{
  "title": "Chỉ thị 60/CT-UB năm 1987 về thực hiện chế độ chính sách đối với thú y cơ sở do tỉnh Bến Tre ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 903/QĐ-UBND năm 2014 công bố kết quả hệ thống hóa văn bản quy phạm pháp luật kỳ đầu do Hội đồng nhân dân, Ủy ban nhân dân tỉnh Bến Tre ban hành từ năm 1976 đến ngày 31 tháng 12 năm 2013",
      "id": "903/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Bến Tre",
      "signers": [
        "Võ Thành Hạo"
      ],
      "issuedDate": "2014-05-19",
      "effectiveDate": "2014-05-19",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 1181/QĐ-UBND năm 2013 về bãi bỏ văn bản quy phạm pháp luật do Uỷ ban nhân dân tỉnh Bến Tre ban hành từ năm 1976 đến ngày 31 tháng 12 năm 2012",
      "id": "1181/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Bến Tre",
      "signers": [
        "Cao Văn Trọng"
      ],
      "issuedDate": "2013-07-09",
      "effectiveDate": "2013-07-09",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Quyết định 25/2009/QĐ-UBND ban hành Quy định về tổ chức, nhiệm vụ quyền hạn, chế độ chính sách, công tác tuyển chọn và quản lý đối với cán bộ thú y cơ sở trên địa bàn tỉnh Quảng Trị do Ủy ban nhân dân tỉnh Quảng Trị ban hành",
      "id": "25/2009/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Thể thao - Y tế"
      ],
      "organization": "Tỉnh Quảng Trị",
      "signers": [
        "Nguyễn Đức Cường"
      ],
      "issuedDate": "2009-10-30",
      "effectiveDate": "2009-11-09",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 15/08/2017"
    },
    {
      "title": "Quyết định 13/2009/QĐ-UBND về Quy định số lượng, tiêu chuẩn, chế độ chính sách và công tác quản lý đối với cán bộ thú y cơ sở do Ủy ban nhân dân tỉnh Bắc Giang ban hành",
      "id": "13/2009/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Lao động - Tiền lương",
        "Thể thao - Y tế"
      ],
      "organization": "Tỉnh Bắc Giang",
      "signers": [
        "Nguyễn Đăng Khoa"
      ],
      "issuedDate": "2009-03-06",
      "effectiveDate": "2009-03-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 28/03/2009"
    }
  ],
  "id": "60/CT-UB",
  "legislationType": "Chỉ thị",
  "categories": [
    "Tài chính nhà nước",
    "Thể thao - Y tế"
  ],
  "organization": "Tỉnh Bến Tre",
  "signers": [
    "Trần Văn Ngẩu"
  ],
  "issuedDate": "1987-10-17",
  "effectiveDate": "1987-10-17",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 09/07/2013",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADQAMAA2ADIANgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>UỶ BAN NHÂN DÂN<br>\n  TỈNH BẾN TRE<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 60/CT-UB</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Bến Tre, ngày 17\n  tháng 10 năm 1987</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ </span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">VỀ VIỆC THỰC HIỆN\nCHẾ ĐỘ CHÍNH SÁCH ĐỐI VỚI THÚ Y CƠ SỞ</p>\n\n<p style=\"margin-bottom:6.0pt\">Để đảm bảo cho chăn nuôi phát triển, góp phần thực\nhiện thắng lợi chương trình lương thực thực phẩm của tỉnh từ 1986 đến 1990,\ncông tác thú y giữ vai trò quan trọng để hạn chế đến mức thấp nhất các thiệt hại\ndo dịch bệnh gây nên.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong các năm qua, ngành thú y tỉnh nhà đã từng\nbước phát triển để đáp ứng kịp thời với yêu cầu của sản xuất. Tuy nhiên để đảm\nbảo được an toàn dịch bệnh ở khu vực chăn nuôi cá thể ở từng địa phương. Ngành\nthú y cần củng cố và xây dựng cho được màng lưới thú y viên cơ sở thật tốt. Cần\ncó chế độ chính sách kịp thời để thú y viên cơ sở có điều kiện phát huy tay nghề.</p>\n\n<p style=\"margin-bottom:6.0pt\">Căn cứ vào Quyết định số 411 của Bộ Nông nghiệp\nngày 01/12/1986 về việc tổ chức hệ thống Ngành thú y trong cả nước từ tỉnh đến\nhuyện xã.</p>\n\n<p style=\"margin-bottom:6.0pt\">UBND tỉnh ban hành chỉ thị về việc thực hiện chế\nđộ chính sách đối với thú y viên cơ sở như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">I. Đối tượng được công nhận là thú y viên cơ sở\nđược Uỷ ban xã và đoàn thể xã lựa chọn để phục vụ công tác thú y ở địa bàn xã,\nthị trấn. Những người nầy phải qua lớp tập huấn thú y viên thời gian từ 15 ngày\nhoặc lâu hơn, được cấp giấy chứng nhận là thú y viên do Trạm thú y huyện, thị\nxã cấp.</p>\n\n<p style=\"margin-bottom:6.0pt\">II. Cán bộ thú y cơ sở có những nhiệm vụ:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Tiêm phòng đàn gia súc, gia cầm ở địa phương\nmình 2 lần trong năm và tiêm bổ sung thường xuyên trong năm đảm bảo an toàn dịch\nbệnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Trực tiếp tổ chức chống dịch khi có dịch bệnh\nxảy ra và tiến hành báo cáo kịp thời về thú y huyện.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Chẩn đoán, điều trị bệnh gia dúc gia cầm và\nbán thuốc phục vụ chăn nuôi trong khu vực quản lý.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Kiểm dịch chặt chẽ khi gia súc, gia cầm và\nbán thuốc phục vụ chăn nuôi trong khu vực quản lý.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Tuyên truyền, vận động phát triển chăn nuôi,\ngiới thiệu, hướng dẫn áp dụng các tiến bộ khoa học kỹ thuật về chăn nuôi thú y.</p>\n\n<p style=\"margin-bottom:6.0pt\">Báo cáo thường xuyên về Trạm thú y huyện, tỉnh\ntình hình hoạt động của thú y xã hàng tháng.</p>\n\n<p style=\"margin-bottom:6.0pt\">III. Quyền lợi của Thú y viên cơ sở.</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Về vật chất.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trong thời gian đầu mới thành lập tủ thuốc thú\ny của xã, phường chưa hoạt động mạnh, nguồn thu chưa ổn định. UBND xã, phường cấp\nsinh hoạt phí trích từ quỹ của xã, phường. Tiền lãi bán thuốc và tiền công dịch\nvụ thú y nộp lại toàn bộ vào quỹ của xã.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Khi hoạt động của thú y xã mạnh, tổng số tiền\nthu được (100%) do hoạt động thú y tại địa bàn xã, thị trấn gồm có phần thu của\ntiền lãi bán thuốc và dụng cụ thú y, tiền công dịch vụ kỹ thuật thú y, tiền thu\nđược do bảo vệ vật nuôi, lệ phí kiểm dịch động vật, Thú y viên cơ sở được hưởng\nmột số tiền sinh hoạt phí bằng 70% tổng số tiền thu. Còn lại 15% nộp vào quỹ của\nUB xã, 15% để tích luỹ cho tủ thuốc.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thú y viên cơ sở được miễn nghĩa vụ lao động\nhàng năm để tạo điều kiện phục vụ tốt cho phong trào chăn nuôi.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Hàng tháng thú y viên cơ sở được bán 15 kg gạo\ngiá Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nếu thú y viên cơ sở được bán 15kg gạo giá nhà\nnước. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Nếu thú y viên cơ sở là xã viên hay tập đoàn\nviên thì được chấm công điểm như lao động chính của HTX hay tập đoàn mà không\nhưởng sinh hoạt phí.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Ngoài các chế độ trên, thú y cơ sở được mua một\nsố hàng nhu yếu phẩm cần thiết cho đời sống theo kế hoạch phân bổ của xã nếu\ncó.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Về tinh thần:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thú y viên cơ sở được tham gia và đóng góp ý\nkiến trong các cuộc hội họp bàn về sản xuất chủ yếu là chăn nuôi.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Được tham dự các cuộc hội nghị chuyên ngành.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Được xét khen thưởng hàng năm và được đào tạo\nbồi dưỡng nghiệp vụ chuyên môn tuỳ theo điều kiện tổ chức của huyện, tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">Để thực hiện tốt chỉ thị này, UBND tỉnh giao Sở\nNông nghiệp chỉ đạo Chi cục Thú y kết hợp cùng với các Trạm Thú y huyện, thị xã\ntổ chức thực hiện, UBND huyện, thị xã chỉ đạo UBND xã lựa chọn người đề xây dựng\nmàng lưới thú y tại địa phương mình các ngành có liên quan như Sở Tài chính, Sở\nLương thực, Thương nghiệp, tạo mọi điều kiện để đáp ứng về mặt tiêu chuẩn chế độ\ncủa thú y cơ sở. Trong quá trình thực hiện cần có sơ tổng kết báo cáo về thường\ntrực Uỷ ban nhân dân tỉnh./.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADQAMAA2ADIANgA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i>&nbsp;</i></b></p>\n  <p style=\"margin-top:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TM. UỶ BAN NHÂN\n  DÂN TỈNH <br>\n  KT. CHỦ TỊCH<br>\n  PHÓ CHỦ TỊCH <br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Trần Văn Ngẩu</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**UỶ BAN NHÂN DÂN  \nTỈNH BẾN TRE  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 60/CT-UB\n\n_Bến Tre, ngày 17 tháng 10 năm 1987_\n\n**CHỈ THỊ**\n\nVỀ VIỆC THỰC HIỆN CHẾ ĐỘ CHÍNH SÁCH ĐỐI VỚI THÚ Y CƠ SỞ\n\nĐể đảm bảo cho chăn nuôi phát triển, góp phần thực hiện thắng lợi chương trình lương thực thực phẩm của tỉnh từ 1986 đến 1990, công tác thú y giữ vai trò quan trọng để hạn chế đến mức thấp nhất các thiệt hại do dịch bệnh gây nên.\n\nTrong các năm qua, ngành thú y tỉnh nhà đã từng bước phát triển để đáp ứng kịp thời với yêu cầu của sản xuất. Tuy nhiên để đảm bảo được an toàn dịch bệnh ở khu vực chăn nuôi cá thể ở từng địa phương. Ngành thú y cần củng cố và xây dựng cho được màng lưới thú y viên cơ sở thật tốt. Cần có chế độ chính sách kịp thời để thú y viên cơ sở có điều kiện phát huy tay nghề.\n\nCăn cứ vào Quyết định số 411 của Bộ Nông nghiệp ngày 01/12/1986 về việc tổ chức hệ thống Ngành thú y trong cả nước từ tỉnh đến huyện xã.\n\nUBND tỉnh ban hành chỉ thị về việc thực hiện chế độ chính sách đối với thú y viên cơ sở như sau:\n\nI. Đối tượng được công nhận là thú y viên cơ sở được Uỷ ban xã và đoàn thể xã lựa chọn để phục vụ công tác thú y ở địa bàn xã, thị trấn. Những người nầy phải qua lớp tập huấn thú y viên thời gian từ 15 ngày hoặc lâu hơn, được cấp giấy chứng nhận là thú y viên do Trạm thú y huyện, thị xã cấp.\n\nII. Cán bộ thú y cơ sở có những nhiệm vụ:\n\n1\\. Tiêm phòng đàn gia súc, gia cầm ở địa phương mình 2 lần trong năm và tiêm bổ sung thường xuyên trong năm đảm bảo an toàn dịch bệnh.\n\n2\\. Trực tiếp tổ chức chống dịch khi có dịch bệnh xảy ra và tiến hành báo cáo kịp thời về thú y huyện.\n\n3\\. Chẩn đoán, điều trị bệnh gia dúc gia cầm và bán thuốc phục vụ chăn nuôi trong khu vực quản lý.\n\n4\\. Kiểm dịch chặt chẽ khi gia súc, gia cầm và bán thuốc phục vụ chăn nuôi trong khu vực quản lý.\n\n5\\. Tuyên truyền, vận động phát triển chăn nuôi, giới thiệu, hướng dẫn áp dụng các tiến bộ khoa học kỹ thuật về chăn nuôi thú y.\n\nBáo cáo thường xuyên về Trạm thú y huyện, tỉnh tình hình hoạt động của thú y xã hàng tháng.\n\nIII. Quyền lợi của Thú y viên cơ sở.\n\n1\\. Về vật chất.\n\n\\- Trong thời gian đầu mới thành lập tủ thuốc thú y của xã, phường chưa hoạt động mạnh, nguồn thu chưa ổn định. UBND xã, phường cấp sinh hoạt phí trích từ quỹ của xã, phường. Tiền lãi bán thuốc và tiền công dịch vụ thú y nộp lại toàn bộ vào quỹ của xã.\n\n\\- Khi hoạt động của thú y xã mạnh, tổng số tiền thu được (100%) do hoạt động thú y tại địa bàn xã, thị trấn gồm có phần thu của tiền lãi bán thuốc và dụng cụ thú y, tiền công dịch vụ kỹ thuật thú y, tiền thu được do bảo vệ vật nuôi, lệ phí kiểm dịch động vật, Thú y viên cơ sở được hưởng một số tiền sinh hoạt phí bằng 70% tổng số tiền thu. Còn lại 15% nộp vào quỹ của UB xã, 15% để tích luỹ cho tủ thuốc.\n\n\\- Thú y viên cơ sở được miễn nghĩa vụ lao động hàng năm để tạo điều kiện phục vụ tốt cho phong trào chăn nuôi.\n\n\\- Hàng tháng thú y viên cơ sở được bán 15 kg gạo giá Nhà nước.\n\n\\- Nếu thú y viên cơ sở được bán 15kg gạo giá nhà nước.\n\n\\- Nếu thú y viên cơ sở là xã viên hay tập đoàn viên thì được chấm công điểm như lao động chính của HTX hay tập đoàn mà không hưởng sinh hoạt phí.\n\n\\- Ngoài các chế độ trên, thú y cơ sở được mua một số hàng nhu yếu phẩm cần thiết cho đời sống theo kế hoạch phân bổ của xã nếu có.\n\n2\\. Về tinh thần:\n\n\\- Thú y viên cơ sở được tham gia và đóng góp ý kiến trong các cuộc hội họp bàn về sản xuất chủ yếu là chăn nuôi.\n\n\\- Được tham dự các cuộc hội nghị chuyên ngành.\n\n\\- Được xét khen thưởng hàng năm và được đào tạo bồi dưỡng nghiệp vụ chuyên môn tuỳ theo điều kiện tổ chức của huyện, tỉnh.\n\nĐể thực hiện tốt chỉ thị này, UBND tỉnh giao Sở Nông nghiệp chỉ đạo Chi cục Thú y kết hợp cùng với các Trạm Thú y huyện, thị xã tổ chức thực hiện, UBND huyện, thị xã chỉ đạo UBND xã lựa chọn người đề xây dựng màng lưới thú y tại địa phương mình các ngành có liên quan như Sở Tài chính, Sở Lương thực, Thương nghiệp, tạo mọi điều kiện để đáp ứng về mặt tiêu chuẩn chế độ của thú y cơ sở. Trong quá trình thực hiện cần có sơ tổng kết báo cáo về thường trực Uỷ ban nhân dân tỉnh./.\n\n**TM. UỶ BAN NHÂN DÂN TỈNH  \nKT. CHỦ TỊCH  \nPHÓ CHỦ TỊCH  \n  \n  \n  \n  \nTrần Văn Ngẩu**",
  "htmlContentEn": "",
  "mdContentEn": ""
}