{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-10-2023-QD-UBND-bai-bo-Quyet-dinh-Uy-ban-nhan-dan-Vinh-Long-567193.aspx",
  "title": "Quyết định 10/2023/QĐ-UBND bãi bỏ Quyết định Ủy ban nhân dân Vĩnh Long",
  "properties": {
    "Số hiệu": "10/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Long",
    "Người ký": "Lữ Quang Ngời",
    "Ngày ban hành": "23/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH LONG\n -------- \nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 10/2023/QĐ-UBND Vĩnh Long,\n ngày 23 tháng 5 năm 2023 QUYẾT ĐỊNH BÃI BỎ CÁC QUYẾT ĐỊNH CỦA ỦY BAN NHÂN DÂN TỈNH VĨNH LONG\nỦY BAN NHÂN DÂN TỈNH VĨNH LONG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi, bổ\nsung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019; \nTheo đề nghị của Giám đốc Sở Xây dựng.\nQUYẾT ĐỊNH:\nĐiều 1. Bãi bỏ toàn bộ các Quyết định sau đây:\n1. Quyết định số\n02/2009/QĐ-UBND ngày 19 tháng 01 năm 2009 của Ủy ban nhân dân tỉnh ban hành Quy chế quản lý nhà ở cho người lao động thuê để ở trên địa bàn tỉnh Vĩnh Long.\n2. Quyết định số\n20/2016/QĐ-UBND ngày 14 tháng 6 năm 2016 của Ủy ban nhân dân tỉnh ban hành Quy\nđịnh trình tự đăng ký và lựa chọn chủ đầu tư dự án phát triển nhà ở xã hội được\nđầu tư xây dựng bằng nguồn vốn ngoài ngân sách nhà nước trên địa bàn tỉnh Vĩnh Long.\nLý do: Không còn phù hợp với quy định hiện hành.\nĐiều 2. Điều khoản thi hành 1. Quyết định này có hiệu lực thi hành từ ngày 06 tháng 6 năm 2023.\n2. Giao Sở Xây dựng tổng hợp các văn bản quy phạm pháp luật được quy định tại Điều 1 của Quyết định này gửi Sở Tư pháp trình Chủ tịch Ủy ban nhân dân tỉnh Công bố hết hiệu lực theo quy\nđịnh.\n3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Xây dựng; Thủ trưởng các sở, ban ngành tỉnh; Chủ\ntịch Ủy ban nhân dân các huyện, thị xã, thành phố và các tổ chức, đơn vị, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 2;\n - Văn phòng Chính phủ;\n - Bộ Xây dựng;\n - Cục Kiểm tra văn bản - Bộ Tư pháp;\n - TT.TU, TT.HĐND tỉnh;\n - Đoàn đại biểu QH đơn vị tỉnh VL;\n - CT, các PCT UBND tỉnh;\n - UBMTTQVN tỉnh VL;\n - Các đoàn thể CT-XH tỉnh;\n - LĐVP UBND tỉnh;\n - Sở Tư pháp;\n - Báo Vĩnh Long, Đài PT&TH VL;\n - Trung tâm Tin học - Công báo;\n - Phòng KT-NV; QT-TV;\n - Lưu: VT, 5.03.05.\nTM.ỦY BAN NHÂN DÂN CHỦ TỊCH Lữ Quang Ngời"
}