{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1214-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Nguoi-co-cong-So-Lao-dong-Vinh-Long-567488.aspx",
  "title": "Quyết định 1214/QĐ-UBND 2023 công bố thủ tục hành chính Người có công Sở Lao động Vĩnh Long",
  "properties": {
    "Số hiệu": "1214/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Long",
    "Người ký": "Lữ Quang Ngời",
    "Ngày ban hành": "22/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH LONG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1214/QĐ-UBND Vĩnh Long, ngày 22 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC NGƯỜI CÓ CÔNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI TỈNH VĨNH LONG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH VĨNH LONG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật tổ chức Chính phủ và Luật tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 48/2013/NĐ-CP ngày 14/5/2013 của Chính phủ về việc sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 131/2021/NĐ-CP ngày 30/12/2021 của Chính phủ quy định chi tiết và biện pháp thi hành Pháp lệnh Ưu\nđãi người có công với cách mạng;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 627/QĐ-LĐTBXH ngày 12/5/2023 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội về việc công bố thủ\ntục hành chính được sửa đổi, bổ sung trong lĩnh vực người có công thuộc phạm vi chức năng quản lý nhà nước của Bộ Lao động - Thương binh và Xã hội;\nTheo đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội tại Tờ trình số 111/TTr SLĐTBXH ngày 18/5/2022.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 02 (Hai) thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực Người có công thuộc phạm vi chức năng quản lý nhà nước của Sở Lao động\n- Thương binh và Xã hội đã được công bố tại Quyết định số 708/QĐ-UBND ngày 08/4/2022 của Chủ tịch Ủy ban nhân dân tỉnh Vĩnh Long\n(có Phụ lục chi tiết kèm theo).\nĐiều 2. Giao Giám đốc Sở\nLao động - Thương binh và Xã hội phối hợp với Chánh Văn phòng Ủy ban nhân dân tỉnh thực hiện nhiệm vụ sau:\n- Niêm yết, công khai thủ tục hành chính thuộc thẩm quyền giải quyết tại Cơ sở dữ liệu quốc gia về thủ tục hành chính, Cổng Dịch vụ\ncông của tỉnh, tại Bộ phận Tiếp nhận và Trả kết quả thuộc UBND cấp xã.\n- Căn cứ cách thức thực hiện của từng thủ tục hành chính được công bố tại Quyết định này bổ sung vào Danh mục thủ tục hành chính thực hiện tại Trung tâm Phục vụ hành chính công tỉnh; Danh mục thủ tục hành chính thực hiện tiếp nhận hồ sơ và trả kết quả qua dịch vụ bưu chính công ích;\nDanh mục thủ tục hành chính thực hiện dịch vụ công trực tuyến.\n- Tổ chức thực hiện đúng nội dung thủ tục hành chính được công bố kèm theo Quyết định này và quy trình nội bộ đã được phê duyệt tại Quyết định số 887/QĐ-UBND ngày 10/5/2022 của Chủ tịch Ủy ban nhân dân tỉnh Vĩnh Long.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Lao động - Thương binh và Xã hội; Thủ trưởng các Sở, ban, ngành tỉnh; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và tổ chức,\ncá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC, Văn phòng Chính phủ;\n - CT, các PCT UBND tỉnh;\n - LĐVP UBND tỉnh;\n - TT PVHCC; Phòng VH-XH;\n - Lưu: VT, 1.12.08.\nCHỦ TỊCH Lữ Quang Ngời PHỤ\nLỤC\n(Kèm theo Quyết định số 1214/QĐ-UBND ngày 22 tháng 5 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Vĩnh Long)\nPhần I\nDANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG1 TT Mã TTHC Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\nI. THỦ TỤC HÀNH CHÍNH CẤP TỈNH Lĩnh vực Người có công 1\n1.010826.000.\n 00.00.H61 Sửa đổi, bổ sung thông tin cá nhân trong hồ sơ\n người có công Trong thời hạn 24 ngày, kể từ ngày nhận đủ hồ sơ\n theo quy định Nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công\n ích đến Trung tâm Phục vụ hành chính công tỉnh Vĩnh Long (Quầy Sở Lao động\n -Thương binh và Xã hội), địa chỉ: số 12C, đường Hoàng Thái Hiếu, phường 1,\n thành phố Vĩnh Long, tỉnh Vĩnh Long.\n Cơ quan giải quyết: Sở Lao động - Thương binh và\n Xã hội; cơ quan có thẩm quyền.\nKhông\n- Pháp lệnh Ưu đãi người có công với cách mạng năm 2020;\n - Nghị định số 131/2021/NĐ-CP ngày 30/12/2021 của Chính phủ quy định chi tiết và biện pháp thi hành Pháp lệnh Ưu đãi người có\n công với cách mạng;\n - Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ về việc sửa đổi, bổ sung một số điều của các nghị định liên quan đến nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công.\nII. THỦ TỤC HÀNH CHÍNH CẤP XÃ\nLĩnh vực Người có công 1\n1.010833.000.\n 00.00.H61 Cấp giấy xác nhận thân nhân của người có công Trong thời hạn 05 ngày làm việc, kể từ ngày nhận\n đủ hồ sơ theo quy định Nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công\n ích đến Bộ phận Tiếp nhận và Trả kết quả thuộc UBND cấp xã hoặc nộp hồ sơ trực tuyến trên Cổng Dịch vụ công của tỉnh tại địa chỉ\n https://dichvucong.vinhlong.gov.vn Cơ quan giải quyết: Ủy ban nhân dân cấp xã.\nKhông\n- Pháp lệnh Ưu đãi người có công với cách mạng năm 2020;\n - Nghị định số 131/2021/NĐ-CP ngày 30/12/2021 của Chính phủ quy định chi tiết và biện pháp thi hành Pháp lệnh Ưu đãi người có\n công với cách mạng;\n - Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ về việc sửa đổi, bổ sung một số điều của các nghị định liên quan đến nộp, xuất trình sô hộ khẩu, sô tạm trú giây khi thực hiện thủ tục hành chính, cung cấp dịch vụ công.\nPhần II NỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH I. THỦ TỤC HÀNH CHÍNH CẤP TỈNH 1. Sửa đổi, bổ sung thông tin cá nhân trong hồ sơ người có công 1.1. Trình tự thực hiện Bước 1: Người có công; thân nhân liệt sĩ hoặc người hưởng trợ cấp thờ cúng liệt sĩ; thân nhân của người có công đã từ trần làm đơn\nđề nghị theo Mẫu số 26 Phụ lục I Nghị định số 131/2021/NĐ-CP kèm bản sao có chứng thực từ các giấy tờ theo quy định tại điểm b khoản 3 Điều 130 Nghị định số\n131/2021/NĐ-CP (đã được sửa đổi bổ sung tại khoản 4 Điều 13 Nghị định số\n104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ) nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ hành chính công tỉnh Vĩnh Long (Quầy Sở Lao động - Thương binh và Xã hội), địa chỉ: số 12C, đường Hoàng Thái Hiếu,\nphường 1, thành phố Vĩnh Long, tỉnh Vĩnh Long.\n* Đối với trường hợp nộp trực tiếp:\n+ Nếu hồ sơ đầy đủ, hợp lệ thì công chức lập Giấy tiếp nhận hồ sơ và hẹn trả kết quả trao cho người nộp hồ sơ.\n+ Nếu hồ sơ thiếu hoặc không hợp lệ thì công chức tiếp nhận hồ sơ hướng dẫn hoặc lập Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ (để\nngười nộp bổ sung hoàn chỉnh các hồ sơ không quá 01 lần).\n* Đối với trường hợp gửi qua dịch vụ bưu chính công\ních:\n+ Nếu hồ sơ đầy đủ, hợp lệ thì Trung tâm Phục vụ\nhành chính công thông báo ngày trả kết quả bằng văn bản gửi qua dịch vụ bưu chính công ích hoặc gửi qua email hoặc thông báo qua điện thoại cho người nộp biết.\n+ Nếu hồ sơ thiếu hoặc không hợp lệ thì Trung tâm Phục vụ hành chính công gửi Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ qua dịch vụ\nbưu chính công ích hoặc gửi qua email hoặc thông báo qua điện thoại cho người nộp biết hoàn chỉnh hồ sơ để bổ sung không quá 01 lần.\nBước 2: Sở Lao động - Thương binh và Xã hội trong thời gian 12 ngày kể từ ngày nhận đủ giấy tờ, có trách nhiệm kiểm tra, đối chiếu thông tin và có văn bản kèm giấy tờ quy định tại điểm b khoản 3 Điều 130 Nghị định số 131/2021/NĐ-CP (đã được sửa đổi bổ sung tại khoản 4 Điều 13 Nghị định số\n104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ) và bản sao giấy tờ đề nghị được sửa\nđổi, bổ sung thông tin gửi cơ quan có thẩm quyền giải quyết.\nBước 3: Sở Lao động - Thương binh và Xã hội trong thời gian 12 ngày, kể từ ngày nhận được văn bản sửa đổi, bổ sung thông tin của cơ quan có thẩm quyền, có trách nhiệm ban hành quyết định sửa đổi, bổ sung thông tin trong hồ sơ người có công theo Mẫu số 75 Phụ lục I Nghị định số\n131/2021/NĐ-CP và gửi thông báo điều chỉnh thông tin đến Bộ Lao động - Thương binh và Xã hội.\nBước 4: Cá nhân nhận kết quả giải quyết thủ tục hành chính theo địa chỉ nộp hồ sơ ban đầu hoặc qua dịch vụ bưu chính công ích,\ncụ thể:\n- Khi đến nhận kết quả giải quyết thủ tục hành chính, người nhận phải trả lại Giấy tiếp nhận hồ sơ và hẹn trả kết quả (đối với trường hợp nộp trực tiếp) hoặc xuất trình Giấy chứng minh nhân dân hoặc căn cước công dân hoặc hộ chiếu (đối với trường hợp nộp qua dịch vụ bưu chính công ích).\n+ Công chức trả kết quả kiểm tra lại kết quả giải quyết thủ tục hành chính và trao cho người nhận;\n+ Người nhận kết quả kiểm tra lại kết quả giải quyết thủ tục hành chính, nếu phát hiện có sai sót hoặc không đúng thì yêu cầu chỉnh lại cho đúng.\nĐối với hồ sơ giải quyết xong trước thời hạn trả kết quả: Liên hệ để cá nhân, tổ chức nhận kết quả.\nThời gian tiếp nhận hồ sơ và trả kết quả trực tiếp:\nTừ 07 giờ đến 11 giờ và 13 giờ đến 17 giờ từ thứ hai đến thứ sáu hàng tuần (trừ\ncác ngày nghỉ theo quy định).\n1.2. Cách thức thực hiện: Trực tiếp hoặc qua dịch vụ bưu chính công ích.\n1.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Đơn đề nghị theo Mẫu số 26 Phụ lục I Nghị định số\n131/2021/NĐ-CP .\n- Bản sao có chứng thực từ các giấy tờ sau:\n+ Đối với người có công: căn cước công dân hoặc chứng minh thư nhân dân.\n+ Đối với thân nhân liệt sĩ hoặc người hướng trợ cấp thờ cúng liệt sĩ, thân nhân của người có công đã từ trần: căn cước công dân hoặc chứng minh thư nhân dân.\nb) Số lượng hồ sơ: 01 bộ.\n1.4. Thời hạn giải quyết: 24 ngày, kể từ\nngày nhận đủ giấy tờ (Thời gian cụ thể được quy định tại từng bước của quy trình thực hiện).\n1.5. Đối tượng thực hiện thủ tục hành chính:\nNgười có công; thân nhân liệt sĩ hoặc người hưởng trợ cấp thờ cúng liệt sĩ;\nthân nhân của người có công đã từ trần.\n1.6. Cơ quan giải quyết thủ tục hành chính:\nSở Lao động - Thương binh và Xã hội; cơ quan có thẩm quyền.\n1.7. Kết quả thực hiện thủ tục hành chính: Quyết\nđịnh về việc sửa đổi, bổ sung thông tin trong hồ sơ người có công.\n1.8. Lệ phí: Không.\n1.9. Tên mẫu đơn, mẫu tờ khai: Đơn đề nghị sửa\nđổi, bổ sung thông tin trong hồ sơ người có công (Mẫu số 26 Phụ lục I Nghị định số 131/2021/NĐ-CP).\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính Trường hợp áp dụng:\n- Người có công đề nghị sửa đổi, bổ sung những thông tin sau: họ, tên, chữ đệm; ngày, tháng, năm sinh; quê quán của người có\ncông hoặc thân nhân của họ ghi trong hồ sơ người có công để phù hợp với giấy tờ\nvề hộ tịch.\n- Thân nhân liệt sĩ, thân nhân người có công, người hưởng trợ cấp thờ cúng liệt sĩ, người hưởng chế độ đối với vợ hoặc chồng liệt sĩ lấy chồng hoặc vợ khác đề nghị sửa đổi, bổ sung những thông tin sau của bản thân: họ, tên, chữ đệm; ngày, tháng, năm sinh; quê quán để phù hợp với giấy tờ\nvề hộ tịch.\n- Thân nhân liệt sĩ hoặc người hưởng trợ cấp thờ\ncúng liệt sĩ đề nghị sửa đổi, bổ sung những thông tin sau của liệt sĩ: họ, tên,\nchữ đệm; ngày, tháng, năm sinh; ngày, tháng, năm hy sinh; quê quán (theo địa danh khi xác lập hồ sơ công nhận liệt sĩ); cấp bậc, chức vụ; cơ quan, đơn vị\nkhi hy sinh; trường hợp hy sinh; nơi hy sinh.\n1.11. Căn cứ pháp lý\n- Pháp lệnh Ưu đãi người có công với cách mạng năm 2020;\n- Nghị định số 131/2021/NĐ-CP ngày 30/12/2021 của Chính phủ quy định chi tiết và biện pháp thi hành Pháp lệnh Ưu đãi người có\ncông với cách mạng;\n- Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ về việc sửa đổi, bổ sung một số điều của các nghị định liên quan đến nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính,\ncung cấp dịch vụ công.\nGhi chú: Phần in nghiêng là nội dung được sửa đổi,\nbổ sung.\nMẫu số 26 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nĐƠN ĐỀ NGHỊ\nSửa đổi, bổ sung thông tin trong hồ sơ ………2………\nKính gửi: ………………3\n……………………\nHọ và tên: .........................................................................................................................\nNgày tháng năm sinh: ……………………………… Nam/Nữ:\n........................................... \nCCCD/CMND số …………………… Ngày cấp ……………… Nơi cấp ............................\nQuê quán:\n.........................................................................................................................\nNơi thường trú:\n.................................................................................................................\nSố điện thoại:\n...................................................................................................................\nThuộc diện người có công4:\n...............................................................................................\nThông tin đang ghi trong hồ sơ:\n.........................................................................................\n.........................................................................................................................................\n.........................................................................................................................................\nThông tin đề nghị sửa đổi, bổ sung:\n................................................................................\n.........................................................................................................................................\n.......................................................................................................................................\n/.\n…,ngày...\n tháng... năm...\n Xác nhận của cơ quan có thẩm quyền5 \n Ông (bà) ……………………………hiện thường trú tại …………………… và có chữ ký trên bản khai là đúng.\n QUYỀN HẠN, CHỨC VỤ CỦA NGƯỜI KÝ\n (Chữ ký, dấu)\n Họ và tên\n.... ngày...\n tháng... năm ...\n Người khai\n (Ký, ghi rõ họ và tên)\n____________________ Ghi chú:\n2 Ghi rõ tên hồ sơ người có công (ví dụ:\nhồ sơ liệt sĩ, hồ sơ thương binh...).\n3 Đối với hồ sơ do ngành LĐTBXH quản lý thì\ngửi Sở LĐTBXH nơi quản lý hồ sơ. Đối với hồ sơ do quân đội, công an đang quản lý thì gửi cơ quan, đơn vị quản lý hồ sơ.\n4 Ghi rõ diện đối tượng người có công\n(thương binh, bệnh binh...). Trường hợp không phải là người có công phải ghi rõ\nmối quan hệ với người có công.\n5 Đối với hồ sơ do ngành LĐTBXH quản lý\nthì UBND cấp xã nơi người đề nghị thường trú xác nhận. Đối với hồ sơ do quân đội,\ncông an đang quản lý thì gửi cơ quan, đơn vị quản lý trực tiếp xác nhận.\nII. THỦ TỤC HÀNH CHÍNH CẤP XÃ\n1. Cấp giấy xác nhận thân nhân của người có công 1.1. Trình tự thực hiện Bước 1: Người có công hoặc thân nhân người có công làm đơn đề nghị cấp giấy xác nhận thân nhân của người có công kèm bản sao được chứng thực từ một trong các giấy tờ theo quy định tại khoản 1 Điều 116 Nghị định số 131/2021/NĐ-CP (đã được sửa đổi bổ sung tại khoản 4 Điều 13 Nghị định số\n104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ) nộp hồ sơ trực tiếp hoặc gửi qua dịch vụ bưu chính công ích đến Bộ phận Tiếp nhận và Trả kết quả thuộc UBND cấp xã hoặc nộp hồ sơ trực tuyến trên Cổng Dịch vụ công của tỉnh tại địa chỉ\nhttps://dichvucong.vinhlong.gov.vn.\n* Đối với trường hợp nộp trực tiếp:\n+ Nếu hồ sơ đầy đủ, hợp lệ thì công chức lập Giấy tiếp nhận hồ sơ và hẹn trả kết quả trao cho người nộp hồ sơ.\n+ Nếu hồ sơ thiếu hoặc không hợp lệ thì công chức tiếp nhận hồ sơ hướng dẫn hoặc lập Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ (để\nngười nộp bổ sung hoàn chỉnh các hồ sơ không quá 01 lần).\n* Đối với trường hợp gửi qua dịch vụ bưu chính công\ních:\n+ Nếu hồ sơ đầy đủ, hợp lệ thì Bộ phận Tiếp nhận và\nTrả kết quả thuộc UBND cấp xã sẽ thông báo ngày trả kết quả bằng văn bản gửi qua dịch vụ bưu chính công ích hoặc gửi qua email hoặc thông báo qua điện thoại cho người nộp biết.\n+ Nếu hồ sơ thiếu hoặc không hợp lệ Bộ phận Tiếp nhận và Trả kết quả thuộc UBND cấp xã gửi phiếu hướng dẫn, bổ sung hoàn thiện hồ sơ\nqua dịch vụ bưu chính công ích hoặc gửi qua email hoặc thông báo qua điện thoại cho người nộp biết hoàn chỉnh hồ sơ đế bổ sung không quá 01 lần.\n* Đối với trường hợp nộp trực tuyến:\nCá nhân đăng nhập vào Cổng Dịch vụ công tỉnh Vĩnh Long tại địa chỉ: https://dichvucong.vinhlong.gov.vn chọn mục “Nộp hồ sơ trực tuyến” và thực hiện theo đúng trình tự hướng dẫn.\n- Nếu hồ sơ hồ sơ đầy đủ, hợp lệ theo quy định,\ncông chức tiếp nhận thông báo ngày trả kết quả thông qua hộp thư điện tử cho người nộp biết và chuyển bộ phận chuyên môn xử lý.\n- Nếu hồ sơ chưa đầy đủ, hợp lệ theo quy định, công chức tiếp nhận hồ sơ lập Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ thông qua hộp thư điện tử cho người nộp để bổ sung, hoàn thiện hồ sơ không quá 01 lần Bước 2: Ủy ban nhân cấp xã nơi thường trú trong thời gian 05 ngày làm việc, kể từ ngày tiếp nhận đủ giấy tờ, có trách nhiệm cấp giấy xác nhận thân nhân của người có công theo Mẫu số 45 Phụ lục 1 Nghị định số\n131/2021/NĐ-CP Bước 3: Cá nhân nhận kết quả giải quyết thủ tục hành chính theo địa chỉ nộp hồ sơ ban đầu hoặc qua dịch vụ bưu chính công ích,\ncụ thể:\n- Khi đến nhận kết quả giải quyết thủ tục hành chính, người nhận phải trả lại Giấy tiếp nhận hồ sơ và hẹn trả kết quả (đối với trường hợp nộp trực tiếp) hoặc xuất trình Giấy chứng minh nhân dân hoặc căn cước công dân hoặc hộ chiếu (đối với trường hợp nộp qua dịch vụ bưu chính công ích).\n+ Công chức trả kết quả kiểm tra lại kết quả giải quyết thủ tục hành chính và trao cho người nhận;\n+ Người nhận kết quả kiểm tra lại kết quả giải quyết thủ tục hành chính, nếu phát hiện có sai sót hoặc không đúng thì yêu cầu chỉnh lại cho đúng.\nĐối với hồ sơ giải quyết xong trước thời hạn trả kết quả: Liên hệ để cá nhân, tổ chức nhận kết quả.\nThời gian tiếp nhận hồ sơ và trả kết quả trực tiếp:\nTừ 07 giờ đến 11 giờ và 13 giờ đến 17 giờ từ thứ hai đến thứ sáu hàng tuần (trừ\ncác ngày nghỉ theo quy định).\n1.2. Cách thức thực hiện: Trực tiếp hoặc qua dịch vụ bưu chính công ích hoặc trực tuyến.\n1.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Đơn đề nghị cấp giấy xác nhận thân nhân của người có công.\n- Bản sao được chứng thực từ một trong các giấy tờ\nsau:\n+ Giấy chứng nhận người có công hoặc Kỷ niệm chương người hoạt động cách mạng, kháng chiến, bảo vệ Tổ quốc, làm nghĩa vụ quốc tế bị\nđịch bắt tù, đày; Huân chương, Huy chương kháng chiến; Huân chương, Huy chương chiến thắng; kỷ niệm chương “Tổ quốc ghi công”; bằng “Có công với nước”.\n+ Giấy tờ do cơ quan có thẩm quyền ban hành, xác nhận mối quan hệ với người có công gồm: căn cước công dân hoặc chứng minh thư nhân dân.\nb) Số lượng hồ sơ: 01 bộ.\n1.4. Thời hạn giải quyết: 05 ngày làm việc,\nkể từ ngày nhận đủ hồ sơ theo quy định.\n1.5. Đối tượng thực hiện thủ tục hành chính:\nCá nhân.\n1.6. Cơ quan giải quyết thủ tục hành chính: Ủy ban nhân dân cấp xã.\n1.7. Kết quả thực hiện thủ tục hành chính: Giấy xác nhận thân nhân của người có công.\n1.8. Lệ phí: Không.\n1.9. Tên mẫu đơn, mẫu tờ khai: Không.\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không 1.11. Căn cứ pháp lý\n- Pháp lệnh Ưu đãi người có công với cách mạng năm 2020;\n- Nghị định số 131/2021/NĐ-CP ngày 30/12/2021 của Chính phủ quy định chi tiết và biện pháp thi hành Pháp lệnh Ưu đãi người có\ncông với cách mạng;\n- Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ về việc sửa đổi, bổ sung một số điều của các nghị định liên quan đến nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính,\ncung cấp dịch vụ công.\nGhi chú: Phần in nghiêng là nội dung được sửa đổi,\nbổ sung.\n1 Phần in nghiêng là nội dung được sửa đổi, bổ sung"
}