{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-14-2023-QD-UBND-tieu-chuan-nhiem-vu-cong-tac-vien-bao-ve-cham-soc-tre-em-Vinh-Long-571521.aspx",
  "title": "Quyết định 14/2023/QĐ-UBND tiêu chuẩn nhiệm vụ cộng tác viên bảo vệ chăm sóc trẻ em Vĩnh Long",
  "properties": {
    "Số hiệu": "14/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Long",
    "Người ký": "Nguyễn Thị Quyên Thanh",
    "Ngày ban hành": "29/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH LONG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 14/2023/QĐ-UBND Vĩnh Long, ngày 29 tháng 6 năm 2023 QUYẾT ĐỊNH QUY ĐỊNH TIÊU CHUẨN, NHIỆM VỤ, QUYỀN HẠN CỦA CỘNG TÁC VIÊN BẢO VỆ, CHĂM SÓC TRẺ EM TẠI ẤP, KHÓM, KHU TRÊN ĐỊA BÀN TỈNH VĨNH LONG\nỦY BAN NHÂN DÂN TỈNH VĨNH LONG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015 và Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015 và Luật sửa đổi, bổ sung một số điều của Luật ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Trẻ em ngày 05 tháng 4 năm 2016;\nCăn cứ Nghị định số\n56/2017/NĐ-CP ngày 09 tháng 5 năm 2017 của Chính phủ quy định chi tiết một số\nđiều của Luật Trẻ em;\nTheo đề nghị của Giám đốc Sở\nLao động - Thương binh và Xã hội.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh Quy định tiêu chuẩn, nhiệm vụ,\nquyền hạn của cộng tác viên bảo vệ, chăm sóc trẻ em tại ấp, khóm, khu trên địa bàn tỉnh Vĩnh Long.\n2. Đối tượng áp dụng a) Cá nhân đủ tiêu chuẩn tự nguyện tham gia hoặc được lựa chọn và có quyết định công nhận của cơ quan có thẩm quyền.\nb) Sở Lao động - Thương binh và\nXã hội, Ủy ban nhân dân cấp xã.\nc) Các tổ chức và cá nhân có\nliên quan.\nĐiều 2.\nTiêu chuẩn của cộng tác viên bảo vệ, chăm sóc trẻ em 1. Là công dân Việt Nam cư trú\ntại địa bàn ấp, khóm, khu, tốt nghiệp trung học cơ sở trở lên, có uy tín trong cộng đồng, có tinh thần trách nhiệm, tâm huyết và gắn bó lâu dài với công tác bảo vệ, chăm sóc trẻ em, yêu trẻ.\n2. Có sức khỏe, tư cách đạo đức tốt, gương mẫu thực hiện đường lối, chủ trương của Đảng, chính sách pháp luật của Nhà nước và kiên quyết ngăn chặn nguy cơ xâm hại và hành vi xâm hại trẻ em.\n3. Hiểu biết về chính sách pháp luật, chế độ chính sách đối với trẻ em, nhất là trẻ em có hoàn cảnh đặc biệt. Nắm\nđược quy trình, kỹ năng thực hành công tác xã hội để trợ giúp đối tượng. Trong\nđó ưu tiên những người có kinh nghiệm trong công tác bảo vệ, chăm sóc trẻ em.\n4. Tổ chức phối hợp hiệu quả với các cơ quan, đơn vị liên quan trong quá trình thực hiện nhiệm vụ về công tác bảo vệ, chăm sóc trẻ em.\n5. Đối với cộng tác viên bảo vệ,\nchăm sóc trẻ em tại ấp, khóm, khu thuộc vùng dân tộc thiểu số phải hiểu phong tục tập quán và phải hiểu, nói thông thạo tiếng địa phương.\nĐiều 3. Nhiệm vụ của cộng tác viên bảo vệ, chăm sóc trẻ em 1. Nhiệm vụ chung a) Cộng tác viên bảo vệ, chăm sóc trẻ em tại ấp, khóm, khu thực hiện các nghiệp vụ công tác bảo vệ, chăm sóc trẻ em theo quy định của Luật Trẻ em và sự phân công của Chủ tịch Ủy ban nhân dân cấp xã.\nb) Cộng tác viên bảo vệ, chăm sóc trẻ em tại ấp, khóm, khu hoạt động dưới sự quản lý, hướng dẫn chuyên môn,\nnghiệp vụ của công chức Văn hóa - Xã hội được phân công phụ trách công tác trẻ\nem cấp xã; chịu sự giám sát về hoạt động của công chức Văn hóa - Xã hội được phân công phụ trách công tác trẻ em cấp xã và Trưởng ấp, khóm, khu.\n2. Nhiệm vụ cụ thể\na) Tuyên truyền pháp luật,\nchính sách, kiến thức, kỹ năng về bảo vệ, chăm sóc trẻ em tới hộ gia đình và cộng\nđồng nhằm nâng cao nhận thức, trách nhiệm về bảo vệ, chăm sóc trẻ em.\nb) Thu thập, tiếp nhận thông tin, tình hình trẻ em trên địa bàn phụ trách, sàng lọc, phân loại yêu cầu cần trợ giúp của trẻ em trên địa bàn để báo cáo kịp thời với Chủ tịch Ủy ban nhân dân cấp xã, công chức Văn hóa - Xã hội được phân công phụ trách công tác trẻ em cấp xã có hướng giải quyết hoặc có các biện pháp trợ giúp về tinh thần, vật chất kịp thời phù hợp; trực tiếp giải quyết như: Tư vấn, hòa giải, giáo dục thuyết phục.\nc) Là cầu nối tất cả thông tin,\nhoạt động giữa cơ quan quản lý Nhà nước về trẻ em với hộ gia đình, người chăm sóc nuôi dưỡng trẻ em và đối tượng trẻ em. Đề xuất với Chủ tịch Ủy ban nhân dân cấp xã giải quyết, giới thiệu chuyển tuyến đối tượng trẻ em đến các cơ sở bảo trợ xã hội, trung tâm công tác xã hội, cơ sở y tế phục hồi chức năng, cơ sở\ngiáo dục đào tạo và các cơ sở khác phù hợp.\nd) Tham gia các hoạt động, lập kế hoạch và phối hợp triển khai thực hiện các chương trình về bảo vệ, chăm sóc trẻ em ở địa phương. Theo dõi, đôn đốc việc thực hiện các quyền của trẻ em ở địa phương về sức khỏe, học tập, vui chơi giải trí, trẻ em có hoàn cảnh đặc biệt tại các hộ gia đình.\nđ) Phát hiện, ghi chép, đánh giá và báo cáo nhanh với Chủ tịch Ủy ban nhân dân cấp xã, công chức Văn hóa -\nXã hội được phân công phụ trách công tác trẻ em cấp xã về trẻ em có nguy cơ xâm hại, các trường hợp trẻ em bị xâm hại, trẻ em lao động trái pháp luật, trẻ em có nguy cơ lao động sớm, trẻ em bị bạo hành và những hành vi mua, bán trẻ em,\ntrẻ bị tai nạn thương tích, tình hình biến động trẻ em nói chung, trẻ em có\nhoàn cảnh đặc biệt và trẻ em có nguy cơ rơi vào hoàn cảnh đặc biệt, trẻ em bị ảnh hưởng bởi dịch bệnh, thiên tai thuộc địa bàn phụ trách.\ne) Thực hiện việc theo dõi số\nliệu về trẻ em tại địa bàn mình quản lý, báo cáo định kỳ tình hình trẻ em cho Ủy ban nhân dân cấp xã, công chức Văn hóa - Xã hội được phân công phụ trách công tác trẻ em cấp xã, tham gia đầy đủ các cuộc họp giao ban và các khóa tập huấn do cơ quan cấp trên tổ chức.\ng) Kiểm tra, giám sát, rà soát và định kỳ tổng hợp, báo cáo kết quả thực hiện các chính sách, chương trình trợ\ngiúp xã hội đối với trẻ em trên địa bàn với Chủ tịch Ủy ban nhân dân cấp xã.\nh) Phối hợp với các đơn vị, tổ\nchức liên quan thực hiện công tác vận động, kết nối dịch vụ hỗ trợ kịp thời cho trẻ em.\ni) Thực hiện các nhiệm vụ khác về công tác bảo vệ, chăm sóc trẻ em do Chủ tịch Ủy ban nhân dân cấp xã giao.\nĐiều 4. Quyền hạn của cộng tác viên bảo vệ, chăm sóc trẻ em 1. Được cung cấp những thông tin liên quan đến nhiệm vụ, quyền hạn trong thực hiện công tác bảo vệ, chăm sóc trẻ em. Được tập huấn, bồi dưỡng nâng cao nghiệp vụ về bảo vệ, chăm sóc trẻ em.\n2. Được pháp luật bảo vệ khi thực hiện nhiệm vụ được giao.\n3. Cộng tác viên bảo vệ, chăm sóc trẻ em tiêu biểu, có đóng góp tích cực, nhiệt tình trong công tác được động viên, khen thưởng và vinh danh.\n4. Cộng tác viên bảo vệ, chăm sóc trẻ em được hỗ trợ kinh phí theo quy định tại Nghị quyết số\n19/2020/NQ-HĐND , ngày 11 tháng 12 năm 2020 của Hội đồng nhân dân tỉnh quy định chính sách hỗ trợ đối với cộng tác viên bảo vệ, chăm sóc trẻ em trên địa bàn tỉnh Vĩnh Long.\nĐiều 5. Tổ\nchức thực hiện 1. Sở Lao động - Thương binh và\nXã hội chịu trách nhiệm tổ chức triển khai việc thực hiện Quyết định này; theo dõi, kiểm tra, hướng dẫn việc xây dựng và kiện toàn đội ngũ cộng tác viên bảo vệ,\nchăm sóc trẻ em tại ấp, khóm, khu đảm bảo đúng quy định; đồng thời, xây dựng kế\nhoạch kinh phí hàng năm để thực hiện; tổ chức tập huấn, hướng dẫn nghiệp vụ\nchuyên môn để đội ngũ cộng tác viên bảo vệ, chăm sóc trẻ em hoạt động có hiệu quả.\n2. Ủy ban nhân dân huyện, thị\nxã, thành phố chỉ đạo các phòng, ban liên quan và Ủy ban nhân dân cấp xã triển khai thực hiện Quyết định này; kiện toàn đội ngũ cộng tác viên bảo vệ, chăm sóc trẻ em tại ấp, khóm, khu; tổ chức quản lý, kiểm tra, giám sát hoạt động của đội ngũ cộng tác viên bảo vệ, chăm sóc trẻ em thuộc địa bàn quản lý theo quy định tại Quyết định này; cấp phát và thanh quyết toán kinh phí với Sở Lao động - Thương binh và Xã hội đúng theo quy định.\n3. Cộng tác viên bảo vệ, chăm sóc trẻ em tại ấp, khóm, khu do Chủ tịch Ủy ban nhân dân cấp xã lựa chọn và quyết\nđịnh công nhận.\n4. Chánh văn phòng Ủy ban nhân dân tỉnh, thủ trưởng các sở, ban, ngành tỉnh, Chủ tịch Ủy ban nhân dân các huyện,\nthị xã, thành phố, các tổ chức, cá nhân liên quan chịu trách nhiệm thi hành Quyết\nđịnh này.\nĐiều 6. Hiệu lực thi hành Quyết định có hiệu lực kể từ\nngày 15 tháng 7 năm 2023./.\nNơi nhận:\n - Bộ Lao động - Thương binh và Xã hội;\n - TT. TU, TT. HĐND;\n - Đoàn ĐBQH đơn vị tỉnh Vĩnh Long;\n - CT, PCT. UBND tỉnh;\n - Ủy ban MTTQVN tỉnh;\n - Các sở, ban, ngành tỉnh;\n - LĐVP. UBND tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Cục Kiểm tra văn bản, Bộ Tư pháp;\n - Sở Tư pháp;\n - TT. Công báo, Cổng TT điện tử tỉnh;\n - Phòng VHXH;\n - Lưu: VT, 3.25.02.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thị Quyên Thanh"
}