{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1560-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Hoat-dong-khoa-hoc-So-Khoa-hoc-Vinh-Long-571801.aspx",
  "title": "Quyết định 1560/QĐ-UBND 2023 công bố thủ tục hành chính Hoạt động khoa học Sở Khoa học Vĩnh Long",
  "properties": {
    "Số hiệu": "1560/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Long",
    "Người ký": "Lữ Quang Ngời",
    "Ngày ban hành": "04/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH LONG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1560/QĐ-UBND Vĩnh Long, ngày 04 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ\nSUNG VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ\nKHOA HỌC VÀ CÔNG NGHỆ TỈNH VĨNH LONG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH VĨNH LONG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 của Chính phủ về việc sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa\nđổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số\n107/2021/NĐ-CP ngày 6 tháng 12 năm 2021 của Chính phủ về sửa đổi, bổ sung một số\nđiều của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về\nthực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về\nnghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ- CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ\ntục hành chính;\nTheo đề nghị của Giám đốc Sở\nKhoa học và Công nghệ tại Tờ trình số 728/TTr-SKHCN ngày 22 tháng 6 năm 2022.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này danh mục 03 (Ba) thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực Hoạt động khoa học và Công nghệ\nthuộc phạm vi chức năng quản lý của Sở Khoa học và Công nghệ tỉnh Vĩnh Long đã\nđược công bố tại Quyết định số 1641/QĐ-UBND ngày 20 tháng 6 năm 2019 của Chủ tịch Ủy ban nhân dân tỉnh Vĩnh Long về việc công bố\ndanh mục thủ tục hành chính thuộc thẩm quyền của Sở Khoa học và Công nghệ tỉnh Vĩnh Long (chi tiết Phụ lục I kèm theo).\nĐiều 2.\nPhê duyệt sửa đổi 03 (Ba) quy trình nội bộ giải quyết thủ\ntục hành chính công bố tại Điều 1 Quyết định này được Chủ tịch Ủy ban nhân dân tỉnh Vĩnh Long phê duyệt tại Quyết định số 1924/QĐ-UBND ngày 25 tháng 7 năm 2019 (chi tiết Phụ lục II kèm theo).\nĐiều 3.\nGiao Giám đốc Sở Khoa học và Công nghệ phối hợp Chánh Văn phòng Ủy ban nhân dân tỉnh thực hiện các nhiệm vụ sau:\n- Công khai đầy đủ danh mục, nội dung các thủ tục hành chính thuộc thẩm quyền giải quyết tại Cơ sở dữ liệu quốc gia về thủ tục hành chính và Cổng Dịch vụ công của tỉnh.\n- Căn cứ cách thức thực hiện của thủ tục hành chính được công bố tại Quyết định này bổ sung vào Danh mục thủ tục hành chính thực hiện Trung tâm Phục vụ hành chính công tỉnh; Danh mục thủ tục hành chính thực hiện tiếp nhận và trả kết quả qua dịch vụ bưu chính công ích;\nDanh mục thủ tục hành chính thực hiện dịch vụ công trực tuyến.\n- Giao Sở Khoa học và Công nghệ\nlập danh sách tài khoản của công chức , viên chức được phân công thực hiện các bước xử lý công việc quy định tại Phụ lục II kèm theo Quyết định này, trong thời hạn 05 ngày làm việc kể từ ngày Quyết định này có hiệu lực thi hành, gửi Văn phòng Ủy ban nhân dân tỉnh để thiết lập cấu hình điện tử.\n- Giao Văn phòng Ủy ban nhân dân tỉnh xây dựng quy trình điện tử lên Hệ thống thông tin một cửa điện tử của tỉnh trong thời hạn chậm nhất là 10 ngày làm việc kể từ ngày Quyết định này có\nhiệu lực thi hành.\n- Tổ chức thực hiện đúng nội dung thủ tục hành chính được công bố theo Quyết định này.\nĐiều 4.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Khoa học và Công nghệ; Thủ trưởng các sở, ban, ngành tỉnh và các tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định có hiệu lực kể từ\nngày ký./.\nNơi nhận:\n - Như Điều 4;\n - Cục Kiểm soát TTHC - VPCP;\n - CT, các PCT. UBND tỉnh;\n - Lãnh đạo VP. UBND tỉnh;\n - Trung tâm TH-CB;\n - Trung tâm PVHCC, P. VH-XH;\n - Lưu: VT, 1.12.30.\nCHỦ TỊCH Lữ Quang Ngời PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ\nKHOA HỌC VÀ CÔNG NGHỆ TỈNH VĨNH LONG\n(Kèm theo Quyết định số 1560/QĐ-UBND ngày 04 tháng 7 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Vĩnh Long)\nPhần I DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG[1]\nSTT Mã TTHC Tên thủ tục hành chính Thời gian giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\nPhê duyệt quy trình nội bộ\nLĩnh vực Hoạt động khoa học và công nghệ\n1 1.004473. 000.00.00 .H61\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở sử dụng ngân sách nhà nước và\n nhiệm vụ khoa học và công nghệ do quỹ của Nhà nước trong lĩnh vực khoa học và\n công nghệ tài trợ thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung\n ương.\n04 ngày làm việc Nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ hành chính công tỉnh Vĩnh Long, địa chỉ: số 12C, đường Hoàng Thái Hiếu, phường 1, thành phố Vĩnh Long,\n tỉnh Vĩnh Long (quầy Sở Khoa học và Công nghệ)\nKhông\n- Luật Khoa học và Công nghệ\n ngày 18 tháng 6 năm 2013.\n - Nghị định số 11/2014/NĐ-CP ngày 18 tháng 02 năm 2014 của Chính phủ về hoạt động thông tin khoa học và\n công nghệ.\n - Thông tư số\n 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về việc thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ.\n - Quyết định số 1173/QĐ-\n UBND ngày 18 tháng 05 năm 2023 của Ủy ban nhân dân tỉnh về việc sáp nhập Trung tâm Thông tin và Thống kê khoa học và công nghệ vào Trung tâm Ứng dụng khoa học công nghệ trực thuộc Sở Khoa học và Công nghệ tỉnh Vĩnh Long.\nChi tiết tại Phụ lục II 2\n1.004460. 000.00.00 .H61\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước.\n10 ngày làm việc Nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ hành chính công tỉnh Vĩnh Long, địa chỉ: số 12C, đường Hoàng Thái Hiếu, phường 1, thành phố Vĩnh Long,\n tỉnh Vĩnh Long (quầy Sở Khoa học và Công nghệ)\nKhông\n- Luật Khoa học và Công nghệ\n ngày 18 tháng 6 năm 2013.\n - Nghị định số 11/2014/NĐ-CP ngày 18 tháng 02 năm 2014 của Chính phủ về hoạt động thông tin khoa học và\n công nghệ.\n - Thông tư số\n 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về việc thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ.\n - Quyết định số 1173/QĐ-\n UBND ngày 18 tháng 05 năm 2023 của Ủy ban nhân dân tỉnh về việc sáp nhập Trung tâm Thông tin và Thống kê khoa học và công nghệ vào Trung tâm Ứng dụng khoa học công nghệ trực thuộc Sở Khoa học và Công nghệ tỉnh Vĩnh Long.\nChi tiết tại Phụ lục II 3\n1.004467. 000.00.00 .H61\nĐăng ký thông tin kết quả\n nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc 05 ngày làm việc Nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ hành chính công tỉnh Vĩnh Long, địa chỉ: số 12C, đường Hoàng Thái Hiếu, phường 1, thành phố Vĩnh Long, tỉnh Vĩnh Long (quầy Sở Khoa học và Công nghệ) hoặc nộp hồ sơ trực tuyến tại Cổng dịch vụ công tỉnh Vĩnh Long, địa chỉ: https://dichvucong.vinhlong. gov.vn Không\n- Luật Khoa học và Công nghệ\n ngày 18 tháng 6 năm 2013.\n - Nghị định số 11/2014/NĐ-CP ngày 18 tháng 02 năm 2014 của Chính phủ về hoạt động thông tin khoa học và\n công nghệ.\n - Thông tư số 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về\n việc thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và\n công nghệ.\n - Quyết định số 1173/QĐ-\n UBND ngày 18 tháng 05 năm 2023 của Ủy ban nhân dân tỉnh về việc sáp nhập Trung tâm Thông tin và Thống kê khoa học và công nghệ vào Trung tâm Ứng dụng khoa học công nghệ trực thuộc Sở Khoa học và Công nghệ tỉnh Vĩnh Long.\nChi tiết tại Phụ lục II PHẦN II.\nNỘI DUNG CỤ THỂ THỦ TỤC HÀNH CHÍNH LĨNH VỰC HOẠT\nĐỘNG KHOA HỌC VÀ CÔNG NGHỆ\n1. Đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở sử dụng ngân sách nhà nước và nhiệm vụ khoa học và công nghệ do quỹ của Nhà nước trong lĩnh vực khoa học và công nghệ tài trợ thuộc phạm vi quản lý của tỉnh, thành phố\ntrực thuộc trung ương (Mã TTHC: 1.004473.000.00.00.H61)\na) Trình tự thực hiện:\n- Bước 1: Tiếp nhận hồ sơ\n+ Đối với kết quả thực hiện nhiệm vụ khoa học và công nghệ không có nhu cầu đăng ký bảo hộ quyền sở hữu công nghiệp hoặc đã đăng ký bảo hộ quyền sở hữu công nghiệp trước khi nghiệm thu chính thức.\nTrong thời hạn 30 ngày kể từ\nkhi nhiệm vụ khoa học và công nghệ được nghiệm thu chính thức, tổ chức chủ trì\nnhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở có sử dụng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh, nhiệm vụ khoa học và công nghệ do quỹ của Nhà\nnước trong lĩnh vực khoa học và công nghệ thuộc phạm vi cấp tỉnh quản lý tài trợ\nphải thực hiện đăng ký và giao nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ hành chính công tỉnh Vĩnh Long, địa chỉ: số 12C,\nđường Hoàng Thái Hiếu, phường 1, thành phố Vĩnh Long, tỉnh Vĩnh Long (quầy Sở\nKhoa học và Công nghệ).\n+ Đối với kết quả thực hiện nhiệm vụ khoa học và công nghệ đăng ký bảo hộ quyền sở hữu công nghiệp sau khi nghiệm thu chính thức.\nTrong thời gian 05 ngày làm việc kể từ khi nộp đơn đăng ký bảo hộ quyền sở hữu công nghiệp, nhưng không muộn hơn 60 ngày kể từ ngày được nghiệm thu chính thức, tổ chức chủ trì nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở có sử dụng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh, nhiệm vụ khoa học và công nghệ do quỹ của Nhà nước trong lĩnh vực khoa học và công nghệ thuộc phạm vi cấp tỉnh quản lý tài trợ phải thực hiện\nđăng ký và giao nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ hành chính công tỉnh Vĩnh Long, địa chỉ: số 12C, đường Hoàng Thái Hiếu, phường 1, thành phố Vĩnh Long, tỉnh Vĩnh Long (quầy Sở Khoa học và\nCông nghệ).\n- Bước 2: Kiểm tra tính hợp lệ hồ sơ\nCông chức tiếp nhận hồ sơ kiểm tra thành phần, tính pháp lý hồ sơ\n* Đối với trường hợp nộp trực tiếp:\n+ Nếu hồ sơ đầy đủ, chính xác theo quy định thì công chức tiếp nhận hồ sơ lập Giấy tiếp nhận hồ sơ và hẹn trả\nkết quả giải quyết thủ tục hành chính giao cho người nộp hồ sơ.\n+ Nếu hồ sơ chưa đầy đủ, chưa chính xác theo quy định thì công chức tiếp nhận hồ sơ hướng dẫn tổ chức bổ\nsung, hoàn thiện hồ sơ theo quy định và nêu rõ lý do theo mẫu Phiếu yêu cầu bổ\nsung, hoàn thiện hồ sơ gửi cho người nộp để bổ sung, hoàn thiện hồ sơ (đảm bảo tổ chức chỉ phải bổ sung hồ sơ một lần).\n* Đối với trường hợp gửi qua dịch vụ bưu chính công ích:\n+ Nếu hồ sơ đầy đủ, chính xác theo quy định, trong thời hạn 01 ngày làm việc kể từ ngày nhận được hồ sơ, công chức tiếp nhận hồ sơ sẽ thông báo ngày trả kết quả bằng điện thoại hoặc lập Giấy tiếp nhận hồ sơ và hẹn trả kết quả gửi qua đường bưu điện hoặc email cho người nộp biết.\n+ Nếu hồ sơ chưa đầy đủ, chưa chính xác theo quy định, trong thời hạn 01 ngày làm việc kể từ ngày nhận được hồ\nsơ, công chức tiếp nhận hồ sơ sẽ lập Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ gửi qua đường bưu điện hoặc gửi email hoặc thông báo bằng điện thoại cho người nộp biết để bổ sung hoàn chỉnh hồ sơ (đảm bảo tổ chức chỉ phải bổ sung hồ sơ một lần).\nNgay sau khi nhận được hồ sơ đầy\nđủ theo quy định công chức tại Bộ phận Một cửa sẽ chuyển hồ sơ cho phòng chuyên môn xử lý.\nTrường hợp từ chối nhận hồ sơ,\ncông chức tiếp nhận hồ sơ phải nêu rõ lý do theo mẫu Phiếu từ chối tiếp nhận giải quyết hồ sơ.\n- Bước 3: Xử lý hồ sơ\nPhòng chuyên môn phân công viên chức thẩm định và trình cấp có thẩm quyền quyết định và chuyển kết quả giải quyết hồ sơ cho Bộ phận Một cửa trả cho tổ chức.\nTrong thời hạn 04 ngày làm việc kể từ ngày nhận được hồ sơ đầy đủ và hợp lệ, Trung tâm Ứng dụng khoa học công nghệ tỉnh Vĩnh Long sẽ xem xét và cấp Giấy chứng nhận đăng ký kết quả\nthực hiện nhiệm vụ khoa học và công nghệ cho tổ chức chủ trì nhiệm vụ khoa học và công nghệ; trường hợp không cấp Giấy chứng nhận sẽ có văn bản trả lời và nêu rõ lý do.\n- Bước 4: Trả kết quả\nTổ chức nhận kết quả giải quyết thủ tục hành chính trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh Vĩnh Long, địa chỉ: số 12C, đường Hoàng Thái Hiếu, phường 1, thành phố Vĩnh Long, tỉnh Vĩnh Long hoặc qua dịch vụ bưu chính công ích.\nThời gian tiếp nhận hồ sơ và\ntrao trả kết quả: Từ 07 giờ đến 11 giờ và 13 giờ đến 17 giờ từ thứ Hai đến thứ Sáu hàng tuần (trừ các ngày nghỉ theo quy định).\nb) Cách thức thực hiện:\nTrực tiếp hoặc qua dịch vụ bưu chính công ích.\nc) Thành phần, số lượng hồ\nsơ:\n- Thành phần hồ sơ gồm:\n+ 01 Phiếu đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước (theo mẫu);\n+ 01 bản giấy Báo cáo tổng hợp kết quả thực hiện nhiệm vụ (đã hoàn thiện sau khi nghiệm thu chính thức), báo cáo đóng bìa cứng, gáy vuông, trên trang bìa bên trong có xác nhận của tổ chức chủ trì nhiệm vụ về việc đã hoàn thiện kết quả thực hiện nhiệm vụ sau khi nghiệm thu chính thức;\n+ 01 bản điện tử Báo cáo tổng hợp kết quả thực hiện nhiệm vụ (file hoàn chỉnh, không tách riêng các file chương,\nmục,…); 01 bản điện tử Báo cáo tóm tắt kết quả thực hiện nhiệm vụ; 01 bản điện tử phụ lục tổng hợp số liệu điều tra, khảo sát, bản đồ, bản vẽ, ảnh, tài liệu\nđa phương tiện, phần mềm (nếu có). Bản điện tử phải sử dụng định dạng Portable Document (.pdf) và phải sử dụng phông chữ tiếng Việt Unicode (Time New Roman)\ntheo tiêu chuẩn Việt Nam (TCVN 6909:2001), bản điện tử phải thể hiện đúng với bản giấy, được ghi trên đĩa quang và không được đặt mật khẩu;\n+ 01 bản sao Biên bản họp Hội đồng nghiệm thu chính thức kết quả thực hiện nhiệm vụ khoa học và công nghệ, văn bản xác nhận về sự thỏa thuận của các tác giả về việc xếp thứ tự tên trong danh sách tác giả thực hiện nhiệm vụ (nếu có);\n+ 01 Bản sao đơn đăng ký bảo hộ\nquyền sở hữu công nghiệp (nếu có) kèm theo bản chính để đối chiếu khi giao nộp;\n+ 01 Phiếu mô tả công nghệ\n(theo mẫu) đối với nhiệm vụ khoa học và công nghệ mà sản phẩm bao gồm quy trình công nghệ;\n+ Đối với hồ sơ đăng ký kết quả\nthực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh, ngoài các quy định trên, tổ\nchức chủ trì nhiệm vụ có trách nhiệm nộp thêm 01 Báo cáo tổng hợp kết quả thực hiện nhiệm vụ (bản giấy và bản điện tử), Báo cáo tóm tắt kết quả thực hiện nhiệm vụ (bản điện tử) cho cơ quan đăng ký.\n- Số lượng hồ sơ: 01 bộ.\nd) Thời hạn giải quyết:\n04 ngày làm việc kể từ ngày nhận được hồ sơ đầy đủ và hợp lệ.\nđ) Đối tượng thực hiện thủ tục hành chính: Tổ chức chủ trì nhiệm vụ khoa học và công nghệ.\ne) Cơ quan thực hiện thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nTrung tâm Ứng dụng khoa học công nghệ tỉnh Vĩnh Long.\n- Cơ quan trực tiếp thực hiện: Trung tâm Ứng dụng khoa học công nghệ tỉnh Vĩnh Long.\ng) Kết quả thực hiện thủ tục hành chính: Giấy chứng nhận đăng ký kết quả thực hiện nhiệm vụ khoa học và\ncông nghệ.\nh) Lệ phí: Không.\ni) Tên mẫu đơn, mẫu tờ khai:\n- Phiếu đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước (Mẫu 5 ban hành kèm theo Thông tư số 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ\nKhoa học và Công nghệ).\n- Phiếu mô tả công nghệ (Mẫu 8 ban hành kèm theo Thông tư số 14/2014/TT- BKHCN ngày 11 tháng 6 năm 2014 của Bộ\ntrưởng Bộ Khoa học và Công nghệ).\n- Giấy biên nhận hồ sơ đăng ký\nkết quả thực hiện nhiệm vụ khoa học và công nghệ (Mẫu 9 ban hành kèm theo Thông tư số 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và\nCông nghệ).\nk) Yêu cầu điều kiện thực hiện thủ tục hành chính: Không.\nl) Căn cứ pháp lý của thủ tục hành chính:\n- Luật Khoa học và Công nghệ\nngày 18 tháng 6 năm 2013;\n- Nghị định số 11/2014/NĐ-CP ngày 18 tháng 02 năm 2014 của Chính phủ về hoạt động thông tin khoa học và công nghệ;\n- Thông tư số 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về việc thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ;\n- Quyết định số 1173/QĐ-UBND ngày 18 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh về việc sáp nhập Trung tâm Thông tin và Thống kê khoa học và công nghệ vào Trung tâm Ứng dụng khoa học công nghệ trực thuộc Sở Khoa học và Công nghệ tỉnh Vĩnh Long.\n(Ghi chú: phần in nghiêng là nội dung đã sửa đổi, bổ sung, thay thế)\nMẫu 5 Thông tư số 14/2014/TT-BKHCN CƠ QUAN CHỦ QUẢN CỦA TỔ CHỨC CHỦ TRÌ NHIỆM VỤ([2])\n TỔ CHỨC CHỦ TRÌ NHIỆM VỤ([3])\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\n(Đối với nhiệm vụ\n có mang nội dung bí mật nhà nước, đóng dấu xác định độ mật của nhiệm vụ tại\n đây)\n....................,\n ngày….. tháng …. năm……..\nPHIẾU\nĐĂNG KÝ\nKẾT QUẢ THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC 1. Tên nhiệm vụ ([4]): ………………………………………………………………\n ……………………………………………………………………………………….\n2. Cấp quản lý nhiệm vụ: □ Quốc gia □ Bộ\n □ Tỉnh\n □ Cơ sở\n3. Mức độ bảo mật:\n □ Bình thường □ Mật\n □ Tối mật □ Tuyệt mật 4. Mã số nhiệm vụ (nếu có):\n5. Thuộc chương trình/đề\n tài/dự án (nếu có): Mã số chương trình/đề tài/dự án (nếu có):\n6. Tổ chức chủ trì nhiệm vụ:\n Họ và tên thủ trưởng: ……….Giới tính: .□ Nam\n □ Nữ\n Địa chỉ:\n ............................. Tỉnh/thành phố:\n ............................................\n Điện thoại:\n .................................. Fax:\n Website:\n .....................................................\n7. Cơ quan cấp trên trực tiếp của tổ chức chủ trì:\n Địa chỉ:…………………..\n ....................................................................................\n Điện thoại: Website (nếu có):\n ………………\n8. Chủ nhiệm nhiệm vụ:\n Họ và tên:\n .................................................... Giới tính: □ Nam\n □ Nữ\n Trình độ học vấn: ..........\n Chức danh khoa học:...... Chức vụ:\n Điện thoại: .............\n Fax:\n ..................................................................................\n E-mail:\n ..................................................\n9. Tổng kinh phí (triệu đồng)\n :\n Trong đó, từ ngân sách Nhà nước\n (triệu đồng):\n10. Thời gian thực hiện: ……\n tháng, bắt đầu từ tháng ...... / .....kết thúc: ...... /.......\n11. Danh sách cá nhân tham gia nhiệm vụ (ghi họ tên, chức danh khoa học và học vị, giới tính):([5])\n ................................................................................................................................\n ................................................................................................................................\n ................................................................................................................................\n12. Hội đồng đánh giá nghiệm thu chính thức được thành lập theo Quyết định số..................ngày…....tháng......năm….......của:.........................................................................([6])\n 13. Họp nghiệm thu chính thức ngày .....tháng …….. năm .......... tại: ………….\n14. Sản phẩm giao nộp (ghi số\n lượng cụ thể):\n 14.1. Báo cáo tổng hợp kết quả\n thực hiện nhiệm vụ (quyển + bản điện:……………….\n 14.2. Báo cáo tóm tắt kết quả\n thực hiện nhiệm vụ (bản điện tử): ……………………….\n 14.3. Phụ lục (quyển + bản điện tử): ………………………………………..………………\n 14.4. Bản đồ (quyển, tờ):\n …………………………………………………….……………….\n 14.5. Bản vẽ (quyển tờ):\n ………………………………………………………………………\n 14.6. Ảnh (quyển, chiếc):\n …………………………………………………………….……….\n 14.7. Tài liệu đa phương tiện:\n ………………………………………………………………..\n 14.8. Phần mềm (bao gồm cả mã\n nguồn mở): ……………………………………..………\n 14.9. Tài liệu khác:\n ………………………………………………………………..…………...\n15. Ngày …... tháng ….... năm\n ….... đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ\nXÁC NHẬN CỦA TỔ\n CHỨC CHỦ TRÌ NHIỆM VỤ\n (Thủ trưởng ký, ghi rõ họ tên và đóng dấu)\nCHỦ NHIỆM NHIỆM VỤ\n (Ký và ghi rõ họ tên)\nMẫu 8 Thông tư số 14/2014/TT-BKHCN CƠ QUAN CHỦ QUẢN CỦA TỔ CHỨC CHỦ TRÌ NHIỆM VỤ([7])\n TỔ CHỨC CHỦ TRÌ NHIỆM VỤ([8])\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\n....................,\n ngày….. tháng …. năm……..\nPHIẾU MÔ TẢ CÔNG NGHỆ\n1. Tên công nghệ:\n 2. Thuộc nhiệm vụ khoa học và\n công nghệ:\n 3. Tổ chức chủ trì nhiệm vụ\n (nếu có):\n 4. Cơ quan chủ quản của tổ chức chủ trì nhiệm vụ (nếu có):\n 5. Đơn vị quản lý nhiệm vụ:\n 6. Chủ nhiệm nhiệm vụ:\n 7. Tên sản phẩm:\n 8 Mô tả (sơ lược quy trình sản xuất; sản phẩm và đặc tính kỹ thuật; lĩnh vực áp dụng; yêu cầu nguyên vật liệu;\n yêu cầu nhà xưởng, nhiên liệu...; yêu cầu nhân lực ):\n 9. Công suất, sản lượng:\n 10. Mức độ triển khai (nếu có):\n 11. Số liệu kinh tế (đơn giá\n thành phẩm, giá thiết bị, phí đào tạo, phí vận hành, phí bản quyền, phí bí\n quyết, tỷ lệ xuất khẩu sản phẩm...nếu có):\n 12. Hình thức chuyển giao\n (chìa khóa trao tay, liên doanh, bán thiết bị, bán li-\n xăng ...):\n 13. Dạng tài liệu (công nghệ,\n dự án, tiến bộ kỹ thuật...) :\n 14. Địa chỉ liên hệ:\nXÁC NHẬN CỦA TỔ\n CHỨC CHỦ TRÌ NHIỆM VỤ\n (Thủ trưởng ký, ghi rõ họ tên và đóng dấu)\nCHỦ NHIỆM NHIỆM VỤ\n (Ký và ghi rõ họ tên)\nMẫu 9 Thông tư số 14/2014/TT-BKHCN TÊN CƠ QUAN CHỦ QUẢN CƠ QUAN ĐĂNG KÝ([9])\n TÊN CƠ QUAN ĐĂNG KÝ([10])\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\n....................,\n ngày….. tháng …. năm……..\nGIẤY BIÊN NHẬN HỒ SƠ ĐĂNG KÝ\nKẾT QUẢ THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ\n1. Tên nhiệm vụ:…………………………………………………………………..…\n…………………………………………………………………………….……………\n2. Tổ chức chủ trì nhiệm vụ:\n....................................................................…….\n3. Họ và tên người nộp hồ\nsơ:..................................................................…….\n4. Điện thoại liên hệ:\n................................................................................…….\n5. Tình trạng hồ\nsơ:………………………………………………………………….\nSTT Thành phần trong hồ sơ\nHợp lệ\nChưa hợp lệ (Ghi rõ nội dung cần sửa đổi, bổ sung)\n1 Phiếu đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ\n2 Báo cáo tổng hợp (Bản giấy)\n3 Tài liệu dạng điện tử (đĩa CD/DVD)\n - Báo cáo tổng hợp\n - Báo cáo tóm tắt 4\nPhụ lục (quyển + bản điện tử):\n5 Bản đồ (quyển, tờ):\n6\nẢnh (quyển, chiếc):\n7 Tài liệu đa phương tiện 8\nPhần mềm (bao gồm cả mã nguồn):\n9 Bản sao Biên bản họp Hội đồng nghiệm thu chính thức 10 Xác nhận về việc sắp xếp thứ\n tự tên trong danh sách tác giả thực hiện nhiệm vụ\n11 Chứng từ xác nhận nộp đơn\n đăng ký bảo hộ quyền sở hữu công nghiệp (nếu có)\n12 Văn bản chứng nhận kết quả đã\n được thẩm định của cơ quan quản lý nhà nước về khoa học và công nghệ (đối với kết quả thực hiện nhiệm vụ không sử dụng ngân sách nhà nước)\n6. Thời hạn đề nghị bổ sung hồ\nsơ (nếu có): ..........................................\n7. Ngày hẹn trả Giấy chứng nhận:\n...........................................................\nGhi chú: Đề nghị mang theo giấy này khi đến bổ sung hồ sơ hoặc lấy Giấy chứng nhận.\nNGƯỜI NHẬN HỒ\n SƠ\n (Ký và ghi rõ họ tên)\n2. Đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà\nnước (Mã TTHC: 1.004460.000.00.00.H61)\na) Trình tự thực hiện:\n- Bước 1: Tiếp nhận hồ sơ\nTổ chức, cá nhân thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước sau khi được cơ quan quản lý nhà nước về khoa học và công nghệ cấp tỉnh có thẩm quyền công nhận, được khuyến khích đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ trực tiếp hoặc qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ hành chính công tỉnh Vĩnh Long, địa chỉ: số 12C, đường Hoàng Thái Hiếu, phường 1, thành phố Vĩnh Long, tỉnh Vĩnh Long (quầy Sở Khoa học và Công nghệ).\n- Bước 2: Kiểm tra tính hợp lệ hồ sơ\nCông chức tiếp nhận hồ sơ kiểm tra thành phần, tính pháp lý hồ sơ\n* Đối với trường hợp nộp trực tiếp:\n+ Nếu hồ sơ đầy đủ, chính xác theo quy định thì công chức tiếp nhận hồ sơ lập Giấy tiếp nhận hồ sơ và hẹn trả\nkết quả giải quyết thủ tục hành chính giao cho người nộp hồ sơ.\n+ Nếu hồ sơ chưa đầy đủ, chưa chính xác theo quy định thì công chức tiếp nhận hồ sơ hướng dẫn tổ chức, cá\nnhân bổ sung, hoàn thiện hồ sơ theo quy định và nêu rõ lý do theo mẫu Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ gửi cho người nộp để bổ sung, hoàn thiện hồ sơ (đảm bảo tổ chức, cá nhân chỉ phải bổ sung hồ sơ một lần).\n* Đối với trường hợp gửi qua dịch vụ bưu chính công ích:\n+ Nếu hồ sơ đầy đủ, chính xác theo quy định, trong thời hạn 01 ngày làm việc kể từ ngày nhận được hồ sơ, công chức tiếp nhận hồ sơ sẽ thông báo ngày trả kết quả bằng điện thoại hoặc lập Giấy tiếp nhận hồ sơ và hẹn trả kết quả gửi qua đường bưu điện hoặc email cho người nộp biết.\n+ Nếu hồ sơ chưa đầy đủ, chưa chính xác theo quy định, trong thời hạn 01 ngày làm việc kể từ ngày nhận được hồ\nsơ, công chức tiếp nhận hồ sơ sẽ lập Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ gửi qua đường bưu điện hoặc gửi email hoặc thông báo bằng điện thoại cho người nộp biết để bổ sung hoàn chỉnh hồ sơ (đảm bảo tổ chức, cá nhân chỉ phải bổ sung hồ\nsơ một lần).\nNgay sau khi nhận được hồ sơ đầy\nđủ theo quy định, công chức tại Bộ phận Một cửa sẽ chuyển hồ sơ cho phòng chuyên môn xử lý.\nTrường hợp từ chối nhận hồ sơ,\ncông chức tiếp nhận hồ sơ phải nêu rõ lý do theo mẫu Phiếu từ chối tiếp nhận giải quyết hồ sơ.\n- Bước 3: Xử lý hồ sơ\nPhòng chuyên môn phân công viên chức thẩm định và trình cấp có thẩm quyền quyết định và chuyển kết quả giải quyết hồ sơ cho Bộ phận Một cửa trả cho tổ chức, cá nhân.\nTrong thời hạn 10 ngày làm việc kể từ ngày nhận được hồ sơ đầy đủ và hợp lệ, Trung tâm Ứng dụng khoa học công nghệ tỉnh Vĩnh Long sẽ xem xét và cấp Giấy chứng nhận đăng ký kết quả\nthực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước.\nTrường hợp không cấp Giấy chứng nhận đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước, Trung tâm Ứng dụng khoa học công nghệ tỉnh Vĩnh Long sẽ có văn bản trả lời và nêu rõ lý do.\n- Bước 4: Trả kết quả\nTổ chức, cá nhân nhận kết quả\ngiải quyết thủ tục hành chính trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh Vĩnh Long, địa chỉ: số 12C, đường Hoàng Thái Hiếu, phường 1, thành phố\nVĩnh Long, tỉnh Vĩnh Long hoặc qua dịch vụ bưu chính công ích.\nThời gian tiếp nhận hồ sơ và\ntrao trả kết quả: Từ 07 giờ đến 11 giờ và 13 giờ đến 17 giờ từ thứ Hai đến thứ\nSáu hàng tuần (trừ các ngày nghỉ theo quy định).\nb) Cách thức thực hiện:\nTrực tiếp hoặc qua dịch vụ bưu chính công ích.\nc) Thành phần, số lượng hồ\nsơ:\n- Thành phần hồ sơ: gồm có:\n+ 01 Phiếu đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước (theo mẫu);\n+ 01 bản giấy Báo cáo tổng hợp kết quả thực hiện nhiệm vụ khoa học và công nghệ và các báo cáo, tư liệu liên quan khác (nếu có); Bản giấy báo cáo tổng hợp kết quả phải được đóng bìa cứng,\ngáy vuông, trên trang bìa lót bên trong có xác nhận của tổ chức, cá nhân chủ\ntrì nhiệm vụ;\n+ 01 văn bản chứng nhận kết quả\nđã được công nhận của cơ quan quản lý nhà nước về khoa học và công nghệ có thẩm quyền.\n- Số lượng hồ sơ: 01 bộ.\nd) Thời hạn giải quyết:\n10 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ theo quy định.\nđ) Đối tượng thực hiện thủ tục hành chính: Tổ chức chủ trì và cá nhân chủ nhiệm nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước.\ne) Cơ quan thực hiện thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nTrung tâm Ứng dụng khoa học công nghệ tỉnh Vĩnh Long.\n- Cơ quan trực tiếp thực hiện: Trung tâm Ứng dụng khoa học công nghệ tỉnh Vĩnh Long.\ng) Kết quả thực hiện thủ tục hành chính: Giấy chứng nhận đăng ký kết quả thực hiện nhiệm vụ khoa học và\ncông nghệ không sử dụng ngân sách nhà nước.\nh) Lệ phí: Không.\ni) Tên mẫu đơn, mẫu tờ khai:\n- Phiếu đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước (Mẫu 6 ban hành kèm theo Thông tư số 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ\nKhoa học và Công nghệ);\n- Giấy biên nhận hồ sơ đăng ký\nkết quả thực hiện nhiệm vụ khoa học và công nghệ (Mẫu 9 ban hành kèm theo Thông tư số 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và\nCông nghệ).\nk) Yêu cầu điều kiện thực hiện thủ tục hành chính: Không.\nl) Căn cứ pháp lý của thủ tục hành chính:\n- Luật Khoa học và Công nghệ\nngày 18 tháng 6 năm 2013;\n- Nghị định số 11/2014/NĐ-CP ngày 18 tháng 02 năm 2014 của Chính phủ về hoạt động thông tin khoa học và công nghệ;\n- Thông tư số 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ Quy định về việc thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ;\n- Quyết định số 1173/QĐ-UBND ngày 18 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh về việc sáp nhập Trung tâm Thông tin và Thống kê khoa học và công nghệ vào Trung tâm Ứng dụng khoa học công nghệ trực thuộc Sở Khoa học và Công nghệ tỉnh Vĩnh Long.\n(Ghi chú: phần in nghiêng là nội dung đã sửa đổi, bổ sung, thay thế)\nMẫu 6\nThông tư 14/2014/TT-BKHCN CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n---------------\n............,\nngày …..tháng … năm……\n(Nếu nhiệm vụ có mang nội dung bí mật nhà nước, đóng dấu xác định độ\n mật của nhiệm vụ tại đây)\nPHIẾU\nĐĂNG KÝ\nKẾT QUẢ THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ\nKHÔNG SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC 1. Tên nhiệm vụ([11]):\n2. Mức độ bảo mật: □ Bình thường\n □ Mật \n □ Tối mật □ Tuyệt mật 3. Tổ chức chủ trì nhiệm vụ\n (nếu có):\n Họ và tên thủ trưởng:\n Địa chỉ:\n Tỉnh/thành phố:\n Điện thoại: \n Fax:\n Website:\n4. Cơ quan cấp trên trực tiếp của tổ chức chủ trì (nếu có):\n Địa chỉ:\n Điện thoại:\n Website\n (nếu có):\n5. Chủ nhiệm nhiệm vụ:\n Họ và tên:\n Giới tính:\n Trình độ học vấn:\n Chức danh khoa học:\n Chức vụ:\n Điện thoại:\n Fax:\n E-mail:\n6. Tổng kinh phí (triệu đồng)\n :\n7. Thời gian thực hiện:\n tháng, bắt đầu từ tháng ... / ..........kết thúc: ...\n /....\n8. Danh sách cá nhân tham gia nhiệm vụ (ghi họ tên, chức danh khoa học và học vị):([12])\n9. Văn bản chứng nhận kết quả\n đã được công nhận của .............................. số............ ngày.....\n tháng .... năm([13])\n10. Sản phẩm giao nộp (ghi số\n lượng cụ thể):\n 10.1. Báo cáo tổng hợp kết quả\n thực hiện nhiệm vụ (quyển + bản điện tử):\n 10.2. Báo cáo tóm tắt kết quả\n thực hiện nhiệm vụ (bản điện tử):\n 10.3. Tài liệu khác:\n11. Ngày ….. tháng …. năm …\n đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ\nXÁC NHẬN CỦA TỔ\n CHỨC CHỦ TRÌ NHIỆM VỤ (nếu có)([14])\n (Thủ trưởng ký, ghi rõ họ tên và đóng dấu)\nCHỦ NHIỆM NHIỆM VỤ\n (Ký và ghi rõ họ tên)\nMẫu 9 Thông tư số 14/2014/TT-BKHCN TÊN CƠ QUAN CHỦ QUẢN CƠ QUAN ĐĂNG KÝ([15])\n TÊN CƠ QUAN ĐĂNG KÝ([16])\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\n....................,\n ngày….. tháng …. năm……..\nGIẤY BIÊN NHẬN HỒ SƠ ĐĂNG KÝ\nKẾT QUẢ THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ\n1. Tên nhiệm vụ:…………………………………………………………………..…\n…………………………………………………………………………….……………\n2. Tổ chức chủ trì nhiệm vụ: ....................................................................…….\n3. Họ và tên người nộp hồ\nsơ:..................................................................…….\n4. Điện thoại liên hệ:\n................................................................................…….\n5. Tình trạng hồ\nsơ:………………………………………………………………….\nSTT Thành phần trong hồ sơ\nHợp lệ\nChưa hợp lệ (Ghi rõ nội dung cần sửa đổi, bổ sung)\n1 Phiếu đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ\n2 Báo cáo tổng hợp (Bản giấy)\n3 Tài liệu dạng điện tử (đĩa CD/DVD)\n - Báo cáo tổng hợp\n - Báo cáo tóm tắt 4\nPhụ lục (quyển + bản điện tử):\n5 Bản đồ (quyển, tờ):\n6\nẢnh (quyển, chiếc):\n7 Tài liệu đa phương tiện 8\nPhần mềm (bao gồm cả mã nguồn):\n9 Bản sao Biên bản họp Hội đồng nghiệm thu chính thức 10 Xác nhận về việc sắp xếp thứ\n tự tên trong danh sách tác giả thực hiện nhiệm vụ\n11 Chứng từ xác nhận nộp đơn\n đăng ký bảo hộ quyền sở hữu công nghiệp (nếu có)\n12 Văn bản chứng nhận kết quả đã\n được thẩm định của cơ quan quản lý nhà nước về khoa học và công nghệ (đối với kết quả thực hiện nhiệm vụ không sử dụng ngân sách nhà nước)\n6. Thời hạn đề nghị bổ sung hồ\nsơ (nếu có): ..........................................\n7. Ngày hẹn trả Giấy chứng nhận:\n...........................................................\nGhi chú: Đề nghị mang theo giấy này khi đến bổ sung hồ sơ hoặc lấy Giấy chứng nhận.\nNGƯỜI NHẬN HỒ\n SƠ\n (Ký và ghi rõ họ tên)\n3. Đăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc Trung\nương (Mã TTHC: 1.004467.000.00.00.H61)\na) Trình tự thực hiện:\n- Bước 1: Tiếp nhận hồ sơ\nTrong thời hạn 30 ngày kể từ\nkhi kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc Trung ương, tổ chức mua kết quả nghiên cứu khoa học và phát triển công nghệ bằng ngân sách nhà nước phải nộp hồ sơ đăng ký thông tin kết quả nghiên cứu và phát triển công nghệ trực tiếp hoặc qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ hành chính công tỉnh Vĩnh Long, địa chỉ: số 12C, đường Hoàng Thái Hiếu, phường 1, thành phố\nVĩnh Long, tỉnh Vĩnh Long (quầy Sở Khoa học và Công nghệ) hoặc nộp hồ sơ trực tuyến tại Cổng dịch vụ công tỉnh Vĩnh Long, địa chỉ:\nhttps://dichvucong.vinhlong.gov.vn\n- Bước 2: Kiểm tra tính hợp lệ hồ sơ\nCông chức tiếp nhận hồ sơ kiểm tra thành phần, tính pháp lý hồ sơ\n* Đối với trường hợp nộp trực tiếp:\n+ Nếu hồ sơ đầy đủ, chính xác theo quy định thì công chức tiếp nhận hồ sơ lập Giấy tiếp nhận hồ sơ và hẹn trả\nkết quả giải quyết thủ tục hành chính giao cho người nộp hồ sơ.\n+ Nếu hồ sơ chưa đầy đủ, chưa chính xác theo quy định thì công chức tiếp nhận hồ sơ hướng dẫn tổ chức bổ\nsung, hoàn thiện hồ sơ theo quy định và nêu rõ lý do theo mẫu Phiếu yêu cầu bổ\nsung, hoàn thiện hồ sơ gửi cho người nộp để bổ sung, hoàn thiện hồ sơ (đảm bảo tổ chức chỉ phải bổ sung hồ sơ một lần).\n* Đối với trường hợp gửi qua dịch vụ bưu chính công ích:\n+ Nếu hồ sơ đầy đủ, chính xác theo quy định, trong thời hạn 01 ngày làm việc kể từ ngày nhận được hồ sơ, công chức tiếp nhận hồ sơ sẽ thông báo ngày trả kết quả bằng điện thoại hoặc lập Giấy tiếp nhận hồ sơ và hẹn trả kết quả gửi qua đường bưu điện hoặc email cho người nộp biết.\n+ Nếu hồ sơ chưa đầy đủ, chưa chính xác theo quy định, trong thời hạn 01 ngày làm việc kể từ ngày nhận được hồ\nsơ, công chức tiếp nhận hồ sơ sẽ lập Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ gửi qua đường bưu điện hoặc gửi email hoặc thông báo bằng điện thoại cho người nộp biết để bổ sung hoàn chỉnh hồ sơ (đảm bảo tổ chức chỉ phải bổ sung hồ sơ một lần).\nNgay sau khi nhận được hồ sơ đầy\nđủ theo quy định, công chức tại Bộ phận Một cửa sẽ chuyển hồ sơ cho phòng chuyên môn xử lý.\nTrường hợp từ chối nhận hồ sơ,\ncông chức tiếp nhận hồ sơ phải nêu rõ lý do theo mẫu Phiếu từ chối tiếp nhận giải quyết hồ sơ.\n* Đối với trường hợp hồ sơ gửi qua Cổng Dịch vụ công tỉnh Vĩnh Long:\n+ Tại địa chỉ:\nhttps://dichvucong.vinhlong.gov.vn chọn mục “Nộp hồ sơ trực tuyến” và thực hiện theo đúng trình tự hướng dẫn.\n+ Nếu hồ sơ đầy đủ, hợp lệ\ntheo quy định thì công chức tiếp nhận hồ sơ thông báo ngày trả kết quả bằng tin nhắn (SMS) hoặc qua hộp thư điện tử cho người nộp biết và chuyển Bộ phận chuyên môn xử lý.\n+ Nếu hồ sơ thiếu hoặc không hợp lệ theo quy định thì công chức tiếp nhận hồ sơ lập Phiếu yêu cầu bổ sung,\nhoàn thiện hồ sơ, hệ thống gửi lại cho tổ chức, cá nhân để bổ sung, hoàn thiện hồ sơ (đảm bảo tổ chức chỉ bổ sung hồ sơ không quá một lần).\nNgay sau khi nhận được hồ sơ\nhợp lệ và đầy đủ theo quy định, Bộ phận Một cửa sẽ chuyển hồ sơ cho phòng chuyên môn xử lý.\nTrường hợp từ chối nhận hồ\nsơ, công chức tiếp nhận hồ sơ phải nêu rõ lý do theo mẫu Phiếu từ chối tiếp nhận giải quyết hồ sơ.\n- Bước 3: Xử lý hồ sơ\nPhòng chuyên môn phân công viên chức thẩm định và trình cơ quan có thẩm quyền quyết định và chuyển kết quả giải quyết hồ sơ cho Bộ phận Một cửa để trả cho tổ chức.\nTrong thời gian 05 ngày làm việc kể từ ngày nhận được hồ sơ đầy đủ và hợp lệ theo quy định, Trung tâm Ứng dụng khoa học công nghệ tỉnh Vĩnh Long sẽ thông báo bằng văn bản xác nhận việc\nđăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước.\nTrường hợp không xác nhận, Trung tâm Ứng dụng khoa học công nghệ tỉnh Vĩnh Long sẽ có văn bản trả lời và nêu rõ lý do.\n- Bước 4: Trả kết quả\nTổ chức nhận kết quả giải quyết thủ tục hành chính trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh Vĩnh Long, địa chỉ: số 12C, đường Hoàng Thái Hiếu, phường 1, thành phố Vĩnh Long, tỉnh Vĩnh Long (quầy Sở Khoa học và Công nghệ hoặc qua dịch vụ bưu chính công ích hoặc trực tuyến.\nThời gian tiếp nhận hồ sơ và\ntrao trả kết quả: Từ 07 giờ đến 11 giờ và 13 giờ đến 17 giờ từ thứ Hai đến thứ\nSáu hàng tuần (trừ các ngày nghỉ theo quy định).\nb) Cách thức thực hiện:\nTrực tiếp hoặc qua dịch vụ bưu chính công ích hoặc trực tuyến.\nc) Thành phần, số lượng hồ\nsơ:\n- Thành phần hồ sơ:\n01 Phiếu đăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước\n(theo mẫu, in 2 mặt, nếu in 2 tờ đóng dấu giáp lai)[17]\n- Số lượng hồ sơ: 01 bộ.\nd) Thời gian giải quyết:\n05 ngày làm việc kể từ ngày nhận được hồ sơ đầy đủ và hợp lệ.\nđ) Đối tượng thực hiện thủ tục hành chính: Tổ chức mua kết quả nghiên cứu khoa học và phát triển công nghệ.\ne) Cơ quan thực hiện thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nTrung tâm Ứng dụng khoa học công nghệ tỉnh Vĩnh Long.\n- Cơ quan trực tiếp thực hiện: Trung tâm Ứng dụng khoa học công nghệ tỉnh Vĩnh Long.\ng) Kết quả thủ tục hành chính: Văn bản xác nhận việc đăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước.\nh) Lệ phí: Không.\ni) Tên mẫu đơn, mẫu tờ khai:\n01 Phiếu đăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ (Mẫu 7 ban hành kèm theo Thông tư số 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và\nCông nghệ).\nk) Yêu cầu điều kiện thực hiện thủ tục hành chính: Không l) Căn cứ pháp lý của thủ tục hành chính:\n- Luật Khoa học và Công nghệ\nngày 18 tháng 6 năm 2013;\n- Nghị định số 11/2014/NĐ-CP ngày 18 tháng 02 năm 2014 của Chính phủ về hoạt động thông tin khoa học và công nghệ;\n- Thông tư số 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về việc thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ;\n- Quyết định số 1173/QĐ-UBND ngày 18 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh về việc sáp nhập Trung tâm Thông tin và Thống kê khoa học và công nghệ vào Trung tâm Ứng dụng khoa học công nghệ trực thuộc Sở Khoa học và Công nghệ tỉnh Vĩnh Long.\n(Ghi chú: phần in nghiêng là nội dung đã sửa đổi, bổ sung, thay thế)\nMẫu 7 TT 14/2014/TT-BKHCN ngày 11/6/2014 CƠ QUAN CHỦ QUẢN CỦA TỔ CHỨC MUA KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ([18])\n TỔ CHỨC MUA KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ([19])\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\n(Nếu kết quả\n nghiên cứu khoa học và phát triển công nghệ có mang nội dung bí mật nhà nước,\n đóng dấu xác định độ mật của nhiệm vụ tại đây)\n............, ngày…..\n tháng …. năm……..\nPHIẾU\nĐĂNG KÝ THÔNG TIN KẾT QUẢ\nNGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ ĐƯỢC MUA BẰNG NGÂN SÁCH NHÀ NƯỚC 1. Tên kết quả nghiên cứu khoa học và phát triển công nghệ:\n2. Mức độ bảo mật: □ Bình thường\n □ Mật\n □ Tối mật\n □ Tuyệt mật 3. Chủ nhiệm nhiệm vụ nghiên cứu khoa học và phát triển công nghệ (nếu có):\n Họ và tên:\n Giới tính:\n Trình độ học vấn:\n Chức danh khoa học:\n Chức vụ:\n Điện thoại:\n Fax:\n E-mail:\n4. Tổ chức chủ trì nhiệm vụ\n nghiên cứu khoa học và phát triển công nghệ (nếu có):\n Họ và tên thủ trưởng:\n Địa chỉ:\n Tỉnh/thành phố:\n Điện thoại: \n Fax:\n Website:\n5. Tổ chức mua kết quả nghiên cứu khoa học và phát triển công nghệ:\n Họ và tên thủ trưởng:\n Địa chỉ:\n Tỉnh/thành phố:\n Điện thoại: \n Fax:\n Website:\n7. Hình thức mua:\n □ Quyền sở hữu kết quả nghiên cứu khoa học và phát triển công nghệ\n □ Quyền sử dụng kết quả\n nghiên cứu khoa học và phát triển công nghệ\n8. Lĩnh vực nghiên cứu:\n9. Tóm tắt thông tin kết quả\n nghiên cứu khoa học và phát triển công nghệ:\n10. Địa chỉ, phạm vi ứng dụng kết quả nghiên cứu khoa học và phát triển công nghệ:\n11. Ngày …... tháng ….... năm\n …... đăng ký kết quả nghiên cứu khoa học và phát triển công nghệ.\nTHỦ\nTRƯỞNG TỔ CHỨC MUA KẾT QUẢ\nNGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ\n(Ký, ghi rõ họ tên và đóng dấu)\nPHỤ LỤC II QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH\n(Kèm theo Quyết định số 1560/QĐ-UBND ngày 04 tháng 7 năm 2023 của Chủ tịch Uỷ\nban nhân dân tỉnh Vĩnh Long)\n1. TTHC:\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở sử\ndụng ngân sách nhà nước và nhiệm vụ khoa học và công nghệ do quỹ của Nhà nước trong lĩnh vực khoa học và công nghệ tài trợ thuộc phạm vi quản lý của tỉnh,\nthành phố trực thuộc Trung ương (Mã TTHC: 1.004473.000.00.00.H61)\nThứ tự công việc Nội dung công việc Trách nhiệm xử lý công việc Thời gian (ngày làm việc)\nBước 1 Công chức hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan), chuyển Trung tâm Ứng dụng khoa học công nghệ xử lý.\nTrung tâm Phục vụ hành chính công 0,5 ngày Bước 2 Viên chức phòng Thông tin, Thống kê khoa học, công nghệ và đổi mới sáng tạo tiếp nhận, kiểm tra, xử lý hồ sơ\n và chuyển kết quả lên Lãnh đạo phòng.\nTrung tâm Ứng dụng khoa học công nghệ\n02 ngày Bước 3 Lãnh đạo phòng xem xét, trình kết quả lên Lãnh đạo Trung tâm xử lý.\n0,5 ngày Bước 4 Lãnh đạo Trung tâm ký duyệt,\n lưu hồ sơ điện tử và chuyển kết quả đến Trung tâm Phục vụ hành chính công.\n0,5 ngày Bước 5 Công chức Trung tâm Phục vụ\n hành chính công trả kết quả cho tổ chức.\nTrung tâm Phục vụ hành chính công 0,5 ngày Tổng thời gian giải quyết TTHC, trong đó:\n - 01 ngày giải quyết tại Trung tâm PVHCC.\n - 03 ngày giải quyết tại Trung tâm Ứng dụng khoa học và công nghệ.\n04 ngày 2. TTHC:\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước (Mã TTHC: 1.004460.000.00.00.H61)\nThứ tự công việc Nội dung công việc Trách nhiệm xử lý công việc Thời gian (ngày làm việc)\nBước 1 Công chức hướng dẫn, kiểm tra,\n tiếp nhận hồ sơ, quét (scan), chuyển Trung tâm Ứng dụng khoa học công nghệ xử\n lý.\nTrung tâm Phục vụ hành chính công 0,5 ngày Bước 2 Viên chức phòng Thông tin, Thống kê khoa học, công nghệ và đổi mới sáng tạo tiếp nhận, kiểm tra, xử lý hồ sơ\n và chuyển kết quả lên Lãnh đạo phòng.\nTrung tâm Ứng dụng khoa học công nghệ\n06 ngày Bước 3 Lãnh đạo phòng Thông tin, Thống kê khoa học, công nghệ và đổi mới sáng tạo xem xét, trình kết quả lên Lãnh đạo Trung tâm xử lý.\n1,5 ngày Bước 4 Lãnh đạo Trung tâm ký duyệt,\n lưu hồ sơ điện tử và chuyển kết quả đến Trung tâm Phục vụ hành chính công.\n1,5 ngày Bước 5 Công chức Trung tâm Phục vụ\n hành chính công trả kết quả cho tổ chức, cá nhân.\nTrung tâm Phục vụ hành chính công 0,5 ngày Tổng thời gian giải quyết TTHC,\n trong đó:\n - 01 ngày giải quyết tại Trung tâm PVHCC.\n - 09 ngày giải quyết tại Trung tâm Ứng dụng khoa học và công nghệ.\n10 ngày 3. TTHC:\nĐăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc Trung ương (Mã TTHC: 1.004467.000.00.00.H61)\nThứ tự công việc Nội dung công việc Trách nhiệm xử lý công việc Thời gian (ngày làm việc)\nBước 1 Công chức chức hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan), chuyển Trung tâm Ứng dụng khoa học công nghệ xử lý.\nTrung tâm Phục vụ hành chính công 0,5 ngày Bước 2 Viên chức phòng Thông tin, Thống kê khoa học, công nghệ và đổi mới sáng tạo tiếp nhận, kiểm tra, xử lý hồ sơ\n và chuyển kết quả lên Lãnh đạo phòng.\nTrung tâm Ứng dụng khoa học công nghệ\n02 ngày Bước 3 Lãnh đạo phòng Thông tin, Thống kê khoa học, công nghệ và đổi mới sáng tạo xem xét, trình kết quả lên Lãnh đạo Trung tâm xử lý.\n01 ngày Bước 4 Lãnh đạo Trung tâm ký duyệt,\n lưu hồ sơ điện tử và chuyển kết quả đến Trung tâm Phục vụ hành chính công.\n01 ngày Bước 5 Công chức Trung tâm Phục vụ\n hành chính công trả kết quả cho tổ chức.\nTrung tâm Phục vụ hành chính công 0,5 ngày Tổng thời gian giải quyết TTHC, trong đó:\n - 01 ngày giải quyết tại Trung tâm PVHCC.\n - 04 ngày giải quyết tại Trung tâm Ứng dụng khoa học và công nghệ.\n05 ngày\n[1] Phần in nghiêng là nội ung được sửa đổi, bổ sung\n([2]) Ghi tên bộ, ngành hoặc Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương là cơ quan chủ quản của tổ chức chủ\ntrì nhiệm vụ khoa học và công nghệ.\n([3]) Ghi tên đầy đủ của tổ chức chủ trì\nnhiệm vụ khoa học và công nghệ\n([4]) Ghi đúng như tên nhiệm vụ được ghi trong quyết định phê duyệt hoặc hợp đồng thực hiện nhiệm vụ.\n([5]) Ghi theo Thuyết minh ban đầu. Nếu có sự thay đổi, người nộp cần có thêm 01 văn bản có dấu đỏ của cơ quan có thẩm quyền xác nhận và giải thích vì sao thay đổi. Người nộp cần mang theo Thuyết minh bản gốc để đối chiếu khi đến đăng ký.\n([6]) Ghi tên cơ quan ban hành quyết định thành lập Hội đồng đánh giá, nghiệm thu.\n([7]) Ghi tên bộ, ngành hoặc Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương là cơ quan chủ quản của tổ chức chủ\ntrì nhiệm vụ khoa học và công nghệ.\n([8]) Ghi tên đầy đủ của tổ chức chủ trì\nnhiệm vụ khoa học và công nghệ.\n([9]) Ghi tên bộ chủ quản hoặc Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương chủ quản của cơ quan cấp đăng ký\ntại bộ, ngành hoặc địa phương.\n([10]) Ghi tên đầy đủ của cơ quan đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ.\n[11] Ghi đúng như\ntên nhiệm vụ được ghi trong quyết định phê duyệt hoặc hợp đồng thực hiện nhiệm vụ khoa học và công nghệ.\n[12] Ghi đúng theo thứ tự trong văn bản xác nhận về sự thoả thuận của các tác giả về việc sắp xếp thứ tự tên trong danh sách tác giả thực hiện nhiệm vụ(nếu có) hoặc theo thứ\ntự do chủ nhiệm nhiệm vụ khoa học và công nghệ quy định.\n[13] Ghi tên cơ\nquan nhà nước có thẩm quyền thẩm định và công nhận kết quả thực hiện nhiệm vụ\nkhoa học và công nghệ.\n[14] Ghi tên đầy\nđủ của tổ chức chủ trì nhiệm vụ khoa học và công nghệ.\n[15] Ghi tên bộ\nchủ quản hoặc Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương chủ quản của cơ quan cấp đăng ký tại bộ, ngành hoặc địa phương.\n[16] Ghi tên đầy\nđủ của cơ quan đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ.\n[17] Đối với trường hợp nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích; nộp trực tuyến thực hiện ký số.\n[18] Ghi tên Bộ,\nngành hoặc Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương là cơ quan chủ\nquản của tổ chức mua kết quả nghiên cứu khoa học và phát triển công nghệ.\n[19] Ghi tên đầy\nđủ của tổ chức mua kết quả nghiên cứu khoa học và phát triển công nghệ."
}