{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1668-QD-UBND-2023-thu-tuc-hanh-chinh-Tro-giup-phap-ly-So-Tu-phap-Vinh-Long-573124.aspx",
  "title": "Quyết định 1668/QĐ-UBND 2023 thủ tục hành chính Trợ giúp pháp lý Sở Tư pháp Vĩnh Long",
  "properties": {
    "Số hiệu": "1668/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Long",
    "Người ký": "Lữ Quang Ngời",
    "Ngày ban hành": "17/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH LONG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1668/QĐ-UBND Vĩnh Long, ngày 17 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC TRỢ GIÚP PHÁP LÝ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TƯ PHÁP TỈNH VĨNH LONG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH VĨNH LONG Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 48/2013/NĐ-CP ngày 14/5/2013 của Chính phủ về việc sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về\nkiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 1017/QĐ-BTP ngày 13/6/2023 của Bộ Tư pháp về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực trợ giúp pháp lý thuộc phạm vi chức năng quản lý của Bộ Tư pháp;\nTheo đề nghị của Giám đốc Sở Tư pháp tại Tờ\ntrình số 1057/TTr-STP ngày 13/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục 01 (Một) thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực Trợ giúp pháp lý đã được công bố\ntại Quyết định số 1956/QĐ-UBND ngày 23/7/2021 của Chủ tịch Ủy ban nhân dân tỉnh Vĩnh Long về việc công bố danh mục thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực Trợ giúp pháp lý thuộc phạm vi chức năng quản lý của Sở Tư pháp tỉnh Vĩnh Long (chi tiết tại Phụ lục I kèm theo).\nĐiều 2. Phê duyệt sửa đổi 01 (Một) quy trình nội bộ giải quyết thủ tục hành chính được công bố tại Điều 1 Quyết định này (chi tiết tại Phụ lục II kèm theo).\nĐiều 3. Giao Giám đốc Sở Tư pháp phối hợp với Chánh Văn phòng Ủy ban nhân dân tỉnh thực hiện nhiệm vụ sau:\n- Công khai đầy đủ danh mục, nội dung các thủ tục hành chính thuộc thẩm quyền giải quyết tại Cơ sở dữ liệu quốc gia về thủ tục hành chính và Cổng Dịch vụ công của tỉnh.\n- Căn cứ cách thức thực hiện của từng thủ tục hành chính được công bố tại Quyết định này bổ sung vào Danh mục thủ tục hành chính thực hiện tại Trung tâm Phục vụ hành chính công tỉnh; Danh mục thủ tục hành chính thực hiện tiếp nhận hồ sơ và trả kết quả qua dịch vụ bưu chính công ích;\nDanh mục thủ tục hành chính thực hiện dịch vụ công trực tuyến.\n- Tổ chức thực hiện đúng nội dung thủ tục hành chính được công bố tại Quyết định này.\n- Lập danh sách đăng ký tài khoản của công chức,\nviên chức được phân công thực hiện các bước xử lý công việc quy định tại quy trình này, gửi Trung tâm Phục vụ hành chính công tỉnh để thiết lập cấu hình điện tử trong thời hạn chậm nhất là 05 ngày làm việc, kể từ ngày Quyết định này có\nhiệu lực thi hành.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Tư pháp;\nThủ trưởng các sở, ban, ngành tỉnh và tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định có hiệu lực kể từ ngày ký./.\nNơi nhận:\n - Như Điều 4;\n - Cục Kiểm soát TTHC - VPCP;\n - CT, PCT UBND tỉnh;\n - LĐ VPUBND tỉnh;\n - TTPVHCC; Ban TCD-NC;\n - Lưu: VT, 1.12.33.\nCHỦ TỊCH Lữ Quang Ngời PHỤ\nLỤC\n(Kèm theo Quyết định số 1668/QĐ-UBND ngày 17 tháng 7 năm 2023 của Chủ tịch UBND tỉnh Vĩnh Long)\nPhần I. \nDANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG[1]\nSTT Mã TTHC Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, Lệ phí\nCăn cứ pháp lý\nTHỦ TỤC HÀNH CHÍNH CẤP TỈNH LĨNH VỰC TRỢ GIÚP PHÁP LÝ\n1 2.000587.\n 000.00.00. H61 Thủ tục cấp thẻ cộng tác viên trợ giúp pháp lý\nTrong thời gian 07 ngày làm việc kể từ ngày nhận\n đủ hồ sơ hợp lệ\nNgười đề nghị làm cộng tác viên trợ giúp pháp lý\n nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ\n hành chính công tỉnh Vĩnh Long (Quầy Sở Tư pháp), địa chỉ: số 12C, đường Hoàng Thái Hiếu, phường 1, thành phố Vĩnh Long, tỉnh Vĩnh Long hoặc nộp hồ sơ\n trực tuyến trên Cổng Dịch vụ công của tỉnh tại địa chỉ:\n https://dichvucong.vinhlong.gov.vn Không\n- Luật Trợ giúp pháp lý năm 2017;\n - Nghị định số 144/2017/NĐ-CP ngày 15/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Trợ giúp pháp lý;\n - Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính,\n cung cấp dịch vụ công;\n - Thông tư số 08/2017/TT-BTP ngày 15/11/2017 của Bộ trưởng Bộ Tư pháp quy định chi tiết một số điều của Luật Trợ giúp pháp lý\n và hướng dẫn giấy tờ trong hoạt động trợ giúp pháp lý;\n - Thông tư số 12/2018/TT-BTP ngày 28/8/2018 của Bộ\n trưởng Bộ Tư pháp hướng dẫn một số hoạt động nghiệp vụ trợ giúp pháp lý và quản lý chất lượng vụ việc trợ giúp pháp lý;\n - Thông tư số 03/2021/TT-BTP ngày 25/5/2021 của Bộ\n trưởng Bộ Tư pháp sửa đổi, bổ sung một số điều của Thông tư số 08/2017/TT-BTP ngày 15/11/2017 của Bộ trưởng Bộ Tư pháp quy định chi tiết một số điều của Luật Trợ giúp pháp lý và hướng dẫn giấy tờ trong hoạt động trợ giúp pháp lý.\nPhần II NỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH 1. Thủ tục cấp thẻ cộng tác viên trợ giúp pháp lý\n1.1. Trình tự thực hiện\n- Người có đủ tiêu chuẩn quy định tại khoản 2 Điều 24 của Luật Trợ giúp pháp lý nếu có nguyện vọng làm cộng tác viên trợ giúp pháp lý (sau đây gọi chung là cộng tác viên) và nhất trí với các nội dung cơ bản của hợp đồng thực hiện trợ giúp pháp lý theo hướng dẫn của Bộ Tư pháp nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ hành chính công tỉnh Vĩnh Long (Quầy Sở Tư pháp), địa chỉ: Số 12C, đường Hoàng Thái Hiếu, phường 1, thành phố Vĩnh Long, tỉnh Vĩnh Long hoặc nộp hồ sơ trực tuyến trên Cổng Dịch vụ công của tỉnh tại địa chỉ: https://dichvucong.vinhlong.gov.vn.\n- Trong thời hạn 04 ngày làm việc kể từ ngày nhận\nđược hồ sơ, căn cứ vào nhu cầu trợ giúp pháp lý của người dân và điều kiện thực tế tại địa phương, Giám đốc Trung tâm lựa chọn hồ sơ trình Giám đốc Sở Tư pháp xem xét cấp thẻ cộng tác viên. Trường hợp hồ sơ không hợp lệ thì trả lại hồ sơ\ncho người người đề nghị làm cộng tác viên và thông báo rõ lý do bằng văn bản.\n- Trong thời hạn 03 ngày làm việc kể từ ngày nhận\nđược hồ sơ hợp lệ do Giám đốc Trung tâm trinh, Giám đốc Sở Tư pháp xem xét, quyết\nđịnh cấp thẻ cộng tác viên. Trường hợp từ chối phải thông báo rõ lý do bằng văn bản cho người đề nghị làm cộng tác viên. Người bị từ chối có quyền khiếu nại đối với việc từ chối cấp thẻ cộng tác viên. Việc giải quyết khiếu nại được thực hiện theo quy định của pháp luật về khiếu nại.\n- Trong thời hạn 30 ngày kể từ ngày được cấp thẻ, cộng tác viên trợ giúp pháp lý có trách nhiệm đến Trung tâm để ký hợp đồng thực hiện trợ giúp pháp lý, trừ trường hợp có lý do chính đáng thì có thể kéo dài nhưng không quá 35 ngày kể từ ngày được cấp thẻ.\n1.2. Cách thức thực hiện: Nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính hoặc trực tuyến\n* Lưu ý: Việc nộp hồ sơ đề nghị làm cộng tác viên được thực hiện như sau:\n- Trường hợp nộp trực tiếp tại trụ sở Trung tâm trợ\ngiúp pháp lý nhà nước tỉnh, người đồ nghị làm cộng tác viên nộp các giấy tờ:\nĐơn đề nghị làm cộng tác viên; Sơ yếu lý lịch cá nhân có xác nhận của Ủy ban nhân dân xã, phường, thị trấn nơi cư trú và 02 ảnh màu chân dung cỡ 2 cm x 3 cm; xuất trình bản chính hoặc nộp bản sao có chứng thực giấy tờ chứng minh là\nngười đã nghỉ hưu theo quy định;\n- Trường hợp gửi hồ sơ qua dịch vụ bưu chính công\ních, người đề nghị làm cộng tác viên gửi các giấy tờ: Đơn đề nghị làm cộng tác viên; Sơ yếu lý lịch cá nhân có xác nhận của Ủy ban nhân dân xã, phường, thị trấn nơi cư trú và 02 ảnh màu chân dung cỡ 2 cm x 3 cm, bản sao có chứng thực giấy tờ\nchứng minh là người đã nghỉ hưu theo quy định;\n- Trường hợp gửi qua fax, hình thức điện tử, người\nđề nghị làm cộng tác viên gửi các giấy tờ: Đơn đề nghị làm cộng tác viên; Giấy tờ chứng minh là người đã nghỉ hưu theo quy định; Sơ yếu lý lịch cá nhân có xác nhận của Ủy ban nhân dân xã, phường, thị trấn nơi cư trú và 02 ảnh màu chân dung cỡ 2 cm x 3 cm đến Trung tâm Trung tâm trợ giúp pháp lý nhà nước tỉnh Vĩnh Long.\n1.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ\n- Đơn đề nghị làm cộng tác viên trợ giúp pháp lý\ntheo mẫu ban hành kèm theo Thông tư số 08/2017/TT-BTP (Mẫu TP-TGPL - 10);\n- Giấy tờ chứng minh là người đã nghỉ hưu theo quy\nđịnh;\n- Sơ yếu lý lịch cá nhân có xác nhận của Ủy ban nhân dân xã, phường, thị trấn nơi cư trú và 02 ảnh màu chân dung cỡ 2 cm x 3 cm.\nLưu ý: Trong trường hợp cần sử dụng đến thông tin về nơi cư trú của người đề nghị cấp thẻ cộng tác viên trợ giúp pháp lý thì\ncơ quan có thẩm quyền, cán bộ, công chức, viên chức, cá nhân được giao trách nhiệm tiếp nhận, giải quyết thủ tục hành chính, cung cấp dịch vụ công thực hiện khai thác thông tin về cư trú của công dân trong Cơ sở dữ liệu quốc gia về dân cư theo một trong các phương thức quy định tại khoản 2 Điều 14 Nghị định số\n104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ về việc sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công.\nNếu không thể khai thác được thông tin cư trú của công dân theo các phương thức nêu tại khoản 2 Điều 14 Nghị định số\n104/2022/NĐ-CP , cơ quan có thẩm quyền, cán bộ, công chức, viên chức, cá nhân được giao trách nhiệm tiếp nhận, giải quyết thủ tục hành chính, cung cấp dịch vụ\ncông có thể yêu cầu công dân nộp bản sao hoặc xuất trình một trong các giấy tờ\ncó giá trị chứng minh thông tin về cư trú theo quy định tại khoản 3 Điều 14 Nghị\nđịnh số 104/2022/NĐ-CP. Các loại giấy tờ có giá trị chứng minh thông tin về cư\ntrú được quy định tại khoản 4 Điều 14 Nghị định số 104/2022/NĐ-CP bao gồm:\n- Thẻ Căn cước công dân,\n- Chứng minh nhân dân,\n- Giấy xác nhận thông tin về cư trú,\n- Giấy thông báo số định danh cá nhân và thông tin công dân trong Cơ sở dữ liệu quốc gia về dân cư.\nb) Số lượng hồ sơ: 01 bộ.\n1.4. Thời hạn giải quyết hồ sơ: 07 ngày làm việc kể từ ngày nhận được hồ sơ hợp lệ.\n1.5. Đối tượng thực hiện thủ tục hành chính:\nNhững người đã nghỉ hưu, có năng lực hành vi dân sự đầy đủ, có phẩm chất đạo đức tốt, có sức khỏe, có nguyện vọng thực hiện trợ giúp pháp lý có thể trở thành cộng tác viên trợ giúp pháp lý, bao gồm: trợ giúp viên pháp lý; thẩm phán, thẩm tra viên ngành Tòa án; kiểm sát viên, kiểm tra viên ngành kiểm sát; điều tra viên;\nchấp hành viên, thẩm tra viên thi hành án dân sự; chuyên viên làm công tác pháp luật tại các cơ quan nhà nước.\n1.6. Cơ quan giải quyết thủ tục hành chính\n- Cơ quan thực hiện thủ tục hành chính: Trung tâm trợ\ngiúp pháp lý nhà nước tỉnh Vĩnh Long.\n- Cơ quan có thẩm quyền quyết định: Sở Tư pháp tỉnh Vĩnh Long.\n1.7. Kết quả thực hiện thủ tục hành chính:\nQuyết định cấp thẻ cộng tác viên trợ giúp pháp lý.\n1.8. Phí, lệ phí: Không.\n1.9. Yêu cầu điều kiện thực hiện thủ tục hành chính: Đáp ứng đủ tiêu chuẩn quy định tại khoản 1, khoản 2 Điều 24 của Luật Trợ giúp pháp lý.\n1.10. Tên mẫu đơn, mẫu tờ khai: Đơn đề nghị\nlàm cộng tác viên trợ giúp pháp lý theo mẫu ban hành kèm theo Thông tư số 08/2017/TT-BTP ngày 15/11/2017 của Bộ trưởng Bộ Tư pháp (mẫu TP-TGPL - 10).\n1.11. Căn cứ pháp lý\n- Luật Trợ giúp pháp lý năm 2017;\n- Nghị định số 144/2017/NĐ-CP ngày 15/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Trợ giúp pháp lý;\n- Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp,\nxuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công;\n- Thông tư số 08/2017/TT-BTP ngày 15/11/2017 của Bộ\ntrưởng Bộ Tư pháp quy định chi tiết một số điều của Luật Trợ giúp pháp lý và hướng dẫn giấy tờ trong hoạt động trợ giúp pháp lý;\n- Thông tư số 12/2018/TT-BTP ngày 28/8/2018 của Bộ\ntrưởng Bộ Tư pháp hướng dẫn một số hoạt động nghiệp vụ trợ giúp pháp lý và quản lý chất lượng vụ việc trợ giúp pháp lý;\n- Thông tư số 03/2021/TT-BTP ngày 25/5/2021 của Bộ\ntrưởng Bộ Tư pháp sửa đổi, bổ sung một số điều của Thông tư số 08/2017/TT-BTP ngày 15/11/2017 của Bộ trưởng Bộ Tư pháp quy định chi tiết một số điều của Luật Trợ giúp pháp lý và hướng dẫn giấy tờ trong hoạt động trợ giúp pháp lý.\nGhi chú: Nội dung in nghiêng là phần được sửa đổi,\nbổ sung CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n---------------\n…., ngày ...\ntháng ... năm 20....\nĐƠN ĐỀ NGHỊ LÀM CỘNG TÁC VIÊN TRỢ GIÚP PHÁP LÝ\nKính gửi: Trung tâm trợ giúp pháp lý nhà nước tỉnh/thành phố ………..\nTên tôi là\n.....................................................................................................................\nSinh ngày ... tháng ... năm ………….. Giới tính (Nam/Nữ):\n............................................. \nChứng minh nhân dân/Thẻ căn cước công dân:\n............................................................ \nĐịa chỉ thường trú\n.......................................................................................................\nChức danh đã đảm nhiệm trước khi nghỉ hưu\n............................................................... \nĐiện thoại ………………………… Điện thoại di động\n...................................................... \nEmail\n..........................................................................................................................\nSau khi nghiên cứu các quy định của pháp luật trợ\ngiúp pháp lý, tôi thấy mình có đủ điều kiện và có nguyện vọng trở thành cộng tác viên trợ giúp pháp lý. Đề nghị Trung tâm trợ giúp pháp lý nhà nước tỉnh/thành phố ………………. thực hiện các thủ tục cần thiết theo quy định để Giám đốc Sở Tư\npháp tỉnh, thành phố ……………… cấp thẻ cộng tác viên trợ giúp pháp lý cho tôi.\nTôi chịu trách nhiệm về những nội dung nêu trên và\ncam đoan tuân thủ nghiêm chỉnh pháp luật về trợ giúp pháp lý, thực hiện đầy đủ\ncác nghĩa vụ và trách nhiệm của cộng tác viên trợ giúp pháp lý theo quy định.\nNGƯỜI ĐỀ NGHỊ\n (Ký và ghi rõ họ tên)\nPHỤ\nLỤC II QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH\n(Kèm theo Quyết định 1668/QĐ-UBND ngày 17/7/2023 của Chủ tịch Ủy ban nhân dân tỉnh Vĩnh Long)\n1. Thủ tục cấp thẻ cộng tác viên trợ giúp pháp lý\n(Mã TTHC: 2.000587.000.00.00.H61 Thứ tự công việc Nội dung công việc Trách nhiệm xử\n lý công việc Thời gian (ngày làm việc)\nBước 1 Hướng dẫn, kiểm tra tiếp nhận hồ sơ, quét (scan),\n chuyển hồ sơ đến Trung tâm Trợ giúp pháp lý nhà nước để xử lý\nTrung tâm Phục vụ\n hành chính công 0,5 ngày Bước 2 Viên chức của Trung tâm trợ giúp pháp lý nhà nước kiểm tra, thẩm định hồ sơ trình lãnh đạo Trung tâm Trung tâm trợ giúp pháp lý\n nhà nước xem xét Trung tâm trợ giúp pháp lý nhà nước 1,5 ngày Bước 3 Lãnh đạo Trung tâm Trợ giúp pháp lý nhà nước xem xét trình lãnh đạo Sở Tư pháp quyết định cấp thẻ cộng tác viên 1,5 ngày Bước 4 Lãnh đạo Sở Tư pháp ký duyệt quyết định cấp thẻ cộng tác viên, chuyển kết quả đến Trung tâm Phục vụ hành chính công, lưu trữ hồ sơ\n điện tử\nSở Tư pháp 03 ngày Bước 5 Trả kết quả cho cá nhân Trung tâm Phục vụ\n hành chính công 0,5 ngày Tổng thời gian giải quyết TTHC 07 ngày\n[1] Nội dung in nghiêng là phần được sửa đổi, bổ sung"
}