{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-1723-QD-UBND-2023-phe-duyet-Ke-hoach-thuc-hien-phat-trien-kinh-te-so-Vinh-Long-573292.aspx",
  "title": "Quyết định 1723/QĐ-UBND 2023 phê duyệt Kế hoạch thực hiện phát triển kinh tế số Vĩnh Long",
  "properties": {
    "Số hiệu": "1723/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Long",
    "Người ký": "Nguyễn Thị Quyên Thanh",
    "Ngày ban hành": "19/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH LONG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1723/QĐ-UBND Vĩnh Long, ngày 19 tháng 7 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT KẾ HOẠCH TRIỂN KHAI THỰC HIỆN PHÁT TRIỂN KINH TẾ SỐ\nVÀ XÃ HỘI SỐ NĂM 2023 TRÊN ĐỊA BÀN TỈNH VĨNH LONG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH VĨNH LONG Căn cứ Luật Tổ chức chính quyền địa phương, ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Công nghệ thông tin ngày 29/6/2006;\nCăn cứ Nghị định số\n64/2007/NĐ-CP ngày 10/4/2007 của Chính phủ về việc ứng dụng công nghệ thông tin trong hoạt động của cơ quan nhà nước;\nCăn cứ Quyết định số\n411/QĐ-TTg ngày 31/3/2022 của Thủ tướng Chính phủ về phê duyệt Chiến lược quốc gia phát triển kinh tế số và xã hội số đến năm 2025, định hướng đến năm 2030;\nCăn cứ Kế hoạch số\n43/KH-UBND ngày 06/6/2022 của Chủ tịch UBND tỉnh Vĩnh Long ban hành Kế hoạch phát triển kinh tế số và xã hội số đến năm 2025, định hướng đến năm 2030 trên địa bàn tỉnh;\nCăn cứ Quyết định số\n742/QĐ-UBND ngày 06/4/2023 của UBND tỉnh về việc ban hành Kế hoạch triển khai thực hiện Nghị quyết số 07-NQ/TU ngày 16/11/2022 của Ban Chấp hành Đảng bộ tỉnh về chuyển đổi số tỉnh Vĩnh Long đến năm 2025 và định hướng đến năm 2030;\nTheo đề nghị của Giám đốc Sở\nThông tin và Truyền thông tại Tờ trình số 59/TTr-STTTT ngày 11/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt Kế hoạch triển khai thực hiện phát triển kinh tế số và xã hội số năm 2023 trên địa bàn tỉnh Vĩnh Long.\n(Kèm theo Kế hoạch số\n54/KH-STTTT ngày 11/7/2023 của Giám đốc Sở Thông tin và Truyền thông)\nĐiều 2.\nGiao Giám đốc Sở Thông tin và Truyền thông chủ trì,\nphối hợp với Thủ trưởng các cơ quan, đơn vị có liên quan trên địa bàn tỉnh triển khai thực hiện Kế hoạch và báo cáo kết quả thực hiện theo quy định.\nĐiều 3.\nChánh Văn phòng UBND tỉnh; Giám đốc Sở Thông tin và\nTruyền thông; Thủ trưởng các sở, ban, ngành tỉnh; Chủ tịch UBND các huyện, thị\nxã, thành phố và các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này.\nQuyết định có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3;\n - CT, PCT.UBND tỉnh phụ trách VHXH;\n - CVP, PCVP.UBND tỉnh phụ trách VHXH;\n - P.VHXH,TT.PVHCC,TT.THCB;\n - Lưu: VT, 3.30.05.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thị Quyên Thanh UBND TỈNH VĨNH LONG SỞ THÔNG TIN VÀ \n TRUYỀN THÔNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 54/KH-STTTT Vĩnh Long, ngày 11 tháng 7 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN PHÁT TRIỂN KINH TẾ SỐ VÀ XÃ HỘI SỐ NĂM 2023 Căn cứ Quyết định số\n411/QĐ-TTg, ngày 31/3/2022 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia phát triển kinh tế số và xã hội số đến năm 2025, định hướng đến năm 2030;\nCăn cứ Công văn số\n1064/BTTTT-KTS&XHS, ngày 31/3/2023 của Bộ Thông tin và Truyền thông về việc triển khai Chiến lược quốc gia phát triển kinh tế số, xã hội số năm 2023;\nCăn cứ Quyết định số\n833/QĐ-UBND, ngày 14/4/2023 của UBND tỉnh về ban hành Kế hoạch Chuyển đổi số\nnăm 2023.\nSở Thông tin và Truyền thông ban hành Kế hoạch triển khai thực hiện phát triển kinh tế số và xã hội số năm 2023 với các nội dung như sau:\nI. MỤC TIÊU 1. Phát triển kinh tế số\n- Tỷ lệ kinh tế số trong GRDP:\n5%\n- Tỷ trọng kinh tế số trong từng ngành, lĩnh vực đạt tối thiểu (những lĩnh vực ưu tiên như nông nghiệp, du lịch,\ncông nghiệp chế biến...): 5%\n- Tỷ lệ sản phẩm OCOP được đưa trên các sàn thương mại điện tử nội địa: 90%\n- Hỗ trợ doanh nghiệp vừa và nhỏ\ntrên địa bàn tỉnh thực hiện chuyển đổi số: 50%\n- Số lượng sản phẩm, hàng hóa ứng dụng các công nghệ số truy xuất nguồn gốc, đáp ứng tiêu chuẩn quốc gia, quốc tế\nnhằm tăng năng lực cạnh tranh, thúc đẩy tiêu thụ các mặt hàng chủ lực của tỉnh:\n5 sản phẩm\n- Tỷ lệ doanh nghiệp vừa và nhỏ\nđều có thể dễ dàng trải nghiệm sử dụng các nền tảng công nghệ số phục vụ sản xuất,\nkinh doanh; dễ dàng gửi nhận hóa đơn điện tử với nhau và với cơ quan thuế sử dụng nền tảng công nghệ số: 80%\n- Tỷ lệ hộ kinh doanh cá thể đều có thể dễ dàng trải nghiệm sử dụng các nền tảng công nghệ số phục vụ sản xuất,\nkinh doanh; dễ dàng gửi nhận hóa đơn điện tử với nhau và với cơ quan thuế sử dụng nền tảng công nghệ số: 80%\n- Tỷ lệ doanh nghiệp nhỏ và vừa\nđược cập nhật thông tin, nâng cao nhận thức về chuyển đổi số: 10%\n- Tỷ lệ doanh nghiệp nhỏ và vừa\nđược trải nghiệm các nền tảng số để chuyển đổi số doanh nghiệp: 5%\n- Tỷ lệ doanh nghiệp nhỏ và vừa trên địa bàn tỉnh ứng dụng các hình thức thương mại điện tử: 5%\n- Tỷ lệ doanh nghiệp nhỏ và vừa có website để quảng bá thương hiệu, sản phẩm: 5%\n- Tỷ lệ cơ quan xúc tiến thương mại được cấp tài khoản trên Hệ sinh thái xúc tiến thương mại số và 30% trong số\nnày phát sinh giao dịch và chia sẻ thông tin: 70%\n- Số lượng cơ sở, doanh nghiệp,\nhợp tác xã, hộ kinh doanh trên địa bàn tỉnh được cấp tài khoản trên Hệ sinh thái xúc tiến thương mại số : 50\n- Tỷ lệ cơ quan xúc tiến thương mại, cơ sở, doanh nghiệp, hợp tác xã, hộ kinh doanh trên Hệ sinh thái xúc tiến thương mại số phát sinh giao dịch và chia sẻ thông tin: 10%\n- Hỗ trợ doanh nghiệp, cơ sở kết nối thị trường được tổ chức kết nối trên nền tảng kết nối: 100\n- Tỷ lệ số lượng hội chợ, triển lãm của tỉnh được tổ chức trên môi trường số: 10%\n- Thúc đẩy người dân sử dụng phương thức thanh toán điện tử ở các dịch vụ như: thanh toán tiền điện, nước, học phí, Internet, y tế ..\n- Tỷ lệ dân số tham gia mua sắm trực tuyến: 20%\n- Tỷ lệ thanh toán không dùng tiền mặt trong thương mại điện tử : 20%, trong đó có số thanh toán thực hiện qua các tổ chức cung ứng dịch vụ trung gian thanh toán: 40%\n- Tỷ lệ các giao dịch mua hàng trên website/ứng dụng thương mại điện tử có hóa đơn điện tử: 30%\n- Tỷ lệ số xã và các đơn vị\nhành chính tương đương trên địa bàn tỉnh có thương nhân thực hiện hoạt động bán hàng hóa hoặc cung ứng dịch vụ trực tuyến: 30%\n- Tỷ lệ giao dịch trên Sàn giao dịch thương mại điện tử ngành Công Thương: 20%\n- Phấn đấu thu hút cá nhân, cơ\nsở, doanh nghiệp trong và ngoài tỉnh tham gia Sàn giao dịch thương mại điện tử\nngành Công Thương: 300 cá nhân, cơ sở, doanh nghiệp; 600 sản phẩm;100 giao dịch\n- Tỷ lệ website thương mại điện tử có tích hợp chức năng đặt hàng trực tuyến: 30%\n- Tỷ lệ doanh nghiệp vừa và nhỏ\ntiến hành hoạt động kinh doanh trên các sàn giao dịch thương mại điện tử, bao gồm mạng xã hội có chức năng sàn giao dịch thương mại điện tử: 30%\n- Số lượng doanh nghiệp công nghệ số trong tất cả các ngành, nghề, mọi lĩnh vực: 3\n- Triển khai Đề án xác định chỉ\nsố đánh giá mức độ chuyển đổi số doanh nghiệp phục vụ cho các doanh nghiệp trên\nđịa bàn tỉnh; Có chính sách ưu đãi, khuyến khích doanh nghiệp nỗ lực tăng mức độ\nchuyển đổi số\n- Triển khai các Chương trình hỗ\ntrợ các cơ sở, cửa hàng bán lẻ chuyển đổi số; Chương trình hỗ trợ các hộ sản xuất nông nghiệp, Hợp tác xã, cơ sở sản xuất kinh doanh cá thể chuyển đổi số, kinh doanh trên sàn thương mại điện tử.\n- Hỗ trợ, thúc đẩy các doanh nghiệp, cơ sở bán lẻ, cơ sở sản xuất, kinh doanh, hợp tác xã phát triển, sử dụng nền tảng quản trị tổng thể, nền tảng kế toán dịch vụ, nền tảng tối ưu hóa Chuỗi cung ứng, nền tảng Thương mại số nông nghiệp, nền tảng Trí tuệ nhân tạo, nền tảng Trợ lý ảo, nền tảng thiết bị IoT của Việt Nam.\n- Tuyên truyền hoạt động thương mại điện tử của tỉnh, các chính sách hỗ trợ phát triển thương mại điện tử, quảng bá các Sàn thương mại điện tử trong tỉnh đặc biệt là Sàn giao dịch thương mại\nđiện tử ngành công thương Vĩnh Long (https://trade.vinhlong.gov.vn), các Sàn giao dịch nông sản Vĩnh Long (http://www.nsvl.com.vn), các Sàn thương mại điện tử Postmart, Voso,... trên các phương tiện truyền thông, Đài phát thanh, Sóng truyền hình, Báo Vĩnh Long,..\n- Vận động các tổ chức cá nhân tham gia vào hoạt động thương mại điện tử, các chương trình chuyển đổi số trong hoạt động xúc tiến thương mại trên địa bàn tỉnh.\n- Hợp tác với các tổ chức,\ndoanh nghiệp trong nước và ngoài nước trong việc thu hút nguồn lực, tri thức,\nchuyển giao công nghệ số vào tỉnh phù hợp với nội dung Chiến lược quốc gia phát triển kinh tế số và xã hội số đến năm 2025, định hướng đến năm 2030.\n2. Phát triển xã hội số\n- Tỷ lệ hộ gia đình được phủ hạ\ntầng mạng băng rộng cáp quang: 100%\n- Tỷ lệ hộ gia đình có khả năng truy cập Internet cáp quang băng rộng: 84%\n- Tỷ lệ đơn vị cấp xã được phủ\nhạ tầng mạng băng rộng cáp quang: 100%\n- Tỷ lệ dân số được phủ sóng mạng di động 4G/5G : 100%\n- Tỷ lệ dân số sử dụng điện thoại thông minh: 75%\n- Tỷ lệ dân số của tỉnh có tài khoản thanh toán điện tử : 30%\n- Tỷ lệ người dân có danh tính số kèm theo QR code, tiến tới mỗi người đều có điện thoại thông minh: 80%\n- Tỷ lệ người dân có hồ sơ số về\nsức khỏe cá nhân: 50%\n- Tỷ lệ trạm y tế xã đều triển khai hoạt động quản lý trạm y tế xã trên môi trường số: 50%\n- Tỷ lệ cơ sở khám bệnh, chữa bệnh\nđều triển khai tư vấn khám, chữa bệnh từ xa dựa trên nhu cầu thực tế: 50%\n- Tỷ lệ các cơ sở khám chữa bệnh,\nbao gồm trạm y tế xã, phường, thị trấn có triển khai nền tảng hỗ trợ khám, chữa bệnh từ xa: 50%\n- Tỷ lệ bệnh viện, trung tâm y tế công đều triển khai hồ sơ bệnh án điện tử, thanh toán viện phí không dùng tiền mặt, đơn thuốc điện tử. Công khai giá thuốc, giá trang thiết bị y tế, giá khám chữa bệnh: 50%\n- Tỷ lệ hộ gia đình có địa chỉ\nsố: 100% (hộ gia đình xã nông thôn mới nâng cao)\n- Tăng tỷ lệ người dân ở độ tuổi lao động có khả năng tiếp cận cơ hội việc làm, tiếp cận các khóa học kỹ năng trực tuyến được cá nhân hóa cho đối tượng người học và mở rộng ra toàn xã hội, bao gồm cả những khóa học cơ bản, góp phần nâng cao kỹ năng số của xã hội, xóa mù công nghệ số cho người dân:\n- Tỷ lệ người dân các xã, phường,\nthị trấn có thể truy cập hồ sơ bệnh án điện tử và thanh toán viện phí không dùng tiền mặt: 50%\n- Tỷ lệ cơ sở giáo dục các cấp từ tiểu học đến trung học phổ thông có tổ chức các hoạt động giáo dục STEM/STEAM và kỹ năng số: 40%\n- Tỷ lệ cơ sở giáo dục mầm non,\nphổ thông trên địa bàn tỉnh triển khai nền tảng hỗ trợ dạy và học từ xa và có\nthể chia sẻ tài nguyên dạy và học: 50%\n- Tỷ lệ học sinh phổ thông có hồ\nsơ số về việc học tập trên địa bàn tỉnh: 50%\n- Tỷ lệ trường phổ thông triển khai hoạt động quản lý dạy và học trên môi trường số, triển khai học liệu số :\n50%\n- Thanh toán học phí trong trường phổ thông không dùng tiền mặt: 50%\n- Tỷ lệ doanh nghiệp tham gia hoạt động thương mại điện tử trên các ứng dụng di động: 10%\n- Tỷ lệ các đơn vị cung cấp dịch vụ điện, nước, viễn thông và truyền thông triển khai hợp đồng điện tử với người tiêu dùng: 30%\n- Tỷ lệ cơ sở giáo dục đại học và giáo dục nghề nghiệp triển khai đào tạo về thương mại điện tử: 20%\n- Số lượng doanh nghiệp, hộ\nkinh doanh, cán bộ quản lý nhà nước, sinh viên, người dân được tham gia lớp tuyên truyền, tập huấn, các khóa đào tạo về thương mại điện tử: 200 lượt\n- Tỷ lệ thư viện trường Trung học phổ thông, cơ sở giáo dục nghề nghiệp và các cơ sở giáo dục khác trên địa bàn tỉnh có trang thông tin điện tử có khả năng cung cấp dịch vụ trực tuyến trên nhiều phương tiện truy cập (trừ các dịch vụ thuộc phạm vi bí mật nhà nước và dịch vụ\nđọc hạn chế).: 15%\n- Tỷ lệ tài liệu cổ, quý hiếm và bộ sưu tập tài liệu có giá trị đặc biệt về lịch sử, văn hóa, khoa học do Thư\nviện tỉnh thu thập và quản lý được số hóa: 30%\n- Tỷ lệ các trường được tuyên truyền, phổ biến về các nguy cơ và kỹ năng cần thiết để tương tác lành mạnh, an toàn trên không gian mạng: 60%\n- Tỷ lệ các trường được tuyên truyền, phổ biến, hướng dẫn khả năng đọc tin, tư duy phê phán, phản biện về các thông tin sai lệch trên mạng: 30%\n- Tuyên truyền, phổ biến về các nguy cơ mất an toàn thông tin và các kỹ năng cơ bản bảo đảm an toàn thông tin trên không gian mạng sinh viên trên địa bàn tỉnh: 80%\n- Tổ chức triển khai Chương trình “Học từ làm việc thực tế”, trong đó cơ quan Nhà nước là cầu nối giữa các trường Đại học, Cao đẳng, cơ sở đào tạo và doanh nghiệp để xây dựng chương trình đào tạo nguồn nhân lực theo yêu cầu thực tế và đặt hàng của doanh nghiệp\n- Tổ chức các chương trình thực tập ngắn hạn, thường xuyên để tăng cơ hội tiếp xúc nghề nghiệp cho sinh viên từ\nđó định hướng tốt hơn cho công việc tương lai và bổ sung nguồn lực kỹ thuật cho các doanh nghiệp.\n- Triển khai nền tảng số kết nối các cơ sở đào tạo với các doanh nghiệp để thúc đẩy “Học từ làm việc thực tế”,\nđào tạo và đào tạo lại kỹ năng số cho người lao động, kết nối cung cầu thị trường lao động\n- Dự báo về nhu cầu thị trường nhân lực và tương lai nghề nghiệp trong lĩnh vực công nghệ thông tin, điện tử -\nviễn thông, an toàn thông tin mạng trên địa bàn tỉnh để có giải pháp đào tạo phù hợp; cập nhật xu thế, giới thiệu một số ngành, nghề mới yêu cầu các kỹ năng mới\n- Triển khai các chương trình thúc đẩy phát triển công dân số rộng khắp, mỗi người dân đến tuổi thành niên đều có danh tính số, tài khoản số, phương tiện số và được đào tạo, tập huấn về kỹ\nnăng số.\n- Khuyến khích người dân sử dụng các thiết bị IoT để quan trắc, giám sát phục vụ đời sống và hoạt động sản xuất,\nkinh doanh của mình.\n- Tổ chức triển khai các chương trình phát triển văn hóa số sâu rộng trong các tầng lớp Nhân dân.\n- Khảo sát, thu thập ý kiến người dân, tạo kênh độc lập thu thập, tổng hợp ý kiến phản ánh, đánh giá của người dân liên quan đến mọi vấn đề đời sống kinh tế, xã hội\n- Hiện đại hóa mạng lưới và dịch vụ bưu chính, dịch vụ chuyển phát theo hướng bưu chính sẽ phát triển thành hạ tầng cho thương mại điện tử, logistics.\n- Thực hiện chuyển đổi số trong lĩnh vực Quy hoạch đô thị và quản lý đô thị thông minh theo Quyết định số 950/QĐ-TTg,\nngày 01/8/2018 của Thủ tướng về phê duyệt Đề án phát triển đô thị thông minh bền vững Việt Nam giai đoạn 2018-2025 và định hướng đến năm 2030 của Thủ tướng Chính phủ. Trong đó, các lĩnh vực cần ưu tiên: Ứng dụng hệ thống thông tin địa lý (GIS) trong quy hoạch và quản lý thực hiện quy hoạch; Công bố công khai quy hoạch; Ứng dụng GIS trong quản lý cấp nước, vệ sinh môi trường đô thị; Cấp phép xây dựng thông minh; ...\n(Chi tiết tại Phụ lục đính kèm)\nII. NỘI DUNG THỰC HIỆN 1. Phát triển nền móng kinh tế số và xã hội số\n1.1. Thể chế\na) Tham mưu ban hành đầy đủ các văn bản để chỉ đạo, điều hành, tổ chức triển khai thực hiện các cơ chế, chính sách, văn bản của cơ quan Trung ương về phát triển kinh tế số và xã hội số phù\nhợp với điều kiện thực tế của tỉnh.\nb) Tuyên truyền, phổ biến các văn bản chỉ đạo của Trung ương và của tỉnh về cơ chế, chính sách, pháp luật trong từng ngành, lĩnh vực phù hợp với yêu cầu của phát triển kinh tế số, xã hội số.\n1.2. Hạ tầng a) Tổ chức triển khai chiến lược,\nlộ trình số hóa và thông minh hóa các lĩnh vực hạ tầng thiết yếu phục vụ kinh tế\nsố và xã hội số gồm: hạ tầng bưu chính; hạ tầng giao thông; hạ tầng cung cấp điện;\nhạ tầng thủy lợi và ứng phó với biến đổi khí hậu; hạ tầng đô thị; hạ tầng thương mại, công nghiệp và năng lượng; hạ tầng giáo dục và đào tạo; hạ tầng khoa học và công nghệ; hạ tầng y tế; hạ tầng văn hóa, thể thao, du lịch.\nb) Đẩy mạnh phát triển hạ tầng kết nối số cho người dân. Đẩy nhanh tốc độ phủ mạng cáp quang, mạng di động băng rộng đến tất cả các khóm ấp, khu vực dân sinh trên toàn tỉnh; tăng nhanh tỷ\nlệ người dùng Internet, đặc biệt ở khu vực nông thôn; nâng cao dung lượng kết nối và chất lượng dịch vụ mạng, phủ sóng chất lượng và kết nối mạng băng thông rộng.\n1.3. Nền tảng số\na) Tổ chức triển khai xây dựng nền tảng số dùng chung cho các ngành lĩnh vực phục vụ chuyển đổi số, phát triển chính quyền số, kinh tế số, xã hội số trên địa bàn tỉnh.\nb) Thực hiện kết nối, chia sẻ dữ\nliệu giữa các cơ quan nhà nước thông qua Nền tảng tích hợp, chia sẻ dữ liệu của tỉnh (LGSP); bảo đảm việc kết nối, chia sẻ dữ liệu được thực hiện thông suốt,\ntránh đầu tư chồng chéo, lãng phí.\n1.4. Dữ liệu số\na) Tổ chức triển khai phát triển dữ liệu và phát triển nhân lực dữ liệu trong các lĩnh vực trọng điểm: giao thông vận tải, tài nguyên và môi trường, nội vụ, thông tin và truyền thông,\nnông nghiệp và phát triển nông thôn, xây dựng; bảo đảm dữ liệu được tạo lập tuân thủ theo định dạng máy đọc được, sẵn sàng khả năng chia sẻ, khai thác, sử\ndụng một cách dễ dàng.\nb) Tổ chức triển khai xây dựng kho dữ liệu dùng chung, kho dữ liệu mở phục vụ phân tích, dự báo hỗ trợ quá\ntrình ra quyết định của tỉnh, kết nối liên thông, mở chia sẻ dữ liệu để tập hợp tài nguyên dữ liệu trong ngành, lĩnh vực, địa phương vào một đầu mối xử lý,\nphân tích, tạo ra các giá trị mới phục vụ phát triển kinh tế số và xã hội số.\nc) Đẩy mạnh triển khai Đề án phát triển ứng dụng dữ liệu dân cư, định danh và xác thực điện tử phục vụ chuyển\nđổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030 phục vụ phát triển kinh tế - xã hội và chuyển đổi số.\n1.5. Nhân lực số\na) Tổ chức các lớp đào tạo, bồi dưỡng cho cán bộ, công chức, viên chức kiến thức về chuyển đổi số, bồi dưỡng quản trị mạng nội bộ và bảo mật, an toàn, an ninh thông tin, quản trị Cổng/Trang thông tin điện tử, kỹ năng phân tích và xử lý dữ liệu, kiến trúc chính quyền điện tử.\nb) Tổ chức triển khai nền tảng số kết nối các cơ sở đào tạo với các doanh nghiệp để thúc đẩy đào tạo và đào tạo lại kỹ năng số cho người lao động, kết nối cung cầu thị trường lao động.\nTổ chức triển khai Chương trình\n“Học từ làm việc thực tế”, trong đó cơ quan Nhà nước là cầu nối giữa các trường\nĐại học, Cao đẳng, cơ sở đào tạo và doanh nghiệp để xây dựng chương trình đào tạo nguồn nhân lực theo yêu cầu thực tế và đặt hàng của doanh nghiệp.\nc) Tổ chức triển khai lồng ghép vào các hoạt động và môn học có liên quan đối với từng cấp học về kỹ năng số\ntrong giáo dục phổ thông. Chú trọng tập huấn, đào tạo giáo viên và trang bị thiết bị, phần mềm. Khuyến khích các cơ sở giáo dục phối hợp với các tổ chức, doanh nghiệp cung cấp dịch vụ đào tạo kỹ năng số để triển khai.\nCơ sở giáo dục các cấp từ tiểu học đến trung học phổ thông có tổ chức các hoạt động giáo dục STEM/STEAM và kỹ\nnăng số; học sinh phổ thông có hồ sơ số về việc học tập trên địa bàn tỉnh; trường phổ thông triển khai hoạt động quản lý dạy và học trên môi trường số, triển khai học liệu số; Thanh toán học phí trong trường phổ thông không dùng tiền mặt;\nThư viện trường Trung học phổ thông, cơ sở giáo dục nghề nghiệp và các cơ sở\ngiáo dục khác trên địa bàn tỉnh có trang thông tin điện tử có khả năng cung cấp dịch vụ trực tuyến trên nhiều phương tiện truy cập (trừ các dịch vụ thuộc phạm vi bí mật nhà nước và dịch vụ đọc hạn chế).\n1.6. Kỹ năng số, công dân số\na) Tổ chức các chương trình đào tạo kỹ năng số cơ bản, kỹ năng số nâng cao, kỹ năng kỹ thuật cho các đối tượng là cán bộ lãnh đạo, cán bộ kỹ thuật, công nghệ thông tin và chuyên trách chuyển\nđổi số, công chức, viên chức, người lao động trong cơ quan nhà nước, trong các doanh nghiệp, hộ sản xuất kinh doanh và Tổ công nghệ số cộng đồng.\nb) Triển khai các chương trình tập huấn hướng dẫn cho các Tổ công nghệ số cộng đồng để thúc đẩy cài đặt, sử dụng app “Smart Vĩnh Long”.\nc) Triển khai ký số từ xa theo hướng ưu tiên phổ cập việc sử dụng chữ ký số cá nhân cho người dân một cách đơn giản, thuận tiện, an toàn và có giá sử dụng chữ ký phù hợp thu nhập của người dân.\n1.7. Doanh nghiệp số\na) Đẩy mạnh triển khai Chương trình hỗ trợ doanh nghiệp nhỏ và vừa, hợp tác xã và tổ hợp tác chuyển đổi số; xây dựng các tài liệu đào tạo, hướng dẫn chuyển đổi số; triển khai các khóa đào tạo,\ntập huấn về kỹ năng số, chuyển đổi số cho doanh nghiệp, hợp tác xã.\nb) Phát huy vai trò dẫn dắt của doanh nghiệp đầu ngành trong chuyển đổi số, phát triển và nhân rộng nền tảng số\nngành, tạo hệ sinh thái số trong các ngành, lĩnh vực.\nc) Thực hiện có hiệu quả Kế hoạch số 47/KH-UBND ngày 16/6/2022 của UBND tỉnh về triển khai Đề án “Xác định Chỉ số\nđánh giá mức độ chuyển đổi số doanh nghiệp và hỗ trợ doanh nghiệp chuyển đổi số”\ntrên địa bàn tỉnh Vĩnh Long.\nd) Triển khai các Chương trình hỗ trợ doanh nghiệp bưu chính, chuyển phát và logistic chuyển đổi số; Chương trình hỗ trợ các cơ sở, cửa hàng bán lẻ chuyển đổi số; Chương trình hỗ trợ các hộ sản xuất nông nghiệp, hợp tác xã, cơ sở sản xuất kinh doanh cá thể chuyển đổi số, kinh doanh trên sàn thương mại điện tử. Hỗ trợ, thúc đẩy phát triển nền tảng quản trị tổng thể, nền tảng kế toán dịch vụ, nền tảng tối ưu hóa chuỗi cung ứng,\nnền tảng thương mại số nông nghiệp.\n1.8. Thanh toán số\na) Tổ chức triển khai hiệu quả\nKế hoạch số 30/KH-UBND ngày 17/3/2023 của UBND tỉnh về thúc đẩy chuyển đổi số,\nthanh toán không dùng tiền mặt trong các trường học, cơ sở giáo dục và bệnh viện,\ncơ sở y tế trên địa bàn tỉnh năm 2023; Quyết định số 849/QĐ-UBND ngày 29/4/2022 của UBND tỉnh về thực hiện ban hành Kế hoạch triển khai thực hiện Quyết định số\n1813/QĐ-TTg ngày 28/10/2021 của Thủ tướng Chính phủ về phê duyệt Đề án phát triển thanh toán không dùng tiền mặt tại Việt Nam giai đoạn 2021 - 2025 trên địa bàn tỉnh Vĩnh Long.\nb) Triển khai Chương trình phát triển tài khoản thanh toán điện tử qua các dịch vụ ngân hàng trên địa bàn toàn tỉnh.\n1.9. An toàn thông tin mạng a) Đảm bảo yêu cầu an toàn thông tin mạng mặc định từ giai đoạn thiết kế, xây dựng khi phát triển các hạ tầng số, nền tảng số; cung cấp dịch vụ số được bảo đảm sẵn về an toàn thông tin mạng\nở mức cơ bản.\nb) Tổ chức triển khai phổ cập dịch vụ an toàn thông tin mạng cơ bản giúp người dân phòng, tránh và tự bảo vệ mình trước những nguy cơ, rủi ro và sự cố mất an toàn thông tin mạng.\nc) Tổ chức triển khai dịch vụ\nan toàn thông tin mạng chuyên nghiệp giúp tổ chức, doanh nghiệp thực hiện các mô hình bảo vệ.\nd) Tổ chức triển khai hệ sinh thái tín nhiệm mạng như một chỉ dẫn quan trọng, tạo niềm tin cho người dân trên môi trường số thông qua việc thực hiện đánh giá và dán nhãn tín nhiệm cho các trang/cổng thông tin điện tử, phần mềm ứng dụng và các hệ thống thông tin khác\nđáp ứng yêu cầu về an toàn thông tin mạng.\ne) Bảo đảm, xác thực thông tin trên nền tảng cơ sở dữ liệu quốc gia về dân cư, kết nối để phục vụ việc xác nhận mức độ bảo đảm, xác thực của danh tính số của người dân.\ng) Đẩy mạnh công tác phòng, chống tội phạm công nghệ cao trong các hoạt động kinh tế - xã hội.\n2. Phát triển kinh tế số và xã hội số ngành, lĩnh vực 2.1. Nông nghiệp và nông thôn Phát triển kinh tế số và xã hội số theo hướng nông nghiệp số gắn liền với nông nghiệp sinh thái, nông nghiệp tuần hoàn, nông thôn hiện đại, nông dân chuyên nghiệp, văn minh. Các nhiệm vụ trọng tâm bao gồm:\na) Tổ chức triển khai phát triển kinh tế số và xã hội số trong lĩnh vực nông nghiệp, nông thôn, chuyển dịch từ sản xuất nông nghiệp sang kinh tế số nông nghiệp; phát triển các nền tảng số phục vụ\nnhu cầu của người nông dân.\nb) Tổ chức triển khai nền tảng dữ\nliệu số nông nghiệp trong đó cơ quan nhà nước đóng vai trò dẫn dắt, hợp tác xã\nvà doanh nghiệp nông nghiệp đóng vai trò nòng cốt và người nông dân tham gia tích cực trong việc thu thập, cung cấp dữ liệu mở phục vụ sản xuất nông nghiệp,\ntiêu thụ nông sản.\nc) Tổ chức triển khai nền tảng truy xuất nguồn gốc nông sản cho phép kiểm tra nguồn gốc, xuất xứ, quy trình sản xuất, tiêu chuẩn chất lượng của nông sản.\nd) Tổ chức triển khai mô hình xã chuyển đổi số, trong đó, nhiệm vụ trọng tâm là gắn kết phát triển thương mại\nđiện tử với Chương trình quốc gia mỗi xã một sản phẩm.\nđ) Tổ chức triển khai phổ cập kỹ\nnăng số cho người nông dân theo hướng tuyên truyền, phổ biến qua phương tiện truyền thông cơ sở; qua hệ thống hội nông dân các cấp; tuyên truyền, vận động,\nhướng dẫn, hỗ trợ nông dân chuyển đổi số trong quá trình tổ chức sản xuất nông nghiệp và tham gia vào phát triển kinh tế số, xã hội số; tổ chức các khóa đào tạo,\ntập huấn kỹ năng số cho người nông dân thông qua các nền tảng số, đào tạo trực tuyến, liên tục phát triển kỹ năng và tri thức số cho người nông dân, ưu tiên nhóm kỹ năng về sử dụng, khai thác các sàn giao dịch điện tử, thanh toán điện tử,\nnhận biết, phòng ngừa lừa đảo trên mạng.\n2.2. Y tế\na) Rà soát, sửa đổi quy định,\nchính sách trong y tế để cơ sở khám, chữa bệnh có bộ phận chức năng và cung cấp dịch vụ tư vấn khám, chữa bệnh từ xa; khai thác sử dụng hồ sơ sức khỏe điện tử;\nđơn thuốc điện tử; thanh toán không dùng tiền mặt.\nb) Thúc đẩy, khuyến khích bệnh viện đồng thời cũng là doanh nghiệp công nghệ số về y tế; phát động và thu hút làn sóng doanh nghiệp công nghệ đầu tư vào y tế số; tuyên truyền người dân sử dụng dịch vụ chăm sóc sức khỏe và tư vấn khám chữa bệnh từ xa.\nc) Tổ chức triển khai nền tảng hỗ trợ tư vấn khám, chữa bệnh từ xa kết nối bệnh viện với bệnh viện, bệnh viện tuyến trên với bệnh viện tuyến dưới, giúp giảm tải các cơ sở y tế, khám, chữa bệnh kịp thời, tiết kiệm thời gian và chi phí.\nd) Tổ chức triển khai thí điểm hồ sơ bệnh án điện tử tại Trung tâm Y tế huyện, thị xã, thành phố tiến tới triển khai tại các bệnh viện trên địa bàn tỉnh với mục tiêu đến năm 2030 tất cả các bệnh viện và Trung tâm Y tế cấp huyện sử dụng bệnh án điện tử thay cho bệnh án giấy,\nthanh toán viện phí không dùng tiền mặt; triển khai nền tảng quản lý đơn thuốc\nđiện tử quốc gia tại tất cả các cơ sở khám bệnh, chữa bệnh công lập và tư nhân trên địa bàn tỉnh.\nđ) Tổ chức triển khai nền tảng quản lý xét nghiệm thống nhất trên địa bàn tỉnh. Các kết quả xét nghiệm trong hồ\nsơ bệnh án điện tử được công nhận lẫn nhau giữa các cơ sở khám, chữa bệnh.\ne) Tổ chức triển khai nền tảng quản lý tiêm chủng, nền tảng quản lý thông tin y tế cơ sở, nền tảng quản lý trạm y tế xã thống nhất trên địa bàn tỉnh.\ng) Tổ chức triển khai nền tảng hồ\nsơ sức khỏe cá nhân, mỗi người dân có một hồ sơ số về sức khỏe cá nhân để hình thành hệ thống chăm sóc y tế số hoàn chỉnh từ khâu chăm sóc sức khỏe ban đầu, dự\nphòng đến điều trị. Hồ sơ sức khỏe điện tử được cập nhật thường xuyên, lưu lại thông tin về tình trạng sức khỏe người dân trong suốt cuộc đời.\nh) Thúc đẩy phát triển các nền tảng hỗ trợ tư vấn sức khỏe trực tuyến, kết nối người dân với bác sĩ tư vấn.\n2.3. Giáo dục và đào tạo a) Triển khai nền tảng dạy, học trực tuyến cho học sinh, sinh viên, giáo viên trên địa bàn tỉnh.\nb) Tìm kiếm và ứng dụng sản phẩm,\ndịch vụ của các doanh nghiệp công nghệ giáo dục vào giảng dạy. Tạo cơ chế thí\nđiểm các sản phẩm, dịch vụ mới đột phá, hỗ trợ đào tạo nhanh, hiệu quả.\nc) Tổ chức triển khai đào tạo chuyên ngành về giáo dục và đào tạo số tại các cơ sở đào tạo trong ngành giáo dục và đào tạo.\n2.4. Lao động, việc làm và an sinh xã hội a) Tổ chức triển khai phát triển kinh tế số và xã hội số trong lĩnh vực lao động, việc làm và an sinh xã hội;\nthúc đẩy, khuyến khích các hình thức giao dịch điện tử, chứng chỉ chứng nhận điện tử, chi trả an sinh xã hội trực tuyến hoặc trực tiếp tới đối tượng thụ hưởng.\nb) Tổ chức triển khai nền tảng dữ liệu số về lao động, việc làm và an sinh xã hội trong đó cơ quan nhà nước\nđóng vai trò dẫn dắt, tổ chức sử dụng lao động đóng vai trò nòng cốt và người lao động, người dân tham gia tích cực trong thu thập, chuẩn hóa, mở dữ liệu và\ncung cấp dữ liệu mở phục vụ phân tích, dự báo, công bố thông tin thị trường lao\nđộng và thực hiện các chính sách an sinh xã hội.\n2.5. Thương mại, công nghiệp a) Thương mại\n- Quản lý, giám sát hoạt động của các nền tảng thương mại điện tử; chống hàng nhái, hàng giả và bảo vệ người tiêu dùng trong các giao dịch thương mại điện tử trực tuyến; xây dựng thị trường thương mại điện tử lành mạnh, có tính cạnh tranh và phát triển bền vững.\n- Tổ chức triển khai Chương trình thúc đẩy thương mại điện tử tại các vùng nông thôn có tiềm năng phát triển:\nhạ tầng logistics thuận lợi, có nhiều nông sản, sản phẩm thủ công, mỹ nghệ độc\nđáo; tăng cường liên kết thương mại điện tử giữa các vùng miền.\n- Hỗ trợ người dân đưa sản phẩm dịch vụ của mình lên các sàn thương mại điện tử để góp phần đưa mỗi một người dân thành một doanh nhân. Đào tạo kỹ năng số cho tất cả mọi người dân trên địa bàn tỉnh, trao cơ hội tiếp cận với thương mại điện tử nhằm xóa đói giảm nghèo,\nthu hẹp chênh lệch về thu nhập. Hỗ trợ phát triển các sàn thương mại điện tử của tỉnh, tăng cường khuyến mãi, giảm chi phí vận chuyển…. nhằm thu hút nhu cầu mua sắm trên các sàn thương mại điện tử của tỉnh.\nb) Công nghiệp\n- Tổ chức triển khai điều phối hoạt động hỗ trợ chuyển đổi số cho các doanh nghiệp sản xuất công nghiệp; triển khai mô hình chuyển đổi số tới các doanh nghiệp sản xuất công nghiệp trên địa bàn tỉnh, qua đó dẫn dắt phong trào chuyển đổi số và đổi mới sáng tạo của doanh nghiệp sản xuất.\n- Tổ chức triển khai nền tảng số\nkết nối doanh nghiệp sản xuất với các chuyên gia công nghệ và các nhà cung cấp giải pháp chuyên nghiệp để hỗ trợ doanh nghiệp chuyển đổi số; tăng cường liên kết kinh doanh theo mô hình hợp tác tiên tiến giữa các doanh nghiệp sản xuất với đối tác trong nước và nước ngoài đế tạo ra các giá trị mới, chia sẻ mạng lưới dịch vụ và tài nguyên dữ liệu, thông tin.\n2.6. Du lịch a) Tổ chức triển khai phát triển kinh tế số và xã hội số trong lĩnh vực du lịch, mỗi doanh nghiệp du lịch là một doanh nghiệp ứng dụng công nghệ số; phát triển các nền tảng số kết nối cung và\ncầu về du lịch.\nb) Tổ chức triển khai nền tảng du lịch thông minh, phục vụ chuyển đổi số cho các doanh nghiệp du lịch, kết nối doanh nghiệp cung cấp sản phẩm, dịch vụ du lịch trong tỉnh với các nhà phân phối,\nđại lý du lịch trực tuyến và các sàn giao dịch du lịch trực tuyến, hỗ trợ doanh nghiệp du lịch kết nối, đổi mới sáng tạo trong hoạt động kinh doanh du lịch.\nc) Tổ chức triển khai có hiệu quả các nền tảng phục vụ Bảo tàng số, Thư viện số và các di sản.\n2.7. Các ngành, lĩnh vực khác\nĐối với các ngành, lĩnh vực khác, tập trung phát triển kinh tế số và xã hội số trong từng ngành, lĩnh vực theo hướng thiết lập môi trường phù hợp cho đổi mới sáng tạo, tăng cường sự chỉ\nđạo chiến lược và khai thác linh hoạt nguồn lực tài chính cho hoạt động hỗ trợ\nchuyển đổi số, hình thành hệ sinh thái kinh tế số, xã hội số ngành, lĩnh vực.\nCác nhiệm vụ trọng tâm bao gồm:\na) Tổ chức triển khai phát triển kinh tế số và xã hội số trong ngành, lĩnh vực, chuyển dịch từ sản xuất truyền thống sang kinh tế số ngành, chuyển đổi số mạnh mẽ các doanh nghiệp, cơ sở sản xuất kinh doanh trong ngành, lĩnh vực; phát động và thu hút làn sóng doanh nghiệp công nghệ đầu tư phục vụ ngành, lĩnh vực; phát triển các nền tảng số ngành phục vụ nhu cầu của doanh nghiệp và người dân.\nb) Tổ chức triển khai nền tảng dữ liệu số ngành, lĩnh vực trong đó cơ quan nhà nước đóng vai trò dẫn dắt,\ndoanh nghiệp và cơ sở sản xuất kinh doanh đóng vai trò nòng cốt và người dân tham gia tích cực trong việc thu thập, chuẩn hóa, mở dữ liệu và cung cấp dữ liệu mở phục vụ sản xuất, kinh doanh trong ngành, lĩnh vực; kịp thời cung cấp thông tin, tư vấn, dự báo tình hình cho doanh nghiệp và người dân.\nc) Tổ chức triển khai nền tảng số chuyên ngành, nền tảng quản trị và kinh doanh theo từng lĩnh vực phục vụ\nchuyển đổi số cho các doanh nghiệp, cơ sở sản xuất kinh doanh trong ngành; kết nối, liên kết giữa doanh nghiệp với doanh nghiệp, giữa doanh nghiệp và Nhà nước,\ngiữa doanh nghiệp trong và ngoài nước; tạo môi trường hình thành các dịch vụ mới,\nmô hình kinh doanh mới, tạo điều kiện khai thác hiệu quả hệ sinh thái kinh doanh trên không gian mạng.\nIII. GIẢI PHÁP THỰC HIỆN 1. Cơ chế,\nchính sách, tổ chức, bộ máy a) Tăng cường tuyên truyền, phổ\nbiến, quán triệt các quy định quản lý và các văn bản phát triển kinh tế số, xã\nhội số; các hoạt động của các nền tảng số, dịch vụ số và giao dịch trực tuyến;\nchú trọng xây dựng các chính sách để nâng tỷ lệ hoạt động trực tuyến chiếm tối thiểu 50% các hoạt động trong mỗi cơ quan, tổ chức, ngành, lĩnh vực.\nb) Rà soát, chỉnh sửa, bổ sung cơ chế, chính sách để thực hiện chống độc quyền, chống mua bán, sáp nhập làm ảnh hưởng tới cạnh tranh lành mạnh trong kinh tế số trên địa bàn tỉnh; tăng cường quy định để tránh các doanh nghiệp chi phối lạm dụng; tổ chức giám sát thực thi pháp luật bảo đảm nguyên tắc thực thi công bằng, trách nhiệm như nhau trước pháp luật đối với cả doanh nghiệp Việt Nam và doanh nghiệp nước ngoài.\nc) Tiếp tục duy trì các Tổ công nghệ số cộng đồng đến từng khối phố, thôn để phổ biến hướng dẫn, trợ giúp người dân sử dụng công nghệ số và các nền tảng số, hình thành mạng lưới triển khai công nghệ rộng khắp trên toàn tỉnh.\n2. Hợp tác trong nước và ngoài nước a) Hợp tác giữa cơ quan nhà nước và doanh nghiệp nền tảng số trong việc nghiên cứu, phát triển các nền tảng số;\ntrong việc tuyên truyền, phổ biến, tập huấn kỹ năng số cho người dân thông qua việc sử dụng nền tảng số.\nb) Hợp tác với các tổ chức,\ndoanh nghiệp trong nước và nước ngoài trong việc thu hút nguồn lực, tri thức,\nchuyển giao công nghệ số vào tỉnh Vĩnh Long một cách phù hợp với nội dung Kế hoạch.\n3. Nghiên cứu, phát triển a) Thúc đẩy nghiên cứu, phát triển, ứng dụng các công nghệ số để phát triển các nền tảng số phục vụ phát triển kinh tế số và xã hội số.\nb) Triển khai các chương trình nghiên cứu, ứng dụng các công nghệ số mới để tạo ra những nền tảng, sản phẩm, dịch vụ số, tạo lợi thế cạnh tranh, thúc đẩy phát triển kinh tế số, xã hội số.\nc) Hỗ trợ thử nghiệm các mô\nhình kinh doanh mới, khởi nghiệp về kinh tế số; thí điểm áp dụng các mô hình doanh nghiệp công nghệ chuyên ngành tham gia cung cấp các dịch vụ chuyên môn các lĩnh vực y tế, chăm sóc sức khỏe, giáo dục và đào tạo.\nd) Xây dựng các doanh nghiệp chuyển đổi số điển hình, các mô hình mẫu, ứng dụng mẫu chuyển đổi số phù hợp đặc trưng của từng ngành, lĩnh vực, địa phương.\n4. Tuyên truyền, phổ biến, nâng cao nhận thức a) Tổ chức các hội nghị, hội thảo,\ncác sự kiện về phát triển kinh tế số, xã hội số tỉnh và kết quả thực hiện các nội dung của Kế hoạch; lồng ghép nội dung về kinh tế số, xã hội số trong các sự kiện về phát triển kinh tế - xã hội, giới thiệu về đất nước, con người, văn hóa, du lịch Vĩnh Long ở trong nước và nước ngoài.\nb) Tổ chức tuyên truyền, phổ biến,\ntập huấn rộng khắp về các nền tảng số, các mô hình kinh tế số, xã hội số điển hình trên hệ thống truyền thông từ tỉnh đến cơ sở. Phát triển các kênh tư vấn,\nhỏi đáp, trợ lý ảo về kinh tế số, xã hội số, hỗ trợ người dân nâng cao kỹ năng số, sử dụng nền tảng số, dịch vụ số và công nghệ số.\n5. Đo lường,\ngiám sát triển khai Hàng năm thực hiện điều tra, khảo sát, thu thập, công bố kết quả thống kê, đo lường các chỉ tiêu kinh tế số và\ncác mục tiêu cơ bản về kinh tế số và xã hội số đặt ra tại Kế hoạch này.\n6. Bảo đảm kinh phí\na) Kinh phí thực hiện Kế hoạch\nđược bố trí từ nguồn ngân sách nhà nước, nguồn xã hội hóa và các nguồn kinh phí\nhợp pháp khác. Ưu tiên kinh phí từ ngân sách để thực hiện nhiệm vụ, giải pháp,\ndự án thuộc Kế hoạch này do cơ quan nhà nước chủ trì thực hiện.\nb) Sở Tài chính chủ trì tổng hợp,\ntham mưu cấp có thẩm quyền bố trí kinh phí cho các cơ quan, đơn vị được giao nhiệm vụ trong dự toán chi thường xuyên hàng năm theo quy định của Luật Ngân sách nhà nước và các văn bản liên quan để triển khai Kế hoạch.\nc) Các doanh nghiệp, tổ chức kinh tế, cơ sở giáo dục, đào tạo bố trí kinh phí từ ngân sách tự chủ của mình để\nthực hiện các nhiệm vụ, giải pháp được giao thuộc Kế hoạch. Các đơn vị có nguồn kinh phí được để lại theo quy định ưu tiên sử dụng nguồn kinh phí này để thực hiện Kế hoạch phù hợp quy định của pháp luật.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở\nThông tin và Truyền thông a) Chủ trì, phối hợp với các\nđơn vị có liên quan hướng dẫn, theo dõi, kiểm tra, đôn đốc các cơ quan, đơn vị,\nđịa phương tổ chức triển khai thực hiện nhiệm vụ theo Kế hoạch; định kỳ hàng năm, trước ngày 15/12 tổng hợp, báo cáo Bộ Thông tin và Truyền thông, UBND tỉnh kết quả triển khai thực hiện.\nb) Thực hiện các nhiệm vụ tại\nđiểm a, điểm b nội dung 1.1, nội dung 1.8, nội dung 1.9 khoản 1 Mục II và các nội dung khác thuộc Kế hoạch phù hợp chức năng, nhiệm vụ được giao.\nc) Hướng dẫn các cơ quan báo chí, phát thanh, truyền hình trên địa bàn tỉnh, các đơn vị có Cổng/Trang thông tin điện tử,... đẩy mạnh công tác thông tin, tuyên truyền các nội dung của Kế\nhoạch.\n2. Sở Kế\nhoạch và Đầu tư\na) Trên cơ sở đề xuất của các sở,\nban, ngành, UBND các huyện, thị xã, thành phố, Sở Kế hoạch và Đầu tư phối hợp với Sở Tài chính xem xét khả năng cân đối ngân sách của tỉnh, tổng hợp kế hoạch\n(danh mục) dự án đầu tư công báo cáo UBND tỉnh theo quy định của Luật Đầu tư\ncông, Luật Ngân sách nhà nước và các văn bản hướng dẫn liên quan.\nb) Phối hợp với Sở Thông tin và\nTruyền thông thực hiện các nhiệm vụ tại điểm a nội dung 1.7 khoản 1 Mục II và\ncác giải pháp tại điểm c,d khoản 3 Mục III theo chức năng, nhiệm vụ được giao.\nc) Thực hiện các nhiệm vụ tại khoản 6 Mục III theo chức năng, nhiệm vụ được giao.\nd) Thực hiện các nội dung khác thuộc Kế hoạch phù hợp chức năng, nhiệm vụ được giao.\n3. Sở Tài chính a) Chủ trì tổng hợp, bố trí vốn chi thường xuyên hàng năm theo quy định của Luật Ngân sách nhà nước và các văn bản liên quan để triển khai Kế hoạch.\nb) Thực hiện các giải pháp tại khoản 6 Mục III theo chức năng, nhiệm vụ được giao.\n4. Sở Lao\nđộng - Thương binh và Xã hội Thực hiện các nhiệm vụ tại điểm b nội dung 1.5 khoản 1 Mục II và các nội dung khác thuộc Kế hoạch phù hợp chức năng, nhiệm vụ được giao.\n5. Sở\nGiáo dục và Đào tạo a) Thực hiện các nhiệm vụ tại\nđiểm c nội dung 1.5 khoản 1 Mục II.\nb) Chủ động phối hợp với ngành ngân hàng trên địa bàn trong việc đẩy mạnh phát triển thanh toán không dùng tiền mặt.\nc) Thực hiện các nội dung khác thuộc Kế hoạch phù hợp chức năng, nhiệm vụ được giao.\n6. Sở\nNông nghiệp và Phát triển nông thôn a) Chủ trì thực hiện nhiệm vụ hỗ\ntrợ các nền tảng công nghệ phát triển sản phẩm, hàng hóa ứng dụng các công nghệ\nsố truy xuất nguồn gốc, đáp ứng tiêu chuẩn quốc gia, quốc tế nhằm tăng năng lực cạnh tranh, thúc đẩy tiêu thụ các mặt hàng chủ lực của tỉnh.\nb) Thực hiện các nội dung khác thuộc Kế hoạch phù hợp chức năng, nhiệm vụ được giao.\n7. Sở Y tế\na) Chủ trì thực hiện nhiệm vụ hỗ\ntrợ phát triển các nền tảng số quốc gia đối với nền tảng hỗ trợ tư vấn khám chữa bệnh từ xa, nền tảng hồ sơ sức khỏe điện tử, nền tảng trạm y tế xã.\nb) Chủ động phối hợp với ngành ngân hàng trên địa bàn trong việc đẩy mạnh phát triển thanh toán không dùng tiền mặt.\nc) Thực hiện các nội dung khác thuộc Kế hoạch phù hợp chức năng, nhiệm vụ được giao.\n8. Sở\nCông Thương a) Chủ trì hoặc phối hợp thực hiện các nhiệm vụ hỗ trợ phát triển các nền tảng số quốc gia đối với nền tảng sàn thương mại điện tử; Đưa sản phẩm OCOP trên các sàn thương mại điện tử nội địa;\nTriển khai thực hiện Hệ sinh thái xúc tiến thương mại số; Khuyến khích website thương mại điện tử có tích hợp chức năng đặt hàng trực tuyến.\nb) Thực hiện các nội dung khác thuộc kế hoạch phù hợp chức năng, nhiệm vụ được giao.\n9. Sở Văn hóa, Thể thao và Du lịch a) Chủ trì thực hiện nhiệm vụ hỗ\ntrợ phát triển các nền tảng số quản trị và kinh doanh du lịch; Tài liệu cổ, quý\nhiếm và bộ sưu tập tài liệu có giá trị đặc biệt về lịch sử, văn hóa, khoa học do Thư viện tỉnh thu thập và quản lý được số hóa.\nb) Thực hiện các nội dung khác thuộc Kế hoạch phù hợp chức năng, nhiệm vụ được giao.\n10. Sở\nKhoa học và Công nghệ\na) Tham mưu cho UBND tỉnh triển khai các nhiệm vụ khoa học và công nghệ trên cơ sở đề xuất và đề xuất đặt hàng của các sở, ban, ngành, đơn vị có liên quan để phục vụ phát triển kinh tế số và\nxã hội số; các nhiệm vụ liên quan đến truy xuất nguồn gốc của sản phẩm, hàng hóa.\nb) Thực hiện các nội dung khác thuộc Kế hoạch phù hợp chức năng, nhiệm vụ được giao.\n11. Công an tỉnh a) Chủ trì thực hiện các nhiệm vụ\ntại điểm c nội dung 1.4 khoản 1 Mục II; triển khai thực hiện nhiệm vụ hỗ trợ\nphát triển các nền tảng số quốc gia đối với nền tảng định danh người dân và xác thực điện tử; thực hiện các nội dung khác thuộc Kế hoạch phù hợp chức năng, nhiệm vụ được giao.\nb) Phối hợp với Sở Thông tin và\nTruyền thông triển khai các nhiệm vụ, giải pháp xây dựng không gian mạng an toàn, lành mạnh, bảo đảm quyền và lợi ích của các doanh nghiệp, tổ chức, cá\nnhân tham gia vào hoạt động kinh tế số, xã hội số.\n12. Ngân hàng Nhà nước Việt Nam chi nhánh tỉnh Vĩnh Long Phối hợp với các Sở, ngành liên quan tổ chức triển khai Đề án phát triển thanh toán không dùng tiền mặt trên địa bàn tỉnh; chỉ đạo các ngân hàng thương mại trên địa bàn nâng cấp, phát triển hạ\ntầng thanh toán hiện đại theo hướng dẫn của Hội sở, hoạt động an toàn, hiệu quả;\ntăng cường kết nối liên thông, tích hợp với các hệ thống khác để đẩy mạnh thanh toán không dùng tiền mặt.\n13. Cục Thống kê tỉnh a) Chủ trì, phối hợp với các cơ\nquan, đơn vị liên quan thực hiện điều tra, khảo sát, thu thập, công bố kết quả\nthống kê, đo lường các chỉ tiêu kinh tế số, xã hội số được phân công tại phụ lục\nđính kèm Kế hoạch này.\nb) Thực hiện các nội dung khác thuộc Kế hoạch phù hợp chức năng, nhiệm vụ được giao.\n14. Cục Thuế tỉnh a) Thực hiện nhiệm vụ hỗ trợ\nphát triển các nền tảng số quốc gia đối với nền tảng hóa đơn điện tử trên địa bàn tỉnh; thực hiện các nội dung khác thuộc Kế hoạch phù hợp chức năng, nhiệm vụ\nđược giao.\nb) Thực hiện các nội dung khác thuộc Kế hoạch phù hợp chức năng, nhiệm vụ được giao.\n15. Các sở, ban, ngành, UBND các huyện, thị xã, thành phố\na) Chủ động tổ chức, triển khai, thực hiện Kế hoạch phù hợp chức năng nhiệm vụ được giao.\nb) UBND các huyện, thị xã,\nthành phố phối hợp thực hiện các nhiệm vụ, giải pháp tại điểm 1.6, 1.7, 1.8 khoản 1, khoản 2 Mục II; bảo đảm kinh phí (chi đầu tư phát triển, chi thường xuyên) để\nthực hiện các nhiệm vụ, dự án phát triển kinh tế số, xã hội số địa phương mình;\ncó giải pháp ưu tiên chi cho chuyển đổi số, chính phủ số, kinh tế số, xã hội số.\nc) Kiểm tra, đánh giá, báo cáo\nđịnh kỳ và đột xuất tình hình thực hiện kế hoạch về Sở Thông tin và Truyền thông để tổng hợp báo cáo Bộ Thông tin và Truyền thông, UBND tỉnh theo quy định.\nd) Chủ trì, phối hợp thực hiện các nội dung khác thuộc Kế hoạch phù hợp chức năng, nhiệm vụ được giao.\n16. Đề\nnghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức chính trị - xã hội tỉnh\n- Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh: phát huy vai trò trong tuyên truyền, vận động, giám sát thực hiện Kế\nhoạch. Chủ động, tích cực trong việc phản biện chính sách, pháp luật; phát động hội viên, doanh nghiệp chủ động làm chủ công nghệ, cung cấp sản phẩm, dịch vụ\ncó chất lượng; tham gia cùng Sở Thông tin và Truyền thông trong việc tuyên truyền,\nphổ biến, khảo sát, đánh giá mức độ chuyển đổi số, phát triển kinh tế số, xã hội số.\n- Đoàn Thanh niên Cộng sản Hồ\nChí Minh tỉnh: chỉ đạo hệ thống tổ chức đoàn cơ sở các cấp cử đầu mối tới tận cấp xã, tham gia mạng lưới hỗ trợ triển khai chuyển đổi số do Sở Thông tin và Truyền thông điều phối; chủ động phát động các chiến dịch đoàn viên thanh niên tuyên truyền, phổ biến kỹ năng số, hỗ trợ, hướng dẫn người dân sử dụng các dịch vụ\ntrên môi trường số.\n- Liên đoàn Lao động, Hội Nông dân, Liên minh Hợp tác xã tỉnh: tuyên truyền, chỉ đạo hệ thống tổ chức thành viên chủ động tham gia phát triển và ứng dụng công nghệ số phục vụ kinh tế số\nvà xã hội số.\n17. Đài Phát thanh và Truyền hình Vĩnh Long, Báo Vĩnh Long và các cơ quan báo chí trên\nđịa bàn tỉnh Tổ chức tuyên truyền, phổ biến sâu rộng trong các ngành, các cấp và Nhân dân về nội dung Kế hoạch một cách thường xuyên, định kỳ hàng tuần, hàng tháng; thực hiện các nội dung khác thuộc Kế hoạch phù hợp chức năng, nhiệm vụ được giao.\n18. Các trường cao đẳng, đại học, cơ sở giáo dục nghề nghiệp Sở Giáo dục và Đào tạo, Sở Lao\nđộng - Thương binh và Xã hội chỉ đạo, giao nhiệm vụ các trường cao đẳng, đại học,\ncơ sở giáo dục nghề nghiệp:\na) Căn cứ vào nội dung Kế hoạch\nđể xây dựng chương trình đào tạo phù hợp với sự phát triển kinh tế số, xã hội số.\nb) Các trường cao đẳng, đại học,\ncơ sở giáo dục nghề nghiệp nghiên cứu, bổ sung vào chương trình đào tạo các bộ\nmôn chuyên ngành, nội dung kiến thức, kỹ năng mới phù hợp với nhu cầu nhân lực công nghệ thông tin, công nghệ số trong 05 - 10 năm tới.\nc) Huy động tối đa các nguồn lực hiện có, kết hợp với các chương trình, dự án khác, khai thác hiệu quả vốn đầu tư của Nhà nước để đào tạo nhân lực về công nghệ số, kinh tế số và xã hội số.\nd) Tăng cường hàm lượng thực hành trong đào tạo các chuyên ngành công nghệ số, kinh tế số, xã hội số, đưa các nền tảng số, công nghệ số, đặc biệt là các nền tảng số của Việt Nam, công nghệ mở vào giới thiệu trong các chương trình đào tạo để sinh viên có điều kiện thực hành và tiếp cận thực tế.\nđ) Tích cực triển khai chuyển đổi số toàn diện, tham gia xây dựng và triển khai thí điểm cao đẳng số.\ne) Chủ trì, phối hợp thực hiện các nhiệm vụ tại điểm b nội dung 1.5 khoản 1 Mục II; thực hiện nhiệm vụ hỗ trợ\nphát triển các nền tảng số quốc gia đối với nền tảng dạy, học trực tuyến; thực hiện các mục tiêu, giải pháp, nhiệm vụ theo chức năng, nhiệm vụ.\n19. Các doanh nghiệp Bưu chính, Viễn thông - Công nghệ thông tin trên địa bàn tỉnh a) Các doanh nghiệp bưu chính,\nviễn thông - công nghệ thông tin ưu tiên bố trí nguồn lực đầu tư xây dựng, nâng cấp hạ tầng số, hạ tầng bưu chính rộng khắp đáp ứng yêu cầu của phát triển kinh tế số, xã hội số. Đồng thời, cùng với Nhà nước tham gia đào tạo, hướng dẫn người dân sử dụng các kỹ năng số.\nb) Các doanh nghiệp nhà nước có\ntrách nhiệm tiên phong chuyển đổi số, phát triển các nền tảng số quốc gia, nền tảng số ngành; chuyển đổi thành các doanh nghiệp công nghệ số, hình thành hệ\nsinh thái sản phẩm, dịch vụ số xung quanh mảng kinh doanh lõi.\nc) Các doanh nghiệp công nghệ số\nchủ động phát triển các nền tảng số, tham gia Chương trình phát triển nền tảng số quốc gia, giải quyết các vấn đề về phát triển kinh tế số, xã hội số; xây dựng hệ sinh thái nội dung hấp dẫn, lành mạnh để tạo thói quen trực tuyến cho người dân.\nTrên đây là Kế hoạch triển khai thực hiện phát triển kinh tế số và xã hội số năm 2023./.\nNơi nhận:\n - Bộ TT&TT (b/c);\n - TT.Tỉnh ủy; TT.HĐND tỉnh (b/c);\n - CT, các PCT.UBND tỉnh (b/c);\n - Công an tỉnh (để thực hiện);\n - Các sở, ban, ngành tỉnh (để thực hiện):\n - UBND các huyện, thị, thành phố (để thực hiện);\n - Các cơ quan báo chí trên địa bàn tỉnh (để thực hiện);\n - Các doanh nghiệp VT, CNTT (để thực hiện);\n - GĐ, các PGĐ Sở;\n - P.BCXB&BCVT (p/h);\n - TT.CNTT&TT (p/h);\n - Lưu: VT, CNTT.\nGIÁM ĐỐC\nĐoàn Hồng Hạnh PHỤ LỤC\n(Đính kèm Kế hoạch số 54/KH-STTTT ngày 11/7/2023)\nTT Nhiệm vụ, hoạt động chuyển đổi số\nMục tiêu Cơ quan chủ trì\nCơ quan phối hợp Căn cứ pháp lý\nI. KINH TẾ SỐ\n1.\nTỷ lệ kinh tế số trong GRDP 5%\nCục Thống kê\nCác sở, ban, ngành, UBND cấp huyện,\n UBND cấp xã\nNghị quyết số 07-NQ/TU ngày 16/11/2022 2.\nTỷ trọng kinh tế số trong từng ngành, lĩnh vực đạt tối thiểu (những lĩnh vực ưu tiên như nông nghiệp, du lịch,\n công nghiệp chế biến...)\n5%\nCục Thống kê\nCác sở, ban, ngành, UBND cấp huyện,\n UBND cấp xã\nNghị quyết số 07-NQ/TU ngày 16/11/2022 3.\nTỷ lệ sản phẩm OCOP được đưa trên các sàn thương mại điện tử nội địa 90%\nSở Công Thương, Nông nghiệp và PTNT Các sở, ban, ngành, UBND cấp huyện, UBND cấp xã, các doanh nghiệp trên địa bàn tỉnh Nghị quyết số 07-NQ/TU ngày 16/11/2022 4.\nHỗ trợ doanh nghiệp vừa và nhỏ\n trên địa bàn tỉnh thực hiện chuyển đổi số\n50%\nSở Kế hoạch và Đầu tư\nCác sở, ban, ngành, UBND cấp huyện, UBND cấp xã\nNghị quyết số 07-NQ/TU ngày 16/11/2022 5.\nSố lượng sản phẩm, hàng hóa ứng dụng các công nghệ số truy xuất nguồn gốc, đáp ứng tiêu chuẩn quốc gia, quốc tế nhằm tăng năng lực cạnh tranh, thúc đẩy tiêu thụ các mặt hàng chủ lực của tỉnh 5 sản phẩm Sở Khoa học và Công nghệ, Sở\n Nông nghiệp và PTNT Các sở, ban, ngành, UBND cấp huyện, UBND cấp xã\nNghị quyết số 07-NQ/TU ngày 16/11/2022 6.\nTỷ lệ doanh nghiệp vừa và nhỏ\n đều có thể dễ dàng trải nghiệm sử dụng các nền tảng công nghệ số phục vụ sản xuất, kinh doanh; dễ dàng gửi nhận hóa đơn điện tử với nhau và với cơ quan thuế sử dụng nền tảng công nghệ số\n80%\nSở Kế hoạch và Đầu tư\nCác sở, ban, ngành, UBND cấp huyện, UBND cấp xã, doanh nghiệp nhỏ và vừa trên địa bàn tỉnh Nghị quyết số 07-NQ/TU ngày 16/11/2022 7.\nTỷ lệ hộ kinh doanh cá thể đều có thể dễ dàng trải nghiệm sử dụng các nền tảng công nghệ số phục vụ sản xuất,\n kinh doanh; dễ dàng gửi nhận hóa đơn điện tử với nhau và với cơ quan thuế sử\n dụng nền tảng công nghệ số\n80%\nUBND cấp huyện Các hộ kinh doanh cá thể trên\n địa bàn Nghị quyết số 07-NQ/TU ngày 16/11/2022 8.\nTỷ lệ doanh nghiệp nhỏ và vừa\n được cập nhật thông tin, nâng cao nhận thức về chuyển đổi số\n10%\nSở Kế hoạch và Đầu tư\nCác sở, ban, ngành, UBND cấp huyện, UBND cấp xã, các hộ kinh doanh, doanh nghiệp nhỏ và vừa trên địa bàn tỉnh Kế hoạch số 07/KH-UBND ngày 17/02/2022 9.\nTỷ lệ doanh nghiệp nhỏ và vừa\n được trải nghiệm các nền tảng số để chuyển đổi số doanh nghiệp 5%\nSở Kế hoạch và Đầu tư\nCác sở, ban, ngành, UBND cấp huyện, UBND cấp xã, các hộ kinh doanh, doanh nghiệp nhỏ và vừa trên địa bàn tỉnh Kế hoạch số 07/KH-UBND ngày 17/02/2022 10.\nTỷ lệ doanh nghiệp nhỏ và vừa trên địa bàn tỉnh ứng dụng các hình thức thương mại điện tử\n5%\nSở Kế hoạch và Đầu tư\nCác sở, ban, ngành, UBND cấp huyện, UBND cấp xã, các hộ kinh doanh, doanh nghiệp nhỏ và vừa trên địa bàn tỉnh Kế hoạch số 07/KH-UBND ngày 17/02/2022 11.\nTỷ lệ doanh nghiệp nhỏ và vừa có website để quảng bá thương hiệu, sản phẩm 5%\nSở Kế hoạch và Đầu tư\nCác sở, ban, ngành, UBND cấp huyện,\n UBND cấp xã, các hộ kinh doanh, doanh nghiệp nhỏ và vừa trên địa bàn tỉnh Kế hoạch số 07/KH-UBND ngày 17/02/2022 12.\nTỷ lệ cơ quan xúc tiến thương mại được cấp tài khoản trên Hệ sinh thái xúc tiến thương mại số và 30% trong số này phát sinh giao dịch và chia sẻ thông tin 70%\nSở Công Thương Các sở, ban, ngành, UBND cấp huyện, UBND cấp xã, các hộ kinh doanh, hợp tác xã, doanh nghiệp trên địa bàn tỉnh Quyết định số 635/QĐ-UBND ngày 31/3/2022 13.\nSố lượng cơ sở, doanh nghiệp,\n hợp tác xã, hộ kinh doanh trên địa bàn tỉnh được cấp tài khoản trên Hệ sinh thái xúc tiến thương mại số\n50 Sở Công Thương Các sở, ban, ngành, UBND cấp huyện, UBND cấp xã, các hộ kinh doanh, hợp tác xã, doanh nghiệp trên địa bàn tỉnh Quyết định số 635/QĐ-UBND ngày 31/3/2022 14.\nTỷ lệ cơ quan xúc tiến thương mại, cơ sở, doanh nghiệp, hợp tác xã, hộ kinh doanh trên Hệ sinh thái xúc tiến thương mại số phát sinh giao dịch và chia sẻ thông tin 10%\nSở Công Thương Các sở, ban, ngành, UBND cấp huyện,\n UBND cấp xã, các hộ kinh doanh, hợp tác xã, doanh nghiệp trên địa bàn tỉnh Quyết định số 635/QĐ-UBND ngày 31/3/2022 15.\nHỗ trợ doanh nghiệp, cơ sở kết nối thị trường được tổ chức kết nối trên nền tảng kết nối 100 Sở Công Thương Các sở, ban, ngành, UBND cấp huyện, UBND cấp xã, các hộ kinh doanh, hợp tác xã, doanh nghiệp trên địa bàn tỉnh Quyết định số 635/QĐ-UBND ngày 31/3/2022 16.\nTỷ lệ số lượng hội chợ, triển lãm của tỉnh được tổ chức trên môi trường số\n10%\nSở Công Thương, Sở Kế hoạch và Đầu tư, Sở Nông nghiệp và PTNT Các sở, ban, ngành, UBND cấp huyện, UBND cấp xã, các hộ kinh doanh, hợp tác xã, doanh nghiệp trên địa bàn tỉnh Quyết định số 635/QĐ-UBND ngày 31/3/2022 17.\nThúc đẩy người dân sử dụng phương thức thanh toán điện tử ở các dịch vụ như: thanh toán tiền điện, nước,\n học phí, Internet, y tế ...\nHoàn thành các mục tiêu của Kế hoạch Các sở, ban, ngành, UBND cấp huyện, UBND cấp xã, các doanh nghiệp Ngân hàng Nhà nước Việt Nam chi nhánh Vĩnh Long Nghị quyết số 07-NQ/TU ngày 16/11/2022 18.\nTỷ lệ dân số tham gia mua sắm trực tuyến 20%\nUBND cấp huyện, UBND cấp xã\nSở Công Thương, Sở Thông tin và Truyền thông Quyết định số 2620/QĐ-UBND ngày 30/9/2020 19.\nTỷ lệ thanh toán không dùng tiền mặt trong thương mại điện tử; trong đó có số thanh toán thực hiện qua các tổ chức cung ứng dịch vụ trung gian thanh toán 20% 40%\nNHNNVN CN Vĩnh Long; các ngân hàng thương mại trên địa bàn Sở Công Thương Quyết định số 2620/QĐ-UBND ngày 30/9/2020 20.\nTỷ lệ các giao dịch mua hàng trên website/ứng dụng thương mại điện tử có hóa đơn điện tử\n30%\nCục Thuế tỉnh Sở Công Thương Quyết định số 2620/QĐ-UBND ngày 30/9/2020 21.\nTỷ lệ số xã và các đơn vị\n hành chính tương đương trên địa bàn tỉnh có thương nhân thực hiện hoạt động bán hàng hóa hoặc cung ứng dịch vụ trực tuyến.\n30%\nUBND cấp huyện, UBND cấp xã\nSở Công Thương Quyết định số 2620/QĐ-UBND ngày 30/9/2020 22.\nTỷ lệ giao dịch trên Sàn giao dịch thương mại điện tử ngành Công Thương 20%\nUBND cấp huyện, UBND cấp xã\nSở Công Thương Quyết định số 2620/QĐ-UBND ngày 30/9/2020 23.\nPhấn đấu thu hút cá nhân, cơ\n sở, doanh nghiệp trong và ngoài tỉnh tham gia Sàn giao dịch thương mại điện tử\n ngành Công Thương 300 cá nhân, cơ sở, doanh nghiệp 600 sản phẩm 100 giao dịch Các sở, ban, ngành, UBND cấp huyện Sở Công Thương Quyết định số 2620/QĐ-UBND ngày 30/9/2020 24.\nTỷ lệ website thương mại điện tử có tích hợp chức năng đặt hàng trực tuyến 30%\nSở Công Thương Sở Thông tin và Truyền thông Quyết định số 2620/QĐ-UBND ngày 30/9/2020 25.\nTỷ lệ doanh nghiệp vừa và nhỏ\n tiến hành hoạt động kinh doanh trên các sàn giao dịch thương mại điện tử, bao gồm mạng xã hội có chức năng sàn giao dịch thương mại điện tử\n30%\nCác doanh nghiệp Sở Công Thương Quyết định số 2620/QĐ-UBND ngày 30/9/2020 26.\nSố lượng doanh nghiệp công nghệ số trong tất cả các ngành, nghề, mọi lĩnh vực.\n03 Sở Kế hoạch và Đầu tư\nSở Thông tin và Truyền thông,\n các doanh nghiệp công nghệ số\nKế hoạch số 37/KH-UBND ngày 29/6/2020 27.\nTriển khai Đề án xác định chỉ\n số đánh giá mức độ chuyển đổi số doanh nghiệp phục vụ cho các doanh nghiệp trên địa bàn tỉnh; Có chính sách ưu đãi, khuyến khích doanh nghiệp nỗ lực tăng mức độ chuyển đổi số\nHoàn thành các mục tiêu của Kế hoạch Sở Kế hoạch và Đầu tư, Sở\n Công Thương, Sở NN&PNTN Các sở, ban, ngành, UBND cấp huyện, các doanh nghiệp, Sở Thông tin và Truyền thông Kế hoạch số 43/KH-UBND ngày 06/6/2022 28.\nTriển khai các Chương trình hỗ\n trợ các cơ sở, cửa hàng bán lẻ chuyển đổi số; Chương trình hỗ trợ các hộ sản xuất nông nghiệp, Hợp tác xã, cơ sở sản xuất kinh doanh cá thể chuyển đổi số,\n kinh doanh trên sàn thương mại điện tử.\nHoàn thành các mục tiêu của Kế hoạch Sở Kế hoạch và Đầu tư, Sở\n Công Thương, Sở NN&PNTN Các sở, ban, ngành, UBND cấp huyện, các doanh nghiệp, Sở Thông tin và Truyền thông,\nKế hoạch số 43/KH-UBND ngày 06/6/2022 29.\nHỗ trợ, thúc đẩy các doanh nghiệp, cơ sở bán lẻ, cơ sở sản xuất, kinh doanh, hợp tác xã phát triển, sử dụng nền tảng quản trị tổng thể, nền tảng kế toán dịch vụ, nền tảng tối ưu hóa Chuỗi cung ứng, nền tảng Thương mại số nông nghiệp, nền tảng Trí tuệ nhân tạo, nền tảng Trợ lý ảo, nền tảng thiết bị IoT của Việt Nam Thường xuyên Sở Kế hoạch và Đầu tư, Sở\n Công Thương, Sở NN&PNTN Các sở, ban, ngành, UBND cấp huyện, các doanh nghiệp, Sở Thông tin và Truyền thông Kế hoạch số 43/KH-UBND ngày 06/6/2022 30.\nTuyên truyền hoạt động thương mại điện tử của tỉnh, các chính sách hỗ trợ phát triển thương mại điện tử, quảng bá các Sàn thương mại điện tử trong tỉnh đặc biệt là Sàn giao dịch thương mại\n điện tử ngành công thương Vĩnh Long, (https://trade.vinhlong.gov.vn), các Sàn giao dịch nông sản Vĩnh Long (http://www.nsvl.com.vn), các Sàn thương mại điện tử Postmart, Voso,... trên các phương tiện truyền thông, Đài phát thanh, Sóng truyền hình, Báo Vĩnh Long,..\nThường xuyên\nĐài Phát thanh và Truyền hình Vĩnh Long; Báo Vĩnh Long Sở Công Thương; Sở Nông nghiệp và Phát triển Nông thôn; Sở Thông tin và Truyền thông; UBND cấp huyện Kế hoạch số 43/KH-UBND ngày 06/6/2022 31.\nVận động các tổ chức cá nhân tham gia vào hoạt động thương mại điện tử, các chương trình chuyển đổi số\n trong hoạt động xúc tiến thương mại trên địa bàn tỉnh Thường xuyên Sở Công Thương Sở Thông tin và Truyền thông;\n Sở Kế hoạch và Đầu tư; UBND cấp huyện; Tỉnh đoàn Vĩnh Long; Hội Nông dân tỉnh;\n Hội Liên hiệp Phụ nữ tỉnh; Hiệp hội doanh nghiệp nhỏ và vừa tỉnh Vĩnh Long Kế hoạch số 43/KH-UBND ngày 06/6/2022 32.\nHợp tác với các tổ chức, doanh nghiệp trong nước và ngoài nước trong việc thu hút nguồn lực, tri thức, chuyển giao công nghệ số vào tỉnh phù hợp với nội dung Chiến lược quốc gia phát triển kinh tế số và xã hội số đến năm 2025, định hướng đến năm 2030 Thường xuyên Sở Kế hoạch và Đầu tư\nCác sở, ban, ngành, UBND cấp huyện, các doanh nghiệp Kế hoạch số 43/KH-UBND ngày 06/6/2022 II. XÃ HỘI SỐ\n33.\nTỷ lệ hộ gia đình được phủ hạ\n tầng mạng băng rộng cáp quang 100%\nUBND cấp huyện, UBND cấp xã,\n các doanh nghiệp viễn thông Sở Thông tin và Truyền thông Nghị quyết số 07-NQ/TU ngày 16/11/2022 34.\nTỷ lệ hộ gia đình có khả năng truy cập Internet cáp quang băng rộng 84%\nUBND cấp huyện, UBND cấp xã,\n các doanh nghiệp viễn thông Sở Thông tin và Truyền thông Nghị quyết số 07-NQ/TU ngày 16/11/2022 35.\nTỷ lệ đơn vị cấp xã được phủ\n hạ tầng mạng băng rộng cáp quang 100%\nUBND cấp huyện, UBND cấp xã,\n các doanh nghiệp viễn thông Sở Thông tin và Truyền thông Nghị quyết số 07-NQ/TU ngày 16/11/2022 36.\nTỷ lệ dân số được phủ sóng mạng di động 4G/5G 100%\nUBND cấp huyện, UBND cấp xã,\n các doanh nghiệp viễn thông Sở Thông tin và Truyền thông Nghị quyết số 07-NQ/TU ngày 16/11/2022 37.\nTỷ lệ dân số sử dụng điện thoại thông minh 75%\nUBND cấp huyện, UBND cấp xã,\n các doanh nghiệp viễn thông Sở Thông tin và Truyền thông Nghị quyết số 07-NQ/TU ngày 16/11/2022 38.\nTỷ lệ dân số của tỉnh có tài khoản thanh toán điện tử\n30%\nNgân hàng Nhà nước Việt Nam chi nhánh Vĩnh Long Các sở, ban, ngành, UBND cấp huyện, UBND cấp xã, các doanh nghiệp Nghị quyết số 07-NQ/TU ngày 16/11/2022 39.\nTỷ lệ người dân có danh tính số kèm theo QR code, tiến tới mỗi người đều có điện thoại thông minh 80%\nCông an tỉnh Các sở, ban, ngành, UBND cấp huyện, UBND cấp xã\nNghị quyết số 07-NQ/TU ngày 16/11/2022 40.\nTỷ lệ người dân có hồ sơ số về\n sức khỏe cá nhân.\n50%\nSở Y tế\nCác sở, ban, ngành, UBND cấp huyện, UBND cấp xã, các cơ sở khám chữa bệnh trên địa bàn tỉnh Nghị quyết số 07-NQ/TU ngày 16/11/2022 41.\nTỷ lệ trạm y tế xã đều triển khai hoạt động quản lý trạm y tế xã trên môi trường số.\n50%\nSở Y tế\nCác sở, ban, ngành, UBND cấp huyện, UBND cấp xã, các cơ sở khám chữa bệnh trên địa bàn tỉnh Nghị quyết số 07-NQ/TU ngày 16/11/2022 42.\nTỷ lệ cơ sở khám bệnh, chữa bệnh\n đều triển khai tư vấn khám, chữa bệnh từ xa dựa trên nhu cầu thực tế.\n50%\nSở Y tế\nCác sở, ban, ngành, UBND cấp huyện, UBND cấp xã, các cơ sở khám chữa bệnh trên địa bàn tỉnh Nghị quyết số 07-NQ/TU ngày 16/11/2022 43.\nTỷ lệ các cơ sở khám chữa bệnh,\n bao gồm trạm y tế xã, phường, thị trấn có triển khai nền tảng hỗ trợ khám, chữa bệnh từ xa 50%\nSở Y tế\nCác sở, ban, ngành, UBND cấp huyện, UBND cấp xã; các cơ sở y tế trên địa bàn tỉnh 44.\nTỷ lệ bệnh viện, trung tâm y tế công đều triển khai hồ sơ bệnh án điện tử, thanh toán viện phí không dùng tiền mặt, đơn thuốc điện tử. Công khai giá thuốc, giá trang thiết bị y tế,\n giá khám chữa bệnh 50%\nSở Y tế\nCác sở, ban, ngành, UBND cấp huyện, UBND cấp xã, các cơ sở khám chữa bệnh trên địa bàn tỉnh Nghị quyết số 07-NQ/TU ngày 16/11/2022 45.\nTỷ lệ hộ gia đình có địa chỉ\n số\n100% (hộ gia đình xã nông thôn mới nâng cao)\nUBND cấp huyện, UBND cấp xã,\n các doanh nghiệp viễn thông Sở Thông tin và Truyền thông Nghị quyết số 07-NQ/TU ngày 16/11/2022 46.\nTăng tỷ lệ người dân ở độ tuổi lao động có khả năng tiếp cận cơ hội việc làm, tiếp cận các khóa học kỹ năng trực tuyến được cá nhân hóa cho đối tượng người học và mở rộng ra toàn xã hội,\n bao gồm cả những khóa học cơ bản, góp phần nâng cao kỹ năng số của xã hội,\n xóa mù công nghệ số cho người dân\nĐề ra giải pháp thực hiện Sở Lao động, Thương binh và\n Xã hội Các sở, ban, ngành, UBND cấp huyện, UBND cấp xã\nNghị quyết số 07-NQ/TU ngày 16/11/2022 47.\nTỷ lệ người dân các xã, phường,\n thị trấn có thể truy cập hồ sơ bệnh án điện tử và thanh toán viện phí không dùng tiền mặt 50%\nSở Y tế\nCác sở, ban, ngành, UBND cấp huyện, UBND cấp xã, các cơ sở y tế trên địa bàn tỉnh Nghị quyết số 07-NQ/TU ngày 16/11/2022 48.\nTỷ lệ cơ sở giáo dục các cấp từ\n tiểu học đến trung học phổ thông có tổ chức các hoạt động giáo dục STEM/STEAM và kỹ năng số\n40%\nSở Giáo dục và Đào tạo Các cơ sở giáo dục các cấp từ\n tiểu học đến trung học phổ thông Quyết định 618/QĐ-UBND ngày 30/3/2022 49.\nTỷ lệ cơ sở giáo dục mầm non,\n phổ thông trên địa bàn tỉnh triển khai nền tảng hỗ trợ dạy và học từ xa và có\n thể chia sẻ tài nguyên dạy và học 50%\nSở Giáo dục và Đào tạo Trường phổ thông trên địa bàn tỉnh Nghị quyết số 07-NQ/TU ngày 16/11/2022 50.\nTỷ lệ học sinh phổ thông có hồ\n sơ số về việc học tập trên địa bàn tỉnh 50%\nSở Giáo dục và Đào tạo Trường phổ thông trên địa bàn tỉnh Nghị quyết số 07-NQ/TU ngày 16/11/2022 51.\nTỷ lệ trường phổ thông triển khai hoạt động quản lý dạy và học trên môi trường số, triển khai học liệu số\n50%\nSở Giáo dục và Đào tạo Trường phổ thông trên địa bàn tỉnh Nghị quyết số 07-NQ/TU ngày 16/11/2022 52.\nThanh toán học phí trong trường phổ thông không dùng tiền mặt 50%\nSở Giáo dục và Đào tạo Trường phổ thông trên địa bàn tỉnh Nghị quyết số 07-NQ/TU ngày 16/11/2022 53.\nTỷ lệ doanh nghiệp tham gia hoạt động thương mại điện tử trên các ứng dụng di động 10%\nCác doanh nghiệp Sở Công Thương Quyết định số 2620/QĐ-UBND ngày 30/9/2020 54.\nTỷ lệ các đơn vị cung cấp dịch vụ điện, nước, viễn thông và truyền thông triển khai hợp đồng điện tử với người tiêu dùng 30%\nCác đơn vị cung cấp dịch vụ điện, nước, viễn thông và truyền thông Các doanh nghiệp Quyết định số 2620/QĐ-UBND ngày 30/9/2020 55.\nTỷ lệ cơ sở giáo dục đại học và giáo dục nghề nghiệp triển khai đào tạo về thương mại điện tử\n20%\nCác cơ sở giáo dục đại học và giáo dục nghề nghiệp Sở, ban, ngành Quyết định số 2620/QĐ-UBND ngày 30/9/2020 56.\nSố lượng doanh nghiệp, hộ\n kinh doanh, cán bộ quản lý nhà nước, sinh viên, người dân được tham gia lớp tuyên truyền, tập huấn, các khóa đào tạo về thương mại điện tử.\n200 lượt Sở Công Thương Quyết định số 2620/QĐ-UBND ngày 30/9/2020 57.\nTỷ lệ thư viện trường Trung học phổ thông, cơ sở giáo dục nghề nghiệp và các cơ sở giáo dục khác trên địa bàn tỉnh có trang thông tin điện tử có khả năng cung cấp dịch vụ trực tuyến trên nhiều phương tiện truy cập (trừ các dịch vụ thuộc phạm vi bí mật nhà nước và\n dịch vụ đọc hạn chế).\n15%\nCác trường Trung học phổ\n thông, cơ sở giáo dục nghề nghiệp và các cơ sở giáo dục trên địa bàn tỉnh Sở Giáo dục và Đào tạo Quyết định số 2455/QĐ-UBND,\n ngày 16/9/2021 58.\nTỷ lệ tài liệu cổ, quý hiếm và bộ sưu tập tài liệu có giá trị đặc biệt về lịch sử, văn hóa, khoa học do Thư viện tỉnh thu thập và quản lý được số hóa 30%\nSở Văn hóa Thể thao và Du lịch Sở Khoa học và Công nghệ\nQuyết định số 2455/QĐ-UBND,\n ngày 16/9/2021 59.\nTỷ lệ các trường được tuyên truyền, phổ biến về các nguy cơ và kỹ năng cần thiết để tương tác lành mạnh,\n an toàn trên không gian mạng 60%\nCác trường trung học cơ sở và\n trung học phổ thông trên địa bàn tỉnh, các trường đại học, cao đẳng Sở Giáo dục và Đào tạo Kế hoạch 09/KH-UBND, ngày 26/01/2021 60.\nTỷ lệ các trường được tuyên truyền, phổ biến, hướng dẫn khả năng đọc tin, tư duy phê phán, phản biện về\n các thông tin sai lệch trên mạng 30%\nCác trường trung học cơ sở và\n trung học phổ thông trên địa bàn tỉnh, các trường đại học, cao đẳng Sở Giáo dục và Đào tạo Kế hoạch 09/KH-UBND, ngày 26/01/2021 61.\nTuyên truyền, phổ biến về các nguy cơ mất an toàn thông tin và các kỹ năng cơ bản bảo đảm an toàn thông tin trên không gian mạng sinh viên trên địa bàn tỉnh.\n80%\nCác trường đại học, cao đẳng Sở Thông tin và Truyền thông,\n các cơ quan báo chí\nKế hoạch 09/KH-UBND, ngày 26/01/2021 62.\nTổ chức triển khai Chương trình “Học từ làm việc thực tế”, trong đó cơ quan Nhà nước là cầu nối giữa các trường Đại học, Cao đẳng, cơ sở đào tạo và doanh nghiệp để xây dựng chương trình đào tạo nguồn nhân lực theo yêu cầu thực tế và đặt hàng của doanh nghiệp Thường xuyên Sở Lao động, Thương binh và\n xã hội Các trường đại học, cao đẳng Kế hoạch số 43/KH-UBND ngày 06/6/2022 63.\nTổ chức các chương trình thực tập ngắn hạn, thường xuyên để tăng cơ hội tiếp xúc nghề nghiệp cho sinh viên từ đó định hướng tốt hơn cho công việc tương lai và bổ sung nguồn lực kỹ thuật cho các doanh nghiệp.\nHoàn thành các mục tiêu của Kế hoạch Các trường đại học, cao đẳng Sở, ban, ngành, UBND cấp huyện Kế hoạch số 43/KH-UBND ngày 06/6/2022 64.\nTriển khai nền tảng số kết nối các cơ sở đào tạo với các doanh nghiệp để thúc đẩy “Học từ làm việc thực tế”,\n đào tạo và đào tạo lại kỹ năng số cho người lao động, kết nối cung cầu thị\n trường lao động Hoàn thành các mục tiêu của Kế hoạch Sở Lao động, Thương binh và\n xã hội Sở, ban, ngành, UBND cấp huyện,\n các trường đại học, cao đẳng, các cơ sở giáo dục nghề nghiệp, cơ sở có tham gia hoạt động giáo dục nghề nghiệp Kế hoạch số 43/KH-UBND ngày 06/6/2022 65.\nDự báo về nhu cầu thị trường nhân lực và tương lai nghề nghiệp trong lĩnh vực công nghệ thông tin, điện tử\n - viễn thông, an toàn thông tin mạng trên địa bàn tỉnh để có giải pháp đào tạo phù hợp; cập nhật xu thế, giới thiệu một số ngành, nghề mới yêu cầu các kỹ\n năng mới Hoàn thành các mục tiêu của Kế hoạch Sở Lao động, thương binh và\n xã hội Các sở, ban, ngành, UBND cấp huyện, các doanh nghiệp, các cơ sở giáo dục nghề nghiệp, cơ sở có tham gia hoạt\n động giáo dục nghề nghiệp Kế hoạch số 43/KH-UBND ngày 06/6/2022 66.\nTriển khai các chương trình thúc đẩy phát triển công dân số rộng khắp, mỗi người dân đến tuổi thành niên\n đều có danh tính số, tài khoản số, phương tiện số và được đào tạo, tập huấn về\n kỹ năng số.\nHoàn thành các mục tiêu của Kế hoạch Các sở, ban, ngành, UBND cấp huyện Sở Thông tin và Truyền thông Kế hoạch số 43/KH-UBND ngày 06/6/2022 67.\nKhuyến khích người dân sử dụng các thiết bị IoT để quan trắc, giám sát phục vụ đời sống và hoạt động sản xuất,\n kinh doanh của mình Hoàn thành các mục tiêu của Kế hoạch Các sở, ban, ngành, UBND cấp huyện Sở Thông tin và Truyền thông Kế hoạch số 43/KH-UBND ngày 06/6/2022 68.\nTổ chức triển khai các chương trình phát triển văn hóa số sâu rộng trong các tầng lớp Nhân dân Hoàn thành các mục tiêu của Kế hoạch Sở Thông tin và Truyền thông,\n Cục Thống kê, Tổ công nghệ số cộng đồng Các sở, ban, ngành, UBND cấp huyện, UBND cấp xã\nKế hoạch số 43/KH-UBND ngày 06/6/2022 69.\nKhảo sát, thu thập ý kiến người dân, tạo kênh độc lập thu thập, tổng hợp ý kiến phản ánh, đánh giá của người dân liên quan đến mọi vấn đề đời sống kinh tế, xã hội Hoàn thành các mục tiêu của Kế hoạch Sở Thông tin và Truyền thông,\n Tổ công nghệ số cộng đồng Các sở, ban, ngành, UBND cấp huyện, UBND cấp xã\nKế hoạch số 43/KH-UBND ngày 06/6/2022 70.\nHiện đại hóa mạng lưới và dịch vụ bưu chính, dịch vụ chuyển phát theo hướng bưu chính sẽ phát triển thành hạ\n tầng cho thương mại điện tử, logistics Hoàn thành các mục tiêu của Kế hoạch Sở Thông tin và Truyền thông,\n các doanh nghiệp bưu chính chuyển phát Sở, ban, ngành, UBND cấp huyện,\n UBND cấp xã\nNghị quyết số 07-NQ/TU ngày 16/11/2022 71.\nThực hiện chuyển đổi số trong lĩnh vực Quy hoạch đô thị và quản lý đô thị thông minh theo Quyết định số\n 950/QĐ-TTg, ngày 01/8/2018 của Thủ tướng về phê duyệt Đề án phát triển đô thị\n thông minh bền vững Việt Nam giai đoạn 2018-2025 và định hướng đến năm 2030 của Thủ tướng Chính phủ. Trong đó, các lĩnh vực cần ưu tiên: Ứng dụng hệ thống thông tin địa lý (GIS) trong quy hoạch và quản lý thực hiện quy hoạch; Công bố\n công khai quy hoạch; Ứng dụng GIS trong quản lý cấp nước, vệ sinh môi trường\n đô thị; Cấp phép xây dựng thông minh; ...\nHoàn thành các mục tiêu của Kế hoạch Sở Xây dựng Sở, ban, ngành, UBND cấp huyện,\n UBND cấp xã\nQuyết định số 950/QĐ-TTg,\n ngày 01/8/2018"
}