{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1927-QD-UBND-2023-thu-tuc-hanh-chinh-giam-thoi-gian-nop-ho-so-truc-tuyen-Vinh-Long-577424.aspx",
  "title": "Quyết định 1927/QĐ-UBND 2023 thủ tục hành chính giảm thời gian nộp hồ sơ trực tuyến Vĩnh Long",
  "properties": {
    "Số hiệu": "1927/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Long",
    "Người ký": "Lữ Quang Ngời",
    "Ngày ban hành": "17/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH LONG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1927/QĐ-UBND Vĩnh Long, ngày 17 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT DANH MỤC THỦ TỤC HÀNH CHÍNH CẮT GIẢM THỜI GIAN GIẢI QUYẾT KHI NỘP HỒ SƠ BẰNG HÌNH THỨC TRỰC TUYẾN SO VỚI HÌNH THỨC NỘP HỒ SƠ TRỰC TIẾP THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH VĨNH LONG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH VĨNH LONG Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 về sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị\nđịnh số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ\nchế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Kế hoạch số 33/KH-UBND ngày 28 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh Vĩnh Long hành động nâng cao chất lượng và\nhiệu quả cung cấp dịch vụ công trực tuyến của tỉnh Vĩnh Long năm 2023;\nTheo đề nghị của Giám đốc Sở Khoa học và Công nghệ tại Tờ trình số 944/TTr-SKHCN ngày 14 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 16 (Mười sáu) thủ tục hành chính cắt giảm thời gian giải quyết khi nộp hồ\nsơ bằng hình thức trực tuyến so với hình thức nộp hồ sơ trực tiếp thuộc phạm vi chức năng quản lý của Sở Khoa học và Công nghệ tỉnh Vĩnh Long (chi tiết tại Phụ\nlục kèm theo), cụ thể:\n1. Lĩnh vực Năng lượng nguyên tử, an toàn bức xạ và\nhạt nhân: 03 thủ tục;\n2. Lĩnh vực Hoạt động khoa học và công nghệ: 06 thủ\ntục;\n3. Lĩnh vực Sở hữu trí tuệ: 02 thủ tục;\n4. Lĩnh vực Tiêu chuẩn đo lường chất lượng: 05 thủ\ntục.\nĐiều 2. Tổ chức thực hiện 1. Giao Giám đốc Sở Khoa học và Công nghệ\na) Thực hiện niêm yết, công khai và tổ chức tuyên truyền,\nphổ biến việc cắt giảm thời gian giải quyết thủ tục hành chính trên các phương tiện truyền thông, thông tin đại chúng.\nb) Triển khai thực hiện việc tiếp nhận và trả kết quả giải quyết thủ tục hành chính theo thời gian được phê duyệt tại Phụ lục kèm theo Quyết định này.\nc) Tham mưu Chủ tịch Ủy ban nhân dân tỉnh phê duyệt quy trình nội bộ giải quyết thủ tục hành chính được phê duyệt tại Điều 1 Quyết định này.\n2. Giao Văn phòng Ủy ban nhân dân tỉnh theo dõi,\nđôn đốc việc tiếp nhận, giải quyết theo Quyết định này.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Khoa học và Công nghệ; Thủ trưởng các sở, ban, ngành tỉnh và\ncác tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định có hiệu lực kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC - VPCP;\n - Bộ Khoa học và Công nghệ;\n - Bộ Thông tin và Truyền thông;\n - CT, các PCT. UBND tỉnh;\n - LĐVP. UBND tỉnh;\n - Phòng VH-XH;\n - TTPVHCC, TTTH-CB;\n - Lưu: VT, 1.12.30.\nCHỦ TỊCH Lữ Quang Ngời PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH THỰC HIỆN CẮT GIẢM THỜI GIAN GIẢI QUYẾT KHI NỘP HỒ SƠ BẰNG HÌNH THỨC TRỰC TUYẾN SO VỚI HÌNH THỨC NỘP HỒ SƠ TRỰC TIẾP THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ\nCỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH VĨNH LONG\n(Kèm theo Quyết định số 1927/QĐ-UBND ngày 17 tháng 8 năm 2023 của Chủ tịch\nỦy ban nhân dân tỉnh Vĩnh Long)\nTT Mã TTHC Tên thủ tục hành chính Thời gian giải quyết Thời gian giảm Tỷ lệ cắt giảm Theo Quyết định công bố của Bộ Khoa học và Công nghệ\nGiảm còn I\nLĩnh vực Năng lượng nguyên tử, an toàn bức xạ\n và hạt nhân 1\n2.002380.000.00.00.H61 Cấp giấy phép tiến hành công việc bức xạ - Sử\n dụng thiết bị X-quang chẩn đoán trong y tế\n25 ngày 20 ngày 05 ngày 20%\n2 2.002381.000.00.00.H61 Gia hạn giấy phép tiến hành công việc bức xạ - Sử\n dụng thiết bị X-quang chẩn đoán trong y tế\n25 ngày 20 ngày 05 ngày 20%\n3 2.002383.000.00.00.H61 Bổ sung giấy phép tiến hành công việc bức xạ - Sử\n dụng thiết bị X - quang chẩn đoán trong y tế\n25 ngày 20 ngày 05 ngày 20%\nII Lĩnh vực khoa học và công nghệ\n1 1.001786.000.00.00.H61 Cấp Giấy chứng nhận đăng ký hoạt động lần đầu cho tổ chức khoa học và công nghệ\n15 ngày 12 ngày 03 ngày 20%\n2 1.00174.000.00.00.H61 Thay đổi, bổ sung nội dung Giấy chứng nhận đăng ký hoạt động của tổ chức khoa học và công nghệ\n10 ngày 08 ngày 02 ngày 20%\n3 1.001770.000.00.00.H61 Cấp lại Giấy chứng nhận đăng ký hoạt động của tổ\n chức khoa học và công nghệ bị mất.\n10 ngày 08 ngày 02 ngày 20%\n4 1.001716.000.00.00.H61 Cấp Giấy chứng nhận hoạt động lần đầu cho văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ\n15 ngày 12 ngày 03 ngày 20%\n5 1.001677.000.00.00.H61 Thay đổi, bổ sung nội dung Giấy chứng nhận đăng ký hoạt động cho văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ\n10 ngày 08 ngày 02 ngày 20%\n6 1.001693.000.00.00.H61 Cấp lại Giấy chứng nhận hoạt động cho văn phòng\n đại diện, chi nhánh của tổ chức khoa học và công nghệ\n10 ngày 08 ngày 02 ngày 20%\nIII Lĩnh vực Sở hữu trí tuệ\n1 1.003542.000.00.00.H61 Thủ tục cấp Giấy chứng nhận tổ chức đủ điều kiện hoạt động giám định sở hữu công nghiệp (cấp tỉnh)\n30 ngày 24 ngày 06 ngày 20%\n2 2.001483.000.00.00.H61 Thủ tục cấp lại Giấy chứng nhận tổ chức đủ điều kiện hoạt động giám định sở hữu công nghiệp (cấp tỉnh)\n15 ngày 12 ngày 03 ngày 20%\nV Lĩnh vực Tiêu chuẩn đo lường chất lượng 1\n2.001209.000.00.00.H61 Thủ tục đăng ký công bố hợp chuẩn dựa trên kết quả chứng nhận hợp chuẩn của tổ chức chứng nhận Đăng ký công bố hợp chuẩn dựa trên kết quả chứng nhận hợp chuẩn của tổ chức chứng nhận 05 ngày 04 ngày 01 ngày 20%\n2 2.001207.000.00.00.H61 Thủ tục đăng ký công bố hợp chuẩn dựa trên kết quả tự đánh giá của tổ chức, cá nhân sản xuất, kinh doanh 05 ngày 04 ngày 01 ngày 20%\n3 2.001277.000.00.00.H61 Thủ tục đăng ký công bố hợp quy đối với các sản phẩm, hàng hóa sản xuất trong nước, dịch vụ, quá trình, môi trường được quản lý bởi các quy chuẩn kỹ thuật quốc gia do Bộ Khoa học và Công nghệ ban hành 05 ngày 04 ngày 01 ngày 20%\n4 2.000212.000.00.00.H61 Thủ tục công bố sử dụng dấu định lượng 05 ngày 04 ngày 01 ngày 20 %\n5 1.000449.000.00.00.H61 Thủ tục điều chỉnh nội dung bản công bố sử dụng dấu định lượng 05 ngày 04 ngày 01 ngày 20 %"
}