{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1928-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-Giam-dinh-tu-phap-So-Xay-dung-Vinh-Long-577425.aspx",
  "title": "Quyết định 1928/QĐ-UBND 2023 giải quyết thủ tục hành chính Giám định tư pháp Sở Xây dựng Vĩnh Long",
  "properties": {
    "Số hiệu": "1928/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Long",
    "Người ký": "Nguyễn Thị Quyên Thanh",
    "Ngày ban hành": "17/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH LONG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1928/QĐ-UBND Vĩnh Long, ngày 17 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC GIÁM ĐỊNH TƯ PHÁP VÀ LĨNH VỰC THÍ NGHIỆM CHUYÊN NGÀNH XÂY DỰNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ XÂY DỰNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH VĨNH LONG Căn cứ Luật Tổ chức chính quyền\nđịa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số\n107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ- CP ngày 23 tháng 4 năm 2018 của Chính phủ\nvề việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ\ntục hành chính;\nCăn cứ Quyết định số\n1815/QĐ-UBND ngày 02 tháng 8 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Vĩnh Long về việc công bố danh mục thủ tục hành chính trong lĩnh vực Giám định tư\npháp, lĩnh vực Quản lý chất lượng công trình và lĩnh vực Thí nghiệm chuyên ngành xây dựng thuộc phạm vi chức năng quản lý của Sở Xây dựng;\nTheo đề nghị của Giám đốc Sở\nXây dựng tại Tờ trình số 1751/TTr-SXD ngày 11 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt kèm theo Quyết định này 06 (Sáu)\nquy trình nội bộ giải quyết thủ tục hành chính trong lĩnh vực Giám định tư pháp và lĩnh vực Thí nghiệm chuyên ngành xây dựng thuộc thẩm quyền giải quyết của Sở\nXây dựng đã được công bố tại Quyết định số 1815/QĐ-UBND ngày 02 tháng 8 năm 2023 Chủ tịch Ủy ban nhân dân tỉnh Vĩnh Long, cụ thể như sau:\n1. Phê duyệt mới 05 (Năm) quy trình nội bộ giải quyết thủ tục hành chính: 01 quy trình nội bộ giải quyết thủ\ntục hành chính trong lĩnh vực Giám định tư pháp và 04 quy trình nội bộ giải quyết thủ tục hành chính trong lĩnh vực Thí nghiệm chuyên ngành xây dựng thuộc phạm vi chức năng quản lý của Sở Xây dựng;\n2. Phê duyệt sửa đổi 01 (Một)\nquy trình nội bộ giải quyết thủ tục hành chính thuộc phạm vi chức năng quản lý của Sở Xây dựng được phê duyệt tại Quyết định số 2364/QĐ-UBND ngày 17 tháng 9 năm 2019 của Chủ tịch Ủy ban nhân dân tỉnh Vĩnh Long.\n(Chi tiết Phụ lục kèm theo)\nĐiều 2.\nTổ chức thực hiện 1. Giao Sở Xây dựng phối hợp với Sở Tư pháp lập danh sách đăng ký tài khoản của công chức, viên chức được phân công thực hiện các bước xử lý công việc quy định tại quy trình này, gửi Văn phòng Ủy ban nhân dân tỉnh để thiết lập cấu hình điện tử, trong thời hạn chậm nhất là 05 ngày làm việc, kể từ ngày Quyết định này có hiệu lực thi hành.\n2. Giao Văn phòng Ủy ban nhân dạn tỉnh chủ trì, phối hợp với Sở Xây dựng, Sở Tư pháp xây dựng quy trình điện tử\nlên Hệ thống thông tin một cửa điện tử của tỉnh trong thời hạn chậm nhất là\n10 ngày làm việc, kể từ ngày Quyết định phê duyệt quy trình nội bộ có hiệu lực thi hành.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Xây dựng; Giám đốc Sở Tư pháp; Thủ trưởng các sở, ban, ngành tỉnh và các tổ chức,\ncá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC - VPCP;\n - CT, các PCT. UBND tỉnh;\n - LĐVP. UBND tỉnh;\n - TTPVHCC, TTTH-CB;\n - P. KTNV, Ban TCD-NC;\n - Lưu: VT, 1.12.15.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thị Quyên Thanh PHỤ LỤC QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ XÂY DỰNG \n(Kèm theo Quyết định số 1928/QĐ-UBND ngày 17/8/2023 của Chủ tịch Ủy ban nhân dân tỉnh Vĩnh Long)\nA. LĨNH VỰC GIÁM ĐỊNH TƯ PHÁP XÂY DỰNG 1. Miễn nhiệm và thu hồi thẻ giám định viên tư pháp xây dựng ở địa phương (Mã TTHC:\n1.011675.H61)\nThứ tự công việc Nội dung công việc Trách nhiệm xử lý công việc Thời gian\n (ngày)\nBước 1 Công chức hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan), chuyển cơ quan chuyên môn xử lý.\nTrung tâm Phục vụ hành chính công 0,25 ngày Bước 2 Lãnh đạo Phòng Giám định xây dựng tiếp nhận hồ sơ, phân công chuyên viên xử lý.\nSở Xây dựng 0,25 ngày Bước 3 Chuyên viên Phòng Giám định xây dựng xem xét hồ sơ, soạn văn bản lấy ý kiến của Sở Tư pháp trình Lãnh đạo Phòng.\n01 ngày Bước 4 Lãnh đạo Phòng Giám định xây dựng kiểm tra trình lãnh đạo Sở.\n0,5 ngày Bước 5 Lãnh đạo Sở ký văn bản lấy ý kiến của Sở Tư pháp.\n0,25 ngày Bước 6 Sở Tư pháp xem xét và có văn bản trả lời Sở Xây dựng.\nSở Tư pháp 02 ngày Bước 7 Chuyên viên Phòng Giám định xây dựng tiếp nhận văn bản của Sở Tư pháp, soạn thảo Tờ trình chuyển Lãnh đạo phòng.\nSở Xây dựng 01 ngày Bước 8 Lãnh đạo Phòng Giám định xây dựng kiểm tra, trình lãnh đạo Sở xử lý Tờ trình.\n0,5 ngày Bước 9 Lãnh đạo Sở Xây dựng xem xét,\n trình Chủ tịch UBND tỉnh Miễn nhiệm và thu hồi thẻ giám định viên tư pháp xây dựng.\n0,5 ngày Bước 10 Chuyên viên Ban Tiếp công dân\n - Nội chính xử lý hồ sơ, trình Lãnh đạo Ban.\nỦy ban nhân dân tỉnh 02 ngày Bước 11 Lãnh đạo Ban Tiếp công dân -\n Nội chính trình lãnh đạo Văn phòng UBND tỉnh xem xét.\n01 ngày Bước 12 Lãnh đạo Văn phòng UBND tỉnh trình Lãnh đạo UBND tỉnh quyết định.\n0,5 ngày Bước 13 Trả kết quả cho tổ chức, cá\n nhân.\nTrung tâm Phục vụ hành chính công 0,25 ngày Tổng thời gian giải quyết thủ tục hành chính 10 ngày 2. Bổ\nnhiệm và cấp thẻ giám định viên tư pháp xây dựng ở địa phương\n(Mã\nTTHC: 2.001116.000.00.00.H61)[1]\nThứ tự công việc Nội dung công việc Trách nhiệm xử lý công việc Thời gian\n (ngày)\nBước 1 Công chức hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan), chuyển cơ quan chuyên môn xử lý.\nTrung tâm Phục vụ hành chính công 0,5 ngày Bước 2 Lãnh đạo Phòng Giám định xây dựng tiếp nhận hồ sơ, phân công chuyên viên xử lý.\nSở Xây dựng 0,5 ngày Bước 3 Chuyên viên Phòng Giám định xây dựng xử lý hồ sơ, soạn văn bản lấy ý kiến của Sở Tư pháp trình lãnh đạo Phòng.\n07 ngày Bước 4 Lãnh đạo Phòng Giám định xây dựng kiểm tra trình lãnh đạo Sở.\n01 ngày Bước 5 Lãnh đạo Sở ký văn bản lấy ý\n kiến của Sở Tư pháp.\n01 ngày Bước 6 Sở Tư pháp xem xét và có văn bản trả lời Sở Xây dựng.\nSở Tư pháp 03 ngày Bước 7 Chuyên viên Phòng Giám định xây dựng tiếp nhận văn bản của Sở Tư pháp, soạn thảo Tờ trình chuyển Lãnh đạo phòng.\nSở Xây dựng 05 ngày Bước 8 Lãnh đạo Phòng Giám định xây dựng kiểm tra, trình lãnh đạo Sở xử lý Tờ trình.\n01 ngày Bước 9 Lãnh đạo Sở Xây dựng xem xét,\n trình Chủ tịch UBND tỉnh bổ nhiệm và cấp thẻ giám định viên tư pháp xây dựng ở\n địa phương.\n01 ngày Bước 11 Chuyên viên Ban Tiếp công dân\n - Nội chính xử lý hồ sơ, trình Lãnh đạo Ban.\nỦy ban nhân dân tỉnh 7,5 ngày Bước 12 Lãnh đạo Ban Tiếp công dân -\n Nội chính trình lãnh đạo Văn phòng UBND tỉnh xem xét.\n01 ngày Bước 13 Lãnh đạo Văn phòng UBND tỉnh trình Lãnh đạo UBND tỉnh quyết định.\n01 ngày Bước 14 Trả kết quả cho tổ chức, cá\n nhân.\nTrung tâm Phục vụ hành chính công 0,5 ngày Tổng thời gian giải quyết thủ tục hành chính 30 ngày B. LĨNH VỰC THÍ NGHIỆM CHUYÊN NGÀNH XÂY DỰNG 1. Cấp mới Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng (trong trường hợp: cấp lần đầu hoặc Giấy chứng nhận hết hạn mà tổ chức hoạt động thí\nnghiệm chuyên ngành xây dựng có nhu cầu tiếp tục hoạt động) (Mã TTHC:\n1.011705.H61)\nThứ tự công việc Nội dung công việc Trách nhiệm xử lý công việc Thời gian\n (ngày)\nBước 1 Công chức hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan), chuyển cơ quan chuyên môn xử lý.\nTrung tâm Phục vụ hành chính công 0,5 ngày Bước 2 Lãnh đạo Phòng Giám định xây dựng tiếp nhận hồ sơ, phân công chuyên viên xử lý.\nSở Xây dựng 02 ngày Bước 3 Chuyên viên Phòng Giám định xây dựng xử lý hồ sơ, trình lãnh đạo Phòng.\n14 ngày Bước 4 Lãnh đạo Phòng Giám định xây dựng kiểm tra trình lãnh đạo Sở.\n02 ngày Bước 5 Lãnh đạo Sở ký Giấy chứng nhận\n đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng và chuyển kết quả đến Trung tâm Phục vụ hành chính công 01 ngày Bước 6 Trả kết quả cho tổ chức, cá\n nhân.\nTrung tâm Phục vụ hành chính công 0,5 ngày Tổng thời gian giải quyết thủ tục hành chính 20 ngày 2. Cấp lại Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng (còn thời hạn nhưng bị mất hoặc hư hỏng hoặc bị ghi sai thông tin hoặc tổ chức hoạt động thí nghiệm chuyên ngành xây dựng xin dừng thực hiện một số chỉ tiêu trong Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng) (Mã TTHC:\n1.011708.H61)\nThứ tự công việc Nội dung công việc Trách nhiệm xử lý công việc Thời gian\n (ngày làm việc)\nBước 1 Công chức hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan), chuyển cơ quan chuyên môn xử lý.\nTrung tâm Phục vụ hành chính công 0,5 ngày Bước 2 Lãnh đạo Phòng Giám định xây dựng tiếp nhận hồ sơ, phân công chuyên viên xử lý.\nSở Xây dựng 0,5 ngày Bước 3 Chuyên viên Phòng Giám định xây dựng xử lý hồ sơ, trình lãnh đạo Phòng.\n2,5 ngày Bước 4 Lãnh đạo Phòng Giám định xây dựng kiểm tra trình lãnh đạo Sở.\n0,5 ngày Bước 5 Lãnh đạo Sở ký Giấy chứng nhận\n đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng và chuyển kết quả đến Trung tâm Phục vụ hành chính công.\n0,5 ngày Bước 6 Trả kết quả cho tổ chức, cá\n nhân.\nTrung tâm Phục vụ hành chính công 0,5 ngày Tổng thời gian giải quyết thủ tục hành chính 05 ngày 3. Bổ\nsung, sửa đổi Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng (trong trường hợp tổ hoạt động thí nghiệm chuyên ngành xây dựng thay đổi\nđịa chỉ, tên của tổ chức trong Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng đã được cấp) (Mã TTHC: 1.011710.H61)\nThứ tự công việc Nội dung công việc Trách nhiệm xử lý công việc Thời gian\n (ngày làm việc)\nBước 1 Công chức hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan), chuyển cơ\n quan chuyên môn xử lý.\nTrung tâm Phục vụ hành chính công 0,5 ngày Bước 2 Lãnh đạo Phòng Giám định xây dựng tiếp nhận hồ sơ, phân công chuyên viên xử lý.\nSở Xây dựng 0,5 ngày Bước 3 Chuyên viên Phòng Giám định xây dựng xử lý hồ sơ, trình lãnh đạo Phòng.\n2,5 ngày Bước 4 Lãnh đạo Phòng Giám định xây dựng kiểm tra trình lãnh đạo Sở.\n0,5 ngày Bước 5 Lãnh đạo Sở ký Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng và chuyển kết quả đến Trung tâm Phục vụ hành chính công.\n0,5 ngày Bước 6 Trả kết quả cho tổ chức, cá nhân.\nTrung tâm Phục vụ hành chính công 0,5 ngày Tổng thời gian giải quyết thủ tục hành chính 05 ngày 4. Bổ\nsung, sửa đổi Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng (trong trường hợp tổ hoạt động thí nghiệm chuyên ngành xây dựng thay đổi\nđịa điểm đặt phòng thí nghiệm hoặc thay đổi, bổ sung, sửa đổi chỉ tiêu thí nghiệm,\ntiêu chuẩn thí nghiệm trong Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng) (Mã TTHC: 1.011711.H61)\nThứ tự công việc Nội dung công việc Trách nhiệm xử lý công việc Thời gian\n (ngày)\nBước 1 Công chức hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan), chuyển cơ\n quan chuyên môn xử lý.\nTrung tâm Phục vụ hành chính công 0,5 ngày Bước 2 Lãnh đạo Phòng Giám định xây dựng tiếp nhận hồ sơ, phân công chuyên viên xử lý.\nSở Xây dựng 02 ngày Bước 3 Chuyên viên Phòng Giám định xây dựng xử lý hồ sơ, trình lãnh đạo Phòng.\n14 ngày Bước 4 Lãnh đạo Phòng Giám định xây dựng kiểm tra trình lãnh đạo Sở.\n02 ngày Bước 5 Lãnh đạo Sở ký Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng và chuyển kết quả đến Trung tâm Phục vụ hành chính công.\n01 ngày Bước 6 Trả kết quả cho tổ chức, cá nhân.\nTrung tâm Phục vụ hành chính công 0,5 ngày Tổng thời gian giải quyết thủ tục hành chính 20 ngày\n[1] Quy trình nội bộ giải quyết thủ tục hành chính được phê duyệt sửa đổi"
}