{
  "title": "Quyết định 1970/QĐ-UBND năm 2008 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Sở Tài nguyên và Môi trường tỉnh Vĩnh Long",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Thông tư liên tịch 03/2008/TTLT-BTNMT-BNV hướng dẫn chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của cơ quan chuyên môn về tài nguyên và môi trường thuộc Ủy ban nhân dân các cấp do Bộ Tài nguyên và Môi trường - Bộ Nội vụ ban hành",
      "id": "03/2008/TTLT-BTNMT-BNV",
      "legislationType": "Thông tư liên tịch",
      "categories": [
        "Bộ máy hành chính",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Bộ Nội vụ, Bộ Tài nguyên và Môi trường",
      "signers": [
        "Phạm Khôi Nguyên",
        "Trần Văn Tuấn"
      ],
      "issuedDate": "2008-07-15",
      "effectiveDate": "2008-08-17",
      "gazetteDate": "2008-08-02",
      "gazetteNumber": "Từ số 435 đến số 436",
      "status": "Hết hiệu lực: 20/11/2014"
    },
    {
      "title": "Quyết định 422/QĐ-UBND năm 2008 về Đề án Tổ chức cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh Vĩnh Long theo Nghị định 13/2008/NĐ-CP",
      "id": "422/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Vĩnh Long",
      "signers": [
        "Phạm Văn Đấu"
      ],
      "issuedDate": "2008-03-18",
      "effectiveDate": "2008-03-18",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật Tổ chức Hội đồng nhân dân và Ủy ban Nhân dân 2003",
      "id": "11/2003/QH11",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2003-11-26",
      "effectiveDate": "2003-12-10",
      "gazetteDate": "2003-12-19",
      "gazetteNumber": "Số 218",
      "status": "Hết hiệu lực: 01/01/2016"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 05/2016/QĐ-UBND Quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Sở Tài nguyên và Môi trường tỉnh Vĩnh Long",
      "id": "05/2016/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Tỉnh Vĩnh Long",
      "signers": [
        "Nguyễn Văn Quang"
      ],
      "issuedDate": "2016-02-29",
      "effectiveDate": "2016-03-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Quyết định 1855/QĐ-UBND năm 2012 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Sở Tài nguyên và Môi trường do tỉnh Thừa Thiên Huế ban hành",
      "id": "1855/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Tỉnh Thừa Thiên Huế",
      "signers": [
        "Nguyễn Văn Cao"
      ],
      "issuedDate": "2012-10-12",
      "effectiveDate": "2012-10-12",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 12/01/2015"
    },
    {
      "title": "Quyết định 851/QĐ-UBND năm 2012 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Sở Tài nguyên và Môi trường tỉnh Phú Yên",
      "id": "851/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Tỉnh Phú Yên",
      "signers": [
        "Phạm Đình Cự"
      ],
      "issuedDate": "2012-06-19",
      "effectiveDate": "2012-06-19",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 31/12/2014"
    },
    {
      "title": "Quyết định 22/2012/QĐ-UBND sửa đổi Quyết định 44/2009/QĐ-UBND quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Sở Tài nguyên và Môi trường do Ủy ban nhân dân tỉnh Long An ban hành",
      "id": "22/2012/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Tỉnh Long An",
      "signers": [
        "Nguyễn Thanh Nguyên"
      ],
      "issuedDate": "2012-05-28",
      "effectiveDate": "2012-06-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 21/09/2013"
    }
  ],
  "id": "1970/QĐ-UBND",
  "legislationType": "Quyết định",
  "categories": [
    "Bộ máy hành chính",
    "Tài nguyên - Môi trường"
  ],
  "organization": "Tỉnh Vĩnh Long",
  "signers": [
    "Phạm Văn Đấu"
  ],
  "issuedDate": "2008-10-15",
  "effectiveDate": "2008-10-15",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 10/03/2016",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADcAMQAwADAANQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>UỶ\n  BAN NHÂN DÂN<br>\n  TỈNH VĨNH LONG<br>\n  ---------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  1970/QĐ-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Vĩnh\n  Long, ngày 15 tháng 10 năm 2008</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<div>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA\nSỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH VĨNH LONG</a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">UỶ BAN NHÂN DÂN TỈNH VĨNH LONG</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Luật Tổ chức Hội đồng nhân dân và Uỷ\nban nhân dân, ngày 26 tháng 11 năm 2003;</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Thông tư Liên tịch số 03/2008/TTLT-BTNMT-BNV,\nngày 15/7/2008 của Bộ Tài nguyên và Môi trường và Bộ Nội vụ hướng dẫn chức\nnăng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của cơ quan chuyên môn về tài\nnguyên và môi trường thuộc Uỷ ban nhân dân các cấp;</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Đề án Tổ chức bộ máy cơ quan chuyên\nmôn thuộc Uỷ ban nhân dân tỉnh ban hành kèm theo Quyết định số 422/QĐ-UBND,\nngày 18/3/2008 của Uỷ ban nhân dân tỉnh Vĩnh Long;</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Xét đề nghị của Giám đốc Sở Nội vụ tại Tờ\ntrình số 427/TTr-SNV ngày 09/10/2008,</i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH:</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>Điều 1. Vị trí và chức năng:</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Sở Tài nguyên và Môi trường là cơ quan chuyên\nmôn thuộc Uỷ ban nhân dân tỉnh có chức năng tham mưu, giúp Uỷ ban nhân dân tỉnh\nthực hiện chức năng quản lý nhà nước về lĩnh vực tài nguyên và môi trường, bao\ngồm: Đất đai, tài nguyên nước, tài nguyên khoáng sản, địa chất, môi trường, khí\ntượng thuỷ văn, đo đạc và bản đồ; thực hiện các dịch vụ công trong các lĩnh vực\nthuộc phạm vi quản lý của sở.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Sở Tài nguyên và Môi trường có tư cách pháp\nnhân, có con dấu và tài khoản riêng theo quy định của pháp luật; chịu sự chỉ đạo,\nquản lý về tổ chức, biên chế và công tác của Uỷ ban nhân dân tỉnh; đồng thời chịu\nsự chỉ đạo, kiểm tra, hướng dẫn về chuyên môn nghiệp vụ của Bộ Tài nguyên và\nMôi trường.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>Điều 2. Nhiệm vụ và quyền hạn:</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1_1\"><b>1. Trình Uỷ ban nhân dân tỉnh:</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Dự thảo quyết định, chỉ thị và các văn bản\nkhác thuộc thẩm quyền ban hành của Uỷ ban nhân dân tỉnh về lĩnh vực tài nguyên\nvà môi trường.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Dự thảo quy hoạch, kế hoạch 05 năm và hàng\nnăm; chương trình, đề án, dự án về lĩnh vực tài nguyên - môi trường và các giải\npháp quản lý, bảo vệ tài nguyên - môi trường trên địa bàn.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Dự thảo quy định tiêu chuẩn chức danh đối với\ncấp trưởng, cấp phó các tổ chức trực thuộc sở và Trưởng phòng, Phó Trưởng phòng\nTài nguyên và Môi trường huyện, thị xã.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2_1\"><b>2. Trình Chủ tịch Uỷ ban\nnhân dân tỉnh:</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Dự thảo các văn bản thuộc thẩm quyền ban hành\ncủa Chủ tịch Uỷ ban nhân dân tỉnh về lĩnh vực tài nguyên và môi trường.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Dự thảo quyết định thành lập, sáp nhập, giải\nthể, tổ chức lại các phòng nghiệp vụ, chi cục và đơn vị sự nghiệp thuộc Sở Tài\nnguyên và Môi trường; dự thảo quyết định quy định chức năng, nhiệm vụ, quyền hạn,\ncơ cấu tổ chức của chi cục thuộc sở theo quy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Dự thảo các văn bản quy định cụ thể về quan hệ\ncông tác giữa Sở Tài nguyên và Môi trường với các sở có liên quan và Uỷ ban\nnhân dân huyện, thị xã (sau đây gọi chung là Uỷ ban nhân dân cấp huyện).</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3_1\">3. Hướng dẫn tổ chức thực hiện\ncác văn bản quy phạm pháp luật, quy hoạch, kế hoạch, chương trình, đề án, dự\nán, tiêu chuẩn, quy chuẩn kỹ thuật và định mức kinh tế - kỹ thuật trong lĩnh vực\ntài nguyên và môi trường được cơ quan nhà nước cấp trên có thẩm quyền ban hành;\ntuyên truyền, phổ biến, giáo dục pháp luật về lĩnh vực tài nguyên và môi trường\ntrên địa bàn tỉnh.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4_1\"><b>4. Về đất đai:</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Chủ trì, phối hợp với các cơ quan có liên\nquan lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất của địa phương để trình Uỷ\nban nhân dân tỉnh hướng dẫn, kiểm tra việc thực hiện quy hoạch, kế hoạch sử dụng\nđất đã được phê duyệt.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Tổ chức thẩm định quy hoạch, kế hoạch sử dụng\nđất do Uỷ ban nhân dân cấp huyện trình Uỷ ban nhân dân tỉnh phê duyệt; kiểm tra\nviệc thực hiện quy hoạch, kế hoạch sử dụng đất của cấp huyện đã được phê duyệt.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Tổ chức thẩm định hồ sơ về giao đất, cho thuê\nđất, thu hồi đất, chuyển quyền sử dụng đất, chuyển mục đích sử dụng đất, cấp giấy\nchứng nhận quyền sử dụng đất và quyền sở hữu, sử dụng tài sản gắn liền với đất.</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Thực hiện việc cấp giấy chứng nhận quyền sử dụng\nđất và quyền sở hữu, sử dụng tài sản gắn liền với đất theo uỷ quyền của Uỷ ban\nnhân dân tỉnh; ký hợp đồng thuê đất, thực hiện đăng ký quyền sử dụng đất và quyền\nsở hữu, sử dụng tài sản gắn liền với đất theo quy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Hướng dẫn, kiểm tra việc thực hiện các thủ tục\nvề giao đất, cho thuê đất, thu hồi đất, chuyển quyền sử dụng đất, chuyển mục\nđích sử dụng đất, cấp giấy chứng nhận quyền sử dụng đất và quyền sở hữu, sử dụng\ntài sản gắn liền với đất; việc đăng ký quyền sử dụng đất, lập và quản lý hồ sơ\nđịa chính; việc thực hiện quyền và nghĩa vụ của người sử dụng đất.</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Hướng dẫn, kiểm tra và tổ chức thực hiện việc\nđiều tra, khảo sát, đo đạc, đánh giá, phân hạng đất; lập và chỉnh lý biến động\nbản đồ địa chính, bản đồ hiện trạng sử dụng đất và bản đồ quy hoạch sử dụng đất;\nthống kê, kiểm kê đất đai và xây dựng hệ thống thông tin đất đai của tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">g) Chủ trì xác định giá đất, gửi Sở Tài chính thẩm\nđịnh trước khi trình Uỷ ban nhân dân tỉnh quy định giá đất định kỳ hàng năm tại\nđịa phương phù hợp với khung giá đất do Chính phủ ban hành; đề xuất việc giải\nquyết các trường hợp vướng mắc về giá đất; tổ chức thực hiện điều tra, tổng hợp\nvà cung cấp thông tin, dữ liệu về giá đất.</p>\n\n<p style=\"margin-bottom:6.0pt\">h) Chủ trì, phối hợp với các cơ quan có liên\nquan hướng dẫn, kiểm tra, tổ chức thực hiện việc bồi thường, hỗ trợ và tái định\ncư đối với các trường hợp bị thu hồi đất theo quy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">i) Tổ chức thực hiện, kiểm tra việc thu tiền khi\ngiao đất, cho thuê đất, chuyển mục đích sử dụng đất, thu hồi đất, phát triển quỹ\nđất, đấu giá quyền sử dụng đất, đấu thầu dự án có sử dụng đất.</p>\n\n<p style=\"margin-bottom:6.0pt\">k) Tổ chức, quản lý hoạt động của Văn phòng Đăng\nký quyền sử dụng đất của tỉnh, tổ chức phát triển quỹ đất và hướng dẫn, kiểm\ntra hoạt động của Văn phòng Đăng ký quyền sử dụng đất cấp huyện.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\"><b>5. Về tài nguyên nước:</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Chủ trì, phối hợp với các cơ quan có liên\nquan lập quy hoạch, kế hoạch quản lý, sử dụng, bảo vệ tài nguyên nước, phòng,\nchống suy thoái, cạn kiệt nguồn nước; tổ chức thực hiện sau khi được phê duyệt.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Tổ chức thẩm định các đề án, dự án về khai\nthác, sử dụng tài nguyên nước, chuyển nước giữa các lưu vực sông thuộc thẩm quyền\nphê duyệt của Uỷ ban nhân dân tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Tổ chức thực hiện việc xác định ngưỡng giới hạn\nkhai thác nước đối với các sông, các tầng chứa nước, các khu vực dự trữ nước,\ncác khu vực hạn chế khai thác nước; kế hoạch điều hoà, phân bổ tài nguyên nước\ntrên địa&nbsp;bàn.</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Tổ chức thẩm định hồ sơ gia hạn, thay đổi thời\nhạn, điều chỉnh nội dung, đình chỉ hiệu lực và thu hồi giấy phép thăm dò, khai\nthác, sử dụng tài nguyên nước, giấy phép xả nước thải vào nguồn nước và giấy\nphép hành nghề khoan nước dưới đất theo thẩm quyền; thực hiện việc cấp phép và\nthu phí, lệ phí về tài nguyên nước theo quy định của pháp luật; thanh tra, kiểm\ntra các hoạt động về tài nguyên nước quy định trong giấy phép.</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Tổ chức thực hiện công tác điều tra cơ bản,\nkiểm kê, thống kê, lưu trữ số liệu tài nguyên nước trên địa bàn; tổ chức quản\nlý, khai thác các công trình quan trắc tài nguyên nước do địa phương đầu tư xây\ndựng.</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Tổng hợp tình hình khai thác, sử dụng nước,\ncác nguồn thải vào nguồn nước trên địa bàn; lập danh mục các nguồn nước bị ô\nnhiễm, suy thoái, cạn kiệt.</p>\n\n<p style=\"margin-bottom:6.0pt\">g) Hướng dẫn, kiểm tra việc trám lấp giếng không\nsử dụng theo quy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">h) Tham gia tổ chức phối hợp liên ngành của\ntrung ương, thường trực tổ chức phối hợp liên ngành của địa phương về quản lý,\nkhai thác, bảo vệ nguồn nước lưu vực sông.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6\"><b>6. Về tài nguyên khoáng sản:</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Chủ trì, phối hợp với các cơ quan có liên\nquan khoanh định các khu vực cấm, tạm thời cấm hoạt động khoáng sản, xác định\ncác khu vực đấu thầu thăm dò, khai thác khoáng sản thuộc thẩm quyền của Uỷ ban\nnhân dân tỉnh; đề xuất với Uỷ ban nhân dân tỉnh các biện pháp bảo vệ tài nguyên\nkhoáng&nbsp;sản.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Tổ chức thẩm định đề án thăm dò khoáng sản\nlàm vật liệu xây dựng thông thường và than bùn; tham gia xây dựng quy hoạch\nthăm dò, khai thác, chế biến và sử dụng các loại khoáng sản thuộc thẩm quyền cấp\ngiấy phép của Uỷ ban nhân dân tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Tổ chức thẩm định hồ sơ về việc cấp, gia hạn,\nthu hồi, trả lại giấy phép hoạt động khoáng sản, cho phép chuyển nhượng, cho\nphép tiếp tục thực hiện quyền hoạt động khoáng sản trong trường hợp được thừa kế\nvà các đề án đóng cửa mỏ thuộc thẩm quyền quyết định của Uỷ ban nhân dân tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Tổ chức thẩm định báo cáo thăm dò khoáng sản\nlàm vật liệu xây dựng thông thường và than bùn thuộc thẩm quyền phê duyệt của Uỷ\nban nhân dân tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Thanh tra, kiểm tra, giám sát hoạt động\nkhoáng sản của các tổ chức, cá nhân; giải quyết tranh chấp, khiếu nại, tố cáo về\nhoạt động khoáng sản và xử lý hoặc kiến nghị xử lý các vi phạm pháp luật về\nkhoáng sản theo quy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Quản lý, lưu trữ và cung cấp thông tin, tư liệu\nvề thăm dò khoáng sản làm vật liệu xây dựng và than bùn; thống kê, kiểm kê trữ\nlượng khoáng sản đã được phê duyệt và định kỳ báo cáo Bộ Tài nguyên và Môi trường.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_7\"><b>7. Về môi trường:</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Tổ chức đánh giá hiện trạng môi trường tại địa\nphương theo định kỳ; điều tra, xác định khu vực môi trường bị ô nhiễm, lập danh\nsách các cơ sở gây ô nhiễm môi trường, gây ô nhiễm môi trường nghiêm trọng trên\nđịa bàn và định kỳ báo cáo Uỷ ban nhân dân tỉnh, Bộ Tài nguyên và Môi trường\ntheo quy định của pháp luật; kiểm tra việc thực hiện các biện pháp khắc phục ô\nnhiễm môi trường của các cơ sở đó.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Chủ trì hoặc phối hợp với các cơ quan có liên\nquan xây dựng, tổ chức thực hiện kế hoạch huy động các nguồn lực nhằm ứng phó,\nkhắc phục ô nhiễm môi trường do các sự cố môi trường gây ra theo phân công của\nUỷ ban nhân dân tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Thực hiện việc cấp, gia hạn và thu hồi giấy\nphép đối với chủ nguồn thải, chủ thu gom, vận chuyển, xử lý chất thải rắn nguy\nhại theo quy định của pháp luật; hướng dẫn, kiểm tra, cấp giấy xác nhận đủ điều\nkiện nhập khẩu phế liệu theo thẩm quyền.</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Tổ chức thẩm định báo cáo đánh giá môi trường\nchiến lược, báo cáo đánh giá tác động môi trường, đề án bảo vệ môi trường, các\ndự án thiết lập các khu bảo tồn thiên nhiên, đa dạng sinh học thuộc thẩm quyền\nphê duyệt của Uỷ ban nhân dân tỉnh; hướng dẫn, kiểm tra việc thực hiện sau khi\nđược phê duyệt.</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Chủ trì, phối hợp tổ chức thực hiện chương\ntrình, đề án bảo vệ, khắc phục, cải tạo cảnh quan môi trường liên ngành, bảo tồn\nvà phát triển bền vững các vùng đất ngập nước (nếu có) theo phân công của Uỷ\nban nhân dân&nbsp;tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Hướng dẫn xây dựng và tổ chức, quản lý hệ thống\nquan trắc môi trường theo quy định của pháp luật; thống kê, lưu trữ số liệu về\nmôi trường tại địa phương;</p>\n\n<p style=\"margin-bottom:6.0pt\">g) Tổ chức thực hiện các hoạt động truyền thông\nbảo vệ môi trường thuộc phạm vi chức năng của sở.</p>\n\n<p style=\"margin-bottom:6.0pt\">h) Tổ chức việc thu phí thẩm định báo cáo đánh\ngiá tác động môi trường, phí bảo vệ môi trường đối với chất thải theo quy định\ncủa pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">i) Tổng hợp dự toán chi sự nghiệp bảo vệ môi trường\ncủa các cơ quan, đơn vị thuộc địa phương và phối hợp với Sở Tài chính báo cáo Uỷ\nban nhân dân tỉnh trình Hội đồng nhân dân cùng cấp; chủ trì, phối hợp với Sở\nTài chính quản lý quỹ bảo vệ môi trường của địa phương (nếu có) theo phân công\ncủa Uỷ ban nhân dân tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_8\"><b>8. Về khí tượng thuỷ văn:</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Tổ chức thẩm định hồ sơ về việc cấp, gia hạn,\nđiều chỉnh nội dung, thu hồi giấy phép hoạt động của công trình khí tượng thuỷ\nvăn chuyên dùng ở địa phương thuộc thẩm quyền quyết định của Uỷ ban nhân dân tỉnh\nvà kiểm tra việc thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Chủ trì thẩm định các dự án đầu tư xây dựng,\ncải tạo, nâng cấp công trình khí tượng, thuỷ văn chuyên dùng; tham gia xây dựng\nphương án phòng, chống, khắc phục hậu quả thiên tai trên địa bàn.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Chịu trách nhiệm phối hợp với các cơ quan,\nđơn vị liên quan ở trung ương và địa phương trong việc bảo vệ, giải quyết các\nvi phạm hành lang an toàn kỹ thuật công trình khí tượng thuỷ văn của trung ương\ntrên địa bàn.</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Tổng hợp và báo cáo tình hình, tác động của\nbiến đổi khí hậu đối với các yếu tố tự nhiên, con người và kinh tế - xã hội ở địa\nphương; phối hợp với các ngành có liên quan đề xuất và kiến nghị các biện pháp ứng\nphó thích&nbsp;hợp.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_9\"><b>9. Về đo đạc và bản đồ:</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Xác nhận đăng ký; thẩm định hồ sơ và đề nghị\ncơ quan nhà nước có thẩm quyền cấp, bổ sung, gia hạn và thu hồi giấy phép hoạt\nđộng đo đạc và bản đồ theo quy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Tổ chức, quản lý việc triển khai các hoạt động\nđo đạc và bản đồ theo quy hoạch, kế hoạch; quản lý chất lượng các công trình sản\nphẩm đo đạc và bản đồ; thống nhất quản lý toàn bộ hệ thống tư liệu đo đạc và bản\nđồ tại địa phương; quản lý việc bảo mật, lưu trữ, cung cấp khai thác sử dụng\nthông tin tư liệu đo đạc và bản đồ; quản lý việc bảo vệ các công trình xây dựng\nđo đạc và bản đồ.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Quản lý và tổ chức thực hiện việc xây dựng, cập\nnhật, khai thác hệ thống cơ sở hạ tầng kỹ thuật đo đạc và bản đồ tại địa\nphương, bao gồm: Hệ thống điểm đo đạc cơ sở, cơ sở dữ liệu nền thông tin địa lý,\nhệ thống địa danh trên bản đồ, hệ thống bản đồ địa chính, hệ thống bản đồ hành\nchính, bản đồ nền, bản đồ chuyên đề phục vụ các mục đích chuyên dụng, bản đồ địa\nhình.</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Theo dõi việc xuất bản, phát hành bản đồ và\nkiến nghị với cơ quan nhà nước có thẩm quyền đình chỉ phát hành, thu hồi các ấn\nphẩm bản đồ có sai sót về thể hiện chủ quyền quốc gia, địa giới hành chính, địa\ndanh thuộc địa phương; ấn phẩm bản đồ có sai sót về kỹ thuật.</p>\n\n<p style=\"margin-bottom:6.0pt\">10. Hướng dẫn chuyên môn, nghiệp vụ quản lý nhà\nnước về lĩnh vực tài nguyên và môi trường đối với Phòng Tài nguyên và Môi trường\ncấp huyện, công chức chuyên môn giúp Uỷ ban nhân dân xã, phường, thị trấn (sau\nđây gọi chung là Uỷ ban nhân dân cấp xã) quản lý nhà nước về lĩnh vực tài\nnguyên và môi trường.</p>\n\n<p style=\"margin-bottom:6.0pt\">11. Thực hiện hợp tác quốc tế về các lĩnh vực quản\nlý của sở theo quy định của pháp luật và phân công hoặc uỷ quyền của Uỷ ban\nnhân dân tỉnh; chủ trì hoặc tham gia thẩm định, đánh giá và tổ chức thực hiện\ncác đề tài nghiên cứu, đề án, dự án ứng dụng tiến bộ công nghệ có liên quan đến\nlĩnh vực tài nguyên và môi trường trên địa bàn.</p>\n\n<p style=\"margin-bottom:6.0pt\">12. Hướng dẫn, kiểm tra việc thực hiện cơ chế tự\nchủ, tự chịu trách nhiệm đối với các đơn vị sự nghiệp thuộc sở và các đơn vị sự\nnghiệp công lập khác của địa phương hoạt động dịch vụ công trong lĩnh vực tài\nnguyên và môi trường theo quy định của pháp luật; chịu trách nhiệm về các dịch\nvụ công do sở tổ chức thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">13. Giúp Uỷ ban nhân dân tỉnh quản lý nhà nước đối\nvới các doanh nghiệp, tổ chức kinh tế tập thể, kinh tế tư nhân; hướng dẫn, kiểm\ntra hoạt động các hội, tổ chức phi Chính phủ trong lĩnh vực tài nguyên và môi\ntrường theo quy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">14. Thực hiện thanh tra, kiểm tra và xử lý các\nvi phạm trong các lĩnh vực thuộc phạm vi chức năng, nhiệm vụ của sở theo quy định\ncủa pháp luật; giải quyết khiếu nại, tố cáo, phòng chống tham nhũng theo quy định\ncủa pháp luật hoặc phân cấp, uỷ quyền của Uỷ ban nhân dân tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">15. Quy định chức năng nhiệm vụ, quyền hạn, tổ\nchức bộ máy và mối quan hệ công tác của văn phòng, các phòng nghiệp vụ, chi cục\nvà các đơn vị sự nghiệp trực thuộc sở; quản lý biên chế, thực hiện chế độ tiền\nlương và chính sách, chế độ đãi ngộ, đào tạo, bồi dưỡng, khen thưởng, kỷ luật đối\nvới cán bộ, công chức, viên chức thuộc phạm vi trách nhiệm quản lý của sở theo\nquy định của pháp luật và phân cấp của Uỷ ban nhân dân tỉnh; tổ chức bồi dưỡng\nnghiệp vụ cho cán bộ, công chức cấp huyện và cấp xã làm công tác quản lý nhà nước\nvề tài nguyên và môi trường.</p>\n\n<p style=\"margin-bottom:6.0pt\">16. Quản lý tài chính, tài sản của sở theo quy định\ncủa pháp luật và phân cấp của Uỷ ban nhân dân tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">17. Xây dựng cơ sở dữ liệu về tài nguyên và môi\ntrường; thống kê, báo cáo tình hình quản lý, bảo vệ tài nguyên và môi trường tại\nđịa phương theo quy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">18. Thực hiện một số nhiệm vụ khác do Uỷ ban\nnhân dân tỉnh giao hoặc theo quy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b>Điều 3. Cơ cấu tổ chức và\nbiên chế:</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>1. Lãnh đạo sở:</b></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Sở Tài nguyên và Môi trường có giám đốc và\nkhông quá 03 phó giám&nbsp;đốc.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Giám đốc sở là người đứng đầu sở, chịu trách\nnhiệm trước Uỷ ban nhân dân tỉnh, Chủ tịch Uỷ ban nhân dân tỉnh và trước pháp\nluật về toàn bộ hoạt động của sở; chịu trách nhiệm báo cáo công tác trước Hội đồng\nnhân dân tỉnh, Uỷ ban nhân dân tỉnh và Bộ Tài nguyên - Môi trường theo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Phó giám đốc sở là người giúp giám đốc sở, chịu\ntrách nhiệm trước giám đốc sở và trước pháp luật về nhiệm vụ được phân công;\nkhi giám đốc sở vắng mặt, một phó giám đốc sở được giám đốc sở uỷ nhiệm điều\nhành các hoạt động của sở.</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Việc bổ nhiệm giám đốc và phó giám đốc sở do\nChủ tịch Uỷ ban nhân dân tỉnh quyết định theo tiêu chuẩn chuyên môn, nghiệp vụ\ndo Bộ Tài nguyên - Môi trường ban hành và theo quy định của pháp luật. Việc miễn\nnhiệm, cách chức, khen thưởng, kỷ luật và các chế độ, chính sách khác đối với\ngiám đốc và phó giám đốc sở thực hiện theo quy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>2. Cơ cấu tổ chức:</b></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Các tổ chức chuyên môn, nghiệp vụ thuộc sở, gồm:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Văn phòng.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thanh tra.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phòng Quản lý đất đai.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phòng Tài nguyên khoáng sản và Tài nguyên nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Chi cục trực thuộc sở:</p>\n\n<p style=\"margin-bottom:6.0pt\">Chi cục Bảo vệ môi trường.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Các đơn vị sự nghiệp trực thuộc sở:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trung tâm Công nghệ thông tin.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Văn phòng Đăng ký quyền sử dụng đất.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trung tâm Kỹ thuật tài nguyên và môi trường.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trung tâm Khai thác và Phát triển quỹ đất.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>3. Biên chế:</b></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Biên chế hành chính (bao gồm công chức làm việc\ntại các tổ chức giúp việc giám đốc sở, các phòng chuyên môn, nghiệp vụ, các chi\ncục trực thuộc sở) do Chủ tịch Uỷ ban nhân dân cấp tỉnh quyết định trong tổng\nbiên chế hành chính được trung ương giao.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Biên chế sự nghiệp (bao gồm cán bộ, viên chức\nlàm việc tại các đơn vị sự nghiệp trực thuộc sở) do Uỷ ban nhân dân tỉnh quyết\nđịnh theo định mức biên chế và quy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Việc bố trí cán bộ, công chức, viên chức của\nsở, giao giám đốc sở có trách nhiệm xem xét bố trí đúng theo chức danh, tiêu\nchuẩn, cơ cấu ngạch công chức, viên chức nhà nước theo qui định.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\"><b>Điều 4. Hiệu lực và trách\nnhiệm thi hành:</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Quyết định có hiệu lực thi hành kể từ ngày ký.</p>\n\n<p style=\"margin-bottom:6.0pt\">Chánh Văn phòng Uỷ ban nhân dân tỉnh, Giám đốc Sở\nNội vụ, thủ trưởng các sở, ngành tỉnh có liên quan, Chủ tịch Uỷ ban nhân dân\ncác huyện - thị xã và Giám đốc Sở Tài nguyên và Môi trường chịu trách nhiệm thi\nhành Quyết định này./.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n</div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADcAMQAwADAANQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>TM.\n  UỶ BAN NHÂN DÂN</b><br>\n  <b>CHỦ TỊCH</b><br>\n  <i><br>\n  <br>\n  <br>\n  </i><br>\n  <b>Phạm Văn Đấu</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<div>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**UỶ BAN NHÂN DÂN  \nTỈNH VĨNH LONG  \n\\---------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 1970/QĐ-UBND\n\n_Vĩnh Long, ngày 15 tháng 10 năm 2008_\n\n**QUYẾT ĐỊNH**\n\nQUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH VĨNH LONG\n\n**UỶ BAN NHÂN DÂN TỈNH VĨNH LONG**\n\n_Căn cứ Luật Tổ chức Hội đồng nhân dân và Uỷ ban nhân dân, ngày 26 tháng 11 năm 2003;_\n\n_Căn cứ Thông tư Liên tịch số 03/2008/TTLT-BTNMT-BNV, ngày 15/7/2008 của Bộ Tài nguyên và Môi trường và Bộ Nội vụ hướng dẫn chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của cơ quan chuyên môn về tài nguyên và môi trường thuộc Uỷ ban nhân dân các cấp;_\n\n_Căn cứ Đề án Tổ chức bộ máy cơ quan chuyên môn thuộc Uỷ ban nhân dân tỉnh ban hành kèm theo Quyết định số 422/QĐ-UBND, ngày 18/3/2008 của Uỷ ban nhân dân tỉnh Vĩnh Long;_\n\n_Xét đề nghị của Giám đốc Sở Nội vụ tại Tờ trình số 427/TTr-SNV ngày 09/10/2008,_\n\n**QUYẾT ĐỊNH:**\n\n**Điều 1. Vị trí và chức năng:**\n\n1\\. Sở Tài nguyên và Môi trường là cơ quan chuyên môn thuộc Uỷ ban nhân dân tỉnh có chức năng tham mưu, giúp Uỷ ban nhân dân tỉnh thực hiện chức năng quản lý nhà nước về lĩnh vực tài nguyên và môi trường, bao gồm: Đất đai, tài nguyên nước, tài nguyên khoáng sản, địa chất, môi trường, khí tượng thuỷ văn, đo đạc và bản đồ; thực hiện các dịch vụ công trong các lĩnh vực thuộc phạm vi quản lý của sở.\n\n2\\. Sở Tài nguyên và Môi trường có tư cách pháp nhân, có con dấu và tài khoản riêng theo quy định của pháp luật; chịu sự chỉ đạo, quản lý về tổ chức, biên chế và công tác của Uỷ ban nhân dân tỉnh; đồng thời chịu sự chỉ đạo, kiểm tra, hướng dẫn về chuyên môn nghiệp vụ của Bộ Tài nguyên và Môi trường.\n\n**Điều 2. Nhiệm vụ và quyền hạn:**\n\n**1\\. Trình Uỷ ban nhân dân tỉnh:**\n\na) Dự thảo quyết định, chỉ thị và các văn bản khác thuộc thẩm quyền ban hành của Uỷ ban nhân dân tỉnh về lĩnh vực tài nguyên và môi trường.\n\nb) Dự thảo quy hoạch, kế hoạch 05 năm và hàng năm; chương trình, đề án, dự án về lĩnh vực tài nguyên - môi trường và các giải pháp quản lý, bảo vệ tài nguyên - môi trường trên địa bàn.\n\nc) Dự thảo quy định tiêu chuẩn chức danh đối với cấp trưởng, cấp phó các tổ chức trực thuộc sở và Trưởng phòng, Phó Trưởng phòng Tài nguyên và Môi trường huyện, thị xã.\n\n**2\\. Trình Chủ tịch Uỷ ban nhân dân tỉnh:**\n\na) Dự thảo các văn bản thuộc thẩm quyền ban hành của Chủ tịch Uỷ ban nhân dân tỉnh về lĩnh vực tài nguyên và môi trường.\n\nb) Dự thảo quyết định thành lập, sáp nhập, giải thể, tổ chức lại các phòng nghiệp vụ, chi cục và đơn vị sự nghiệp thuộc Sở Tài nguyên và Môi trường; dự thảo quyết định quy định chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức của chi cục thuộc sở theo quy định của pháp luật.\n\nc) Dự thảo các văn bản quy định cụ thể về quan hệ công tác giữa Sở Tài nguyên và Môi trường với các sở có liên quan và Uỷ ban nhân dân huyện, thị xã (sau đây gọi chung là Uỷ ban nhân dân cấp huyện).\n\n3\\. Hướng dẫn tổ chức thực hiện các văn bản quy phạm pháp luật, quy hoạch, kế hoạch, chương trình, đề án, dự án, tiêu chuẩn, quy chuẩn kỹ thuật và định mức kinh tế - kỹ thuật trong lĩnh vực tài nguyên và môi trường được cơ quan nhà nước cấp trên có thẩm quyền ban hành; tuyên truyền, phổ biến, giáo dục pháp luật về lĩnh vực tài nguyên và môi trường trên địa bàn tỉnh.\n\n**4\\. Về đất đai:**\n\na) Chủ trì, phối hợp với các cơ quan có liên quan lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất của địa phương để trình Uỷ ban nhân dân tỉnh hướng dẫn, kiểm tra việc thực hiện quy hoạch, kế hoạch sử dụng đất đã được phê duyệt.\n\nb) Tổ chức thẩm định quy hoạch, kế hoạch sử dụng đất do Uỷ ban nhân dân cấp huyện trình Uỷ ban nhân dân tỉnh phê duyệt; kiểm tra việc thực hiện quy hoạch, kế hoạch sử dụng đất của cấp huyện đã được phê duyệt.\n\nc) Tổ chức thẩm định hồ sơ về giao đất, cho thuê đất, thu hồi đất, chuyển quyền sử dụng đất, chuyển mục đích sử dụng đất, cấp giấy chứng nhận quyền sử dụng đất và quyền sở hữu, sử dụng tài sản gắn liền với đất.\n\nd) Thực hiện việc cấp giấy chứng nhận quyền sử dụng đất và quyền sở hữu, sử dụng tài sản gắn liền với đất theo uỷ quyền của Uỷ ban nhân dân tỉnh; ký hợp đồng thuê đất, thực hiện đăng ký quyền sử dụng đất và quyền sở hữu, sử dụng tài sản gắn liền với đất theo quy định của pháp luật.\n\nđ) Hướng dẫn, kiểm tra việc thực hiện các thủ tục về giao đất, cho thuê đất, thu hồi đất, chuyển quyền sử dụng đất, chuyển mục đích sử dụng đất, cấp giấy chứng nhận quyền sử dụng đất và quyền sở hữu, sử dụng tài sản gắn liền với đất; việc đăng ký quyền sử dụng đất, lập và quản lý hồ sơ địa chính; việc thực hiện quyền và nghĩa vụ của người sử dụng đất.\n\ne) Hướng dẫn, kiểm tra và tổ chức thực hiện việc điều tra, khảo sát, đo đạc, đánh giá, phân hạng đất; lập và chỉnh lý biến động bản đồ địa chính, bản đồ hiện trạng sử dụng đất và bản đồ quy hoạch sử dụng đất; thống kê, kiểm kê đất đai và xây dựng hệ thống thông tin đất đai của tỉnh.\n\ng) Chủ trì xác định giá đất, gửi Sở Tài chính thẩm định trước khi trình Uỷ ban nhân dân tỉnh quy định giá đất định kỳ hàng năm tại địa phương phù hợp với khung giá đất do Chính phủ ban hành; đề xuất việc giải quyết các trường hợp vướng mắc về giá đất; tổ chức thực hiện điều tra, tổng hợp và cung cấp thông tin, dữ liệu về giá đất.\n\nh) Chủ trì, phối hợp với các cơ quan có liên quan hướng dẫn, kiểm tra, tổ chức thực hiện việc bồi thường, hỗ trợ và tái định cư đối với các trường hợp bị thu hồi đất theo quy định của pháp luật.\n\ni) Tổ chức thực hiện, kiểm tra việc thu tiền khi giao đất, cho thuê đất, chuyển mục đích sử dụng đất, thu hồi đất, phát triển quỹ đất, đấu giá quyền sử dụng đất, đấu thầu dự án có sử dụng đất.\n\nk) Tổ chức, quản lý hoạt động của Văn phòng Đăng ký quyền sử dụng đất của tỉnh, tổ chức phát triển quỹ đất và hướng dẫn, kiểm tra hoạt động của Văn phòng Đăng ký quyền sử dụng đất cấp huyện.\n\n**5\\. Về tài nguyên nước:**\n\na) Chủ trì, phối hợp với các cơ quan có liên quan lập quy hoạch, kế hoạch quản lý, sử dụng, bảo vệ tài nguyên nước, phòng, chống suy thoái, cạn kiệt nguồn nước; tổ chức thực hiện sau khi được phê duyệt.\n\nb) Tổ chức thẩm định các đề án, dự án về khai thác, sử dụng tài nguyên nước, chuyển nước giữa các lưu vực sông thuộc thẩm quyền phê duyệt của Uỷ ban nhân dân tỉnh.\n\nc) Tổ chức thực hiện việc xác định ngưỡng giới hạn khai thác nước đối với các sông, các tầng chứa nước, các khu vực dự trữ nước, các khu vực hạn chế khai thác nước; kế hoạch điều hoà, phân bổ tài nguyên nước trên địa bàn.\n\nd) Tổ chức thẩm định hồ sơ gia hạn, thay đổi thời hạn, điều chỉnh nội dung, đình chỉ hiệu lực và thu hồi giấy phép thăm dò, khai thác, sử dụng tài nguyên nước, giấy phép xả nước thải vào nguồn nước và giấy phép hành nghề khoan nước dưới đất theo thẩm quyền; thực hiện việc cấp phép và thu phí, lệ phí về tài nguyên nước theo quy định của pháp luật; thanh tra, kiểm tra các hoạt động về tài nguyên nước quy định trong giấy phép.\n\nđ) Tổ chức thực hiện công tác điều tra cơ bản, kiểm kê, thống kê, lưu trữ số liệu tài nguyên nước trên địa bàn; tổ chức quản lý, khai thác các công trình quan trắc tài nguyên nước do địa phương đầu tư xây dựng.\n\ne) Tổng hợp tình hình khai thác, sử dụng nước, các nguồn thải vào nguồn nước trên địa bàn; lập danh mục các nguồn nước bị ô nhiễm, suy thoái, cạn kiệt.\n\ng) Hướng dẫn, kiểm tra việc trám lấp giếng không sử dụng theo quy định của pháp luật.\n\nh) Tham gia tổ chức phối hợp liên ngành của trung ương, thường trực tổ chức phối hợp liên ngành của địa phương về quản lý, khai thác, bảo vệ nguồn nước lưu vực sông.\n\n**6\\. Về tài nguyên khoáng sản:**\n\na) Chủ trì, phối hợp với các cơ quan có liên quan khoanh định các khu vực cấm, tạm thời cấm hoạt động khoáng sản, xác định các khu vực đấu thầu thăm dò, khai thác khoáng sản thuộc thẩm quyền của Uỷ ban nhân dân tỉnh; đề xuất với Uỷ ban nhân dân tỉnh các biện pháp bảo vệ tài nguyên khoáng sản.\n\nb) Tổ chức thẩm định đề án thăm dò khoáng sản làm vật liệu xây dựng thông thường và than bùn; tham gia xây dựng quy hoạch thăm dò, khai thác, chế biến và sử dụng các loại khoáng sản thuộc thẩm quyền cấp giấy phép của Uỷ ban nhân dân tỉnh.\n\nc) Tổ chức thẩm định hồ sơ về việc cấp, gia hạn, thu hồi, trả lại giấy phép hoạt động khoáng sản, cho phép chuyển nhượng, cho phép tiếp tục thực hiện quyền hoạt động khoáng sản trong trường hợp được thừa kế và các đề án đóng cửa mỏ thuộc thẩm quyền quyết định của Uỷ ban nhân dân tỉnh.\n\nd) Tổ chức thẩm định báo cáo thăm dò khoáng sản làm vật liệu xây dựng thông thường và than bùn thuộc thẩm quyền phê duyệt của Uỷ ban nhân dân tỉnh.\n\nđ) Thanh tra, kiểm tra, giám sát hoạt động khoáng sản của các tổ chức, cá nhân; giải quyết tranh chấp, khiếu nại, tố cáo về hoạt động khoáng sản và xử lý hoặc kiến nghị xử lý các vi phạm pháp luật về khoáng sản theo quy định của pháp luật.\n\ne) Quản lý, lưu trữ và cung cấp thông tin, tư liệu về thăm dò khoáng sản làm vật liệu xây dựng và than bùn; thống kê, kiểm kê trữ lượng khoáng sản đã được phê duyệt và định kỳ báo cáo Bộ Tài nguyên và Môi trường.\n\n**7\\. Về môi trường:**\n\na) Tổ chức đánh giá hiện trạng môi trường tại địa phương theo định kỳ; điều tra, xác định khu vực môi trường bị ô nhiễm, lập danh sách các cơ sở gây ô nhiễm môi trường, gây ô nhiễm môi trường nghiêm trọng trên địa bàn và định kỳ báo cáo Uỷ ban nhân dân tỉnh, Bộ Tài nguyên và Môi trường theo quy định của pháp luật; kiểm tra việc thực hiện các biện pháp khắc phục ô nhiễm môi trường của các cơ sở đó.\n\nb) Chủ trì hoặc phối hợp với các cơ quan có liên quan xây dựng, tổ chức thực hiện kế hoạch huy động các nguồn lực nhằm ứng phó, khắc phục ô nhiễm môi trường do các sự cố môi trường gây ra theo phân công của Uỷ ban nhân dân tỉnh.\n\nc) Thực hiện việc cấp, gia hạn và thu hồi giấy phép đối với chủ nguồn thải, chủ thu gom, vận chuyển, xử lý chất thải rắn nguy hại theo quy định của pháp luật; hướng dẫn, kiểm tra, cấp giấy xác nhận đủ điều kiện nhập khẩu phế liệu theo thẩm quyền.\n\nd) Tổ chức thẩm định báo cáo đánh giá môi trường chiến lược, báo cáo đánh giá tác động môi trường, đề án bảo vệ môi trường, các dự án thiết lập các khu bảo tồn thiên nhiên, đa dạng sinh học thuộc thẩm quyền phê duyệt của Uỷ ban nhân dân tỉnh; hướng dẫn, kiểm tra việc thực hiện sau khi được phê duyệt.\n\nđ) Chủ trì, phối hợp tổ chức thực hiện chương trình, đề án bảo vệ, khắc phục, cải tạo cảnh quan môi trường liên ngành, bảo tồn và phát triển bền vững các vùng đất ngập nước (nếu có) theo phân công của Uỷ ban nhân dân tỉnh.\n\ne) Hướng dẫn xây dựng và tổ chức, quản lý hệ thống quan trắc môi trường theo quy định của pháp luật; thống kê, lưu trữ số liệu về môi trường tại địa phương;\n\ng) Tổ chức thực hiện các hoạt động truyền thông bảo vệ môi trường thuộc phạm vi chức năng của sở.\n\nh) Tổ chức việc thu phí thẩm định báo cáo đánh giá tác động môi trường, phí bảo vệ môi trường đối với chất thải theo quy định của pháp luật.\n\ni) Tổng hợp dự toán chi sự nghiệp bảo vệ môi trường của các cơ quan, đơn vị thuộc địa phương và phối hợp với Sở Tài chính báo cáo Uỷ ban nhân dân tỉnh trình Hội đồng nhân dân cùng cấp; chủ trì, phối hợp với Sở Tài chính quản lý quỹ bảo vệ môi trường của địa phương (nếu có) theo phân công của Uỷ ban nhân dân tỉnh.\n\n**8\\. Về khí tượng thuỷ văn:**\n\na) Tổ chức thẩm định hồ sơ về việc cấp, gia hạn, điều chỉnh nội dung, thu hồi giấy phép hoạt động của công trình khí tượng thuỷ văn chuyên dùng ở địa phương thuộc thẩm quyền quyết định của Uỷ ban nhân dân tỉnh và kiểm tra việc thực hiện.\n\nb) Chủ trì thẩm định các dự án đầu tư xây dựng, cải tạo, nâng cấp công trình khí tượng, thuỷ văn chuyên dùng; tham gia xây dựng phương án phòng, chống, khắc phục hậu quả thiên tai trên địa bàn.\n\nc) Chịu trách nhiệm phối hợp với các cơ quan, đơn vị liên quan ở trung ương và địa phương trong việc bảo vệ, giải quyết các vi phạm hành lang an toàn kỹ thuật công trình khí tượng thuỷ văn của trung ương trên địa bàn.\n\nd) Tổng hợp và báo cáo tình hình, tác động của biến đổi khí hậu đối với các yếu tố tự nhiên, con người và kinh tế - xã hội ở địa phương; phối hợp với các ngành có liên quan đề xuất và kiến nghị các biện pháp ứng phó thích hợp.\n\n**9\\. Về đo đạc và bản đồ:**\n\na) Xác nhận đăng ký; thẩm định hồ sơ và đề nghị cơ quan nhà nước có thẩm quyền cấp, bổ sung, gia hạn và thu hồi giấy phép hoạt động đo đạc và bản đồ theo quy định của pháp luật.\n\nb) Tổ chức, quản lý việc triển khai các hoạt động đo đạc và bản đồ theo quy hoạch, kế hoạch; quản lý chất lượng các công trình sản phẩm đo đạc và bản đồ; thống nhất quản lý toàn bộ hệ thống tư liệu đo đạc và bản đồ tại địa phương; quản lý việc bảo mật, lưu trữ, cung cấp khai thác sử dụng thông tin tư liệu đo đạc và bản đồ; quản lý việc bảo vệ các công trình xây dựng đo đạc và bản đồ.\n\nc) Quản lý và tổ chức thực hiện việc xây dựng, cập nhật, khai thác hệ thống cơ sở hạ tầng kỹ thuật đo đạc và bản đồ tại địa phương, bao gồm: Hệ thống điểm đo đạc cơ sở, cơ sở dữ liệu nền thông tin địa lý, hệ thống địa danh trên bản đồ, hệ thống bản đồ địa chính, hệ thống bản đồ hành chính, bản đồ nền, bản đồ chuyên đề phục vụ các mục đích chuyên dụng, bản đồ địa hình.\n\nd) Theo dõi việc xuất bản, phát hành bản đồ và kiến nghị với cơ quan nhà nước có thẩm quyền đình chỉ phát hành, thu hồi các ấn phẩm bản đồ có sai sót về thể hiện chủ quyền quốc gia, địa giới hành chính, địa danh thuộc địa phương; ấn phẩm bản đồ có sai sót về kỹ thuật.\n\n10\\. Hướng dẫn chuyên môn, nghiệp vụ quản lý nhà nước về lĩnh vực tài nguyên và môi trường đối với Phòng Tài nguyên và Môi trường cấp huyện, công chức chuyên môn giúp Uỷ ban nhân dân xã, phường, thị trấn (sau đây gọi chung là Uỷ ban nhân dân cấp xã) quản lý nhà nước về lĩnh vực tài nguyên và môi trường.\n\n11\\. Thực hiện hợp tác quốc tế về các lĩnh vực quản lý của sở theo quy định của pháp luật và phân công hoặc uỷ quyền của Uỷ ban nhân dân tỉnh; chủ trì hoặc tham gia thẩm định, đánh giá và tổ chức thực hiện các đề tài nghiên cứu, đề án, dự án ứng dụng tiến bộ công nghệ có liên quan đến lĩnh vực tài nguyên và môi trường trên địa bàn.\n\n12\\. Hướng dẫn, kiểm tra việc thực hiện cơ chế tự chủ, tự chịu trách nhiệm đối với các đơn vị sự nghiệp thuộc sở và các đơn vị sự nghiệp công lập khác của địa phương hoạt động dịch vụ công trong lĩnh vực tài nguyên và môi trường theo quy định của pháp luật; chịu trách nhiệm về các dịch vụ công do sở tổ chức thực hiện.\n\n13\\. Giúp Uỷ ban nhân dân tỉnh quản lý nhà nước đối với các doanh nghiệp, tổ chức kinh tế tập thể, kinh tế tư nhân; hướng dẫn, kiểm tra hoạt động các hội, tổ chức phi Chính phủ trong lĩnh vực tài nguyên và môi trường theo quy định của pháp luật.\n\n14\\. Thực hiện thanh tra, kiểm tra và xử lý các vi phạm trong các lĩnh vực thuộc phạm vi chức năng, nhiệm vụ của sở theo quy định của pháp luật; giải quyết khiếu nại, tố cáo, phòng chống tham nhũng theo quy định của pháp luật hoặc phân cấp, uỷ quyền của Uỷ ban nhân dân tỉnh.\n\n15\\. Quy định chức năng nhiệm vụ, quyền hạn, tổ chức bộ máy và mối quan hệ công tác của văn phòng, các phòng nghiệp vụ, chi cục và các đơn vị sự nghiệp trực thuộc sở; quản lý biên chế, thực hiện chế độ tiền lương và chính sách, chế độ đãi ngộ, đào tạo, bồi dưỡng, khen thưởng, kỷ luật đối với cán bộ, công chức, viên chức thuộc phạm vi trách nhiệm quản lý của sở theo quy định của pháp luật và phân cấp của Uỷ ban nhân dân tỉnh; tổ chức bồi dưỡng nghiệp vụ cho cán bộ, công chức cấp huyện và cấp xã làm công tác quản lý nhà nước về tài nguyên và môi trường.\n\n16\\. Quản lý tài chính, tài sản của sở theo quy định của pháp luật và phân cấp của Uỷ ban nhân dân tỉnh.\n\n17\\. Xây dựng cơ sở dữ liệu về tài nguyên và môi trường; thống kê, báo cáo tình hình quản lý, bảo vệ tài nguyên và môi trường tại địa phương theo quy định của pháp luật.\n\n18\\. Thực hiện một số nhiệm vụ khác do Uỷ ban nhân dân tỉnh giao hoặc theo quy định của pháp luật.\n\n**Điều 3. Cơ cấu tổ chức và biên chế:**\n\n**1\\. Lãnh đạo sở:**\n\na) Sở Tài nguyên và Môi trường có giám đốc và không quá 03 phó giám đốc.\n\nb) Giám đốc sở là người đứng đầu sở, chịu trách nhiệm trước Uỷ ban nhân dân tỉnh, Chủ tịch Uỷ ban nhân dân tỉnh và trước pháp luật về toàn bộ hoạt động của sở; chịu trách nhiệm báo cáo công tác trước Hội đồng nhân dân tỉnh, Uỷ ban nhân dân tỉnh và Bộ Tài nguyên - Môi trường theo quy định.\n\nc) Phó giám đốc sở là người giúp giám đốc sở, chịu trách nhiệm trước giám đốc sở và trước pháp luật về nhiệm vụ được phân công; khi giám đốc sở vắng mặt, một phó giám đốc sở được giám đốc sở uỷ nhiệm điều hành các hoạt động của sở.\n\nd) Việc bổ nhiệm giám đốc và phó giám đốc sở do Chủ tịch Uỷ ban nhân dân tỉnh quyết định theo tiêu chuẩn chuyên môn, nghiệp vụ do Bộ Tài nguyên - Môi trường ban hành và theo quy định của pháp luật. Việc miễn nhiệm, cách chức, khen thưởng, kỷ luật và các chế độ, chính sách khác đối với giám đốc và phó giám đốc sở thực hiện theo quy định của pháp luật.\n\n**2\\. Cơ cấu tổ chức:**\n\na) Các tổ chức chuyên môn, nghiệp vụ thuộc sở, gồm:\n\n\\- Văn phòng.\n\n\\- Thanh tra.\n\n\\- Phòng Quản lý đất đai.\n\n\\- Phòng Tài nguyên khoáng sản và Tài nguyên nước.\n\nb) Chi cục trực thuộc sở:\n\nChi cục Bảo vệ môi trường.\n\nc) Các đơn vị sự nghiệp trực thuộc sở:\n\n\\- Trung tâm Công nghệ thông tin.\n\n\\- Văn phòng Đăng ký quyền sử dụng đất.\n\n\\- Trung tâm Kỹ thuật tài nguyên và môi trường.\n\n\\- Trung tâm Khai thác và Phát triển quỹ đất.\n\n**3\\. Biên chế:**\n\na) Biên chế hành chính (bao gồm công chức làm việc tại các tổ chức giúp việc giám đốc sở, các phòng chuyên môn, nghiệp vụ, các chi cục trực thuộc sở) do Chủ tịch Uỷ ban nhân dân cấp tỉnh quyết định trong tổng biên chế hành chính được trung ương giao.\n\nb) Biên chế sự nghiệp (bao gồm cán bộ, viên chức làm việc tại các đơn vị sự nghiệp trực thuộc sở) do Uỷ ban nhân dân tỉnh quyết định theo định mức biên chế và quy định của pháp luật.\n\nc) Việc bố trí cán bộ, công chức, viên chức của sở, giao giám đốc sở có trách nhiệm xem xét bố trí đúng theo chức danh, tiêu chuẩn, cơ cấu ngạch công chức, viên chức nhà nước theo qui định.\n\n**Điều 4. Hiệu lực và trách nhiệm thi hành:**\n\nQuyết định có hiệu lực thi hành kể từ ngày ký.\n\nChánh Văn phòng Uỷ ban nhân dân tỉnh, Giám đốc Sở Nội vụ, thủ trưởng các sở, ngành tỉnh có liên quan, Chủ tịch Uỷ ban nhân dân các huyện - thị xã và Giám đốc Sở Tài nguyên và Môi trường chịu trách nhiệm thi hành Quyết định này./.\n\n**TM. UỶ BAN NHÂN DÂN**  \n**CHỦ TỊCH**  \n  \n**Phạm Văn Đấu**",
  "htmlContentEn": "",
  "mdContentEn": ""
}