{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2056-QD-UBND-2023-don-gian-hoa-thu-tuc-hanh-chinh-So-Tu-phap-Vinh-Long-581219.aspx",
  "title": "Quyết định 2056/QĐ-UBND 2023 đơn giản hóa thủ tục hành chính Sở Tư pháp Vĩnh Long",
  "properties": {
    "Số hiệu": "2056/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Long",
    "Người ký": "Nguyễn Thị Quyên Thanh",
    "Ngày ban hành": "07/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH LONG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2056/QĐ-UBND Vĩnh Long, ngày 07 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ VIỆC THÔNG QUA PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ\nNƯỚC CỦA SỞ TƯ PHÁP TỈNH VĨNH LONG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH VĨNH LONG Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 của Chính phủ sửa đổi, bổ sung một số\nđiều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 2792/QĐ-UBND ngày 29 tháng 12 năm 2022 của Chủ tịch Ủy ban nhân dân tỉnh về việc ban hành kế hoạch rà\nsoát, đánh giá thủ tục hành chính năm 2023 trên địa bàn tỉnh Vĩnh Long;\nTheo đề nghị của Giám đốc Sở Tư pháp tại Tờ\ntrình số 1368/TTr-STP ngày 05 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Thông qua phương án đơn giản hóa 01\n(Một) thủ tục hành chính trong lĩnh vực Lý lịch tư pháp phạm vi chức năng quản lý nhà nước của Sở Tư pháp tỉnh Vĩnh Long (Phụ lục chi tiết kèm theo).\nĐiều 2. Tổ chức thực hiện 1. Giao Sở Tư pháp dự thảo văn bản thực thi phương\nán đơn giản hóa, sáng kiến cải cách thủ tục hành chính sau khi được Chính phủ,\nThủ tướng Chính phủ thông qua.\n2. Giao Văn phòng Ủy ban nhân dân tỉnh kiểm tra,\nđôn đốc các cơ quan có liên quan thực hiện Quyết định này. Căn cứ phương án đơn giản hóa thủ tục hành chính đã được thông qua tại Quyết định này, xây dựng Báo cáo kết quả rà soát, đánh giá thủ tục hành chính trên địa bàn tỉnh năm 2023,\ntham mưu Ủy ban nhân dân tỉnh xem xét, kiến nghị Bộ Tư pháp và các cơ quan, đơn vị có liên quan.\nĐiều 3. Quyết định này có hiệu lực kể từ\nngày ký.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tư pháp, Thủ trưởng các sở, ban, ngành tỉnh, Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục KSTTHC-VPCP;\n - CT, các PCT. UBND tỉnh;\n - Lãnh đạo VP. UBND tỉnh;\n - TTPVHCC. Ban TCD-NC;\n - Lưu: VT, 1.12.33.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thị Quyên Thanh PHỤ LỤC PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ TƯ PHÁP\n(Kèm theo Quyết định số 2056/QĐ-UBND ngày 07/9/2023 của Chủ tịch Ủy ban nhân dân tỉnh)\n1. Thủ tục Cấp Phiếu Lý lịch tư pháp cho công dân Việt Nam a) Nội dung đơn giản hóa Bỏ yêu cầu cấp Phiếu lý lịch tư pháp số 2 cho cá\nnhân là công dân Việt Nam.\nLý do: Tại khoản 2 Điều 46 Luật Lý lịch tư pháp năm 2009 quy định \"Trường hợp cá nhân yêu cầu cấp phiếu lý lịch tư pháp số 2 không\nđược ủy quyền cho người khác làm thủ tục cấp Phiếu Lý lịch tư pháp\" đã gây khó khăn cho việc đi lại, tốn kém chi phí của người dân, đặc biệt là những người\nđang sống, học tập, làm việc ở ngoài tỉnh hoặc ở nước ngoài và gây khó khăn cho cá nhân (đã có tiền án) trong tái hòa nhập với cộng đồng, tìm kiếm việc làm.\nb) Kiến nghị thực thi Sửa đổi khoản 2 Điều 46 Luật Lý lịch tư pháp năm 2009:\nBỏ quyền được cấp Phiếu lý lịch tư pháp số 2 cho cá nhân đối với những trường hợp pháp luật không bắt buộc cá nhân phải nộp Phiếu Lý lịch tư pháp số 2 mà chỉ\nnên cấp cho cơ quan tiến hành tố tụng, cơ quan nhà nước, tổ chức chính trị - xã\nhội.\nc) Lợi ích phương án đơn giản hóa\n- Chi phí tuân thủ thủ tục hành chính trước khi đơn giản hóa: 1.877.392.800 đồng/ năm.\n- Chi phí tuân thủ thủ tục hành chính sau khi đơn giản hóa: 1.462.317.160 đồng/ năm.\n- Chi phí tiết kiệm: 415.075.640 đồng /năm.\n- Tỷ lệ cắt giảm chi phí: 22,11%."
}