{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2094-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Hoat-dong-khoa-hoc-So-Khoa-hoc-Vinh-Long-578975.aspx",
  "title": "Quyết định 2094/QĐ-UBND 2023 công bố thủ tục hành chính Hoạt động khoa học Sở Khoa học Vĩnh Long",
  "properties": {
    "Số hiệu": "2094/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Long",
    "Người ký": "Nguyễn Thị Quyên Thanh",
    "Ngày ban hành": "13/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH LONG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2094/QĐ-UBND Vĩnh Long, ngày 13 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH VĨNH LONG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH VĨNH LONG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Căn cứ Nghị định số\n107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về\nviệc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 của Chính phủ về việc sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ về\nsửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về\nnghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ\ntục hành chính;\nCăn cứ Quyết định số\n1564/QĐ-BKHCN ngày 21 tháng 7 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ về\nviệc công bố thủ tục hành chính mới ban hành/bị bãi bỏ trong lĩnh vực hoạt động khoa học và công nghệ thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ;\nTheo đề nghị của Giám đốc Sở\nKhoa học và Công nghệ tại Tờ trình số 1059/TTr-SKHCN ngày 08 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này danh mục 03 (Ba)\nthủ tục hành chính mới ban hành và phê duyệt 03 (Ba) quy trình nội bộ giải quyết thủ tục hành chính trong lĩnh vực Hoạt động khoa học và công nghệ thuộc phạm vi chức năng quản lý của Sở Khoa học và Công nghệ tỉnh Vĩnh Long (chi tiết Phụ lục I, Phụ lục II kèm theo).\nĐiều 2.\nBãi bỏ 03 (Ba) thủ tục hành chính và 03 (Ba)\nquy trình nội bộ giải quyết thủ tục hành chính trong lĩnh vực Hoạt động khoa học và công nghệ đã được Chủ tịch Ủy ban nhân dân tỉnh công bố và phê duyệt tại Quyết\nđịnh số 1560/QĐ-UBND ngày 04 tháng 07 năm 2023 (chi tiết Phụ lục III kèm theo).\nĐiều 3.\nGiao Giám đốc Sở Khoa học và Công nghệ phối hợp Chánh Văn phòng Ủy ban nhân dân tỉnh thực hiện các nhiệm vụ sau:\n- Công khai đầy đủ danh mục, nội dung các thủ tục hành chính thuộc thẩm quyền giải quyết tại Cơ sở dữ liệu quốc gia về thủ tục hành chính và Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Vĩnh Long.\n- Căn cứ cách thức thực hiện của từng thủ tục hành chính được công bố tại Quyết định này bổ sung vào Danh mục thủ\ntục hành chính thực hiện tại Trung tâm Phục vụ hành chính công tỉnh; Danh mục thủ tục hành chính thực hiện tiếp nhận hồ sơ và trả kết quả qua dịch vụ bưu chính công ích; Danh mục thủ tục hành chính thực hiện dịch vụ công trực tuyến.\n- Giao Sở Khoa học và Công nghệ\nlập danh sách tài khoản của công chức, viên chức được phân công thực hiện các bước xử lý công việc quy định tại Phụ lục II kèm theo Quyết định này, trong thời hạn 05 ngày làm việc kể từ ngày Quyết định này có hiệu lực thi hành, gửi Văn phòng Ủy ban nhân dân tỉnh để thiết lập cấu hình điện tử.\n- Tổ chức thực hiện đúng nội dung thủ tục hành chính được công bố theo Quyết định này.\nĐiều 4.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Khoa học và Công nghệ; Thủ trưởng các sở, ban, ngành tỉnh và các tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định có hiệu lực kể từ\nngày ký./.\nNơi nhận:\n - Như Điều 4;\n - Cục Kiểm soát TTHC - VPCP;\n - CT, các PCT UBND tỉnh;\n - Lãnh đạo VP UBND tỉnh;\n - Trung tâm PVHCC, VH-XH, HC-TC;\n - Lưu: VT, 1.12.30.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thị Quyên Thanh PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH VĨNH LONG\n(Kèm theo Quyết định số 2094/QĐ-UBND ngày 13 tháng 9 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Vĩnh Long)\nPhần I DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH STT Mã TTHC Tên thủ tục hành chính Thời gian giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\nPhê duyệt quy trình nội bộ\nLĩnh vực Hoạt động khoa học và công nghệ\n1 1.011818. H61 Thủ tục đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở sử dụng ngân sách nhà\n nước và nhiệm vụ khoa học và công nghệ do quỹ của Nhà nước trong lĩnh vực khoa học và công nghệ tài trợ thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc Trung ương.\n05 ngày làm việc Tổ chức, cá nhân nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ hành chính công tỉnh Vĩnh Long, địa chỉ: số 12C, đường Hoàng Thái Hiếu, Phường 1, thành phố Vĩnh Long, tỉnh Vĩnh Long (quầy Sở Khoa học và Công nghệ) hoặc nộp hồ sơ\n trực tuyến tại Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Vĩnh Long, địa chỉ: https://dichvucong. vinhlong.gov.vn Không\n- Luật Khoa học và Công nghệ\n ngày 18 tháng 6 năm 2013;\n - Nghị định số 11/2014/NĐ-CP ngày 18 tháng 02 năm 2014 của Chính phủ về hoạt động thông tin khoa học và\n công nghệ;\n - Thông tư số\n 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về việc thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ;\n - Thông tư số\n 11/2023/TT-BKHCN ngày 26 tháng 6 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ sửa đổi, bổ sung một số điều của Thông tư số 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định thu thập,\n đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ và\n Thông tư số 10/2017/TT-BKHCN ngày 28 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về xây dựng, quản lý, khai thác, sử dụng, duy trì và\n phát triển Cơ sở dữ liệu quốc gia về khoa học và công nghệ;\n - Quyết định số 1173/QĐ-UBND ngày 18 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh về việc sáp nhập Trung tâm Thông tin và Thống kê khoa học và công nghệ vào Trung tâm Ứng dụng khoa học công nghệ trực thuộc Sở Khoa học và Công nghệ tỉnh Vĩnh Long.\nChi tiết tại Phụ lục II 2\n1.011820. H61 Thủ tục đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước.\n05 ngày làm việc Tổ chức, cá nhân nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ hành chính công tỉnh Vĩnh Long, địa chỉ: số 12C, đường Hoàng Thái Hiếu, Phường 1, thành phố Vĩnh Long, tỉnh Vĩnh Long (quầy Sở Khoa học và Công nghệ) hoặc nộp hồ sơ\n trực tuyến tại Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Vĩnh Long, địa chỉ: https://dichvucong. vinhlong.gov.vn Không\n- Luật Khoa học và Công nghệ\n ngày 18 tháng 6 năm 2013;\n - Nghị định số 11/2014/NĐ-CP ngày 18 tháng 02 năm 2014 của Chính phủ về hoạt động thông tin khoa học và\n công nghệ;\n - Thông tư số\n 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về việc thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ;\n - Thông tư số\n 11/2023/TT-BKHCN ngày 26 tháng 6 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ sửa đổi, bổ sung một số điều của Thông tư số 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định thu thập,\n đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ và\n Thông tư số 10/2017/TT-BKHCN ngày 28 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về xây dựng, quản lý, khai thác, sử dụng, duy trì và\n phát triển Cơ sở dữ liệu quốc gia về khoa học và công nghệ;\n - Quyết định số 1173/QĐ-UBND ngày 18 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh về việc sáp nhập Trung tâm Thông tin và Thống kê khoa học và công nghệ vào Trung tâm Ứng dụng khoa học công nghệ trực thuộc Sở Khoa học và Công nghệ tỉnh Vĩnh Long.\nChi tiết tại Phụ lục II 3\n1.11819. H61 Thủ tục đăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà\n nước thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc Trung ương.\n05 ngày làm việc Tổ chức, cá nhân nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ hành chính công tỉnh Vĩnh Long, địa chỉ: số 12C, đường Hoàng Thái Hiếu, Phường 1, thành phố Vĩnh Long, tỉnh Vĩnh Long (quầy Sở Khoa học và Công nghệ) hoặc nộp hồ sơ\n trực tuyến tại Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Vĩnh Long, địa chỉ: https://dichvucong. vinhlong.gov.vn Không\n- Luật Khoa học và Công nghệ\n ngày 18 tháng 6 năm 2013;\n - Nghị định số 11/2014/NĐ-CP ngày 18 tháng 02 năm 2014 của Chính phủ về hoạt động thông tin khoa học và\n công nghệ;\n - Thông tư số\n 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về việc thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ;\n - Thông tư số\n 11/2023/TT-BKHCN ngày 26 tháng 6 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ sửa đổi, bổ sung một số điều của Thông tư số 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định thu thập,\n đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ và\n Thông tư số 10/2017/TT-BKHCN ngày 28 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về xây dựng, quản lý, khai thác, sử dụng, duy trì và\n phát triển Cơ sở dữ liệu quốc gia về khoa học và công nghệ;\n - Quyết định số 1173/QĐ-UBND ngày 18 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh về việc sáp nhập Trung tâm Thông tin và Thống kê khoa học và công nghệ vào Trung tâm Ứng dụng khoa học công nghệ trực thuộc Sở Khoa học và Công nghệ tỉnh Vĩnh Long.\nChi tiết tại Phụ lục II Phần II NỘI DUNG CỤ THỂ THỦ TỤC HÀNH CHÍNH LĨNH VỰC HOẠT\nĐỘNG KHOA HỌC VÀ CÔNG NGHỆ\n1. Thủ tục\nđăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở sử\ndụng ngân sách nhà nước và nhiệm vụ khoa học và công nghệ do quỹ của Nhà nước trong lĩnh vực khoa học và công nghệ tài trợ thuộc phạm vi quản lý của tỉnh,\nthành phố trực thuộc Trung ương (Mã TTHC: 1.011818.H61).\na) Trình tự thực hiện:\n- Bước 1: Tiếp nhận hồ sơ\n+ Đối với kết quả thực hiện nhiệm vụ khoa học và công nghệ không có nhu cầu đăng ký bảo hộ quyền sở hữu công nghiệp hoặc đã đăng ký bảo hộ quyền sở hữu công nghiệp trước khi nghiệm thu chính thức Trong thời hạn 30 ngày kể từ\nkhi nhiệm vụ khoa học và công nghệ được nghiệm thu chính thức, tổ chức, cá nhân chủ trì nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở có sử dụng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh, nhiệm vụ khoa học và công nghệ do quỹ\ncủa Nhà nước trong lĩnh vực khoa học và công nghệ thuộc phạm vi cấp tỉnh quản lý tài trợ phải thực hiện đăng ký và giao nộp kết quả thực hiện nhiệm vụ bằng hình thức trực tiếp hoặc qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ\nhành chính công tỉnh Vĩnh Long, địa chỉ: số 12C, đường Hoàng Thái Hiếu, Phường 1, thành phố Vĩnh Long, tỉnh Vĩnh Long (quầy Sở Khoa học và Công nghệ) hoặc trực tuyến tại Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Vĩnh Long, địa chỉ: https://dichvucong.vinhlong.gov.vn.\n+ Đối với kết quả thực hiện nhiệm vụ khoa học và công nghệ đăng ký bảo hộ quyền sở hữu công nghiệp sau khi nghiệm thu chính thức Trong thời gian 05 ngày làm việc kể từ khi nộp đơn đăng ký bảo hộ quyền sở hữu công nghiệp, nhưng không muộn hơn 60 ngày kể từ ngày được nghiệm thu chính thức, tổ chức, cá nhân chủ trì nhiệm vụ\nkhoa học và công nghệ cấp tỉnh, cấp cơ sở có sử dụng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh, nhiệm vụ khoa học và công nghệ do quỹ của Nhà nước trong lĩnh vực khoa học và công nghệ thuộc phạm vi cấp tỉnh quản lý tài trợ phải thực hiện đăng ký và giao nộp kết quả thực hiện nhiệm vụ bằng hình thức trực tiếp hoặc qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ hành chính công tỉnh Vĩnh Long, địa chỉ: số 12C, đường Hoàng Thái Hiếu, phường 1, thành phố Vĩnh Long, tỉnh Vĩnh Long (quầy Sở Khoa học và Công nghệ) hoặc trực tuyến tại Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Vĩnh Long, địa chỉ:\nhttps://dichvucong.vinhlong.gov.vn.\n- Bước 2: Kiểm tra tính hợp lệ hồ sơ\n* Đối với trường hợp nộp trực tiếp:\n+ Nếu hồ sơ đầy đủ, chính xác theo quy định thì công chức tiếp nhận hồ sơ lập Giấy tiếp nhận hồ sơ và hẹn trả\nkết quả giải quyết thủ tục hành chính giao cho người nộp hồ sơ.\n+ Nếu hồ sơ chưa đầy đủ, chưa chính xác theo quy định thì công chức tiếp nhận hồ sơ hướng dẫn tổ chức, cá\nnhân bổ sung, hoàn thiện hồ sơ theo quy định và nêu rõ lý do theo mẫu Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ gửi cho người nộp để bổ sung, hoàn thiện hồ sơ (đảm bảo tổ chức, cá nhân chỉ phải bổ sung hồ sơ một lần).\n* Đối với trường hợp gửi qua dịch vụ bưu chính công ích:\n+ Nếu hồ sơ đầy đủ, chính xác theo quy định, trong thời hạn 01 ngày làm việc kể từ ngày nhận được hồ sơ, công chức tiếp nhận hồ sơ sẽ thông báo ngày trả kết quả bằng điện thoại hoặc lập Giấy tiếp nhận hồ sơ và hẹn trả kết quả gửi qua đường bưu điện hoặc email cho người nộp biết.\n+ Nếu hồ sơ chưa đầy đủ, chưa chính xác theo quy định, trong thời hạn 01 ngày làm việc kể từ ngày nhận được hồ\nsơ, công chức tiếp nhận hồ sơ sẽ lập Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ gửi qua đường bưu điện hoặc gửi email hoặc thông báo bằng điện thoại cho người nộp biết để bổ sung hoàn chỉnh hồ sơ (đảm bảo tổ chức, cá nhân chỉ phải bổ sung hồ\nsơ một lần).\n* Đối với trường hợp hồ sơ nộp tại Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Vĩnh Long:\nTại địa chỉ:\nhttps://dichvucong.vinhlong.gov.vn chọn mục “Dịch vụ công trực tuyến” và thực hiện theo đúng trình tự hướng dẫn.\nNếu hồ sơ đầy đủ, hợp lệ theo quy định thì công chức tiếp nhận hồ sơ thông báo ngày trả kết quả bằng tin nhắn\n(SMS) hoặc qua hộp thư điện tử cho người nộp biết và chuyển Bộ phận chuyên môn xử lý.\nNếu hồ sơ thiếu hoặc không hợp lệ theo quy định thì công chức tiếp nhận hồ sơ lập Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ, hệ thống gửi lại cho tổ chức, cá nhân để bổ sung, hoàn thiện hồ sơ\n(đảm bảo tổ chức, cá nhân chỉ bổ sung hồ sơ không quá một lần).\nTrường hợp từ chối nhận hồ sơ,\ncông chức tiếp nhận hồ sơ phải nêu rõ lý do theo mẫu Phiếu từ chối tiếp nhận giải quyết hồ sơ.\n- Bước 3: Xử lý hồ sơ\nPhòng chuyên môn phân công viên chức thẩm định và trình cấp có thẩm quyền quyết định và chuyển kết quả giải quyết hồ sơ cho Bộ phận Một cửa trả cho tổ chức.\nTrong thời hạn 05 ngày làm việc kể từ ngày nhận được hồ sơ đầy đủ và hợp lệ, Trung tâm Ứng dụng khoa học công nghệ tỉnh Vĩnh Long sẽ xem xét và cấp Giấy chứng nhận đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ cho tổ chức chủ trì nhiệm vụ khoa học và công nghệ; trường hợp không cấp Giấy chứng nhận sẽ có văn bản trả lời và nêu rõ lý\ndo.\n- Bước 4: Trả kết quả\nTổ chức, cá nhân nhận kết quả giải quyết thủ tục hành chính trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh Vĩnh Long, địa chỉ: số 12C, đường Hoàng Thái Hiếu, Phường 1, thành phố Vĩnh Long, tỉnh Vĩnh Long hoặc qua dịch vụ bưu chính công ích hoặc trực tuyến.\n- Thời gian tiếp nhận hồ sơ và trao trả kết quả: Từ\n07 giờ đến 11 giờ và 13 giờ đến 17 giờ từ thứ Hai đến thứ Sáu hàng tuần (trừ\ncác ngày nghỉ theo quy định).\nb) Cách thức thực hiện: trực tiếp hoặc qua dịch vụ bưu chính công ích hoặc trực tuyến.\nc) Thành phần, số lượng hồ sơ:\n- Thành phần hồ sơ:\n+ 01 Phiếu đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước theo Mẫu 5 tại Phụ lục ban hành kèm theo Thông tư số 11/2023/TT-BKHCN .\n+ 01 bản Báo cáo tổng hợp kết quả thực hiện nhiệm vụ\ncó xác nhận hợp pháp của tổ chức chủ trì nhiệm vụ về việc đã hoàn thiện kết quả\nthực hiện nhiệm vụ sau khi nghiệm thu chính thức.\n+ 01 bản Báo cáo tóm tắt kết quả thực hiện nhiệm vụ;\n01 bản dữ liệu điều tra, khảo sát, bản đồ, bản vẽ, ảnh, tài liệu đa phương tiện,\nphần mềm (bao gồm mã nguồn và dữ liệu) và các tài liệu khác (nếu có).\n+ Bản sao Biên bản họp Hội đồng đánh giá, nghiệm thu chính thức kết quả thực hiện nhiệm vụ khoa học và công nghệ.\n+ Văn bản xác nhận về sự thỏa thuận của các tác giả\nvề việc sắp xếp thứ tự tên trong danh sách tác giả thực hiện nhiệm vụ (nếu có).\n+ Đơn đăng ký bảo hộ quyền sở hữu công nghiệp (nếu có).\n+ 01 Phiếu mô tả công nghệ theo Mẫu 8 tại Phụ lục ban hành kèm theo Thông tư số 14/2014/TT-BKHCN đối với nhiệm vụ khoa học và\ncông nghệ mà sản phẩm bao gồm quy trình công nghệ.\n- Số lượng hồ sơ: 01 bộ.\nd) Thời hạn giải quyết: Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\nđ) Đối tượng thực hiện thủ tục hành chính: Tổ\nchức chủ trì, cá nhân chủ nhiệm nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ\nsở sử dụng ngân sách nhà nước.\ne) Cơ quan giải quyết thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định: Trung tâm Ứng dụng khoa học công nghệ tỉnh Vĩnh Long.\n- Cơ quan trực tiếp thực hiện: Trung tâm Ứng dụng khoa học công nghệ tỉnh Vĩnh Long.\ng) Kết quả thực hiện thủ tục hành chính: Giấy chứng nhận đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ.\nh) Phí, lệ phí: Không.\ni) Tên mẫu đơn, mẫu tờ khai:\n- Phiếu đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước theo Mẫu 5 tại Phụ lục ban hành kèm theo Thông tư số 11/2023/TT-BKHCN .\n- Phiếu mô tả công nghệ theo Mẫu 8 tại Phụ lục ban hành kèm theo Thông tư số 14/2014/TT-BKHCN .\nk) Yêu cầu điều kiện thực hiện thủ tục hành chính: Không.\nl) Căn cứ pháp lý của thủ tục hành chính:\n- Luật khoa học và công nghệ ngày 18 tháng 6 năm 2013;\n- Nghị định số 11/2014/NĐ-CP ngày 18 tháng 02 năm 2014 của Chính phủ về hoạt động thông tin khoa học và công nghệ;\n- Thông tư số 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ Quy định về việc thu thập, đăng ký,\nlưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ;\n- Thông tư số 11/2023/TT-BKHCN ngày 26 tháng 6 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ sửa đổi, bổ sung một số điều của Thông tư số 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ và Thông tư số 10/2017/TT-BKHCN ngày 28 tháng 6 năm 2017 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về xây dựng, quản lý, khai thác, sử dụng, duy trì và phát triển Cơ sở dữ liệu quốc gia về khoa học và công nghệ;\n- Quyết định số 1173/QĐ-UBND ngày 18 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh về việc sáp nhập Trung tâm Thông tin và Thống kê\nkhoa học và công nghệ vào Trung tâm Ứng dụng khoa học công nghệ trực thuộc Sở\nKhoa học và Công nghệ tỉnh Vĩnh Long.\nMẫu số 5 11/2023/TT-BKHCN CƠ QUAN CHỦ QUẢN CỦA TỔ CHỨC CHỦ TRÌ NHIỆM VỤ(1) \n TỔ CHỨC CHỦ TRÌ NHIỆM VỤ(2)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n(Đối với nhiệm vụ\n có mang nội dung bí mật nhà nước, đóng dấu xác định độ mật của nhiệm vụ tại\n đây)\n………., ngày……\n tháng .... năm ………. \nPHIẾU ĐĂNG KÝ KẾT QUẢ THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC 1. Tên nhiệm vụ(3):\n2. Cấp quản lý nhiệm vụ: □ Quốc gia □ Bộ □ Tỉnh □\n Cơ sở\n3. Mức độ bảo mật: □ Bình thường □ Mật □ Tối mật\n □ Tuyệt mật 4. Mã số nhiệm vụ (nếu có):\n5. Thuộc chương trình/đề tài/dự án (nếu có):\n Mã số chương trình/đề tài/dự án (nếu có):\n6. Lĩnh vực nghiên cứu:\n7. Tổ chức chủ trì nhiệm vụ:\n Địa chỉ:\n Điện thoại:\n Website:\n Email:\n8. Cơ quan cấp trên trực tiếp của tổ chức chủ\n trì:\n9. Cơ quan chủ quản của tổ chức chủ trì:\n10. Cơ quan cấp kinh phí:\n11. Chủ nhiệm nhiệm vụ:\nHọ và tên:\nGiới tính:\nSố căn cước công dân/Hộ chiếu(4):\nHọc hàm, học vị(5):\nChức danh nghề nghiệp(6):\nĐiện thoại:\nE-mail:\n12. Tổng kinh phí (triệu đồng):\n Bằng chữ:\n Trong đó, từ ngân sách Nhà nước (triệu đồng):\n13. Thời gian thực hiện:……. tháng, (bắt đầu từ ngày/tháng/năm\n đến ngày/tháng/năm)\n14. Danh sách cá nhân tham gia nhiệm vụ (ghi họ\n tên, chức danh khoa học và học vị) (7)\n15. Hội đồng đánh giá, nghiệm thu chính thức được thành lập theo Quyết định số…. ngày.... tháng ... năm .... của…………….. (8)\n 16. Họp nghiệm thu chính thức ngày ... tháng ...\n năm tại: ……………………..\n17. Hồ sơ giao nộp (ghi số lượng cụ thể):\n 17.1. Báo cáo tổng hợp kết quả thực hiện nhiệm vụ\n (bản giấy và bản điện tử).\n 17.2. Báo cáo tóm tắt kết quả thực hiện nhiệm vụ\n (bản điện tử).\n 17.3. Dữ liệu điều tra, khảo sát, bản đồ, bản vẽ,\n ảnh, tài liệu đa phương tiện, phần mềm (bao gồm mã nguồn và dữ liệu) (nếu có)\n 17.4. Biên bản họp Hội đồng đánh giá, nghiệm thu chính thức kết quả thực hiện nhiệm vụ khoa học và công nghệ (bản giấy hoặc bản\n điện tử).\n 17.5. Văn bản xác nhận về sự thỏa thuận của các thành viên về việc sắp xếp thứ tự tên trong danh sách tác giả thực hiện nhiệm vụ (nếu có, bản giấy hoặc bản điện tử).\n 17.6. Tài liệu khác (nếu có)\n18. Ngày… tháng…. năm…. đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ\nTôi cam đoan những thông tin trên là đúng sự thật và hoàn toàn chịu trách nhiệm về tính xác thực của hồ sơ.\nXÁC NHẬN CỦA TỔ\n CHỨC CHỦ TRÌ NHIỆM VỤ\n (Thủ trưởng ký, ghi rõ họ tên và đóng dấu)\nCHỦ NHIỆM NHIỆM VỤ\n (Ký và ghi rõ họ tên)\n___________________\n(1) Ghi tên bộ, ngành hoặc Ủy ban nhân dân tỉnh,\nthành phố trực thuộc trung ương là cơ quan chủ quản của tổ chức chủ trì nhiệm vụ\nkhoa học và công nghệ.\n(2) Ghi tên đầy đủ của tổ chức chủ trì nhiệm vụ\nkhoa học và công nghệ\n(3) Ghi đúng như tên nhiệm vụ được ghi trong quyết\nđịnh phê duyệt hoặc hợp đồng thực hiện nhiệm vụ.\n(4) Số căn cước công dân hoặc số hộ chiếu đối với cán bộ không phải công dân Việt Nam.\n(5) Học hàm: Giáo sư, Phó Giáo sư. Học vị: Tiến sĩ,\nThạc sĩ, Kỹ sư, Cử nhân, Bác sỹ...\n(6) Chức danh nghề nghiệp bao gồm: Chức danh nghiên cứu khoa học và chức danh công nghệ.\n(7) Ghi đúng theo thứ tự trong văn bản xác nhận về\nsự thoả thuận của các tác giả về việc sắp xếp thứ tự tên trong danh sách tác giả\nthực hiện nhiệm vụ (nếu có) hoặc theo thứ tự do chủ nhiệm nhiệm vụ quy định. Nếu có sự thay đổi thành viên tham gia, tổ chức, cá nhân thực hiện đăng ký bổ sung thêm 01 văn bản của cơ quan có thẩm quyền xác nhận và giải thích lý do thay đổi.\n(8) Ghi tên cơ quan ban hành Quyết định thành lập Hội\nđồng đánh giá, nghiệm thu.\nMẫu số 8 14/2014/TT-BKHCN CƠ QUAN CHỦ QUẢN CỦA TỔ CHỨC CHỦ TRÌ NHIỆM VỤ(9) \n TỔ CHỨC CHỦ TRÌ NHIỆM VỤ(10)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n…, ngày…. tháng\n .... năm ….. \nPHIẾU MÔ TẢ CÔNG NGHỆ\n1. Tên công nghệ:\n 2. Thuộc nhiệm vụ khoa học và công nghệ:\n 3. Tổ chức chủ trì nhiệm vụ (nếu có):\n 4. Cơ quan chủ quản của tổ chức chủ trì nhiệm vụ\n (nếu có):\n 5. Đơn vị quản lý nhiệm vụ:\n 6. Chủ nhiệm nhiệm vụ:\n 7. Tên sản phẩm:\n 8. Mô tả (sơ lược quy trình sản xuất; sản phẩm và\n đặc tính kỹ thuật; lĩnh vực áp dụng; yêu cầu nguyên vật liệu; yêu cầu nhà xưởng,\n nhiên liệu...; yêu cầu nhân lực):\n 9. Công suất, sản lượng:\n 10. Mức độ triển khai (nếu có):\n 11. Số liệu kinh tế (đơn giá thành phẩm, giá thiết bị, phí đào tạo, phí vận hành, phí bản quyền, phí bí quyết, tỷ lệ xuất khẩu sản phẩm...nếu có):\n 12. Hình thức chuyển giao (chìa khóa trao tay,\n liên doanh, bán thiết bị, bán li-xăng ...):\n 13. Dạng tài liệu (công nghệ, dự án, tiến bộ kỹ\n thuật...) :\n 14. Địa chỉ liên hệ:\nXÁC NHẬN CỦA TỔ\n CHỨC CHỦ TRÌ\n NHIỆM VỤ\n (Thủ trưởng ký, ghi rõ họ tên và đóng dấu)\nCHỦ NHIỆM NHIỆM VỤ\n (Ký và ghi rõ họ tên)\n____________________\n(9) Ghi tên bộ, ngành hoặc Ủy ban nhân dân tỉnh,\nthành phố trực thuộc trung ương là cơ quan chủ quản của tổ chức chủ trì nhiệm vụ\nkhoa học và công nghệ.\n(10) Ghi tên đầy đủ của tổ chức chủ trì nhiệm vụ\nkhoa học và công nghệ.\n2. Thủ tục đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước (Mã TTHC:\n1.011820.H61).\na) Trình tự thực hiện:\n- Bước 1. Tiếp nhận hồ sơ\nKết quả thực hiện nhiệm vụ khoa học và công nghệ\nkhông sử dụng ngân sách nhà nước sau khi được cơ quan quản lý nhà nước về khoa học và công nghệ có thẩm quyền công nhận, được khuyến khích đăng ký và giao nộp bằng hình thức trực tiếp hoặc qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ hành chính công tỉnh Vĩnh Long, địa chỉ: số 12C, đường Hoàng Thái Hiếu, Phường 1, thành phố Vĩnh Long, tỉnh Vĩnh Long (quầy Sở Khoa học và Công nghệ) hoặc trực tuyến tại Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Vĩnh Long, địa chỉ: https://dichvucong.vinhlong.gov.vn.\n- Bước 2: Kiểm tra tính hợp lệ hồ sơ\n* Đối với trường hợp nộp trực tiếp:\n+ Nếu hồ sơ đầy đủ, chính xác theo quy định thì\ncông chức tiếp nhận hồ sơ lập Giấy tiếp nhận hồ sơ và hẹn trả kết quả giải quyết thủ tục hành chính giao cho người nộp hồ sơ.\n+ Nếu hồ sơ chưa đầy đủ, chưa chính xác theo quy định thì công chức tiếp nhận hồ sơ hướng dẫn tổ chức, cá nhân bổ sung, hoàn thiện hồ\nsơ theo quy định và nêu rõ lý do theo mẫu Phiếu yêu cầu bổ sung, hoàn thiện hồ\nsơ gửi cho người nộp để bổ sung, hoàn thiện hồ sơ (đảm bảo tổ chức, cá nhân chỉ\nphải bổ sung hồ sơ một lần).\n* Đối với trường hợp gửi qua dịch vụ bưu chính công\ních:\n+ Nếu hồ sơ đầy đủ, chính xác theo quy định, trong thời hạn 01 ngày làm việc kể từ ngày nhận được hồ sơ, công chức tiếp nhận hồ sơ\nsẽ thông báo ngày trả kết quả bằng điện thoại hoặc lập Giấy tiếp nhận hồ sơ và\nhẹn trả kết quả gửi qua đường bưu điện hoặc email cho người nộp biết.\n+ Nếu hồ sơ chưa đầy đủ, chưa chính xác theo quy định,\ntrong thời hạn 01 ngày làm việc kể từ ngày nhận được hồ sơ, công chức tiếp nhận hồ sơ sẽ lập Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ gửi qua đường bưu điện hoặc gửi email hoặc thông báo bằng điện thoại cho người nộp biết để bổ sung hoàn chỉnh hồ sơ (đảm bảo tổ chức, cá nhân chỉ phải bổ sung hồ sơ một lần).\n* Đối với trường hợp Hồ sơ nộp tại Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Vĩnh Long:\nTại địa chỉ: https://dichvucong.vinhlong.gov.vn chọn mục “Dịch vụ công trực tuyến” và thực hiện theo đúng trình tự hướng dẫn.\nNếu hồ sơ đầy đủ, hợp lệ theo quy định thì công chức tiếp nhận hồ sơ thông báo ngày trả kết quả bằng tin nhắn (SMS) hoặc qua hộp thư\nđiện tử cho người nộp biết và chuyển Bộ phận chuyên môn xử lý.\nNếu hồ sơ thiếu hoặc không hợp lệ theo quy định thì\ncông chức tiếp nhận hồ sơ lập Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ, hệ thống gửi lại cho tổ chức, cá nhân để bổ sung, hoàn thiện hồ sơ (đảm bảo tổ chức, cá\nnhân chỉ bổ sung hồ sơ không quá một lần).\nTrường hợp từ chối nhận hồ sơ, công chức tiếp nhận hồ sơ phải nêu rõ lý do theo mẫu Phiếu từ chối tiếp nhận giải quyết hồ sơ.\n- Bước 3: Xử lý hồ sơ\nPhòng chuyên môn phân công viên chức thẩm định và\ntrình cấp có thẩm quyền quyết định và chuyển kết quả giải quyết hồ sơ cho Bộ phận Một cửa trả cho tổ chức.\nTrong thời hạn 05 ngày làm việc kể từ ngày nhân được hồ sơ đầy đủ và hợp lệ, Trung tâm Ứng dụng khoa học công nghệ tỉnh Vĩnh Long sẽ\nxem xét và cấp giấy chứng nhận đăng ký kết quả thực hiện nhiệm vụ khoa học và\ncông nghệ không sử dụng ngân sách nhà nước; trường hợp không cấp giấy chứng nhân sẽ có văn bản trả lời và nêu rõ lý do.\n- Bước 4: Trả kết quả\nTổ chức, cá nhân nhận kết quả giải quyết thủ tục hành chính trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh Vĩnh Long, địa chỉ: số 12C, đường Hoàng Thái Hiếu, Phường 1, thành phố Vĩnh Long, tỉnh Vĩnh Long hoặc qua dịch vụ bưu chính công ích hoặc trực tuyến.\n- Thời gian tiếp nhận hồ sơ và trao trả kết quả: Từ\n07 giờ đến 11 giờ và 13 giờ đến 17 giờ từ thứ Hai đến thứ Sáu hàng tuần (trừ\ncác ngày nghỉ theo quy định).\nb) Cách thức thực hiện: trực tiếp hoặc thông qua dịch vụ bưu chính công ích hoặc trực tuyến.\nc) Thành phần, số lượng hồ sơ:\n- Thành phần hồ sơ:\n+ 01 Phiếu đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước theo Mẫu 6 tại Phụ lục ban hành kèm theo Thông tư số 14/2014/TT-BKHCN .\n+ Báo cáo tổng hợp kết quả thực hiện nhiệm vụ khoa học và công nghệ có xác nhận của tổ chức, cá nhân chủ trì nhiệm vụ và các báo cáo, tài liệu liên quan khác (nếu có).\n+ Văn bản xác nhận kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước của cơ quan quản lý nhà nước về khoa học và công nghệ có thẩm quyền.\n- Số lượng hồ sơ: 01 bộ.\nd) Thời hạn giải quyết: Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\nđ) Đối tượng thực hiện thủ tục hành chính: Tổ\nchức chủ trì, cá nhân chủ nhiệm nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước.\ne) Cơ quan giải quyết thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định: Trung tâm Ứng dụng khoa học công nghệ tỉnh Vĩnh Long.\n- Cơ quan trực tiếp thực hiện: Trung tâm Ứng dụng khoa học công nghệ tỉnh Vĩnh Long.\ng) Kết quả thực hiện thủ tục hành chính: Giấy chứng nhận đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước.\nh) Phí, lệ phí: Không.\ni) Tên mẫu đơn, mẫu tờ khai: Phiếu đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước theo Mẫu 6 tại Phụ lục ban hành kèm theo Thông tư số 14/2014/TT-BKHCN .\nk) Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không l) Căn cứ pháp lý của thủ tục hành chính:\n- Luật khoa học và công nghệ ngày 18 tháng 6 năm 2013;\n- Nghị định số 11/2014/NĐ-CP ngày 18/2/2014 của Chính phủ về hoạt động thông tin khoa học và công nghệ;\n- Thông tư số 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ Quy định về việc thu thập, đăng ký,\nlưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ;\n- Thông tư số 11/2023/TT-BKHCN ngày 26 tháng 6 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ sửa đổi, bổ sung một số điều của Thông tư số 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ và Thông tư số 10/2017/TT-BKHCN ngày 28 tháng 6 năm 2017 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về xây dựng, quản lý, khai thác, sử dụng, duy trì và phát triển Cơ sở dữ liệu quốc gia về khoa học và công nghệ;\n- Quyết định số 1173/QĐ-UBND ngày 18 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh về việc sáp nhập Trung tâm Thông tin và Thống kê\nkhoa học và công nghệ vào Trung tâm Ứng dụng khoa học công nghệ trực thuộc Sở\nKhoa học và Công nghệ tỉnh Vĩnh Long.\nMẫu 6 14/2014/TT-BKHCN CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\n….., ngày…. tháng\n... năm……….\n(Nếu nhiệm vụ có\n mang nội dung bí mật nhà nước, đóng dấu xác định độ mật của nhiệm vụ tại đây)\nPHIẾU ĐĂNG KÝ\nKẾT QUẢ THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ KHÔNG SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC 1. Tên nhiệm vụ(11):\n2. Mức độ bảo mật: □ Bình thường □ Mật □ Tối mật\n □ Tuyệt mật 3. Tổ chức chủ trì nhiệm vụ (nếu có):\nHọ và tên thủ trưởng:\nĐịa chỉ:\nTỉnh/thành phố:\nĐiện thoại:\nFax:\nWebsite:\n4. Cơ quan cấp trên trực tiếp của tổ chức chủ trì\n (nếu có):\nĐịa chỉ:\nĐiện thoại:\nWebsite (nếu có):\n5. Chủ nhiệm nhiệm vụ:\nHọ và tên:\nGiới tính:\nTrình độ học vấn:\nChức danh khoa học:\nChức vụ:\nĐiện thoại:\nFax:\nE-mail:\n6. Tổng kinh phí (triệu đồng):\n7. Thời gian thực hiện: tháng, bắt đầu từ tháng ... / ... kết thúc: ... /....\n8. Danh sách cá nhân tham gia nhiệm vụ (ghi họ\n tên, chức danh khoa học và học vị):(12) \n9. Văn bản chứng nhận kết quả đã được công nhân của\n ………………….. số ……….tháng .... năm(13)\n10. Sản phẩm giao nộp (ghi số lượng cụ thể):\n 10.1. Báo cáo tổng hợp kết quả thực hiện nhiệm vụ\n (quyển + bản điện tử):\n 10.2. Báo cáo tóm tắt kết quả thực hiện nhiệm vụ\n (bản điện tử):\n 10.3. Tài liệu khác:\n11. Ngày….. tháng….. năm….. đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ\nXÁC NHẬN CỦA TỔ\n CHỨC CHỦ TRÌ\n NHIỆM VỤ (nếu có)(14)\n (Thủ trưởng ký, ghi rõ họ tên và đóng dấu)\nCHỦ NHIỆM NHIỆM VỤ \n (Ký và ghi rõ họ tên)\n___________________\n(11) Ghi đúng như tên nhiệm vụ được ghi trong quyết\nđịnh phê duyệt hoặc hợp đồng thực hiện nhiệm vụ khoa học và công nghệ.\n(12) Ghi đúng theo thứ tự trong văn bản xác nhận về\nsự thoả thuận của các tác giả về việc sắp xếp thứ tự tên trong danh sách tác giả\nthực hiện nhiệm vụ (nếu có) hoặc theo thứ tự do chủ nhiệm nhiệm vụ khoa học và\ncông nghệ quy định.\n(13) Ghi tên cơ quan nhà nước có thẩm quyền thẩm định và công nhận kết quả thực hiện nhiệm vụ khoa học và công nghệ.\n(14) Ghi tên đầy đủ của tổ chức chủ trì nhiệm vụ\nkhoa học và công nghệ.\n3. Thủ tục đăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà\nnước thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc Trung ương (Mã TTHC:\n1.011819.H61).\na) Trình tự thực hiện:\n- Bước 1. Tiếp nhận hồ sơ\nTrong thời hạn 10 ngày kể từ khi kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước, tổ chức mua kết quả phải thực hiện đăng ký thông tin kết quả nghiên cứu và phát triển công nghệ bằng hình thức trực tiếp hoặc qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ hành chính công tỉnh Vĩnh Long, địa chỉ: số 12C, đường Hoàng Thái Hiếu,\nPhường 1, thành phố Vĩnh Long, tỉnh Vĩnh Long (quầy Sở Khoa học và Công nghệ)\nhoặc trực tuyến tại Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Vĩnh Long, địa chỉ: https://dichvucong.vinhlong.gov.vn.\n- Bước 2: Kiểm tra tính hợp lệ hồ sơ\n* Đối với trường hợp nộp trực tiếp:\n+ Nếu hồ sơ đầy đủ, chính xác theo quy định thì\ncông chức tiếp nhận hồ sơ lập Giấy tiếp nhận hồ sơ và hẹn trả kết quả giải quyết thủ tục hành chính giao cho người nộp hồ sơ.\n+ Nếu hồ sơ chưa đầy đủ, chưa chính xác theo quy định thì công chức tiếp nhận hồ sơ hướng dẫn tổ chức, cá nhân bổ sung, hoàn thiện hồ\nsơ theo quy định và nêu rõ lý do theo mẫu Phiếu yêu cầu bổ sung, hoàn thiện hồ\nsơ gửi cho người nộp để bổ sung, hoàn thiện hồ sơ (đảm bảo tổ chức, cá nhân chỉ\nbổ sung hồ sơ một lần).\n* Đối với trường hợp gửi qua dịch vụ bưu chính công\ních:\n+ Nếu hồ sơ đầy đủ, chính xác theo quy định, trong thời hạn 01 ngày làm việc kể từ ngày nhân được hồ sơ, công chức tiếp nhận hồ sơ\nsẽ thông báo ngày trả kết quả bằng điện thoại hoặc lập Giấy tiếp nhận hồ sơ và\nhẹn trả kết quả gửi qua đường bưu điện hoặc email cho người nộp biết.\n+ Nếu hồ sơ chưa đầy đủ, chưa chính xác theo quy định,\ntrong thời hạn 01 ngày làm việc kể từ ngày nhận được hồ sơ, công chức tiếp nhận hồ sơ sẽ lập Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ gửi qua đường bưu điện hoặc gửi email hoặc thông báo bằng điện thoại cho người nộp biết để bổ sung hoàn chỉnh hồ sơ (đảm bảo tổ chức chỉ phải bổ sung hồ sơ một lần).\n* Đối với trường hợp hồ sơ nộp tại Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Vĩnh Long:\nTại địa chỉ: https://dichvucong.vinhlong.gov.vn chọn mục “Dịch vụ công trực tuyến” và thực hiện theo đứng trình tự hướng dẫn.\nNếu hồ sơ đầy đủ, hợp lệ theo quy định thì công chức tiếp nhận hồ sơ thông báo ngày trả kết quả bằng tin nhắn (SMS) hoặc qua hộp thư\nđiện tử cho người nộp biết và chuyển Bộ phận chuyên môn xử lý.\nNếu hồ sơ thiếu hoặc không hợp lệ theo quy định thì\ncông chức tiếp nhận hồ sơ lập Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ, hệ thống gửi lại cho tổ chức, cá nhân để bổ sung, hoàn thiện hồ sơ (đảm bảo tổ chức, cá\nnhân chỉ bổ sung hồ sơ không quá một lần).\nTrường hợp từ chối nhận hồ sơ, công chức tiếp nhận hồ sơ phải nêu rõ lý do theo mẫu Phiếu từ chối tiếp nhận giải quyết hồ sơ.\n- Bước 3: Xử lý hồ sơ\nPhòng chuyên môn phân công viên chức thẩm định và\ntrình cấp có thẩm quyền quyết định và chuyển kết quả giải quyết hồ sơ cho Bộ phận Một cửa trả cho tổ chức, cá nhân.\nTrong thời hạn 05 ngày làm việc kể từ ngày nhận được hồ sơ đầy đủ và hợp lệ, Trung tâm Ứng dụng khoa học công nghệ tỉnh Vĩnh Long sẽ\nxem xét và cấp văn bản xác nhận việc đăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước; trường hợp không cấp văn bản xác nhận sẽ có văn bản trả lời và nêu rõ lý do.\n- Bước 4: Trả kết quả\nTổ chức, cá nhân nhận kết quả giải quyết thủ tục hành chính trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh Vĩnh Long, địa chỉ: số 12C, đường Hoàng Thái Hiếu, Phường 1, thành phố Vĩnh Long, tỉnh Vĩnh Long hoặc qua dịch vụ bưu chính công ích hoặc trực tuyến.\n- Thời gian tiếp nhận hồ sơ và trao trả kết quả: Từ\n07 giờ đến 11 giờ và 13 giờ đến 17 giờ từ thứ Hai đến thứ Sáu hàng tuần (trừ\ncác ngày nghỉ theo quy định).\nb) Cách thức thực hiện: trực tiếp hoặc qua dịch vụ bưu chính công ích hoặc trực tuyến.\nc) Thành phần, số lượng hồ sơ:\n- Thành phần hồ sơ:\n+ 01 Phiếu đăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước theo Mẫu 7 tại Phụ lục ban hành kèm theo Thông tư số 14/2014/TT-BKHCN .\n- Số lượng hồ sơ: 01 bộ.\nd) Thời hạn giải quyết: Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\nđ) Đối tượng thực hiện thủ tục hành chính: Tổ\nchức mua kết quả nghiên cứu khoa học và phát triển công nghệ bằng ngân sách nhà\nnước.\ne) Cơ quan giải quyết thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định: Trung tâm Ứng dụng khoa học công nghệ tỉnh Vĩnh Long.\n- Cơ quan trực tiếp thực hiện: Trung tâm Ứng dụng khoa học công nghệ tỉnh Vĩnh Long.\ng) Kết quả thực hiện thủ tục hành chính: Văn bản xác nhận việc đăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước.\nh) Phí, lệ phí: Không.\ni) Tên mẫu đơn, mẫu tờ khai: Phiếu đăng ký\nthông tin kết quả nghiên cứu khoa học và phát triển công nghệ theo Mẫu 7 tại Phụ\nlục ban hành kèm theo Thông tư số 14/2014/TT-BKHCN .\nk) Yêu cầu điều kiện thực hiện thủ tục hành chính: Không l) Căn cứ pháp lý của thủ tục hành chính:\n- Luật khoa học và công nghệ ngày 18 tháng 6 năm 2013;\n- Nghị định số 11/2014/NĐ-CP ngày 18 tháng 02 năm 2014 của Chính phủ về hoạt động thông tin khoa học và công nghệ;\n- Thông tư số 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về việc thu thập, đăng ký,\nlưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ;\n- Thông tư số 11/2023/TT-BKHCN ngày 26 tháng 6 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ sửa đổi, bổ sung một số điều của Thông tư số 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và\nCông nghệ quy định thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ\nkhoa học và công nghệ và Thông tư số 10/2017/TT-BKHCN ngày 28 tháng 6 năm 2017 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về xây dựng, quản lý, khai thác, sử dụng, duy trì và phát triển Cơ sở dữ liệu quốc gia về khoa học và công nghệ;\n- Quyết định số 1173/QĐ-UBND ngày 18 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh về việc sáp nhập Trung tâm Thông tin và Thống kê\nkhoa học và công nghệ vào Trung tâm Ứng dụng khoa học công nghệ trực thuộc Sở\nKhoa học và Công nghệ tỉnh Vĩnh Long.\nMẫu 7 14/2014/TT-BKHCN CƠ QUAN CHỦ QUẢN CỦA TỔ CHỨC MUA KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ(15)\nTỔ CHỨC MUA KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ(16)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n(Nếu kết quả\n nghiên cứu khoa học và phát triển công nghệ có mang nội dung bí mật nhà nước,\n đóng dấu xác định độ mật của nhiệm vụ tại đây)\n………., ngày….tháng\n .... năm ….. \nPHIẾU ĐĂNG KÝ\nTHÔNG TIN KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ ĐƯỢC MUA BẰNG NGÂN SÁCH NHÀ NƯỚC 1. Tên kết quả nghiên cứu khoa học và phát triển công nghệ:\n2. Mức độ bảo mật: □ Bình thường □ Mật □ Tối mật\n □ Tuyệt mật 3. Chủ nhiệm nhiệm vụ nghiên cứu khoa học và phát triển công nghệ (nếu có):\nHọ và tên:\nGiới tính:\nTrình độ học vấn:\nChức danh khoa học:\nChức vụ:\nĐiện thoại:\nFax:\nE-mail:\n4. Tổ chức chủ trì nhiệm vụ nghiên cứu khoa học và phát triển công nghệ (nếu có):\nHọ và tên thủ trưởng:\nĐịa chỉ:\nTỉnh/thành phố:\nĐiện thoại:\nFax:\nWebsite:\n5. Tổ chức mua kết quả nghiên cứu khoa học và\n phát triển công nghệ:\nHọ và tên thủ trưởng:\nĐịa chỉ:\nTỉnh/thành phố:\nĐiện thoại:\nFax:\nWebsite:\n6. Tổng kinh phí mua kết quả nghiên cứu khoa học và phát triển công nghệ (triệu đồng):\n Trong đó, từ ngân sách Nhà nước (triệu đồng):\n7. Hình thức mua:\n □ Quyền sở hữu kết quả nghiên cứu khoa học và\n phát triển công nghệ\n □ Quyền sử dụng kết quả nghiên cứu khoa học và\n phát triển công nghệ\n8. Lĩnh vực nghiên cứu:\n9. Tóm tắt thông tin kết quả nghiên cứu khoa học và phát triển công nghệ:\n10. Địa chỉ, phạm vi ứng dụng kết quả nghiên cứu khoa học và phát triển công nghệ:\n11. Ngày… tháng…. năm….. đăng ký kết quả nghiên cứu khoa học và phát triển công nghệ.\nTHỦ TRƯỞNG TỔ\n CHỨC MUA KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ\n (Ký, ghi rõ họ tên và đóng dấu)\n____________________\n(15) Ghi tên Bộ, ngành hoặc Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương là cơ quan chủ quản của tổ chức mua kết quả nghiên cứu khoa học và phát triển công nghệ.\n(16) Ghi tên đầy đủ của tổ chức mua kết quả nghiên cứu khoa học và phát triển công nghệ.\nPHỤ LỤC II QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH\n(Kèm theo Quyết định số 2094/QĐ-UBND ngày 13 tháng 9 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Vĩnh Long)\n1. Thủ tục đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở sử dụng ngân sách nhà\nnước và nhiệm vụ khoa học và công nghệ do quỹ của Nhà nước trong lĩnh vực khoa học và công nghệ tài trợ thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc Trung ương (Mã TTHC: 1.011818.H61).\nThứ tự công việc Nội dung công việc Trách nhiệm xử\n lý công việc Thời gian (ngày làm việc)\nBước 1 Công chức, viên chức hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan), chuyển hồ sơ đến Trung tâm Ứng dụng khoa học công nghệ xử\n lý.\nTrung tâm Phục vụ\n hành chính công tỉnh 0,5 ngày Bước 2 Lãnh đạo Phòng Thông tin, Thống kê khoa học, công nghệ và đổi mới sáng tạo phân công viên chức tham mưu xử lý hồ sơ.\nTrung tâm Ứng dụng khoa học công nghệ\n0,5 ngày Bước 3 Viên chức xử lý, trình kết quả giải quyết đến lãnh đạo Phòng Thông tin, Thống kê khoa học, công nghệ và đổi mới sáng tạo.\n1,5 ngày Bước 4 Lãnh đạo Phòng Thông tin, Thống kê khoa học, công nghệ và đổi mới sáng tạo xem xét, trình lãnh đạo Trung tâm Ứng dụng khoa học công nghệ phê duyệt.\n01 ngày Bước 5 Lãnh đạo Trung tâm Ứng dụng khoa học công nghệ ký\n duyệt, lưu hồ sơ điện tử và chuyển kết quả đến Trung tâm Phục vụ hành chính công.\n01 ngày Bước 6 Công chức, viên chức Trung tâm Phục vụ hành chính công trả kết quả cho tổ chức, cá nhân.\nTrung tâm Phục vụ hành chính công 0,5 ngày Tổng thời gian giải quyết TTHC, trong đó:\n - 01 ngày giải quyết tại Trung tâm PVHCC.\n - 04 ngày giải quyết tại Trung tâm Ứng dụng khoa học công nghệ.\n05 ngày 2. Thủ tục đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước (Mã TTHC:\n1.011820.H61).\nThứ tự công việc Nội dung công việc Trách nhiệm xử\n lý công việc Thời gian (ngày làm việc)\nBước 1 Công chức, viên chức hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan), chuyển hồ sơ đến Trung tâm Ứng dụng khoa học công nghệ xử\n lý.\nTrung tâm Phục vụ\n hành chính công 0,5 ngày Bước 2 Lãnh đạo Phòng Thông tin, Thống kê khoa học, công nghệ và đổi mới sáng tạo phân công viên chức tham mưu xử lý hồ sơ.\nTrung tâm Ứng dụng khoa học công nghệ\n0,5 ngày Bước 3 Viên chức xử lý, trình kết quả giải quyết đến lãnh đạo Phòng Thông tin, Thống kê khoa học, công nghệ và đổi mới sáng tạo.\n1,5 ngày Bước 4 Lãnh đạo Phòng Thông tin, Thống kê khoa học, công nghệ và đổi mới sáng tạo xem xét, trình lãnh đạo Trung tâm Ứng dụng khoa học công nghệ phê duyệt.\n01 ngày Bước 5 Lãnh đạo Trung tâm Ứng dụng khoa học công nghệ ký\n duyệt, lưu hồ sơ điện tử và chuyển kết quả đến Trung tâm Phục vụ hành chính công.\n01 ngày Bước 6 Công chức, viên chức Trung tâm Phục vụ hành chính công trả kết quả cho tổ chức, cá nhân.\nTrung tâm Phục vụ\n hành chính công 0,5 ngày Tổng thời gian giải quyết TTHC, trong đó:\n - 01 ngày giải quyết tại Trung tâm PVHCC.\n - 04 ngày giải quyết tại Trung tâm Ứng dụng khoa học công nghệ.\n05 ngày 3. Thủ tục đăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà\nnước thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc Trung ương (Mã TTHC:\n1.011819.H61).\nThứ tự công việc Nội dung công việc Trách nhiệm xử\n lý công việc Thời gian (ngày làm việc)\nBước 1 Công chức, viên chức hướng dẫn, kiểm tra, tiếp nhận hồ sơ, quét (scan), chuyển hồ sơ đến Trung tâm Ứng dụng khoa học công nghệ xử\n lý.\nTrung tâm Phục vụ\n hành chính công tỉnh 0,5 ngày Bước 2 Lãnh đạo Phòng Thông tin, Thống kê khoa học, công nghệ và đổi mới sáng tạo phân công viên chức tham mưu xử lý hồ sơ.\nTrung tâm Ứng dụng khoa học công nghệ\n0,5 ngày Bước 3 Viên chức xử lý, trình kết quả giải quyết đến lãnh\n đạo Phòng Thông tin, Thống kê khoa học, công nghệ và đổi mới sáng tạo.\n1,5 ngày Bước 4 Lãnh đạo Phòng Thông tin, Thống kê khoa học, công nghệ và đổi mới sáng tạo xem xét, trình lãnh đạo Trung tâm Ứng dụng khoa học công nghệ phê duyệt.\n01 ngày Bước 5 Lãnh đạo Trung tâm Ứng dụng khoa học công nghệ ký\n duyệt, lưu hồ sơ điện tử và chuyển kết quả đến Trung tâm Phục vụ hành chính công.\n01 ngày Bước 6 Công chức, viên chức Trung tâm Phục vụ hành chính công trả kết quả cho tổ chức, cá nhân.\nTrung tâm Phục vụ\n hành chính công tỉnh 0,5 ngày Tổng thời gian giải quyết TTHC, trong đó:\n - 01 ngày giải quyết tại Trung tâm PVHCC.\n - 04 ngày giải quyết tại Trung tâm Ứng dụng khoa học công nghệ.\n05 ngày PHỤ LỤC III DANH MỤC THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH VĨNH LONG\n(Kèm theo Quyết định số 2094/QĐ-UBND ngày 13 tháng 9 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Vĩnh Long)\nSTT Mã số TTHC Tên thủ tục hành chính Tên VBQPPL quy\n định việc bãi bỏ thủ tục hành chính Lĩnh vực Hoạt động khoa học và công nghệ\n1 1.004473.000. 00.00.H61 Thủ tục đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở sử dụng ngân sách nhà nước và nhiệm vụ khoa học và công nghệ do quỹ của Nhà nước trong lĩnh vực khoa học và công nghệ tài trợ thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung ương.\nThông tư số 11/2023/TT-BKHCN ngày 26 tháng 6 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ sửa đổi, bổ sung một số điều của Thông tư số 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ và Thông tư số 10/2017/TT-BKHCN ngày 28 tháng 6 năm 2017 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về xây dựng, quản lý,\n khai thác, sử dụng, duy trì và phát triển Cơ sở dữ liệu quốc gia về khoa học và công nghệ.\n2 1.004460.000. 00.00.H61 Thủ tục đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước.\n3 1.004467.000. 00.00.H61 Thủ tục đăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc Trung ương."
}