{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2136-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-Giao-duc-So-Giao-duc-Vinh-Long-580686.aspx",
  "title": "Quyết định 2136/QĐ-UBND 2023 công bố thủ tục hành chính lĩnh vực Giáo dục Sở Giáo dục Vĩnh Long",
  "properties": {
    "Số hiệu": "2136/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Long",
    "Người ký": "Nguyễn Thị Quyên Thanh",
    "Ngày ban hành": "19/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH LONG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2136/QĐ-UBND Vĩnh Long, ngày 19 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG HỆ THỐNG HÀNH CHÍNH NHÀ NƯỚC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ GIÁO DỤC VÀ ĐÀO TẠO TỈNH VĨNH LONG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định số\n1085/QĐ-TTg ngày 15/9/2022 của Thủ tướng Chính phủ ban hành Kế hoạch rà soát,\nđơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước giai\nđoạn 2022 - 2025;\nCăn cứ Kế hoạch số\n2236/QĐ-UBND ngày 01/11/2022 của Ủy ban nhân dân tỉnh Vĩnh Long ban hành Kế hoạch rà soát, đơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà\nnước giai đoạn 2022-2025 trên địa bàn tỉnh Vĩnh Long;\nTheo đề nghị của Giám đốc Sở\nGiáo dục và Đào tạo tại Tờ trình số 2574/TTr-SGDĐT ngày 15/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này 02 (Hai) thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước lĩnh vực Giáo dục và Đào tạo thuộc phạm vi chức năng quản lý của Sở Giáo dục và Đào tạo tỉnh Vĩnh Long (chi tiết tại Phụ lục kèm theo).\nĐiều 2.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở\nGiáo dục và Đào tạo; Thủ trưởng các sở, ban, ngành tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định có hiệu lực kể từ\nngày ký./.\nNơi nhận:\n - Như Điều 2;\n - Cục Kiểm soát TTHC-VPCP;\n - CT, PCT UBND tỉnh;\n - LĐVP UBND tỉnh;\n - TTPVHCC, P.VH-XH;\n - Lưu: VT, 1.12.29.\nCHỦ TỊCH Nguyễn Thị Quyên Thanh PHỤ LỤC\n(Kèm theo Quyết định số 2136/QĐ-UBND ngày 19 tháng 9 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Vĩnh Long)\nPHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH STT Tên thủ tục hành chính Lĩnh vực Cơ quan thực hiện 1\nLựa chọn, phê duyệt danh mục sách giáo khoa để sử dụng trong cơ sở giáo dục phổ thông trên địa bàn tỉnh Giáo dục và Đào tạo Sở Giáo dục và Đào tạo 2\nĐiều chỉnh, bổ sung danh mục sách giáo khoa để sử dụng trong cơ sở giáo dục phổ thông trên địa bàn tỉnh Giáo dục và Đào tạo Sở Giáo dục và Đào tạo Phần II NỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH 1. Thủ tục lựa chọn, phê duyệt danh mục sách giáo khoa để sử dụng trong cơ sở giáo dục phổ\nthông trên địa bàn tỉnh a) Trình tự thực hiện\n- Cơ sở giáo dục phổ thông đề\nxuất lựa chọn sách giáo khoa:\n+ Tổ chuyên môn của cơ sở giáo dục phổ thông tổ chức cho giáo viên nghiên cứu, thảo luận và đánh giá các sách giáo khoa của môn học, hoạt động giáo dục (sau đây gọi chung là môn học) đã được Bộ Giáo dục và Đào tạo phê duyệt thuộc chuyên môn phụ trách theo tiêu chí lựa chọn sách giáo khoa; bỏ phiếu kín lựa chọn ít nhất 01 (một) sách giáo khoa cho mỗi môn học; báo cáo người đứng đầu cơ sở giáo dục phổ thông danh mục sách giáo khoa do tổ chuyên môn đề xuất lựa chọn. Danh mục sách giáo khoa do tổ chuyên môn đề xuất lựa chọn có chữ ký của tổ trưởng tổ chuyên môn và các giáo viên tham gia lựa chọn;\n+ Cơ sở giáo dục phổ thông tổ\nchức cuộc họp với thành phần dự họp gồm người đứng đầu, cấp phó người đứng đầu,\ntổ trưởng tổ chuyên môn và đại diện Ban đại diện cha mẹ học sinh để thảo luận,\nđánh giá sách giáo khoa trên cơ sở danh mục sách giáo khoa do các tổ chuyên môn\nđề xuất; lựa chọn 01 (một) sách giáo khoa cho mỗi môn học; báo cáo về Sở Giáo dục và Đào tạo (đối với cấp trung học phổ thông), Phòng Giáo dục và Đào tạo (đối với cấp tiểu học và cấp trung học cơ sở) danh mục sách giáo khoa do cơ sở giáo dục phổ thông đề xuất lựa chọn. Danh mục sách giáo khoa do cơ sở giáo dục phổ thông\nđề xuất lựa chọn có chữ ký của người đứng đầu cơ sở giáo dục phổ thông và các tổ\ntrưởng tổ chuyên môn.\n- Phòng Giáo dục và Đào tạo tổng hợp, báo cáo Sở Giáo dục và Đào tạo danh mục sách giáo khoa được các cơ sở giáo dục phổ thông thuộc thẩm quyền quản lý đề xuất lựa chọn, sắp xếp theo thứ tự\nsách giáo khoa có số cơ sở giáo dục phổ thông đề xuất lựa chọn từ cao xuống thấp.\n- Sở Giáo dục và Đào tạo tổng hợp,\nchuyển giao cho Hội đồng lựa chọn sách giáo khoa danh mục sách giáo khoa được các cơ sở giáo dục phổ thông đề xuất lựa chọn, sắp xếp theo thứ tự sách giáo khoa có số cơ sở giáo dục phổ thông đề xuất lựa chọn từ cao xuống thấp.\n- Hội đồng tổ chức lựa chọn sách giáo khoa:\n+ Chủ tịch Hội đồng giao cho các thành viên Hội đồng nghiên cứu, nhận xét, đánh giá sách giáo khoa theo các tiêu chí lựa chọn trong thời gian ít nhất là 07 (bảy) ngày trước phiên họp đầu tiên của Hội đồng;\n+ Hội đồng tổ chức họp, thảo luận,\nđánh giá sách giáo khoa trên cơ sở danh mục sách giáo khoa do các cơ sở giáo dục phổ thông đề xuất; bỏ phiếu kín lựa chọn một hoặc một số sách giáo khoa cho mỗi môn học. Sách giáo khoa được lựa chọn phải đạt trên 1/2 (một phần hai) số phiếu\nđồng ý lựa chọn.\nTrường hợp môn học không có\nsách giáo khoa nào đạt trên 1/2 (một phần hai) số phiếu đồng ý lựa chọn, Hội đồng thảo luận và bỏ phiếu lựa chọn lại cho đến khi có ít nhất 01 (một) sách giáo khoa cho mỗi môn học đạt trên 1/2 (một phần hai) số phiếu đồng ý lựa chọn;\n+ Hội đồng tổng hợp kết quả lựa chọn sách giáo khoa thành biên bản, có chữ ký của các thành viên Hội đồng dự họp,\nchuyển giao cho Sở Giáo dục và Đào tạo.\n- Sở Giáo dục và Đào tạo tổng hợp kết quả lựa chọn sách giáo khoa của các Hội đồng, trình Ủy ban nhân dân tỉnh xem xét, quyết định.\n- Căn cứ vào kết quả lựa chọn sách giáo khoa của các Hội đồng do Sở Giáo dục và Đào tạo, trình Ủy ban nhân dân tỉnh quyết định phê duyệt danh mục sách giáo khoa để sử dụng trong cơ sở\ngiáo dục phổ thông tại địa phương.\nb) Cách thức thực hiện: Trực tuyến qua Hệ thống Quản lý văn bản và điều hành tỉnh Vĩnh Long.\nc) Thành phần, số lượng hồ\nsơ\n- Thành phần hồ sơ:\n+ Tờ trình đề nghị phê duyệt danh mục sách giáo khoa để sử dụng trong cơ sở giáo dục phổ thông trên địa bàn tỉnh.\n+ Danh mục sách giáo khoa đề xuất lựa chọn.\n- Số lượng hồ sơ: 01 bộ.\nd) Thời gian giải quyết: Không quy định.\nđ) Đối tượng thực hiện thủ tục hành chính Cơ sở giáo dục phổ thông (Bao gồm:\nTrường tiểu học, Trường trung học cơ sở, Trường trung học phổ thông, Trường phổ\nthông có nhiều cấp học và các cơ sở giáo dục thực hiện chương trình giáo dục phổ\nthông, Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên).\ne) Cơ quan thực hiện thủ tục hành chính\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân tỉnh.\n- Cơ quan trực tiếp thực hiện:\nSở Giáo dục và Đào tạo.\ng) Kết quả thực hiện thủ tục hành chính Quyết định phê duyệt danh mục sách giáo khoa để sử dụng trong cơ sở giáo dục phổ thông tại địa phương.\nh) Phí, lệ phí: Không.\ni) Mẫu đơn, mẫu tờ khai: Không.\nk) Yêu cầu, điều kiện thực hiện thủ tục hành chính\n- Phù hợp với đặc điểm kinh tế\n- xã hội của địa phương\n+ Hình thức sách giáo khoa, bảng biểu, đồ thị, bản đồ, hình vẽ được trình bày rõ ràng, chính xác, cập nhật,\nphong phú, đa dạng, phù hợp với đặc trưng địa lý, kinh tế, xã hội của tỉnh;\n+ Ngôn ngữ trong sách giáo khoa\nđược diễn đạt trong sáng, dễ hiểu, thể hiện chính xác nội dung cần trình bày,\nphù hợp với lứa tuổi học sinh, có hướng mở để học sinh liên hệ vận dụng, sử dụng các từ ngữ địa phương hợp lý;\n+ Nội dung sách giáo khoa phù hợp với phong tục, tập quán, lối sống, văn hóa của người Việt Nam trên mọi miền đất nước, trong đó có chú trọng đến phong tục, tập quán, lối sống, văn hóa địa phương;\n+ Cấu trúc, nội dung sách giáo khoa thiết kế theo hướng mở để nhà trường, tổ chuyên môn và giáo viên bổ sung những nội dung và hoạt động thích hợp, sát với thực tế của địa phương; tạo điều kiện thuận lợi cho giáo viên liên hệ thực tiễn địa phương trong thiết kế và tổ\nchức các hoạt động giáo dục.\n- Phù hợp với điều kiện tổ chức dạy và học tại cơ sở giáo dục phổ thông\n+ Phù hợp và đảm bảo cho giáo viên thực hiện tốt đổi mới phương pháp dạy học, đổi mới kiểm tra đánh giá:\n++ Các bài học/chủ đề trong sách giáo khoa được thiết kế, trình bày đa dạng các hoạt động, tạo điều kiện thuận lợi cho giáo viên trong lựa chọn hình thức tổ chức và phương pháp dạy học tích cực;\n++ Các chủ đề, nội dung trong sách giáo khoa chú trọng tới việc thực hiện tích hợp kiến thức liên môn, kiến thức thực tiễn giúp giáo viên có thể thực hiện dạy học theo chủ đề, dạy học gắn kết với thực tiễn cuộc sống;\n++ Mục đích, yêu cầu, nội dung,\nphương pháp, hình thức tổ chức dạy học và kiểm tra đánh giá nêu trong các bài học phải liên quan và hỗ trợ cho nhau;\n++ Nội dung sách giáo khoa thể\nhiện rõ, đầy đủ các yêu cầu về mức độ cần đạt đối với môn học/hoạt động giáo dục;\ntạo điều kiện để giáo viên xây dựng kế hoạch kiểm tra phù hợp với kế hoạch giáo dục của nhà trường, đánh giá được kết quả học tập của học sinh theo định hướng phát triển năng lực, phẩm chất người học.\n+ Phù hợp và đảm bảo phát triển phẩm chất và năng lực học sinh:\n++ Hình thức sách giáo khoa được trình bày hấp dẫn, cân đối, hài hòa giữa kênh chữ và kênh hình, đảm bảo tính thẩm mỹ, tạo được sự hứng thú cho học sinh và phù hợp với đặc trưng môn học và hoạt\nđộng giáo dục;\n++ Cấu trúc sách giáo khoa tạo cơ hội học tập tích cực, chủ động, sáng tạo, rèn kỹ năng hợp tác, phát huy tiềm năng và khả năng tư duy độc lập của học sinh;\n++ Nội dung sách giáo khoa chú\ntrọng đến việc rèn luyện cho học sinh khả năng tự học, tự tìm tòi kiến thức, bồi dưỡng phẩm chất, năng lực, vận dụng kiến thức thông qua giải quyết nhiệm vụ học tập đặt ra trong mỗi bài học.\n+ Phù hợp với điều kiện cơ sở vật chất, trang thiết bị và các điều kiện dạy học khác tại địa phương:\n++ Cấu trúc sách giáo khoa có\ntính mở, tạo điều kiện để địa phương, nhà trường chủ động, linh hoạt trong việc xây dựng và thực hiện kế hoạch giáo dục 2 buổi/ngày đối với cấp tiểu học; đối với các trường trung học có điều kiện;\n++ Nội dung sách giáo khoa tiếp cận theo hướng đổi mới; phát huy tính tích cực chủ động và sáng tạo của học sinh, đảm bảo triển khai tốt, phù hợp với điều kiện cơ sở vật chất, trang thiết bị và các điều kiện dạy học khác tại địa phương;\n++ Có sách điện tử kèm theo;\ncác nguồn tài nguyên được cập nhật thường xuyên, phù hợp với thực tế giảng dạy;\nhọc liệu phong phú về hình ảnh , audio, video để giáo viên , phụ huynh, học sinh tham khảo; hướng tới mục tiêu đẩy mạnh ứng dụng công nghệ thông tin trong nhà trường.\nl) Căn cứ pháp lý của thủ tục hành chính\n- Thông tư số 25/2020/TT-BGDĐT ngày 26/8/2020 của Bộ trưởng Bộ Giáo dục và Đào tạo Quy định việc lựa chọn sách giáo khoa trong cơ sở giáo dục phổ thông;\n- Quyết định số 517/QĐ-UBND ngày 10/3/2021 của Ủy ban nhân dân tỉnh Vĩnh Long về việc quy định tiêu chí lựa chọn sách giáo khoa trong cơ sở giáo dục phổ thông tại tỉnh Vĩnh Long.\n2. Thủ tục\nđiều chỉnh, bổ sung danh mục sách giáo khoa để sử dụng trong cơ sở giáo dục phổ\nthông trên địa bàn tỉnh Trên cơ sở tổng hợp ý kiến điều chỉnh, bổ sung từ các cấp đối với danh mục sách giáo khoa được Ủy ban nhân dân tỉnh phê duyệt, việc thực hiện thủ tục này giống như việc lựa chọn sách giáo khoa theo quy định.\na) Trình tự thực hiện\n- Cơ sở giáo dục phổ thông đề\nxuất điều chỉnh, bổ sung danh mục sách giáo khoa:\n+ Tổ chuyên môn của cơ sở giáo dục phổ thông tổ chức cho giáo viên nghiên cứu, thảo luận và đánh giá các sách giáo khoa của môn học, hoạt động giáo dục (sau đây gọi chung là môn học) đã được Bộ Giáo dục và Đào tạo phê duyệt thuộc chuyên môn phụ trách theo tiêu chí lựa chọn sách giáo khoa; bỏ phiếu kín lựa chọn ít nhất 01 (một) sách giáo khoa cho mỗi môn học; báo cáo người đứng đầu cơ sở giáo dục phổ thông danh mục sách giáo khoa do tổ chuyên môn đề xuất lựa chọn. Danh mục sách giáo khoa do tổ chuyên môn đề xuất lựa chọn có chữ ký của tổ trưởng tổ chuyên môn và các giáo viên tham gia lựa chọn;\n+ Cơ sở giáo dục phổ thông tổ\nchức cuộc họp với thành phần dự họp gồm người đứng đầu, cấp phó người đứng đầu,\ntổ trưởng tổ chuyên môn và đại diện Ban đại diện cha mẹ học sinh để thảo luận,\nđánh giá sách giáo khoa trên cơ sở danh mục sách giáo khoa do các tổ chuyên môn\nđề xuất; lựa chọn 01 (một) sách giáo khoa cho mỗi môn học; báo cáo về Sở Giáo dục và Đào tạo (đối với cấp trung học phổ thông), Phòng Giáo dục và Đào tạo (đối với cấp tiểu học và cấp trung học cơ sở) danh mục sách giáo khoa do cơ sở giáo dục phổ thông đề xuất lựa chọn. Danh mục sách giáo khoa do cơ sở giáo dục phổ thông\nđề xuất lựa chọn có chữ ký của người đứng đầu cơ sở giáo dục phổ thông và các tổ\ntrưởng tổ chuyên môn.\n- Phòng Giáo dục và Đào tạo tổng hợp, báo cáo Sở Giáo dục và Đào tạo danh mục sách giáo khoa được các cơ sở giáo dục phổ thông thuộc thẩm quyền quản lý đề xuất lựa chọn, sắp xếp theo thứ tự\nsách giáo khoa có số cơ sở giáo dục phổ thông đề xuất lựa chọn từ cao xuống thấp.\n- Sở Giáo dục và Đào tạo tổng hợp,\nchuyển giao cho Hội đồng lựa chọn sách giáo khoa danh mục sách giáo khoa được các cơ sở giáo dục phổ thông đề xuất lựa chọn, sắp xếp theo thứ tự sách giáo khoa có số cơ sở giáo dục phổ thông đề xuất lựa chọn từ cao xuống thấp.\n- Hội đồng tổ chức lựa chọn sách giáo khoa:\n+ Chủ tịch Hội đồng giao cho các thành viên Hội đồng nghiên cứu, nhận xét, đánh giá sách giáo khoa theo các tiêu chí lựa chọn trong thời gian ít nhất là 07 (bảy) ngày trước phiên họp đầu tiên của Hội đồng;\n+ Hội đồng tổ chức họp, thảo luận,\nđánh giá sách giáo khoa trên cơ sở danh mục sách giáo khoa do các cơ sở giáo dục phổ thông đề xuất; bỏ phiếu kín lựa chọn một hoặc một số sách giáo khoa cho mỗi môn học. Sách giáo khoa được lựa chọn phải đạt trên 1/2 (một phần hai) số phiếu\nđồng ý lựa chọn.\nTrường hợp môn học không có\nsách giáo khoa nào đạt trên 1/2 (một phần hai) số phiếu đồng ý lựa chọn, Hội đồng thảo luận và bỏ phiếu lựa chọn lại cho đến khi có ít nhất 01 (một) sách giáo khoa cho mỗi môn học đạt trên 1/2 (một phần hai) số phiếu đồng ý lựa chọn;\n+ Hội đồng tổng hợp kết quả lựa chọn điều chỉnh, bổ sung sách giáo khoa thành biên bản, có chữ ký của các thành viên Hội đồng dự họp, chuyển giao cho Sở Giáo dục và Đào tạo.\n- Sở Giáo dục và Đào tạo tổng hợp kết quả lựa chọn điều chỉnh, bổ sung danh mục sách giáo khoa của các Hội đồng,\ntrình Ủy ban nhân dân tỉnh xem xét, quyết định.\n- Căn cứ vào kết quả lựa chọn sách giáo khoa của các Hội đồng do Sở Giáo dục và Đào tạo, trình Ủy ban nhân dân tỉnh quyết định phê duyệt điều chỉnh, bổ sung danh mục sách giáo khoa để sử\ndụng trong cơ sở giáo dục phổ thông tại địa phương.\nb) Cách thức thực hiện: Trực tuyến qua Hệ thống Quản lý văn bản và điều hành tỉnh Vĩnh Long.\nc) Thành phần, số lượng hồ\nsơ\n- Thành phần hồ sơ:\n+ Tờ trình đề nghị điều chỉnh,\nbổ sung danh mục sách giáo khoa để sử trong cơ sở giáo dục phổ thông trên địa bàn tỉnh;\n+ Danh mục điều chỉnh, bổ sung sách giáo khoa của các cơ sở giáo dục phổ thông.\n- Số lượng hồ sơ: 01 bộ.\nd) Thời gian giải quyết: Không quy định.\nđ) Đối tượng thực hiện thủ tục hành chính Cơ sở giáo dục phổ thông (Bao gồm:\nTrường tiểu học, trường trung học cơ sở, trường trung học phổ thông, trường phổ\nthông có nhiều cấp học và các cơ sở giáo dục thực hiện chương trình giáo dục phổ\nthông, Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên).\ne) Cơ quan thực hiện thủ tục hành chính\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân tỉnh.\n- Cơ quan trực tiếp thực hiện:\nSở Giáo dục và Đào tạo.\ng) Kết quả thực hiện thủ tục hành chính Quyết định điều chỉnh, bổ sung danh mục sách giáo khoa dựa trên báo cáo tổng hợp các kiến nghị điều chỉnh, bổ\nsung danh mục sách giáo khoa của các cơ sở giáo dục phổ thông.\nh) Phí, lệ phí: Không.\ni) Mẫu đơn, mẫu tờ khai: Không.\nk) Yêu cầu, điều kiện thực hiện thủ tục hành chính\n- Phù hợp với đặc điểm kinh tế\n- xã hội của địa phương\n+ Hình thức sách giáo khoa, bảng biểu, đồ thị, bản đồ, hình vẽ được trình bày rõ ràng, chính xác, cập nhật,\nphong phú, đa dạng, phù hợp với đặc trưng địa lý, kinh tế, xã hội của tỉnh;\n+ Ngôn ngữ trong sách giáo khoa\nđược diễn đạt trong sáng, dễ hiểu, thể hiện chính xác nội dung cần trình bày,\nphù hợp với lứa tuổi học sinh, có hướng mở để học sinh liên hệ vận dụng, sử dụng các từ ngữ địa phương hợp lý;\n+ Nội dung sách giáo khoa phù hợp với phong tục, tập quán, lối sống, văn hóa của người Việt Nam trên mọi miền đất nước, trong đó có chú trọng đến phong tục, tập quán, lối sống, văn hóa địa phương;\n+ Cấu trúc, nội dung sách giáo khoa thiết kế theo hướng mở để nhà trường, tổ chuyên môn và giáo viên bổ sung những nội dung và hoạt động thích hợp, sát với thực tế của địa phương; tạo điều kiện thuận lợi cho giáo viên liên hệ thực tiễn địa phương trong thiết kế và tổ\nchức các hoạt động giáo dục.\n- Phù hợp với điều kiện tổ chức dạy và học tại cơ sở giáo dục phổ thông\n+ Phù hợp và đảm bảo cho giáo viên thực hiện tốt đổi mới phương pháp dạy học, đổi mới kiểm tra đánh giá:\n++ Các bài học/chủ đề trong sách giáo khoa được thiết kế, trình bày đa dạng các hoạt động, tạo điều kiện thuận lợi cho giáo viên trong lựa chọn hình thức tổ chức và phương pháp dạy học tích cực;\n++ Các chủ đề, nội dung trong sách giáo khoa chú trọng tới việc thực hiện tích hợp kiến thức liên môn, kiến thức thực tiễn giúp giáo viên có thể thực hiện dạy học theo chủ đề, dạy học gắn kết với thực tiễn cuộc sống;\n++ Mục đích, yêu cầu, nội dung,\nphương pháp, hình thức tổ chức dạy học và kiểm tra đánh giá nêu trong các bài học phải liên quan và hỗ trợ cho nhau;\n++ Nội dung sách giáo khoa thể\nhiện rõ, đầy đủ các yêu cầu về mức độ cần đạt đối với môn học/hoạt động giáo dục;\ntạo điều kiện để giáo viên xây dựng kế hoạch kiểm tra phù hợp với kế hoạch giáo dục của nhà trường, đánh giá được kết quả học tập của học sinh theo định hướng phát triển năng lực, phẩm chất người học.\n+ Phù hợp và đảm bảo phát triển phẩm chất và năng lực học sinh:\n++ Hình thức sách giáo khoa được trình bày hấp dẫn, cân đối, hài hòa giữa kênh chữ và kênh hình, đảm bảo tính thẩm mỹ, tạo được sự hứng thú cho học sinh và phù hợp với đặc trưng môn học và hoạt\nđộng giáo dục;\n++ Cấu trúc sách giáo khoa tạo cơ hội học tập tích cực, chủ động, sáng tạo, rèn kỹ năng hợp tác, phát huy tiềm năng và khả năng tư duy độc lập của học sinh;\n++ Nội dung sách giáo khoa chú\ntrọng đến việc rèn luyện cho học sinh khả năng tự học, tự tìm tòi kiến thức, bồi dưỡng phẩm chất, năng lực, vận dụng kiến thức thông qua giải quyết nhiệm vụ học tập đặt ra trong mỗi bài học.\n+ Phù hợp với điều kiện cơ sở vật chất, trang thiết bị và các điều kiện dạy học khác tại địa phương:\n++ Cấu trúc sách giáo khoa có tính mở, tạo điều kiện để địa phương, nhà trường chủ động, linh hoạt trong việc xây dựng và thực hiện kế hoạch giáo dục 2 buổi/ngày đối với cấp tiểu học; đối với các trường trung học có điều kiện;\n++ Nội dung sách giáo khoa tiếp cận theo hướng đổi mới; phát huy tính tích cực chủ động và sáng tạo của học sinh, đảm bảo triển khai tốt, phù hợp với điều kiện cơ sở vật chất, trang thiết bị và các điều kiện dạy học khác tại địa phương;\n++ Có sách điện tử kèm theo;\ncác nguồn tài nguyên được cập nhật thường xuyên, phù hợp với thực tế giảng dạy;\nhọc liệu phong phú về hình ảnh , audio, video để giáo viên , phụ huynh, học sinh tham khảo; hướng tới mục tiêu đẩy mạnh ứng dụng công nghệ thông tin trong nhà trường.\nl) Căn cứ pháp lý của thủ tục hành chính\n- Thông tư số 25/2020/TT-BGDĐT ngày 26/8/2020 của Bộ trưởng Bộ Giáo dục và Đào tạo Quy định việc lựa chọn sách giáo khoa trong cơ sở giáo dục phổ thông;\n- Quyết định số 517/QĐ-UBND ngày 10/3/2021 của Ủy ban nhân dân tỉnh Vĩnh Long về việc quy định tiêu chí lựa chọn sách giáo khoa trong cơ sở giáo dục phổ thông tại tỉnh Vĩnh Long."
}