{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Quyet-dinh-2476-QD-UBND-2023-Chien-luoc-quoc-gia-thu-hut-trong-dung-nhan-tai-Vinh-Long-2030-586316.aspx",
  "title": "Quyết định 2476/QĐ-UBND 2023 Chiến lược quốc gia thu hút trọng dụng nhân tài Vĩnh Long 2030",
  "properties": {
    "Số hiệu": "2476/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Long",
    "Người ký": "Lữ Quang Ngời",
    "Ngày ban hành": "31/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH LONG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2476/QĐ-UBND Vĩnh Long, ngày 31 tháng 10 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHIẾN LƯỢC QUỐC GIA VỀ\nTHU HÚT, TRỌNG DỤNG NHÂN TÀI ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2050 VÀ ĐÀO TẠO, BỒI DƯỠNG CÁN BỘ, CÔNG CHỨC, VIÊN CHỨC GIAI ĐOẠN 2023 - 2025 VÀ ĐỊNH HƯỚNG ĐẾN NĂM 2030\nỦY BAN NHÂN DÂN TỈNH VĨNH LONG Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định số\n899/QĐ-TTg ngày 31/7/2023 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia về thu hút, trọng dụng nhân tài đến năm 2030, tầm nhìn đến năm 2050;\nThực hiện Kế hoạch số\n213-KH/TU ngày 17/7/2023 của Ban Thường vụ Tỉnh ủy đào tạo, bồi dưỡng cán bộ,\ncông chức, viên chức giai đoạn 2023 - 2025 và định hướng đến năm 2030;\nTheo đề nghị của Giám đốc Sở\nNội vụ.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Kế hoạch triển khai thực hiện Chiến lược quốc gia về thu hút, trọng dụng nhân tài đến năm 2030, tầm nhìn đến năm 2050 và đào tạo,\nbồi dưỡng cán bộ, công chức, viên chức giai đoạn 2023 - 2025 và định hướng đến năm 2030.\nĐiều 2. Quyết\nđịnh có hiệu lực kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Nội vụ; Thủ trưởng các sở, ban,\nngành, tỉnh và tương đương; Thủ trưởng các đơn vị sự nghiệp công lập trực thuộc\nỦy ban nhân dân tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố chịu trách nhiệm thi hành quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Nội vụ;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND Tỉnh;\n - CT, P.CT UBND tỉnh;\n - Ban Tổ chức Tỉnh ủy;\n - LĐVP.UBND tỉnh;\n - Ban TCDNC tỉnh;\n - Lưu: VT, 2.06.05.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lữ Quang Ngời KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHIẾN LƯỢC QUỐC GIA VỀ THU HÚT, TRỌNG DỤNG NHÂN TÀI ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2050 VÀ ĐÀO TẠO, BỒI DƯỠNG CÁN BỘ, CÔNG CHỨC, VIÊN CHỨC GIAI ĐOẠN 2023 - 2025 VÀ ĐỊNH HƯỚNG ĐẾN NĂM 2030\n(Kèm theo Quyết định số 2476/QĐ-UBND ngày 31/10/2023 của UBND tỉnh)\nThực hiện Quyết định số\n899/QĐ-TTg ngày 31/7/2023 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia về thu hút, trọng dụng nhân tài đến năm 2030, tầm nhìn đến năm 2050 (Quyết định số 899/QĐ-TTg của Thủ tướng Chính phủ) và Kế hoạch số 213-KH/TU ngày 17/7/2023 của Tỉnh ủy về đào tạo, bồi dưỡng cán bộ công chức viên chức giai đoạn 2023 -\n2025 và định hướng đến năm 2030, Ủy ban nhân dân (UBND) tỉnh Vĩnh Long ban hành Kế hoạch triển khai thực hiện, cụ thể như sau:\nI. MỤC TIÊU,\nYÊU CẦU 1. Mục tiêu chung\n- Triển khai và thực hiện có hiệu quả Quyết định số 899/QĐ-TTg ngày 31/7/2023 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia về thu hút, trọng dụng nhân tài đến năm 2030, tầm nhìn đến năm 2050 và đào tạo, bồi dưỡng cán bộ công chức viên chức giai đoạn 2023 -\n2025, định hướng 2030.\n- Tập trung các ngành, lĩnh vực mũi nhọn như: y tế, giáo dục và đào tạo, khoa học và công nghệ, tham mưu, tư vấn cho lãnh đạo tỉnh giải quyết tốt các vấn đề thực tiễn trong thời kỳ đẩy mạnh công nghiệp hóa, hiện đại hóa đất nước và hội nhập quốc tế góp phần hoàn thành các mục tiêu, nhiệm vụ phát triển tỉnh Vĩnh Long nói riêng và cả nước nói chung\nđến năm 2030 và tầm nhìn đến năm 2050. Đồng thời, thực hiện khâu đột phá phát triển nguồn nhân lực theo Nghị quyết Đại hội đại biểu Đảng bộ tỉnh lần thứ XI,\nnhiệm kỳ 2020 - 2025 và Chương trình số 10-CTr/TU ngày 10/12/2021 của Tỉnh ủy về\nthực hiện Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XI về phát triển và nâng cao chất lượng nguồn nhân lực giai đoạn 2021 - 2025 và định hướng đến năm 2030.\n- Đẩy mạnh công tác đào tạo, bồi dưỡng nhằm phát triển và nâng cao chất lượng nguồn nhân lực, đáp ứng yêu cầu của sự nghiệp công nghiệp hóa, hiện đại hóa tinh nhà góp phần cùng cả nước chuyển đổi mô hình tăng trưởng và cơ cấu lại nền kinh tế, nâng cao chất lượng hiệu quả,\nphát triển kinh tế nhanh, bền vững và hội nhập quốc tế.\n2. Mục tiêu cụ thể\na) Mục tiêu đến năm 2025\n- Dựa trên khung chính sách thu hút, trọng dụng nhân tài của Chính phủ, trình Hội đồng nhân dân tỉnh ban hành chính sách thu hút, trọng dụng nhân tài về lĩnh vực y tế, giáo dục và đào tạo,\nkhoa học và công nghệ, công nghệ thông tin, chuyển đổi số, an toàn thông tin,…\nPhấn đấu, đến năm 2025 thu hút nhân tài, người có trình độ chuyên môn, nghiệp vụ\ncao về công tác, hợp tác vào làm việc tại các cơ quan, tổ chức, đơn vị thuộc tỉnh khoảng 10% so với tổng số tuyển dụng mới.\n- Thực hiện có hiệu quả chính sách khuyến khích cán bộ, công chức, viên chức học tập nâng cao trình độ chuyên môn, chính sách trọng dụng nhân tài góp phần thực hiện khâu đột phá chiến lược về phát triển nguồn nhân lực chất lượng cao, thúc đẩy phát triển nhanh và bền vững về ứng dụng, đổi mới sáng tạo về khoa học, công nghệ trong phát triển kinh tế -\nxã hội của tỉnh.\nb) Mục tiêu đến năm 2030 và định hướng đến năm 2050\n- Duy trì tỷ lệ người được thu hút vào làm việc tại các cơ quan, tổ chức Nhà nước không dưới 20% so với tổng số\ncác trường hợp tuyển dụng mới hàng năm.\n- Phấn đấu đạt 100% nhân tài\n(được công nhận) tiếp tục ở lại làm việc sau 05 năm được thu hút và trọng dụng làm việc tại các cơ quan, tổ chức, đơn vị Nhà nước; tỷ lệ nhân tài được đào tạo, bồi dưỡng trong lĩnh vực khoa học - công nghệ đạt 30% vào năm 2025; đạt 60% vào năm 2030 để tiến tới đạt 100% vào năm 2050.\n3. Yêu cầu a) Quán triệt và thực hiện đầy\nđủ, hiệu quả chủ trương, định hướng của Đảng, Nhà nước về nhân tài, chính sách thu hút, trọng dụng nhân tài.\nb) Bố trí nguồn lực phù hợp với kế hoạch, chương trình; triển khai có hiệu quả các chính sách đột phá, vượt trội\nđể thu hút, trọng dụng nhân tài, bảo đảm tính khả thi, bền vững.\nc) Gắn kết chặt chẽ và triển khai đồng bộ các nhiệm vụ, giải pháp thu hút, trọng dụng nhân tài với việc khai thác và sử dụng nhân tài trên các lĩnh vực, ưu tiên tập trung vào các ngành,\nlĩnh vực mà tỉnh có nhu cầu, định hướng phát triển.\nd) Việc thực hiện chính sách thu hút, trọng dụng nhân tài trên cơ sở phát huy tính dân chủ, chú trọng nguyên tắc công khai, minh bạch, đề cao trách nhiệm của người đứng đầu, người giới thiệu,\ntiến cử nhân tài. Bảo đảm sự phối hợp chặt chẽ, thống nhất giữa các cơ quan, tổ\nchức, đơn vị trong phát hiện, tiến cử và thực hiện chính sách đối với nhân tài.\nII. NHIỆM VỤ\nVÀ GIẢI PHÁP 1. Tuyên truyền, quán triệt chủ\ntrương của Đảng, chính sách pháp luật Nhà nước về thu hút, trọng dụng nhân tài;\nđào tạo, bồi dưỡng cán bộ, công chức, viên chức giai đoạn 2023 - 2025 và định hướng đến năm 2030.\n2. Nâng cao vai trò, trách nhiệm của người đứng đầu cấp ủy, cơ quan, đơn vị cũng như của cán bộ, công chức, viên chức về ý nghĩa, tầm quan trọng của chính sách thu hút, trọng dụng nhân tài;\nthường xuyên rà soát nhu cầu tuyển dụng, thu hút nhân tài, người có tài năng làm cơ sở cho cơ quan có thẩm quyền tham mưu thực hiện chính sách tuyển dụng,\nthu hút nhân tài, người có trình độ chuyên môn cao; việc triển khai, kết quả thực hiện mục tiêu của chính sách thu hút, trọng dụng nhân tài là một trong các nội dung đánh giá đối với cơ quan, tổ chức, đơn vị.\n3. Khuyến khích, phát hiện, tiến cử nhân tài tập trung vào các nhóm đối tượng người có phẩm chất đạo đức, lối sống chuẩn mực, có khát vọng cống hiến vì sự phát triển tỉnh, có trình độ, năng lực vượt trội; có công trình, sản phẩm, thành tích hoặc cống hiến đặc biệt tiến bộ,\nphát triển ở các ngành, lĩnh như: kinh tế, pháp luật, khoa học công nghệ, công nghệ thông tin, nông nghiệp ứng dụng công nghệ cao, y tế chuyên sâu, lĩnh vực khác theo nhu cầu, định hướng phát triển của tỉnh; cụ thể như sau:\n- Học sinh, sinh viên có thành tích học tập, tốt nghiệp loại giỏi, loại xuất sắc, có tố chất, năng khiếu nổi trội từ các cơ sở giáo dục, đào tạo trong và ngoài nước.\n- Những người có học vị, học hàm thạc sĩ, tiến sĩ, phó giáo sư, giáo sư, có các công trình nghiên cứu được công nhận và ứng dụng hiệu quả cao vào đời sống thực tiễn.\n- Cán bộ, công chức, viên chức và người lao động đang công tác tại cơ quan, tổ chức, đơn vị có năng lực nổi trội,\nluôn hoàn thành tốt hoặc xuất sắc nhiệm vụ, công vụ.\n- Những người có trình độ, năng lực vượt trội và kinh nghiệm thực tiễn đang làm việc ở các lĩnh vực, khu vực, địa bàn khác kể cả trong và ngoài nước.\n4. Tạo điều kiện thuận lợi về\ncác điều kiện học tập, nghiên cứu cho người được thu hút nhằm phát huy hiệu quả\nvà sử dụng nhân tài; tăng cường phối hợp và hợp tác các Viện, Trường, các cơ sở\nđào tạo để phát hiện, thu hút nhân tài.\n5. Nâng cao chất lượng đội ngũ\nlãnh đạo, quản lý các cấp, xây dựng môi trường làm việc đoàn kết, công bằng,\ndân chủ, thân thiện, nhân văn và chuyên nghiệp; khuyến khích đổi mới sáng tạo,\ntôn trọng sự khác biệt; phát huy sức mạnh tập thể; chống biểu hiện tiêu cực và\nkiểm soát quyền lực, đảm bảo cơ hội phát triển, thăng tiến của nhân tài.\n6. Kịp thời biểu dương, khen thưởng nhằm tôn vinh nhân tài.\n7. Lãnh đạo các cấp, các ngành phải nâng cao nhận thức trong công tác đào tạo, bồi dưỡng cán bộ, xác định công tác đào tạo, bồi dưỡng là nhằm nâng cao trình độ, năng lực, chất lượng nguồn nhân lực trong hệ thống chính trị phục vụ tốt yêu cầu nhiệm vụ phát triển kinh tế - xã hội của tỉnh và yêu cầu công tác cán bộ trước mắt và lâu dài. Cụ thể\nhóa Kế hoạch này để thực hiện theo lộ trình hàng năm và xác định đây là một trong những nhiệm vụ trọng tâm, thường xuyên của các cấp, các ngành nhằm xây dựng\nđội ngũ cán bộ đạt chuẩn về trình độ chính trị, chuyên môn và ngoại ngữ theo yêu cầu nhiệm vụ trong tình hình mới.\nIII. TRÁCH NHIỆM THỰC HIỆN 1. Sở Nội vụ\na) Rà soát, nghiên cứu, hoàn thiện các quy định, chính sách về thu hút, trọng dụng nhân tài theo quy định của Chính phủ. Chủ trì, phối hợp với cơ quan, đơn vị có liên quan xác định ngành,\nlĩnh vực tham mưu thực hiện chính sách thu hút, trọng dụng nhân tài ở địa phương theo quy định.\nb) Phối hợp với Ban Tổ chức Tỉnh\nủy và các cơ sở đào tạo ngoại ngữ trong tỉnh, ngoài tỉnh có uy tín, hằng năm tiến hành rà soát, đánh giá về trình độ, năng lực ngoại ngữ đối với các đồng chí\nđương chức hoặc quy hoạch chức danh lãnh đạo quản lý được chọn đi bồi dưỡng nhằm khảo sát, đánh giá lại trình độ ngoại ngữ, trên cơ sở đó phối hợp xây dựng cụ\nthể nội dung bồi dưỡng cho phù hợp, có chất lượng và đạt hiệu quả theo yêu cầu.\nc) Căn cứ thực tiễn nhu cầu nâng cao chất lượng nguồn nhân lực tỉnh; Chương trình số 10-CTr/TU ngày 10/12/2021 của Tỉnh ủy về thực hiện Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XI về phát triển và nâng cao chất lượng nguồn nhân lực giai đoạn 2021 - 2025 và định hướng đến năm 2030, tham mưu cấp có thẩm quyền xây dựng đội ngũ cán bộ, công chức,\nviên chức chuyên môn, đội ngũ cán bộ lãnh đạo, quản lý có phẩm chất, năng lực,\nuy tín, có phong cách làm việc chuyên nghiệp, hiện đại phục vụ cho phát triển của tỉnh.\nd) Thực hiện nghiêm các quy định về sử dụng công chức, viên chức gắn với vị trí việc làm, bảo đảm khoa học, chặt chẽ, thống nhất để làm cơ sở bố trí đúng người, đúng việc và trọng dụng nhân tài.\ne) Tham mưu tuyên dương, khen thưởng cá nhân, tổ chức có thành tích trong tiến cử, thu hút, bồi dưỡng và trọng dụng nhân tài.\n2. Sở\nGiáo dục và Đào tạo Nghiên cứu đề xuất các giải pháp nâng cao chất lượng đội ngũ cán bộ giảng dạy, cán bộ quản lý giáo dục và\nchú trọng đào tạo, bồi dưỡng nhân tài của ngành.\n3. Sở\nKhoa học và Công nghệ\na) Rà soát, tham mưu thực hiện chính sách thu hút, trọng dụng, đào tạo, bồi dưỡng nhân tài hoạt động khoa học và\ncông nghệ.\nb) Phối hợp với Bộ ngành, cơ\nquan, đơn vị có liên quan xây dựng đề án thiết lập và phát triển mạng lưới chuyên gia, nhà khoa học Việt Nam toàn cầu.\nc) Tham mưu đề xuất chính sách\nưu đãi về vốn, thuế và các ưu đãi đối với nhân tài hoạt động trong lĩnh vực khoa học và công nghệ.\n4. Sở Xây dựng Tham mưu thực hiện chính sách\nưu đãi về nhà ở đối với nhân tài ở trong nước và nhân tài ở nước ngoài về tỉnh làm việc theo quy định.\n5. Sở Tài chính Tham mưu bố trí kinh phí thực hiện Kế hoạch này theo đúng quy định của Luật Ngân sách nhà nước và các văn bản quy định chi tiết trên cơ sở đề nghị của các đơn vị được giao nhiệm vụ\n6. Sở Thông tin và Truyền thông\n- Chỉ đạo, định hướng các cơ\nquan thông tin đại chúng trên địa bàn tỉnh lựa chọn các hình thức phù hợp để\nthông tin, tuyên truyền về chủ trương của Đảng, chính sách và pháp luật của Nhà\nnước về thu hút, trọng dụng nhân tài và các nội dung của Kế hoạch này.\n- Tham mưu thực hiện chính sách\nưu đãi, thu hút nhân tài về lĩnh vực công nghệ thông tin, chuyển đổi số, an toàn thông tin.\n7. Đài Phát thanh và Truyền hình Vĩnh Long Tổ chức và duy trì chuyên mục thu hút, trọng dụng nhân tài trên các báo, đài, các trang điện tử; chú ý nêu gương\nđiển hình thành công về thu hút, trọng dụng nhân tài.\nIV. KINH PHÍ\nTHỰC HIỆN Kinh phí thực hiện Kế hoạch từ\nngân sách Nhà nước, các nguồn hỗ trợ, tài trợ và huy động hợp pháp khác theo quy định của pháp luật.\nV. TỔ CHỨC THỰC HIỆN 1. Thủ trưởng các sở,\nban, ngành tỉnh và tương đương; Chủ tịch UBND các huyện, thị xã, thành phố trực tiếp chỉ đạo và tổ chức thực hiện các mục tiêu, nhiệm vụ, giải pháp tại Kế hoạch này và chịu trách nhiệm trước UBND tỉnh về kết quả thực hiện; đồng thời, rà\nsoát nhu cầu, xây dựng kế hoạch thu hút, trọng dụng nhân tài, đào tạo, bồi dưỡng tại cơ quan, đơn vị, trong đó xác định rõ ngành, lĩnh vực và chỉ tiêu cụ thể ở\ntừng giai đoạn và báo cáo kết quả triển khai thực hiện tại cơ quan, đơn vị đảm bảo đúng theo vị trí việc làm, nhu cầu của đơn vị, địa phương.\n2. Giao Sở Nội vụ làm cơ\nquan đầu mối, theo dõi, đôn đốc và đánh giá tình hình triển khai thực hiện Kế\nhoạch này để kịp thời tham mưu UBND tỉnh chỉ đạo và tổ chức thực hiện.\n3. Các cơ quan, đơn vị\nđược phân công nhiệm vụ tại Kế hoạch này chịu trách nhiệm phối hợp với Sở Tài chính đề xuất, trình UBND tỉnh xem xét, bố trí kinh phí từng hoạt động cụ thể.\nTrong quá trình thực hiện, các cơ quan, đơn vị phát sinh những vấn đề mới, khó khăn vướng mắc cần bổ sung, điều chỉnh, chủ động đề xuất gửi văn bản đến Sở Nội vụ tổng hợp, báo cáo UBND tỉnh xem xét, quyết định./."
}