{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2712-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Nuoi-con-nuoi-So-Tu-phap-Vinh-Long-588611.aspx",
  "title": "Quyết định 2712/QĐ-UBND 2023 công bố thủ tục hành chính Nuôi con nuôi Sở Tư pháp Vĩnh Long",
  "properties": {
    "Số hiệu": "2712/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Long",
    "Người ký": "Lữ Quang Ngời",
    "Ngày ban hành": "30/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH LONG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2712/QĐ-UBND Vĩnh Long, ngày 30 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC NUÔI CON NUÔI THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TƯ PHÁP TỈNH VĨNH LONG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH VĨNH LONG Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi, bổ sung một số\nđiều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n48/2013/NĐ-CP ngày 14/5/2013 của Chính phủ về việc sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 2687/QĐ-BTP ngày 09/11/2023 của Bộ trưởng Bộ Tư pháp về việc công bố thủ tục hành chính\nđược sửa đổi, bổ sung trong lĩnh vực Nuôi con nuôi thuộc phạm vi chức năng quản lý của Bộ Tư pháp;\nTheo đề nghị của Giám đốc Sở Tư pháp tại Tờ trình số 1877/TTr-STP ngày 24/11/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 07 (Bảy) thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực Nuôi con nuôi đã được Chủ tịch UBND tỉnh công bố tại Quyết định số 649/QĐ-UBND ngày 24/3/2021 về việc công bố danh mục thủ tục hành chính được chuẩn hóa trong lĩnh vực Nuôi con nuôi thuộc thẩm quyền giải quyết của Sở Tư pháp, Ủy ban nhân dân cấp huyện và Ủy ban nhân dân cấp xã trên địa bàn tỉnh Vĩnh Long (chi tiết tại Phụ lục kèm theo).\nĐiều 2. Giao Giám đốc Sở Tư pháp, Chủ tịch\nỦy ban nhân dân cấp huyện, cấp xã phối hợp với Chánh Văn phòng Ủy ban nhân dân tỉnh thực hiện các nhiệm vụ sau:\n- Niêm yết công khai đầy đủ danh mục, nội dung các thủ tục hành chính thuộc thẩm quyền giải quyết tại Cơ sở dữ\nliệu quốc gia về thủ tục hành chính và Hệ thống thông tin giải quyết thủ tục hành chính, Bộ phận Một cửa cấp huyện, cấp xã.\n- Căn cứ cách thức thực hiện của từng thủ tục hành chính được công bố tại Quyết định này bổ sung vào Danh mục thủ tục hành chính thực hiện tại Trung tâm Phục vụ hành chính công tỉnh, Danh mục thủ tục hành chính thực hiện tiếp nhận hồ sơ và trả kết quả qua dịch vụ bưu chính công ích; Danh mục thủ tục hành chính thực hiện dịch vụ công trực tuyến.\n- Tổ chức thực hiện đúng nội dung thủ tục hành chính được công bố kèm theo Quyết định này và quy trình nội bộ đã\nđược Chủ tịch Ủy ban nhân dân tỉnh phê duyệt tại Quyết định số 1009/QĐ-UBND ngày 06/5/2021.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Tư pháp; Thủ trưởng các sở, ban, ngành tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường,\nthị trấn và tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định có hiệu lực kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC - VPCP;\n - CT, PCT UBND tỉnh;\n - LĐ VPUBND tỉnh;\n - TTPVHCC; Ban TCD-NC;\n - Lưu: VT, 1.12.33.\nCHỦ TỊCH Lữ Quang Ngời PHỤ\nLỤC\n(Kèm theo Quyết định số 2712/QĐ-UBND ngày 30 tháng 11 năm 2023 của Chủ tịch UBND tỉnh Vĩnh Long)\nPhần I DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG1 STT Mã TTHC Tên thủ tục hành chính Thời hạn giải quyết\nĐịa\n điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\nLĨNH VỰC NUÔI CON NUÔI I. Thủ tục hành chính cấp tỉnh 1\n1.003976. 000.00.00 .H61 Giải quyết việc nuôi con nuôi có yếu tố nước ngoài đối với trẻ em sống ở cơ sở nuôi dưỡng\n- 05 ngày làm việc, kể từ ngày nhận được hồ sơ đầy đủ, hợp lệ (Thời gian cơ quan chủ quản cho ý kiến gửi Sở\n Tư pháp). \n - 20 ngày, kể từ ngày nhận đủ hồ\n sơ hợp lệ (Thời gian Sở Tư pháp kiểm tra hồ sơ, tiến hành lấy ý kiến những người liên quan). \n - 30 ngày kể từ ngày được lấy ý\n kiến (Thời gian những người liên quan thay đổi ý kiến đồng ý về việc cho trẻ\n em làm con nuôi).\n - 30 ngày kể từ ngày nhận được đề\n nghị của Sở Tư pháp (Thời gian cơ quan Công an cấp tỉnh xác minh nguồn gốc trẻ em đối với trẻ em bị bỏ rơi). \n Trường hợp Công an cấp tỉnh đã xác minh được thông tin về cha mẹ đẻ của trẻ em bị bỏ rơi nhưng không liên hệ\n được, thời gian Sở Tư pháp và Ủy ban nhân dân cấp xã nơi cư trú cuối cùng của cha mẹ đẻ trẻ em thực hiện niêm yết thông báo về việc cho trẻ em bị bỏ rơi làm con nuôi tại trụ sở cơ quan: 60 ngày, kể từ ngày nhận được kết quả xác minh (đối với Sở Tư pháp) và 60 ngày, kể từ ngày nhận được văn bản đề nghị\n của Sở Tư pháp (đối với Ủy ban nhân dân cấp xã nơi cư trú cuối cùng của cha mẹ đẻ trẻ em). \n - 15 ngày, kể từ ngày nhận được hồ\n sơ đầy đủ, hợp lệ, hồ sơ đã được nộp lệ phí (Thời gian Bộ Tư pháp (Vụ Con nuôi) kiểm tra, thẩm định hồ sơ của người nước ngoài nhận trẻ em Việt Nam làm con nuôi). \n - 30 ngày, kể từ ngày nhận được hồ\n sơ của người nhận con nuôi (Thời gian Sở Tư pháp giới thiệu trẻ em làm con nuôi). \n - 10 ngày, kể từ ngày nhận được hồ\n sơ do Sở Tư pháp trình (Thời gian Ủy ban nhân dân tỉnh có ý kiến đối với việc giới thiệu trẻ em làm con nuôi (đối với trẻ em thuộc diện thông qua thủ tục giới thiệu)). \n - 90 ngày, kể từ ngày Ủy ban nhân dân tỉnh có văn bản không đồng ý (Thời gian Sở Tư pháp thực hiện giới thiệu trẻ em làm con nuôi lại trong trường hợp Ủy ban nhân dân tỉnh không đồng ý\n với việc giới thiệu trước (đối với trẻ em thuộc diện thông qua thủ tục giới thiệu)). \n - 05 ngày làm việc, kể từ ngày Ủy ban nhân dân tỉnh đồng ý (Thời gian Sở Tư pháp chuyển cho Bộ Tư pháp (Vụ Con nuôi) 01 bộ hồ sơ của trẻ em kèm theo văn bản đồng ý của Ủy ban nhân dân tỉnh\n (đối với trẻ em thuộc diện thông qua thủ tục giới thiệu)). \n - 30 ngày, kể từ ngày nhận được báo cáo kết quả giải quyết việc nuôi con nuôi của Sở Tư pháp (Thời gian Bộ\n Tư pháp (Vụ Con nuôi) kiểm tra kết quả giải quyết việc nuôi con nuôi theo quy định tại điểm d và điểm đ khoản 2 Điều 28 và khoản 3 Điều 36 Luật nuôi con nuôi). \n - 15 ngày, kể từ ngày nhận được văn bản của cơ quan có thẩm quyền của nước nơi người nhận con nuôi thường trú\n thông báo về sự đồng ý của người nhận con nuôi đối với trẻ em được giải quyết cho làm con nuôi, xác nhận trẻ em được nhập cảnh và thường trú tại nước mà\n trẻ em được nhận làm con nuôi (Thời gian Bộ Tư pháp (Vụ Con nuôi) thông báo cho Sở Tư pháp). \n - 15 ngày, kể từ ngày nhận được hồ\n sơ do Sở Tư pháp trình (Thời gian Ủy ban nhân dân tỉnh ra quyết định cho trẻ\n em làm con nuôi người nước ngoài). \n - 60 ngày, kể từ ngày nhận được thông báo của Sở Tư pháp hoặc không quá 90 ngày, trong trường hợp có lý do chính đáng không thể có mặt tại lễ giao nhận con nuôi đúng thời hạn 60 ngày\n (Thời gian người nhận con nuôi có mặt ở Việt Nam để trực tiếp nhận con nuôi).\nNộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ hành chính công tỉnh (Quầy Tư pháp), địa chỉ: Số 12C, đường Hoàng Thái Hiếu, phường 1, thành phố Vĩnh Long, tỉnh Vĩnh Long hoặc trực tuyến trên Hệ thống thông tin giải quyết thủ\n tục hành chính (https://dichvucong.vinhlong .gov.vn).\nMức thu lệ phí và chi phí: \n + Lệ phí : 9.000.000 (chín triệu) đồng/trường hợp. \n + Chi phí: 50.000.000 (năm mươi triệu) đồng/trường hợp. \n Trường hợp nhận hai trẻ em trở lên là anh chị em ruột làm con nuôi thì từ trẻ em thứ hai trở đi được giảm 50%\n mức lệ phí đăng ký nuôi con nuôi nước ngoài.\n- Luật Nuôi con nuôi năm 2010; \n - Nghị định số 19/2011/NĐ-CP ngày 21 tháng 3 năm 2011 của Chính phủ quy định chi tiết thi hành một số điều của Luật Nuôi con nuôi; \n - Nghị định số 24/2019/NĐ-CP ngày 05 tháng 3 năm 2019 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định 19/2011/NĐ-CP ngày 21 tháng 3 năm 2011 của Chính phủ quy định chi tiết thi hành một số điều của Luật Nuôi con nuôi;\n - Nghị định số 114/2016/NĐ- CP ngày 8 tháng 7 năm 2016 của Chính phủ quy định lệ phí đăng ký nuôi con nuôi,\n lệ phí cấp giấy phép hoạt động của tổ chức con nuôi nước ngoài;\n - Nghị định số 98/2022/NĐCP ngày 29 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tư\n pháp; \n - Thông tư số 10/2020/TT-BTP ngày 28 tháng 12 năm 2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép, sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi; \n - Thông tư liên tịch số\n 146/2012/TTLT-BTC-BTP ngày 7 tháng 9 năm 2012 giữa Bộ Tài Chính và Bộ Tư pháp quy định việc lập dự toán, quản lý, sử dụng và quyết toán kinh phí hoạt động chuyên môn, nghiệp vụ trong lĩnh vực nuôi con nuôi từ nguồn thu lệ phí đăng ký nuôi con nuôi, lệ phí cấp, gia hạn, sửa đổi giấy phép của tổ chức con nuôi nước ngoài, chi phí giải quyết nuôi con nuôi nước ngoài; \n - Thông tư số 21/2011/TT-BTP ngày 21 tháng 11 năm 2011 của Bộ Tư pháp về việc quản lý văn phòng con nuôi nước ngoài tại Việt Nam; \n - Thông tư số 267/2016/TT-BTC ngày 14 tháng 11 năm 2016 của Bộ trưởng Bộ Tài chính hướng dẫn lập dự toán, quản lý, sử dụng và quyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác nuôi con nuôi và cấp, gia hạn, sửa đổi giấy phép hoạt động của tổ chức con nuôi nước ngoài tại Việt Nam; \n - Thông tư số 11/2021/TTBTP ngày 28 tháng 12 năm 2021 của Bộ trưởng Bộ Tư pháp sửa đổi, bổ sung một số điều của Thông tư số\n 21/2011/TT-BTP ngày 21 tháng 11 năm 2011 của Bộ trưởng Bộ Tư pháp về việc quản lý văn phòng con nuôi nước ngoài tại Việt Nam; \n - Thông tư số 07/2023/TTBTP ngày 29 tháng 9 năm 2023 của Bộ trưởng Bộ Tư pháp sửa đổi, bổ sung một số điều của Thông tư số\n 10/2020/TT-BTP ngày 28 tháng 12 năm 2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép, sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi.\n2 1.004878. 000.00.00 .H61 Giải quyết việc nuôi con nuôi có yếu tố nước ngoài đối với trường hợp cha dượng, mẹ kế nhận con riêng của vợ hoặc chồng; cô, cậu, dì, chú, bác ruột nhận cháu làm con nuôi\n- 20 ngày, kể từ ngày nhận đủ hồ\n sơ hợp lệ (Thời gian Sở Tư pháp kiểm tra hồ sơ, tiến hành lấy ý kiến những người liên quan, xác nhận người được nhận làm con nuôi đủ điều kiện làm con nuôi nước ngoài). \n - 30 ngày, kể từ ngày được lấy ý\n kiến (Thời gian những người liên quan thay đổi ý kiến đồng ý về việc cho trẻ\n em làm con nuôi nước ngoài). \n - Đối với trường hợp việc nuôi con nuôi có liên quan tới những nước chưa là thành viên của điều ước quốc tế\n về hợp tác nuôi con nuôi với Việt Nam: Thời gian Bộ Tư pháp (Vụ Con nuôi) kiểm tra, thẩm định hồ sơ của người nhận con nuôi, người được nhận làm con nuôi và chuyển hồ sơ cho Sở Tư pháp 15 ngày kể từ ngày nhận đủ hồ sơ\n hợp lệ, hồ sơ đã được nộp lệ phí theo quy định.\n - Đối với trường hợp việc nuôi con nuôi có liên quan tới những nước là thành viên của điều ước quốc tế về\n hợp tác nuôi con nuôi với Việt Nam:\n + Thời gian Bộ Tư pháp (Vụ Con nuôi) kiểm tra, thẩm định hồ sơ của người nhận con nuôi, người được nhận làm con nuôi và thông báo cho cơ quan có thẩm quyền của nước nơi người nhận con nuôi thường trú: 15 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ, hồ sơ đã được nộp lệ phí theo quy định. \n + Thời gian Bộ Tư pháp (Vụ Con nuôi) thông báo cho Sở Tư pháp 15 ngày, kể từ ngày nhận được văn bản của cơ quan có thẩm quyền của nước nơi người nhận con nuôi thường trú xác nhận người được nhận làm con nuôi được nhập cảnh và thường trú tại nước đó \n - 15 ngày, kể từ ngày nhận được hồ\n sơ do Sở Tư pháp trình (Thời gian Ủy ban nhân dân tỉnh ra Quyết định nuôi con nuôi có yếu tố nước ngoài). \n - 60 ngày, kể từ ngày nhận được thông báo của Sở Tư pháp hoặc không quá 90 ngày, trong trường hợp có lý do chính đáng không thể có mặt tại lễ giao nhận con nuôi đúng thời hạn 60 ngày\n (Thời gian người nhận con nuôi có mặt ở Việt Nam để trực tiếp nhận con nuôi).\n- Hồ sơ của người được nhận làm con nuôi: Nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ hành chính công tỉnh (Quầy Tư pháp), địa chỉ: Số 12C, đường Hoàng Thái Hiếu, phường 1, thành phố Vĩnh Long, tỉnh Vĩnh Long hoặc trực tuyến trên Hệ thống thông tin giải quyết thủ tục hành chính\n (https://dichvucong.vinhlong .gov.vn). \n - Hồ sơ của người nhận con nuôi:\n Nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích đến Bộ Tư pháp (Vụ\n Con nuôi).\n- Mức thu lệ phí: \n + Áp dụng mức giảm 50% lệ phí đăng ký nuôi con nuôi có yếu tố nước ngoài: 4.500.000 (bốn triệu năm trăm nghìn)\n đồng/trường hợp nhận 01 trẻ em làm con nuôi. \n + Trường hợp đồng thời nhận hai trẻ em trở lên là anh chị em ruột làm con nuôi được lựa chọn áp dụng mức giảm lệ phí như trên hoặc áp dụng mức giảm 50% lệ phí đăng ký nuôi con nuôi có yếu tố nước ngoài từ trẻ em thứ hai trở đi được nhận làm con nuôi (mức lệ phí\n chưa giảm: 9.000.000 (chín triệu) đồng/trường hợp). \n - Mức thu chi phí: Không quy định.\n- Luật Nuôi con nuôi năm 2010; \n - Nghị định số 19/2011/NĐ-CP ngày 21 tháng 3 năm 2011 của Chính phủ quy định chi tiết một số điều của Luật Nuôi con nuôi; \n - Nghị định số 24/2019/NĐ-CP ngày 05 tháng 3 năm 2019 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định 19/2011/NĐ-CP ngày 21 tháng 3 năm 2011 của Chính phủ quy định chi tiết thi hành một số điều của Luật Nuôi con nuôi; \n - Thông tư số 10/2020/TT-BTP ngày 28 tháng 12 năm 2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép, sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi; \n - Nghị định số 114/2016/NĐ- CP ngày 8 tháng 7 năm 2016 của Chính phủ quy định lệ phí đăng ký nuôi con nuôi,\n lệ phí cấp giấy phép hoạt động của tổ chức con nuôi nước ngoài; \n - Nghị định số 98/2022/NĐ-CP ngày 29 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và\n cơ cấu tổ chức của Bộ Tư pháp; \n - Nghị định số 104/2022/NĐ- CP ngày 21 tháng 12 năm 2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khau, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công; \n - Thông tư số 267/2016/TT- BTC ngày 14 tháng 11 năm 2016 của Bộ trưởng Bộ Tài chính hướng dẫn lập dự toán,\n quản lý, sử dụng và quyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác nuôi con nuôi và cấp, gia hạn, sửa đổi giấy phép hoạt động của tổ chức con nuôi nước ngoài tại Việt Nam; \n - Thông tư số 07/2023/TT-BTP ngày 29 tháng 9 năm 2023 của Bộ trưởng Bộ Tư pháp sửa đổi, bổ sung một số điều của Thông tư số\n 10/2020/TT-BTP ngày 28 tháng 12 năm 2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép, sử dụng, quản lý và lưu trữ sổ, mâu giấy tờ,\n hồ sơ nuôi con nuôi.\n3 1.003179. 000.00.00 .H61\nĐăng ký lại việc nuôi con nuôi có yếu tố nước ngoài 05 ngày làm việc, kể từ ngày nhận\n đủ hồ sơ hợp lệ.\nNộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ hành chính công tỉnh (Quầy Tư pháp), địa chỉ: Số 12C, đường Hoàng Thái Hiếu, phường 1, thành phố Vĩnh Long, tỉnh Vĩnh Long hoặc trực tuyến trên Hệ thống thông tin giải quyết thủ\n tục hành chính (https://dichvucong.vinhlong .gov.vn Không\n- Luật Nuôi con nuôi năm 2010; \n - Nghị định số 19/2011/NĐ-CP ngày 21 tháng 3 năm 2011 của Chính phủ quy định chi tiết một số điều của Luật Nuôi con nuôi; \n - Thông tư số 10/2020/TT-BTP ngày 28 tháng 12 năm 2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép, sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi; \n - Nghị định số 114/2016/NĐ- CP ngày 8 tháng 7 năm 2016 của Chính phủ quy định lệ phí đăng ký nuôi con nuôi,\n lệ phí cấp giấy phép hoạt động của tổ chức con nuôi nước ngoài; \n - Nghị định số 104/2022/NĐCP ngày 21 tháng 12 năm 2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công; \n - Thông tư số 267/2016/TT-BTC ngày 14 tháng 11 năm 2016 của Bộ trưởng Bộ Tài chính hướng dẫn lập dự toán, quản lý, sử dụng và quyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác nuôi con nuôi và cấp, gia hạn, sửa đổi giấy phép hoạt động của tổ chức con nuôi nước ngoài tại Việt Nam; \n - Thông tư số 07/2023/TTBTP ngày 29 tháng 9 năm 2023 của Bộ trưởng Bộ Tư pháp sửa đổi, bổ sung một số điều của Thông tư số 10/2020/TT-BTP ngày 28 tháng 12 năm 2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép, sử dụng, quản lý và lưu trữ sổ,\n mẫu giấy tờ, hồ sơ nuôi con nuôi.\n4 1.003160. 000.00.00 .H61 Giải quyết việc người nước ngoài thường trú ở Việt Nam nhận trẻ em Việt Nam làm con nuôi\n- 20 ngày, kể từ ngày nhận đủ hồ\n sơ hợp lệ (Sở Tư pháp kiểm tra hồ sơ và lấy ý kiến)\n - 15 ngày, kể từ ngày được lấy ý\n kiến (Thời gian những người liên quan thay đổi ý kiến đồng ý về việc cho trẻ\n em làm con nuôi nước ngoài).\n - 15 ngày, kể từ ngày nhận được hồ\n sơ do Sở Tư pháp trình (Ủy ban nhân dân tỉnh ra Quyết định).\nNộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ hành chính công tỉnh (Quầy Tư pháp), địa chỉ: Số 12C, đường Hoàng Thái Hiếu, phường 1, thành phố Vĩnh Long, tỉnh Vĩnh Long hoặc trực tuyến trên Hệ thống thông tin giải quyết thủ\n tục hành chính (https://dichvucong.vinhlong .gov.vn).\nLệ phí: 4.500.000 (bốn triệu năm trăm nghìn) đồng/trường hợp\n- Luật Nuôi con nuôi năm 2010; \n - Nghị định số 19/2011/NĐ-CP ngày 21 tháng 3 năm 2011 của Chính phủ quy định chi tiết một số điều của Luật Nuôi con nuôi; \n - Nghị định số 104/2022/NĐCP ngày 21 tháng 12 năm 2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công; \n - Thông tư số 10/2020/TT-BTP ngày 28 tháng 12 năm 2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép, sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi; \n - Nghị định số 114/2016/NĐ- CP ngày 8 tháng 7 năm 2016 của Chính phủ quy định lệ phí đăng ký nuôi con nuôi,\n lệ phí cấp giấy phép hoạt động của tổ chức con nuôi nước ngoài; \n - Thông tư số 267/2016/TT- BTC ngày 14 tháng 11 năm 2016 của Bộ trưởng Bộ Tài chính hướng dẫn lập dự toán,\n quản lý, sử dụng và quyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác nuôi con nuôi và cấp, gia hạn, sửa đổi giấy phép hoạt động của tổ chức con nuôi nước ngoài tại Việt Nam; \n - Thông tư số 07/2023/TTBTP ngày 29 tháng 9 năm 2023 của Bộ trưởng Bộ Tư pháp sửa đổi, bổ sung một số điều của Thông tư số 10/2020/TT-BTP ngày 28 tháng 12 năm 2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép, sử dụng, quản lý và lưu trữ sổ,\n mẫu giấy tờ, hồ sơ nuôi con nuôi.\nII. Thủ tục hành chính cấp huyện 1\n2.002363. 000.00.00 .H61 Ghi vào Sổ đăng ký nuôi con nuôi việc nuôi con nuôi đã được giải quyết tại cơ quan có thẩm quyền của nước ngoài Ngay trong ngày tiếp nhận hồ sơ.\n Trường hợp phải xác minh thì thời hạn giải quyết không quá 03 ngày làm việc.\n- Người có yêu cầu có thể trực tiếp thực hiện hoặc ủy quyền cho người khác thực hiện nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích đến Bộ phận Một cửa cấp huyện hoặc trực tuyến trên Cổng Dịch vụ công quốc gia (https://dichvucong.gov.vn) hoặc Hệ thống thông tin giải quyết thủ tục hành chính (https://dichvucong.vinhlong .gov.vn).\n- 75.000 đồng. \n - Miễn lệ phí cho người có công với cách mạng; người thuộc hộ nghèo; người khuyết tật. \n - Phí cấp bản sao Trích lục Ghi vào Sổ việc nuôi con nuôi đã được giải quyết tại cơ quan có thẩm quyền của nước ngoài (nếu có yêu cầu) thực hiện theo qui định tại Thông tư số\n 281/2016/TT-BTC ngày 14/11/2016 của Bộ Tài chính\n- Luật Hộ tịch năm 2014; \n - Nghị định số 123/2015/NĐ- CP ngày 15/11/2015 của Chính phủ quy định chi tiết thi hành một số điều và biện pháp thi hành Luật Hộ tịch; \n - Nghị định số 19/2011/NĐ- CP ngày 21/3/2011 của Chính phủ quy định chi tiết một số điều của Luật Nuôi con nuôi;\n- Nghị định số 24/2019/NĐ- CP ngày 05/3/2019 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n 19/2011/NĐ-CP ngày 21/3/2011 của Chính phủ quy định chi tiết một số điều của Luật Nuôi con nuôi; \n - Thông tư số 04/2020/TT- BTP ngày 28/5/2020 của Bộ Tư pháp quy định chi tiết thi hành một số điều của Luật Hộ\n tịch và Nghị định số 123/2015/NĐ-CP ngày 15/11/2015 của Chính phủ quy định chi tiết thi hành một số điều và biện pháp thi hành Luật Hộ tịch; \n - Thông tư số 10/2020/TT-BTP ngày 28/12/2020 của Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép, sử dụng,\n quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi; \n - Nghị quyết số 09/2020/NQ-HĐND ngày 07/7/2020 của Hội đồng nhân dân tỉnh Vĩnh Long ban hành mức thu, chế độ\n thu, nộp, quản lý và sử dụng các khoản phí, lệ phí trên địa bàn tỉnh Vĩnh Long.\nIII. Thủ tục hành chính cấp xã\n1 2.001263. 000.00.00 .H61\nĐăng ký việc nuôi con nuôi trong nước 30 ngày Nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích đến Bộ phận Một cửa cấp xã hoặc trực tuyến trên Hệ thống thông tin giải quyết thủ tục hành chính (https://dichvucong.vinhlong .gov.vn).\nLệ phí: 400.000đ/trường hợp. \n Miễn lệ phí đăng ký nuôi con nuôi trong nước đối với trường hợp cha dượng hoặc mẹ kế nhận con riêng của vợ hoặc chồng làm con nuôi; cô, cậu, dì, chú, bác ruột nhận cháu làm con nuôi; nhận các trẻ em sau đây làm con nuôi: Trẻ khuyết tật, nhiễm HIV/AIDS hoặc mắc bệnh hiểm nghèo theo quy định của Luật nuôi con nuôi và văn bản hướng dẫn; người có công với cách mạng nhận con nuôi.\n- Luật Nuôi con nuôi 2010; \n - Nghị định số 19/2011/NĐ-CP ngày 21 tháng 3 năm 2011 của Chính phủ quy định chi tiết một số điều của Luật Nuôi con nuôi; \n - Nghị định số 24/2019/NĐ-CP ngày 05 tháng 3 năm 2019 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định 19/2011/NĐ-CP ngày 21 tháng 3 năm 2011 của Chính phủ quy định chi tiết thi hành một số điều của Luật Nuôi con nuôi; \n - Nghị định số 114/2016/NĐ- CP ngày 8 tháng 7 năm 2016 của Chính phủ quy định lệ phí đăng ký nuôi con nuôi,\n lệ phí cấp giấy phép hoạt động của tổ chức con nuôi nước ngoài; \n - Nghị định số 104/2022/NĐCP ngày 21 tháng 12 năm 2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị\n định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công; \n - Thông tư số 10/2020/TT-BTP ngày 28 tháng 12 năm 2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép, sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi; \n - Thông tư số 267/2016/TT- BTC ngày 14 tháng 11 năm 2016 của Bộ trưởng Bộ Tài chính hướng dẫn lập dự toán,\n quản lý, sử dụng và quyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác nuôi con nuôi và cấp, gia hạn, sửa đổi giấy phép hoạt động của tổ chức con nuôi nước ngoài tại Việt Nam; \n - Thông tư số 07/2023/TTBTP ngày 29 tháng 9 năm 2023 của Bộ trưởng Bộ Tư pháp sửa đổi, bổ sung một số điều của Thông tư số 10/2020/TT-BTP ngày 28 tháng 12 năm 2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép, sử dụng, quản lý và lưu trữ sổ,\n mẫu giấy tờ, hồ sơ nuôi con nuôi.\n2 2.001255. 000.00.00 .H61\nĐăng ký lại việc nuôi con nuôi trong nước 05 ngày làm việc kể từ ngày nhận\n đủ hồ sơ hợp lệ.\nNộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích đến Bộ phận Một cửa cấp xã hoặc trực tuyến trên Hệ\n thống thông tin giải quyết thủ tục hành chính (https://dichvucong.vinhlong .gov.vn).\nKhông\n- Luật Nuôi con nuôi 2010; \n - Nghị định số 19/2011/NĐ-CP ngày 21 tháng 3 năm 2011 của Chính phủ quy định chi tiết một số điều của Luật Nuôi con nuôi; \n - Nghị định số 114/2016/NĐ- CP ngày 8 tháng 7 năm 2016 của Chính phủ quy định lệ phí đăng ký nuôi con nuôi,\n lệ phí cấp giấy phép hoạt động của tổ chức con nuôi nước ngoài; \n - Nghị định số 104/2022/NĐCP ngày 21 tháng 12 năm 2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công; \n - Thông tư số 10/2020/TT-BTP ngày 28 tháng 12 năm 2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép, sử dụng, quản lý và lưu trữ Sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi; \n - Thông tư số 267/2016/TT- BTC ngày 14 tháng 11 năm 2016 của Bộ trưởng Bộ Tài chính hướng dẫn lập dự toán, quản lý, sử dụng và quyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác nuôi con nuôi và cấp, gia hạn, sửa đổi giấy phép hoạt động của tổ chức con nuôi nước ngoài tại Việt Nam; \n - Thông tư số 07/2023/TTBTP ngày 29 tháng 9 năm 2023 của Bộ trưởng Bộ Tư pháp sửa đổi, bổ sung một số điều của Thông tư số\n 10/2020/TT-BTP ngày 28 tháng 12 năm 2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép, sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ,\n hồ sơ nuôi con nuôi.\nFILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN 1 Nội dung in nghiêng là phần được sửa đổi, bổ sung"
}