{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-35-2023-QD-UBND-thoi-han-bao-cao-quyet-toan-nien-do-von-dau-tu-cong-Vinh-Long-585935.aspx",
  "title": "Quyết định 35/2023/QĐ-UBND thời hạn báo cáo quyết toán niên độ vốn đầu tư công Vĩnh Long",
  "properties": {
    "Số hiệu": "35/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Long",
    "Người ký": "Lữ Quang Ngời",
    "Ngày ban hành": "09/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH LONG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 35/2023/QĐ-UBND Vĩnh Long, ngày 09 tháng 11 năm 2023 QUYẾT ĐỊNH QUY ĐỊNH THỜI HẠN GỬI BÁO CÁO QUYẾT TOÁN THEO NIÊN ĐỘ VỐN ĐẦU TƯ CÔNG CỦA CHỦ ĐẦU TƯ, SỞ, PHÒNG,\nBAN THUỘC ỦY BAN NHÂN DÂN TỈNH, CẤP HUYỆN; TRÌNH TỰ, THỜI HẠN LẬP, GỬI, XÉT DUYỆT, THẨM ĐỊNH VÀ RA THÔNG BÁO THẨM ĐỊNH QUYẾT TOÁN THEO NIÊN ĐỘ VỐN ĐẦU TƯ\nCÔNG THUỘC NGÂN SÁCH CỦA ỦY BAN NHÂN DÂN CẤP XÃ QUẢN LÝ TRÊN ĐỊA BÀN TỈNH VĨNH LONG\nỦY BAN NHÂN DÂN TỈNH VĨNH LONG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Nghị định số 99/2021/NĐ-CP ngày 11 tháng 11 năm 2021 của Chính phủ quy định về quản lý, thanh toán, quyết toán dự án sử\ndụng vốn đầu tư công;\nTheo đề nghị của Giám đốc Sở Tài chính.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng.\n1. Phạm vi điều chỉnh.\nQuyết định này quy định thời hạn gửi báo cáo quyết toán theo niên độ vốn đầu tư công của chủ đầu tư, sở, phòng, ban thuộc Ủy ban nhân dân tỉnh, cấp huyện; trình tự, thời hạn lập, gửi, xét duyệt, thẩm định và ra thông báo thẩm định quyết toán theo niên độ vốn đầu tư công thuộc ngân sách của\nỦy ban nhân dân cấp xã quản lý.\n2. Đối tượng áp dụng:\na) Ủy ban nhân dân cấp huyện và Ủy ban nhân dân cấp xã.\nb) Các sở, ban, ngành thuộc Ủy ban nhân dân tỉnh,\ncác tổ chức chính trị, tổ chức chính trị - xã hội và các cơ quan, đơn vị khác có liên quan đến việc giải ngân vốn đầu tư công nguồn ngân sách nhà nước của Ủy ban nhân dân tỉnh.\nc) Các phòng, ban thuộc Ủy ban nhân dân cấp huyện; các tổ chức chính trị, tổ chức chính trị - xã hội và các cơ quan, đơn vị khác có\nliên quan đến việc giải ngân vốn đầu tư công nguồn ngân sách nhà nước của Ủy ban nhân dân cấp huyện.\nĐiều 2. Thời hạn gửi báo cáo quyết toán theo niên độ của chủ đầu tư, sở, phòng, ban thuộc Ủy ban nhân dân tỉnh, cấp huyện\nđối với vốn đầu tư công nguồn ngân sách của Ủy ban nhân dân cấp tỉnh, cấp huyện quản lý.\n1. Đối với vốn đầu tư công nguồn ngân sách nhà nước do Ủy ban nhân dân tỉnh quản lý:\na) Các chủ đầu tư gửi báo cáo quyết toán năm cho các sở, ban, ngành tỉnh được phân cấp quản lý trước ngày 15 tháng 3 năm sau năm quyết toán;\nb) Các sở, ban, ngành tỉnh xét duyệt quyết toán năm của các chủ đầu tư thuộc trách nhiệm quản lý; tổng hợp, lập báo cáo quyết toán năm gửi cho Sở Tài chính trước ngày 15 tháng 5 năm sau năm quyết toán;\nc) Kho bạc Nhà nước Vĩnh Long tổng hợp báo cáo quyết toán vốn đầu tư công nguồn ngân sách nhà nước do Kho bạc nhà nước kiểm soát thanh toán, gửi Sở Tài chính trước ngày 15 tháng 5 năm sau năm quyết toán.\n2. Đối với vốn đầu tư công nguồn ngân sách nhà nước do Ủy ban nhân dân cấp huyện quản lý:\na) Các chủ đầu tư lập báo cáo quyết toán năm gửi Phòng Tài chính - Kế hoạch cấp huyện trước ngày 28 tháng 02 năm sau năm quyết toán;\nb) Kho bạc nhà nước cấp huyện tổng hợp báo cáo quyết toán vốn đầu tư công nguồn ngân sách nhà nước do Kho bạc nhà nước cấp huyện kiểm soát thanh toán, gửi Phòng Tài chính - Kế hoạch cấp huyện trước ngày 15 tháng 3 năm sau năm quyết toán;\nc) Phòng Tài chính - Kế hoạch cấp huyện thẩm định và\nthông báo kết quả thẩm định báo cáo quyết toán năm của các chủ đầu tư thuộc trách nhiệm quản lý; tổng hợp, lập báo cáo quyết toán năm gửi Sở Tài chính trước ngày 15 tháng 5 năm sau năm quyết toán.\nĐiều 3. Trình tự, thời hạn lập, gửi, xét duyệt,\nthẩm định và ra thông báo thẩm định quyết toán theo niên độ đối với vốn đầu tư\ncông nguồn ngân sách của Ủy ban nhân dân cấp xã quản lý.\n1. Ủy ban nhân dân cấp xã lập báo cáo quyết toán năm tổng hợp vào quyết toán ngân sách xã hằng năm trình Hội đồng nhân dân cấp xã phê chuẩn gửi Phòng Tài chính - Kế hoạch cấp huyện trước ngày 28 tháng 02 năm sau năm quyết toán.\n2. Kho bạc nhà nước cấp huyện tổng hợp báo cáo quyết toán vốn đầu tư công nguồn ngân sách nhà nước do Kho bạc nhà nước cấp huyện kiểm soát thanh toán, gửi Phòng Tài chính - Kế hoạch cấp huyện và Ủy ban nhân dân cấp xã trước ngày 15 tháng 3 năm sau năm quyết toán.\n3. Phòng Tài chính Kế hoạch cấp huyện thẩm định quyết toán năm của Ủy ban nhân dân cấp xã; tổng hợp, lập báo cáo quyết toán năm gửi Sở Tài chính trước ngày 15 tháng 5 năm sau năm quyết toán.\nTrường hợp báo cáo quyết toán năm của Ủy ban nhân dân cấp xã lập chưa đúng quy định, Phòng Tài chính - Kế hoạch cấp huyện yêu cầu\nđơn vị giải trình hoặc cung cấp thông tin, số liệu cần thiết, điều chỉnh những sai sót, hoàn chỉnh lại báo cáo hoặc lập lại báo cáo để xét duyệt theo quy\nđịnh; Đồng thời yêu cầu đơn vị nộp ngay các khoản phải nộp ngân sách nhà nước theo quy định và xuất toán các khoản chi sai chế độ, chi không đúng kế hoạch\nđược giao, xử lý theo thẩm quyền hoặc đề nghị cơ quan có thẩm quyền xử lý đối với chủ đầu tư chi sai chế độ.\n4. Sau khi thẩm định, Phòng Tài chính - Kế hoạch cấp huyện thông báo kết quả thẩm định quyết toán năm gửi Ủy ban nhân dân cấp xã\nvà Kho bạc Nhà nước cấp huyện; tổng hợp vào quyết toán ngân sách huyện hằng năm, báo cáo Ủy ban nhân dân cấp huyện để trình Hội đồng nhân dân cấp huyện phê\nchuẩn.\n5. Căn cứ kết quả thẩm định của Phòng Tài chính -\nKế hoạch cấp huyện, nếu có sai lệch so với số liệu quyết toán đã được Hội đồng nhân dân cấp xã phê chuẩn trước đó, bộ phận tài chính, kế toán cấp xã có trách nhiệm tổng hợp những nội dung cần điều chỉnh trên báo cáo quyết toán, báo cáo Ủy ban nhân dân cấp xã trình Hội đồng nhân dân cấp xã ban hành nghị quyết phê chuẩn điều chỉnh bổ sung trong kỳ họp gần nhất.\nĐiều 4. Điều khoản thi hành 1. Quyết định này có hiệu lực kể từ ngày 28/11/2023.\n2. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tài chính, Giám đốc Kho bạc Nhà nước Vĩnh Long; Thủ trưởng các sở, ban ngành tỉnh; Chủ tịch Ủy ban nhân dân cấp huyện, Chủ tịch Ủy ban nhân dân cấp xã, các cơ quan, đơn vị, tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ Tài chính:\n - Cục Kiểm tra VBQPPL-Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - CT các PCT UBND tỉnh;\n - CVP, PVP KT-NV;\n - Sở Tư pháp;\n - Cổng thông tin điện tử tỉnh (đăng tải);\n - Phòng KT-NV;\n - Lưu: VT, 5.04.05.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lữ Quang Ngời"
}