{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-36-2023-QD-UBND-bai-bo-Quyet-dinh-21-2009-QD-UBND-su-dung-the-APEC-Vinh-Long-588425.aspx",
  "title": "Quyết định 36/2023/QĐ-UBND bãi bỏ Quyết định 21/2009/QĐ-UBND sử dụng thẻ APEC Vĩnh Long",
  "properties": {
    "Số hiệu": "36/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Long",
    "Người ký": "Nguyễn Văn Liệt",
    "Ngày ban hành": "24/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH LONG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 36/2023/QĐ-UBND Vĩnh Long, ngày 24 tháng 11 năm 2023 QUYẾT ĐỊNH BÃI BỎ QUYẾT ĐỊNH SỐ 21/2009/QĐ-UBND NGÀY 05 THÁNG 11 NĂM 2009 CỦA ỦY BAN NHÂN DÂN TỈNH VĨNH LONG BAN HÀNH QUY ĐỊNH VỀ ĐỐI TƯỢNG, ĐIỀU KIỆN, THỦ TỤC XÉT CHO PHÉP SỬ\nDỤNG THẺ ĐI LẠI CỦA DOANH NHÂN APEC THUỘC TỈNH VĨNH LONG\nỦY BAN NHÂN DÂN TỈNH VĨNH LONG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật tổ chức Chính phủ và Luật tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật năm 2015; Luật sửa đổi bổ sung một số điều của Luật ban hành văn bản quy phạm pháp luật năm 2020;\nTheo đề nghị của Giám đốc Công an tỉnh.\nQUYẾT ĐỊNH:\nĐiều 1. Bãi bỏ toàn bộ\nQuyết định số 21/2009/QĐ-UBND ngày 05 tháng 11 năm 2009 của Ủy ban nhân dân tỉnh Vĩnh Long ban hành Quy định về đối tượng, điều kiện, thủ tục xét cho phép sử dụng thẻ đi lại của doanh nhân APEC thuộc tỉnh Vĩnh Long.\nLý do: không còn phù hợp với quy định hiện hành.\nĐiều 2. Điều khoản thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày 04 tháng 12 năm 2023.\n2. Giao Công an tỉnh tổng hợp văn bản quy phạm pháp luật được quy định tại Điều 1 của Quyết định này gửi Sở\nTư pháp trình Chủ tịch Ủy ban nhân dân tỉnh công bố hết hiệu lực theo quy định.\n3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Công an tỉnh; Thủ trưởng các sở, ban, ngành tỉnh; Chủ tịch\nỦy ban nhân dân các huyện, thị xã, thành phố; các tổ chức, doanh nghiệp và cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nNơi nhận:\n - Như Điều 2;\n - Cục Kiểm tra VBQPPL (Bộ Tư pháp);\n - Cục PC&CCHC, TP (Bộ Công an);\n - TT. TU, HĐND tỉnh;\n - CT, PCT UBND tỉnh;\n - CVP, PVP UBND tỉnh;\n - Sở Tư pháp;\n - TTPVHCC;TTTH-CB;\n - Báo Vĩnh Long (đăng báo);\n - Phòng KTNV, TTTH-CB;\n - Lưu: VT, 5.09.05.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Văn Liệt"
}