{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-841-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Bao-tro-xa-hoi-thuoc-So-Lao-dong-Vinh-Long-563833.aspx",
  "title": "Quyết định 841/QĐ-UBND 2023 công bố thủ tục hành chính Bảo trợ xã hội thuộc Sở Lao động Vĩnh Long",
  "properties": {
    "Số hiệu": "841/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Long",
    "Người ký": "Nguyễn Thị Quyên Thanh",
    "Ngày ban hành": "17/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH LONG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 841/QĐ-UBND Vĩnh Long, ngày 17 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC BẢO TRỢ XÃ HỘI THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI TỈNH VĨNH LONG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH VĨNH LONG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật tổ chức Chính phủ và Luật tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 của Chính phủ về việc sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n406/QĐ-LĐTBXH ngày 03 tháng 4 năm 2023 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội về việc công bố thủ tục hành chính mới ban hành, thủ tục hành chính bãi bỏ lĩnh vực Bảo trợ xã hội thuộc phạm vi chức năng quản lý nhà nước của Bộ\nLao động - Thương binh và Xã hội;\nTheo đề nghị của Giám đốc Sở\nLao động - Thương binh và Xã hội tại Tờ trình số 85/TTr-SLĐTBXH ngày 14 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục thủ tục hành chính lĩnh vực Bảo trợ xã hội thuộc phạm vi chức năng quản lý nhà nước của Sở Lao động - Thương binh và Xã hội tỉnh Vĩnh Long, cụ thể như sau:\n1. Mới ban hành:\n- 04 (Bốn) thủ tục hành chính thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp xã.\n2. Bãi bỏ:\n- 03 (Ba) thủ tục hành chính thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp xã đã được công bố tại Quyết định số 284/QĐ-UBND ngày 01/02/2021 của Chủ tịch Ủy ban nhân dân tỉnh về\nviệc công bố danh mục thủ tục hành chính lĩnh vực Người có công, Bảo trợ xã hội thuộc phạm vi chức năng quản lý nhà nước của Sở Lao động - Thương binh và Xã hội tỉnh Vĩnh Long.\n(có phụ lục chi tiết kèm theo)\nĐiều 2. Giao Giám đốc Sở Lao động - Thương binh và Xã hội phối hợp với Chánh Văn phòng Ủy ban nhân dân tỉnh:\n- Niêm yết công khai đầy đủ\ndanh mục, nội dung các thủ tục hành chính thuộc thẩm quyền giải quyết tại Cơ sở\ndữ liệu quốc gia về thủ tục hành chính và Cổng Dịch vụ công của tỉnh, Bộ phận Tiếp nhận và Trả kết quả thuộc Ủy ban nhân dân cấp xã.\n- Căn cứ cách thức thực hiện của từng thủ tục hành chính được công bố tại Quyết định này bổ sung vào Danh mục thủ\ntục hành chính thực hiện tại Trung tâm Phục vụ hành chính công tỉnh, Danh mục thủ tục hành chính thực hiện tiếp nhận hồ sơ và trả kết quả qua dịch vụ bưu chính công ích; Danh mục thủ tục hành chính thực hiện dịch vụ công trực tuyến\n(nếu có).\n- Xây dựng quy trình nội bộ,\nquy trình điện tử giải quyết thủ tục hành chính trong thời hạn chậm nhất là 10 ngày làm việc, kể từ ngày Quyết định này có hiệu lực thi hành, trình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt.\n- Tổ chức thực hiện đúng nội dung thủ tục hành chính được công bố kèm theo Quyết định này.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Lao động- Thương binh và Xã hội, Thủ\ntrưởng các Sở, ban, ngành tỉnh, Chủ tịch Ủy ban nhân dân cấp huyện, cấp xã và tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định có hiệu lực kể từ\nngày ký./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC, Văn phòng Chính phủ;\n - CT, các PCT UBND tỉnh;\n - LĐ VP.UBND tỉnh;\n - TTPVHCC, Phòng VH-XH;\n - Lưu: VT, 1.12.08.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thị Quyên Thanh PHỤ LỤC\n(Kèm theo Quyết định số 841/QĐ-UBND ngày 17/4/2023 của Chủ tịch UBND tỉnh Vĩnh Long)\nPhần I DANH MỤC THỦ TỤC HÀNH CHÍNH THỦ TỤC HÀNH CHÍNH CẤP XÃ\n1. Danh mục thủ tục hành chính mới ban hành TT Mã TTHC Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\nLĩnh vực Bảo trợ xã hội 1\n1.011606.000.00.00.H61 Công nhận hộ nghèo, hộ cận nghèo; hộ thoát nghèo, hộ thoát cận nghèo định kỳ hằng năm Rà soát từ ngày 01 tháng 9 đến hết ngày 14 tháng 12 của năm Trực tiếp hoặc qua dịch vụ\n bưu chính công ích đến Bộ phận Tiếp nhận và trả kết quả thuộc UBND cấp xã hoặc trực tuyến tại Cổng Dịch vụ công tỉnh Vĩnh Long, địa chỉ:\n https://dichvucong.vinhlong.gov.vn Không\n- Quyết định số\n 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ quy định quy trình rà\n soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp,\n lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025;\n - Thông tư số\n 02/2022/TT-BLĐTBXH ngày 30/3/2022 của Bộ trưởng Bộ Lao động - Thương binh và\n Xã hội sửa đổi, bổ sung một số nội dung của Thông tư số 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ Lao động - Thương binh và Xã hội hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo;\n - Thông tư số\n 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ Lao động - Thương binh và Xã hội hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022- 2025 và mẫu biểu báo cáo.\n2 1.011607.000.00.00.H61 Công nhận hộ nghèo, hộ cận nghèo thường xuyên hằng năm 15 ngày Trực tiếp hoặc qua dịch vụ\n bưu chính công ích đến Bộ phận Tiếp nhận và trả kết quả thuộc UBND cấp xã hoặc trực tuyến tại Cổng Dịch vụ công tỉnh Vĩnh Long, địa chỉ:\n https://dichvucong.vinhlong.gov.vn\n- Quyết định số\n 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ quy định quy trình rà\n soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp,\n lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025;\n - Thông tư số\n 02/2022/TT-BLĐTBXH ngày 30/3/2022 của Bộ trưởng Bộ Lao động - Thương binh và\n Xã hội sửa đổi, bổ sung một số nội dung của Thông tư số 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ Lao động - Thương binh và Xã hội hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022- 2025 và mẫu biểu báo cáo;\n - Thông tư số\n 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ Lao động - Thương binh và Xã hội hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022- 2025 và mẫu biểu báo cáo.\n3 1.011608.000.00.00.H61 Công nhận hộ thoát nghèo, hộ\n thoát cận nghèo thường xuyên hằng năm 15 ngày Trực tiếp hoặc qua dịch vụ\n bưu chính công ích đến Bộ phận Tiếp nhận và trả kết quả thuộc UBND cấp xã hoặc trực tuyến tại Cổng Dịch vụ công tỉnh Vĩnh Long, địa chỉ:\n https://dichvucong.vinhlong.gov.vn\n- Quyết định số 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ\n cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư\n nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025;\n - Thông tư số 02/2022/TT-BLĐTBXH ngày 30/3/2022 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội sửa đổi, bổ\n sung một số nội dung của Thông tư số 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ\n Lao động - Thương binh và Xã hội hướng dẫn phương pháp rà soát, phân loại hộ\n nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp,\n ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo;\n - Thông tư số\n 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ Lao động - Thương binh và Xã hội hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo.\n4 1.011609.000.00.00.H61 Công nhận hộ làm nông nghiệp,\n lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình 15 ngày Trực tiếp hoặc qua dịch vụ\n bưu chính công ích đến Bộ phận Tiếp nhận và trả kết quả thuộc UBND cấp xã hoặc trực tuyến tại Cổng Dịch vụ công tỉnh Vĩnh Long, địa chỉ:\n https://dichvucong.vinhlong.gov.vn\n- Luật Cư trú năm 2020;\n - Luật Sửa đổi, bổ sung một số\n điều của Luật Bảo hiểm y tế năm 2014;\n - Nghị định số 146/2018/NĐ-CP ngày 17/10/2018 của Chính phủ quy định chi tiết và hướng dẫn biện pháp thi hành một số điều của Luật Bảo hiểm y tế;\n - Quyết định số\n 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ quy định quy trình rà\n soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp,\n lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025;\n - Thông tư số 02/2022/TT-BLĐTBXH ngày 30/3/2022 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội sửa đổi, bổ\n sung một số nội dung của Thông tư số 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ\n Lao động - Thương binh và Xã hội hướng dẫn phương pháp rà soát, phân loại hộ\n nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp,\n ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo;\n - Thông tư số\n 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ Lao động - Thương binh và Xã hội hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo.\n2.\nDanh mục thủ tục hành chính bị bãi bỏ\nTT Mã TTHC Tên thủ tục hành chính Tên VBQPPL quy định việc bãi bỏ thủ tục hành chính THỦ TỤC HÀNH CHÍNH CẤP XÃ\nLĩnh vực Bảo trợ xã hội 1\n1.000489.000.00.00.H61 Công nhận hộ thoát nghèo, hộ\n thoát cận nghèo trong năm Quyết định số 24/2021/QĐ-TTg ngày 16 tháng 7 năm 2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ\n nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025.\n2 1.000506.000.00.00.H61 Công nhận hộ nghèo, hộ cận nghèo phát sinh trong năm 3\n2.000602.000.00.00.H61 Xác nhận hộ gia đình làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2016-2020 thuộc diện đối tượng được ngân sách nhà nước hỗ trợ đóng bảo hiểm y tế\nPhần II NỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH Lĩnh vực Bảo trợ xã hội 1. Công nhận hộ nghèo, hộ cận nghèo; hộ thoát nghèo, hộ thoát cận nghèo định kỳ\nhằng năm 1.1. Trình tự thực hiện\n- Bước 1: Hộ gia đình có Giấy đề\nnghị rà soát hộ nghèo, hộ cận nghèo theo Mẫu số 01 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg ngày 16 tháng 7 năm 2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác\nđịnh hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 (sau đây gọi tắt là Quyết định số\n24/2021/QĐ-TTg) gửi Ủy ban nhân dân cấp xã.\n- Bước 2: Ban Chỉ đạo rà soát cấp xã chủ trì, phối hợp với ấp/khóm/khu, (viết tắt là ấp) và rà soát viên lập danh sách hộ gia đình cần rà soát, lập danh sách hộ gia đình cần rà soát trên cơ sở\nGiấy đề nghị rà soát hộ nghèo, hộ cận nghèo tại Bước 1 và hộ gia đình thuộc danh sách hộ nghèo, hộ cận nghèo do Ủy ban nhân dân cấp xã đang quản lý tại thời\nđiểm rà soát.\n- Bước 3: Ban Chỉ đạo rà soát cấp xã chủ trì, phối hợp với Trưởng ấp và rà soát viên thu thập thông tin hộ gia\nđình, tính điểm, tổng hợp và phân loại hộ gia đình.\n- Bước 4: Tổ chức họp dân để thống nhất kết quả rà soát\n- Thành phần cuộc họp: Ban Chỉ\nđạo rà soát cấp xã, công chức được giao nhiệm vụ làm công tác giảm nghèo cấp xã, Trưởng ấp (chủ trì họp), Bí thư Chi bộ ấp, đoàn thể, rà soát viên và một số\nđại diện hộ gia đình qua rà soát, hộ gia đình khác; mời đại diện Mặt trận Tổ quốc Việt Nam cấp xã giám sát.\n+ Nội dung cuộc họp: Lấy ý kiến thống nhất của ít nhất 50% tổng số người tham dự cuộc họp về kết quả đánh giá,\ntính điểm đối với các hộ gia đình qua rà soát. Trường hợp ý kiến thống nhất dưới 50%, thực hiện rà soát lại tại Bước 3 và tổ chức họp dân lại tại Bước 4 này.\n+ Kết quả cuộc họp được lập thành 02 biên bản, có chữ ký của chủ trì, thư ký cuộc họp và đại diện các hộ\ndân (01 bản lưu ở ấp, 01 bản gửi Ban Chỉ đạo rà soát cấp xã).\n- Bước 5: Niêm yết, thông báo công khai\n+ Niêm yết công khai kết quả rà\nsoát hộ nghèo, hộ cận nghèo tại nhà văn hóa hoặc nhà sinh hoạt cộng đồng ấp và\ntrụ sở Ủy ban nhân dân cấp xã; thông báo qua hệ thống truyền thanh cấp xã (nếu có) trong thời gian 03 ngày làm việc.\n+ Trong thời gian niêm yết,\nthông báo công khai, trường hợp có khiếu nại của người dân, Ban Chỉ đạo rà soát cấp xã tổ chức phúc tra kết quả rà soát theo đúng quy trình rà soát trong thời gian không quá 07 ngày làm việc, kể từ ngày nhận được khiếu nại; niêm yết công khai kết quả phúc tra tại nhà văn hóa hoặc nhà sinh hoạt cộng đồng ấp và trụ sở\nỦy ban nhân dân cấp xã trong thời gian 03 ngày làm việc.\n+ Hết thời gian niêm yết công khai và phúc tra (nếu có), Ban Chỉ đạo rà soát cấp xã tổng hợp, báo cáo Chủ tịch\nỦy ban nhân dân cấp xã về danh sách hộ nghèo, hộ cận nghèo và danh sách hộ\nthoát nghèo, hộ thoát cận nghèo (sau khi rà soát).\n- Bước 6: Báo cáo, xin ý kiến của Chủ tịch Ủy ban nhân dân cấp huyện\n+ Chủ tịch Ủy ban nhân dân cấp xã báo cáo bằng văn bản, gửi Chủ tịch Ủy ban nhân dân cấp huyện về kết quả rà\nsoát hộ nghèo, hộ cận nghèo trên địa bàn.\n+ Trong thời gian 05 ngày làm việc, kể từ ngày nhận được báo cáo của Chủ tịch Ủy ban nhân dân cấp xã, Chủ tịch\nỦy ban nhân dân cấp huyện có ý kiến trả lời bằng văn bản.\n- Bước 7: Công nhận hộ nghèo, hộ\ncận nghèo; hộ thoát nghèo, hộ thoát cận nghèo Chủ tịch Ủy ban nhân dân cấp xã\ntiếp thu ý kiến của Chủ tịch Ủy ban nhân dân cấp huyện:\n+ Quyết định công nhận danh sách hộ nghèo, hộ cận nghèo và cấp Giấy chứng nhận cho hộ nghèo, hộ cận nghèo theo Mẫu số 03 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg .\n+ Quyết định công nhận danh sách hộ thoát nghèo, hộ thoát cận nghèo theo Mẫu số 02 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg .\n1.2. Cách thức thực hiện: Nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích hoặc trực tuyến.\n1.3. Thành phần, số lượng hồ\nsơ\n* Thành phần hồ sơ:\n- Giấy đề nghị rà soát hộ\nnghèo, hộ cận nghèo theo Mẫu số 01 tại Phụ lục ban hành kèm theo Quyết định số\n24/2021/QĐ-TTg .\n* Số lượng hồ sơ: 01 bộ.\n1.4. Thời gian giải quyết: Rà\nsoát từ ngày 01 tháng 9 đến hết ngày 14 tháng 12 của năm.\n1.5. Đối tượng thực hiện thủ\ntục hành chính: Cá nhân, tổ chức.\n1.6. Cơ quan giải quyết thủ\ntục hành chính: Ủy ban nhân dân cấp xã.\n1.7. Kết quả thực hiện thủ tục hành chính:\n- Giấy chứng nhận cho hộ nghèo,\nhộ cận nghèo theo Mẫu số 03 tại Phụ lục ban hành kèm theo Quyết định số\n24/2021/QĐ-TTg .\n- Danh sách hộ thoát nghèo, hộ\nthoát cận nghèo theo Mẫu số 02 tại Phụ lục ban hành kèm theo Quyết định số\n24/2021/QĐ-TTg .\n1.8. Lệ phí: Không.\n1.9. Tên mẫu đơn, tờ khai: Giấy\nđề nghị rà soát hộ nghèo, hộ cận nghèo theo Mẫu số 01 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg .\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Hộ gia đình có đề nghị rà soát hộ nghèo, hộ cận nghèo định kỳ hằng năm.\n1.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Quyết định số 24/2021/QĐ-TTg ngày 16 tháng 7 năm 2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ\nnghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp,\nngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025;\n- Thông tư số\n02/2022/TT-BLĐTBXH ngày 30 tháng 3 năm 2022 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội sửa đổi, bổ sung một số nội dung của Thông tư số\n07/2021/TT-BLĐTBXH ngày 18 tháng 7 năm 2021 của Bộ Lao động - Thương binh và Xã\nhội hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo;\n- Thông tư số\n07/2021/TT-BLĐTBXH ngày 18 tháng 7 năm 2021 của Bộ Lao động - Thương binh và Xã\nhội hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo.\nMẫu số 01. Giấy đề nghị\nrà soát hộ nghèo, hộ cận nghèo hoặc xác định hộ có mức sống trung bình CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nGIẤY\nĐỀ NGHỊ …………………..………………………..…1 Kính gửi: Chủ tịch Ủy ban nhân dân xã/phường/thị trấn\n...................................\nHọ và tên:\n.........................................................., Giới tính (1:\nNam;2: Nữ): .................. \nSinh ngày ............. tháng\n............. năm …......................., Dân tộc: ……….……..….. \nSố CCCD/CMND:\n.................................................... Ngày cấp:\n........../........../…........... \nCơ quan cấp:\n……………………………………………………………………………. \nNơi thường trú:\n.................................................................................................................\nNơi ở hiện tại:\n...................................................................................................................\nThông tin các thành viên của hộ:\nSố TT Họ và tên Giới tính (1: Nam; 2: Nữ)\nNgày, tháng, năm sinh Số căn cước công dân/ chứng minh nhân dân/ định danh cá nhân Dân tộc Quan hệ với chủ hộ (Chủ hộ/vợ/chồng/ bố/mẹ/con...)\nTình trạng (Có việc làm/ Không có việc làm/ Đang đi học)\n1 2\n…\nLý do đề nghị2:\n.............................................................................................................……\n………………………………..\n…...............,\n ngày ….... tháng .... năm 20 ......\n NGƯỜI ĐỀ NGHỊ\n (Ký, ghi rõ họ tên)\n2. Công nhận hộ nghèo, hộ cận nghèo thường xuyên hằng năm 2.1. Trình tự thực hiện\n- Bước 1: Hộ gia đình có Giấy đề\nnghị rà soát hộ nghèo, hộ cận nghèo theo Mẫu số 01 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg gửi Ủy ban nhân dân cấp xã.\n- Bước 2: Chủ tịch Ủy ban nhân dân cấp xã chỉ đạo Ban Chỉ đạo rà soát cấp xã chủ trì, phối hợp với Trưởng ấp và rà soát viên thu thập thông tin hộ gia đình, tính điểm, tổng hợp và phân loại hộ gia đình.\n- Bước 3: Tổ chức họp dân để thống nhất kết quả rà soát\n+ Thành phần cuộc họp: Ban Chỉ\nđạo rà soát cấp xã, công chức được giao nhiệm vụ làm công tác giảm nghèo cấp xã, Trưởng ấp (chủ trì họp), Bí thư Chi bộ ấp, đoàn thể, rà soát viên và một số\nđại diện hộ gia đình qua rà soát, hộ gia đình khác; mời đại diện Mặt trận Tổ quốc Việt Nam cấp xã giám sát.\n+ Nội dung cuộc họp: Lấy ý kiến thống nhất của ít nhất 50% tổng số người tham dự cuộc họp về kết quả đánh giá,\ntính điểm đối với các hộ gia đình qua rà soát. Trường hợp ý kiến thống nhất dưới 50%, thực hiện rà soát lại tại Bước 2 và tổ chức họp dân lại tại Bước 3 này.\n+ Kết quả cuộc họp được lập thành 02 biên bản, có chữ ký của chủ trì, thư ký cuộc họp và đại diện các hộ\ndân (01 bản lưu ở ấp, 01 bản gửi Ban Chỉ đạo rà soát cấp xã).\n- Bước 4: Niêm yết, thông báo công khai\n+ Niêm yết công khai kết quả rà\nsoát hộ nghèo, hộ cận nghèo tại nhà văn hóa hoặc nhà sinh hoạt cộng đồng ấp và\ntrụ sở Ủy ban nhân dân cấp xã; thông báo qua hệ thống truyền thanh cấp xã (nếu có) trong thời gian 03 ngày làm việc.\n+ Trong thời gian niêm yết,\nthông báo công khai, trường hợp có khiếu nại của người dân, Ban Chỉ đạo rà soát cấp xã tổ chức phúc tra kết quả rà soát theo đúng quy trình rà soát trong thời gian không quá 07 ngày làm việc, kể từ ngày nhận được khiếu nại; niêm yết công khai kết quả phúc tra tại nhà văn hóa hoặc nhà sinh hoạt cộng đồng ấp và trụ sở\nỦy ban nhân dân cấp xã trong thời gian 03 ngày làm việc.\n+ Hết thời gian niêm yết công khai và phúc tra (nếu có), Ban Chỉ đạo rà soát cấp xã tổng hợp, báo cáo Chủ tịch\nỦy ban nhân dân cấp xã về danh sách hộ nghèo, hộ cận nghèo (sau khi rà soát).\n- Bước 5: Chủ tịch Ủy ban nhân dân cấp xã ra quyết định công nhận danh sách hộ nghèo, hộ cận nghèo theo Mẫu số\n02 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg và cấp Giấy chứng nhận cho hộ nghèo, hộ cận nghèo theo Mẫu số 03 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg. Trường hợp không đủ điều kiện theo quy định, Chủ\ntịch Ủy ban nhân dân cấp xã trả lời bằng văn bản và nêu rõ lý do.\n2.2. Cách thức thực hiện: Nộp hồ\nsơ trực tiếp hoặc qua dịch vụ bưu chính công ích hoặc trực tuyến.\n2.3. Thành phần, số lượng hồ sơ\n* Thành phần hồ sơ:\n- Giấy đề nghị rà soát hộ\nnghèo, hộ cận nghèo theo Mẫu số 01 tại Phụ lục ban hành kèm theo Quyết định số\n24/2021/QĐ-TTg .\n* Số lượng hồ sơ: 01 bộ.\n2.4. Thời gian giải quyết: 15 ngày.\n2.5. Đối tượng thực hiện thủ tục hành chính: Cá nhân, tổ chức.\n2.6. Cơ quan giải quyết thủ tục hành chính: Ủy ban nhân dân cấp xã.\n2.7. Kết quả thực hiện thủ tục hành chính: Giấy chứng nhận hộ nghèo, hộ cận nghèo theo Mẫu số 03 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg .\n2.8. Lệ phí: Không.\n2.9. Tên mẫu đơn, tờ khai: Giấy\nđề nghị rà soát hộ nghèo, hộ cận nghèo theo Mẫu số 01 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg .\n2.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Hộ gia đình có đề nghị rà soát hộ nghèo, hộ cận nghèo.\n2.11. Căn cứ pháp lý của thủ tục hành chính\n- Quyết định số 24/2021/QĐ-TTg ngày 16 tháng 7 năm 2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ\nnghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp,\nngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025;\n- Thông tư số 02/2022/TT-BLĐTBXH ngày 30 tháng 3 năm 2022 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội sửa\nđổi, bổ sung một số nội dung của Thông tư số 07/2021/TT-BLĐTBXH ngày 18 tháng 7 năm 2021 của Bộ Lao động - Thương binh và Xã hội hướng dẫn phương pháp rà soát,\nphân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo;\n- Thông tư số\n07/2021/TT-BLĐTBXH ngày 18 tháng 7 năm 2021 của Bộ Lao động - Thương binh và Xã\nhội hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo.\nMẫu số 01. Giấy đề nghị\nrà soát hộ nghèo, hộ cận nghèo hoặc xác định hộ có mức sống trung bình CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nGIẤY\nĐỀ NGHỊ …………………..…………………..…3 Kính gửi: Chủ tịch Ủy ban nhân dân xã/phường/thị trấn ...............\nHọ và tên:\n.........................................................., Giới tính (1:\nNam;2: Nữ): .................. \nSinh ngày ............. tháng\n............. năm …......................., Dân tộc: ……….……..….. \nSố CCCD/CMND: ....................................................\nNgày cấp: ........../........../…........... \nCơ quan cấp:\n……………………………………………………………………………. \nNơi thường trú:\n.................................................................................................................\nNơi ở hiện tại:\n...................................................................................................................\nThông tin các thành viên của hộ:\nSố TT Họ và tên Giới tính (1: Nam; 2: Nữ)\nNgày, tháng, năm sinh Số căn cước công dân/ chứng minh nhân dân/ định danh cá nhân Dân tộc Quan hệ với chủ hộ (Chủ hộ/vợ/chồng/ bố/mẹ/con...)\nTình trạng (Có việc làm/ Không có việc làm/ Đang đi học)\n1 2\n…\nLý do đề nghị4:\n.............................................................................................................\n……...................................................................................................................................\n...............,\n ngày ….... tháng .... năm 20 ......\n NGƯỜI ĐỀ NGHỊ\n (Ký, ghi rõ họ tên)\n3. Công nhận hộ thoát nghèo, hộ thoát cận nghèo thường xuyên hằng năm 3.1. Trình tự thực hiện\n- Bước 1: Hộ gia đình có Giấy đề\nnghị công nhận hộ thoát nghèo, hộ thoát cận nghèo theo Mẫu số 04 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg gửi Ủy ban nhân dân cấp xã.\n- Bước 2: Chủ tịch Ủy ban nhân dân cấp xã chỉ đạo Ban Chỉ đạo rà soát cấp xã chủ trì, phối hợp với Trưởng ấp và rà soát viên thu thập thông tin hộ gia đình, tính điểm, tổng hợp và phân loại hộ gia đình.\n- Bước 3: Tổ chức họp dân để thống nhất kết quả rà soát\n+ Thành phần cuộc họp: Ban Chỉ\nđạo rà soát cấp xã, công chức được giao nhiệm vụ làm công tác giảm nghèo cấp xã, Trưởng ấp (chủ trì họp), Bí thư Chi bộ ấp, đoàn thể, rà soát viên và một số\nđại diện hộ gia đình qua rà soát, hộ gia đình khác; mời đại diện Mặt trận Tổ quốc Việt Nam cấp xã giám sát.\n+ Nội dung cuộc họp: Lấy ý kiến thống nhất của ít nhất 50% tổng số người tham dự cuộc họp về kết quả đánh giá,\ntính điểm đối với các hộ gia đình qua rà soát. Trường hợp ý kiến thống nhất dưới 50%, thực hiện rà soát lại tại Bước 2 và tổ chức họp dân lại tại Bước 3 này.\n+ Kết quả cuộc họp được lập thành 02 biên bản, có chữ ký của chủ trì, thư ký cuộc họp và đại diện các hộ\ndân (01 bản lưu ở ấp, 01 bản gửi Ban Chỉ đạo rà soát cấp xã).\n- Bước 4: Niêm yết, thông báo công khai\n+ Niêm yết công khai kết quả rà\nsoát hộ thoát nghèo, hộ thoát cận nghèo tại nhà văn hóa hoặc nhà sinh hoạt cộng\nđồng ấp và trụ sở Ủy ban nhân dân cấp xã; thông báo qua hệ thống truyền thanh cấp xã (nếu có) trong thời gian 03 ngày làm việc.\n+ Trong thời gian niêm yết,\nthông báo công khai, trường hợp có khiếu nại của người dân, Ban Chỉ đạo rà soát cấp xã tổ chức phúc tra kết quả rà soát theo đúng quy trình rà soát trong thời gian không quá 07 ngày làm việc, kể từ ngày nhận được khiếu nại; niêm yết công khai kết quả phúc tra tại nhà văn hóa hoặc nhà sinh hoạt cộng đồng ấp và trụ sở\nỦy ban nhân dân cấp xã trong thời gian 03 ngày làm việc.\n+ Hết thời gian niêm yết công khai và phúc tra (nếu có), Ban Chỉ đạo rà soát cấp xã tổng hợp, báo cáo Chủ tịch\nỦy ban nhân dân cấp xã về danh sách hộ thoát nghèo, hộ thoát cận nghèo (sau khi rà soát).\n- Bước 5: Công nhận hộ thoát nghèo, hộ thoát cận nghèo Chủ tịch Ủy ban nhân dân cấp xã\nra quyết định công nhận danh sách hộ thoát nghèo, hộ thoát cận nghèo theo Mẫu số\n02 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg. Trường hợp không\nđủ điều kiện theo quy định, Chủ tịch Ủy ban nhân dân cấp xã trả lời bằng văn bản và nêu rõ lý do.\n3.2. Cách thức thực hiện: Nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích hoặc trực tuyến.\n3.3. Thành phần, số lượng hồ\nsơ\n* Thành phần hồ sơ:\n- Giấy đề nghị công nhận hộ\nthoát nghèo, hộ thoát cận nghèo theo Mẫu số 04 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg .\n* Số lượng hồ sơ: 01 bộ.\n3.4. Thời gian giải quyết: 15 ngày.\n3.5. Đối tượng thực hiện thủ\ntục hành chính: Cá nhân, tổ chức.\n3.6. Cơ quan giải quyết thủ\ntục hành chính: Ủy ban nhân dân cấp xã.\n3.7. Kết quả thực hiện thủ tục hành chính: Quyết định của Chủ tịch Ủy ban nhân dân cấp xã công nhận danh sách hộ thoát nghèo, hộ thoát cận nghèo theo Mẫu số 02 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg .\n3.8. Lệ phí: Không.\n3.9. Tên mẫu đơn, tờ khai: Giấy\nđề nghị công nhận hộ thoát nghèo, hộ thoát cận nghèo theo Mẫu số 04 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg .\n3.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Hộ gia đình có đề nghị công nhận hộ thoát nghèo, hộ\nthoát cận nghèo.\n3.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Quyết định số 24/2021/QĐ-TTg ngày 16 tháng 7 năm 2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ\nnghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp,\nngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025;\n- Thông tư số\n02/2022/TT-BLĐTBXH ngày 30 tháng 3 năm 2022 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội sửa đổi, bổ sung một số nội dung của Thông tư số\n07/2021/TT-BLĐTBXH ngày 18 tháng 7 năm 2021 của Bộ Lao động - Thương binh và Xã\nhội hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo;\n- Thông tư số\n07/2021/TT-BLĐTBXH ngày 18 tháng 7 năm 2021 của Bộ Lao động - Thương binh và Xã\nhội hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo.\nMẫu số 04. Giấy đề nghị\ncông nhận hộ thoát nghèo, hộ thoát cận nghèo CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nGIẤY\nĐỀ NGHỊ CÔNG NHẬN HỘ THOÁT NGHÈO, HỘ THOÁT CẬN NGHÈO Kính gửi: Chủ tịch Ủy ban nhân dân xã/phường/thị trấn .....................\nHọ và tên:\n.............................................................., Giới tính: Nam\n□, Nữ □\nSinh ngày ............. tháng\n............. năm …......................., Dân tộc: ……….……..….. \nSố CCCD/CMND:\n.................................................... Ngày cấp:\n........../........../…........... \nCơ quan cấp:\n……………………………………………………………………………. \nNơi thường trú: .................................................................................................................\nNơi ở hiện tại:\n...................................................................................................................\nLà hộ nghèo □, hộ cận nghèo □ từ\nnăm ………….. đến năm …………………….….\nThông tin các thành viên của hộ:\nSố TT Họ và tên Giới tính (1: Nam; 2: Nữ)\nNgày, tháng, năm sinh Quan hệ với chủ hộ (Chủ hộ/vợ/chồng/ bố/mẹ/con...)\nTình trạng (Có việc làm/ Không có việc làm/ Đang đi học)\n1 2\n3\n…\nLý do đề nghị công nhận hộ\nthoát nghèo, hộ thoát cận nghèo: …………………….\n...............................................................................................................................................\n……...................................................................................................................................\n…...................,\n ngày ….... tháng .... năm 20 ......\n NGƯỜI ĐỀ NGHỊ\n (Ký, ghi rõ họ tên)\n4. Công nhận hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình 4.1. Trình tự thực hiện\n- Bước 1: Hộ gia đình có Giấy đề\nnghị xác định hộ có mức sống trung bình theo Mẫu số 01 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg gửi Ủy ban nhân dân cấp xã.\n- Bước 2: Chủ tịch Ủy ban nhân dân cấp xã chỉ đạo Ban Chỉ đạo rà soát cấp xã tổ chức xác định thu nhập thông tin, tính điểm của hộ gia đình.\n- Bước 3: Niêm yết, thông báo công khai kết quả tại trụ sở xã trong thời gian 05 ngày làm việc, tổ chức phúc tra trong thời gian 03 ngày làm việc (nếu có khiếu nại).\n- Bước 4: Chủ tịch Ủy ban nhân dân cấp xã quyết định công nhận hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và\ndiêm nghiệp có mức sống trung bình. Trường hợp không đủ điều kiện theo quy định,\nChủ tịch Ủy ban nhân dân cấp xã trả lời bằng văn bản và nêu rõ lý do.\n4.2. Cách thức thực hiện: Nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính hoặc qua cổng dịch vụ công trực tuyến.\n4.3. Thành phần, số lượng hồ\nsơ\n* Thành phần hồ sơ:\n- Giấy đề nghị xác định hộ có mức sống trung bình theo Mẫu số 01 tại Phụ lục ban hành kèm theo Quyết định số\n24/2021/QĐ-TTg .\n* Số lượng hồ sơ: 01 bộ.\n4.4. Thời gian giải quyết: 15 ngày.\n4.5. Đối tượng thực hiện thủ\ntục hành chính: Hộ gia đình làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có đề nghị xác định hộ có mức sống trung bình.\n4.6. Cơ quan giải quyết thủ\ntục hành chính: Ủy ban nhân dân cấp xã.\n4.7. Kết quả thực hiện thủ tục hành chính: Quyết định của Chủ tịch Ủy ban nhân dân cấp xã công nhận hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình theo Mẫu số 02 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg .\n4.8. Lệ phí: Không.\n4.9. Tên mẫu đơn, tờ khai: Giấy\nđề nghị xác định hộ có mức sống trung bình theo Mẫu số 01 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg .\n4.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Hộ gia đình quy định tại khoản 2 Điều 37 Luật Cư\ntrú làm việc trong các lĩnh vực nông nghiệp, ngư nghiệp, lâm nghiệp và diêm nghiệp có giấy đề nghị xác nhận hộ có mức sống trung bình.\n4.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Cư trú năm 2020;\n- Luật Sửa đổi, bổ sung một số\nđiều của Luật Bảo hiểm y tế năm 2014;\n- Nghị định số 146/2018/NĐ-CP ngày 17 tháng 10 năm 2018 của Chính phủ quy định chi tiết và hướng dẫn biện pháp thi hành một số điều của Luật Bảo hiểm y tế;\n- Quyết định số 24/2021/QĐ-TTg ngày 16 tháng 7 năm 2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ\nnghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp,\nngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025;\n- Thông tư số 02/2022/TT-BLĐTBXH ngày 30 tháng 3 năm 2022 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội sửa\nđổi, bổ sung một số nội dung của Thông tư số 07/2021/TT-BLĐTBXH ngày 18 tháng 7 năm 2021 của Bộ Lao động - Thương binh và Xã hội hướng dẫn phương pháp rà soát,\nphân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo;\n- Thông tư số\n07/2021/TT-BLĐTBXH ngày 18 tháng 7 năm 2021 của Bộ Lao động - Thương binh và Xã\nhội hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo.\nMẫu số 01. Giấy đề nghị\nrà soát hộ nghèo, hộ cận nghèo hoặc xác định hộ có mức sống trung bình CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nGIẤY\nĐỀ NGHỊ …………………..………………………..…5 Kính gửi: Chủ tịch Ủy ban nhân dân xã/phường/thị trấn ......................\nHọ và tên:\n.........................................................., Giới tính (1:\nNam;2: Nữ): .................. \nSinh ngày ............. tháng\n............. năm …......................., Dân tộc: ……….……..….. \nSố CCCD/CMND:\n.................................................... Ngày cấp:\n........../........../…........... \nCơ quan cấp:\n……………………………………………………………………………. \nNơi thường trú:\n.................................................................................................................\nNơi ở hiện tại:\n...................................................................................................................\nThông tin các thành viên của hộ:\nSố TT Họ và tên Giới tính (1: Nam; 2: Nữ)\nNgày, tháng, năm sinh Số căn cước công dân/ chứng minh nhân dân/ định danh cá nhân Dân tộc Quan hệ với chủ hộ (Chủ hộ/vợ/chồng/ bố/mẹ/con...)\nTình trạng (Có việc làm/ Không có việc làm/ Đang đi học)\n1 2\n…\nLý do đề nghị6:\n.............................................................................................................\n…...................,\n ngày ….... tháng .... năm 20 ......\n NGƯỜI ĐỀ NGHỊ\n (Ký, ghi rõ họ tên)\n1 Rà soát hộ nghèo, hộ cận nghèo hoặc xác định hộ có mức sống trung bình.\n2 Hộ gia đình đề nghị rà soát hộ nghèo, hộ cận nghèo vì các lý do như:\n- Bị ảnh hưởng bởi thiên tai (hạn hán, lũ lụt, bão, giông lốc); môi trường bị ô nhiễm nặng; tai nạn lao động, tai nạn giao thông, bệnh tật nặng; rủi ro về kinh tế (chịu thiệt hại nặng về các tài sản chủ yếu như nhà ở, công cụ sản xuất, mất đất sản xuất, mất mùa, dịch bệnh);\nrủi ro về xã hội (bị lừa đảo, là nạn nhân của tội phạm)...\n- Có biến động về nhân khẩu trong hộ gia đình (có\nthêm con, bộ đội xuất ngũ trở về gia đình, lao động chính trong hộ bị chết…).\n3 Rà soát hộ nghèo, hộ cận nghèo hoặc xác định hộ có mức sống trung bình.\n4 Hộ gia đình đề nghị rà soát hộ nghèo, hộ cận nghèo vì các lý do như:\n- Bị ảnh hưởng bởi thiên tai (hạn hán, lũ lụt, bão, giông lốc); môi trường bị ô nhiễm nặng; tai nạn lao động, tai nạn giao thông, bệnh tật nặng; rủi ro về kinh tế (chịu thiệt hại nặng về các tài sản chủ yếu như nhà ở, công cụ sản xuất, mất đất sản xuất, mất mùa, dịch bệnh);\nrủi ro về xã hội (bị lừa đảo, là nạn nhân của tội phạm)...\n- Có biến động về nhân khẩu trong hộ gia đình (có\nthêm con, bộ đội xuất ngũ trở về gia đình, lao động chính trong hộ bị chết…).\n5 Rà soát hộ nghèo, hộ cận nghèo hoặc xác định hộ\ncó mức sống trung bình.\n6 Hộ gia đình đề nghị rà soát hộ nghèo, hộ cận nghèo vì các lý do như:\n- Bị ảnh hưởng bởi thiên tai (hạn hán, lũ lụt, bão, giông lốc); môi trường bị ô nhiễm nặng; tai nạn lao động, tai nạn giao thông, bệnh tật nặng; rủi ro về kinh tế (chịu thiệt hại nặng về các tài sản chủ yếu như nhà ở, công cụ sản xuất, mất đất sản xuất, mất mùa, dịch bệnh);\nrủi ro về xã hội (bị lừa đảo, là nạn nhân của tội phạm)...\n- Có biến động về nhân khẩu trong hộ gia đình (có thêm con, bộ đội xuất ngũ trở về gia đình, lao động chính trong hộ bị chết…)."
}