{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Huong-dan-149-HD-UBND-2023-chuc-nang-nhiem-vu-Phong-Van-hoa-Thong-tin-Thanh-Hoa-572195.aspx",
  "title": "Hướng dẫn 149/HD-UBND 2023 chức năng nhiệm vụ Phòng Văn hóa Thông tin Thanh Hóa",
  "properties": {
    "Số hiệu": "149/HD-UBND",
    "Loại văn bản": "Hướng dẫn",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Đầu Thanh Tùng",
    "Ngày ban hành": "05/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 149/HD-UBND Thanh Hóa, ngày 05 tháng 6 năm 2023 HƯỚNG DẪN VỀ CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA PHÒNG VĂN HÓA VÀ THÔNG TIN THUỘC UBND CÁC HUYỆN, THỊ XÃ, THÀNH PHỐ TRÊN ĐỊA BÀN TỈNH THANH HÓA Căn cứ Nghị định số 37/2014/NĐ-CP ngày 05/5/2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố\ntrực thuộc trung ương; Nghị định số 108/2020/NĐ-CP ngày 14/9/2020 của Chính phủ\nsửa đổi, bổ sung một số điều của Nghị định số 37/2014/NĐ-CP ngày 05/5/2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân huyện,\nquận, thị xã, thành phố thuộc tỉnh, thành phố trực thuộc trung ương;\nCăn cứ Thông tư số 08/2021/TT-BVHTTDL ngày 08/9/2021 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch hướng dẫn chức năng, nhiệm vụ, quyền hạn của Sở Văn hóa, Thể thao và Du lịch, Sở Văn hóa và Thể thao, Sở Du lịch thuộc Ủy ban nhân dân cấp tỉnh; Phòng Văn hóa và Thông tin thuộc Ủy ban nhân dân cấp huyện;\nCăn cứ Thông tư số 11/2022/TT-BTTTT ngày 29/7/2022 của Bộ trưởng Bộ\nThông tin và Truyền thông về hướng dẫn chức năng, nhiệm vụ, quyền hạn của Sở Thông tin và Truyền thông thuộc Ủy ban nhân dân cấp tỉnh, Phòng Văn hóa và Thông tin thuộc Ủy ban nhân dân cấp huyện.\nỦy ban nhân dân tỉnh hướng dẫn về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Phòng Văn hóa và Thông tin thuộc Ủy ban nhân dân các huyện, thị\nxã, thành phố (sau đây gọi chung là Ủy ban nhân dân cấp huyện) trên địa bàn tỉnh Thanh Hóa như sau:\nI.\nVỊ TRÍ VÀ CHỨC NĂNG 1. Phòng Văn hóa và Thông tin là\ncơ quan chuyên môn thuộc Ủy ban nhân dân cấp huyện có chức năng tham mưu, giúp Ủy ban nhân dân cấp huyện thực hiện quản lý nhà nước về: \n- Văn hóa, gia đình, thể dục, thể\nthao, du lịch và quảng cáo.\n- Báo chí; xuất bản, in và phát hành; phát thanh; thông tin điện tử; thông tin cơ sở; thông tin đối ngoại; bưu chính; viễn thông; công nghệ thông tin; chuyển đổi số trên địa bàn (sau đây gọi tắt là lĩnh vực thông tin và truyền thông).\n- Thực hiện một số nhiệm vụ, quyền hạn theo sự ủy quyền của Ủy ban nhân dân cấp huyện và theo quy định của pháp luật.\n2. Phòng Văn hóa và Thông tin có tư cách pháp nhân,\ncó con dấu và tài khoản riêng; chịu sự chỉ đạo, quản lý về tổ chức, vị trí việc làm, biên chế công chức, cơ cấu ngạch công chức và công tác của Ủy ban nhân dân cấp huyện, đồng thời chịu sự chỉ đạo, kiểm tra, hướng dẫn về chuyên môn nghiệp vụ của Sở Văn hóa, Thể thao và Du lịch, Sở Thông tin và Truyền thông.\nII.\nNHIỆM VỤ VÀ QUYỀN HẠN 1. Lĩnh vực văn hóa, gia đình, thể dục, thể thao, du lịch và quảng cáo a) Trình\nỦy ban nhân dân cấp huyện: Dự thảo quyết định; quy hoạch, kế hoạch phát triển văn hóa, gia đình, thể dục, thể thao, du lịch và quảng cáo trung hạn và hàng năm; đề án, chương trình phát triển văn hóa, gia đình, thể dục, thể thao, du lịch và quảng cáo; chương trình, biện pháp tổ chức thực hiện các nhiệm vụ cải cách hành chính nhà nước thuộc lĩnh vực quản lý nhà nước được giao; dự thảo văn bản quy định cụ thể chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Phòng Văn hóa và Thông tin.\nb) Trình Chủ tịch Ủy ban nhân dân cấp huyện dự thảo các văn bản về lĩnh vực văn hóa, gia\nđình, thể dục, thể thao, du lịch và quảng cáo thuộc thẩm quyền ban hành của Chủ\ntịch Ủy ban nhân dân cấp huyện theo phân công.\nc) Tổ chức thực hiện các văn bản quy phạm pháp luật, quy hoạch, kế hoạch sau khi được phê\nduyệt; thông tin, tuyên truyền, phổ biến, giáo dục pháp luật về các lĩnh vực thuộc phạm vi quản lý được giao; theo dõi thi hành pháp luật.\nd) Hướng dẫn các tổ chức, đơn vị và nhân dân trên địa bàn huyện thực hiện phong trào văn hóa, văn nghệ; phong trào luyện tập thể dục, thể thao; xây dựng nếp sống văn minh trong việc cưới, việc tang, lễ hội; xây dựng phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa”; xây dựng và hướng dẫn xét tặng danh hiệu gia đình,\nthôn, làng, ấp, bản, tổ dân phố văn hóa, đơn vị văn hóa, xã đạt chuẩn văn hóa nông thôn mới; xây dựng, thực hiện hương ước, quy ước; bảo vệ và phát huy các giá trị di tích lịch sử - văn hóa, danh lam thắng cảnh và di sản văn hóa phi vật thể; quản lý, bảo vệ, tôn tạo, khai thác, sử dụng hợp lý và phát huy giá trị\ntài nguyên du lịch, môi trường du lịch, khu du lịch, điểm du lịch trên địa bàn.\nđ) Tham mưu, giúp Ủy ban nhân dân cấp huyện quản lý nhà nước về lễ hội, kinh doanh dịch vụ karaoke, kinh doanh dịch vụ vũ trường, hoạt động nghệ thuật biểu diễn trên địa bàn theo quy định của pháp luật.\ne) Tiếp nhận và có văn bản trả lời đối với thông báo thành lập, sáp nhập, hợp nhất,\nchia, tách, giải thể, chấm dứt hoạt động thư viện của thư viện cấp xã, thư viện cơ sở giáo dục mầm non, cơ sở giáo dục phổ thông, cơ sở giáo dục nghề nghiệp và\ncơ sở giáo dục khác, thư viện tư nhân có phục vụ cộng đồng có trụ sở trên địa bàn theo phân cấp, ủy quyền của Ủy ban nhân dân cấp huyện.\ng) Hướng dẫn, kiểm tra hoạt động của các đơn vị sự nghiệp công lập, các thiết chế văn hóa, thể thao cơ sở, các cơ sở hoạt động dịch vụ trong lĩnh vực văn hóa, thể dục,\nthể thao, du lịch và quảng cáo, điểm vui chơi công cộng thuộc phạm vi quản lý của Phòng Văn hóa và Thông tin trên địa bàn.\nh) Giúp Ủy ban nhân dân cấp huyện quản lý nhà nước đối với tổ chức kinh tế tập thể, kinh tế\ntư nhân; hướng dẫn và kiểm tra hoạt động các hội và tổ chức phi chính phủ hoạt\nđộng trên địa bàn thuộc các lĩnh vực văn hóa, gia đình, thể dục, thể thao, du lịch và quảng cáo theo quy định của pháp luật.\ni) Hướng dẫn chuyên môn nghiệp vụ về lĩnh vực văn hóa, gia đình, thể dục, thể thao, du lịch và quảng cáo đối với các chức danh chuyên môn thuộc Ủy ban nhân dân xã, phường,\nthị trấn.\nk) Chủ\ntrì, phối hợp với các cơ quan liên quan kiểm tra việc chấp hành quy định của pháp luật về lĩnh vực văn hóa, gia đình, thể dục, thể thao, du lịch và quảng cáo trên địa bàn huyện; giải quyết khiếu nại, tố cáo; phòng, chống tham nhũng,\nlãng phí theo quy định của pháp luật và phân công của Ủy ban nhân dân cấp huyện.\nl) Tổ chức\nứng dụng tiến bộ khoa học, công nghệ; xây dựng hệ thống thông tin, lưu trữ phục vụ công tác quản lý nhà nước và chuyên môn nghiệp vụ của Phòng Văn hóa và Thông tin.\nm) Thực hiện công tác thông tin, thống kê, báo cáo định kỳ và đột xuất về tình hình hoạt\nđộng văn hóa, gia đình, thể dục, thể thao, du lịch và quảng cáo theo quy định của\nỦy ban nhân dân cấp huyện, Sở Văn hóa, Thể thao và Du lịch.\n2. Lĩnh vực thông tin và truyền thông a) Trình Ủy ban nhân dân cấp huyện: Dự thảo quyết định; quy hoạch, kế hoạch phát triển trung hạn và hàng năm lĩnh vực thông tin và truyền thông; chương trình, biện pháp tổ chức thực hiện các nhiệm vụ cải cách hành chính nhà nước thuộc lĩnh vực quản lý nhà nước được giao; dự thảo văn bản quy định cụ thể chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Phòng Văn hóa và\nThông tin.\nb) Trình Chủ tịch Ủy ban nhân dân cấp huyện dự thảo các văn bản về thông tin và truyền thông thuộc thẩm quyền ban hành của Chủ tịch Ủy ban nhân dân cấp huyện theo phân công.\nc) Tổ chức thực hiện các văn bản pháp luật, quy hoạch, kế hoạch sau khi được phê duyệt; thông tin, tuyên truyền, phổ biến, giáo dục pháp luật,\ntheo dõi thi hành pháp luật về lĩnh vực thông tin và truyền thông.\nd) Giúp Ủy ban nhân dân cấp huyện thẩm định, đăng ký, cấp các loại giấy phép, giấy chứng nhận thuộc các lĩnh vực về thông tin và truyền thông theo quy định của pháp luật và theo phân công, phân cấp của Ủy ban nhân dân cấp huyện.\nđ) Giúp Ủy ban nhân dân cấp huyện quản lý nhà nước đối với tổ\nchức kinh tế tập thể, kinh tế tư nhân, các hội và tổ chức phi chính phủ hoạt động trên địa bàn thuộc lĩnh vực thông tin và truyền thông theo quy định của pháp luật.\nGiúp Ủy ban nhân dân cấp huyện trong việc tổ chức công tác bảo vệ an toàn, an ninh thông tin trong các hoạt động bưu chính, viễn thông, công nghệ thông tin, Internet, phát thanh.\ne) Giúp Ủy ban nhân dân cấp huyện xây dựng và tổ chức quản lý\nhệ thống thông tin cơ sở và truyền thanh - truyền hình cấp huyện tại địa phương; tổ chức cung cấp thông tin; quản lý nội dung thông tin cơ sở tại địa phương.\ng) Chủ trì, phối hợp với các cơ quan, đơn vị có liên quan và Ủy ban nhân dân các xã, phường, thị trấn theo dõi và tổ chức thực hiện các chương trình, dự án về chuyển đổi số, ứng dụng công nghệ thông tin, giao dịch điện tử\ntrong cơ quan nhà nước, doanh nghiệp và người dân, phát triển chính quyền điện tử, chính quyền số, kinh tế số và xã hội số trên địa bàn huyện theo sự phân công của Ủy ban nhân dân cấp huyện, Chủ tịch Ủy ban nhân dân cấp huyện.\nh) Tổ chức hoạt động thông tin đối ngoại trên địa bàn theo hướng dẫn của Sở Thông tin và Truyền thông.\ni) Tổ chức thực hiện việc quản lý, kiểm tra và hướng dẫn các xã, phường, thị trấn quản lý các điểm phục vụ bưu chính, điểm cung cấp dịch vụ\nviễn thông, Internet, điểm cung cấp dịch vụ trò chơi điện tử công cộng, điểm photocopy trên\nđịa bàn theo quy định của pháp luật.\nk) Hướng dẫn chuyên môn, nghiệp vụ về lĩnh vực Thông tin và\nTruyền thông cho cán bộ, công chức xã, phường, thị trấn.\nl) Kiểm tra theo ngành, lĩnh vực được phân công phụ trách đối với tổ chức, cá nhân trong việc thực hiện các quy định của pháp luật; giải quyết khiếu nại, tố cáo; phòng, chống tham nhũng, tiêu cực; thực hành tiết kiệm, chống lãng phí theo quy định của pháp luật và phân công của Ủy ban nhân dân cấp huyện.\nm) Tổ chức ứng dụng tiến bộ khoa học, công nghệ; xây dựng hệ\nthống thông tin, lưu trữ phục vụ công tác quản lý nhà nước và chuyên môn, nghiệp vụ trong lĩnh vực thông tin và truyền thông.\nn) Thực hiện công tác thông tin, báo cáo định kỳ và đột xuất về tình hình thực hiện nhiệm vụ được giao theo quy định của Ủy ban nhân dân cấp huyện và Sở Thông tin và Truyền thông.\n3. Những nhiệm vụ, quyền hạn khác theo quy\nđịnh của pháp luật a) Quản lý tổ chức bộ máy, vị trí việc làm, biên chế công chức,\ncơ cấu ngạch công chức, thực hiện chế độ tiền lương, chính sách, chế độ đãi ngộ,\nkhen thưởng, kỷ luật, đào tạo và bồi dưỡng về chuyên môn nghiệp vụ đối với công chức thuộc phạm vi quản lý của Phòng theo quy định của pháp luật và phân công,\nphân cấp của Ủy ban nhân dân cấp huyện.\nb) Quản lý và chịu trách nhiệm về tài chính, tài sản của Phòng theo quy định của pháp luật và phân công, phân cấp của Ủy ban nhân dân cấp huyện.\nc) Thực hiện một số nhiệm vụ khác do Ủy ban nhân dân cấp huyện giao hoặc theo quy định của pháp luật.\nIII.\nTỔ CHỨC BỘ MÁY VÀ BIÊN CHẾ \n1. Phòng Văn hóa và Thông tin có Trưởng phòng, các Phó Trưởng phòng và các công chức thực hiện công tác chuyên môn, nghiệp vụ.\na) Trưởng Phòng Văn hóa và Thông tin là người đứng đầu Phòng Văn hóa và Thông tin thuộc UBND cấp huyện, là Ủy viên Ủy ban nhân dân cấp huyện do Hội đồng nhân dân cấp huyện bầu, do Chủ tịch Ủy ban nhân dân cấp huyện bổ nhiệm, chịu trách nhiệm trước Ủy ban nhân dân cấp huyện, Chủ tịch Ủy ban nhân dân cấp huyện và trước pháp luật về thực hiện chức năng, nhiệm vụ,\nquyền hạn của phòng và thực hiện nhiệm vụ, quyền hạn của Ủy viên Ủy ban nhân dân cấp huyện theo Quy chế làm việc và phân công của UBND cấp huyện.\nb) Phó\nTrưởng phòng Văn hóa và Thông tin giúp Trưởng phòng phụ trách và theo dõi một số\nmặt công tác và chịu trách nhiệm trước Trưởng phòng và trước pháp luật về nhiệm vụ được phân công. Khi Trưởng phòng vắng mặt một Phó Trưởng phòng được Trưởng phòng ủy nhiệm điều hành các hoạt động của Phòng Văn hóa và Thông tin. Số\nlượng Phó Trưởng phòng Văn hóa và Thông tin thực hiện theo quy định tại Khoản 3, Điều 1 Nghị định số 108/2020/NĐ-CP ngày 14/9/2020 của Chính phủ sửa đổi, bổ\nsung một số điều của Nghị định số 37/2014/NĐ-CP ngày 05/5/2014 của Chính phủ\nquy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân huyện, quận, thị\nxã, thành phố thuộc tỉnh, thành phố trực thuộc trung ương.\nc) Việc bổ nhiệm, bổ nhiệm lại, miễn nhiệm, điều động, luân chuyển, khen thưởng, kỷ luật,\ncho từ chức, nghỉ hưu và thực hiện chế độ, chính sách đối với Trưởng phòng, Phó\nTrưởng phòng do Chủ tịch Ủy ban nhân dân cấp huyện quyết định theo quy định của pháp luật.\n2. Biên chế công chức của Phòng Văn hóa và Thông tin được giao trên cơ sở vị trí việc làm, gắn với chức năng, nhiệm vụ, phạm vi hoạt động và thuộc tổng biên chế công chức trong các cơ quan, tổ chức hành chính của huyện được cấp có thẩm quyền giao. \n3. Căn cứ chức năng, nhiệm vụ, danh mục vị trí việc làm, cơ cấu ngạch công chức được cấp có thẩm quyền phê duyệt, hằng năm Phòng Văn hóa và Thông tin chủ trì, phối hợp với Phòng Nội vụ xây dựng kế hoạch biên chế công chức theo quy định của pháp luật bảo đảm thực hiện nhiệm vụ được giao,\ntrình cấp có thẩm quyền phê duyệt.\nIV.\nTỔ CHỨC THỰC HIỆN\nỦy ban nhân dân cấp huyện có trách nhiệm quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Phòng Văn hóa và Thông tin theo quy định của Chính phủ tại Nghị định số 37/2014/NĐ-CP ngày 05/5/2014, Nghị\nđịnh số 108/2020/NĐ-CP ngày 14/9/2020; Hướng dẫn của Bộ trưởng Bộ Văn hóa, Thể\nthao và Du lịch tại Thông tư số 08/2021/TT-BVHTTDL ngày 08/9/2021, của Bộ trưởng Bộ Thông tin và Truyền thông tại Thông tư số\n11/2022/TT-BTTTT ngày 29/7/2022 và Hướng dẫn này của Ủy ban nhân dân tỉnh./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH \nĐầu Thanh Tùng"
}