{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-2450-KH-UBND-2023-phat-trien-thuong-mai-dien-tu-Ho-Chi-Minh-572664.aspx",
  "title": "Kế hoạch 2450/KH-UBND 2023 phát triển thương mại điện tử Hồ Chí Minh",
  "properties": {
    "Số hiệu": "2450/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Hồ Chí Minh",
    "Người ký": "Võ Văn Hoan",
    "Ngày ban hành": "07/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2450/KH-UBND Thành phố Hồ Chí\n Minh, ngày 07 tháng 6 năm 2023 KẾ HOẠCH PHÁT TRIỂN THƯƠNG MẠI ĐIỆN TỬ TRÊN ĐỊA BÀN THÀNH PHỐ HỒ CHÍ MINH NĂM 2023 Thực hiện Quyết định số 645/QĐ-TTg ngày 15 tháng 5 năm 2020 của Thủ tướng Chính phủ phê duyệt Kế hoạch Tổng thể phát triển thương mại điện tử giai đoạn 2021 - 2025; Quyết định số 313/QĐ-UBND ngày 21 tháng 01 năm 2022 của Ủy ban nhân dân Thành phố về Phê duyệt Kế hoạch Tổng thể Phát triển thương mại điện tử\ntrên địa bàn Thành phố Hồ Chí Minh giai đoạn 2021-2025;\nỦy ban nhân dân Thành phố ban hành Kế hoạch phát triển thương mại điện tử trên địa bàn Thành phố Hồ Chí Minh năm 2023, như sau:\nI. MỤC ĐÍCH VÀ YÊU CẦU 1. Mục đích Xây dựng cơ sở dữ liệu về hoạt động thương mại điện tử trên địa bàn phục vụ công tác quản lý nhà nước và triển khai các chương trình phát triển thương mại điện tử.\nKhuyến khích, hỗ trợ doanh nghiệp và người tiêu dùng tham gia giao dịch thương mại điện tử; đẩy mạnh hình thức kinh doanh thương mại điện tử và mua sắm trực tuyến, thanh toán không dùng tiền mặt, từng bước thay đổi thói quen, hành vi mua sắm của người tiêu dùng theo hướng văn minh, hiện đại.\nTuyên truyền, phổ biến chính sách pháp luật nâng cao nhận thức và trách nhiệm của doanh nghiệp, cá nhân hoạt động thương mại điện tử đối với công tác bảo vệ quyền lợi người tiêu dùng, giúp người tiêu dùng an tâm tham gia giao dịch thương mại điện tử.\nHỗ trợ đẩy nhanh chuyển đổi số cho doanh nghiệp vừa và nhỏ trên địa bàn nhằm nâng cao hiệu quả hoạt động, sản xuất, kinh doanh;\nnâng cao năng lực và lợi thế cạnh tranh.\nNâng cao năng lực và hiệu quả quản lý nhà nước về\nthương mại điện tử trong công tác thanh tra, kiểm tra, đảm bảo hoạt động kinh doanh thương mại điện tử tuân thủ đúng quy định của pháp luật, tạo môi trường pháp lý thuận lợi, an toàn cho các giao dịch thương mại điện tử.\nĐào tạo, tập huấn nâng cao năng lực thực thi công tác thanh tra, kiểm tra và xử lý vi phạm trong thương mại điện tử.\nTuyên truyền, đào tạo kỹ năng thương mại điện tử\ncho người dân và doanh nghiệp; khuyến khích doanh nghiệp khởi nghiệp, ứng dụng thương mại điện tử trong hoạt động sản xuất, kinh doanh.\n2. Yêu cầu Kế hoạch đảm bảo phù hợp các quy định pháp luật,\ntính khả thi với tình hình thực tế; đảm bảo tính đồng bộ, chất lượng, hiệu quả\nvà thời hạn thực hiện các nhiệm vụ.\nKết quả thực hiện từng nhiệm vụ phải cụ thể, đảm bảo công tác triển khai Kế hoạch có sự phối hợp chặt chẽ giữa các Sở, ngành, Ủy ban nhân dân thành phố Thủ Đức, Ủy ban nhân dân các quận, huyện và các đơn vị liên quan.\nII. NHIỆM VỤ TRỌNG TÂM 1. Nâng cao hiệu quả công tác quản lý nhà nước về thương mại điện tử\nTổ chức khảo sát, thống kê về tình hình ứng dụng thương mại điện tử của doanh nghiệp và người tiêu dùng trên địa bàn Thành phố để\nkịp thời nắm bắt thực tiễn phát sinh, xây dựng chính sách quản lý, phát triển hoạt động thương mại điện tử phù hợp.\nXây dựng hệ thống cơ sở dữ liệu về hoạt động thương mại điện tử trên địa bàn nhằm nâng cao hiệu quả quản lý nhà nước, ưu tiên công tác chống thất thu thuế.\nRà soát hệ thống văn bản quy phạm pháp luật, các chính sách có liên quan đến hoạt động thương mại điện tử để tạo điều kiện thuận lợi cho doanh nghiệp phát triển thương mại điện tử. Đồng thời, đánh giá hoạt động của Hội đồng phát triển ngành thương mại điện tử để kịp thời báo cáo, trình cấp có thẩm quyền điều chỉnh, bổ sung phù hợp với thực tiễn hoạt động.\nTriển khai công tác thanh tra, kiểm tra liên ngành,\nchuyên ngành, định kỳ, đột xuất đối với hoạt động thương mại điện tử trên địa bàn Thành phố; đẩy mạnh xử lý vi phạm hành chính trong hoạt động thương mại điện tử trên địa bàn về xuất xứ hàng hóa, nhãn hàng hóa, tiêu chuẩn chất lượng sản phẩm, sở hữu trí tuệ ...; Tăng cường công tác kiểm soát, kiểm tra, thanh tra công tác quản lý nhà nước về thuế trong thương mại điện tử.\n2. Phát triển thương mại điện tử\ntrong doanh nghiệp Thúc đẩy quá trình chuyển đổi số của doanh nghiệp nhằm hỗ trợ phát triển thương mại điện tử.\nNâng cao hiệu quả của công tác tuyên truyền, phổ biến chính sách pháp luật nâng cao trách nhiệm của doanh nghiệp hoạt động thương mại\nđiện tử đối với công tác bảo vệ quyền lợi người tiêu dùng.\nHỗ trợ mở rộng thị trường tiêu thụ hàng hóa, kết nối cung cầu giữa Thành phố Hồ Chí Minh và tỉnh, thành. Hỗ trợ, tư vấn, hướng dẫn cho các hộ sản xuất nông nghiệp, hợp tác xã, tổ hợp tác tiếp cận, ứng dụng các hoạt động thương mại điện tử, lựa chọn doanh nghiệp đủ năng lực kết nối ứng dụng thương mại điện tử, ứng dụng mã QR, truy xuất nguồn gốc nông sản.\nThúc đẩy phát triển thương mại điện tử xuyên biên giới. Triển khai các chương trình hỗ trợ cho doanh nghiệp xuất khẩu về chiến lược kinh doanh trên thị trường thương mại điện tử.\n3. Phát triển giao dịch thương mại điện tử trong cộng đồng Phát triển Logistics phục vụ hoạt động thương mại\nđiện tử; xây dựng và nâng cao năng lực hệ thống kho bãi, địa điểm lưu giữ hàng hóa tập trung, mạng lưới dịch vụ vận chuyển, giao nhận hàng hóa trên địa bàn, kết nối với các địa phương khác trong cả nước, khu vực và toàn cầu.\nĐẩy mạnh thông tin, tuyên truyền các chính sách, hoạt\nđộng về thanh toán không dùng tiền mặt; khuyến khích thanh toán trực tuyến trong mua sắm hàng hóa, dịch vụ tại cơ sở phân phối, bán lẻ hiện đại, đơn vị\ncung cấp điện, nước, dịch vụ viễn thông và trong mua sắm trực tuyến trên địa bàn Thành phố.\nTổ chức các hoạt động xúc tiến thương mại; Tổ chức kết nối giữa doanh nghiệp, tổ chức, cá nhân có hoạt động liên quan đến lĩnh vực thương mại điện tử với các doanh nghiệp sản xuất, kinh doanh, phân phối trên địa bàn Thành phố Hồ Chí Minh và tỉnh, thành.\n4. Đào tạo, bồi dưỡng nguồn nhân lực thương mại điện tử\nĐào tạo, bồi dưỡng kiến thức, kỹ năng quản lý nhà nước\nđối với lĩnh vực thương mại điện tử cho cán bộ, công chức của Thành phố Hồ Chí\nMinh, đặc biệt là nghiệp vụ kiểm tra, thanh tra, xử lý vi phạm pháp luật thương mại điện tử trên địa bàn nhằm nâng cao năng lực cho đội ngũ thực thi pháp luật về thương mại điện tử.\nĐào tạo, bồi dưỡng nguồn nhân lực ứng dụng thương mại\nđiện tử cho doanh nghiệp: Tổ chức bồi dưỡng kiến thức, kỹ năng ứng dụng thương mại điện tử phổ biến cho cá nhân, thương nhân trên địa bàn nhằm đẩy mạnh giao dịch thương mại điện tử trong nước và xuất nhập khẩu trực tuyến.\nIII. CÁC NHIỆM VỤ THỰC HIỆN KẾ\nHOẠCH\n(Theo phụ lục đính kèm Kế hoạch)\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Công Thương Chủ trì, phối hợp các sở, ngành, đơn vị có liên quan triển khai tổ chức thực hiện đạt hiệu quả Kế hoạch phát triển thương mại\nđiện tử năm 2023. Là cơ quan đầu mối đôn đốc, tổng hợp định kỳ, báo cáo Ủy ban nhân dân Thành phố theo quy định và yêu cầu Sở, ngành, đơn vị liên quan báo cáo kết quả thực hiện kế hoạch định kỳ, đột xuất theo chức năng, nhiệm vụ, quyền hạn\nđược giao.\nXây dựng, tổ chức triển khai kế hoạch, chương trình tuyên truyền, phổ biến, nâng cao nhận thức về thương mại điện tử; phổ biến một số quy định pháp luật liên quan trong hoạt động thương mại điện tử; phổ biến,\nhướng dẫn cá nhân, hộ kinh doanh tại chợ trên địa bàn Thành phố tiếp cận và sử\ndụng các hình thức bán hàng trực tuyến.\nPhối hợp với các Sở, ngành, Ngân hàng Nhà nước Việt Nam - Chi nhánh Thành phố Hồ Chí Minh và các đơn vị liên quan tổ chức các hoạt động nằm trong chuỗi sự kiện thuộc dự án “Ngày không tiền mặt”; kết hợp chương trình khuyến mại tập trung của Thành phố nhằm nâng cao tỷ lệ thanh toán không dùng tiền mặt, thay đổi thói quen mua sắm thanh toán theo hướng văn minh, hiện đại.\nTổ chức kết nối doanh nghiệp hoạt động liên quan đến thương mại điện tử với các doanh nghiệp sản xuất, kinh doanh, phân phối trên địa bàn, hỗ trợ tiêu thụ hàng hóa giữa các tỉnh/thành.\nPhối hợp Cục Thuế Thành phố xây dựng hệ thống cơ sở\ndữ liệu phục vụ công tác quản lý nhà nước về thuế trong thương mại điện tử.\nPhối hợp các sở, ngành, đơn vị liên quan đẩy nhanh tiến độ xây dựng hạ tầng logistics nhằm hỗ trợ, phục vụ hoạt động kinh doanh thương mại điện tử.\nPhối hợp Bộ Công Thương triển khai các sự kiện thúc\nđẩy phát triển hoạt động thương mại điện tử trên địa bàn Thành phố (Ngày mua sắm trực tuyến - Online Friday) và các sự kiện khác theo đề nghị của Bộ Công Thương.\nPhối hợp với các lực lượng chức năng tăng cường kiểm tra, xử phạt vi phạm hành chính trong lĩnh vực thương mại điện tử theo thẩm quyền.\nPhối hợp tổ chức đào tạo, bồi dưỡng nguồn nhân lực ứng dụng thương mại điện tử cho doanh nghiệp.\n2. Sở Thông tin và Truyền thông Chủ trì, phối hợp các đơn vị liên quan xây dựng và\ntổ chức thực hiện kế hoạch nâng cấp hạ tầng công nghệ thông tin và chương trình Chuyển đổi số theo Quyết định số 572/QĐ-UBND ngày 23 tháng 02 năm 2022 của Ủy ban nhân dân Thành phố về phê duyệt Kế hoạch ứng dụng công nghệ thông tin trong hoạt động của cơ quan nhà nước, phát triển chính quyền số và đảm bảo an toàn thông tin mạng giai đoạn 2021-2025.\nPhối hợp Cục Thuế Thành phố xây dựng hệ thống cơ sở\ndữ liệu phục vụ công tác quản lý nhà nước về thuế trong thương mại điện tử.\nPhối hợp Sở Công Thương và các Sở, ngành, đơn vị\nliên quan đẩy mạnh tuyên truyền về các hoạt động, sự kiện thúc đẩy phát triển thương mại điện tử trên địa bàn Thành phố.\n3. Sở Khoa học và Công nghệ\nPhối hợp Công an Thành phố, Cục Quản lý thị trường Thành phố, Thanh tra chuyên ngành... thực hiện các biện pháp bảo vệ quyền sở hữu trí tuệ trong lĩnh vực thương mại điện tử.\nChủ trì, phối hợp các cơ quan chức năng xử lý các hành vi kinh doanh hàng hóa không đảm bảo chất lượng trên môi trường trực tuyến.\nPhối hợp với Sở Công Thương tổ chức tập huấn nhằm hướng dẫn các doanh nghiệp thương mại điện tử xác lập và bảo vệ quyền sở hữu trí tuệ trên môi trường số.\nTổ chức các chương trình tập huấn, đào tạo nhằm phát hiện, đấu tranh phòng, chống các hành vi xâm phạm quyền sở hữu trí tuệ\ntrong hoạt động thương mại điện tử.\nĐẩy mạnh hỗ trợ nghiên cứu khoa học và công nghệ\ntrong lĩnh vực thương mại điện tử; nghiên cứu phát triển các sản phẩm, giải pháp để hỗ trợ doanh nghiệp triển khai ứng dụng thương mại điện tử trong hoạt động sản xuất, kinh doanh.\n4. Sở Du lịch Phối hợp với Sở Công Thương và các đơn vị liên quan tổ chức thực hiện chương trình mua sắm trực tuyến, các chương trình khuyến mại kết hợp với các chương trình kích cầu du lịch thông qua hình thức thương mại điện tử.\nThúc đẩy ứng dụng công nghệ thông tin, chuyển đổi số\ntrong du lịch;\nVận động, hướng dẫn các doanh nghiệp kinh doanh dịch vụ du lịch trên địa bàn Thành phố đẩy mạnh ứng dụng thương mại điện tử trong xúc tiến, quảng bá sản phẩm, dịch vụ du lịch.\nTuyên truyền, phổ biến quy định pháp luật về hoạt động thương mại điện tử cho các tổ chức, cá nhân, doanh nghiệp kinh doanh trong lĩnh vực du lịch trên địa bàn Thành phố.\n5. Sở Nông nghiệp và Phát triển nông thôn Thông tin, giới thiệu hướng dẫn cho các doanh nghiệp,\nhợp tác xã, tổ hợp tác sản xuất, kinh doanh trong lĩnh vực nông nghiệp tiếp cận thị trường và đưa sản phẩm lên sàn thương mại điện tử nhằm đa dạng hóa trong chuỗi phân phối nông sản, nâng cao niềm tin của người tiêu dùng vào giao dịch thương mại điện tử.\nKết nối giữa doanh nghiệp thương mại điện tử\n(online) với các đơn vị sản xuất, kinh doanh trong lĩnh vực nông nghiệp trên địa bàn Thành phố nhằm tăng cường hợp tác trong cộng đồng doanh nghiệp và củng cố,\nnâng cao niềm tin của người tiêu dùng vào giao dịch thương mại điện tử.\nĐẩy mạnh công tác thông tin, tuyên truyền, khuyến khích các hợp tác xã, tổ hợp tác, trang trại tiêu biểu, hệ thống phân phối nông sản uy tín tham gia các sàn giao dịch thương mại điện tử; sử dụng các công cụ\ntrong thanh toán điện tử không dùng tiền mặt.\nKhuyến khích ứng dụng thương mại điện tử cho các doanh nghiệp nhỏ và vừa trong quảng bá và xây dựng thương hiệu cho hàng nông sản thực phẩm trên địa bàn Thanh phố, tăng cường giao thương với các tỉnh, thành phố\ntrên cả nước.\n6. Sở Giao thông Vận tải Phối hợp Sở Công Thương xây dựng kế hoạch và tổ chức thực hiện các giải pháp phát triển hạ tầng logistics trên địa bàn.\n7. Sở Tài chính Tham mưu Ủy ban nhân dân Thành phố bố trí dự toán kinh phí để thực hiện Kế hoạch phát triển thương mại điện tử trên địa bàn Thành phố Hồ Chí Minh năm 2023 theo quy định.\n8. Sở Kế hoạch và Đầu tư\nĐẩy mạnh thực hiện dịch vụ công trực tuyến, thanh toán trực tuyến trong giải quyết thủ tục hành chính về đăng ký doanh nghiệp; phấn\nđấu nâng tỷ lệ hồ sơ đăng ký doanh nghiệp giải quyết trực tuyến toàn trình đạt trên 98%. Tích hợp các dịch vụ tiện ích hỗ trợ doanh nghiệp trong công tác đăng ký doanh nghiệp như: hướng dẫn miễn phí hộ kinh doanh đăng ký chuyển đổi thành doanh nghiệp, đăng ký số tài khoản ngân hàng miễn phí...\nPhối hợp, xây dựng chính sách khuyến khích đầu tư,\nphát triển thương mại điện tử cho doanh nghiệp nhỏ và vừa trên địa bàn Thành phố.\nPhối hợp Sở Công Thương quản lý doanh nghiệp có vốn\nđầu tư nước ngoài trong lĩnh vực thương mại điện tử; hỗ trợ các nhà đầu tư/chủ\nđầu tư dự án xây dựng hạ tầng thương mại điện tử, công trình phục vụ hoạt động thương mại điện tử trên địa bàn Thành phố.\n9. Sở Tư pháp Phối hợp Sở Công Thương thực hiện kế hoạch tuyên truyền văn bản quy phạm pháp luật trong lĩnh vực thương mại điện tử.\nPhối hợp Sở Công Thương rà soát, tham mưu hoàn thiện văn bản quy phạm pháp luật về thương mại điện tử.\n10. Sở Nội vụ\nChủ trì, phối hợp các đơn vị liên quan xây dựng và\ntổ chức thực hiện Kế hoạch bồi dưỡng kiến thức cơ bản quản lý nhà nước về\nthương mại điện tử cho đội ngũ cán bộ, công chức Thành phố theo Quyết định số\n3833/QĐ-UBND ngày 11 tháng 11 năm 2022 của Chủ tịch Ủy ban nhân dân Thành phố.\n11. Công an Thành phố\nPhòng ngừa, phát hiện và xử lý kịp thời hành vi vi phạm pháp luật thương mại điện tử, thanh toán điện tử, giao dịch điện tử và các hành vi vi phạm khác trên môi trường mạng.\nTăng cường công tác phòng ngừa, ngăn chặn, xử lý\ncác loại tội phạm công nghệ cao, tội phạm trong lĩnh vực công nghệ thông tin,\nviễn thông, hành vi lợi dụng thương mại điện tử, thanh toán điện tử, giao dịch\nđiện tử xâm phạm an ninh quốc gia và các hành vi vi phạm pháp luật khác trên không gian mạng.\nPhối hợp các đơn vị liên quan tăng cường công tác tuyên truyền, phổ biến các quy định pháp luật trong hoạt động thương mại điện tử.\nPhối hợp các cơ quan quản lý nhà nước thành lập các\nđoàn kiểm tra liên ngành đối với các tổ chức, cá nhân hoạt động thương mại điện tử trên địa bàn Thành phố theo chức năng chuyên ngành.\n12. Cục Thống kê\nChủ trì tổ chức điều tra, khảo sát, thống kê tình hình ứng dụng thương mại điện tử của doanh nghiệp và người tiêu dùng trên địa bàn Thành phố Hồ Chí Minh.\n13. Cục Thuế Thành phố\nChủ trì, phối hợp các đơn vị liên quan xây dựng và\ntổ chức thực hiện Kế hoạch chống thất thu thuế trong lĩnh vực thương mại điện tử.\nChủ trì, phối hợp với các cơ quan chức năng xây dựng,\nchia sẻ hệ thống cơ sở dữ liệu phục vụ công tác quản lý nhà nước về thuế trong thương mại điện tử.\nQuan tâm, đẩy mạnh tuyên truyền, hỗ trợ, hướng dẫn người nộp thuế có hoạt động thương mại điện tử thực hiện quyền và nghĩa vụ của người nộp thuế theo quy định và tuân thủ chính sách pháp luật về thuế;\nPhối hợp với các cơ quan chức năng triển khai hóa\nđơn điện tử khởi tạo từ máy tính tiền; triển khai các biện pháp khuyến khích người dân, doanh nghiệp sử dụng hóa đơn điện tử để tạo thói quen tiêu dùng văn minh.\nPhối hợp với ngân hàng thương mại, doanh nghiệp sở\nhữu ví điện tử đa dạng hóa các hình thức thu nộp thuế không dùng tiền mặt; phối hợp với kho bạc, tài chính hiện đại hóa trong công tác truyền nhận dữ liệu thu nộp ngân sách nhà nước.\nTiếp tục triển khai thực hiện đề án hiện đại hóa của ngành trong công tác quản lý thuế như: khai thuế điện tử, nộp thuế điện tử, hóa\nđơn điện tử, hoàn thuế điện tử.\nTăng cường kiểm soát, kiểm tra, thanh tra thuế đối với các tổ chức, cá nhân có hoạt động kinh doanh thương mại điện tử. Phối hợp với các cơ quan chức năng khác trong thực hiện quản lý thuế đối với hoạt động thương mại điện tử.\n14. Cục Hải quan Thành phố\nTriển khai có hiệu quả Quyết định số 431/QĐ-TTg ngày 27 tháng 3 năm 2020 của Thủ tướng Chính phủ phê duyệt Đề án quản lý hoạt động thương mại điện tử đối với hàng hóa xuất khẩu, nhập khẩu. Tham gia tích cực xây dựng Dự thảo Nghị định về Quản lý hải quan đối với hàng hóa xuất khẩu, nhập khẩu được giao dịch qua thương mại điện tử.\n15. Cục Quản lý thị trường Thành phố\nKiểm tra, xử lý vi phạm hành chính trong lĩnh vực thương mại điện tử về xuất xứ hàng hóa, nhãn hàng hóa, tiêu chuẩn chất lượng sản phẩm, sở hữu trí tuệ.\nTăng cường giám sát, quản lý chất lượng hàng hóa trên sàn thương mại điện tử. Kiểm tra, xử lý những sàn thương mại điện tử bán hàng giả, hàng nhái, không rõ nguồn gốc, xuất xứ.\nPhối hợp kiểm tra, giám sát, xử lý vi phạm trong xúc tiến thương mại trong các đợt khuyến mại tập trung, lợi dụng khuyến mại để trà\ntrộn, đưa vào lưu thông hàng giả, hàng cấm, hàng không rõ nguồn gốc.\n16. Ngân hàng Nhà nước Việt Nam - Chi nhánh Thành phố Hồ Chí Minh Chỉ đạo các ngân hàng thương mại, chi nhánh ngân hàng nước ngoài và các tổ chức cung ứng dịch vụ trung gian thanh toán xây dựng và phát triển cơ sở hạ tầng thanh toán điện tử và các dịch vụ thanh toán điện tử\nphục vụ nhu cầu giao dịch thương mại điện tử của tổ chức, cá nhân.\nTổ chức tuyên truyền, quảng bá, vận động, hướng dẫn,\ngiới thiệu cho khách hàng, doanh nghiệp về các phương tiện thanh toán không dùng tiền mặt và lợi ích của thanh toán không dùng tiền mặt trong thanh toán hàng hóa, dịch vụ.\nChỉ đạo các tổ chức tín dụng trên địa bàn tăng cường các giải pháp đảm bảo an ninh, an toàn, bảo mật trong giao dịch thanh toán không dùng tiền mặt.\n17. Ủy ban nhân dân thành phố Thủ Đức và Ủy ban nhân dân các quận, huyện Chủ động xây dựng các chương trình, nhiệm vụ công tác cụ thể nhằm phát triển thương mại điện tử, lồng ghép vào Kế hoạch và Chương trình công tác của địa phương và chủ động bố trí kinh phí để triển khai thực hiện,\ntrong đó chú trọng việc phát triển các mô hình chợ trực tuyến.\nTuyên truyền, vận động, khuyến khích cán bộ, công chức, các doanh nghiệp kinh doanh thương mại - dịch vụ, tổ chức, cá nhân trên địa bàn tăng cường sử dụng các phương tiện thanh toán không dùng tiền mặt trong mua sắm, tiêu dùng hàng hóa, dịch vụ.\nPhối hợp chặt chẽ với Sở Công Thương, các cơ quan\nđơn vị liên quan trong công tác quản lý và phát triển hoạt động thương mại điện tử trên địa bàn.\n18. Các Hiệp hội, Hội hoạt động trên địa bàn Thành phố\na) Hiệp hội thương mại điện tử Việt Nam:\nTổ chức các khóa tập huấn chuyên sâu giúp doanh nghiệp đưa hàng hóa, sản phẩm lên các nền tảng kinh doanh trực tuyến một cách hiệu quả.\nHỗ trợ một số doanh nghiệp phát triển kinh doanh hiệu quả trên nền tảng thương mại điện tử để làm điển hình khuyến khích các doanh nghiệp trên địa bàn quan tâm ứng dụng thương mại điện tử.\nĐẩy mạnh tuyên truyền, phổ biến, tập huấn chính sách, pháp luật về thương mại điện tử đến các hội viên.\nĐa dạng hóa các hình thức tổ chức hội nghị, hội thảo về xu hướng ứng dụng, phát triển thương mại điện tử cho cộng đồng doanh nghiệp trên địa bàn Thành phố.\nTổ chức các hoạt động đào tạo, nâng cao kỹ năng thương mại điện tử cho doanh nghiệp theo ngành hàng và lĩnh vực kinh doanh.\nPhối hợp Sở Công Thương và các đơn vị liên quan tổ\nchức đánh giá tín nhiệm doanh nghiệp thương mại điện tử.\nHàng năm tiến hành điều tra, khảo sát và công bố kết quả đánh giá mức độ ứng dụng thương mại điện tử trong cộng đồng doanh nghiệp.\nb) Các Hiệp hội, Hội khác trên địa bàn Thành phố:\nTuyên truyền sâu rộng đến các hội viên về chính sách, kế hoạch phát triển thương mại điện tử của Ủy ban nhân dân Thành phố.\nChủ động, phối hợp với các hội viên đề xuất nhiệm vụ\ntriển khai, thực hiện hiệu quả Kế hoạch này.\n19. Các doanh nghiệp, cá nhân hoạt động thương mại\nđiện tử; doanh nghiệp sản xuất - kinh doanh Tuân thủ các quy định của pháp luật trong quá trình hoạt động thương mại điện tử; xây dựng môi trường kinh doanh trực tuyến cạnh tranh,\nphát triển.\nTăng cường kiểm tra, giám sát quản lý chất lượng hàng hóa kinh doanh trên môi trường thương mại điện tử.\nChủ động cập nhật các công nghệ mới, đẩy mạnh ứng dụng thương mại điện tử để mở rộng thị trường tiêu thụ sản phẩm, hàng hóa, dịch vụ,\nkết nối khách hàng, bán hàng đa kênh.\nƯu tiên sử dụng các hình thức, công cụ thanh toán không dùng tiền mặt, có biện pháp hạn chế dần thanh toán bằng tiền mặt (COD),\ntrong quá trình cung cấp sản phẩm, hàng hóa, dịch vụ tại các địa điểm bán hàng và trên môi trường mạng. Thực hiện chính sách ưu đãi bán hàng đối với trường hợp người tiêu dùng thanh toán không dùng tiền mặt.\n20. Các Sở, ban ngành Các Sở, ban, ngành, đơn vị có liên quan căn cứ chức năng nhiệm vụ được giao tại Quyết định số 313/QĐ-UBND ngày 21 tháng 01 năm 2022 của Ủy ban nhân dân Thành phố về Phê duyệt Kế hoạch Tổng thể phát triển thương mại điện tử trên địa bàn Thành phố Hồ Chí Minh giai đoạn 2021-2015, thực hiện:\n- Triển khai các nhiệm vụ được phân công chủ trì\ntrong kế hoạch và phối hợp thực hiện được giao cụ thể cho từng đơn vị.\n- Tổ chức đánh giá và báo cáo kết quả thực hiện trước ngày 25 tháng 11 năm 2023 về Sở Công Thương để tổng hợp báo cáo trình Ủy ban nhân dân Thành phố.\nV. KINH PHÍ THỰC HIỆN 1. Kinh phí thực hiện Kế hoạch Phát triển thương mại\nđiện tử trên địa bàn Thành phố Hồ Chí Minh năm 2023 do ngân sách nhà nước đảm bảo theo phân cấp và các nguồn kinh phí hợp pháp khác theo quy định của pháp luật\n(nếu có).\n2. Đối với nguồn vốn ngân sách Nhà nước thực hiện nội dung thuộc nhiệm vụ chi của ngân sách Thành phố được giao tại Kế hoạch, các sở,\nban, ngành, Ủy ban nhân dân quận, huyện và Thành phố Thủ Đức chủ động cân đối bố\ntrí kinh phí để triển khai thực hiện nhiệm vụ trong dự toán năm 2023 đã giao cho các cơ quan, đơn vị.\nTrên đây là Kế hoạch phát triển thương mại điện tử\ntrên địa bàn Thành phố Hồ Chí Minh năm 2023. Trong quá trình triển khai thực hiện kế hoạch, nếu có khó khăn vướng mắc, đề nghị các đơn vị kịp thời gửi về Sở Công Thương để tổng hợp, báo cáo Ủy ban nhân dân Thành phố./.\nNơi nhận:\n - Như mục IV;\n - TTUB: CT, các PCT;\n - VPUB: CVP, PCVP/KT;\n - HĐ ngành PT TMĐT;\n - Phòng KT, TH;\n - Lưu: VT (KT-P.Loan).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Võ Văn Hoan PHỤ LỤC CÁC NHIỆM VỤ THỰC HIỆN KẾ HOẠCH PHÁT TRIỂN THƯƠNG MẠI ĐIỆN TỬ TRÊN ĐỊA BÀN THÀNH PHỐ HỒ CHÍ MINH NĂM 2023\n(Ban hành kèm theo Kế hoạch số 2450/KH-UBND ngày 07 tháng 6 năm 2023 của Ủy ban nhân dân Thành phố)\nSTT Nhiệm vụ\nCơ quan chủ trì\nCơ quan phối hợp Thời gian thực hiện I\nNÂNG CAO HIỆU QUẢ CÔNG TÁC QUẢN LÝ NHÀ NƯỚC TRONG LĨNH VỰC TMĐT 1.1 Tổ chức khảo sát, thống kê tình hình ứng dụng TMĐT của doanh nghiệp, cá nhân kinh doanh - cung ứng dịch vụ và người tiêu dùng trên địa bàn TP.HCM.\nCục Thống kê\nHiệp hội Thương mại điện tử Việt Nam (VECOM); Sở\n Công Thương; Sở Thông tin và Truyền thông; Sở Kế hoạch và Đầu tư (về thông tin đăng ký kinh doanh); Viện Nghiên cứu Phát triển TP; Hội Tin học TP - HCA\n (về nội dung thống kê); Công an TP (về dữ liệu dân cư), ...\nQuý II, III 1.2\n- Tổ chức, theo dõi, thu thập, cập nhật cơ sở dữ\n liệu về chủ thể TMĐT trên địa bàn TP.HCM.\n - Theo dõi, cập nhật thông tin liên quan website,\n ứng dụng TMĐT trên cổng Thông tin Quản lý hoạt động TMĐT của Bộ Công Thương.\nSở Công Thương Cục Thương mại điện tử và Kinh tế số (Bộ Công Thương); Trung tâm Internet Việt Nam- VNNIC (Bộ Công Thương); Sở Thông tin và\n Truyền thông; Sở Kế hoạch và Đầu tư; Ngân hàng Nhà nước Việt Nam - Chi nhánh TP.HCM, Công an TP...\nCả năm 1.3\n- Triển khai các giải pháp quản lý thuế tại TPHCM\n đối với hoạt động kinh doanh TMĐT theo Công điện số 889/CĐ-TTg ngày 01/10/2022 của Thủ tướng Chính phủ “Về nâng cao hiệu quả công tác quản lý thu thuế đối với hoạt động thương mại điện tử, kinh doanh trên nền tảng số”.\n - Tổ chức xây dựng cơ sở dữ liệu dùng chung của thành phố nhằm phục vụ công tác quản lý nhà nước về thuế trong TMĐT.\n - Triển khai, tổ chức khai thác dữ liệu trên Cổng thông tin thương mại điện tử của Tổng Cục Thuế theo Nghị định 91/2022/NĐ-CP.\nCục Thuế TP Sở Công Thương, Sở Thông tin và Truyền thông, Cục Hải quan, Ngân hàng Nhà nước Việt Nam - Chi nhánh TP.HCM, ...\nQuý III,IV 1.4 Báo cáo kết quả thực hiện Kế hoạch phát triển TMĐT năm 2023 và đề xuất Kế hoạch năm 2024 Sở Công Thương Thành viên Hội đồng phát triển ngành thương mại\n điện tử TP.HCM, Ủy ban nhân dân Thành phố Thủ Đức và các quận, huyện Quý IV 1.5 Thường xuyên rà soát, đánh giá hoạt động của Hội\n đồng phát triển ngành thương mại điện tử, kịp thời báo cáo, trình Ủy ban nhân dân Thành phố điều chỉnh, bổ sung phù hợp với thực tiễn hoạt động.\nSở Công Thương Thành viên Hội đồng phát triển ngành thương mại\n điện tử TP.HCM, Ủy ban nhân dân Thành phố Thủ Đức và các quận, huyện Cả năm 1.6 Rà soát hệ thống văn bản quy phạm pháp luật có\n liên quan đến hoạt động TMĐT; tham gia xây dựng chính sách, pháp luật nhằm tạo\n điều kiện thuận lợi cho sự phát triển của TMĐT trên địa bàn.\nSở Công Thương Thành viên Hội đồng phát triển ngành thương mại\n điện tử TP.HCM; Sở Tư pháp; Ủy ban nhân dân Thành phố Thủ Đức và các quận,\n huyện; Hiệp hội Thương mại điện tử Việt Nam (VECOM)\nCả năm 1.7 Rà soát các văn bản pháp lý, chính sách liên quan\n đến các hoạt động thanh toán trực tuyến để tạo điều kiện thuận lợi các nền tảng TMĐT thanh toán điện tử.\nNgân hàng Nhà nước Việt Nam - Chi nhánh TP.HCM Sở Công Thương, Sở Khoa học và Công nghệ, Cục Hải quan, Cục Thuế TP, Công an Thành phố, Sở Tư pháp, các Sở - Ngành thành viên Hội\n đồng phát triển ngành thương mại điện tử TP.HCM Cả năm 1.8 Thường xuyên rà soát, tham mưu cơ chế quản lý nhà\n nước đảm bảo hạ tầng mạng đáp ứng nhu cầu giao dịch TMĐT của doanh nghiệp và\n dân cư trên địa bàn.\nSở Thông tin và Truyền thông Sở Công Thương; Cục Quản lý thị trường Thành phố,\n Công an Thành phố, các Sở, ngành thành viên Hội đồng phát triển ngành thương mại điện tử TP.HCM Cả năm 1.9 Tăng cường công tác thanh tra, kiểm tra, xử lý vi phạm hành chính trong lĩnh vực TMĐT.\n - Kiểm tra, xử lý vi phạm hành chính trong hoạt động TMĐT về xuất xứ hàng hóa, nhãn hàng hóa, tiêu chuẩn chất lượng sản phẩm, sở hữu trí tuệ.\n - Tăng cường giám sát, quản lý chất lượng hàng hóa trên sàn TMĐT. Kiểm tra, xử lý những sàn TMĐT bán hàng giả, hàng nhái,\n không rõ nguồn gốc.\nCục Quản lý thị trường Thành phố\nCông an Thành phố; Sở Công Thương, Sở Khoa học và\n Công nghệ; Sở Thông tin và Truyền thông; Cục Hải quan; Cục Thuế TP; Ủy ban nhân dân Thành phố Thủ Đức và các quận, huyện Cả năm II PHÁT TRIỂN THƯƠNG MẠI\n ĐIỆN TỬ TRONG DOANH NGHIỆP 2.1 Tổ chức đối thoại với doanh nghiệp TMĐT để kịp thời nắm bắt và giải quyết những khó khăn, vướng mắc trong thực tiễn.\nSở Công Thương Hiệp hội Thương mại điện tử Việt Nam (VECOM); Hiệp hội Doanh nghiệp Thành phố; Hội Tin học Thành phố; các Sở - Ngành thành viên Hội đồng phát triển ngành thương mại điện tử TP.HCM.\nQuý IV 2.2 Tổ chức đánh giá tín nhiệm doanh nghiệp ứng dụng TMĐT Sở Công Thương Hiệp hội Thương mại điện tử Việt Nam (VECOM); Hiệp hội Doanh nghiệp Thành phố; Hội Tin học Thành phố; các Sở - Ngành thành viên Hội\n đồng phát triển ngành thương mại điện tử TP.HCM; Ủy ban nhân dân Thành phố Thủ\n Đức và các quận, huyện Quý III 2.3 Triển khai Chương trình Chuyển đổi số. Khuyến khích phát triển cơ sở hạ tầng viễn thông, giải pháp an ninh mạng nhằm đáp ứng nhu cầu giao dịch TMĐT của doanh nghiệp và dân cư trên địa bàn.\n (Thực hiện theo chương trình chuyển đổi số của thành phố theo Quyết định số 2393/QĐ-UBND ngày 03/7/2020)\nSở Thông tin và Truyền thông Sở, ban ngành, Ủy ban nhân dân Thành phố Thủ Đức và các quận, huyện Quý III,IV 2.4 Truyền thông thương mại điện tử đến doanh nghiệp và người tiêu dùng Sở Công Thương Sở Thông tin và Truyền thông; Hiệp hội Thương mại\n điện tử Việt Nam (VECOM); Cục Quản lý thị trường TP.HCM; Cục Thương mại điện tử và Kinh tế số; Cục Thuế TP; Công an TP; Đài truyền hình TP.HCM; Đài tiếng nói nhân dân TP.HCM Cả năm 2.5 Thúc đẩy phát triển TMĐT xuyên biên giới. Triển khai các chương trình hỗ trợ cho doanh nghiệp, hợp tác xã xuất khẩu về chiến lược kinh doanh trên thị trường thương mại điện tử.\nSở Công Thương Cục Thương mại Điện tử và Kinh tế số; Sở Thông tin và Truyền thông; Hiệp hội Thương mại điện tử Việt Nam (VECOM); Hiệp hội doanh nghiệp TP (HUBA); Hội Tin học TP (HCA); các Sở - Ngành thành viên Hội đồng Phát triển ngành TMĐT TP.HCM Quý II,III III PHÁT TRIỂN GIAO DỊCH TMĐT TRONG CỘNG ĐỒNG A\nPhát triển dịch vụ hoàn tất đơn hàng 3.1\nĐầu tư, phát triển trung tâm logistics phục vụ\n hàng hóa TMĐT tại Linh Trung (Thủ Đức) và tại các khu công nghiệp Tân Bình,\n Vĩnh Lộc.\nSở Công Thương Các đơn vị thành viên Hội đồng Phát triển ngành logistics Thành phố và Hội đồng phát triển ngành TMĐT TP.HCM Quý III,IV 3.2\nĐẩy mạnh ứng dụng công nghệ thông tin vào cung cấp dịch vụ hoàn tất đơn hàng.\nSở Công Thương Các đơn vị thành viên Hội đồng Phát triển ngành logistics Thành phố và Hội đồng phát triển ngành thương mại điện tử TP.HCM Cả năm 3.3\nĐẩy mạnh quá trình tin học hóa dịch vụ hành chính công liên quan đến các dịch vụ vận chuyển, hoàn tất đơn hàng, giúp rút ngắn thời gian lưu thông hàng hóa.\nSở Giao thông Vận tải Các đơn vị thành viên Hội đồng Phát triển ngành logistics Thành phố và Hội đồng phát triển ngành thương mại điện tử TP.HCM Quý III,IV 3.4 Tăng cường công tác kiểm soát luồng hàng Sở Công Thương Thành viên Hội đồng phát triển ngành logistics TP; Cục Thuế TP; Cục Hải quan TP; Ngân hàng nhà nước Việt Nam - CN TP.HCM; Sở\n Thông tin và Truyền thông; Cục Quản lý thị trường;\nCả năm B\nPhát triển thanh toán không dùng tiền mặt 3.5 Thông tin, tuyên truyền các chính sách, hoạt động về thanh toán không dùng tiền mặt.\nNgân hàng Nhà nước Việt Nam - Chi nhánh TP.HCM Các đơn vị thành viên Hội đồng phát triển ngành thương mại điện tử TP.HCM Cả năm 3.6\n- Đẩy mạnh khuyến khích thanh toán trực tuyến trong thương mại điện tử của hệ thống phân phối hàng hóa (trung tâm thương mại,\n siêu thị, chuỗi cửa hàng tiện lợi...)\n - Phối hợp tổ chức các hoạt động nằm trong chuỗi sự kiện thuộc dự án “Ngày không tiền mặt”.\nSở Công Thương Ngân hàng Nhà nước Việt Nam - Chi nhánh TP.HCM; Sở\n Thông tin và Truyền thông; Hiệp hội Thương mại điện tử Việt Nam (VECOM); Sở\n ban ngành thành viên Hội đồng phát triển ngành thương mại điện tử TP.HCM; Báo Tuổi trẻ;\nQuý II,IV C\nGiải pháp xúc tiến thương mại 3.7 Tổ chức kết nối giữa doanh nghiệp hoạt động liên quan đến lĩnh vực thương mại điện tử với các doanh nghiệp sản xuất, kinh doanh, phân phối trên địa bàn Thành phố Hồ Chí Minh và tỉnh, thành.\nSở Công Thương Ngân hàng Nhà nước Việt Nam - Chi nhánh TP.HCM; Sở\n Thông tin và Truyền thông; Hiệp hội Thương mại điện tử Việt Nam (VECOM); Sở\n ban ngành thành viên Hội đồng phát triển ngành thương mại điện tử TP.HCM.\nQuý II, III,IV 3.8 Tổ chức kết nối các sàn thương mại điện tử ký kết hợp tác với nhà cung ứng các tỉnh, thành nhằm hỗ trợ tiêu thụ hàng hóa trên kênh mua sắm hiện đại Sở Công Thương Sở Công Thương các tỉnh, thành; Sàn TMĐT; Hợp tác xã...\nQuý II, III,IV 3.9 Triển khai mô hình “Chợ trực tuyến”\nSở Công Thương Công ty TNHH phần mềm FPT; Ủy ban nhân dân Thành phố\n Thủ Đức và các quận, huyện Cả năm IV\nĐÀO TẠO, BỒI DƯỠNG NGUỒN NHÂN LỰC THƯƠNG MẠI ĐIỆN TỬ\n4.1 Tổ chức bồi dưỡng định kỳ hàng năm nhằm cập nhật kiến thức, kỹ năng, nghiệp vụ của đội ngũ công chức thực thi pháp luật TMĐT trên địa bàn Sở Nội vụ\nCục Thương mại điện tử và Kinh tế số (Bộ Công Thương); Hiệp hội Thương mại điện tử Việt Nam (VECOM); Sở Công Thương.\nQuý III,IV 4.2 Tổ chức bồi dưỡng kiến thức, kỹ năng ứng dụng TMĐT cho cá nhân, thương nhân trên địa bàn.\nSở Công Thương Cục Thương mại điện tử và Kinh tế số (Bộ Công Thương); Hiệp hội Thương mại điện tử Việt Nam (VECOM); Hiệp Hội doanh nghiệp TP; Hội Tin học...\nQuý III"
}