{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Ke-hoach-5483-KH-UBND-2023-Chuong-trinh-38-CTrHD-TU-quan-ly-su-dung-dat-Ho-Chi-Minh-589942.aspx",
  "title": "Kế hoạch 5483/KH-UBND 2023 Chương trình 38-CTrHĐ/TU quản lý sử dụng đất Hồ Chí Minh",
  "properties": {
    "Số hiệu": "5483/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Hồ Chí Minh",
    "Người ký": "Bùi Xuân Cường",
    "Ngày ban hành": "04/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 5483/KH-UBND Thành phố Hồ Chí\n Minh, ngày 04 tháng 11 năm 2023 KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH HÀNH ĐỘNG SỐ 38-CTRHĐ/TU NGÀY 04 THÁNG 4 NĂM 2023 VỀ THỰC HIỆN NGHỊ QUYẾT SỐ 18-NQ/TW NGÀY 16 THÁNG 6 NĂM 2022 CỦA BAN CHẤP HÀNH TRUNG ƯƠNG ĐẢNG KHÓA XIII VỀ TIẾP TỤC ĐỔI MỚI, HOÀN THIỆN THỂ CHẾ, CHÍNH SÁCH, NÂNG CAO HIỆU LỰC,\nHIỆU QUẢ QUẢN LÝ VÀ SỬ DỤNG ĐẤT, TẠO ĐỘNG LỰC ĐƯA NƯỚC TA TRỞ THÀNH NƯỚC PHÁT TRIỂN CÓ THU NHẬP CAO\nĐể thực hiện hiệu quả Chương trình hành động số\n38-CTrHĐ/TU ngày 04 tháng 4 năm 2023 của Thành ủy Thành phố Hồ Chí Minh về thực hiện Nghị quyết số 18-NQ/TW ngày 16 tháng 6 năm 2022 của Ban Chấp hành Trung\nương Đảng Khóa XIII về tiếp tục đổi mới, hoàn thiện thể chế, chính sách, nâng cao hiệu lực, hiệu quả quản lý và sử dụng đất, tạo động lực đưa nước ta trở\nthành nước phát triển có thu nhập cao, Ủy ban nhân dân Thành phố xây dựng Kế hoạch thực hiện, cụ thể như sau:\nI- MỤC ĐÍCH, YÊU CẦU 1. Quán triệt và nâng cao nhận thức, trách nhiệm của người sử dụng đất cũng như của các cấp ủy, tổ chức Đảng, chính quyền, Mặt trận,\ncác đoàn thể, cán bộ, đảng viên và Nhân dân đối với vai trò, tầm quan trọng của công tác quản lý và sử dụng đất đai, tạo sự thống nhất cả về nhận thức và hành\nđộng trong việc triển khai thực hiện Nghị quyết 18-NQ/TW.\nNắm vững các quan điểm, mục tiêu, nhiệm vụ, giải pháp mà Nghị quyết đề ra để tổ chức thực hiện có hiệu quả.\n2. Đề ra nhiệm vụ, giải pháp cụ thể để triển khai thực hiện tốt các nội dung đổi mới cơ chế, chính sách về quản lý, sử dụng đất đồng bộ và phù hợp với thể chế phát triển nền kinh tế thị trường định hướng xã hội chủ nghĩa, nhằm huy động tốt nhất nguồn lực to lớn từ đất đai để phát triển Thành phố Hồ Chí Minh.\n3. Tăng cường sự phối hợp giữa các cấp, các ngành,\nnâng cao hiệu lực, hiệu quả của việc quản lý và sử dụng đất đai trên địa bàn Thành phố. Tạo ra sự chuyển biến tích cực trong quản lý sử dụng đất công của các cơ quan quản lý nhà nước.\nII. MỤC TIÊU 1. Mục tiêu tổng quát Về thể chế: nghiên cứu, đề xuất các nội dung liên quan góp phần hoàn thiện thể chế, chính sách, đồng thời rà soát, ban hành các quy định phù hợp với chính sách, pháp luật và thực tiễn thành phố về quản lý, sử dụng đất đồng bộ và phù hợp với thể chế phát triển nền kinh tế thị trường\nđịnh hướng xã hội chủ nghĩa; điều chỉnh, bổ sung hoàn thiện Đề án quản lý đất\nđai và phương hướng sử dụng đất đai trên địa bàn Thành phố. Tăng cường sự lãnh\nđạo của cấp ủy Đảng, nâng cao hiệu lực, hiệu quả quản lý của Nhà nước, phát huy vai trò của Mặt trận, các đoàn thể trong thực hiện chính sách, pháp luật về đất\nđai. Đẩy mạnh cải cách hành chính, nhất là thủ tục hành chính về đất đai.\nVề nguồn lực đất đai: quản lý, khai thác, sử\ndụng đất đai tiết kiệm, bền vững, hiệu quả trở thành nguồn lực quan trọng cho phát triển kinh tế - xã hội ở Thành phố Hồ Chí Minh; đáp ứng yêu cầu đẩy mạnh công nghiệp hoá, hiện đại hoá, công bằng và ổn định xã hội, bảo đảm quốc phòng,\nan ninh; bảo vệ môi trường, thích ứng với biến đổi khí hậu. Xây dựng hệ thống quản lý đất đai tiên tiến, ưu tiên xây dựng cơ sở dữ liệu đất đai, hạ tầng thông tin đất đai hiện đại đế đến năm 2030 đáp ứng yêu cầu đổi mới toàn diện và\ncăn bản về quản lý đất đai, bảo đảm tài nguyên đất đai được quản lý chặt chẽ\ntheo pháp luật, theo quy hoạch, kế hoạch sử dụng đất.\nVề thị trường: Xây dựng thị trường quyền sử\ndụng đất, thị trường bất động sản, trở thành kênh phân bổ đất đai hợp lý, công bằng, hiệu quả.\n2. Mục tiêu cụ thể \nĐến năm 2023:\n- Hoàn thành tổ chức lấy ý kiến góp ý xây dựng dự\nthảo Luật Đất đai (sửa đổi), đi đôi với đề xuất, kiến nghị bổ sung các cơ chế,\nchính sách thí điểm tạo động lực phát triển cho Thành phố Hồ Chí Minh trong lĩnh vực đất đai và kiến nghị Bộ Tài nguyên và Môi trường về phương hướng giải quyết những khó khăn vướng mắc trong lĩnh vực đất đai trên địa bàn Thành phố Hồ\nChí Minh.\n- Hoàn thiện các chỉ tiêu phát triển chủ yếu liên quan đến lĩnh vực đất đai theo Nghị quyết Đại hội Đảng bộ Thành phố Hồ Chí Minh lần thứ XI.\n- Hoàn thành Quy hoạch Thành phố Hồ Chí Minh giai\nđoạn 2021 - 2025, tầm nhìn đến năm 2050; điều chỉnh tổng thể quy hoạch chung Thành phố Hồ Chí Minh đến năm 2040, tầm nhìn đến năm 2060; quy hoạch sử dụng đất cấp huyện thời kỳ 2021 - 2030; Kế hoạch sử dụng đất 05 năm giai đoạn 2021 -\n2025 của Thành phố; phương án phân bổ và khoanh vùng đất đai thời kỳ 2021 -\n2030 Thành phố Hồ Chí Minh.\nĐến năm 2025:\n- Hoàn thiện tổ chức bộ máy quản lý nhà nước về đất\nđai trên địa bàn Thành phố bảo đảm tinh gọn, hiệu lực, hiệu quả, đồng bộ, thống nhất; đẩy mạnh phân cấp, ủy quyền phù hợp theo cơ chế kiểm tra, giám sát và kiểm soát quyền lực.\n- Hoàn thành cơ sở dữ liệu bản đồ địa chính đồng bộ\nvới hồ sơ, cơ sở dữ liệu địa giới hành chính các cấp; xây dựng, vận hành và\nkhai thác sử dụng cơ sở dữ liệu địa chính Thành phố Hồ Chí Minh. Đáp ứng các điều kiện về hạ tầng công nghệ thông tin, cơ sở dữ liệu tạo nền tảng ứng dụng công nghệ thông tin trong quản lý đất đai.\n- Hoàn tất việc áp dụng công nghệ thông tin để xây dựng cơ sở dữ liệu vệ giá đất phục vụ cho công tác định giá đất và xây dựng bảng giá các loại đất. Tổ chức công khai, minh bạch về giá đất.\n- Tập trung giải quyết những tồn tại, vướng mắc liên quan đến quản lý và sử dụng đất có nguồn gốc từ nông, lâm trường quốc doanh; đất quốc phòng, an ninh kết hợp với sản xuất và xây dựng kinh tế; đất do các doanh nghiệp nhà nước đang quản lý sử dụng, đất do các cơ quan Trung ương quản lý; đất đã hoàn thành công tác bồi thường, giải phóng mặt bằng nhưng chưa thực hiện dự án; đất của các cơ sở sản xuất, đơn vị sự nghiệp đã di dời khỏi trung tâm các đô thị lớn; đất lấn biển; đất tôn giáo; đất nghĩa trang; đất kết hợp sử dụng nhiều mục đích.\nĐến năm 2030:\n- Cơ bản hoàn thành việc xây dựng, vận hành hệ thống thông tin đất đai để phục vụ tốt công tác quản lý nhà nước về đất đai, tra cứu thông tin đất đai bằng hệ thống điện tử và mạng Internet.\n- Tiếp tục kiện toàn tổ chức bộ máy quản lý đất đai toàn ngành từ thành phố đến cơ sở, kịp thời thể chế hóa văn bản, đẩy mạnh cải cách hành chính góp phần nâng cao chỉ số năng lực cạnh tranh cấp tỉnh của Thành phố.\n- Khắc phục đồng bộ tình trạng sử dụng đất lãng phí, để đất hoang hóa, ô nhiễm, suy thoái và những tồn tại, vướng mắc về quản lý và sử dụng đất do lịch sử để lại.\nIII. PHÂN CÔNG NHIỆM VỤ.\n1. Thống nhất nhận thức trong cán bộ, đảng viên và Nhân dân về quản lý và sử dụng đất trong nền kinh tế thị\ntrường định hướng xã hội chủ nghĩa.\nCác sở, ban, ngành, Ủy ban nhân dân thành phố Thủ Đức,\nỦy ban nhân dân các quận, huyện tổ chức phổ biến, quán triệt rộng rãi Nghị quyết số 18-NQ/TW và Chương trình hành động số 38-CTrHĐ/TU ngày 04 tháng 4 năm 2023 của Thành ủy Thành phố Hồ Chí Minh trên cơ sở hướng dẫn của Ban tuyên giáo Thành ủy.\n2. Đổi mới và nâng cao chất lượng công tác quy hoạch, kế hoạch sử dụng đất.\n2.1. Tiếp tục quán triệt thực hiện theo định hướng về quản lý tài nguyên đất đai tại Chương trình hành động số 16-CTrHĐ/TU ngày 27 tháng 5 năm 2022 của Thành ủy Thành phố Hồ Chí Minh về tiếp tục thực hiện Nghị\nquyết số 24-NQ/TW của Ban Chấp hành Trung ương Đảng khóa XI về chủ động ứng phó\nvới biến đổi khí hậu, tăng cường quản lý tài nguyên và bảo vệ môi trường.\n2.1.1. Sở Tài nguyên và Môi trường, Ủy ban nhân dân thành phố Thủ Đức, Ủy ban nhân dân các quận-huyện:\n- Tiếp tục triển khai thực hiện, hoàn thành công tác chỉnh lý biến động bản đồ địa chính, chuẩn hóa hồ sơ địa chính và xây dựng cơ sở dữ liệu địa chính; hoàn thiện cơ sở dữ liệu đất đai trên địa bàn Thành phố\nHồ Chí Minh.\n- Quy hoạch, quản lý và khai thác, sử dụng hợp lý,\nhiệu quả và bền vững để phát huy tối đa lợi ích kinh tế từ nguồn tài nguyên đất;\nchú trọng sử dụng không gian ngầm. Hoàn thiện, nâng cao chất lượng công tác quy hoạch sử dụng đất.\n- Tăng cường công tác quản lý về đất đai theo quy hoạch đã được phê duyệt, công bố; kiên quyết xử lý những trường hợp sử dụng đất không đúng mục đích, bỏ đất hoang hóa hoặc hủy hoại đất, đầu cơ đất đai chỉ nhằm mục đích tìm kiếm lợi nhuận từ việc nhận chuyển nhượng và chuyển quyền sử dụng\nđất; giảm thiểu và cải tạo phục hồi đất bị thoái hóa.\n- Thực hiện quản lý, khai thác nguồn thu từ đất,\nphát triển kinh tế đất. Xây dựng cơ chế điều tra thu thập, theo dõi, cập nhật biến động giá đất trên thị trường; xây dựng lưới giá đất, thửa đất chuẩn, thông tin giá đất thị trường và bản đồ giá đất; xây dựng cơ sở dữ liệu giá đất đến từng thửa đất.\n2.1.2. Sở Kế hoạch và Đầu tư:\nĐánh giá đầy đủ tiềm năng đất đai phục vụ phát triển kinh tế xã hội.\n2.1.3. Sở Quy hoạch - Kiến trúc:\nXây dựng quy hoạch không gian ngầm của Thành phố,\nphối hợp với Sở Tài nguyên và Môi trường hoàn thiện, nâng cao chất lượng công tác quy hoạch sử dụng đất.\n2.1.4. Sở Thông tin và truyền thông:\nPhối hợp với Sở Tài nguyên và Môi trường, Ủy ban nhân dân thành phố Thủ Đức, Ủy ban nhân dân các quận-huyện hoàn thiện cơ sở dữ\nliệu đất đai, xây dựng cơ sở dữ liệu giá đất đến từng thửa đất trên địa bàn Thành phố Hồ Chí Minh.\n2.2. Bảo đảm quy hoạch, kế hoạch sử dụng đất của thành phố, quận, huyện và thành phố Thủ Đức theo chỉ tiêu sử dụng đất do Chính phủ phân bổ, đáp ứng yêu cầu thực hiện kế hoạch phát triển kinh tế - xã hội, bảo\nđảm quốc phòng, an ninh, bảo vệ môi trường, thích ứng với biến đổi khí hậu.\n2.2.1. Sở Tài nguyên và Môi trường, Ủy ban nhân dân thành phố Thủ Đức, Ủy ban nhân dân các quận-huyện:\nBảo đảm quy hoạch sử dụng đất phải kết hợp giữa chỉ\ntiêu các loại đất gắn với không gian, phân vùng sử dụng đất, hệ sinh thái tự\nnhiên, thể hiện được thông tin thửa đất; các chỉ tiêu sử dụng đất phải phù hợp với nhu cầu sử dụng đất, bảo đảm tính đồng bộ, thống nhất với các quy hoạch xây dựng, quy hoạch ngành, lĩnh vực để phân bổ hợp lý, sử dụng đất có hiệu quả cho các ngành, lĩnh vực và các đơn vị hành chính.\n2.2.2. Sở Tài nguyên và Môi trường chủ trì phối hợp với Sở Quy hoạch - Kiến trúc, Sở Xây dựng, Sở Nông nghiệp và phát triển nông thôn, Sở Công thương, Sở Y tế, Sở Giáo dục và Đào tạo, Sở Du lịch, Sở Giao thông vận tải, Công an Thành phố, Bộ Tư lệnh Thành phố, các sở, ban, ngành liên quan khác:\nXây dựng các chỉ tiêu sử dụng đất phù hợp với nhu cầu sử dụng đất, bảo đảm tính đồng bộ, thống nhất với các quy hoạch xây dựng, quy hoạch ngành, lĩnh vực để phân bổ hợp lý, sử dụng đất có hiệu quả cho các ngành,\nlĩnh vực và các đơn vị hành chính.\n2.3. Sở Tài nguyên và Môi trường, Ủy ban nhân dân thành phố Thủ Đức, Ủy ban nhân dân các quận-huyện:\n- Triển khai thực hiện Phương án phân bổ và khoanh vùng đất đai của Thành phố trong Quy hoạch của Thành phố Hồ Chí Minh giai đoạn 2021 - 2030, tầm nhìn đến năm 2050; điều chỉnh Quy hoạch sử dụng đất đến năm 2030 các quận, huyện, thành phố Thủ Đức; Kế hoạch sử dụng đất 05 năm giai đoạn 2021 - 2025 của Thành phố. Việc tổ chức lập quy hoạch, kế hoạch sử dụng đất cần thiết phải có kế hoạch tổng thể, lâu dài, đáp ứng nhu cầu chính đáng, bảo đảm quyền, lợi ích hợp pháp của người sử dụng đất về quyền sử dụng đất và tài sản gắn liền với đất; coi trọng việc lấy ý kiến tham gia của Nhân dân. Thực hiện tốt công tác công khai, minh bạch thông tin trong quá trình xây dựng thể chế, chính sách, quy hoạch, kế hoạch sử dụng đất để các tầng lớp Nhân dân biết, tuân thủ\nvà giám sát.\n- Tăng cường kiểm tra, giám sát việc thực hiện quy hoạch, kế hoạch sử dụng đất theo thẩm quyền; rà soát, điều chỉnh quy hoạch, kế\nhoạch sử dụng đất khi có sự điều chỉnh kế hoạch phát triển kinh tế - xã hội; xử\nlý nghiêm các trường hợp vi phạm quy hoạch, kế hoạch sử dụng đất của tổ chức,\ncá nhân và hộ gia đình, kiên quyết không để đất bỏ hoang, không đưa vào sử dụng\nđúng mục đích đã được phê duyệt theo quy hoạch.\n- Chủ động rà soát, điều chỉnh sự không đồng bộ giữa quy hoạch sử dụng đất với quy hoạch chung của Thành phố, quy hoạch cấp trên và\nquy hoạch cấp dưới đối với các dự án có sử dụng đất trên địa bàn Thành phố nhằm\nđảm bảo nguyên tắc lập quy hoạch, kế hoạch sử dụng đất cũng như đảm bảo sự thống nhất giữa các loại quy hoạch.\n2.4. Các sở, ban, ngành liên quan phối hợp với Sở\nTài nguyên và Môi trường thực hiện nhiệm vụ này.\n3. Tiếp tục thực hiện tốt công tác giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất để khuyến khích người sử dụng đất gắn bó hơn với đất đai và yên tâm đầu tư sản xuất kinh doanh.\n3.1. Sở Tài nguyên và Môi trường, Ủy ban nhân dân thành phố Thủ Đức, Ủy ban nhân dân các quận-huyện:\n- Thực hiện giao đất, cho thuê đất chủ yếu thông qua đấu giá quyền sử dụng đất, đấu thầu dự án có sử dụng đất. Quy định các trường hợp đấu giá quyền sử dụng đất, đấu thầu dự án có sử dụng đất ngay sau khi Quốc hội ban hành Luật Đất đai (sửa đổi) để đảm bảo công khai, minh bạch. Xử lý\nnghiêm các vi phạm quy định về giao đất, cho thuê đất, nhất là liên quan tới đấu giá quyền sử dụng đất và đấu thầu dự án có sử dụng đất.\n- Tăng cường công tác quản lý, kiểm soát chặt chẽ\nviệc chuyển mục đích sử dụng đất, đặc biệt là đất rừng phòng hộ, đất của các doanh nghiệp nhà nước thoái vốn, cổ phần hóa và các loại đất được sử dụng đa mục\nđích.\n3.2. Sở Tài nguyên và Môi trường (Trung tâm phát triển quỹ đất) chủ trì phối hợp với Sở Tư pháp, Sở Kế hoạch và Đầu tư, Sở Tài chính: Tham mưu cho Ủy ban nhân dân Thành phố thực hiện công tác đấu giá quyền sử dụng đất.\n3.3. Sở Kế hoạch và Đầu tư chủ trì phối hợp với Sở\nTư pháp, Sở Tài chính, Sở Tài nguyên và Môi trường (Trung tâm phát triển quỹ đất):\nTham mưu cho Ủy ban nhân dân Thành phố thực hiện công tác đấu thầu dự án có sử\ndụng đất.\n3.4. Sở Nông nghiệp và phát triển nông thôn:\nTiếp tục đổi mới, nâng cao năng lực của các tổ chức\nđang trực tiếp quản lý, sử dụng đất nông lâm trường và Ban Quản lý rừng phòng hộ\ntrên địa bàn thành phố. Tập trung rà soát thực hiện việc xác định ranh giới, cắm mốc quản lý rừng phòng hộ, việc sử dụng đất của các nông, lâm trường để thu hồi diện tích đất chưa sử dụng hoặc sử dụng kém hiệu quả để thực hiện theo quy hoạch.\nPhối hợp với Sở Tài nguyên và Môi trường trong việc chuyển mục đích sử dụng đất rừng phòng hộ.\n3.5. Sở Tài nguyên và Môi trường, Ủy ban nhân dân thành phố Thủ Đức, Ủy ban nhân dân các quận-huyện:\nThực hiện cho thuê đất theo hình thức trả tiền hàng năm là chủ yếu và chỉ cho thuê đất trả tiền một lần đối với các trường hợp được pháp luật quy định phù hợp với tính chất, mục đích sử dụng đất, bảo đảm nguồn thu ổn định, tránh thất thoát ngân sách nhà nước.\nTăng cường quản lý việc sử dụng đất của các cơ sở\ntôn giáo theo quan điểm của Nhà nước thực hiện giao đất có hạn mức không thu tiền sử dụng đất đối với đất sử dụng làm cơ sở thờ tự, trụ sở của các tổ chức tôn giáo, các trường hợp sử dụng đất vào mục đích khác phải trả tiền thuê đất cho Nhà nước theo quy định của pháp luật. Quy định hạn mức sử dụng đất đối với các cơ sở tôn giáo phù hợp với quỹ đất hiện có của địa phương.\nTăng cường phân cấp, ủy quyền đi đối với kiểm tra, giám sát, đẩy mạnh cải cách hành chính trong giao đất, cho thuê đất, chuyển mục đích sử dụng đất. Nâng cao trách nhiệm của các cơ quan chuyên môn trong công tác tham mưu, phối hợp, rà soát các văn bản quy phạm pháp luật quy định chi tiết các luật có liên quan; ban hành các quy định cụ thể trong quản lý đất đai, nâng cao hiệu quả trong công tác giao đất, cho thuê đất, cho phép chuyển mục đích sử\ndụng đất trên địa bàn Thành phố Hồ Chí Minh nhằm bổ sung, hoàn thiện công cụ\npháp lý trong quản lý nhà nước và làm cơ sở công khai thông tin minh bạch.\n3.6. Các sở, ban, ngành liên quan, Ủy ban nhân dân thành phố Thủ Đức, Ủy ban nhân dân các quận-huyện phối hợp với Sở Tài nguyên và\nMôi trường, Sở Tài chính thực hiện nhiệm vụ này.\n4. Thực hiện tốt chính sách thu hồi đất phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng, quốc phòng,\nan ninh; bồi thường, hỗ trợ, tái định cư cho người có đất bị thu hồi.\n4.1. Ủy ban nhân dân thành phố Thủ Đức, Ủy ban nhân dân các quận- huyện:\nViệc thu hồi đất phải tuân thủ Hiến pháp và pháp luật;\nchỉ được thực hiện sau khi phương án bồi thường, hỗ trợ, tái định cư được phê\nduyệt. Đối với trường hợp thu hồi đất mà phải bố trí tái định cư thì phải hoàn thành bố trí tái định cư trước khi thu hồi đất. Hoàn thiện cơ chế tạo quỹ đất,\nhuy động các nguồn vốn để xây dựng khu tái định cư có hạ tầng kỹ thuật, hạ tầng xã hội đồng bộ để kịp thời bố trí chỗ ở mới cho người dân trước khi thu hồi đất,\nbảo đảm cuộc sống bằng hoặc tốt hơn nơi ở cũ.\nTăng cường tính công khai, minh bạch khi kiểm đếm,\náp giá trong thực hiện công tác bồi thường, giải phóng mặt bằng, kịp thời chi trả tiền bồi thường, hỗ trợ bảo đảm quyền và lợi ích hợp pháp của người dân có\nđất bị thu hồi. Thực hiện có hiệu quả việc đào tạo nghề, tạo việc làm, tổ chức lại sản xuất, ổn định đời sống cho người có đất bị thu hồi.\nTiếp tục thực hiện cơ chế tự thoả thuận giữa người dân và doanh nghiệp trong chuyển nhượng quyền sử dụng đất để thực hiện các dự\nán đô thị, nhà ở thương mại. Tăng cường công tác tuyên truyền, vận động người có đất bị thu hồi chấp hành tốt chủ trương, chính sách, pháp luật về đất đai.\nPhát huy vai trò của cả hệ thống chính trị trong thực hiện chính sách bồi thường,\nhỗ trợ, tái định cư, đặc biệt là vai trò của Mặt trận Tổ quốc và các đoàn thể\nNhân dân trong công tác tuyên truyền, vận động, giải thích, giám sát về thực hiện chính sách liên quan giải phóng mặt bằng. Thực hiện có hiệu quả việc đào tạo nghề, tạo việc làm, tổ chức lại sản xuất, ổn định đời sống cho người có đất bị\nthu hồi.\n4.2. Sở Nội vụ chủ trì phối hợp với Sở Tài nguyên và Môi trường và Sở Tài chính:\nHoàn thiện tổ chức, bộ máy, cơ chế hoạt động, cơ chế\ntài chính của các tổ chức phát triển quỹ đất, bảo đảm tinh gọn, hoạt động hiệu quả, đủ năng lực tạo lập, quản lý, khai thác quỹ đất, thực hiện tốt nhiệm vụ bồi thường, hỗ trợ, tái định cư khi Nhà nước thu hồi đất. Tiếp tục thực hiện thí điểm và có báo cáo tổng kết chủ trương tách dự án bồi thường, hỗ trợ, tái định cư ra khỏi dự án đầu tư để thực hiện trước.\n4.3. Sở Tài nguyên và Môi trường:\nCó giải pháp đồng bộ để xử lý các trường hợp đã được Nhà nước giao đất, cho thuê đất nhưng không sử dụng hoặc chậm trễ đưa đất vào sử\ndụng. Kiên quyết thu hồi đất của tổ chức, cơ quan nhà nước, đơn vị sự nghiệp sử\ndụng đất không đúng mục đích, nhất là tại các vị trí có lợi thế, khả năng sinh lợi cao, ngăn chặn thất thoát vốn, tài sản Nhà nước.\nĐối với các dự án xây dựng công trình kết cấu hạ tầng,\nxây dựng đô thị, chỉnh trang đô thị cần phải quy hoạch cả phần diện tích vùng phụ cận để thu hồi đất, đấu giá quyền sử dụng đất thực hiện dự án khu đô thị,\nnhà ở, thương mại, dịch vụ, sản xuất, kinh doanh đảm bảo hiệu quả sử dụng đất\nđúng theo các quy định pháp luật sau khi được các cơ quan có thẩm quyền ban hành. Có chính sách ưu tiên cho người có đất ở bị thu hồi được giao đất hoặc mua nhà trên diện tích đất đã thu hồi mở rộng theo quy định của pháp luật. Đối với các dự án phát triển kinh tế - xã hội phù hợp với quy hoạch và kế hoạch sử\ndụng đất, cần sớm xây dựng và hoàn thiện cơ chế, chính sách để tổ chức, hộ gia\nđình, cá nhân có quyền sử dụng đất tham gia với nhà đầu tư để thực hiện các dự\nán dưới hình thức chuyển nhượng, cho thuê, góp vốn bằng quyền sử dụng đất.\n4.4. Các sở, ban, ngành liên quan phối hợp với Ủy ban nhân dân thành phố Thủ Đức, Ủy ban nhân dân các quận-huyện và Sở Tài nguyên và Môi trường thực hiện nhiệm vụ này.\n5. Tiếp tục thực hiện tốt cơ chế,\nchính sách về xác định giá đất, cơ chế tài chính về đất đai; phát triển lành mạnh,\nbền vững thị trường bất động sản.\n5.1. Hội đồng thẩm định giá đất Thành phố:\nNâng cao chất lượng công tác định giá đất, bảo đảm tính độc lập của Hội đồng thẩm định giá đất; có ý kiến nhận xét về năng lực của tổ chức tư vấn xác định giá đất, năng lực và đạo đức của các định giá viên trong quá trình thẩm định hồ sơ giá đất.\n5.2. Sở Tài nguyên và Môi trường:\nThường xuyên theo dõi, cập nhật biến động giá đất trên thị trường, từng bước áp dụng công nghệ thông tin để xây dựng cơ sở dữ liệu về giá đất phục vụ cho công tác định giá đất và xây dựng bảng giá các loại đất;\ntổ chức công khai, minh bạch về giá đất; có chính sách khuyến khích phát triển thị trường quyền sử dụng đất, nhất là thị trường cho thuê đất nông nghiệp.\nChú trọng công tác thẩm định nhu cầu sử dụng đất,\nđiều kiện giao đất, cho thuê đất, năng lực tài chính của doanh nghiệp, thực hiện ký quỹ đầu tư để bảo đảm tính khả thi của dự án, khắc phục tình trạng dự án treo.\n5.3. Sở Xây dựng chủ trì phối hợp với Sở Tài nguyên và Môi trường:\nĐề xuất xây dựng hệ thống thông tin thị trường bất\nđộng sản gắn với việc thu thập thông tin.\n5.4. Cục Thuế Thành phố:\nCung cấp dữ liệu về thuế đối với hoạt động chuyển nhượng, mua bán một số loại bất động sản cho Sở Tài nguyên và Môi trường, Ủy ban nhân dân thành phố Thủ Đức, Ủy ban nhân dân các quận-huyện.\nTiếp tục rà soát chính sách, pháp luật về thuế sử dụng\nđất nông nghiệp và đất phi nông nghiệp, đề xuất xây dựng chính sách, pháp luật về thuế sử dụng đất với lộ trình thích hợp và phù hợp với tình hình thực tế của Thành phố.\nThực hiện mức thuế cao hơn đối với người sử dụng nhiều diện tích đất, nhiều nhà ở, đầu cơ đất, chậm sử dụng đất, bỏ đất hoang khi có quy định của cơ quan có thẩm quyền. Có chính sách ưu đãi thuế, tiền sử dụng\nđất, tiền thuê đất phù hợp với lĩnh vực, địa bàn ưu đãi đầu tư; đối với hộ\nnghèo, đồng bào dân tộc thiểu số, gia đình người có công với cách mạng; bảo vệ\ncác loại rừng, nhất là rừng phòng hộ.\n5.5. Ủy ban nhân dân thành phố Thủ Đức, Ủy ban nhân dân các quận- huyện:\nPhối hợp với Sở Tài nguyên và Môi trường, Sở Xây dựng,\nSở Tài chính, Cục Thuế Thành phố tổ chức thực hiện nhiệm vụ này; Tăng cường phổ\nbiến đến các tổ chức, cá nhân thực hiện việc thanh toán không dùng tiền mặt trong giao dịch bất động sản theo các quy định pháp luật sau khi được các cơ\nquan có thẩm quyền ban hành; Bảo đảm thị trường bất động sản phát triển lành mạnh,\nan toàn, bền vững; kiểm soát chặt chẽ, khắc phục tình trạng đầu cơ đất đai và tổ\nchức thực hiện nhiệm vụ này.\n6. Hoàn thiện cơ chế, chính sách về quản lý, sử dụng đất nông nghiệp; quản lý và sử dụng đất kết hợp đa mục\nđích.\n6.1. Sở Tài nguyên và Môi trường chủ trì phối hợp với Sở Nông nghiệp và phát triển nông thôn:\nTổ chức nghiên cứu việc thành lập ngân hàng cho thuê đất nông nghiệp phù hợp với các quy định và điều kiện thực tế của Thành phố.\nXây dựng cơ chế, chính sách phù hợp và tổ chức thực hiện thu hồi đất giao khoán không đầu tư từ các công ty nông, lâm nghiệp về địa phương quản lý và thực hiện giao đất, cho thuê đất theo quy định, phù hợp với điều kiện của từng địa phương.\nKết hợp thực hiện công tác quản lý, sử dụng đất nông nghiệp tại các khu vực trên địa bàn Thành phố.\n6.2. Sở Lao động, Thương binh và Xã hội chủ trì phối hợp với Sở Nông nghiệp và Phát triển nông thôn:\nTổ chức thực hiện công tác chuyển đổi nghề, việc làm đối với lao động ở nông thôn phù hợp với mục tiêu chuyển dịch kinh tế từ\nnông nghiệp sang dịch vụ, phát triển Thành phố theo đúng định hướng đô thị\nthông minh, thành phố dịch vụ, công nghiệp theo hướng hiện đại.\n6.3. Sở Tài nguyên và Môi trường chủ trì phối hợp với Sở Quy hoạch - Kiến trúc, Bộ Tư lệnh Thành phố, Công an Thành phố, Sở Du lịch,\nSở Giao thông - Vận tải và các sở, ban, ngành liên quan khác, Ủy ban nhân dân thành phố Thủ Đức và Ủy ban nhân dân các quận-huyện:\nThực hiện quản lý, sử dụng đất quốc phòng, an ninh trên cơ sở kết hợp với sản xuất và xây dựng kinh tế; các quy định về đất ở kết hợp với thương mại, dịch vụ; đất nông nghiệp kết hợp với thương mại, dịch vụ; đất dự án du lịch có yếu tố tâm linh; thực hiện các quy định về chế độ sử dụng đất xây dựng công trình trên không, công trình ngầm, đất hình thành từ hoạt động lấn biển tại huyện Cần Giờ.\n7. Đẩy mạnh cải cách hành chính, chuyển đổi số và nâng cao năng lực quản lý nhà nước về đất đai.\n7.1. Sở Tư pháp chủ trì phối hợp với Sở Tài nguyên và Môi trường, Sở Thông tin truyền thông, các sở, ban, ngành liên quan, Ủy ban nhân dân thành phố Thủ Đức và Ủy ban nhân dân các quận-huyện:\nTham mưu Ủy ban nhân dân Thành phố việc tăng cường\nđầu tư, phát triển cơ sở dữ liệu công chứng điện tử tại Thành phố Hồ Chí Minh trong tương lai, kết nối, chia sẻ cơ sở dữ liệu công chứng và cơ sở dữ liệu địa chính trên địa bàn Thành phố.\n7.2. Sở Tài nguyên và Môi trường chủ trì phối hợp với Sở Tư pháp, Sở Thông tin truyền thông, Cục Thuế Thành phố các sở, ban, ngành liên quan, Ủy ban nhân dân thành phố Thủ Đức và Ủy ban nhân dân các quận-huyện:\nTham mưu cho Ủy ban nhân dân Thành phố, Chủ tịch Ủy ban nhân dân Thành phố triển khai thực hiện thí điểm theo nhiệm vụ, giải pháp cụ\nthể quy định tại điểm c mục 2 Phần II Nghị quyết số 172/NQ-CP ngày 19 tháng 11 năm 2020 của Chính phủ.\n“Thực hiện thí điểm liên thông khi có yêu cầu của cá nhân, tổ chức đối với thủ tục công chứng, đăng ký quyền sử dụng đất, tài sản gắn liền với đất và thuế nhằm tiết kiệm thời gian, chi phí trong việc thực hiện thủ tục hành chính cho cá nhân, tổ chức, giúp phát hiện, ngăn chặn các giao dịch giả tạo, hợp pháp hóa các giao dịch bất hợp pháp, tránh thất thoát nguồn thu cho ngân sách nhà nước”.\n7.3. Sở Nội vụ chủ trì phối hợp với Sở Tài nguyên và Môi trường, Thông tin truyền thông, Sở Tư pháp, các sở, ban, ngành liên quan, Ủy ban nhân dân thành phố Thủ Đức và Ủy ban nhân dân các quận-huyện:\nKiện toàn, hoàn thiện hệ thống cơ quan quản lý đất\nđai trên địa bàn Thành phố bảo đảm tinh gọn, ổn định, thống nhất, hiệu lực, hiệu quả; đẩy mạnh ứng dụng công nghệ hiện đại trong quản lý đất đai. Đẩy mạnh phân cấp, ủy quyền trong thực hiện quyền đại diện chủ sở hữu toàn dân về đất đai, thống nhất quản lý theo hướng nâng cao trách nhiệm của địa phương. Tiếp tục hoàn thiện,\nnâng cao năng lực các tổ chức dịch vụ công trong lĩnh vực đất đai. Có cơ chế đầu tư, chính sách đãi ngộ, đào tạo, bồi dưỡng, nâng cao năng lực, trình độ cán bộ,\ncông chức ngành quản lý đất đai; nâng cấp cơ sở vật chất, trang thiết bị, đáp ứng yêu cầu quản lý hiện đại.\n8. Đổi mới, tăng cường công tác thanh tra, kiểm tra, giám sát, xử lý vi phạm; giải quyết tranh chấp, khiếu nại,\ntố cáo liên quan đến đất đai; siết chặt kỷ luật, kỷ cương, phòng, chống tham nhũng, tiêu cực.\n8.1. Thanh tra Thành phố Hồ Chí Minh:\nĐổi mới, tăng cường công tác kiểm tra, giám sát của\nĐảng, thanh tra, kiểm tra trong việc xây dựng, ban hành, tổ chức thực hiện cơ\nchế, chính sách về đất đai nhằm phát hiện và chấn chỉnh kịp thời các vi phạm pháp luật về đất đai. Tiếp tục thực hiện có hiệu quả Chỉ thị số 24-CT/TU ngày 11 tháng 11 năm 2019 của Ban Thường vụ Thành ủy về kiểm kê, rà soát quỹ đất,\nnhà, công trình và các tài sản khác gắn liền với đất thuộc sở hữu nhà nước và\ntăng cường lãnh đạo, chỉ đạo nâng cao hiệu quả quản lý, sử dụng nhà, đất và tài sản gắn liền với đất thuộc sở hữu nhà nước trên địa bàn thành phố; nâng cao trách nhiệm các cơ quan có thẩm quyền, tập trung giải quyết kịp thời, dứt điểm các tranh chấp, lấn chiếm, khiếu nại, tố cáo liên quan đến đất đai; tăng cường phòng, chống tham nhũng, tiêu cực trong quản lý và sử dụng đất và công bố công khai kết quả giải quyết.\n- Tăng cường thanh tra, kiểm tra đối với các cơ\nquan quản lý nhà nước, công chức, viên chức thực thi công vụ trong lĩnh vực đất\nđai. Áp dụng công nghệ viễn thám trong công tác giám sát và xử lý vi phạm về đất\nđai. Tăng cường kiểm soát quyền lực, thường xuyên kiểm tra, giám sát, thanh tra, kiểm toán việc quản lý, sử dụng đất đai, xử lý kịp thời các hành vi vi phạm pháp luật về đất đai; siết chặt kỷ luật, kỷ cương, phòng, chống tham nhũng,\ntiêu cực trong lĩnh vực đất đai. Thanh tra, kiểm tra trách nhiệm giải quyết khiếu nại, tố cáo của các ngành, các cấp, thực hiện phương châm giải quyết triệt để\ntranh chấp về đất đai từ cơ sở, tránh vượt cấp. Quá trình thanh tra kiểm tra nếu phát hiện có sai phạm, cần xem xét xử lý nghiêm về trách nhiệm; trường hợp có dấu hiệu tội phạm phải chuyển ngay thông tin, hồ sơ cho cơ quan điều tra các cấp để\nxác minh, xử lý theo đúng quy định của pháp luật.\n8.2. Sở Tài nguyên và Môi trường, Ủy ban nhân dân Thành phố Thủ Đức, Ủy ban nhân dân các quận-huyện phối hợp với Thanh tra Thành phố Hồ Chí Minh thực hiện nhiệm vụ này.\n9. Tập trung giải quyết cơ bản những hạn chế, khuyết điểm, vướng mắc kéo dài liên quan đến quản lý và sử dụng\nđất.\n9.1. Sở Tài nguyên và Môi trường:\nChỉ đạo quyết liệt và nâng cao trách nhiệm của các cấp, các ngành, chính quyền địa phương trong xử lý, giải quyết những hạn chế,\nkhuyết điểm, vướng mắc về đất đai có nguồn gốc từ nông, lâm trường quốc doanh;\nđất của các cơ sở sản xuất, đơn vị sự nghiệp đã di dời khỏi trung tâm Thành phố.\n9.2. Sở Tài nguyên và Môi trường (Trung tâm phát triển quỹ đất) chủ trì phối hợp với Sở Tư pháp, Sở Kế hoạch và Đầu tư, Sở Tài chính:\nTham mưu cho Ủy ban nhân dân Thành phố thực hiện công tác đấu giá quyền sử dụng đất khi sắp xếp lại trụ sở, cơ sở làm việc thuộc sở hữu nhà nước để chuyển sang mục đích phát triển kinh tế bảo đảm phù hợp với quy hoạch, kế hoạch sử dụng đất đã được phê duyệt; đất thu hồi từ cổ phần hoá,\nthoái vốn doanh nghiệp nhà nước; các loại đất được sử dụng đa mục đích; những tồn tại, vướng mắc về quản lý và sử dụng đất do lịch sử để lại.\n9.3. Các sở, ban, ngành liên quan, Ủy ban nhân dân thành phố Thủ Đức và Ủy ban nhân dân các quận-huyện phối hợp thực hiện.\n10. Tăng cường sự lãnh đạo của\nĐảng, phát huy vai trò của Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị -\nxã hội và Nhân dân trong quản lý và sử dụng đất.\nĐề nghị Đảng đoàn Hội đồng nhân dân Thành phố, Ban cán sự Đảng Ủy ban nhân dân Thành phố và Đảng đoàn Mặt trận Tổ quốc Việt Nam Thành phố và cấp ủy của các cơ quan đơn vị, địa phương chủ trì triển khai thực hiện.\nIV. TỔ CHỨC THỰC HIỆN:\nCăn cứ Kế hoạch này các sở, ban, ngành Thành phố, Ủy ban nhân dân thành phố Thủ Đức, Ủy ban nhân dân các quận-huyện xây dựng Kế hoạch chi tiết triển khai thực hiện Chương trình hành động số 38-CTrHĐ/TU ngày 04 tháng 4 năm 2023 của Thành ủy Thành phố Hồ Chí Minh về thực hiện Nghị quyết số\n18-NQ/TW ngày 16 tháng 6 năm 2022 của Ban Chấp hành Trung ương Đảng Khóa XIII phù hợp với chức năng, nhiệm vụ và đặc điểm tình hình của từng đơn vị, địa phương. Định kỳ báo cáo kết quả triển khai thực hiện cho Ủy ban nhân dân Thành phố (thông qua Sở Tài nguyên và Môi trường) trước ngày 01 tháng 10 hàng năm,\nbáo cáo sơ kết trước ngày 01 tháng 10 năm 2026 và báo cáo tổng kết trước ngày 01 tháng 10 năm 2030.\nGiao Sở Tài nguyên và Môi trường làm đầu mối đôn đốc,\ntheo dõi triển khai Kế hoạch này và tổng hợp báo cáo định kỳ trước 31 tháng 12 hàng năm, trình Ủy ban nhân dân Thành phố xem xét, quyết định./.\nNơi nhận:\n - Thường trực Thành ủy (để báo cáo); \n - Thường trực HĐNDTP (để báo cáo);\n - Bộ Tài nguyên và Môi trường (để báo cáo);\n - BCSĐ UBNDTP (để báo cáo);\n - TTUB: CT, các PCT;\n - Thành viên UBND TP;\n - Các sở, ban, ngành TP (để thực hiện);\n - UBND tp.Thủ Đức (để thực hiện);\n - UBND các quận-huyện (để thực hiện);\n - VPUB: CVP, các PCVP;\n - Các Phòng NCTH, TTTH;\n - Lưu: VT (ĐT/LT). \nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Bùi Xuân Cường"
}