{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-08-2023-NQ-HDND-muc-chi-giam-ngheo-ve-thong-tin-tu-nguon-kinh-phi-su-nghiep-Kien-Giang-574152.aspx",
  "title": "Nghị quyết 08/2023/NQ-HĐND mức chi giảm nghèo về thông tin từ nguồn kinh phí sự nghiệp Kiên Giang",
  "properties": {
    "Số hiệu": "08/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Kiên Giang",
    "Người ký": "Mai Văn Huỳnh",
    "Ngày ban hành": "14/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH KIÊN GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 08/2023/NQ-HĐND Kiên Giang, ngày 14 tháng 7 năm 2023 NGHỊ QUYẾT QUY ĐỊNH NỘI DUNG VÀ\nMỨC CHI GIẢM NGHÈO VỀ THÔNG TIN TỪ NGUỒN KINH PHÍ SỰ NGHIỆP THỰC HIỆN CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG GIAI ĐOẠN 2021-2025 TRÊN ĐỊA BÀN TỈNH KIÊN GIANG HỘI ĐỒNG NHÂN DÂN TỈNH KIÊN GIANG KHÓA X, KỲ HỌP THỨ MƯỜI BẢY Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các Chương trình mục tiêu quốc gia;\nCăn cứ Thông tư số 06/2022/TT-BTTTT ngày 30 tháng 6 năm 2022 của Bộ trưởng Bộ Thông tin và Truyền thông hướng dẫn thực hiện dự án truyền thông và giảm nghèo về thông tin thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025;\nCăn cứ Thông tư số 46/2022/TT-BTC ngày 28 tháng 7 năm 2022 của Bộ trưởng Bộ Tài chính quy định quản lý, sử dụng và quyết toán kinh phí sự nghiệp từ nguồn ngân sách Trung ương thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025;\nXét Tờ trình số 133/TTr-UBND ngày 14 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh về việc dự thảo Nghị quyết quy định nội dung và mức chi giảm nghèo về thông tin từ nguồn kinh phí sự nghiệp thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 trên địa bàn tỉnh Kiên Giang; Báo cáo thẩm tra số 55/BC-BVHXH ngày 30 tháng 6 năm 2023 của Ban Văn hóa - Xã hội Hội đồng nhân dân tỉnh; ý kiến của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh 1. Nghị quyết này quy định nội dung và mức chi giảm nghèo về thông tin từ nguồn kinh phí sự nghiệp thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 trên địa bàn tỉnh Kiên Giang (gọi tắt là Chương trình).\n2. Đối với các khoản tài trợ, viện trợ thuộc ngân sách Nhà nước mà nhà tài trợ hoặc đại diện có thẩm quyền của nhà tài trợ và cấp có\nthẩm quyền chưa có thỏa thuận về nội dung, mức chi thì áp dụng theo nội dung,\nmức chi quy định tại Nghị quyết này.\n3. Nghị quyết này không áp dụng đối với các khoản tài trợ, viện trợ thuộc ngân sách Nhà nước đã có hướng dẫn riêng của cấp có\nthẩm quyền về chế độ chi tiêu tài chính.\nĐiều 2. Đối tượng áp dụng Các cơ quan, đơn vị, tổ chức, cá nhân quản lý, sử\ndụng, quyết toán và thụ hưởng nguồn kinh phí sự nghiệp thực hiện Chương trình.\nĐiều 3. Nội dung và mức chi 1. Chi thiết lập, sửa chữa, thay thế thiết bị hư\nhỏng đối với cụm thông tin điện tử tại cửa khẩu biên giới đã được thiết lập trước khi Nghị Quyết này được ban hành bằng nguồn vốn ngân sách Nhà nước để đảm bảo yêu cầu của công tác thông tin, tuyên truyền theo hướng dẫn của Bộ Thông tin và Truyền thông theo dự án của cấp có thẩm quyền phê duyệt:\na) Chi thiết lập mới cụm thông tin điện tử: tối đa không quá 3,5 tỷ đồng/cụm.\nb) Chi sửa chữa, thay thế thiết bị hư hỏng đối với cụm thông tin điện tử đã được thiết lập trước đây: tối đa không quá 01 tỷ\nđồng/cụm.\n2. Chi hỗ trợ duy trì, vận hành cung cấp dịch vụ thông tin công cộng phục vụ tiếp cận thông tin của Nhân dân ở các xã có điều kiện kinh tế - xã hội đặc biệt khó khăn, xã đảo, huyện đảo:\na) Chi hỗ trợ phí dịch vụ phục vụ truy cập Internet băng rộng để người dân khai thác thông tin thiết yếu, đọc các xuất bản phẩm\nđiện tử, báo điện tử dịch vụ công trực tuyến: theo hợp đồng thực tế thuê bao\nđường truyền Internet băng rộng tốc độ tối đa không quá 100Mbps tháng/điểm.\nb) Chi hỗ trợ tiền điện hàng tháng duy trì hoạt\nđộng tại điểm phục vụ bưu chính: theo hóa đơn sử dụng điện thực tế của điện lực.\n3. Chi tăng cường cơ sở vật chất cho hoạt động của đài truyền thanh xã có điều kiện kinh tế - xã hội đặc biệt khó khăn, xã đảo; ưu tiên xã chưa có đài truyền thanh ở khu vực biên giới, hải đảo.\na) Chi thiết lập mới, nâng cấp bao gồm: bộ thu phát truyền thanh ứng dụng công nghệ thông tin - viễn thông; loa phóng thanh; thiết bị, phần mềm tích hợp theo quy định tại Thông tư số 39/2020/TT-BTTTT ngày 24 tháng 11 năm 2020 của Bộ Thông tin và Truyền thông quy định về quản lý đài truyền thanh cấp xã ứng dụng công nghệ thông tin - viễn thông: không quá\n52.000.000 đồng/xã.\nb) Chi mở rộng hoạt động của đài truyền thanh xã để\nđáp ứng nhiệm vụ thông tin, tuyên truyền: mở rộng hệ thống cụm loa ứng dụng công nghệ thông tin - viễn thông đối với các ấp, khu phố trong xã, phường, thị trấn\nđể đáp ứng nhu cầu cung cấp thông tin thiết yếu đến các hộ dân trong xã; thay thế cụm loa có dây, không dây FM bị hỏng, không còn sử dụng được sang cụm loa\nứng dụng công nghệ thông tin - viễn thông: không quá 34.000.000 đồng/cụm.\nĐiều 4. Tổ chức thực hiện 1. Hội đồng nhân dân giao Ủy ban nhân dân tỉnh triển khai thực hiện Nghị quyết này 2. Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, các Tổ đại biểu và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết này.\n3. Nghị quyết này đã được Hội đồng nhân dân tỉnh Kiên Giang khóa X, kỳ họp thứ Mười bảy thông qua ngày 07 tháng 7 năm 2023 và có\nhiệu lực từ ngày 24 tháng 7 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Các Bộ: TC, TT&TT, LĐTBXH;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - Đoàn ĐBQH đơn vị tỉnh;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Ủy ban nhân dân tỉnh;\n - Ủy ban MTTQVN tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - Kho bạc Nhà nước tỉnh;\n - Ban Quản lý DAĐTXD chuyên ngành DD&CN tỉnh;\n - Trung tâm Phục vụ Hành chính công;\n - Thường trực HĐND cấp huyện;\n - UBND cấp huyện;\n - Lãnh đạo Văn phòng;\n - Phòng Công tác HĐND;\n - Hồ sơ công việc;\n - Lưu: VT.\nCHỦ TỊCH Mai Văn Huỳnh"
}