{
  "title": "Nghị quyết 59/2013/NQ-HĐND về nhiệm vụ phát triển kinh tế - xã hội năm 2014 do tỉnh Kiên Giang ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [
    {
      "title": "Nghị quyết 93/2012/NQ-HĐND về nhiệm vụ phát triển kinh tế - xã hội năm 2013 do tỉnh Kiên Giang ban hành",
      "id": "93/2012/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Kiên Giang",
      "signers": [
        "Nguyễn Thanh Sơn"
      ],
      "issuedDate": "2012-12-07",
      "effectiveDate": "2012-12-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 16/12/2013"
    },
    {
      "title": "Nghị quyết 20/2013/NQ-HĐND về tiếp tục thực hiện nhiệm vụ năm 2013 do tỉnh Kiên Giang ban hành",
      "id": "20/2013/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Kiên Giang",
      "signers": [
        "Nguyễn Thanh Sơn"
      ],
      "issuedDate": "2013-07-10",
      "effectiveDate": "2013-07-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 16/12/2013"
    }
  ],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Luật Ban hành văn bản quy phạm pháp luật của Hội đồng nhân dân và Uỷ ban nhân dân 2004",
      "id": "31/2004/QH11",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2004-12-03",
      "effectiveDate": "2005-04-01",
      "gazetteDate": "2005-01-03",
      "gazetteNumber": "Số 3",
      "status": "Hết hiệu lực: 01/07/2016"
    },
    {
      "title": "Luật Tổ chức Hội đồng nhân dân và Ủy ban Nhân dân 2003",
      "id": "11/2003/QH11",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2003-11-26",
      "effectiveDate": "2003-12-10",
      "gazetteDate": "2003-12-19",
      "gazetteNumber": "Số 218",
      "status": "Hết hiệu lực: 01/01/2016"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 225/QĐ-UBND năm 2015 công bố Danh mục văn bản quy phạm pháp luật của tỉnh Kiên Giang ban hành đã hết hiệu lực toàn bộ và một phần",
      "id": "225/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Kiên Giang",
      "signers": [
        "Lê Văn Thi"
      ],
      "issuedDate": "2015-01-30",
      "effectiveDate": "2015-01-30",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Quyết định 772/QĐ-UBND năm 2014 phê duyệt quyết toán dự án hoàn thành dự án Quy hoạch tổng thể phát triển kinh tế - xã hội tỉnh Bắc Kạn giai đoạn 2006 - 2015 có tầm nhìn đến 2020",
      "id": "772/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Tài chính nhà nước",
        "Xây dựng - Đô thị"
      ],
      "organization": "Tỉnh Bắc Kạn",
      "signers": [
        "Lý Thái Hải"
      ],
      "issuedDate": "2014-05-14",
      "effectiveDate": "2014-05-14",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 03/CT-UBND về phát động phong trào thi đua thực hiện thắng lợi nhiệm vụ phát triển kinh tế - xã hội năm 2014 do tỉnh Cà Mau ban hành",
      "id": "03/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Cà Mau",
      "signers": [
        "Phạm Thành Tươi"
      ],
      "issuedDate": "2014-04-14",
      "effectiveDate": "2014-04-14",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    }
  ],
  "id": "59/2013/NQ-HĐND",
  "legislationType": "Nghị quyết",
  "categories": [
    "Xây dựng - Đô thị",
    "Văn hóa - Xã hội"
  ],
  "organization": "Tỉnh Kiên Giang",
  "signers": [
    "Nguyễn Thanh Sơn"
  ],
  "issuedDate": "2013-12-06",
  "effectiveDate": "2013-12-16",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 01/01/2015",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA3ADAAOAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>HỘI ĐỒNG\n  NHÂN DÂN<br>\n  TỈNH KIÊN GIANG<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  59/2013/NQ-HĐND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Kiên Giang, ngày\n  06 tháng 12 năm 2013</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-US\">&nbsp;</span></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span lang=\"EN-US\" style=\"font-size:12.0pt\">NGHỊ QUYẾT</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\"><span lang=\"EN-US\">VỀ NHIỆM VỤ PHÁT TRIỂN KINH TẾ - XÃ HỘI NĂM\n2014</span></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span lang=\"EN-US\" style=\"font-size:12.0pt\">HỘI ĐỒNG NHÂN DÂN TỈNH KIÊN GIANG<br>\nKHÓA VIII, KỲ HỌP THỨ MƯỜI</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"EN-US\">Căn cứ Luật Tổ chức Hội đồng\nnhân dân và Ủy ban nhân dân ngày 26 tháng 11 năm 2003;</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"EN-US\">Căn cứ Luật Ban hành văn bản\nquy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân ngày 03 tháng 12 năm\n2004;</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"EN-US\">Trên cơ sở xem xét các báo\ncáo của Thường trực Hội đồng nhân dân, Ủy ban nhân dân, các cơ quan hữu quan,\nbáo cáo thẩm tra của các Ban Hội đồng nhân dân tỉnh và ý kiến của các vị đại biểu\nHội đồng nhân dân tỉnh,</span></i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span lang=\"EN-US\" style=\"font-size:12.0pt\">QUYẾT NGHỊ:</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b><span lang=\"EN-US\">Điều 1.</span></b></a><span lang=\"EN-US\"> <a name=\"dieu_1_name\">Hội đồng nhân dân tỉnh tán thành báo cáo tình\nhình thực hiện nhiệm vụ phát triển kinh tế - xã hội năm 2013 và phương hướng,\nnhiệm vụ năm 2014 với các chỉ tiêu, giải pháp được nêu trong báo cáo của Ủy ban\nnhân dân tỉnh và báo cáo của các cơ quan hữu quan, đồng thời nhấn mạnh về tình\nhình thực hiện nhiệm vụ phát triển kinh tế - xã hội của tỉnh năm 2013 và một số\nvấn đề cần tập trung tổ chức thực hiện trong năm 2014 như sau:</a></span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><b><span lang=\"EN-US\">I. TÌNH HÌNH\nKINH TẾ - XÃ HỘI NĂM 2013</span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-US\">1. Kết quả đạt được </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-US\">Triển khai thực hiện nhiệm vụ\nnăm 2013 trong bối cảnh tỉnh ta vẫn còn khó khăn, nhiều mặt chưa thuận lợi, nhất\nlà tình hình thiếu vốn đầu tư phát triển, doanh nghiệp và hộ gia đình khó tiếp\ncận vốn tín dụng, thị trường xuất khẩu bị thu hẹp; thiên tai, dịch bệnh diễn biến\nphức tạp,... đã ảnh hưởng đến sản xuất, kinh doanh và đời sống của nhân dân.\nNhưng với tinh thần chủ động, sáng tạo và quyết tâm cao trong lãnh đạo, chỉ đạo\ncủa Đảng bộ, cùng với sự nỗ lực phấn đấu của các cấp, các ngành, các địa phương\nvà nhân dân trong năm qua đạt được nhiều kết quả quan trọng trên các lĩnh vực:\nTăng trưởng kinh tế đạt 9,4%, tuy chưa đạt chỉ tiêu đề ra, nhưng trong điều kiện\ncòn nhiều khó khăn, đây là mức tăng trưởng khá (xếp thứ 4) so với các tỉnh,\nthành trong khu vực đồng bằng sông Cửu Long; các chỉ tiêu kinh tế - xã hội nghị\nquyết Hội đồng nhân dân tỉnh đề ra năm 2013 có 14/22 chỉ tiêu đạt và vượt, 2 chỉ\ntiêu xấp xỉ đạt, 6 chỉ tiêu không đạt. Những khó khăn trong sản xuất, kinh\ndoanh từng bước được tháo gỡ. Chỉ số giá tiêu dùng tăng thấp, lãi suất ngân\nhàng tiếp tục giảm. Một số chỉ tiêu đạt, vượt kế hoạch và tăng so năm 2012,\nnhư: Sản lượng lúa đạt 4,47 triệu tấn, vượt 1,57% và tăng trên 184 ngàn tấn, là\nnăm thứ 3 liên tiếp đạt sản lượng cao nhất cả nước; sản lượng khai thác và nuôi\ntrồng thủy sản trên 581 ngàn tấn, tăng 6,04%; tổng thu ngân sách nhà nước 4.720\ntỷ đồng, tăng 12,1%; kim ngạch xuất khẩu 663 triệu USD, tăng 11,31%; huy động vốn\nđầu tư toàn xã hội 28.155 tỷ đồng, tăng 15,36%, chiếm gần 34% GDP,... Đầu tư\ncông được kiểm soát chặt chẽ, có trọng tâm, trọng điểm. Xây dựng nông thôn mới,\ngiao thông nông thôn được đẩy mạnh thực hiện. Các chính sách an sinh xã hội được\ntriển khai thực hiện kịp thời, đã cấp 100% Bảo hiểm y tế cho hộ nghèo và cận\nnghèo, trợ cấp xã hội cho hơn 34.500 đối tượng với tổng kinh phí gần 114 tỷ đồng;\ntỷ lệ hộ nghèo của tỉnh giảm còn 4,73% (giảm 1% so năm 2012). Quốc phòng - an\nninh được giữ vững, trật tự xã hội ổn định; tranh chấp, khiếu nại của công dân\nđược quan tâm giải quyết. Hoạt động của các cấp, các ngành có tiến bộ,... </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-US\">2. Về hạn chế, khó khăn</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-US\">Tuy nhiên, tình hình chung vẫn\ncòn nhiều khó khăn, thách thức. Tăng trưởng kinh tế chưa đạt chỉ tiêu nghị quyết\nđề ra (9,4% so kế hoạch 12,5%) và đạt thấp hơn so với năm 2012 (11,8%). Một số\nchỉ tiêu quan trọng đạt thấp hoặc chưa đạt như: Huy động vốn đầu tư toàn xã hội,\nsản lượng tôm nuôi, xây dựng cơ bản, dịch vụ,… Các định hướng phát triển công\nnghiệp chế biến, các khu công nghiệp, kinh tế cửa khẩu, kinh tế du lịch,… chậm\ntriển khai thực hiện. Một số vấn đề xã hội bức xúc chưa được quan tâm giải quyết\ncó hiệu quả như ô nhiễm môi trường, giảm nghèo, vệ sinh an toàn thực phẩm, hàng\ngiả, hàng kém chất lượng, giải quyết việc làm, tăng thu nhập cho nhân dân,... Đời\nsống một bộ phận nhân dân chưa được cải thiện, nâng lên, nhất là ở vùng sâu,\nbiên giới, vùng đồng bào dân tộc còn khó khăn. Tội phạm về trật tự xã hội;\ntranh chấp, khiếu kiện về đất đai từng lúc còn diễn biến phức tạp; tai nạn giao\nthông tuy đã giảm nhưng còn ở mức cao.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-US\">Tình hình trên có cả nguyên\nnhân khách quan và chủ quan, nhưng chủ quan còn lớn. Công tác dự báo, bố trí\nnguồn lực, tổ chức thực hiện vẫn là khâu yếu. Quản lý nhà nước nhiều mặt chưa tốt,\nkỷ luật, kỷ cương chưa nghiêm, xử lý các vấn đề vướng mắc phát sinh thuộc thẩm\nquyền chưa kịp thời,... đã ảnh hưởng đến kết quả triển khai thực hiện nhiệm vụ\nchung của tỉnh.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><b><span lang=\"EN-US\">II. MỤC TIÊU\nVÀ CÁC CHỈ TIÊU CHỦ YẾU NĂM 2014</span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-US\">Trên cơ sở phân tích, đánh giá\ntình hình thực hiện nhiệm vụ năm 2013 và đặc điểm, bối cảnh, yêu cầu nhiệm vụ của\nnăm 2014, Hội đồng nhân dân tỉnh cơ bản tán thành mục tiêu, chỉ tiêu, nhiệm vụ\nvà phương hướng phát triển kinh tế - xã hội năm 2014 do Ủy ban nhân dân tỉnh\ntrình tại kỳ họp và nhấn mạnh một số vấn đề sau:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-US\">1. Về mục tiêu tổng quát</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-US\">Tập trung mọi nguồn lực, nỗ lực\nphấn đấu tăng trưởng kinh tế cao hơn năm 2013. Tích cực chỉ đạo thực hiện việc\ntháo gỡ khó khăn cho sản xuất, kinh doanh; phát triển nông nghiệp theo hướng\nnâng cao giá trị gia tăng và bền vững; thực hiện tốt chương trình xây dựng nông\nthôn mới, giao thông nông thôn; thúc đẩy phát triển công nghiệp, du lịch - dịch\nvụ, kinh tế biển. Tiếp tục triển khai thực hiện tốt các chính sách an sinh xã hội,\nđẩy mạnh đào tạo nghề cho lao động nông thôn gắn với giải quyết việc làm cho\nngười lao động và tăng thu nhập cho nhân dân. Kiểm soát chặt chẽ an ninh, chủ quyền\nbiên giới, biển đảo; tăng cường phòng chống tội phạm, tệ nạn xã hội; kiềm chế,\ngiảm dần tai nạn giao thông. Phát huy vai trò của Mặt trận, các đoàn thể và\nnhân dân, các cơ quan báo chí trong việc giám sát các cơ quan nhà nước, việc thực\nthi công vụ của cán bộ, công chức để kịp thời phát hiện và kiến nghị xử lý\nnghiêm các tổ chức và cá nhân vi phạm.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-US\">2. Các chỉ tiêu kinh tế - xã hội</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-US\">a) Các chỉ tiêu kinh tế</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-US\">Tốc độ tăng trưởng kinh tế\nđạt 10,5% trở lên, thu nhập bình quân đầu người 50,59 triệu đồng/người/năm\n(tương đương 2.364 USD). Giá trị sản xuất ngành nông nghiệp tăng 4,10%, sản lượng\nlúa 4,6 triệu tấn. Giá trị sản xuất thủy sản tăng 8,3%, sản lượng khai thác và\nnuôi trồng thủy sản 612.850 tấn. Giá trị sản xuất công nghiệp - tiểu thủ công\nnghiệp tăng 8%. Tăng trưởng khu vực dịch vụ 15%; kim ngạch xuất khẩu đạt 670\ntriệu USD; kim ngạch nhập khẩu 40 triệu USD. Tổng thu ngân sách trên địa bàn\n4.988 tỷ đồng, tăng 5,7%; tổng chi ngân sách 8.962 tỷ đồng, trong đó, chi đầu\ntư phát triển 1.999,28 tỷ đồng. Tổng vốn đầu tư toàn xã hội 32.500 tỷ đồng,\ntăng 15,43%, trong đó vốn ngân sách do địa phương quản lý 4.353,8 tỷ đồng. Tỷ lệ\nxã trong đất liền có đường ô tô đến trung tâm xã được nhựa hóa hoặc bê tông hóa\nđạt 98,06%.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-US\">b) Các chỉ tiêu xã hội</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-US\">Giảm tỷ lệ sinh 0,2‰; tỷ lệ\ntăng dân số tự nhiên 10,13‰; giảm tỷ lệ trẻ em dưới 5 tuổi bị suy dinh dưỡng\ncòn 14,2%. Tỷ lệ huy động học sinh từ 6-14 tuổi đến trường trên 96%. Số lao động\nđược giải quyết việc làm 33.000 lượt người; tỷ lệ lao động qua đào tạo chung\n47%, trong đó lao động qua đào tạo nghề 33,8%. Giảm tỷ lệ hộ nghèo từ 1% -1,5%,\nriêng các xã đặc biệt khó khăn giảm từ 2% trở lên. Phấn đấu 65% số xã đạt chuẩn\nquốc gia về y tế; tỷ lệ dân số tham gia bảo hiểm y tế 62%. Tỷ lệ dân số sử dụng\nnước hợp vệ sinh 85% (theo tiêu chí mới). Tỷ lệ hộ sử dụng điện 98%. </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><b><span lang=\"EN-US\">III. CÁC GIẢI\nPHÁP CHỦ YẾU</span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-US\">Hội đồng nhân dân tỉnh tán\nthành các giải pháp thực hiện do Ủy ban nhân dân tỉnh đề ra và nhấn mạnh một số\ngiải pháp chủ yếu sau:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-US\">1. Thực hiện đồng bộ các giải\npháp thúc đẩy phát triển kinh tế bền vững và tháo gỡ kịp thời khó khăn cho sản\nxuất, kinh doanh trên các mặt: Đầu tư cơ sở hạ tầng, phát triển nguồn nhân lực,\nthủ tục hành chính; tạo điều kiện thuận lợi về đất đai, tiếp cận nguồn vốn, xúc\ntiến thị trường cho các doanh nghiệp, tổ chức kinh tế, các hộ sản xuất, kinh\ndoanh.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-US\">2. Chỉ đạo tăng cường công tác\nquản lý, thực hiện tốt các quy định và pháp luật về đầu tư - xây dựng. Xây dựng\ncơ chế, chính sách khuyến khích, huy động các nguồn vốn xã hội cho đầu tư phát\ntriển để bù đắp thiếu hụt vốn do cắt giảm đầu tư công. Xúc tiến các nguồn vốn\nvà đẩy mạnh tiến độ thi công một số công trình trọng điểm về giao thông, kinh tế\ncửa khẩu, khu công nghiệp, công trình phúc lợi xã hội, công trình phục vụ chống\nbiến đổi khí hậu và nước biển dâng. Đề xuất với Hội đồng nhân dân tỉnh phương\nán huy động và sử dụng các nguồn vốn hợp pháp theo quy định để tập trung cải tạo,\nnâng cấp một số công trình kết cấu hạ tầng kinh tế - xã hội quan trọng, cấp\nbách.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-US\">3. Tập trung chỉ đạo công tác\nphòng chống tham nhũng, lãng phí, khắc phục một số hạn chế ở các địa phương,\nđơn vị như: kế hoạch thực hiện phòng chống tham nhũng, lãng phí; việc kê khai,\ncông khai tài sản còn hình thức; vi phạm quy định về chế độ, định mức, tiêu chuẩn\nsử dụng tài sản, tài chính; chưa thực hiện tốt việc chuyển đổi vị trí công tác\ncủa một số chức danh theo quy định của Chính phủ,… </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-US\">4. Tập trung chỉ đạo và nguồn lực\nđể thực hiện tốt các chỉ tiêu xã hội, môi trường. Củng cố, kiện toàn nâng cao\nchất lượng đội ngũ nhà giáo, cán bộ quản ly; gắn công tác đào tạo, bồi dưỡng\nnâng cao chất lượng giáo viên, với ban hành cơ chế chính sách thu hút, tuyển dụng,\nluân chuyển và giải quyết đầu ra cho giáo viên, khắc phục tình trạng thừa, thiếu\ngiáo viên cục bộ. Chú trọng nâng cao chất lượng đào tạo nguồn nhân lực, nhất là\nđào tạo nghề cho lao động nông thôn. Nâng cao chất lượng khám chữa bệnh, y đức\ntrong các cơ sở khám chữa bệnh ở các tuyến, tăng nhanh tỷ lệ người dân tham gia\nbảo hiểm y tế. Thực hiện đầy đủ, kịp thời các chính sách xã hội và an sinh xã hội.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-US\">5. Thực hiện tốt các kế hoạch củng\ncố, tăng cường quốc phòng, an ninh, trật tự an toàn xã hội. Nâng cao trách nhiệm,\nchất lượng hoạt động và sự phối hợp hoạt động của các cơ quan nội chính, tư\npháp.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-US\">6. Đổi mới sự chỉ đạo điều\nhành, nêu cao tinh thần chủ động, sáng tạo của chính quyền và người đứng đầu\ncác cấp theo chương trình, kế hoạch, bám sát và giải quyết kịp thời các khó\nkhăn, vướng mắc của cơ sở. Chính quyền các cấp thực hiện tốt quy định về tiếp\ncông dân; chủ động xây dựng kế hoạch giải quyết kịp thời khiếu nại, tố cáo của\ncông dân, nhất là các vụ việc bức xúc, đông người, kéo dài liên quan tới đất\nđai, giải phóng mặt bằng,… Tiếp tục đẩy mạnh thực hiện cải cách thủ tục hành\nchính, tạo thuận lợi cho người dân và doanh nghiệp; bảo đảm kỹ luật công vụ,\nphát hiện kịp thời và kiên quyết xử lý nghiêm cán bộ, công chức thiếu tinh thần\ntrách nhiệm, vi phạm pháp luật, sách nhiễu, phiền hà đối với tổ chức và công\ndân. Tăng cường phối hợp chặt chẽ, hiệu quả của các ngành trong xử lý công việc.\n</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b><span lang=\"EN-US\">Điều 2.</span></b></a><span lang=\"EN-US\"> <a name=\"dieu_2_name\">Thời gian thực hiện</a></span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-US\">Nghị quyết này có hiệu lực sau\n10 ngày kể từ ngày Hội đồng nhân dân tỉnh thông qua.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b><span lang=\"EN-US\">Điều 3.</span></b></a><span lang=\"EN-US\"> <a name=\"dieu_3_name\">Tổ chức thực hiện</a></span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-US\">Hội đồng nhân dân tỉnh giao Ủy\nban nhân dân tỉnh triển khai, tổ chức thực hiện Nghị quyết của Hội đồng nhân\ndân tỉnh.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-US\">Thường trực Hội đồng nhân dân,\ncác Ban của Hội đồng nhân dân và các vị đại biểu Hội đồng nhân dân tỉnh giám\nsát việc thực hiện Nghị quyết này.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-US\">Các cơ quan Nhà nước phối hợp\nchặt chẽ với Mặt trận Tổ quốc và các tổ chức thành viên của Mặt trận vận động\nnhân dân trong tỉnh tham gia thực hiện thắng lợi Nghị quyết của Hội đồng nhân\ndân tỉnh.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-US\">Nghị quyết này đã được Hội đồng\nnhân dân tỉnh Kiên Giang Khóa VIII, Kỳ họp thứ mười thông qua./. </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-US\">&nbsp;</span></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA3ADAAOAA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i>&nbsp;</i></b></p>\n  <p style=\"margin-top:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Thanh Sơn</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-US\">&nbsp;</span></p>\n\n",
  "mdContent": "**HỘI ĐỒNG NHÂN DÂN  \nTỈNH KIÊN GIANG  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 59/2013/NQ-HĐND\n\n_Kiên Giang, ngày 06 tháng 12 năm 2013_\n\n**NGHỊ QUYẾT**\n\nVỀ NHIỆM VỤ PHÁT TRIỂN KINH TẾ - XÃ HỘI NĂM 2014\n\n**HỘI ĐỒNG NHÂN DÂN TỈNH KIÊN GIANG  \nKHÓA VIII, KỲ HỌP THỨ MƯỜI**\n\n_Căn cứ Luật Tổ chức Hội đồng nhân dân và Ủy ban nhân dân ngày 26 tháng 11 năm 2003;_\n\n_Căn cứ Luật Ban hành văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân ngày 03 tháng 12 năm 2004;_\n\n_Trên cơ sở xem xét các báo cáo của Thường trực Hội đồng nhân dân, Ủy ban nhân dân, các cơ quan hữu quan, báo cáo thẩm tra của các Ban Hội đồng nhân dân tỉnh và ý kiến của các vị đại biểu Hội đồng nhân dân tỉnh,_\n\n**QUYẾT NGHỊ:**\n\n**Điều 1.** Hội đồng nhân dân tỉnh tán thành báo cáo tình hình thực hiện nhiệm vụ phát triển kinh tế - xã hội năm 2013 và phương hướng, nhiệm vụ năm 2014 với các chỉ tiêu, giải pháp được nêu trong báo cáo của Ủy ban nhân dân tỉnh và báo cáo của các cơ quan hữu quan, đồng thời nhấn mạnh về tình hình thực hiện nhiệm vụ phát triển kinh tế - xã hội của tỉnh năm 2013 và một số vấn đề cần tập trung tổ chức thực hiện trong năm 2014 như sau:\n\n**I. TÌNH HÌNH KINH TẾ - XÃ HỘI NĂM 2013**\n\n1\\. Kết quả đạt được\n\nTriển khai thực hiện nhiệm vụ năm 2013 trong bối cảnh tỉnh ta vẫn còn khó khăn, nhiều mặt chưa thuận lợi, nhất là tình hình thiếu vốn đầu tư phát triển, doanh nghiệp và hộ gia đình khó tiếp cận vốn tín dụng, thị trường xuất khẩu bị thu hẹp; thiên tai, dịch bệnh diễn biến phức tạp,... đã ảnh hưởng đến sản xuất, kinh doanh và đời sống của nhân dân. Nhưng với tinh thần chủ động, sáng tạo và quyết tâm cao trong lãnh đạo, chỉ đạo của Đảng bộ, cùng với sự nỗ lực phấn đấu của các cấp, các ngành, các địa phương và nhân dân trong năm qua đạt được nhiều kết quả quan trọng trên các lĩnh vực: Tăng trưởng kinh tế đạt 9,4%, tuy chưa đạt chỉ tiêu đề ra, nhưng trong điều kiện còn nhiều khó khăn, đây là mức tăng trưởng khá (xếp thứ 4) so với các tỉnh, thành trong khu vực đồng bằng sông Cửu Long; các chỉ tiêu kinh tế - xã hội nghị quyết Hội đồng nhân dân tỉnh đề ra năm 2013 có 14/22 chỉ tiêu đạt và vượt, 2 chỉ tiêu xấp xỉ đạt, 6 chỉ tiêu không đạt. Những khó khăn trong sản xuất, kinh doanh từng bước được tháo gỡ. Chỉ số giá tiêu dùng tăng thấp, lãi suất ngân hàng tiếp tục giảm. Một số chỉ tiêu đạt, vượt kế hoạch và tăng so năm 2012, như: Sản lượng lúa đạt 4,47 triệu tấn, vượt 1,57% và tăng trên 184 ngàn tấn, là năm thứ 3 liên tiếp đạt sản lượng cao nhất cả nước; sản lượng khai thác và nuôi trồng thủy sản trên 581 ngàn tấn, tăng 6,04%; tổng thu ngân sách nhà nước 4.720 tỷ đồng, tăng 12,1%; kim ngạch xuất khẩu 663 triệu USD, tăng 11,31%; huy động vốn đầu tư toàn xã hội 28.155 tỷ đồng, tăng 15,36%, chiếm gần 34% GDP,... Đầu tư công được kiểm soát chặt chẽ, có trọng tâm, trọng điểm. Xây dựng nông thôn mới, giao thông nông thôn được đẩy mạnh thực hiện. Các chính sách an sinh xã hội được triển khai thực hiện kịp thời, đã cấp 100% Bảo hiểm y tế cho hộ nghèo và cận nghèo, trợ cấp xã hội cho hơn 34.500 đối tượng với tổng kinh phí gần 114 tỷ đồng; tỷ lệ hộ nghèo của tỉnh giảm còn 4,73% (giảm 1% so năm 2012). Quốc phòng - an ninh được giữ vững, trật tự xã hội ổn định; tranh chấp, khiếu nại của công dân được quan tâm giải quyết. Hoạt động của các cấp, các ngành có tiến bộ,...\n\n2\\. Về hạn chế, khó khăn\n\nTuy nhiên, tình hình chung vẫn còn nhiều khó khăn, thách thức. Tăng trưởng kinh tế chưa đạt chỉ tiêu nghị quyết đề ra (9,4% so kế hoạch 12,5%) và đạt thấp hơn so với năm 2012 (11,8%). Một số chỉ tiêu quan trọng đạt thấp hoặc chưa đạt như: Huy động vốn đầu tư toàn xã hội, sản lượng tôm nuôi, xây dựng cơ bản, dịch vụ,… Các định hướng phát triển công nghiệp chế biến, các khu công nghiệp, kinh tế cửa khẩu, kinh tế du lịch,… chậm triển khai thực hiện. Một số vấn đề xã hội bức xúc chưa được quan tâm giải quyết có hiệu quả như ô nhiễm môi trường, giảm nghèo, vệ sinh an toàn thực phẩm, hàng giả, hàng kém chất lượng, giải quyết việc làm, tăng thu nhập cho nhân dân,... Đời sống một bộ phận nhân dân chưa được cải thiện, nâng lên, nhất là ở vùng sâu, biên giới, vùng đồng bào dân tộc còn khó khăn. Tội phạm về trật tự xã hội; tranh chấp, khiếu kiện về đất đai từng lúc còn diễn biến phức tạp; tai nạn giao thông tuy đã giảm nhưng còn ở mức cao.\n\nTình hình trên có cả nguyên nhân khách quan và chủ quan, nhưng chủ quan còn lớn. Công tác dự báo, bố trí nguồn lực, tổ chức thực hiện vẫn là khâu yếu. Quản lý nhà nước nhiều mặt chưa tốt, kỷ luật, kỷ cương chưa nghiêm, xử lý các vấn đề vướng mắc phát sinh thuộc thẩm quyền chưa kịp thời,... đã ảnh hưởng đến kết quả triển khai thực hiện nhiệm vụ chung của tỉnh.\n\n**II. MỤC TIÊU VÀ CÁC CHỈ TIÊU CHỦ YẾU NĂM 2014**\n\nTrên cơ sở phân tích, đánh giá tình hình thực hiện nhiệm vụ năm 2013 và đặc điểm, bối cảnh, yêu cầu nhiệm vụ của năm 2014, Hội đồng nhân dân tỉnh cơ bản tán thành mục tiêu, chỉ tiêu, nhiệm vụ và phương hướng phát triển kinh tế - xã hội năm 2014 do Ủy ban nhân dân tỉnh trình tại kỳ họp và nhấn mạnh một số vấn đề sau:\n\n1\\. Về mục tiêu tổng quát\n\nTập trung mọi nguồn lực, nỗ lực phấn đấu tăng trưởng kinh tế cao hơn năm 2013. Tích cực chỉ đạo thực hiện việc tháo gỡ khó khăn cho sản xuất, kinh doanh; phát triển nông nghiệp theo hướng nâng cao giá trị gia tăng và bền vững; thực hiện tốt chương trình xây dựng nông thôn mới, giao thông nông thôn; thúc đẩy phát triển công nghiệp, du lịch - dịch vụ, kinh tế biển. Tiếp tục triển khai thực hiện tốt các chính sách an sinh xã hội, đẩy mạnh đào tạo nghề cho lao động nông thôn gắn với giải quyết việc làm cho người lao động và tăng thu nhập cho nhân dân. Kiểm soát chặt chẽ an ninh, chủ quyền biên giới, biển đảo; tăng cường phòng chống tội phạm, tệ nạn xã hội; kiềm chế, giảm dần tai nạn giao thông. Phát huy vai trò của Mặt trận, các đoàn thể và nhân dân, các cơ quan báo chí trong việc giám sát các cơ quan nhà nước, việc thực thi công vụ của cán bộ, công chức để kịp thời phát hiện và kiến nghị xử lý nghiêm các tổ chức và cá nhân vi phạm.\n\n2\\. Các chỉ tiêu kinh tế - xã hội\n\na) Các chỉ tiêu kinh tế\n\nTốc độ tăng trưởng kinh tế đạt 10,5% trở lên, thu nhập bình quân đầu người 50,59 triệu đồng/người/năm (tương đương 2.364 USD). Giá trị sản xuất ngành nông nghiệp tăng 4,10%, sản lượng lúa 4,6 triệu tấn. Giá trị sản xuất thủy sản tăng 8,3%, sản lượng khai thác và nuôi trồng thủy sản 612.850 tấn. Giá trị sản xuất công nghiệp - tiểu thủ công nghiệp tăng 8%. Tăng trưởng khu vực dịch vụ 15%; kim ngạch xuất khẩu đạt 670 triệu USD; kim ngạch nhập khẩu 40 triệu USD. Tổng thu ngân sách trên địa bàn 4.988 tỷ đồng, tăng 5,7%; tổng chi ngân sách 8.962 tỷ đồng, trong đó, chi đầu tư phát triển 1.999,28 tỷ đồng. Tổng vốn đầu tư toàn xã hội 32.500 tỷ đồng, tăng 15,43%, trong đó vốn ngân sách do địa phương quản lý 4.353,8 tỷ đồng. Tỷ lệ xã trong đất liền có đường ô tô đến trung tâm xã được nhựa hóa hoặc bê tông hóa đạt 98,06%.\n\nb) Các chỉ tiêu xã hội\n\nGiảm tỷ lệ sinh 0,2‰; tỷ lệ tăng dân số tự nhiên 10,13‰; giảm tỷ lệ trẻ em dưới 5 tuổi bị suy dinh dưỡng còn 14,2%. Tỷ lệ huy động học sinh từ 6-14 tuổi đến trường trên 96%. Số lao động được giải quyết việc làm 33.000 lượt người; tỷ lệ lao động qua đào tạo chung 47%, trong đó lao động qua đào tạo nghề 33,8%. Giảm tỷ lệ hộ nghèo từ 1% -1,5%, riêng các xã đặc biệt khó khăn giảm từ 2% trở lên. Phấn đấu 65% số xã đạt chuẩn quốc gia về y tế; tỷ lệ dân số tham gia bảo hiểm y tế 62%. Tỷ lệ dân số sử dụng nước hợp vệ sinh 85% (theo tiêu chí mới). Tỷ lệ hộ sử dụng điện 98%.\n\n**III. CÁC GIẢI PHÁP CHỦ YẾU**\n\nHội đồng nhân dân tỉnh tán thành các giải pháp thực hiện do Ủy ban nhân dân tỉnh đề ra và nhấn mạnh một số giải pháp chủ yếu sau:\n\n1\\. Thực hiện đồng bộ các giải pháp thúc đẩy phát triển kinh tế bền vững và tháo gỡ kịp thời khó khăn cho sản xuất, kinh doanh trên các mặt: Đầu tư cơ sở hạ tầng, phát triển nguồn nhân lực, thủ tục hành chính; tạo điều kiện thuận lợi về đất đai, tiếp cận nguồn vốn, xúc tiến thị trường cho các doanh nghiệp, tổ chức kinh tế, các hộ sản xuất, kinh doanh.\n\n2\\. Chỉ đạo tăng cường công tác quản lý, thực hiện tốt các quy định và pháp luật về đầu tư - xây dựng. Xây dựng cơ chế, chính sách khuyến khích, huy động các nguồn vốn xã hội cho đầu tư phát triển để bù đắp thiếu hụt vốn do cắt giảm đầu tư công. Xúc tiến các nguồn vốn và đẩy mạnh tiến độ thi công một số công trình trọng điểm về giao thông, kinh tế cửa khẩu, khu công nghiệp, công trình phúc lợi xã hội, công trình phục vụ chống biến đổi khí hậu và nước biển dâng. Đề xuất với Hội đồng nhân dân tỉnh phương án huy động và sử dụng các nguồn vốn hợp pháp theo quy định để tập trung cải tạo, nâng cấp một số công trình kết cấu hạ tầng kinh tế - xã hội quan trọng, cấp bách.\n\n3\\. Tập trung chỉ đạo công tác phòng chống tham nhũng, lãng phí, khắc phục một số hạn chế ở các địa phương, đơn vị như: kế hoạch thực hiện phòng chống tham nhũng, lãng phí; việc kê khai, công khai tài sản còn hình thức; vi phạm quy định về chế độ, định mức, tiêu chuẩn sử dụng tài sản, tài chính; chưa thực hiện tốt việc chuyển đổi vị trí công tác của một số chức danh theo quy định của Chính phủ,…\n\n4\\. Tập trung chỉ đạo và nguồn lực để thực hiện tốt các chỉ tiêu xã hội, môi trường. Củng cố, kiện toàn nâng cao chất lượng đội ngũ nhà giáo, cán bộ quản ly; gắn công tác đào tạo, bồi dưỡng nâng cao chất lượng giáo viên, với ban hành cơ chế chính sách thu hút, tuyển dụng, luân chuyển và giải quyết đầu ra cho giáo viên, khắc phục tình trạng thừa, thiếu giáo viên cục bộ. Chú trọng nâng cao chất lượng đào tạo nguồn nhân lực, nhất là đào tạo nghề cho lao động nông thôn. Nâng cao chất lượng khám chữa bệnh, y đức trong các cơ sở khám chữa bệnh ở các tuyến, tăng nhanh tỷ lệ người dân tham gia bảo hiểm y tế. Thực hiện đầy đủ, kịp thời các chính sách xã hội và an sinh xã hội.\n\n5\\. Thực hiện tốt các kế hoạch củng cố, tăng cường quốc phòng, an ninh, trật tự an toàn xã hội. Nâng cao trách nhiệm, chất lượng hoạt động và sự phối hợp hoạt động của các cơ quan nội chính, tư pháp.\n\n6\\. Đổi mới sự chỉ đạo điều hành, nêu cao tinh thần chủ động, sáng tạo của chính quyền và người đứng đầu các cấp theo chương trình, kế hoạch, bám sát và giải quyết kịp thời các khó khăn, vướng mắc của cơ sở. Chính quyền các cấp thực hiện tốt quy định về tiếp công dân; chủ động xây dựng kế hoạch giải quyết kịp thời khiếu nại, tố cáo của công dân, nhất là các vụ việc bức xúc, đông người, kéo dài liên quan tới đất đai, giải phóng mặt bằng,… Tiếp tục đẩy mạnh thực hiện cải cách thủ tục hành chính, tạo thuận lợi cho người dân và doanh nghiệp; bảo đảm kỹ luật công vụ, phát hiện kịp thời và kiên quyết xử lý nghiêm cán bộ, công chức thiếu tinh thần trách nhiệm, vi phạm pháp luật, sách nhiễu, phiền hà đối với tổ chức và công dân. Tăng cường phối hợp chặt chẽ, hiệu quả của các ngành trong xử lý công việc.\n\n**Điều 2.** Thời gian thực hiện\n\nNghị quyết này có hiệu lực sau 10 ngày kể từ ngày Hội đồng nhân dân tỉnh thông qua.\n\n**Điều 3.** Tổ chức thực hiện\n\nHội đồng nhân dân tỉnh giao Ủy ban nhân dân tỉnh triển khai, tổ chức thực hiện Nghị quyết của Hội đồng nhân dân tỉnh.\n\nThường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân và các vị đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết này.\n\nCác cơ quan Nhà nước phối hợp chặt chẽ với Mặt trận Tổ quốc và các tổ chức thành viên của Mặt trận vận động nhân dân trong tỉnh tham gia thực hiện thắng lợi Nghị quyết của Hội đồng nhân dân tỉnh.\n\nNghị quyết này đã được Hội đồng nhân dân tỉnh Kiên Giang Khóa VIII, Kỳ họp thứ mười thông qua./.\n\n**CHỦ TỊCH  \n  \n  \n  \n  \nNguyễn Thanh Sơn**",
  "htmlContentEn": "",
  "mdContentEn": ""
}