{
  "title": "Chỉ thị 22/2005/CT-BGD&ĐT nhiệm vụ của toàn ngành trong năm học 2005-2006 do Bộ trưởng Bộ Giáo dục và Đào tạo ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Quyết định 20/2005/QĐ-BGD&ĐT phê duyệt Đề án \"Quy hoạch phát triển xã hội hoá giáo dục giai đoạn 2005 - 2010\" do của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành",
      "id": "20/2005/QĐ-BGD&ĐT",
      "legislationType": "Quyết định",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Bộ Giáo dục và Đào tạo",
      "signers": [
        "Nguyễn Minh Hiển"
      ],
      "issuedDate": "2005-06-24",
      "effectiveDate": "2005-07-28",
      "gazetteDate": "2005-07-13",
      "gazetteNumber": "Số 13",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Nghị quyết số 05/2005/NQ-CP về việc đẩy mạnh xã hội hóa các hoạt động giáo dục, y tế, văn hóa và thể dục, thể thao do Chính Phủ ban hành",
      "id": "05/2005/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Giáo dục",
        "Thể thao - Y tế",
        "Văn hóa - Xã hội"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2005-04-18",
      "effectiveDate": "2005-05-07",
      "gazetteDate": "2005-04-22",
      "gazetteNumber": "Số 17",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 25/2004/CT-BGDĐT về nhiệm vụ của toàn ngành giáo dục trong năm 2004 - 2005 do Bộ trưởng Bộ Giáo dục và Đào tạo ban hành",
      "id": "25/2004/CT-BGDĐT",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Bộ Giáo dục và Đào tạo",
      "signers": [
        "Nguyễn Minh Hiển"
      ],
      "issuedDate": "2004-08-02",
      "effectiveDate": "2004-08-27",
      "gazetteDate": "2004-08-12",
      "gazetteNumber": "Số 7",
      "status": "Hết hiệu lực: 12/09/2007"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 2375/QĐ-BGDĐT năm 2010 công bố danh mục văn bản quy phạm pháp luật do Bộ Giáo dục và Đào tạo và liên tịch ban hành từ năm 1986 đến năm 2007 hết hiệu lực do Bộ trưởng Bộ Giáo dục và Đào tạo ban hành",
      "id": "2375/QĐ-BGDĐT",
      "legislationType": "Quyết định",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Bộ Giáo dục và Đào tạo",
      "signers": [
        "Phạm Vũ Luận"
      ],
      "issuedDate": "2010-06-14",
      "effectiveDate": "2010-06-14",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Quyết định 112/2005/QĐ-TTg phê duyệt Đề án \"Xây dựng xã hội học tập giai đoạn 2005 - 2010\" do Thủ tướng Chính phủ ban hành",
      "id": "112/2005/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Phạm Gia Khiêm"
      ],
      "issuedDate": "2005-05-18",
      "effectiveDate": "2005-06-12",
      "gazetteDate": "2005-05-28",
      "gazetteNumber": "Số 22",
      "status": "Hết hiệu lực: 03/01/2020"
    },
    {
      "title": "Nghị định 49/2005/NĐ-CP về xử phạt vi phạm hành chính trong lĩnh vực giáo dục",
      "id": "49/2005/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Vi phạm hành chính",
        "Giáo dục"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2005-04-11",
      "effectiveDate": "2005-05-03",
      "gazetteDate": "2005-04-18",
      "gazetteNumber": "Số 14",
      "status": "Hết hiệu lực: 10/12/2013"
    },
    {
      "title": "Quyết định 09/2005/QĐ-TTg phê duyệt Đề án \"Xây dựng, nâng cao chất lượng đội ngũ nhà giáo và cán bộ quản lý giáo dục giai đoạn 2005 - 2010\" do Thủ tướng Chính phủ ban hành",
      "id": "09/2005/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Phạm Gia Khiêm"
      ],
      "issuedDate": "2005-01-11",
      "effectiveDate": "2005-02-04",
      "gazetteDate": "2005-01-20",
      "gazetteNumber": "Từ số 21 đến số 22",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Nghị định 166/2004/NĐ-CP quy định trách nhiệm quản lý nhà nước về giáo dục",
      "id": "166/2004/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2004-09-16",
      "effectiveDate": "2004-10-09",
      "gazetteDate": "2004-09-24",
      "gazetteNumber": "Số 35",
      "status": "Hết hiệu lực: 15/02/2011"
    },
    {
      "title": "Chỉ thị 40/2004/CT-TW về việc xây dựng, nâng cao chất lượng đội ngũ nhà giáo và cán bộ quản lý giáo dục do Ban Chấp hành Trung ương ban hành",
      "id": "40/2004/CT-TW",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Phan Diễn"
      ],
      "issuedDate": "2004-06-15",
      "effectiveDate": "2004-06-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị định 135/2003/NĐ-CP về việc kiểm tra và xử lý văn bản quy phạm pháp luật",
      "id": "135/2003/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2003-11-14",
      "effectiveDate": "2003-12-06",
      "gazetteDate": "2003-11-21",
      "gazetteNumber": "Số 189",
      "status": "Hết hiệu lực: 01/06/2010"
    },
    {
      "title": "Chỉ thị 38/2003/CT-BGDĐT về nhiệm vụ của toàn ngành trong năm học 2003-2004 do Bộ Giáo dục và Đào tạo ban hành",
      "id": "38/2003/CT-BGDĐT",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Bộ Giáo dục và Đào tạo",
      "signers": [
        "Nguyễn Minh Hiển"
      ],
      "issuedDate": "2003-08-04",
      "effectiveDate": "2003-09-02",
      "gazetteDate": "2003-08-18",
      "gazetteNumber": "Số 132",
      "status": "Hết hiệu lực: 05/09/2004"
    }
  ],
  "id": "22/2005/CT-BGD&ĐT",
  "legislationType": "Chỉ thị",
  "categories": [
    "Giáo dục"
  ],
  "organization": "Bộ Giáo dục và Đào tạo",
  "signers": [
    "Nguyễn Minh Hiển"
  ],
  "issuedDate": "2005-07-29",
  "effectiveDate": "2005-08-23",
  "gazetteDate": "2005-08-08",
  "gazetteNumber": "Số 9",
  "status": "Hết hiệu lực: 14/06/2010",
  "htmlContent": "\n\n<table border=\"0\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"217\" valign=\"top\" style=\"width:163.05pt;padding:1.3pt 1.3pt 1.3pt 1.3pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  GIÁO DỤC VÀ ĐÀO TẠO<br>\n  </b>****** </p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.3pt 1.3pt 1.3pt 1.3pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  </b>******** </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"217\" valign=\"top\" style=\"width:163.05pt;padding:1.3pt 1.3pt 1.3pt 1.3pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  22/2005/CT-BGD&amp;ĐT </p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.3pt 1.3pt 1.3pt 1.3pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><em><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Hà Nội, ngày 29 tháng 07 năm\n  2005&nbsp;</span></em> </p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ NHIỆM VỤ CỦA TOÀN NGÀNH TRONG NĂM HỌC 2005 - 2006</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Trong năm học 2004-2005, thực hiện Chỉ thị số\n25/2004/CT-BGD&amp;ĐT ngày 02/8/2004 của Bộ trưởng Bộ Giáo dục và Đào tạo, toàn\nngành đã phấn đấu và cơ bản hoàn thành các nhiệm vụ năm học, đặc biệt là về đổi\nmới chương trình, sách giáo khoa phổ thông, phổ cập giáo dục tiểu học đúng độ\ntuổi, phổ cập giáo dục trung học cơ sở, xây dựng và nâng cao chất lượng đội ngũ\nnhà giáo và cán bộ quản lý giáo dục, tăng cường cơ sở vật chất kỹ thuật nhà trường,\nthực hiện có kết quả chương trình kiên cố hoá trường, lớp học mầm non, phổ\nthông, từng bước ổn định công tác tuyển sinh đại học, cao đẳng, trung học\nchuyên nghiệp. Cũng trong năm học này, ngành giáo dục đã hoàn thành các nhiệm vụ\ntrọng tâm do Đảng và Nhà nước giao cho: sơ kết 2 năm thực hiện Kết luận Hội nghị\nTW6 về giáo dục - đào tạo; xây dựng Báo cáo của Chính phủ về tình hình giáo dục;\nhoàn chỉnh dự thảo Luật Giáo dục sửa đổi để Uỷ ban Thường vụ Quốc hội trình Quốc\nhội thông qua tại kỳ họp thứ 7, Quốc hội XI.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tuy nhiên, so với yêu cầu phát triển của đất nước,\nnền giáo dục nước ta vẫn còn một số yếu kém, bất cập, cụ thể là: phát triển\nchưa cân đối giữa giáo dục nghề nghiệp, giáo dục đại học và giáo dục phổ thông;\nquy mô, chất lượng và hiệu quả giáo dục nghề nghiệp chưa đáp ứng yêu cầu công\nnghiệp hoá, hiện đại hoá đất nước; đội ngũ giáo viên vẫn còn thiếu, chất lượng\nchưa đáp ứng yêu cầu của đổi mới giáo dục; công tác quản lý giáo dục còn hạn chế,\nnhất là đối với giáo dục không chính quy và giáo dục ngoài công lập; chậm khắc\nphục các hiện tượng tiêu cực trong dạy thêm, học thêm, cấp phát văn bằng...;\nnhiều giáo viên, nhà trường chưa tích cực đổi mới phương pháp dạy và học; các\nđiều kiện bảo đảm phát triển giáo dục còn nhiều bất cập; giáo dục vùng sâu,\nvùng xa còn gặp nhiều khó khăn.</p>\n\n<p style=\"margin-bottom:6.0pt\">Căn cứ yêu cầu thực hiện các mục tiêu, nhiệm vụ\ncủa các nghị quyết và chỉ thị của Đảng, các nghị quyết của Quốc hội và các\nchương trình hành động của Chính phủ, quán triệt sâu sắc tinh thần và nội dung\nLuật Giáo dục (sửa đổi) và Nghị quyết số 37/2004/QH11 của kỳ họp thứ sáu, Quốc\nhội khoá XI về giáo dục; tổ chức thực hiện Chương trình hành động của Chính phủ\nthực hiện Nghị quyết số 37/2004/QH11 của Quốc hội, các nhiệm vụ triển khai thực\nhiện Luật Giáo dục 2005 và giai đoạn 2 của chiến lược phát triển giáo dục\n2001-2010; tạo bước chuyển biến cơ bản về quản lý giáo dục và nâng cao chất lượng\ngiáo dục; thúc đẩy sự nghiệp giáo dục phát triển toàn diện nhằm đáp ứng yêu cầu\ncông nghiệp hoá và hiện đại hoá đất nước; phát huy những thành tựu đã đạt được\ntrong năm học 2004-2005, Bộ trưởng Bộ Giáo dục và Đào tạo chỉ thị toàn ngành\ngiáo dục trong năm học 2005-2006 tập trung thực hiện tốt các nhiệm vụ sau đây:</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>1. Tiếp tục thực hiện tốt\nyêu cầu đổi mới chương trình, nội dung, phương pháp giáo dục; chú trọng giáo dục\nđạo đức, lối sống và hướng nghiệp; phấn đấu nâng cao chất lượng giáo dục toàn\ndiện và hiệu quả giáo dục.</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Năm học 2005-2006 là năm thứ tư ngành giáo dục\nthực hiện Nghị quyết 40/2000/QH10 về đổi mới chương trình giáo dục phổ thông,\ntoàn ngành cần tổ chức tốt việc triển khai đại trà chương trình, sách giáo khoa\nmới ở lớp 4, lớp 9 phổ thông, bổ túc tiểu học và lớp 7, lớp 8 bổ túc trung học\ncơ sở; tiếp tục tiến hành thí điểm chương trình, sách giáo khoa lớp 5 bậc tiểu\nhọc, chương trình và sách giáo khoa trung học phổ thông phân ban theo hướng đảm\nbảo thống nhất nội dung của chương trình chuẩn, có sự phân hoá nhằm thực hiện\nphân luồng, hướng nghiệp cho học sinh.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đẩy nhanh tiến độ và bảo đảm chất lượng biên soạn,\nthẩm định, chỉnh lý, xuất bản, phát hành sách giáo khoa; chuẩn bị thật tốt các\nđiều kiện về bồi dưỡng giáo viên, mua sắm thiết bị dạy học, đáp ứng kịp thời và\ncó chất lượng yêu cầu thực hiện chương trình và sách giáo khoa mới.</p>\n\n<p style=\"margin-bottom:6.0pt\">Khẩn trương rà soát, chỉnh lý và hoàn thiện\nchương trình, sách giáo khoa ở bậc tiểu học và trung học cơ sở; tích cực thực\nhiện đổi mới nội dung, chương trình và phương pháp giáo dục mầm non, đặc biệt\nlà chuẩn bị tâm thế cho trẻ 5 tuổi trước khi vào học lớp 1.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tiếp tục đổi mới mạnh mẽ phương pháp dạy và học;\ntăng cường ứng dụng công nghệ thông tin trong các hoạt động của nhà trường, nhất\nlà ứng dụng trong giảng dạy, học tập và quản lý giáo dục; đẩy mạnh chương trình\ndạy ngoại ngữ và tin học trong các cơ sở giáo dục, đặc biệt là ở các cấp trung\nhọc cơ sở và trung học phổ thông.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tăng cường các hoạt động chỉ đạo điểm nhằm rút\nkinh nghiệm việc triển khai chương trình, sách giáo khoa mới ở các cấp học, bậc\nhọc nhất là đối với vùng khó khăn, vùng dân tộc thiểu số và đối với chương\ntrình thí điểm phân ban ở trung học phổ thông.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đổi mới, bổ sung, hoàn thiện và nâng cao chất lượng\ncác chương trình giáo dục thường xuyên theo Quyết định số 112/2005/QĐ-TTg ngày\n18/5/2005 của Thủ tướng Chính phủ về việc phê duyệt Đề án “Xây dựng xã hội học\ntập”.</p>\n\n<p style=\"margin-bottom:6.0pt\">Thực hiện đổi mới chương trình, nội dung, phương\npháp đào tạo và công tác biên soạn giáo trình, tài liệu trong các cơ sở giáo dục\nđại học, cao đẳng, trung học chuyên nghiệp nhằm đáp ứng yêu cầu nâng cao chất\nlượng và hội nhập quốc tế, đặc biệt chú trọng công tác đào tạo nhân lực trình độ\ncao về khoa học, công nghệ, quản lý kinh tế - xã hội.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đẩy mạnh giáo dục toàn diện: Nâng cao chất lượng\nvà hiệu quả về giáo dục thể chất, giáo dục thẩm mỹ, giáo dục pháp luật, giáo dục\nquốc phòng. Đẩy mạnh công tác giáo dục hướng nghiệp, thực hiện phân luồng trong\nđào tạo, phù hợp với yêu cầu nhân lực của từng địa phương. Tăng cường giáo dục\nhoà nhập trẻ khuyết tật và y tế học đường, tổ chức tốt các hoạt động giáo dục\nngoài giờ lên lớp. Tiếp tục tăng cường giáo dục chính trị - tư tưởng, đạo đức\ncho học sinh, sinh viên, đặc biệt chú trọng thực hiện Chỉ thị số 23/CT-TƯ của\nBan Bí thư Trung ương Đảng về việc đẩy mạnh nghiên cứu - tuyên truyền giáo dục\ntư tưởng Hồ Chí Minh cho học sinh, sinh viên; kết hợp chặt chẽ giữa nhà trường,\ngia đình và xã hội trong việc rèn luyện lối sống lành mạnh, phòng chống các tệ\nnạn xã hội, phòng chống tội phạm và ma tuý, phòng chống HIV/AIDS và giáo dục về\ntrật tự an toàn giao thông, vệ sinh môi trường cho học sinh, sinh viên.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tiến hành tổ chức Hội khoẻ Phù Đổng cấp tỉnh\ntheo định kỳ để hưởng ứng năm quốc tế thể thao và giáo dục thể chất, Đại hội thể\ndục thể thao toàn quốc. Phát động phong trào rèn luyện thể chất và thể thao\ntrong học sinh, sinh viên nhằm hưởng ứng Đại hội thể dục thể thao sinh viên\nĐông Nam á lần thứ 13 tại Hà Nội trong năm 2006.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>2. Hoàn thiện, củng cố mạng\nlưới trường học, các trung tâm kỹ thuật tổng hợp - hướng nghiệp, các trung tâm\ngiáo dục thường xuyên, trung tâm học tập cộng đồng; đẩy mạnh phổ cập giáo dục\ntiểu học đúng độ tuổi và phổ cập giáo dục trung học cơ sở; nâng cao khả năng\nđáp ứng nhu cầu học tập của nhân dân và thực hiện công bằng xã hội nhằm đạt và\nvượt các mục tiêu, chỉ tiêu về phát triển quy mô của các cấp học đến năm 2005\ntrong chiến lược phát triển giáo dục 2001 - 2010.</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Tiếp tục phát triển, củng cố mạng lưới trường, lớp,\ncơ sở giáo dục, đào tạo theo hướng khắc phục các bất hợp lý về cơ cấu trình độ,\ncơ cấu ngành nghề, cơ cấu vùng miền, gắn đào tạo với sử dụng. Triển khai thí điểm\nmô hình trường trung học phổ thông kỹ thuật, tổng kết thí điểm phân ban ở trung\nhọc phổ thông; củng cố và phát triển các trường phổ thông dân tộc nội trú, trường\nphổ thông dân tộc bán trú dân nuôi và các trường dự bị, các khoa dự bị đại học\nnhằm đáp ứng nhu cầu đào tạo cán bộ con em đồng bào dân tộc thiểu số.</p>\n\n<p style=\"margin-bottom:6.0pt\">Thực hiện nghiêm túc quy hoạch mạng lưới các trường\nđại học, cao đẳng, hoàn thiện hệ thống đào tạo kỹ thuật thực hành và giáo dục\nhướng nghiệp theo hướng củng cố và phát triển các trường trung học chuyên nghiệp\n(trung cấp chuyên nghiệp), các trường cao đẳng cộng đồng, các trung tâm kỹ thuật\ntổng hợp - hướng nghiệp, các trung tâm giáo dục thường xuyên, các trung tâm học\ntập cộng đồng ở các địa phương nhằm thoả mãn nhu cầu học tập của nhân dân và thực\nhiện việc phân luồng sau trung học cơ sở, trung học phổ thông và định hướng nghề\nnghiệp; đảm bảo mức tăng quy mô 10% đối với đào tạo đại học, cao đẳng.</p>\n\n<p style=\"margin-bottom:6.0pt\">Phát triển giáo dục mầm non ở nông thôn, miền\nnúi và vùng đồng bào dân tộc thiểu số, huy động tối đa trẻ 5 tuổi đến trường,\nphấn đấu xoá xong xã trắng về giáo dục mầm non trong năm 2006; củng cố kết quả\nxoá mù chữ, đẩy mạnh phổ cập giáo dục tiểu học đúng độ tuổi và phổ cập giáo dục\ntrung học cơ sở theo đúng kế hoạch và tiến độ đã đề ra, thực hiện phổ cập trình\nđộ trung học (phổ thông hoặc chuyên nghiệp) phù hợp với yêu cầu và điều kiện của\ntừng địa phương. Phát triển giáo dục không chính quy nhằm đáp ứng nhu cầu học tập\nliên tục, suốt đời của nhân dân.</p>\n\n<p style=\"margin-bottom:6.0pt\">Thực hiện nghiêm túc chỉ tiêu cử tuyển, dự bị đại\nhọc và các chế độ, chính sách đối với học sinh, sinh viên là người dân tộc thiểu\nsố, con em gia đình thuộc diện được hưởng chính sách xã hội và con em gia đình\nnghèo.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b>3. Tập trung xây dựng và\nnâng cao chất lượng đội ngũ nhà giáo và cán bộ quản lý giáo dục.</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Tiếp tục quán triệt sâu sắc và triển khai thực\nhiện có hiệu quả Chỉ thị số 40-CT/TW ngày 15/6/2004 của Ban Bí thư và Quyết định\nsố 09/2005/QĐ-TTg ngày 11/01/2005 của Thủ tướng Chính phủ về xây dựng, nâng cao\nchất lượng đội ngũ nhà giáo và cán bộ quản lý giáo dục, chú trọng cả ba mặt:\nđánh giá và sắp xếp, đào tạo và bồi dưỡng, sử dụng và đãi ngộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các cơ quan quản lý giáo dục ở địa phương (sở\ngiáo dục và đào tạo, phòng giáo dục - đào tạo) tham mưu để cấp uỷ Đảng tăng cường\nlãnh đạo và Hội đồng nhân dân có chương trình về việc xây dựng, nâng cao chất\nlượng đội ngũ nhà giáo và cán bộ quản lý giáo dục ở địa phương mình. Trước hết\ncần tổ chức điều tra, khảo sát, rà soát lại đội ngũ giáo viên và cán bộ quản lý\nđể sắp xếp, sử dụng hợp lý; từng bước đảm bảo đủ loại hình, đủ định mức, đúng\nchuyên môn nghiệp vụ và đáp ứng yêu cầu thực hiện chương trình, sách giáo khoa\nmới ở phổ thông; đồng thời khẩn trương tham mưu với Uỷ ban nhân dân ban hành\nquy hoạch, kế hoạch tổng thể về đào tạo, đào tạo lại, bồi dưỡng sử dụng và tuyển\ndụng đội ngũ nhà giáo và cán bộ quản lý giáo dục ở địa phương nhằm mục tiêu đến\nnăm 2010 có 100% giáo viên mầm non, giáo viên tiểu học, giáo viên THCS đạt chuẩn\nvà trên chuẩn, có 10% giáo viên THPT đạt trình độ sau đại học; nâng cao chất lượng\nđội ngũ ở các trung tâm kỹ thuật tổng hợp - hướng nghiệp, trung tâm giáo dục\nthường xuyên, trung tâm học tập cộng đồng.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các trường sư phạm, khoa sư phạm và trường cán bộ\nquản lý giáo dục cần xây dựng chương trình đào tạo và đổi mới phương pháp đào tạo,\nbám sát thực tiễn đổi mới giáo dục phổ thông bảo đảm thực hiện nhiệm vụ bồi dưỡng\nvà đào tạo giáo viên phổ thông nhằm khắc phục tình trạng thiếu giáo viên dạy\ncác môn ngoại ngữ, tin học, giáo dục công dân, âm nhạc, kỹ thuật, thể dục, công\nnghệ và giáo dục quốc phòng.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các học viện, trường đại học, cao đẳng, trung học\nchuyên nghiệp (trung cấp chuyên nghiệp) chủ động xây dựng đội ngũ giảng viên,\ngiáo viên, nhanh chóng khắc phục sự hẫng hụt đội ngũ; nâng dần tỷ lệ giảng viên\nđạt trình độ thạc sĩ, tiến sĩ, có chức danh giáo sư, phó giáo sư ở các cơ sở\ngiáo dục đại học và cao đẳng; đạt trình độ đại học ở các cơ sở giáo dục trung học\nchuyên nghiệp (trung cấp chuyên nghiệp).</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\"><b>4. Tiếp tục công tác xây dựng\ncơ sở vật chất nhà trường theo hướng kiên cố hoá, chuẩn hoá, hiện đại hoá, đảm\nbảo yêu cầu nâng cao chất lượng giáo dục.</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Các địa phương khẩn trương triển khai nguồn vốn\ncông trái giáo dục, hoàn thành có chất lượng các mục tiêu của chương trình kiên\ncố hoá trường, lớp học; tăng cường công tác kiểm tra, giám định, nghiệm thu, bảo\nđảm chất lượng công trình xây dựng và chống thất thoát, lãng phí.</p>\n\n<p style=\"margin-bottom:6.0pt\">Cơ quan quản lý giáo dục các cấp, các nhà trường\ncần sử dụng có hiệu quả các nguồn kinh phí, đặc biệt là nguồn kinh phí được cấp\nbổ sung từ ngân sách nhà nước, phần trích 6 - 10% kinh phí chi thường xuyên để\nmua sắm thiết bị, đồ dùng dạy học, sách thư viện trường học; bảo đảm kịp thời,\nđầy đủ, có chất lượng, đáp ứng yêu cầu đổi mới phương pháp giảng dạy ở lớp 4, lớp\n9. Làm tốt công tác xây dựng phòng thí nghiệm, phòng học bộ môn, khuyến khích\ngiáo viên và học sinh tự làm đồ dùng dạy học, thực hiện kết nối mạng cho các\ntrường trung học cơ sở ở những nơi có điều kiện. Đẩy mạnh hơn nữa công tác xây\ndựng trường học đạt chuẩn quốc gia ở các cấp học, đặc biệt coi trọng việc tham\nmưu để chính quyền địa phương dành quỹ đất cho xây dựng trường học.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các trường đại học, cao đẳng, trung học chuyên\nnghiệp, các trung tâm kỹ thuật tổng hợp - hướng nghiệp, trung tâm giáo dục thường\nxuyên, trung tâm học tập cộng đồng cần đẩy mạnh việc khai thác các nguồn lực,\ntăng cường xây dựng cơ sở vật chất - kỹ thuật nhà trường theo hướng chuẩn hoá,\nhiện đại hoá; ưu tiên cho việc xây dựng và củng cố phòng thí nghiệm, xưởng thực\nhành, thư viện điện tử, nối mạng máy tính, các phòng tập luyện thể dục thể thao\nđáp ứng yêu cầu đổi mới nội dung, chương trình, giáo trình và đổi mới phương\npháp giáo dục nghề nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các đại học, trường đại học và các địa phương được\ngiao nhiệm vụ xây dựng trung tâm giáo dục quốc phòng cần đẩy nhanh tiến độ thực\nhiện và đảm bảo chất lượng, hiệu quả của công trình.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\"><b>5. Đẩy mạnh xã hội hoá giáo\ndục và xây dựng xã hội học tập, khai thác mọi tiềm năng, huy động mọi nguồn lực,\nthúc đẩy phát triển sự nghiệp giáo dục.</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Khẩn trương triển khai thực hiện Nghị quyết số\n05/2005/NQ-CP, ngày 18/4/2005 của Chính phủ về đẩy mạnh xã hội hoá các hoạt động\ngiáo dục, y tế, văn hoá và thể dục thể thao, Quyết định số 112/2005/QĐ-TTg ngày\n18/5/2005 của Thủ tướng Chính phủ về việc phê duyệt Đề án “Xây dựng xã hội học\ntập”. Đẩy mạnh hơn nữa công tác tuyên truyền về các chủ trương, chính sách phát\ntriển giáo dục của Đảng và Nhà nước, góp phần xây dựng sự thống nhất và đồng\nthuận trong xã hội đối với sự nghiệp đổi mới giáo dục và công tác xã hội hoá\ngiáo dục, xây dựng xã hội học tập. Cần khẩn trương xây dựng kế hoạch và tổ chức\ntriển khai thực hiện ngay từ năm học này Đề án quy hoạch phát triển xã hội hoá\ngiáo dục đào tạo giai đoạn 2005-2010 ban hành kèm theo Quyết định số\n20/2005/QĐ-BGD&amp;ĐT ngày 24/6/2005 của Bộ trưởng Bộ GD&amp;ĐT.</p>\n\n<p style=\"margin-bottom:6.0pt\">Cơ quan quản lý giáo dục các cấp, các nhà trường\ncần coi trọng hơn nữa mối quan hệ phối hợp công tác với các ban, ngành, đoàn thể,\nđặc biệt là Hội Khuyến học, các hội khoa học - kỹ thuật, các cơ quan thông tin\nđại chúng; tổ chức lấy ý kiến của các nhà khoa học và các nhà giáo, cha mẹ học\nsinh và sinh viên về các chủ trương đổi mới của ngành; tranh thủ sự ủng hộ và\ntham gia của toàn xã hội, làm cho giáo dục và nhà trường thật sự gắn bó với từng\ngia đình, cộng đồng và toàn xã hội. Sớm ban hành Quy chế về tổ chức và hoạt động\ncủa Hội đồng giáo dục các cấp.</p>\n\n<p style=\"margin-bottom:6.0pt\">Nhằm khơi dậy mọi tiềm năng, huy động mọi nguồn\nlực, đi đôi với việc tạo điều kiện thuận lợi cho các trường ngoài công lập hoạt\nđộng theo quy định của pháp luật, cần hướng dẫn thực hiện Quy chế trường đại học\ntư thục, xây dựng và thực hiện đề án chuyển một số cơ sở giáo dục đại học thuộc\nloại hình công lập sang loại hình ngoài công lập; loại hình bán công, dân lập\nsang loại hình tư thục.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tiếp tục thực hiện kế hoạch hành động quốc gia\ngiáo dục cho mọi người; mở rộng mạng lưới các trung tâm giáo dục thường xuyên\nvà các trung tâm học tập cộng đồng, phát triển giáo dục từ xa, triển khai thực\nhiện kênh truyền hình và mạng internet giáo dục nhằm tạo điều kiện thuận lợi\ncho mọi tầng lớp nhân dân dễ dàng tiếp cận với giáo dục và đào tạo, góp phần\nxây dựng xã hội học tập.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6\"><b>6. Khẩn trương xây dựng và\nhoàn chỉnh hệ thống khảo thí và kiểm định chất lượng giáo dục; tích cực đổi mới\ncông tác thi, kiểm tra, đánh giá quá trình dạy và học.</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Nhanh chóng xây dựng và hoàn chỉnh hệ thống khảo\nthí và kiểm định chất lượng giáo dục các cấp từ Trung ương đến địa phương, đồng\nthời đẩy mạnh các hoạt động kiểm định chất lượng giáo dục, trước hết là kiểm định\nchất lượng giáo dục các trường đại học và cao đẳng. Tiếp tục hoàn thiện công\ntác kiểm tra, đánh giá quá trình dạy và học, công tác kiểm định chất lượng và đổi\nmới công tác thi tốt nghiệp, thi tuyển sinh đại học, cao đẳng, trung học chuyên\nnghiệp, bảo đảm yêu cầu chính xác, nghiêm túc, công bằng trong việc đánh giá kết\nquả học tập, rèn luyện của học sinh, sinh viên nhằm làm cho công tác thi, kiểm\ntra, đánh giá quá trình dạy và học thật sự trở thành khâu quan trọng, có tác dụng\ntích cực trong việc nâng cao chất lượng giáo dục và hiệu quả quản lý giáo dục.</p>\n\n<p style=\"margin-bottom:6.0pt\">Năm học 2005 - 2006, năm học đầu tiên thực hiện\nkhông tổ chức thi tốt nghiệp trung học cơ sở, các địa phương cần tập trung chỉ\nđạo tốt việc xét tốt nghiệp trung học cơ sở, tuyển sinh vào lớp 10 năm học 2006\n- 2007 và tuyển sinh đại học, cao đẳng, trung học chuyên nghiệp đối với học\nsinh học chương trình trung học phân ban.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_7\"><b>7. Tăng cường hợp tác quốc tế,\nthu hút vốn đầu tư nước ngoài vào lĩnh vực giáo dục, tăng cường công tác quản\nlý các dự án vốn vay và quản lý lưu học sinh, từng bước hội nhập khu vực và quốc\ntế.</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Các cơ quan quản lý giáo dục các cấp, các nhà\ntrường cần đẩy mạnh hơn nữa việc tranh thủ hợp tác quốc tế; đặc biệt cần chú trọng\ntổng kết, đánh giá rút kinh nghiệm và nâng cao hơn nữa hiệu quả các dự án vốn\nvay, các dự án viện trợ song phương, đa phương và dự án đào tạo cán bộ khoa học\nkỹ thuật có trình độ cao ở nước ngoài bằng ngân sách nhà nước. Nhằm thực hành\ntiết kiệm và chống thất thoát, lãng phí, yêu cầu các địa phương, các cơ sở giáo\ndục được bố trí thực hiện các dự án vốn vay cần quan tâm và có trách nhiệm hơn\nnữa trong việc chỉ đạo thực hiện có hiệu quả các dự án vốn vay của Bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">Khuyến khích các nhà đầu tư nước ngoài có kinh\nnghiệm, có tiềm lực, có trình độ tiên tiến thành lập cơ sở giáo dục tại Việt Nam\nđể đào tạo trung học chuyên nghiệp, đại học và sau đại học tại chỗ.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tăng cường công tác quản lý lưu học sinh, đi đôi\nvới việc khuyến khích học sinh, sinh viên ra nước ngoài học tập và trở về nước\ncông tác phục vụ đất nước.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_8\"><b>8. Đổi mới và tăng cường\ncông tác thanh tra giáo dục, khắc phục những hạn chế, yếu kém, giữ gìn nền nếp,\nkỷ cương, thực hành tiết kiệm và chống tham ô, lãng phí, xây dựng môi trường\ngiáo dục lành mạnh.</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Củng cố tổ chức, tăng cường lực lượng và nâng\ncao trách nhiệm của các cấp thanh tra giáo dục; đẩy mạnh công tác thanh tra\nchuyên ngành, bảo đảm tính khách quan, độc lập và hiệu quả của thanh tra trong\ngiáo dục.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tập trung xây dựng nền nếp, kỷ cương trong dạy\nvà học; thực hiện các giải pháp đồng bộ, kiên quyết ngăn chặn, xử lý nghiêm các\nhiện tượng tiêu cực trong công tác giáo dục. Tăng cường quản lý, thực hiện các\nbiện pháp hữu hiệu nhằm chấn chỉnh, chấm dứt việc dạy thêm, học thêm mang tính\nchất vụ lợi, áp đặt ở trong và ngoài nhà trường; ngăn chặn và xử lý nghiêm khắc\ncác hành vi gian dối trong giáo dục, trước hết trong công tác thi cử, tuyển\nsinh, cấp phát văn bằng.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tổ chức triển khai thực hiện có kết quả Nghị định\nsố 49/2005/NĐ-CP ngày 11/4/2005 của Chính phủ quy định về xử phạt vi phạm hành\nchính trong lĩnh vực giáo dục.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tiếp tục tăng cường, giữ gìn nền nếp kỷ cương,\nthực hành tiết kiệm và chống tham ô, lãng phí, xây dựng môi trường giáo dục\nlành mạnh.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_9\"><b>9. Triển khai Luật Giáo dục\nsửa đổi, đẩy mạnh cải cách hành chính, đổi mới mạnh mẽ công tác quản lý nhà nước\nvề giáo dục và công tác thi đua, khen thưởng.</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Tổ chức tuyên truyền, phổ biến, quán triệt Luật\nGiáo dục (sửa đổi) một cách sâu rộng trong toàn ngành; góp phần tuyên truyền Luật\nGiáo dục trong cán bộ nhân dân. Tập trung hoàn thành việc xây dựng các văn bản\nquy phạm pháp luật hướng dẫn thi hành Luật. Tiếp tục rà soát hệ thống văn bản\nhiện hành để có kế hoạch sửa đổi, bổ sung bảo đảm tính đồng bộ, thống nhất của\nhệ thống văn bản quy phạm pháp luật về giáo dục. Triển khai việc kiểm tra văn bản\nquy phạm pháp luật theo Nghị định 135/2003/NĐ-CP của Chính phủ về kiểm tra văn\nbản. Nghiêm túc thực hiện Chỉ thị số 40/2004/CT-BGD&amp;ĐT ngày 21/12/2004 của\nBộ trưởng Bộ Giáo dục và Đào tạo về việc tăng cường pháp chế XHCN trong tổ chức\nvà hoạt động của ngành Giáo dục.</p>\n\n<p style=\"margin-bottom:6.0pt\">Khẩn trương triển khai thực hiện Luật thi đua,\nkhen thưởng nhằm phát huy động lực tinh thần và nâng cao chất lượng công tác\nthi đua, khen thưởng trong giáo dục. Phát huy dân chủ, tăng cường pháp chế,\nnâng cao trách nhiệm và tính trung thực trong báo cáo, đánh giá tình hình cũng\nnhư các chỉ tiêu thi đua nhằm tránh chạy theo thành tích ở các cấp quản lý giáo\ndục và trong nhà trường.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các cơ quan giáo dục, nhà trường và cơ sở giáo dục\nkhác nghiêm chỉnh thực hiện các nhiệm vụ thuộc chương trình tổng thể cải cách\nhành chính của Chính phủ, của Bộ Giáo dục và Đào tạo và của địa phương, trước hết\nlàm tốt ở ba khâu: tiếp dân, “một cửa” và đơn giản thủ tục hành chính.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tổ chức đánh giá việc thực hiện giai đoạn 1 của\nChiến lược phát triển giáo dục 2001-2010 nhằm xác định, điều chỉnh nhiệm vụ giải\npháp cho giai đoạn hai từ 2006-2010 và tầm nhìn chiến lược đến năm 2020.</p>\n\n<p style=\"margin-bottom:6.0pt\">Thực hiện tốt trách nhiệm quản lý nhà nước theo\ntinh thần Nghị định số 166/2004/NĐ-CP ngày 16/9/2004 của Chính phủ.</p>\n\n<p style=\"margin-bottom:6.0pt\">Toàn thể cán bộ, công chức, viên chức trong các\ncơ quan giáo dục, nhà giáo, học sinh, sinh viên cần nghiêm chỉnh thực hiện các\nchủ trương chính sách của Đảng, luật pháp của Nhà nước, các quy định của ngành,\nnội quy của cơ quan, nhà trường; đấu tranh ngăn chặn các biểu hiện tiêu cực;\ntăng cường kỷ cương, nền nếp; xây dựng môi trường giáo dục lành mạnh; đẩy mạnh\nphong trào thi đua hai tốt.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các giám đốc sở giáo dục và đào tạo có trách nhiệm\ntổ chức triển khai, chỉ đạo, kiểm tra, đôn đốc các phòng giáo dục, các nhà trường\nvà cơ sở giáo dục khác ở địa phương trong việc thực hiện nhiệm vụ năm học; tham\nmưu với tỉnh uỷ, thành uỷ, hội đồng nhân dân và ủy ban nhân dân, tranh thủ sự cộng\ntác, phối hợp, giúp đỡ của các ban, ngành, đoàn thể để ngành giáo dục có điều\nkiện thuận lợi thực hiện nhiệm vụ năm học.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các giám đốc, hiệu trưởng trường đại học, cao đẳng,\ntrung học chuyên nghiệp có trách nhiệm cụ thể hoá và tổ chức thực hiện trong phạm\nvi trách nhiệm được giao, đồng thời tham gia tháo gỡ những vướng mắc của ngành,\ngóp phần thúc đẩy sự nghiệp giáo dục phát triển.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các đồng chí lãnh đạo Bộ chỉ đạo thủ trưởng các\nđơn vị trong cơ quan Bộ Giáo dục và Đào tạo hướng dẫn, kiểm tra, đôn đốc các cấp\nquản lý giáo dục địa phương và các trường trực thuộc thực hiện nhiệm vụ năm học;\nkịp thời báo cáo, phản ánh tình hình, đề xuất các giải pháp chỉ đạo để giải quyết\nnhững vấn đề nảy sinh trong quá trình thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">Bộ Giáo dục và Đào tạo đề nghị các Bộ, cơ quan\nngang Bộ, Hội đồng nhân dân, Uỷ ban nhân dân các tỉnh và thành phố trực thuộc\ntrung ương chỉ đạo, kiểm tra, đôn đốc các cơ quan, ban ngành cấp dưới tháo gỡ\nnhững vướng mắc trong việc thực hiện chính sách đối với giáo dục, tạo điều kiện\ncho cơ quan quản lý giáo dục, các nhà trường trong phạm vi trách nhiệm quản lý\nthực hiện tốt những nhiệm vụ nêu trên để năm học 2005-2006 đạt kết quả tốt đẹp.</p>\n\n<p style=\"margin-bottom:6.0pt\">Chỉ thị này có hiệu lực sau 15 ngày kể từ ngày\nđăng công báo và được phổ biến tới tất cả cán bộ, công chức, viên chức ở các cơ\nquan giáo dục, các nhà giáo ở các trường học và cơ sở giáo dục khác thuộc loại\nhình công lập và ngoài công lập để quán triệt và thực hiện./.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA5ADIANgA=-->\n <tbody><tr>\n  <td width=\"284\" valign=\"top\" style=\"width:213.2pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"284\" valign=\"top\" style=\"width:213.25pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  NGUYỄN MINH HIỂN</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**BỘ GIÁO DỤC VÀ ĐÀO TẠO  \n**\\*\\*\\*\\*\\*\\*\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n**\\*\\*\\*\\*\\*\\*\\*\\*\n\nSố: 22/2005/CT-BGD&ĐT\n\n_Hà Nội, ngày 29 tháng 07 năm 2005_ \n\n**CHỈ THỊ**\n\nVỀ NHIỆM VỤ CỦA TOÀN NGÀNH TRONG NĂM HỌC 2005 - 2006\n\nTrong năm học 2004-2005, thực hiện Chỉ thị số 25/2004/CT-BGD&ĐT ngày 02/8/2004 của Bộ trưởng Bộ Giáo dục và Đào tạo, toàn ngành đã phấn đấu và cơ bản hoàn thành các nhiệm vụ năm học, đặc biệt là về đổi mới chương trình, sách giáo khoa phổ thông, phổ cập giáo dục tiểu học đúng độ tuổi, phổ cập giáo dục trung học cơ sở, xây dựng và nâng cao chất lượng đội ngũ nhà giáo và cán bộ quản lý giáo dục, tăng cường cơ sở vật chất kỹ thuật nhà trường, thực hiện có kết quả chương trình kiên cố hoá trường, lớp học mầm non, phổ thông, từng bước ổn định công tác tuyển sinh đại học, cao đẳng, trung học chuyên nghiệp. Cũng trong năm học này, ngành giáo dục đã hoàn thành các nhiệm vụ trọng tâm do Đảng và Nhà nước giao cho: sơ kết 2 năm thực hiện Kết luận Hội nghị TW6 về giáo dục - đào tạo; xây dựng Báo cáo của Chính phủ về tình hình giáo dục; hoàn chỉnh dự thảo Luật Giáo dục sửa đổi để Uỷ ban Thường vụ Quốc hội trình Quốc hội thông qua tại kỳ họp thứ 7, Quốc hội XI.\n\nTuy nhiên, so với yêu cầu phát triển của đất nước, nền giáo dục nước ta vẫn còn một số yếu kém, bất cập, cụ thể là: phát triển chưa cân đối giữa giáo dục nghề nghiệp, giáo dục đại học và giáo dục phổ thông; quy mô, chất lượng và hiệu quả giáo dục nghề nghiệp chưa đáp ứng yêu cầu công nghiệp hoá, hiện đại hoá đất nước; đội ngũ giáo viên vẫn còn thiếu, chất lượng chưa đáp ứng yêu cầu của đổi mới giáo dục; công tác quản lý giáo dục còn hạn chế, nhất là đối với giáo dục không chính quy và giáo dục ngoài công lập; chậm khắc phục các hiện tượng tiêu cực trong dạy thêm, học thêm, cấp phát văn bằng...; nhiều giáo viên, nhà trường chưa tích cực đổi mới phương pháp dạy và học; các điều kiện bảo đảm phát triển giáo dục còn nhiều bất cập; giáo dục vùng sâu, vùng xa còn gặp nhiều khó khăn.\n\nCăn cứ yêu cầu thực hiện các mục tiêu, nhiệm vụ của các nghị quyết và chỉ thị của Đảng, các nghị quyết của Quốc hội và các chương trình hành động của Chính phủ, quán triệt sâu sắc tinh thần và nội dung Luật Giáo dục (sửa đổi) và Nghị quyết số 37/2004/QH11 của kỳ họp thứ sáu, Quốc hội khoá XI về giáo dục; tổ chức thực hiện Chương trình hành động của Chính phủ thực hiện Nghị quyết số 37/2004/QH11 của Quốc hội, các nhiệm vụ triển khai thực hiện Luật Giáo dục 2005 và giai đoạn 2 của chiến lược phát triển giáo dục 2001-2010; tạo bước chuyển biến cơ bản về quản lý giáo dục và nâng cao chất lượng giáo dục; thúc đẩy sự nghiệp giáo dục phát triển toàn diện nhằm đáp ứng yêu cầu công nghiệp hoá và hiện đại hoá đất nước; phát huy những thành tựu đã đạt được trong năm học 2004-2005, Bộ trưởng Bộ Giáo dục và Đào tạo chỉ thị toàn ngành giáo dục trong năm học 2005-2006 tập trung thực hiện tốt các nhiệm vụ sau đây:\n\n**1\\. Tiếp tục thực hiện tốt yêu cầu đổi mới chương trình, nội dung, phương pháp giáo dục; chú trọng giáo dục đạo đức, lối sống và hướng nghiệp; phấn đấu nâng cao chất lượng giáo dục toàn diện và hiệu quả giáo dục.**\n\nNăm học 2005-2006 là năm thứ tư ngành giáo dục thực hiện Nghị quyết 40/2000/QH10 về đổi mới chương trình giáo dục phổ thông, toàn ngành cần tổ chức tốt việc triển khai đại trà chương trình, sách giáo khoa mới ở lớp 4, lớp 9 phổ thông, bổ túc tiểu học và lớp 7, lớp 8 bổ túc trung học cơ sở; tiếp tục tiến hành thí điểm chương trình, sách giáo khoa lớp 5 bậc tiểu học, chương trình và sách giáo khoa trung học phổ thông phân ban theo hướng đảm bảo thống nhất nội dung của chương trình chuẩn, có sự phân hoá nhằm thực hiện phân luồng, hướng nghiệp cho học sinh.\n\nĐẩy nhanh tiến độ và bảo đảm chất lượng biên soạn, thẩm định, chỉnh lý, xuất bản, phát hành sách giáo khoa; chuẩn bị thật tốt các điều kiện về bồi dưỡng giáo viên, mua sắm thiết bị dạy học, đáp ứng kịp thời và có chất lượng yêu cầu thực hiện chương trình và sách giáo khoa mới.\n\nKhẩn trương rà soát, chỉnh lý và hoàn thiện chương trình, sách giáo khoa ở bậc tiểu học và trung học cơ sở; tích cực thực hiện đổi mới nội dung, chương trình và phương pháp giáo dục mầm non, đặc biệt là chuẩn bị tâm thế cho trẻ 5 tuổi trước khi vào học lớp 1.\n\nTiếp tục đổi mới mạnh mẽ phương pháp dạy và học; tăng cường ứng dụng công nghệ thông tin trong các hoạt động của nhà trường, nhất là ứng dụng trong giảng dạy, học tập và quản lý giáo dục; đẩy mạnh chương trình dạy ngoại ngữ và tin học trong các cơ sở giáo dục, đặc biệt là ở các cấp trung học cơ sở và trung học phổ thông.\n\nTăng cường các hoạt động chỉ đạo điểm nhằm rút kinh nghiệm việc triển khai chương trình, sách giáo khoa mới ở các cấp học, bậc học nhất là đối với vùng khó khăn, vùng dân tộc thiểu số và đối với chương trình thí điểm phân ban ở trung học phổ thông.\n\nĐổi mới, bổ sung, hoàn thiện và nâng cao chất lượng các chương trình giáo dục thường xuyên theo Quyết định số 112/2005/QĐ-TTg ngày 18/5/2005 của Thủ tướng Chính phủ về việc phê duyệt Đề án “Xây dựng xã hội học tập”.\n\nThực hiện đổi mới chương trình, nội dung, phương pháp đào tạo và công tác biên soạn giáo trình, tài liệu trong các cơ sở giáo dục đại học, cao đẳng, trung học chuyên nghiệp nhằm đáp ứng yêu cầu nâng cao chất lượng và hội nhập quốc tế, đặc biệt chú trọng công tác đào tạo nhân lực trình độ cao về khoa học, công nghệ, quản lý kinh tế - xã hội.\n\nĐẩy mạnh giáo dục toàn diện: Nâng cao chất lượng và hiệu quả về giáo dục thể chất, giáo dục thẩm mỹ, giáo dục pháp luật, giáo dục quốc phòng. Đẩy mạnh công tác giáo dục hướng nghiệp, thực hiện phân luồng trong đào tạo, phù hợp với yêu cầu nhân lực của từng địa phương. Tăng cường giáo dục hoà nhập trẻ khuyết tật và y tế học đường, tổ chức tốt các hoạt động giáo dục ngoài giờ lên lớp. Tiếp tục tăng cường giáo dục chính trị - tư tưởng, đạo đức cho học sinh, sinh viên, đặc biệt chú trọng thực hiện Chỉ thị số 23/CT-TƯ của Ban Bí thư Trung ương Đảng về việc đẩy mạnh nghiên cứu - tuyên truyền giáo dục tư tưởng Hồ Chí Minh cho học sinh, sinh viên; kết hợp chặt chẽ giữa nhà trường, gia đình và xã hội trong việc rèn luyện lối sống lành mạnh, phòng chống các tệ nạn xã hội, phòng chống tội phạm và ma tuý, phòng chống HIV/AIDS và giáo dục về trật tự an toàn giao thông, vệ sinh môi trường cho học sinh, sinh viên.\n\nTiến hành tổ chức Hội khoẻ Phù Đổng cấp tỉnh theo định kỳ để hưởng ứng năm quốc tế thể thao và giáo dục thể chất, Đại hội thể dục thể thao toàn quốc. Phát động phong trào rèn luyện thể chất và thể thao trong học sinh, sinh viên nhằm hưởng ứng Đại hội thể dục thể thao sinh viên Đông Nam á lần thứ 13 tại Hà Nội trong năm 2006.\n\n**2\\. Hoàn thiện, củng cố mạng lưới trường học, các trung tâm kỹ thuật tổng hợp - hướng nghiệp, các trung tâm giáo dục thường xuyên, trung tâm học tập cộng đồng; đẩy mạnh phổ cập giáo dục tiểu học đúng độ tuổi và phổ cập giáo dục trung học cơ sở; nâng cao khả năng đáp ứng nhu cầu học tập của nhân dân và thực hiện công bằng xã hội nhằm đạt và vượt các mục tiêu, chỉ tiêu về phát triển quy mô của các cấp học đến năm 2005 trong chiến lược phát triển giáo dục 2001 - 2010.**\n\nTiếp tục phát triển, củng cố mạng lưới trường, lớp, cơ sở giáo dục, đào tạo theo hướng khắc phục các bất hợp lý về cơ cấu trình độ, cơ cấu ngành nghề, cơ cấu vùng miền, gắn đào tạo với sử dụng. Triển khai thí điểm mô hình trường trung học phổ thông kỹ thuật, tổng kết thí điểm phân ban ở trung học phổ thông; củng cố và phát triển các trường phổ thông dân tộc nội trú, trường phổ thông dân tộc bán trú dân nuôi và các trường dự bị, các khoa dự bị đại học nhằm đáp ứng nhu cầu đào tạo cán bộ con em đồng bào dân tộc thiểu số.\n\nThực hiện nghiêm túc quy hoạch mạng lưới các trường đại học, cao đẳng, hoàn thiện hệ thống đào tạo kỹ thuật thực hành và giáo dục hướng nghiệp theo hướng củng cố và phát triển các trường trung học chuyên nghiệp (trung cấp chuyên nghiệp), các trường cao đẳng cộng đồng, các trung tâm kỹ thuật tổng hợp - hướng nghiệp, các trung tâm giáo dục thường xuyên, các trung tâm học tập cộng đồng ở các địa phương nhằm thoả mãn nhu cầu học tập của nhân dân và thực hiện việc phân luồng sau trung học cơ sở, trung học phổ thông và định hướng nghề nghiệp; đảm bảo mức tăng quy mô 10% đối với đào tạo đại học, cao đẳng.\n\nPhát triển giáo dục mầm non ở nông thôn, miền núi và vùng đồng bào dân tộc thiểu số, huy động tối đa trẻ 5 tuổi đến trường, phấn đấu xoá xong xã trắng về giáo dục mầm non trong năm 2006; củng cố kết quả xoá mù chữ, đẩy mạnh phổ cập giáo dục tiểu học đúng độ tuổi và phổ cập giáo dục trung học cơ sở theo đúng kế hoạch và tiến độ đã đề ra, thực hiện phổ cập trình độ trung học (phổ thông hoặc chuyên nghiệp) phù hợp với yêu cầu và điều kiện của từng địa phương. Phát triển giáo dục không chính quy nhằm đáp ứng nhu cầu học tập liên tục, suốt đời của nhân dân.\n\nThực hiện nghiêm túc chỉ tiêu cử tuyển, dự bị đại học và các chế độ, chính sách đối với học sinh, sinh viên là người dân tộc thiểu số, con em gia đình thuộc diện được hưởng chính sách xã hội và con em gia đình nghèo.\n\n**3\\. Tập trung xây dựng và nâng cao chất lượng đội ngũ nhà giáo và cán bộ quản lý giáo dục.**\n\nTiếp tục quán triệt sâu sắc và triển khai thực hiện có hiệu quả Chỉ thị số 40-CT/TW ngày 15/6/2004 của Ban Bí thư và Quyết định số 09/2005/QĐ-TTg ngày 11/01/2005 của Thủ tướng Chính phủ về xây dựng, nâng cao chất lượng đội ngũ nhà giáo và cán bộ quản lý giáo dục, chú trọng cả ba mặt: đánh giá và sắp xếp, đào tạo và bồi dưỡng, sử dụng và đãi ngộ.\n\nCác cơ quan quản lý giáo dục ở địa phương (sở giáo dục và đào tạo, phòng giáo dục - đào tạo) tham mưu để cấp uỷ Đảng tăng cường lãnh đạo và Hội đồng nhân dân có chương trình về việc xây dựng, nâng cao chất lượng đội ngũ nhà giáo và cán bộ quản lý giáo dục ở địa phương mình. Trước hết cần tổ chức điều tra, khảo sát, rà soát lại đội ngũ giáo viên và cán bộ quản lý để sắp xếp, sử dụng hợp lý; từng bước đảm bảo đủ loại hình, đủ định mức, đúng chuyên môn nghiệp vụ và đáp ứng yêu cầu thực hiện chương trình, sách giáo khoa mới ở phổ thông; đồng thời khẩn trương tham mưu với Uỷ ban nhân dân ban hành quy hoạch, kế hoạch tổng thể về đào tạo, đào tạo lại, bồi dưỡng sử dụng và tuyển dụng đội ngũ nhà giáo và cán bộ quản lý giáo dục ở địa phương nhằm mục tiêu đến năm 2010 có 100% giáo viên mầm non, giáo viên tiểu học, giáo viên THCS đạt chuẩn và trên chuẩn, có 10% giáo viên THPT đạt trình độ sau đại học; nâng cao chất lượng đội ngũ ở các trung tâm kỹ thuật tổng hợp - hướng nghiệp, trung tâm giáo dục thường xuyên, trung tâm học tập cộng đồng.\n\nCác trường sư phạm, khoa sư phạm và trường cán bộ quản lý giáo dục cần xây dựng chương trình đào tạo và đổi mới phương pháp đào tạo, bám sát thực tiễn đổi mới giáo dục phổ thông bảo đảm thực hiện nhiệm vụ bồi dưỡng và đào tạo giáo viên phổ thông nhằm khắc phục tình trạng thiếu giáo viên dạy các môn ngoại ngữ, tin học, giáo dục công dân, âm nhạc, kỹ thuật, thể dục, công nghệ và giáo dục quốc phòng.\n\nCác học viện, trường đại học, cao đẳng, trung học chuyên nghiệp (trung cấp chuyên nghiệp) chủ động xây dựng đội ngũ giảng viên, giáo viên, nhanh chóng khắc phục sự hẫng hụt đội ngũ; nâng dần tỷ lệ giảng viên đạt trình độ thạc sĩ, tiến sĩ, có chức danh giáo sư, phó giáo sư ở các cơ sở giáo dục đại học và cao đẳng; đạt trình độ đại học ở các cơ sở giáo dục trung học chuyên nghiệp (trung cấp chuyên nghiệp).\n\n**4\\. Tiếp tục công tác xây dựng cơ sở vật chất nhà trường theo hướng kiên cố hoá, chuẩn hoá, hiện đại hoá, đảm bảo yêu cầu nâng cao chất lượng giáo dục.**\n\nCác địa phương khẩn trương triển khai nguồn vốn công trái giáo dục, hoàn thành có chất lượng các mục tiêu của chương trình kiên cố hoá trường, lớp học; tăng cường công tác kiểm tra, giám định, nghiệm thu, bảo đảm chất lượng công trình xây dựng và chống thất thoát, lãng phí.\n\nCơ quan quản lý giáo dục các cấp, các nhà trường cần sử dụng có hiệu quả các nguồn kinh phí, đặc biệt là nguồn kinh phí được cấp bổ sung từ ngân sách nhà nước, phần trích 6 - 10% kinh phí chi thường xuyên để mua sắm thiết bị, đồ dùng dạy học, sách thư viện trường học; bảo đảm kịp thời, đầy đủ, có chất lượng, đáp ứng yêu cầu đổi mới phương pháp giảng dạy ở lớp 4, lớp 9. Làm tốt công tác xây dựng phòng thí nghiệm, phòng học bộ môn, khuyến khích giáo viên và học sinh tự làm đồ dùng dạy học, thực hiện kết nối mạng cho các trường trung học cơ sở ở những nơi có điều kiện. Đẩy mạnh hơn nữa công tác xây dựng trường học đạt chuẩn quốc gia ở các cấp học, đặc biệt coi trọng việc tham mưu để chính quyền địa phương dành quỹ đất cho xây dựng trường học.\n\nCác trường đại học, cao đẳng, trung học chuyên nghiệp, các trung tâm kỹ thuật tổng hợp - hướng nghiệp, trung tâm giáo dục thường xuyên, trung tâm học tập cộng đồng cần đẩy mạnh việc khai thác các nguồn lực, tăng cường xây dựng cơ sở vật chất - kỹ thuật nhà trường theo hướng chuẩn hoá, hiện đại hoá; ưu tiên cho việc xây dựng và củng cố phòng thí nghiệm, xưởng thực hành, thư viện điện tử, nối mạng máy tính, các phòng tập luyện thể dục thể thao đáp ứng yêu cầu đổi mới nội dung, chương trình, giáo trình và đổi mới phương pháp giáo dục nghề nghiệp.\n\nCác đại học, trường đại học và các địa phương được giao nhiệm vụ xây dựng trung tâm giáo dục quốc phòng cần đẩy nhanh tiến độ thực hiện và đảm bảo chất lượng, hiệu quả của công trình.\n\n**5\\. Đẩy mạnh xã hội hoá giáo dục và xây dựng xã hội học tập, khai thác mọi tiềm năng, huy động mọi nguồn lực, thúc đẩy phát triển sự nghiệp giáo dục.**\n\nKhẩn trương triển khai thực hiện Nghị quyết số 05/2005/NQ-CP, ngày 18/4/2005 của Chính phủ về đẩy mạnh xã hội hoá các hoạt động giáo dục, y tế, văn hoá và thể dục thể thao, Quyết định số 112/2005/QĐ-TTg ngày 18/5/2005 của Thủ tướng Chính phủ về việc phê duyệt Đề án “Xây dựng xã hội học tập”. Đẩy mạnh hơn nữa công tác tuyên truyền về các chủ trương, chính sách phát triển giáo dục của Đảng và Nhà nước, góp phần xây dựng sự thống nhất và đồng thuận trong xã hội đối với sự nghiệp đổi mới giáo dục và công tác xã hội hoá giáo dục, xây dựng xã hội học tập. Cần khẩn trương xây dựng kế hoạch và tổ chức triển khai thực hiện ngay từ năm học này Đề án quy hoạch phát triển xã hội hoá giáo dục đào tạo giai đoạn 2005-2010 ban hành kèm theo Quyết định số 20/2005/QĐ-BGD&ĐT ngày 24/6/2005 của Bộ trưởng Bộ GD&ĐT.\n\nCơ quan quản lý giáo dục các cấp, các nhà trường cần coi trọng hơn nữa mối quan hệ phối hợp công tác với các ban, ngành, đoàn thể, đặc biệt là Hội Khuyến học, các hội khoa học - kỹ thuật, các cơ quan thông tin đại chúng; tổ chức lấy ý kiến của các nhà khoa học và các nhà giáo, cha mẹ học sinh và sinh viên về các chủ trương đổi mới của ngành; tranh thủ sự ủng hộ và tham gia của toàn xã hội, làm cho giáo dục và nhà trường thật sự gắn bó với từng gia đình, cộng đồng và toàn xã hội. Sớm ban hành Quy chế về tổ chức và hoạt động của Hội đồng giáo dục các cấp.\n\nNhằm khơi dậy mọi tiềm năng, huy động mọi nguồn lực, đi đôi với việc tạo điều kiện thuận lợi cho các trường ngoài công lập hoạt động theo quy định của pháp luật, cần hướng dẫn thực hiện Quy chế trường đại học tư thục, xây dựng và thực hiện đề án chuyển một số cơ sở giáo dục đại học thuộc loại hình công lập sang loại hình ngoài công lập; loại hình bán công, dân lập sang loại hình tư thục.\n\nTiếp tục thực hiện kế hoạch hành động quốc gia giáo dục cho mọi người; mở rộng mạng lưới các trung tâm giáo dục thường xuyên và các trung tâm học tập cộng đồng, phát triển giáo dục từ xa, triển khai thực hiện kênh truyền hình và mạng internet giáo dục nhằm tạo điều kiện thuận lợi cho mọi tầng lớp nhân dân dễ dàng tiếp cận với giáo dục và đào tạo, góp phần xây dựng xã hội học tập.\n\n**6\\. Khẩn trương xây dựng và hoàn chỉnh hệ thống khảo thí và kiểm định chất lượng giáo dục; tích cực đổi mới công tác thi, kiểm tra, đánh giá quá trình dạy và học.**\n\nNhanh chóng xây dựng và hoàn chỉnh hệ thống khảo thí và kiểm định chất lượng giáo dục các cấp từ Trung ương đến địa phương, đồng thời đẩy mạnh các hoạt động kiểm định chất lượng giáo dục, trước hết là kiểm định chất lượng giáo dục các trường đại học và cao đẳng. Tiếp tục hoàn thiện công tác kiểm tra, đánh giá quá trình dạy và học, công tác kiểm định chất lượng và đổi mới công tác thi tốt nghiệp, thi tuyển sinh đại học, cao đẳng, trung học chuyên nghiệp, bảo đảm yêu cầu chính xác, nghiêm túc, công bằng trong việc đánh giá kết quả học tập, rèn luyện của học sinh, sinh viên nhằm làm cho công tác thi, kiểm tra, đánh giá quá trình dạy và học thật sự trở thành khâu quan trọng, có tác dụng tích cực trong việc nâng cao chất lượng giáo dục và hiệu quả quản lý giáo dục.\n\nNăm học 2005 - 2006, năm học đầu tiên thực hiện không tổ chức thi tốt nghiệp trung học cơ sở, các địa phương cần tập trung chỉ đạo tốt việc xét tốt nghiệp trung học cơ sở, tuyển sinh vào lớp 10 năm học 2006 - 2007 và tuyển sinh đại học, cao đẳng, trung học chuyên nghiệp đối với học sinh học chương trình trung học phân ban.\n\n**7\\. Tăng cường hợp tác quốc tế, thu hút vốn đầu tư nước ngoài vào lĩnh vực giáo dục, tăng cường công tác quản lý các dự án vốn vay và quản lý lưu học sinh, từng bước hội nhập khu vực và quốc tế.**\n\nCác cơ quan quản lý giáo dục các cấp, các nhà trường cần đẩy mạnh hơn nữa việc tranh thủ hợp tác quốc tế; đặc biệt cần chú trọng tổng kết, đánh giá rút kinh nghiệm và nâng cao hơn nữa hiệu quả các dự án vốn vay, các dự án viện trợ song phương, đa phương và dự án đào tạo cán bộ khoa học kỹ thuật có trình độ cao ở nước ngoài bằng ngân sách nhà nước. Nhằm thực hành tiết kiệm và chống thất thoát, lãng phí, yêu cầu các địa phương, các cơ sở giáo dục được bố trí thực hiện các dự án vốn vay cần quan tâm và có trách nhiệm hơn nữa trong việc chỉ đạo thực hiện có hiệu quả các dự án vốn vay của Bộ.\n\nKhuyến khích các nhà đầu tư nước ngoài có kinh nghiệm, có tiềm lực, có trình độ tiên tiến thành lập cơ sở giáo dục tại Việt Nam để đào tạo trung học chuyên nghiệp, đại học và sau đại học tại chỗ.\n\nTăng cường công tác quản lý lưu học sinh, đi đôi với việc khuyến khích học sinh, sinh viên ra nước ngoài học tập và trở về nước công tác phục vụ đất nước.\n\n**8\\. Đổi mới và tăng cường công tác thanh tra giáo dục, khắc phục những hạn chế, yếu kém, giữ gìn nền nếp, kỷ cương, thực hành tiết kiệm và chống tham ô, lãng phí, xây dựng môi trường giáo dục lành mạnh.**\n\nCủng cố tổ chức, tăng cường lực lượng và nâng cao trách nhiệm của các cấp thanh tra giáo dục; đẩy mạnh công tác thanh tra chuyên ngành, bảo đảm tính khách quan, độc lập và hiệu quả của thanh tra trong giáo dục.\n\nTập trung xây dựng nền nếp, kỷ cương trong dạy và học; thực hiện các giải pháp đồng bộ, kiên quyết ngăn chặn, xử lý nghiêm các hiện tượng tiêu cực trong công tác giáo dục. Tăng cường quản lý, thực hiện các biện pháp hữu hiệu nhằm chấn chỉnh, chấm dứt việc dạy thêm, học thêm mang tính chất vụ lợi, áp đặt ở trong và ngoài nhà trường; ngăn chặn và xử lý nghiêm khắc các hành vi gian dối trong giáo dục, trước hết trong công tác thi cử, tuyển sinh, cấp phát văn bằng.\n\nTổ chức triển khai thực hiện có kết quả Nghị định số 49/2005/NĐ-CP ngày 11/4/2005 của Chính phủ quy định về xử phạt vi phạm hành chính trong lĩnh vực giáo dục.\n\nTiếp tục tăng cường, giữ gìn nền nếp kỷ cương, thực hành tiết kiệm và chống tham ô, lãng phí, xây dựng môi trường giáo dục lành mạnh.\n\n**9\\. Triển khai Luật Giáo dục sửa đổi, đẩy mạnh cải cách hành chính, đổi mới mạnh mẽ công tác quản lý nhà nước về giáo dục và công tác thi đua, khen thưởng.**\n\nTổ chức tuyên truyền, phổ biến, quán triệt Luật Giáo dục (sửa đổi) một cách sâu rộng trong toàn ngành; góp phần tuyên truyền Luật Giáo dục trong cán bộ nhân dân. Tập trung hoàn thành việc xây dựng các văn bản quy phạm pháp luật hướng dẫn thi hành Luật. Tiếp tục rà soát hệ thống văn bản hiện hành để có kế hoạch sửa đổi, bổ sung bảo đảm tính đồng bộ, thống nhất của hệ thống văn bản quy phạm pháp luật về giáo dục. Triển khai việc kiểm tra văn bản quy phạm pháp luật theo Nghị định 135/2003/NĐ-CP của Chính phủ về kiểm tra văn bản. Nghiêm túc thực hiện Chỉ thị số 40/2004/CT-BGD&ĐT ngày 21/12/2004 của Bộ trưởng Bộ Giáo dục và Đào tạo về việc tăng cường pháp chế XHCN trong tổ chức và hoạt động của ngành Giáo dục.\n\nKhẩn trương triển khai thực hiện Luật thi đua, khen thưởng nhằm phát huy động lực tinh thần và nâng cao chất lượng công tác thi đua, khen thưởng trong giáo dục. Phát huy dân chủ, tăng cường pháp chế, nâng cao trách nhiệm và tính trung thực trong báo cáo, đánh giá tình hình cũng như các chỉ tiêu thi đua nhằm tránh chạy theo thành tích ở các cấp quản lý giáo dục và trong nhà trường.\n\nCác cơ quan giáo dục, nhà trường và cơ sở giáo dục khác nghiêm chỉnh thực hiện các nhiệm vụ thuộc chương trình tổng thể cải cách hành chính của Chính phủ, của Bộ Giáo dục và Đào tạo và của địa phương, trước hết làm tốt ở ba khâu: tiếp dân, “một cửa” và đơn giản thủ tục hành chính.\n\nTổ chức đánh giá việc thực hiện giai đoạn 1 của Chiến lược phát triển giáo dục 2001-2010 nhằm xác định, điều chỉnh nhiệm vụ giải pháp cho giai đoạn hai từ 2006-2010 và tầm nhìn chiến lược đến năm 2020.\n\nThực hiện tốt trách nhiệm quản lý nhà nước theo tinh thần Nghị định số 166/2004/NĐ-CP ngày 16/9/2004 của Chính phủ.\n\nToàn thể cán bộ, công chức, viên chức trong các cơ quan giáo dục, nhà giáo, học sinh, sinh viên cần nghiêm chỉnh thực hiện các chủ trương chính sách của Đảng, luật pháp của Nhà nước, các quy định của ngành, nội quy của cơ quan, nhà trường; đấu tranh ngăn chặn các biểu hiện tiêu cực; tăng cường kỷ cương, nền nếp; xây dựng môi trường giáo dục lành mạnh; đẩy mạnh phong trào thi đua hai tốt.\n\nCác giám đốc sở giáo dục và đào tạo có trách nhiệm tổ chức triển khai, chỉ đạo, kiểm tra, đôn đốc các phòng giáo dục, các nhà trường và cơ sở giáo dục khác ở địa phương trong việc thực hiện nhiệm vụ năm học; tham mưu với tỉnh uỷ, thành uỷ, hội đồng nhân dân và ủy ban nhân dân, tranh thủ sự cộng tác, phối hợp, giúp đỡ của các ban, ngành, đoàn thể để ngành giáo dục có điều kiện thuận lợi thực hiện nhiệm vụ năm học.\n\nCác giám đốc, hiệu trưởng trường đại học, cao đẳng, trung học chuyên nghiệp có trách nhiệm cụ thể hoá và tổ chức thực hiện trong phạm vi trách nhiệm được giao, đồng thời tham gia tháo gỡ những vướng mắc của ngành, góp phần thúc đẩy sự nghiệp giáo dục phát triển.\n\nCác đồng chí lãnh đạo Bộ chỉ đạo thủ trưởng các đơn vị trong cơ quan Bộ Giáo dục và Đào tạo hướng dẫn, kiểm tra, đôn đốc các cấp quản lý giáo dục địa phương và các trường trực thuộc thực hiện nhiệm vụ năm học; kịp thời báo cáo, phản ánh tình hình, đề xuất các giải pháp chỉ đạo để giải quyết những vấn đề nảy sinh trong quá trình thực hiện.\n\nBộ Giáo dục và Đào tạo đề nghị các Bộ, cơ quan ngang Bộ, Hội đồng nhân dân, Uỷ ban nhân dân các tỉnh và thành phố trực thuộc trung ương chỉ đạo, kiểm tra, đôn đốc các cơ quan, ban ngành cấp dưới tháo gỡ những vướng mắc trong việc thực hiện chính sách đối với giáo dục, tạo điều kiện cho cơ quan quản lý giáo dục, các nhà trường trong phạm vi trách nhiệm quản lý thực hiện tốt những nhiệm vụ nêu trên để năm học 2005-2006 đạt kết quả tốt đẹp.\n\nChỉ thị này có hiệu lực sau 15 ngày kể từ ngày đăng công báo và được phổ biến tới tất cả cán bộ, công chức, viên chức ở các cơ quan giáo dục, các nhà giáo ở các trường học và cơ sở giáo dục khác thuộc loại hình công lập và ngoài công lập để quán triệt và thực hiện./.\n\n**BỘ TRƯỞNG  \n  \n  \n  \n  \nNGUYỄN MINH HIỂN**",
  "htmlContentEn": "",
  "mdContentEn": ""
}