{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Ke-hoach-1252-KH-UBND-2023-thuc-hien-Chi-thi-10-CT-TTg-an-toan-giao-thong-Bac-Ninh-565729.aspx",
  "title": "Kế hoạch 1252/KH-UBND 2023 thực hiện Chỉ thị 10/CT-TTg an toàn giao thông Bắc Ninh",
  "properties": {
    "Số hiệu": "1252/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Ngô Tân Phượng",
    "Ngày ban hành": "28/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1252/KH-UBND Bắc Ninh, ngày 28 tháng 4 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHỈ THỊ SỐ 10/CT-TTG , NGÀY 19/4/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ\nTĂNG CƯỜNG CÔNG TÁC ĐẢM BẢO TRẬT TỰ AN TOÀN GIAO THÔNG ĐƯỜNG BỘ TRONG TÌNH HÌNH MỚI Thực hiện Chỉ thị số 10/CT-TTg , ngày 19/4/2023 của Thủ tướng Chính phủ về tăng cường công tác bảo đảm trật tự an toàn giao thông\nđường bộ trong tình hình mới, UBND tỉnh Bắc Ninh xây dựng Kế hoạch thực hiện như sau:\nI. Mục đích, yêu cầu 1. Mục đích: Nâng cao ý thức tự giác chấp hành pháp luật của người tham gia giao thông; tạo chuyển biến sâu sắc về\nnhận thức, trách nhiệm của các cơ quan quản lý nhà nước, mỗi cán bộ, đảng viên,\nngười dân đối với nhiệm vụ bảo đảm TT ATGT góp phần tăng cường công tác đảm bảo trật tự an toàn giao thông đường bộ trong tình hình mới trên địa bàn tỉnh Bắc Ninh.\n2. Yêu cầu\n- Các cơ quan, đơn vị, địa phương phổ\nbiến, quán triệt nhiệm vụ đến từng cán bộ, công chức, viên chức và người lao động tuyệt đối tuân thủ pháp luật về TTATGT, từng bước xây dựng văn hóa giao thông an toàn trong tình hình mới;\ngắn trách nhiệm của cá nhân người đứng đầu với kết quả thực hiện nhiệm vụ bảo đảm TT ATGT trong phạm vi chức năng, nhiệm vụ, thẩm quyền của các cơ quan, đơn vị thực thi công vụ.\n- Tăng cường ứng dụng khoa học công nghệ trong công tác bảo đảm TT ATGT, trước hết là\nchú trọng ứng dụng công nghệ thông tin và khoa học dữ liệu trong quản lý điều hành vận tải, điều khiển giao thông, tuyên truyền an toàn giao thông; giám sát, phát hiện và xử lý vi phạm về TT ATGT.\nII. Nội dung 1. Nhiệm vụ, giải pháp trọng tâm 1.1. Tiếp tục tập trung triển khai thực hiện nghiêm túc, hiệu quả các chủ trương chỉ đạo của Đảng, Nhà nước trong công tác bảo đảm TT ATGT. Các cơ quan, ban, ngành, đoàn thể chính trị xã\nhội, Ủy ban nhân các huyện, thị xã, thành phố thực hiện đầy đủ trách nhiệm trong quản lý nhà nước về bảo đảm TT ATGT. Người đứng đầu cấp ủy,chính quyền các cấp chịu trách nhiệm toàn diện về công tác bảo đảm TT ATGT trên địa bàn phụ\ntrách. Xem xét, xử lý trách nhiệm người đứng đầu cấp ủy, chính quyền địa phương nếu để tình hình TT ATGT xảy ra phức tạp trên địa bàn do thiếu lãnh đạo, chỉ đạo,\nthanh tra, kiểm tra, giám sát hoặc thực hiện không đầy đủ trách nhiệm trong phạm vi quản lý. Tất cả các vụ TNGT gây hậu quả đặc biệt nghiêm trọng xảy ra phải được xem xét, cá thể hóa, xử lý trách nhiệm của các tập thể, cá nhân liên quan.\n1.2. Siết chặt kỷ luật, kỷ\ncương, nâng cao hiệu lực, hiệu quả quản lý nhà nước về bảo đảm TT ATGT. Tăng cường thanh tra, kiểm tra, điều tra, xử lý nghiêm các hành vi vi phạm pháp luật, sai phạm, tiêu cực của các cơ quan quản lý nhà nước về giao thông, lực lượng thực thi pháp luật về giao thông, chính quyền địa phương và các lực lượng khác có\nliên quan đến đầu tư xây dựng, quản lý hành lang an toàn giao thông\n(ATGT). Trong quá trình xử lý các vi phạm pháp luật về giao thông phải tuyệt\nđối thượng tôn pháp luật, \"không có vùng cấm, không có ngoại lệ\", tất cả các hành vi vi phạm về TT ATGT phải được xử lý nghiêm theo quy định của pháp luật. Nghiêm cấm cán bộ, đảng viên can thiệp, tác động vào quá trình xử lý vi phạm pháp luật về giao thông của các cơ quan chức năng; nghiêm cấm lực lượng chức năng \"xuê xoa\", bỏ qua trong xử lý vi phạm dưới mọi hình thức. Mọi cán bộ, đảng viên vi phạm pháp luật về giao thông phải được thông báo về cơ\nquan, đơn vị để xử lý nghiêm theo quy định của Đảng, của từng ngành, cơ quan,\nđơn vị. Cương quyết khởi tố, điều tra, xử lý nghiêm các vụ TNGT có dấu hiệu tội phạm và đối tượng chống người thi hành công vụ theo đúng quy định của pháp luật.\n1.3. Tập trung phát hiện, xử\nlý nghiêm các hành vi vi phạm là nguyên nhân chính dẫn đến các vụ TNGT nghiêm trọng, như điều khiển phương tiện quá tốc độ cho phép, vi phạm nồng độ cồn, ma túy, \"cơi nới\" thành, thùng xe, chở hàng quá khổ, quá tải… Phải tiếp tục thực hiện quyết liệt việc kiểm soát, xử lý đối với người điều khiển phương tiện có nồng độ cồn nhằm tạo chuyển biến tích cực, tiến tới hình thành thói quen, văn hóa \"đã uống rượu, bia không lái xe\", trước hết trong đội ngũ cán bộ, công chức, viên chức, lực lượng vũ trang đến nhân dân. Từng địa phương phải có kế hoạch cụ thể để kiểm soát nồng độ cồn đối với từng tuyến, từng\nđịa bàn, tập trung ở thành phố, thị xã, thị trấn, khu công nghiệp đông công nhân, khu du lịch… Tuyệt đối không vì lợi ích kinh tế mà xem nhẹ việc phòng, chống tác hại của rượu, bia đối với sức khỏe nhân dân, cộng đồng, an toàn giao thông,\ntrật tự an toàn xã hội. Căn cứ tình hình thực tiễn, hằng năm tổ chức tổng kiểm soát các loại phương tiện trên toàn quốc, xử lý nghiêm các hành vi vi phạm và\nkiên quyết yêu cầu dừng hoạt động đối với các xe hết niên hạn sử dụng, hết hạn\nđăng kiểm.\n1.4. Tiếp tục đổi mới về nội dung, hình thức công tác tuyên truyền, phổ biến, giáo dục pháp luật về giao thông theo hướng dễ hiểu, dễ tiếp thu, phù hợp với từng vùng, khu vực, địa bàn,\nlứa tuổi, tôn giáo, nhất là thanh, thiếu niên, học sinh, sinh viên... nhằm tạo sự chuyển biến mạnh mẽ về nhận thức và hành động của các cấp, các ngành và nhân dân trong công tác bảo đảm TT ATGT; mỗi người dân phải có ý thức tự bảo vệ mình và trách nhiệm bảo vệ người khác khi tham gia giao thông. Xây dựng, nhân rộng,\nduy trì hoạt động các mô hình hiệu quả, cách làm hay trong công tác bảo đảm TT ATGT. Ứng dụng công nghệ hiện đại trong quản trị thông tin truyền thông để phát hiện, dự báo các xu hướng thông tin tích cực và tiêu cực, có lợi và bất lợi cho công tác chỉ đạo điều hành về công tác bảo đảm TT ATGT đường bộ.\n1.5. Xây dựng lộ trình thực hiện đồng bộ quy hoạch hạ tầng giao thông gắn với quy hoạch phát triển kinh tế\n- xã hội của ngành, lĩnh vực, địa phương...; nâng cao chất lượng, đẩy nhanh tiến\nđộ, xây dựng các công trình hạ tầng giao thông, các dự án đầu tư kết cấu hạ tầng giao thông trên địa bàn tỉnh; tổ chức và tổ chức lại giao thông khoa học, hợp lý, đồng bộ gắn với việc bảo vệ kết cấu hạ tầng giao thông, nhất là hành lang ATGT. Không đưa vào sử dụng các công trình giao thông khi chưa được nghiệm thu theo quy định của pháp luật về xây dựng. Khắc phục kịp thời các \"điểm\nđen\", \"điểm tiềm ẩn\" TNGT và các bất hợp lý trong tổ chức giao thông. Bảo đảm và tiếp tục nâng cao chất lượng an toàn kỹ thuật và bảo vệ môi trường của phương tiện giao thông vận tải cơ giới đường bộ; hoàn thiện hệ thống tiêu chuẩn, quy chuẩn kỹ thuật phương tiện và hạ tầng.\n1.6. Nâng cao hiệu quả công tác đăng ký, quản lý phương tiện cơ giới đường bộ, theo hướng định danh phương tiện gắn với định danh cá nhân. \n1.7. Tăng cường nguồn lực đầu tư cơ sở vật chất, trang bị phương tiện cho các lực lượng chuyên trách bảo đảm TT ATGT. Đẩy mạnh ứng dụng công nghệ thông tin, chuyển đổi số trong hoạt động quản lý, giám sát, điều hành giao thông, tuần tra, kiểm soát, xử lý vi phạm, điều tra TNGT…; bảo đảm khả năng kết nối, tích hợp, chia sẻ, sử dụng chung các cơ sở\ndữ liệu giữa ngành Giao thông vận tải, Công an, Y tế, Tài chính, Ngân hàng… Huy\nđộng, sử dụng linh hoạt các nguồn lực để tăng cường năng lực cho các lực lượng chuyên trách bảo đảm TT ATGT; năng lực cứu nạn, cứu hộ, cứu chữa nạn nhân.\n2. Một số nhiệm vụ cụ thể của các sở, ban ngành, đoàn thể, chính trị xã hội và UBND các huyện, thị xã, thành phố\n2.1. Công an tỉnh\n- Chỉ đạo Công an các đơn vị,\nđịa phương tăng cường tuần tra, kiểm soát, xử lý vi phạm TT ATGT, tập trung xử\nlý những hành vi vi phạm là nguyên nhân chính dẫn đến các vụ TNGT nghiêm trọng.\nThực hiện thường xuyên, quyết liệt việc kiểm soát nồng độ cồn của người tham gia giao thông. Đẩy mạnh ứng dụng khoa học công nghệ để đổi mới mạnh mẽ, căn bản phương thức hoạt động tuần tra kiểm soát, xử lý vi phạm.\n- Qua công tác tuần tra, kiểm soát và điều tra, xử lý TNGT kịp thời kiến nghị khắc phục các bất hợp lý về tổ\nchức giao thông. Việc kiến nghị giải quyết phải rõ trách nhiệm của từng cơ\nquan, đồng thời theo dõi, đôn đốc và thu thập tài liệu, đề nghị xử lý\nnhững cá nhân, tổ chức thiếu trách nhiệm, không kịp thời có biện pháp khắc phục đối với các trường hợp đã có kiến nghị để xảy ra TNGT\nđặc biệt nghiêm trọng, có dấu hiệu tội phạm.\n- Chỉ đạo cơ quan Cảnh sát\nđiều tra các cấp tổ chức điều tra, xử lý nghiêm các vụ TNGT đúng quy định của pháp luật, quá trình điều tra, phải xác định nồng độ cồn, ma túy của người\nđiều khiển phương tiện giao thông; ngoài xác định nguyên nhân trực tiếp gây TNGT phải xác định, làm rõ nguyên nhân có liên quan đến trách nhiệm của các tập thể, cá nhân có liên quan trong công tác quản lý nhà nước và thực thi công vụ trong vụ TNGT, phục vụ công tác phòng ngừa và xử lý TNGT chính xác, khách quan, đúng quy định pháp luật; xử lý các cơ sở, cá nhân có hành vi \"độ, chế\"\ncác loại xe ô tô, mô tô. Phối hợp với Viện kiểm sát, Tòa án nhân dân các cấp xem xét đưa ra xét xử công khai, lưu động đối với một số vụ án tai nạn giao thông gây hậu quả rất nghiêm trọng, đặc biệt nghiêm trọng, người điều khiển gây tai nạn có nồng độ cồn để tuyên truyền, cảnh báo, phòng ngừa chung.\n- Điều tra, xử lý nghiêm các hành vi vi phạm pháp luật liên quan đến hoạt động giao thông, vận tải như:\nSản xuất, mua bán, sử dụng các loại giấy tờ giả của phương tiện và người điều khiển phương tiện; vi phạm xây dựng, sửa chữa, duy tu, bảo trì kết cấu hạ tầng giao thông; sửa chữa các thông số kỹ thuật để kiểm định cho các phương tiện giao thông vận tải không đúng tiêu chuẩn kỹ thuật, đưa phương tiện không bảo đảm an toàn vào hoạt động; các hành vi tiêu cực, vi phạm pháp luật trong quản lý\nnhà nước và thực thi pháp luật về bảo đảm TT ATGT.\n- Phối hợp Đài Phát thanh và Truyền hình tỉnh mở các chuyên mục tuyên truyền về ATGT, ưu tiên tuyên truyền vào các \"khung giờ vàng\", giờ sinh hoạt chung để tiếp cận được các tầng lớp nhân dân; phối hợp với Sở Giáo dục và Đào tạo đẩy mạnh tuyên truyền, phổ biến,\ngiáo dục pháp luật về giao thông và huấn luyện các kỹ năng tham gia giao thông an toàn cho học sinh, sinh viên. Đẩy mạnh cải cách hành chính, triển khai có hiệu quả các dịch vụ công trực tuyến trong công tác bảo đảm TT ATGT. \n2.2. Sở Giao thông vận tải\n- Đẩy nhanh tiến độ các dự\nán hạ tầng giao thông trên địa bàn tỉnh. Chỉ đạo các đơn vị thi công có giải pháp bảo đảm an toàn cho người tham gia giao thông trong quá trình thi công, cải tạo, sửa chữa hạ tầng giao thông. Chỉ đạo Thanh tra giao thông phối hợp với chính quyền địa phương, lực lượng chức năng tăng cường kiểm tra, xử lý các hành vi xâm phạm kết cấu hạ tầng giao thông đường bộ. \n- Chỉ đạo các cơ quan quản lý đường bộ tăng cường kiểm tra, kịp thời phát hiện, có biện pháp cảnh báo, tổ\nchức khắc phục những bất cập trong tổ chức giao thông khi có kiến nghị của các cơ quan, tổ chức. Xem xét, xử lý trách nhiệm các đơn vị đã được kiến nghị nhưng chậm khắc phục các “điểm đen”, “điểm tiềm ẩn” để xảy ra ùn tắc giao thông và\nTNGT rất nghiêm trọng, đặc biệt nghiêm trọng.\n- Chấn chỉnh, nâng cao chất lượng công tác đào tạo, sát hạch, cấp giấy phép lái xe; rà soát, hoàn thiện các tiêu chuẩn, điều kiện về cơ sở vật chất đối với các cơ sở đào tạo lái xe; có cơ chế kiểm soát chặt chẽ, chấm dứt tình trạng cấp Giấy phép lái xe cho người nghiện ma túy, người không đủ năng lực, hành vi, sức khỏe; đề xuất giải pháp quản lý lái xe sau đào tạo. Nâng cao chất lượng công tác đăng kiểm, kiểm định phương tiện. Tăng cường ứng dụng công nghệ thông tin trong công tác đào tạo,\nsát hạch, quản lý lái xe và công tác đăng kiểm phương tiện.\n- Phối hợp với UBND các địa phương tổ chức tổng rà soát các \"điểm đen\", \"điểm tiềm ẩn\"\nTNGT và các bất hợp lý trong tổ chức giao thông trên địa bàn tỉnh để đề ra phương án, kế hoạch, lộ trình giải quyết khắc phục (hoàn thành trong tháng 6/2023). Tổ chức khắc phục những bất cập về tổ chức hạ tầng giao thông khi có kiến nghị của các cơ quan, tổ chức (nếu có).\n- Tăng cường kiểm soát đối với hoạt động vận tải hành khách, vận tải hàng hóa tại các điểm xuất phát, kiên quyết không cho xuất bến tại khu vực mỏ, bãi tập kết vật liệu xây dựng… đối với các xe quá niên hạn sử dụng, hết hạn kiểm định, chở quá tải trọng xe, không bảo\nđảm tiêu chuẩn an toàn kỹ thuật và bảo vệ môi trường, lái xe không bảo đảm điều kiện sức khỏe... Quản lý chặt chẽ, kiên quyết thu hồi giấy phép, phù hiệu vận tải\nđối với các doanh nghiệp, cá nhân vi phạm pháp luật về giao thông. Nghiên cứu đề\nxuất giải pháp tạo sự bình đẳng trong kinh doanh vận tải giữa tổ chức và cá\nnhân.\n- Tham mưu UBND tỉnh bảo đảm thực hiện Quy hoạch về hạ tầng giao thông đồng bộ với Quy hoạch tổng thể phát triển kinh tế - xã hội của tỉnh. Tích hợp kết cấu hạ tầng giao thông hỗ trợ vận tải công cộng và các phương thức vận tải bền vững khác trong quy hoạch tổng thể,\nbảo đảm ATGT tốt nhất; tổ chức kết nối thuận tiện để người dân sử dụng dịch vụ\nvận tải công cộng.\n2.3. Sở Y tế\n- Chỉ đạo tổ chức cứu chữa kịp thời nạn nhân trong các vụ TNGT; xét nghiệm nồng độ cồn, ma túy của người\nđiều khiển phương tiện giao thông trong các vụ TNGT.\n- Tăng cường thanh tra, kiểm tra các cơ sở khám chữa bệnh đủ điều kiện khám sức khỏe đối với người lái xe,\nsiết chặt quản lý đối với hoạt động này. Khắc phục triệt để tình trạng cấp giấy khám sức khỏe có nội dung không chính xác, cấp khống giấy khám sức khỏe để trục lợi; khi phát hiện các trường hợp vi phạm phải phối hợp cơ quan chức năng xử lý\nnghiêm theo đúng quy định của pháp luật.\n2.4. Bộ Chỉ huy quân sự tỉnh:\nTổ chức tăng cường quán triệt cán bộ, chiến sỹ chấp hành nghiêm các quy định của pháp luật về TT ATGT, không điều khiển phương tiện giao thông sau khi đã sử dụng rượu, bia; xử lý nghiêm cán bộ, chiến sỹ vi phạm và xem xét trách nhiệm đối với lãnh đạo, chỉ huy trực tiếp quản lý cán bộ.\n2.5. Sở Giáo dục và Đào tạo\n- Chỉ đạo các trường học,\ncác cơ sở giáo dục trên địa bàn tỉnh phát động phong trào thi đua bảo đảm TT ATGT; tổ chức học sinh, sinh viên, phụ huynh học sinh ký cam kết không vi phạm các quy định về bảo đảm TT ATGT và đưa việc chấp hành pháp luật về TT ATGT là một tiêu chí phân loại thi đua của nhà trường, giáo viên, đánh giá đạo đức học sinh, sinh viên.\n- Phối hợp Ban ATGT tỉnh,\nCông an các cấp trên địa bàn tỉnh và các cơ quan, đơn vị liên quan tăng cường công tác tuyên truyền, phổ biến, giáo dục pháp luật để tuyên truyền, phòng ngừa,\nnâng cao ý thức chấp hành pháp luật về giao thông đường bộ cho học sinh, sinh viên.\n2.8. Đài Phát thanh và Truyền hình tỉnh: Tăng cường thời lượng, ưu tiên bố trí khung giờ tuyên truyền, phổ biến kiến thức, kỹ năng tham gia giao thông đối với người dân.\n2.9. UBND các huyện, thị\nxã, thành phố\n- Phân công rõ trách nhiệm của các phòng, ban, đơn vị, chủ tịch UBND xã, phường, thị trấn. Trong đó, quy định rõ trách nhiệm của từng chủ thể trên địa bàn quản lý trong thực hiện công tác quản lý nhà nước về bảo đảm TT ATGT để có biện pháp kiểm tra, xử lý nghiêm khắc nếu để tình hình TT ATGT diễn biến phức tạp trên địa bàn.\n- Đối với các vụ TNGT gây hậu quả đặc biệt nghiêm trọng, Chủ tịch UBND cấp huyện phải chủ trì đánh giá nguyên nhân, triển khai ngay các giải pháp khắc phục bất cập, rút kinh nghiệm và xem xét cá thể hóa, xử lý trách nhiệm của tập thể, cá nhân liên quan. Đối địa bàn để\nxảy ra TNGT mà nguyên nhân do người điều khiển phương tiện sử dụng rượu, bia,\nChủ tịch UBND cấp huyện phải trực tiếp chỉ đạo Ban ATGT địa phương, lực lượng Công an, Thanh tra giao thông, các đơn vị liên quan tổ chức phân tích, đánh giá, xác định nguyên nhân, đề xuất các biện pháp phòng ngừa, không để xảy ra TNGT nghiêm trọng do người điều khiển phương tiện có nồng độ cồn gây ra.\n- Tổ chức quán triệt đến cán bộ, công chức, viên chức, người lao động thuộc đơn vị, địa phương mình nắm rõ và tự giác chấp hành nghiêm Luật Giao thông đường bộ, Luật Phòng, chống tác hại của rượu bia; thực hiện nghiêm quy định \"đã uống rượu, bia không điều khiển phương tiện giao thông\"; nghiêm cấm can thiệp, tác động vào quá\ntrình kiểm tra, xử lý vi phạm của lực lượng thực thi công vụ. Thủ trưởng, lãnh\nđạo các phòng, ban, đơn vị phải chịu trách nhiệm nếu để cán bộ, công chức, viên chức, người lao động của cơ quan, đơn vị mình vi phạm. \n- Chỉ đạo các đơn vị liên quan, Công an các huyện,\nthị xã, thành phố xây dựng Kế hoạch và tổ chức thực hiện tuần tra, kiểm soát, xử\nlý nghiêm các hành vi vi phạm về TT ATGT (Vi phạm quy định về nồng độ cồn, chất ma túy; phóng nhanh, vượt ẩu, chở quá tải, quá khổ, quá số người quy định; đua xe trái phép; xe hết niên hạn sử dụng, xe không được phép lưu hành…) hoạt động trên các tuyến đường thuộc địa bàn quản lý. Đặc biệt, xử lý nghiêm các tổ chức,\ncá nhân cố tình vi phạm trong việc sử dụng phương tiện giao thông hết niên hạn sử\ndụng, quá thời hạn đăng kiểm.\n- Quản lý, bảo trì hệ thống\nđường bộ được giao trên địa bàn, xử lý kịp thời các trường hợp lấn chiếm, sử dụng trái phép đất hành lang an toàn đường bộ do địa phương quản lý.\n- Tăng cường tuyên truyền,\nphổ biến đến nhân dân các quy định về bảo vệ kết cấu hạ tầng giao thông đường bộ;\ntuyên truyền, cảnh giới, bảo đảm ATGT tại những nơi nguy hiểm, ảnh hưởng bất lợi\nđến việc lái xe an toàn; các điểm giao cắt đường bộ với đường sắt không có rào chắn; làm gờ, gồ giảm tốc và cắm biển cảnh báo nguy hiểm từ đường phụ ra đường chính tại tất cả các điểm giao cắt giữa đường huyện, đường xã, đường nội đô, đường giao thông nông thôn. \n- Chỉ đạo UBND cấp xã:\n+ Quán triệt đến cán bộ,\ncông chức, viên chức, người lao động thuộc đơn vị, địa phương mình nắm rõ và tự\ngiác chấp hành nghiêm Luật Giao thông đường bộ, Luật Phòng, chống tác hại của rượu, bia; thực hiện nghiêm quy định \"đã uống rượu, bia không điều khiển phương tiện giao thông\"; nghiêm cấm can thiệp, tác động vào quá trình kiểm tra, xử lý vi phạm của lực lượng thực thi công vụ.\n+ Phát huy vai trò của người có uy tín, Bí thư Chi bộ, Tổ trưởng dân phố, Chủ tịch Mặt trận Tổ quốc trong tuyên truyền, vận động người dân chấp hành nghiêm quy định pháp luật về giao thông, nhất là \"đã uống rượu, bia không điều khiển phương tiện giao thông\"; \n+ Quản lý, bảo trì hệ thống\nđường bộ được giao trên địa bàn xã; tuyên truyền, phổ biến nhân dân các quy định về bảo vệ kết cấu hạ tầng giao thông đường bộ; phát hiện xử lý kịp thời các trường hợp lấn chiếm, sử dụng trái phép đất hành lang an toàn đường bộ; đề nghị làm gờ,\ngồ giảm tốc và cắm biển cảnh báo nguy hiểm tại các điểm giao cắt giữa đường huyện,\nđường xã, đường nội đô, đường giao thông nông thôn.\n2.10. Ủy Ban Mặt trận Tổ quốc Việt Nam tỉnh\n- Tiếp tục đẩy mạnh hoạt động tuyên truyền, vận động nhân dân, đoàn viên, hội viên tích cực, tự giác, gương mẫu trong chấp hành các quy định của pháp luật về TT ATGT, lồng ghép với cuộc vận động Toàn dân đoàn kết xây dựng đời sống văn hóa khu dân cư và các phong trào thi\nđua của từng tổ chức chính trị - xã hội. \n- Đưa công tác phổ biến,\ngiáo dục pháp luật về TT ATGT vào sinh hoạt định kỳ; coi đây là nhiệm vụ thường xuyên của các tổ chức, đoàn thể và coi việc chấp hành pháp luật về TT ATGT là một trong những tiêu chí bình xét thi đua.\n- Tổ chức đăng ký thi đua xây dựng khu dân cư, xã, phường, thị trấn, cơ quan, doanh nghiệp an toàn, điển hình tiên tiến về ATGT.\n2.11. Ban An toàn giao thông tỉnh: Tăng cường công kiểm tra, giám sát việc triển khai thực hiện Kế hoạch theo Chỉ thị của Thủ tướng Chính phủ; tổng hợp kết quả thực hiện của các cơ\nquan đơn vị, địa phương, báo cáo Chủ tịch UBND tỉnh theo quy định./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Ủy ban ATGT Quốc gia; \n - TT TU, TT HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các Sở, ban ngành, đoàn thể;\n - UBND Các huyện, thị xã, thành phố;\n - Cổng TT ĐT, Báo BN, Đài PTTH tỉnh;\n - Lưu: VT, CN. XDCB, NC, CVP.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Ngô Tân Phượng"
}