{
  "url": "https://thuvienphapluat.vn/van-ban/Quyen-dan-su/Ke-hoach-125-KH-UBND-2023-thuc-thi-Cong-uoc-chong-tra-tan-va-cac-hinh-thuc-doi-xu-Bac-Ninh-565722.aspx",
  "title": "Kế hoạch 125/KH-UBND 2023 thực thi Công ước chống tra tấn và các hình thức đối xử Bắc Ninh",
  "properties": {
    "Số hiệu": "125/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Nguyễn Hương Giang",
    "Ngày ban hành": "13/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 125/KH-UBND Bắc Ninh, ngày 13 tháng 4 năm 2023 KẾ HOẠCH THỰC THI CÔNG ƯỚC CHỐNG TRA TẤN VÀ CÁC HÌNH THỨC ĐỐI XỬ HOẶC TRỪNG PHẠT TÀN BẠO, VÔ\nNHÂN ĐẠO HOẶC HẠ NHỤC CON NGƯỜI VÀ CÁC KHUYẾN NGHỊ PHÙ HỢP CỦA ỦY BAN CHỐNG TRA TẤN TRÊN ĐỊA BÀN TỈNH BẮC NINH Thực hiện Quyết định số 87/QĐ-TTg ngày 14/02/2023 của Thủ tướng Chính phủ phê duyệt Kế hoạch tăng cường thực thi hiệu quả Công ước chống tra tấn và các hình thức đối xử hoặc trừng phạt tàn bạo, vô nhân đạo hoặc hạ nhục con người (gọi tắt là Công ước CAT) và các khuyến nghị phù hợp của Ủy ban chống tra tấn;UBND tỉnh Bắc Ninh ban hành kế hoạch triển khai trên địa bàn tỉnh, cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Tiếp tục thực hiện nghiêm túc Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam năm 2013, các quy định pháp luật liên quan và nhiệm vụ đề ra tại Quyết định số 364/QĐ-TTg ngày 17/3/2015 của Thủ tướng Chính phủ\nban hành Kế hoạch quốc gia về triển khai thực hiện Công ước CAT, Quyết định số\n65/QĐ-TTg ngày 12/01/2018 về việc ban hành Đề án “Tuyên truyền, phổ biến trong cán bộ, công chức, viên chức và Nhân dân nội dung Công ước CAT và pháp luật Việt Nam về phòng, chống tra tấn”, Quyết định số 1079/QĐ-TTg ngày 14/9/2022 của Thủ tướng Chính phủ về ban hành Đề án “Truyền thông về quyền con người ở\nViệt Nam”, Kế hoạch tổng thể triển khai thực hiện các khuyến nghị Việt Nam chấp thuận theo Cơ chế rà soát định kỳ phổ quát về quyền con người chu kỳ III của Hội đồng nhân quyền Liên hợp quốc tại Quyết định số 1975/QĐ-TTg ngày 31/12/2019.\n- Nâng cao nhận thức, vai trò, trách nhiệm của cán bộ, công chức, viên chức và Nhân dân trong quá trình thực hiện Công ước CAT và\ncác khuyến nghị phù hợp của Ủy ban chống tra tấn.\n2. Yêu cầu\n- Việc tổ chức thực hiện phải thường xuyên, liên tục,\nbám sát các chỉ đạo, định hướng của Trung ương và của tỉnh về công tác nhân quyền,\nbám sát các yêu cầu về chính trị, ngoại giao và nhiệm vụ phòng, chống tra tấn hoặc các hình thức đối xử, trừng phạt tàn bạo, vô nhân đạo hoặc hạ nhục con người.\nViệc triển khai thực hiện Công ước CAT và các khuyến nghị phù hợp của ủy ban chống tra tấn phải có trọng tâm, trọng điểm, đảm bảo hiệu quả, phù hợp tình hình thực tiễn của các cơ quan, đơn vị.\n- Xác định cụ thể nội dung công việc, thời gian, tiến\nđộ hoàn thành và trách nhiệm cụ thể của các cơ quan, đơn vị; bảo đảm sự phối hợp chặt chẽ giữa các cơ quan, đơn vị trong quá trình thực hiện.\nII. CÁC NHIỆM VỤ TRỌNG TÂM 1. Tiếp tục hoàn thiện pháp luật nhằm thực hiện Công ước CAT và các khuyến nghị phù hợp của ủy ban chống tra tấn Rà soát, đánh giá các quy định pháp luật để đề xuất,\nkiến nghị cấp có thẩm quyền sửa đổi, bổ sung hoặc thay thế cho phù hợp với Công\nước CAT và chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước;\ntrong đó, nên quy định hay không quy định bảo đảm rằng người bị cáo buộc thực hiện hành vi tra tấn, ngược đãi và gây ra cái chết trong quá trình giam giữ sẽ\nbị đình chỉ thực hiện nhiệm vụ ngay lập tức trong quá trình điều tra.\n- Đơn vị thực hiện: Công an tỉnh chủ trì, phối hợp Sở Tư pháp, Tòa án nhân dân tỉnh, Viện Kiểm sát nhân dân tỉnh và UBND các huyện,\nthị xã, thành phố.\n- Thời gian thực hiện: Thường xuyên.\n2.Tiếp tục nâng cao hiệu quả\nthực thi các quy định pháp luật về chống tra tấn hoặc các hình thức đối xử hoặc trừng phạt tàn bạo, vô nhân đạo hoặc hạ nhục con người và các khuyến nghị phù hợp của Ủy ban chống tra tấn a. Tiếp tục đầu tư, nâng cấp, cải tạo, sửa chữa,\nhoàn thiện cơ sở vật chất, trang thiết bị phục vụ chuyên môn của cơ quan nhà nước,\nđặc biệt là các cơ quan trực tiếp giải quyết khiếu nại, tố cáo, điều tra, truy tố, xét xử, thi hành tạm giữ, tạm giam, thi hành án hình sự; tăng cường sử dụng,\nứng dụng công nghệ kỹ thuật hiện đại trong công tác công vụ.\n- Đơn vị thực hiện: Các sở, ban ngành và UBND các huyện, thị xã, thành phố; Sở Kế hoạch và Đầu tư, Sở Tài chính theo chức năng,\nnhiệm vụ được giao phối hợp theo quy định về phân cấp hiện hành.\n- Thời gian thực hiện: Thường xuyên.\nb. Tiếp tục đầu tư, xây dựng, hoàn thiện cơ sở vật chất phục vụ thực hiện việc ghi âm, ghi hình có âm thanh; bảo quản, lưu trữ,\nkhai thác, sử dụng kết quả ghi âm, ghi hình có âm thanh trong hoạt động điều tra, truy tố, xét xử theo quy định của Bộ luật Tố tụng hình sự.\n- Đơn vị thực hiện: Công an tỉnh chủ trì, phối hợp Viện Kiểm sát nhân dân tỉnh, Toà án nhân dân tỉnh.\n- Thời gian thực hiện: Hàng năm.\nc. Tiếp tục nâng cao hiệu quả thi hành các quy định về bảo đảm quyền, chế độ của người bị tạm giữ, tạm giam, người chấp hành án,\nngười bị áp dụng biện pháp xử lý hành chính.\n- Thực hiện đầy đủ các chế độ, chính sách của người bị tạm giữ, người bị tạm giam, người chấp hành án, người bị áp dụng biện pháp xử\nlý hành chính (trong đó lưu ý đến quyền được tiếp cận người bào chữa; quyền\nđược xem xét tính hợp pháp của quyết định bắt, tạm giữ, tạm giam: chế độ, điều kiện giam giữ của người bị kết án, hướng tới phù hợp với các Quy tắc tối thiểu về đối xử với phạm nhân của Liên hợp quốc); bố trí, sắp xếp cán bộ quản lý\ncơ sở giam giữ, đội ngũ y bác sĩ trong các cơ sở giam giữ đảm bảo phù hợp, tăng cường đào tạo nâng cao năng lực chuyên môn của cán bộ quản lý cơ sở giam giữ, đội ngũ y bác sĩ.\n+ Đơn vị thực hiện: Công an tỉnh chủ trì, phối hợp Viện Kiểm sát nhân dân tỉnh, Tòa án nhân dân tỉnh, Sở Y tế.\n+ Thời gian thực hiện: Thường xuyên.\n- Tăng cường số lượng và nâng cao năng lực trợ giúp pháp lý và người thực hiện trợ giúp pháp lý khác, góp phần nâng cao số lượng và\nchất lượng các hoạt động trợ giúp pháp lý.\n+ Đơn vị thực hiện: Sở Tư pháp chủ trì, phối hợp Công an tỉnh, Viện Kiểm sát nhân dân tỉnh, Tòa án nhân dân tỉnh.\n+ Thời gian thực hiện: Thường xuyên.\nd. Nâng cao tỷ lệ tiếp nhận tin báo, tố giác tội phạm và kiến nghị khởi tố, đơn khiếu nại, tố cáo liên quan đến tra tấn, nhất là tin báo, tố giác, đơn khiếu nại, đơn tố cáo các hành vi bức cung, nhục hình, làm chết người trong thi hành công vụ, gây thương tích hoặc gây tổn hại sức khỏe của người khác trong khi thi hành công vụ, mua chuộc hoặc cưỡng ép người khác trong việc khai báo, cung cấp tài liệu bắt, giữ hoặc giam người trái pháp luật.\n- Đơn vị thực hiện: Viện Kiểm sát nhân dân tỉnh chủ\ntrì, phối hợp Công an tỉnh, Thanh tra tỉnh.\n- Thời gian thực hiện: Thường xuyên.\nđ. Đẩy mạnh công tác xét xử đảm bảo nghiêm minh,\ncông khai, theo đúng quy định của pháp luật đối với các hành vi liên quan đến tra tấn, nhất là các hành vi bức cung, dùng nhục hình, làm chết người trong khi thi hành công vụ, gây thương tích hoặc gây tổn hại sức khỏe của người khác trong khi thi hành công vụ, mua chuộc hoặc cưỡng ép người khác trong việc khai báo, cung cấp tài liệu và bắt, giữ hoặc giam người trái pháp luật.\n- Đơn vị thực hiện: Toà án nhân dân tỉnh chủ trì,\nphối hợp các cơ quan, đơn vị liên quan.\n- Thời gian thực hiện: Thường xuyên.\ne. Tăng cường hoạt động thanh tra, kiểm tra, giám sát, theo dõi, khảo sát, đánh giá việc chấp hành pháp luật trong công tác tiếp nhận, giải quyết tin báo, tố giác, đơn khiếu nại, tố cáo liên quan đến tra tấn,\nnhất là các hành vi bức cung, dùng nhục hình, làm chết người trong khi thi hành công vụ, gây thương tích hoặc gây tổn hại sức khỏe của người khác trong khi thi hành công vụ, mua chuộc hoặc cưỡng ép người khác trong việc khai báo, cung cấp tài liệu và bắt, giữ hoặc giam người trái pháp luật; thi hành tạm giữ, tạm giam; điều tra, truy tố, xét xử; thi hành án hình sự, kịp thời phát hiện những sai sót, chấn chỉnh các vi phạm.\n- Đơn vị thực hiện: Viện Kiểm sát nhân dân tỉnh,\nToà án nhân dân tỉnh chủ trì, phối hợp Công an tỉnh và các cơ quan, đơn vị liên quan.\n- Thời gian thực hiện: Thường xuyên.\n3. Nâng cao chất lượng hoạt\nđộng bồi thường, hỗ trợ nạn nhân của hành vi tra tấn, nhất là nạn nhân của các hành vi bức cung, dùng nhục hình, làm chết người trong khi thi hành công vụ,\ngây thương tích hoặc gây tổn hại sức khỏe của người khác trong khi thi hành công vụ, mua chuộc hoặc cưỡng ép người khác trong việc khai báo, cung cấp tài liệu, bắt giữ hoặc giam người trái pháp luật.\n- Đơn vị thực hiện: Sở Tư pháp chủ trì, phối hợp Viện Kiểm sát nhân dân tỉnh, Toà án nhân dân tỉnh, Công an tỉnh.\n- Thời gian thực hiện: Thường xuyên.\n4. Tăng cường tuyên truyền,\nphổ biến, giáo dục về Công ước CAT và pháp luật Việt Nam về phòng, chống tra tấn;\nnỗ lực, thành tựu của Việt Nam trong thực thi Công ước CAT và các khuyến nghị\nphù hợp của ủy ban chống tra tấn a. Tăng cường công tác tuyên truyền, phổ biến và kiểm tra, đôn đốc, hướng dẫn việc triển khai thực hiện các nhiệm vụ đã xác định tại Quyết định số 364/QĐ-TTg ngày 17/3/2015 của Thủ tướng Chính phủ ban hành Kế hoạch quốc gia về triển khai thực hiện Công ước CAT và Quyết định số 65/QĐ- TTg ngày 12/01/2018 của Thủ tướng Chính phủ ban hành Đề án “Tuyên truyền, phổ biến trong cán bộ, công chức, viên chức và Nhân dân nội dung Công ước CAT và pháp luật Việt Nam về phòng, chống tra tấn”...\n- Đơn vị thực hiện: Sở Tư pháp chủ trì, phối hợp các cơ quan, đơn vị liên quan.\n- Thời gian thực hiện: Thường xuyên.\nb. Tiếp tục triển khai thực hiện Quyết định số\n1079/QĐ-TTg ngày 14/9/2022 của Thủ tướng Chính phủ ban hành Đề án “Truyền thông về quyền con người ở Việt Nam”.\n- Đơn vị thực hiện: Sở Thông tin và Truyền thông chủ\ntrì, phối hợp các cơ quan, đơn vị liên quan.\n- Thời gian thực hiện: Thường xuyên.\nc. Tổ chức tuyên truyền, phổ biến về Công ước CAT và pháp luật Việt Nam về phòng, chống tra tấn; nỗ lực, thành tựu của Việt Nam trong thực thi Công ước CAT, trong đó ưu tiên tổ chức tuyên truyền, phổ biến chuyên sâu hoặc lồng ghép hoạt động tuyên truyền, phổ biến các nội dung này trong các chương trình, hoạt động khác có liên quan.\n- Đơn vị thực hiện: Các sở, ban, ngành và UBND các huyện, thị xã, thành phố.\n- Thời gian thực hiện: Thường xuyên.\nd. Tiếp tục tổ chức và đa dạng hóa các hình thức,\nngôn ngữ tuyên truyền phổ biến, giáo dục, tập huấn về Công ước CAT, pháp luật Việt Nam về phòng, chống tra tấn và những nỗ lực, thành tựu của Việt Nam trong thực thi Công ước CAT cho cán bộ, chiến sĩ, công chức, viên chức và Nhân dân,\nbao gồm các nhóm đối tượng dễ bị tổn thương như phụ nữ, trẻ em; người bị tạm giữ,\nngười bị tạm giam, phạm nhân, người bị áp dụng biện pháp xử lý hành chính.\n- Đơn vị thực hiện: Các sở, ban, ngành và UBND các huyện, thị xã, thành phố.\n- Thời gian thực hiện: Thường xuyên.\nđ. Đẩy mạnh việc ứng dụng công nghệ thông tin,\nphương tiện truyền thông hiện đại trong các hoạt động tuyên truyền, phổ biến,\ngiáo dục, tập huấn về Công ước CAT, pháp luật Việt Nam về phòng, chống tra tấn và những nỗ lực, thành tựu của Việt Nam trong thực thi Công ước CAT trên các phương tiện thông tin đại chúng và trên không gian mạng.\n- Đơn vị thực hiện: Sở Thông tin và Truyền thông chủ\ntrì, phối hợp các sở, ban, ngành và UBND các huyện, thị xã, thành phố.\n- Thời gian thực hiện: Thường xuyên.\ne. Đẩy mạnh công tác giáo dục ý thức, nâng cao kỷ\nluật, kỷ cương, đạo đức công vụ, kỹ năng nghề nghiệp, quy trình công tác trong thực thi công vụ đối với cán bộ, chiến sĩ, công chức, viên chức, nhất là cán bộ,\nchiến sĩ trực tiếp làm công tác điều tra, truy tố, xét xử, thi hành tạm giữ, tạm giam và thi hành án hình sự.\n- Đơn vị thực hiện: Công an tỉnh, Viện Kiểm sát nhân dân tỉnh, Tòa án nhân dân tỉnh.\n- Thời gian thực hiện: Hàng năm.\n5. Thực hiện hiệu quả các điều ước quốc tế về tương trợ tư pháp về hình sự, dẫn độ, chuyển giao người bị kết án phạt tù và hợp tác phòng, chống tội phạm với các quốc gia thành viên Công ước CAT\n- Đơn vị thực hiện: Công an tỉnh chủ trì, phối hợp các cơ quan, đơn vị liên quan.\n- Thời gian thực hiện: Thường xuyên.\nIII. TỔ CHỨC THỰC HIỆN 1. Căn cứ chức năng, nhiệm vụ được giao, các cơ quan, đơn vị, địa phương xây dựng Kế hoạch để triển khai thực hiện tại cơ\nquan, đơn vị và địa phương trong phạm vi quản lý đảm bảo tiến độ, hiệu quả, tiết kiệm, phù hợp với điều kiện thực tiễn; định kỳ 01 năm, tổng hợp thông tin, kết quả thực hiện Kế hoạch này vào Báo cáo tổng kết việc thực hiện Công ước CAT gửi về Công an tỉnh để tổng hợp, báo cáo theo quy định.\n2. Đề nghị ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức thành viên tích cực thực hiện các hoạt động tuyên truyền,\nphổ biến Công ước CAT và pháp luật Việt Nam về phòng, chống tra tấn trên địa bàn tỉnh; vận động các hội viên, đoàn viên và các tổ chức chính trị, xã hội trên địa bàn phối hợp với các cơ quan, đơn vị liên quan tham gia các hoạt động tuyên truyền, phổ biến các quy định pháp luật liên quan về phòng, chống tra tấn và Công ước CAT trên địa bàn.\n3. Kinh phí thực hiện được bố trí trong kinh phí hoạt động thường xuyên hàng năm của các cơ quan, đơn vị và địa phương theo phân cấp ngân sách và huy động kinh phí từ các nguồn hợp pháp khác.\n4. Giao Công an tỉnh chủ trì, phối hợp các cơ quan, đơn vị liên quan kiểm tra, theo dõi, đôn đốc và hướng dẫn các cơ quan,\nđơn vị, địa phương trong quá trình triển khai thực hiện; tổng hợp, báo cáo kết quả triển khai thực hiện Công ước CAT và pháp luật Việt Nam về phòng, chống tra tấn trên địa bàn tỉnh theo quy định.\nKịp thời phối hợp với các cơ quan, đơn vị và địa phương xử lý các khó khăn, vướng mắc theo thẩm quyền; trường hợp vượt thẩm quyền,\ntổng hợp, báo cáo UBND tỉnh xem xét, quyết định./.\nNơi nhận:\n - Văn phòng Chính phủ (b/c);\n - Bộ Công an (b/c);\n - Thường trực Tỉnh ủy (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - UBMTTQ tỉnh và các tổ chức thành viên (p/h);\n - Viện KSND, TAND tỉnh (t/h);\n - Văn phòng UBND tỉnh;\n - Công an tỉnh;\n - Các sở, ban, ngành thuộc tỉnh (t/h);\n - UBND các huyện, TX, TP (t/h);\n - Lưu: VT, NC, CVP.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Hương Giang"
}