{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Ke-hoach-149-KH-UBND-2023-Chuong-trinh-phat-trien-thi-truong-khoa-hoc-Bac-Ninh-den-2030-567591.aspx",
  "title": "Kế hoạch 149/KH-UBND 2023 Chương trình phát triển thị trường khoa học Bắc Ninh đến 2030",
  "properties": {
    "Số hiệu": "149/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Ngô Tân Phượng",
    "Ngày ban hành": "08/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 149/KH-UBND Bắc Ninh, ngày 08 tháng 5 năm 2023 KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH PHÁT TRIỂN THỊ TRƯỜNG KHOA HỌC VÀ CÔNG NGHỆ TRÊN ĐỊA BÀN TỈNH BẮC NINH ĐẾN NĂM 2030 Căn cứ Quyết định số 1158/QĐ-TTg ngày 13/7/2021 của Thủ tướng Chính phủ về việc ban hành Chương trình phát triển thị trường khoa học và công nghệ quốc gia đến năm 2030; Theo đề nghị của Sở\nKhoa học và Công nghệ tại Tờ trình số 43/TTr-KHCN ngày 04/5/2023, UBND tỉnh Bắc Ninh ban hành Kế hoạch thực hiện Chương trình phát triển thị trường khoa học và\ncông nghệ trên địa bàn tỉnh Bắc Ninh đến năm 2030 (sau\nđây gọi tắt là Kế hoạch), cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích Cụ thể hóa và thực hiện có hiệu quả\nQuyết định số 1158/QĐ-TTg ngày 13/7/2021 của Thủ tướng Chính phủ phê duyệt Chương trình phát triển thị trường khoa học và công nghệ quốc gia đến năm 2030 phù hợp với điều kiện thực tế của tỉnh Bắc Ninh; phát huy mọi nguồn lực, phối hợp chặt chẽ, đồng bộ giữa các cấp, các ngành trong triển khai thực hiện.\n2. Yêu cầu\n- Đảm bảo việc triển khai Chương trình kịp thời, đồng bộ, hiệu quả, phù hợp với chức năng, nhiệm vụ của từng cơ\nquan, đơn vị, địa phương trên địa bàn tỉnh Bắc Ninh.\n- Huy động tối đa mọi nguồn lực để\nđẩy mạnh và phát triển thị trường KH&CN nhằm nâng cao giá trị giao dịch hàng hóa KH&CN, phát triển tổ chức trung gian thị trường KH&CN và doanh nghiệp KH&CN, đẩy mạnh việc khai thác, chuyển giao, ứng dụng có hiệu quả\ncác kết quả nghiên cứu KH&CN góp phần phát triển kinh tế-xã hội của tỉnh Bắc Ninh.\nII. MỤC TIÊU CỤ\nTHỂ\n1. Đến năm 2025\n- Giá trị giao dịch hàng hóa khoa học và công nghệ\nhàng năm tăng bình quân đạt khoảng 25%, chủ yếu tập trung vào một số lĩnh vực,\nngành chủ lực của tỉnh và các sản phẩm xuất khẩu. Tỷ trọng giao dịch tài sản trí tuệ đạt trên 15%, tỷ trọng giao dịch các công nghệ nhập khẩu đạt 30%. Tỷ trọng giao dịch công nghệ từ các viện nghiên cứu, trường đại học, tổ chức KH&CN đạt từ 35% trong tổng giao dịch công nghệ có nguồn gốc trong nước.\n- Hình thành và phát triển 01 tổ\nchức trung gian của thị trường khoa học và công nghệ.\n- Số hóa các kết quả nghiên cứu,\ntài sản trí tuệ có tiềm năng thương mại hóa trên thị trường. \n2. Đến năm 2030\n- Giá trị giao dịch hàng hóa khoa học và công nghệ hàng năm tăng mạnh, bình quân đạt khoảng 30%, chủ yếu tập trung vào một số lĩnh vực, ngành chủ lực của tỉnh và các sản phẩm xuất khẩu. Tỷ\ntrọng giao dịch tài sản trí tuệ đạt trên 20%, tỷ trọng giao dịch các công nghệ\nnhập khẩu đạt 35 %. Tỷ trọng giao dịch công nghệ từ các viện nghiên cứu, trường\nđại học đạt trên 40% trong tổng giao dịch công nghệ có nguồn gốc trong nước.\n- Tiếp tục thúc đẩy hình thành,\nphát triển tổ chức trung gian của thị trường khoa học và công nghệ kết nối vào mạng lưới các tổ chức trung gian khoa học và công nghệ quốc gia. Thành lập sàn giao dịch công nghệ và thiết bị tỉnh Bắc Ninh.\nIII. NHIỆM VỤ\nVÀ GIẢI PHÁP 1. Rà soát,\nhoàn thiện các quy định pháp lý, chọn các định hướng phù hợp để hỗ trợ phát triển thị trường khoa học và công nghệ\na) Trên cơ sở các văn bản của Bộ,\nNgành trung ương, tiến hành rà soát, lựa chọn và đề xuất các giải pháp phù hợp\nđể hoàn thiện hệ thống chính sách về thị trường khoa học và công nghệ, thúc đẩy các giao dịch hàng hóa khoa học và công nghệ;\nb) Nghiên cứu, cụ thể hóa cơ chế,\nchính sách của tỉnh tạo động lực cạnh tranh để thúc đẩy doanh nghiệp tham gia thị trường khoa học và công nghệ; cơ chế liên thông thị trường khoa học và công nghệ của tỉnh với các thị trường hàng hóa, dịch vụ, tài chính và lao động; cơ\nchế đẩy mạnh hợp tác viện, trường-doanh nghiệp; chính sách thương mại hóa, đưa nhanh kết quả nghiên cứu, tài sản trí tuệ vào sản xuất, kinh doanh;\nc) Nghiên cứu và cụ thể hóa cơ chế\nchính sách, thu hút và sử dụng có hiệu quả chuyên gia khoa học và công nghệ là\nngười nước ngoài, chuyên gia là người Việt Nam ở nước ngoài tham gia hoạt động\nđổi mới sáng tạo, phát triển thị trường khoa học và công nghệ trên địa bàn tỉnh;\nd) Nghiên cứu cụ thể hóa hệ thống tiêu chuẩn, tiêu chí, chế độ báo cáo thống kê của thị trường khoa học và công nghệ trên địa bàn tỉnh. \n2. Thúc đẩy phát triển nguồn cầu của thị trường khoa học và công nghệ, nâng cao năng lực hấp thụ, làm chủ và đổi mới công nghệ của doanh nghiệp a) Điều tra, thống kê, đánh giá\nnhu cầu công nghệ, năng lực giải mã, hấp thụ, làm chủ công nghệ của doanh nghiệp trong tỉnh; xây dựng cơ sở dữ liệu về nguồn cầu công nghệ và báo cáo phân tích nhu cầu công nghệ của một số lĩnh vực, ngành sản xuất chủ lực của tỉnh;\nb) Khuyến khích doanh nghiệp đầu tư cho nghiên cứu và phát triển; hỗ trợ doanh nghiệp thành lập tổ chức khoa học và công nghệ, nâng cao năng lực hấp thụ công nghệ của doanh nghiệp. Hỗ trợ\ndoanh nghiệp tham gia Chương trình đổi mới công nghệ quốc gia đến năm 2030;\nChương trình phát triển sản phẩm quốc gia đến năm 2030,…;\nc) Thúc đẩy hợp tác doanh nghiệp -\nviện, trường, tổ chức KH&CN theo hướng đặt hàng công nghệ hoặc hình thành dự\nán nghiên cứu, ươm tạo công nghệ, ươm tạo doanh nghiệp khoa học và công nghệ. Hỗ\ntrợ hoạt động đổi mới sáng tạo của doanh nghiệp trên địa bàn tỉnh;\nd) Hỗ trợ tổ chức, cá nhân đánh giá, định giá, thẩm định giá công nghệ; tìm kiếm, lựa chọn và tiếp nhận, thử\nnghiệm công nghệ; khai thác, phát triển tài sản trí tuệ;\nđ) Nghiên cứu, cụ thể hóa cơ chế\nchính sách để thúc đẩy doanh nghiệp ứng dụng và đổi mới công nghệ, tăng năng suất lao động, đáp ứng tiêu chuẩn, quy chuẩn sản phẩm trong nước và hài hòa với tiêu chuẩn, quy chuẩn quốc tế. Triển khai thực hiện hiệu quả Đề án “Tăng cường, đổi mới hoạt động đo lường hỗ trợ doanh nghiệp Việt Nam nâng cao năng lực cạnh tranh và hội nhập quốc tế giai đoạn đến năm 2025”; Kế hoạch tổng thể nâng cao năng suất dựa trên nền tảng khoa học, công nghệ và đổi mới sáng tạo giai đoạn 2021-2030 trên địa bàn tỉnh Bắc Ninh. \n3. Thúc đẩy phát triển nguồn cung của thị trường khoa học và công nghệ\na) Đẩy mạnh đặt hàng các nhiệm vụ\nkhoa học và công nghệ cấp tỉnh theo hướng lấy doanh nghiệp làm trung tâm, gắn với chuỗi giá trị sản phẩm, tạo giá trị gia tăng, nâng cao chất lượng và số lượng nguồn cung hàng hóa khoa học và công nghệ trên thị trường;\nb) Thúc đẩy chuyển giao công nghệ;\nnhập khẩu, giải mã các công nghệ cao, công nghệ tiên tiến, công nghệ sạch, ưu tiên công nghệ từ các nước phát triển, có tiềm năng tác động lớn và lan tỏa,\ntrước hết là đối với một số lĩnh vực công nghiệp/ngành hàng xuất khẩu chủ lực của tỉnh;\nc) Hỗ trợ thương mại hóa kết quả\nnghiên cứu, tài sản trí tuệ; ưu tiên hỗ trợ các kết quả nghiên cứu, tài sản trí\ntuệ đáp ứng nhu cầu phát triển công nghiệp phụ trợ, cơ giới hóa, chế biến sâu trong nông nghiệp phục vụ nhu cầu xuất khẩu và tiêu thụ tại các hệ thống thương mại trong nước. Đẩy mạnh thực hiện Kế hoạch hỗ trợ hệ sinh thái khởi nghiệp đổi mới sáng tạo tỉnh Bắc Ninh giai đoạn 2018 - 2025;\nd) Khuyến khích phát triển mạng lưới chuyên gia người Việt Nam ở nước ngoài, chuyên gia khoa học và công nghệ nước ngoài tham gia hoạt động đổi mới sáng tạo, phát triển thị trường khoa học và\ncông nghệ trên địa bàn tỉnh và cả nước.\n4. Phát triển các tổ chức trung gian của thị trường khoa học và công nghệ \na) Thúc đẩy hình thành và phát triển một số tổ chức trung gian có vai trò đầu mối, cung cấp các dịch vụ công có tính hệ thống về thị trường khoa học và công nghệ;\nb) Nâng cao năng lực hoạt động các tổ chức trung gian thuộc Sở Khoa học và Công nghệ và các sở, ban, ngành, địa phương trong tỉnh. Khuyến khích, hỗ trợ phát triển tổ chức trung gian của thị\ntrường khoa học và công nghệ thuộc khu vực tư nhân;\nc) Phát triển mạng lưới tổ chức trung gian trên cơ sở kết nối các sàn giao dịch công nghệ, các tổ chức dịch vụ\nkhoa học và công nghệ tại các viện nghiên cứu, trường đại học, doanh nghiệp với các trung tâm nghiên cứu, ứng dụng khoa học kỹ thuật, chuyển giao công nghệ trên\nđịa bàn tỉnh Bắc Ninh.\n5. Tăng cường hoạt động xúc tiến thị trường khoa học và công nghệ\na) Đẩy mạnh việc tham gia các sự kiện xúc tiến thị trường khoa học và công nghệ quy mô vùng, quốc gia và quốc tế; nghiên cứu tổ chức các sự kiện xúc tiến thị trường khoa học và công nghệ cấp tỉnh để quảng bá thị trường khoa học, công nghệ và đổi mới sáng tạo; lồng ghép,\nphối hợp với các sự kiện xúc tiến thương mại và đầu tư theo cả hai phương thức trực tuyến và trực tiếp;\nb) Phối hợp với các cơ quan chức năng của Bộ Khoa học và Công nghệ tăng cường xúc tiến thị trường khoa học và công nghệ tại các quốc gia có nhiều nguồn cung công nghệ cao, tiên tiến và\nthân thiện môi trường, các thị trường tiềm năng mà tỉnh Bắc Ninh có lợi thế thu hút đầu tư trực tiếp nước ngoài;\nc) Hỗ trợ doanh nghiệp, tổ chức,\ncá nhân có công nghệ mới được tạo ra trong nước công bố, trình diễn, giới thiệu,\ntham gia chợ, hội chợ công nghệ; chương trình xúc tiến thương mại trong nước và\nnước ngoài.\n6. Tăng cường công tác đào tạo, bồi dưỡng nguồn nhân lực, truyền thông và hội nhập quốc tế về\nthị trường khoa học và công nghệ\na) Đẩy mạnh đào tạo, bồi dưỡng,\nnâng cao trình độ chuyên môn, nghiệp vụ cho các tổ chức trung gian; đội ngũ cán bộ quản lý nhà nước của tỉnh về thị trường khoa học và công nghệ;\nb) Tăng cường công tác truyền thông nhằm nâng cao nhận thức xã hội và quảng bá thành tựu phát triển thị trường khoa học và công nghệ, đổi mới sáng tạo. Khen thưởng, tôn vinh các tổ chức, cá\nnhân có thành tích xuất sắc trong hoạt động phát triển thị trường khoa học và\ncông nghệ trên địa bàn tỉnh;\nc) Đẩy mạnh hoạt động hợp tác về\nthị trường khoa học và công nghệ, để kết nối thị trường khoa học và công nghệ tỉnh Bắc Ninh với thị trường khoa học và công nghệ trong nước, khu vực và quốc tế. \n7. Phát triển hạ tầng của thị trường khoa học và công nghệ của tỉnh a) Nghiên cứu phát triển hạ tầng thị trường khoa học và công nghệ tỉnh đồng bộ với hệ thống hạ tầng khoa học và\ncông nghệ quốc gia; Đầu tư, phát triển sàn giao dịch công nghệ và thiết bị đặt tại Trung tâm Ứng dụng và Dịch vụ khoa học và công nghệ tỉnh Bắc Ninh liên thông, tích hợp với các nền tảng kỹ thuật của thị trường khoa học và công nghệ\ntrong nước và quốc tế;\nb) Nghiên cứu thiết kế và ứng dụng các công cụ phân tích, thống kê, số hóa và xử lý số liệu công nghệ trên địa bàn tỉnh; quản trị giao dịch và kết nối với cơ sở dữ liệu quốc gia của thị trường khoa học và công nghệ.\nIV. KINH PHÍ THỰC HIỆN 1. Nguồn kinh phí thực hiện bao gồm: Ngân sách Nhà\nnước; vốn tài trợ của các tổ chức, cá nhân, doanh nghiệp trong nước và nước ngoài; nguồn kinh phí hợp pháp khác theo quy định của pháp luật.\n2. Việc quản lý và sử dụng kinh phí từ nguồn vốn ngân sách nhà nước, các nguồn vốn hợp pháp khác để triển khai các nhiệm vụ thuộc Kế hoạch này thực hiện theo quy định pháp luật về ngân sách nhà nước và các quy\nđịnh pháp luật có liên quan.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Khoa học và Công nghệ\na) Là cơ quan đầu mối, tham mưu giúp UBND tỉnh chỉ\nđạo thực hiện Kế hoạch này; căn cứ tình hình thực tế và nguồn kinh phí giao hàng năm, tổng hợp nội dung kinh phí các nhiệm vụ phát triển thị trường khoa học và công nghệ vào Kế hoạch hoạt động khoa học và công nghệ để triển khai theo quy định;\nb) Chủ trì, phối hợp với các sở, ngành, địa phương và các đơn vị có liên quan tổ chức kiểm tra, giám sát việc thực hiện; tổng hợp,\nbáo cáo UBND tỉnh và Bộ Khoa học và Công nghệ theo quy định;\nc) Tổng hợp, đề xuất khen thưởng, tôn vinh các tổ\nchức, cá nhân có thành tích xuất sắc trong hoạt động phát triển thị trường khoa học và công nghệ.\n2. Sở Kế hoạch và Đầu tư: \na) Tham mưu cân đối ngân sách và phân bổ kinh phí\ntheo quy định để tổ chức thực hiện Kế hoạch;\nb) Đẩy mạnh thu hút, sử dụng hiệu quả các nguồn lực từ nước ngoài và các đối tác quốc tế cho hoạt động phát triển thị trường khoa học và công nghệ, phát triển các mô hình kinh tế mới dựa trên nền tảng chuyển đổi số,\nkinh tế số.\n3. Sở Tài chính Chủ trì phối hợp với các đơn vị\nliên quan tham mưu bố trí kinh phí thực hiện các nhiệm vụ của Kế hoạch; hướng dẫn xây dựng dự toán kinh phí, quyết toán kinh phí theo quy định. \n4. Sở Công thương a) Đẩy mạnh phát triển thương mại điện tử theo chiều sâu, phát huy hiệu quả sàn giao dịch thương mại điện tử tỉnh Bắc Ninh. Nâng cao hoạt động khuyến công, chú trọng hỗ trợ ứng dụng các công nghệ, kỹ thuật tiên tiến trong sản xuất công nghiệp, tiểu thủ công nghiệp;\nb) Phối hợp với Sở Khoa học và\nCông nghệ thực hiện gắn kết, xúc tiến hoạt động của thị trường hàng hóa, dịch vụ\nvà thị trường khoa học và công nghệ, lồng ghép các nhiệm vụ trong Kế hoạch phát triển thị trường khoa học và công nghệ trong Chương trình xúc tiến thương mại hàng năm.\n5. Đài Phát thanh và Truyền hình tỉnh, Báo Bắc Ninh Phối hợp với Sở Khoa học và Công nghệ và các cơ quan, đơn vị liên quan triển khai thực hiện công tác thông tin tuyên truyền, phổ biến các chủ trương, chính sách, pháp luật về phát triển thị trường khoa học và công nghệ; tình hình triển khai, kết quả thực hiện Kế hoạch phù hợp với từng nhóm đối tượng. Phổ biến nhân rộng các mô hình, điển hình tiên tiến trong thực hiện Kế hoạch này.\n6. Các sở, ban, ngành, UBND các huyện, thị xã, thành phố\na) Căn cứ chức năng nhiệm vụ,\nquyền hạn phối hợp với Sở Khoa học và Công nghệ tổ chức thực hiện Kế hoạch này;\nphối hợp với Sở Khoa học và Công nghệ báo cáo nội dung có liên quan đến tình hình thực hiện Kế hoạch này để tổng hợp, báo cáo Ủy ban nhân dân tỉnh;\nb) Chủ động kết nối các doanh nghiệp trong phạm vi quản lý ngành, lĩnh vực, địa phương để thu thập nhu cầu về công nghệ, nhu cầu chuyển giao tài sản trí tuệ để cung cấp cho Sở Khoa học và Công nghệ nhằm kịp thời xây dựng các nhiệm vụ hỗ trợ phù hợp.\n- Phối hợp với các cơ quan liên quan xây dựng và\ntriển khai các nhiệm vụ tại phụ lục kèm theo Kế hoạch.\n- Lồng ghép việc thực hiện Kế hoạch với quá trình triển khai thực hiện các chương trình, đề án tại địa phương.\n7. Các cá nhân, tổ chức, doanh nghiệp, viện, trường,\ncơ sở nghiên cứu có trụ sở trên địa bàn tỉnh a) Tăng cường đầu tư nghiên cứu khoa học và công nghệ, đổi mới sáng tạo, ứng dụng tiến bộ khoa học và công nghệ vào hoạt động chuyên môn, sản xuất, kinh doanh nhằm nâng cao năng suất, chất lượng, năng lực cạnh tranh của sản phẩm, đáp ứng yêu cầu của xã hội trong tình hình mới, từ đó\nxây dựng nền kinh tế bền vững;\nb) Khuyến khích chuyển giao công nghệ (trừ các công nghệ thuộc danh mục công nghệ cấm chuyển giao, danh mục công nghệ hạn chế chuyển giao ban hành kèm theo Nghị định số 76/2018/NĐ-CP ngày 15/5/2018 của Chính phủ\nquy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ); nhập khẩu, giải mã các công nghệ cao, công nghệ tiên tiến, công nghệ sạch,\nưu tiên công nghệ từ các nước phát triển, có tiềm năng tác động lớn và lan tỏa,\ntrước hết là đối với một số lĩnh vực công nghiệp/ngành hàng xuất khẩu chủ lực của tỉnh;\nc) Tích cực tham gia hoạt động giao dịch hàng hóa khoa học và công nghệ thông qua Sàn giao dịch công nghệ, thiết bị của tỉnh trên môi trường mạng; các hoạt động phát triển thị trường khoa học và công nghệ do tỉnh,\nbộ, ngành Trung ương tổ chức.\nTrong quá trình tổ chức thực hiện,\nnếu có khó khăn, vướng mắc hoặc vấn đề phát sinh các sở, ngành, địa phương,\ndoanh nghiệp, tổ chức, cá nhân kịp thời báo cáo, đề xuất với UBND tỉnh (qua đầu mối Sở Khoa học và Công nghệ) xem xét điều chỉnh, bổ sung cho phù hợp./.\nNơi nhận:\n - Bộ Khoa học và Công nghệ (b/c);\n - Thường trực: Tỉnh ủy, HĐND tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Các sở, ban, ngành của tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Đài PTTH tỉnh, Báo Bắc Ninh;\n - LH các Hội KHKT tỉnh; Hội DNNVV tỉnh, Hội DNT tỉnh;\n - Quỹ Đầu tư phát triển tỉnh;\n - Lãnh đạo VP UBND tỉnh;\n - Lưu: VT, XDCB.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Ngô Tân Phượng PHỤ LỤC NHIỆM VỤ TRỌNG TÂM THỰC HIỆN KẾ HOẠCH PHÁT TRIỂN THỊ TRƯỜNG KHOA HỌC VÀ CÔNG NGHỆ TỈNH BẮC NINH ĐẾN NĂM 2030\n(Kèm theo Kế hoạch số 149/KH-UBND ngày 08 tháng 5 năm 2023 của UBND tỉnh Bắc Ninh)\nSTT Nội dung Chủ trì thực hiện Phối hợp thực hiện Thời gian 1\nTuyên truyền, phổ biến các chủ trương, chính sách, pháp luật, chương trình, dự án; truyền thông nhằm nâng cao nhận thức xã\n hội và quảng bá thành tựu phát triển thị trường khoa học và công nghệ và đổi mới sáng tạo.…\nSở Khoa học và\n Công nghệ\nĐài Phát thanh và\n Truyền hình, Báo Bắc Ninh 2023-2030 2\nSố hóa các kết quả nghiên cứu, tài sản trí tuệ có\n tiềm năng thương mại hóa giai đoạn đến 2030 Sở Khoa học và\n Công nghệ\nCác sở, ngành, đơn vị liên quan 2023-2030 3\nĐiều tra, thống kê, thực hiện nhiệm vụ đánh giá tổng thể hiện trạng, cung - cầu của thị trường khoa học và công nghệ, tài sản trí\n tuệ trên địa bàn tỉnh; xây dựng cơ sở dữ liệu về nguồn cầu công nghệ.\nSở Khoa học và\n Công nghệ\nCác sở, ngành, địa phương, doanh nghiệp, viện, trường, tổ chức KH&CN.\n2024-2025 4\nPhối hợp với các cơ quan, tổ chức chuyên môn triển khai chương trình đào tạo, bồi dưỡng nghiệp vụ cho các cán bộ nghiên cứu, các cán bộ làm công tác hỗ trợ thương mại hóa sản phẩm trong các viện, trường, các tổ chức khoa học và công nghệ.\nSở Khoa học và\n Công nghệ\nCác sở, ngành, địa phương, doanh nghiệp và đơn vị liên quan 2024-2030 5\nĐặt hàng nhiệm vụ khoa học và công nghệ các dự án nghiên cứu, ươm tạo công nghệ, ươm tạo doanh nghiệp khoa học và công nghệ.\nSở Khoa học và\n Công nghệ\nSở, ngành, viện,\n trường, tổ chức KH&CN 2023-2030 6\nHỗ trợ tổ chức, cá nhân\n đánh giá, định giá, thẩm định giá công nghệ.\nSở Khoa học và\n Công nghệ\nCác viện, trường,\n tổ chức KH&CN 2023-2030 7\nLựa chọn kết quả\n nghiên cứu khoa học và phát triển công nghệ đã được nghiệm thu để hỗ trợ\n thương mại hóa (hỗ trợ thực hiện thông qua đề tài KH&CN cấp tỉnh hoặc Chương trình phát triển thị trường KH&CN Quốc gia…)\nSở Khoa học và\n Công nghệ\nCác sở, ngành, địa phương, tổ chức, doanh nghiệp 2023-2030 8\nTổ chức, hỗ trợ một số tổ chức, cá nhân, doanh nghiệp tham gia các sự kiện về KH&CN, như: chợ công nghệ và thiết bị, sự\n kiện Trình diễn, kết nối cung - cầu công nghệ (Techdemo), Techfest... trong và ngoài tỉnh Sở Khoa học và\n Công nghệ\nCác cơ quan, tổ chức,\n doanh nghiệp liên quan 2023-2030 9\nHình thành và phát triển một số tổ chức trung gian có vai trò đầu mối, cung cấp các dịch vụ công có tính hệ thống về thị\n trường khoa học và công nghệ (kết nối các tổ dịch vụ khoa học và công nghệ tại các viện nghiên cứu, trường đại học, doanh nghiệp với Trung tâm ứng dụng và dịch vụ khoa học công nghệ tỉnh Bắc Ninh)\nSở Khoa học và\n Công nghệ\nCác Sở, ban,\n ngành, viện, trường, tổ chức, doanh nghiệp 2023-2030 10 Xây dựng và tổ chức triển khai 01 sàn giao dịch công nghệ và thiết bị tỉnh Bắc Ninh.\nSở Khoa học và\n Công nghệ\nCác sở, ban,\n ngành, viện, trường, doanh nghiệp, tổ chức KHCN 2025-2030 11 Phân tích thị trường khoa học và công nghệ lĩnh vực nông nghiệp, nông thôn nhằm thúc đẩy việc nâng hạng sản phẩm OCOP của tỉnh Bắc Ninh Sở Nông nghiệp và\n Phát triển nông thôn Các sở, ban,\n ngành, địa phương, doanh nghiệp liên quan.\n2023-2030 12 Tổ chức các hội nghị kết nối giữa Doanh nghiệp -\n Các nhà khoa học, các viện, trường, các tổ chức KH&CN - Các cơ quan quản lý.\nSở Khoa học và\n Công nghệ\nCác Sở, ban,\n ngành, viện, trường, các doanh nghiệp, UBND các huyện, thành phố, thị xã.\n2023-2030 13 Hỗ trợ các tổ chức, cá nhân tìm kiếm, lựa chọn và\n tiếp nhận, thử nghiệm công nghệ; khai thác, phát triển tài sản trí tuệ, đăng ký bảo hộ tài sản trí tuệ.\nSở Khoa học và\n Công nghệ\nCác sở, ban,\n ngành; Quỹ đầu tư phát triển tỉnh và các cơ quan có liên quan 2023-2030 14 Chương trình xúc tiến thương mại tỉnh Bắc Ninh Sở Công thương Các sở, ban,\n ngành, doanh nghiệp liên quan 2023-2030 15 Khen thưởng, tôn vinh các tổ chức, cá nhân có\n thành tích xuất sắc trong hoạt động phát triển thị trường khoa học và công nghệ.\nSở Khoa học và\n Công nghệ\nSở Nội vụ; các sở,\n ban, ngành, Hiệp hội Doanh vừa và nhỏ; UBND các huyện, thị xã và thành phố,\n các trường Đại học, Cao đẳng…\n2023-2030"
}