{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-235-KH-UBND-2023-trien-khai-nen-tang-so-y-te-Bac-Ninh-den-2025-582712.aspx",
  "title": "Kế hoạch 235/KH-UBND 2023 triển khai nền tảng số y tế Bắc Ninh đến 2025",
  "properties": {
    "Số hiệu": "235/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Vương Quốc Tuấn",
    "Ngày ban hành": "25/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 235/KH-UBND Bắc Ninh, ngày 25 tháng 7 năm 2023 KẾ HOẠCH TRIỂN KHAI CÁC NỀN TẢNG SỐ Y TẾ TRÊN ĐỊA BÀN TỈNH BẮC NINH ĐẾN NĂM 2025, ĐỊNH HƯỚNG ĐẾN NĂM 2030 Căn cứ Quyết định số\n2955/QĐ-BYT ngày 28/10/2022 của Bộ trưởng Bộ Y tế phê duyệt Kế hoạch thúc đẩy phát triển và sử dụng các nền tảng số y tế thực hiện Chương trình chuyển đổi số\nquốc gia đến năm 2025, định hướng đến năm 2030.\nXét đề nghị của Sở Y tế tại Công văn số 1467/SYT-KHTC ngày 15/6/2023, UBND tỉnh ban hành Kế hoạch triển khai các nền tảng số y tế trên địa bàn tỉnh Bắc Ninh đến năm 2025, định hướng đến năm 2030 như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích Số hóa dữ liệu sức khỏe của người dân trên cơ sở\nthúc đẩy triển khai bệnh án điện tử, hình ảnh số y khoa, các ứng dụng phục vụ\ncông tác khám chữa bệnh tại các cơ sở y tế và kết nối, chia sẻ dữ liệu các nền tảng số y tế; dữ liệu của người dân sau khi số hóa được bảo mật mức tối đa nhằm phục vụ công tác chăm sóc và bảo vệ sức khỏe Nhân dân trên địa bàn tỉnh.\n2. Yêu cầu Cụ thể, hiện thực hóa quan điểm của Bộ Y tế về thúc\nđẩy phát triển và sử dụng các nền tảng số y tế phù hợp với thực trạng triển khai ứng dụng công nghệ thông tin, chuyển đổi số y tế của tỉnh:\na) Lấy người dân làm trung tâm, số hóa dữ liệu sức khỏe của người dân trên cơ sở thúc đẩy triển khai bệnh án điện tử, hình ảnh số\ny khoa, các ứng dụng phục vụ công tác khám, chữa bệnh tại các cơ sở khám chữa bệnh trên toàn quốc và kết nối, chia sẻ dữ liệu giữa các nền tảng số y tế; dữ liệu của người dân sau khi số hóa được bảo mật mức tối đa nhằm mục đích phục vụ công tác chăm sóc và bảo vệ sức khỏe Nhân dân.\nb) Lấy nền tảng Hồ sơ sức khỏe điện tử là thành phần cốt lõi để thúc đẩy và triển khai các nền tảng số y tế khác. Mỗi người dân có một hồ sơ sức khỏe điện tử và dữ liệu sức khỏe của người dân được hình thành trong các đợt khám chữa bệnh phải được cập nhật liên tục, đầy đủ, chính xác, được đối chiếu với thông tin hành chính và được kết nối, chia sẻ với cơ sở dữ liệu quốc gia về dân cư. Kế hoạch triển khai thúc đẩy các nền tảng y tế số song song với việc hình thành nội dung dữ liệu và phải thực hiện đồng thời với quá trình số\nhóa thông tin sức khỏe người dân hình thành kho dữ liệu quốc gia về y tế.\nc) Thúc đẩy triển khai hồ sơ bệnh án điện tử tiến tới không sử dụng bệnh án giấy; hệ thống lưu trữ và chẩn đoán hình ảnh y khoa tiến tới không sử dụng phim nhựa; đăng ký và tư vấn, khám chữa bệnh từ xa; thanh toán viện phí không dùng tiền mặt.\nd) Ngành y tế của tỉnh có kho dữ liệu hồ sơ sức khỏe của người dân trên địa bàn tỉnh phục vụ công tác chăm sóc sức khỏe ban đầu và\nthực hiện tổng hợp, phân tích dữ liệu để có các chỉ đạo kịp thời về phòng, chống dịch bệnh và có các dự báo, hoạch định chính sách về công tác bảo vệ, chăm sóc sức khỏe Nhân dân.\nII.\nMỤC TIÊU 1.\nMục tiêu chung a) Thúc đẩy việc số\nhóa thông tin chăm sóc, bảo vệ sức khỏe Nhân dân, thông tin khám bệnh, chữa bệnh\nđể hình thành kho dữ liệu y tế của tỉnh phục vụ công tác quản lý, điều hành hoạt\nđộng ngành y tế và hình thành kho dữ liệu quốc gia về y tế phục vụ chuyển đổi số\nngành y tế.\nb) Cụ thể hóa và triển khai hiệu quả các mục tiêu, nhiệm vụ, giải pháp chủ yếu đề ra trong Kế hoạch số\n313/KH-UBND ngày 08/6/2022 của UBND tỉnh về thực hiện Nghị quyết số 52-NQ/TU,\nngày 18/3/2022 của Ban Chấp hành Đảng bộ tỉnh về Chương trình chuyển đổi số tỉnh Bắc Ninh đến năm 2025, định hướng đến năm 2030.\n2.\nMục tiêu cụ thể\na) Đối với Nền tảng Hồ sơ sức khỏe điện tử\n- 98% người dân có hồ sơ sức khỏe điện tử; dữ liệu hồ sơ sức khỏe điện tử phải được cập nhật liên tục, đầy đủ, chính xác, được đối chiếu thông tin hành chính và được kết nối, chia sẻ với cơ sở dữ liệu quốc gia về dân cư.\n- Ngành y tế có các kho dữ liệu hồ sơ sức khỏe của người dân được quản lý theo phân cấp hành chính phục vụ công tác chăm sóc sức khỏe ban đầu và thực hiện tổng hợp, phân tích dữ liệu để có các chỉ đạo kịp thời về phòng chống dịch bệnh và có được các dự báo, hoạch định chính sách về công tác bảo vệ, chăm sóc và nâng cao sức khỏe người dân tốt hơn.\n- Nền tảng Hồ sơ sức khỏe điện tử bao gồm ứng dụng Sổ sức khỏe điện tử của người dân kết nối các hệ thống thông tin quản lý hồ sơ\nsức khỏe điện tử tại các cơ sở y tế và các kho dữ liệu hồ sơ sức khỏe điện tử tại\nđịa phương, đáp ứng đa dạng các yêu cầu chăm sóc, bảo vệ sức khỏe Nhân dân,\nkhám bệnh, chữa bệnh, đảm bảo không chồng chéo, hiệu quả đầu tư và an toàn thông tin, bảo vệ dữ liệu cá nhân, cụ thể:\n+ Kho dữ liệu hồ sơ sức khỏe của tỉnh được cập nhật từ các cơ sở y tế trên địa bàn, bao gồm các thông tin phục vụ công tác báo cáo,\nchỉ đạo, điều hành của địa phương;\n+ Đồng bộ, liên thông dữ liệu sức khỏe người dân hình thành kho dữ liệu hồ sơ sức khỏe tại Bộ Y tế bao gồm nhóm thông tin cơ bản về y tế được đồng bộ với hệ thống thông tin ứng dụng Sổ sức khỏe điện tử và các dữ liệu được chuẩn hóa để liên thông với các cơ sở dữ liệu quốc gia liên quan,\nphục vụ chăm sóc sức khỏe Nhân dân, công tác nghiên cứu khoa học, công tác chỉ\nđạo điều hành của Bộ Y tế.\nb) Đối với Nền tảng Quản lý tiêm chủng\n- Cung cấp cho người dân công cụ đăng ký, phản ánh,\ntra cứu thông tin tiêm chủng.\n- Hỗ trợ các cơ sở tiêm chủng triển khai công cụ lập kế hoạch, quản lý vắc xin, thực hiện tiêm và cấp chứng nhận tiêm chủng.\n- Cung cấp số liệu phân bổ vắc xin, số liệu triển khai tiêm phục vụ cho việc quản lý, điều hành chiến dịch tiêm chủng của chính quyền các cấp.\n- Nền tảng Quản lý tiêm chủng được nâng cấp từ Nền tảng quản lý tiêm chủng Covid-19, kết nối liên thông dữ liệu với các hệ thống quản lý tiêm chủng dịch vụ khác và ứng dụng Sổ sức khỏe điện tử của người dân.\nc) Đối với Nền tảng Hỗ trợ tư vấn khám chữa bệnh từ\nxa\n- Cung cấp dịch vụ hỗ trợ, tư vấn sức khỏe từ xa cho người dân qua ứng dụng di động và các phương tiện công nghệ khác; quản lý\nđược chất lượng các ca tư vấn khám chữa bệnh từ xa và đảm bảo an toàn thông tin bảo vệ dữ liệu cá nhân của người dân; đảm bảo quyền lợi của người dân trong hoạt\nđộng tư vấn khám chữa bệnh từ xa.\n- Tích hợp công nghệ số vào dịch vụ theo dõi chăm sóc sức khỏe tại gia đình; theo dõi hàng ngày các chỉ số đo mà không cần thường xuyên đến phòng khám của bác sĩ, không phải đến bệnh viện, không phải xếp hàng,\nchờ đợi để được khám chữa bệnh; tư vấn sức khỏe 24/7.\n- 100% các cơ sở y tế có bộ phận khám chữa bệnh từ\nxa giúp người dân tiếp cận được dịch vụ khám chữa bệnh có chất lượng hơn, giảm tải cho các cơ sở y tế tuyến trên.\n- Hỗ trợ tư vấn khám chữa bệnh từ xa giữa cơ sở y tế\ntuyến trên với tuyến dưới.\n- Nền tảng Hỗ trợ tư vấn khám chữa bệnh từ xa bao gồm Hệ thống thông tin quản lý nhà nước về hoạt động tư vấn khám chữa bệnh từ xa, kết nối các hệ thống ứng dụng tư vấn khám chữa bệnh từ xa và đặt lịch khám chữa bệnh.\nd) Đối với Nền tảng Trạm y tế xã\n- Triển khai thành công và hiệu quả việc sử dụng phần mềm quản lý toàn diện các hoạt động của trạm y tế xã, phường, thị trấn theo quy\nđịnh tại Quyết định số 3532/QĐ-BYT ngày 12/8/2020 của Bộ Y tế quy định về xây dựng và triển khai hệ thống thông tin quản lý trạm y tế xã, phường, thị trấn hoặc quyết định tương đương thay thế.\n- Cập nhật thông tin hành chính; đối chiếu, kiểm tra giám sát dữ liệu sức khỏe đảm bảo chất lượng công tác khám chữa bệnh của người dân; nắm bắt, quản lý, chăm sóc sức khỏe ban đầu của người dân theo hộ\ngia đình trên địa bàn.\n- Kết nối, liên thông dữ liệu với các hệ thống thông tin y tế, cơ sở dữ liệu của các cơ sở y tế tuyến huyện, tuyến tỉnh, Bộ Y tế.\nIII. LỘ TRÌNH VÀ PHẠM VI TRIỂN KHAI 1. Giai đoạn 2023-2025 a) Tập trung thu thập, lưu trữ, quản lý dữ liệu khám chữa bệnh theo Quyết định số 130/QĐ-BYT ngày 18/01/2023 của Bộ\ntrưởng Bộ Y tế quy định quy định chuẩn và định dạng dữ liệu đầu ra phục vụ việc quản lý, giám định, thanh toán chi phí khám bệnh, chữa bệnh và giải quyết các chế độ liên quan; Quyết định số 3074/QĐ-BYT ngày 11/11/2022 của Bộ trưởng Bộ Y tế quy định nhóm thông tin cơ bản về y tế thuộc cơ sở dữ liệu quốc gia về bảo hiểm y tế.\nb) Thúc đẩy triển khai: Hệ thống lưu trữ và chẩn đoán hình ảnh y khoa tiến tới không sử dụng phim nhựa; đăng ký\nvà tư vấn, khám chữa bệnh từ xa; thanh toán viện phí không dùng tiền mặt. Các cơ sở khám bệnh, chữa bệnh chủ động nâng cấp hệ thống công nghệ thông tin tại cơ sở để đáp ứng yêu cầu chuyển đổi số trong từng giai đoạn. Tất cả dữ liệu sức khỏe người dân được hình thành trong các đợt khám, chữa bệnh sẽ được kết nối và\nchia sẻ với các kho dữ liệu hồ sơ sức khỏe theo quy định của pháp luật.\n2. Giai đoạn 2026-2030 Hoàn thiện số hóa dữ liệu sức khỏe người dân, hình thành kho dữ liệu y tế về: hồ sơ sức khỏe điện tử, bệnh án điện tử, hình ảnh số y khoa, ... Tất cả các cơ sở khám bệnh, chữa bệnh phải hoàn thành triển khai hồ sơ bệnh án điện tử đáp ứng không sử dụng bệnh án giấy, chẩn\nđoán hình ảnh chỉ sử dụng phim số, người dân có thể thực hiện đăng ký khám và\nđăng ký tư vấn, khám chữa bệnh từ xa; triển khai các dịch vụ thanh toán không dùng tiền mặt và các cơ sở khám chữa bệnh khu vực đô thị đạt tối thiểu 50% trên tổng giá trị thanh toán viện phí.\nIV. NHIỆM VỤ,\nGIẢI PHÁP 1. Nhiệm vụ\ncụ thể\na) Khởi tạo dữ liệu sức khỏe toàn dân Dữ liệu sức khỏe được khởi tạo từ\ncác nguồn:\n- Nguồn chuyên môn khám chữa bệnh,\nphòng bệnh\n+ Thúc đẩy việc dữ liệu khám chữa bệnh của người dân phải được quản lý tập trung theo các cấp, được các cơ sở y tế\ncập nhật, tức thời thường xuyên đầy đủ về kho dữ liệu sức khỏe người dân.\n+ Cơ sở y tế có trách nhiệm liên thông dữ liệu sức khỏe của người dân lên hệ thống thông tin quản lý hồ sơ sức khỏe điện tử ngay sau khi người dân đến khám chữa bệnh, tiêm chủng, xét nghiệm.\n- Nguồn hành chính Cập nhật dữ liệu hồ sơ sức khỏe điện tử thông qua việc quản lý thông tin hành chính, dân cư của các cấp chính quyền\nđịa phương, dữ liệu quản lý sức khỏe của người dân ở y tế cơ sở.\n- Nguồn khác (dữ liệu bảo hiểm y tế,\ndữ liệu dân số)\nb) Cập nhật dữ liệu sức khỏe; kết nối chia sẻ và khai thác, sử dụng\n- Thực hiện kết nối, chia sẻ, xác thực với Cơ sở dữ liệu quốc gia về Dân cư.\n- Thúc đẩy nâng cấp các nghiệp vụ\nchuyên môn khám chữa bệnh, phòng bệnh; phát triển các nghiệp vụ, kịch bản khám bệnh, phòng bệnh.\n- Thúc đẩy người dân cập nhật thông tin sức khỏe.\n- Cập nhật thông tin từ các cơ sở\ndữ liệu chuyên ngành khác và các nguồn dữ liệu lớn.\n- Kết nối, chia sẻ dữ liệu với các cơ sở dữ liệu liên quan để phục vụ giải quyết thủ tục hành chính.\n- Phát triển các năng lực phân tích dữ liệu, cung cấp các sản phẩm thông tin phục vụ nhu cầu chăm sóc sức khỏe người dân và quản lý về y tế tại các cấp, ngành và các cơ sở y tế.\n- Tổ chức cung cấp chia sẻ, khai thác sử dụng các sản phẩm thông tin.\n2. Giải pháp a) Giải pháp về kỹ thuật\n- Triển khai đồng bộ trên toàn tỉnh các nền tảng số quốc gia về y tế với vai trò trung tâm là Nền tảng Hồ sơ sức khỏe\nđiện tử, trong đó dữ liệu phải được kết nối liên thông giữa các nền tảng số y tế\nvà các hệ thống thông tin, các phần mềm ứng dụng ngành y tế.\n- Kết nối các phần mềm đăng ký\nkhám bệnh tại các cơ sở y tế với Cổng hỗ trợ đăng ký khám bệnh trực tuyến quốc gia; triển khai khám chữa bệnh từ xa, khám chữa bệnh không giấy, thanh toán không dùng tiền mặt, chữ ký số,... tại tất cả các cơ sở khám chữa bệnh.\n- Triển khai kết nối và xác thực mã định danh công dân của các Nền tảng số y tế, các hệ thống thông tin chuyên ngành y tế với Cơ sở dữ liệu Quốc gia về dân cư.\n- Xây dựng cơ sở dữ liệu hồ sơ sức khỏe điện tử của tỉnh và kết nối liên thông dữ liệu với các hệ thống thông tin quản lý khám, chữa bệnh tại các cơ sở y tế đáp ứng công tác quản lý y tế và\nchăm sóc sức khỏe Nhân dân của địa phương.\n- Chuẩn hóa dữ liệu y tế và kết nối liên thông từ địa phương với cấp Trung ương.\n- Các cơ sở khám, chữa bệnh tổ chức xây dựng và triển khai bệnh án điện tử, hệ thống lưu trữ và chẩn đoán hình ảnh.\nb) Giải pháp về nhân lực\n- Đào tạo các chuyên gia cấp tỉnh về chuyển đổi số y tế; đào tạo kiến thức về chuyển đổi số y tế cho các lãnh đạo Sở Y tế, các đơn vị thuộc.\n- Tăng cường công tác đào tạo, bồi dưỡng công chức, viên chức và người lao động của ngành y tế về ứng dụng công nghệ thông tin, chuyển đổi số y tế.\n- Xây dựng và hình thành mạng lưới nhân lực công nghệ thông tin của các đơn vị ngành y tế nhằm thúc đẩy, giám sát triển khai các Nền tảng số quốc gia y tế cũng như các hệ thống thông tin chuyên ngành y từ tỉnh đến huyện. Tăng cường nhân lực công nghệ thông tin tại các các bệnh viện tuyến tỉnh và Trung tâm y tế tuyến huyện có giường bệnh, mỗi đơn vị\ncó một Tổ công nghệ thông tin tối thiểu từ 02 người trở lên tùy theo quy mô giường bệnh; các cơ sở y tế còn lại mỗi đơn vị có tối thiểu một chuyên trách công nghệ\nthông tin có trình độ từ cao đẳng trở lên.\nc) Tuyên truyền, truyền thông\n- Đẩy mạnh tuyên truyền trên các phương tiện thông tin đại chúng nâng cao nhận thức của các cơ quan quản lý, các cơ sở y tế, doanh nghiệp, cộng đồng về vai trò và lợi ích của chuyển đổi số\nngành y tế.\n- Thực hiện các chương trình truyền thông về triển khai y tế số trong các lĩnh vực chăm sóc sức khỏe Nhân dân, khám chữa bệnh, bao gồm: Triển khai hồ sơ sức khỏe điện tử, tư vấn khám chữa bệnh từ\nxa, đăng ký khám bệnh trực tuyến, bệnh án điện tử và các nội dung liên quan khác.\n- Biểu dương, khen thưởng các tổ\nchức, cá nhân có thành tích tiêu biểu trong việc thực hiện chuyển đổi số ngành y tế.\n3. Kinh phí thực hiện Kinh phí thực hiện từ các nguồn:\nNgân sách nhà nước, sự nghiệp y tế, nguồn thu tại các cơ sở khám bệnh, chữa bệnh,\nnguồn xã hội hóa của các doanh nghiệp và các nguồn kinh phí huy động hợp pháp khác.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Y tế\na) Chủ trì, phối hợp với các sở, ngành, đơn vị có\nliên quan:\n- Triển khai các nền tảng số y tế trong quản lý và\nchăm sóc sức khỏe người dân trên địa bàn tỉnh theo hướng dẫn của Bộ Y tế và các bộ, ngành có liên quan.\n- Cập nhật, hoàn thiện cơ sở dữ liệu hồ sơ sức khỏe\nđiện tử của tỉnh; thực hiện đồng bộ dữ liệu khám chữa bệnh định kỳ hàng ngày về\nkho cơ sở dữ liệu quản lý hồ sơ sức khỏe điện tử của tỉnh và kho dữ liệu quốc gia về y tế tại Bộ Y tế theo hướng dẫn của Bộ Y tế; tổ chức sử dụng, khai thác và đảm bảo an toàn dữ liệu từ các nền tảng số y tế phục vụ cho công tác quản lý\ny tế tại địa phương; đồng bộ dữ liệu định kỳ hàng ngày về đối tượng và dữ liệu về kho cơ sở dữ liệu quản lý hồ sơ sức khỏe điện tử tại địa phương và kho dữ liệu quốc gia về y tế tại Bộ Y tế theo hướng dẫn của Bộ Y tế.\n- Tổ chức triển khai kết nối, chia sẻ, xác thực thông tin từ các nền tảng số y tế tại địa phương với Cơ sở dữ liệu quốc gia về\nDân cư và Cơ sở dữ liệu quốc gia về Bảo hiểm.\n- Tham mưu bố trí kinh phí cần thiết cho việc tổ chức thúc đẩy việc phát triển và sử dụng các nền tảng số y tế và duy trì, vận hành các hệ thống thông tin của địa phương liên quan đến các nền tảng số y tế.\nb) Chỉ đạo, hướng dẫn các cơ sở y tế trên địa bàn\n- Tổ chức triển khai số hóa dữ liệu y tế (bệnh án\nđiện tử, hình ảnh số y khoa, xét nghiệm, ...) và cung cấp dữ liệu khám chữa bệnh cho các nền tảng số y tế.\n- Đẩy mạnh triển khai các dịch vụ đăng ký khám trực tuyến, tư vấn và khám chữa bệnh từ xa, thanh toán viện phí không dùng tiền mặt.\nKhuyến khích đa dạng hóa các kịch bản cung cấp dịch vụ khám chữa bệnh trên các nền tảng số y tế.\n- Chủ động xây dựng các đề án, các dự án ứng công nghệ thông tin tổng thể và toàn diện với mục tiêu chuyển đổi số theo chương trình chuyển đổi số y tế đến năm 2025 và định hướng đến năm 2030 của Bộ Y tế.\nc) Hướng dẫn, theo dõi, đôn đốc, tổng hợp, kiểm tra, quản lý việc tổ chức thực hiện kế hoạch đảm bảo hoàn thành mục tiêu, chỉ\ntiêu, tiến độ đề ra; định kỳ hằng năm báo cáo Bộ Y tế, UBND tỉnh tình hình thực hiện và báo cáo đột xuất khi có yêu cầu của cơ quan cấp trên.\n2. Sở Tài chính Phối hợp với Sở Y tế tham mưu cấp thẩm quyền bố trí\nkinh phí sự nghiệp y tế tổ chức thúc đẩy việc phát triển và sử dụng các nền tảng số y tế và duy trì, vận hành các hệ thống thông tin của địa phương liên quan đến các nền tảng số y tế theo phân cấp quản lý và khả năng cân đối ngân sách tỉnh.\n3. Sở Kế hoạch và Đầu tư\nPhối hợp với Sở Y tế tham mưu cấp có thẩm quyền bố\ntrí kinh phí để thực hiện kế hoạch theo quy định của Luật Đầu tư công và pháp luật có liên quan.\n4. Công an tỉnh a) Phối hợp với Sở Y tế trong việc đảm bảo an ninh mạng, an toàn thông tin, tính riêng tư của hồ sơ sức khỏe điện tử; tổ chức triển khai kết nối, chia sẻ, xác thực thông tin từ các Nền tảng số y tế với Cơ sở dữ\nliệu Quốc gia về dân cư.\nb) Hỗ trợ Sở Y tế trong giám sát an ninh mạng, chia sẻ thông tin về các mối nguy trong an ninh mạng.\n5. Sở Thông tin và Truyền thông a) Phối hợp với Sở Y tế trong việc đảm bảo an ninh mạng, an toàn thông tin và lưu trữ hình thành kho dữ liệu hồ sơ sức khỏe của tỉnh.\nHỗ trợ Sở Y tế trong giám sát an ninh mạng, chia sẻ thông tin về mối nguy an ninh mạng.\nb) Chỉ đạo, hướng dẫn đẩy mạnh tuyên truyền trên các phương tiện thông tin đại chúng nâng cao nhận thức của các cơ quan quản lý,\ncác cơ sở y tế, doanh nghiệp, cộng đồng về vai trò và lợi ích của chuyển đổi số\ny tế.\n6. Bảo hiểm xã hội tỉnh Phối hợp với Sở Y tế, Sở Thông tin và truyền thông tổ chức triển khai kết nối, chia sẻ, xác thực thông tin từ các nền tảng số y tế\ntại địa phương với Cơ sở dữ liệu quốc gia về Dân cư và Cơ sở dữ liệu quốc gia về\nBảo hiểm.\nTrên đây là Kế hoạch Triển khai các nền tảng số y tế\nđến năm 2025 và tầm nhìn đến năm 2030 trên địa bàn tỉnh Bắc Ninh. Trong quá\ntrình thực hiện nếu có vấn đề vướng mắc, phát sinh, kịp thời phản ánh báo cáo UBND tỉnh xem xét, chỉ đạo./.\nNơi nhận:\n - Bộ Y tế (b/c);\n - Chủ tịch và các PCT UBND tỉnh;\n - Các sở, ban, ngành thuộc UBND tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - VP UBND tỉnh: LĐVP, VX;\n - Lưu: VT, XDCB.\nTM.\n ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vương Quốc Tuấn"
}