{
  "url": "https://thuvienphapluat.vn/van-ban/Trach-nhiem-hinh-su/Ke-hoach-248-KH-UBND-2023-thuc-hien-Chi-thi-16-CT-TTg-dau-tranh-toi-pham-Bac-Ninh-582716.aspx",
  "title": "Kế hoạch 248/KH-UBND 2023 thực hiện Chỉ thị 16/CT-TTg đấu tranh tội phạm Bắc Ninh",
  "properties": {
    "Số hiệu": "248/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Nguyễn Hương Giang",
    "Ngày ban hành": "01/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 248/KH-UBND Bắc Ninh, ngày 01 tháng 8 năm 2023 KẾ HOẠCH THỰC HIỆN CHỈ THỊ SỐ 16/CT-TTG NGÀY 27/5/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ TĂNG CƯỜNG PHÒNG NGỪA, ĐẤU TRANH TỘI PHẠM, VI PHẠM PHÁP LUẬT LIÊN QUAN ĐẾN HOẠT ĐỘNG TỔ CHỨC\nĐÁNH BẠC VÀ ĐÁNH BẠC TRÊN ĐỊA BÀN TỈNH Thực hiện Chỉ thị số\n16/CT-TTg ngày 27/5/2023 của Thủ tướng Chính phủ về tăng cường phòng ngừa, đấu tranh tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và\nđánh bạc, UBND tỉnh Bắc Ninh xây dựng Kế hoạch triển khai thực hiện như sau:\nI. MỤC TIÊU, YÊU CẦU 1. Mục tiêu, yêu cầu chung\n- Phát huy sức mạnh tổng hợp của cả hệ thống chính trị, của toàn dân; xác định rõ nhiệm vụ, trách nhiệm;\nnâng cao hiệu quả phối hợp giữa các Sở, ngành, cơ quan, đơn vị và UBND các huyện,\nthị xã, thành phố trong phòng, chống tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc; nhằm thực hiện có hiệu quả Chỉ thị số\n16/CT-TTg ngày 27/5/2023 của Thủ tướng Chính phủ trong năm 2023 và những năm tiếp theo.\n- Tạo sự chuyển biến mạnh mẽ về nhận thức, ý thức, trách nhiệm của các cấp, các ngành, các tầng lớp nhân dân trong xã hội; kịp thời làm rõ và khắc phục những nguyên nhân, điều kiện làm nảy sinh tội phạm tổ chức đánh bạc và đánh bạc, làm giảm tội phạm, vi phạm pháp luật về cờ bạc; tăng cường các biện pháp để đấu tranh, bắt giữ, xử lý; tiếp nhận,\nxác minh, giải quyết kịp thời các thông tin về tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc; khởi tố, điều tra, truy tố,\nxét xử nghiêm minh, kịp thời theo quy định của pháp luật.\n2. Mục tiêu, yêu cầu cụ thể\n- Đẩy mạnh công tác tuyên truyền nâng cao nhận thức cho cá nhân, gia đình và cộng đồng về công tác phòng,\nchống tội phạm tổ chức đánh bạc và đánh bạc. Các cơ quan báo chí và hệ thống\nđài truyền thanh cấp huyện, cấp xã, thôn.. .hàng tuần có chuyên mục, tin, bài tuyên truyền về pháp luật nói chung và về phòng, chống tội phạm, vi phạm pháp luật về cờ bạc nói riêng. Thường xuyên cập nhật về các hình thức, thủ đoạn hoạt\nđộng của tội phạm tổ chức đánh bạc và đánh bạc, kết quả đấu tranh, bắt giữ, xử\nlý và các chế tài xử lý của pháp luật hiện hành trên các trang mạng và mạng xã\nhội có nhiều người theo dõi, truy cập.\n- Bảo đảm 100% tố giác,\ntin báo về tội phạm, kiến nghị khởi tố liên quan đến tội phạm, vi phạm pháp luật về cờ bạc đều được tiếp nhận, phân loại, xử lý theo quy định; tỷ lệ giải quyết\nđạt trên 90%. Các vụ việc có dấu hiệu của tội phạm đánh bạc phải được thụ lý điều tra, xác minh, khi có đủ căn cứ phải khởi tố vụ án hình sự để điều tra theo\nđúng quy định của pháp luật. Công tác điều tra, truy tố, xét xử tội phạm tổ chức\nđánh bạc và đánh bạc phải bảo đảm đúng người, đúng tội, đúng pháp luật, không để\nxảy ra oan sai, bỏ lọt tội phạm.\n- Từng bước nâng cấp, đầu tư cơ sở vật chất, trang thiết bị khoa học kỹ thuật; tập huấn, nâng cao trình độ,\nkiến thức, kỹ năng về khoa học kỹ thuật cho cán bộ làm công tác phòng, chống tội phạm tổ chức đánh bạc và đánh bạc; nâng cao hiệu quả công tác phối hợp giữa các cấp, các ngành trong công tác phòng, chống tội phạm, vi phạm pháp luật về tổ chức\nđánh bạc và đánh bạc tại địa phương; định kỳ tổ chức sơ kết, tổng kết.\n- Dữ liệu thống kê về\ncông tác phòng, chống tội phạm tổ chức đánh bạc và đánh bạc được triển khai, cập nhật thường xuyên theo đúng quy định; góp phần phục vụ việc tổng hợp, theo dõi,\ngiám sát, đánh giá, báo cáo việc triển khai và kết quả thực hiện công tác phòng, chống tội phạm tổ chức đánh bạc và đánh bạc.\nII.\nNHIỆM VỤ TRỌNG TÂM 1.\nCông tác chỉ đạo triển khai\n- Chỉ đạo các sở, ngành,\ncơ quan, đơn vị và UBND các huyện, thị xã, thành phố triển khai thực hiện có hiệu quả các Chương trình, kế hoạch, chỉ đạo của Nhà nước, Chính phủ, các Bộ, ngành có liên quan đến công tác phòng, chống tội phạm tổ chức đánh bạc và đánh bạc trong năm 2023 và những năm tiếp theo.\n- Hàng năm, giao Ban Chỉ\nđạo 138 tỉnh ban hành kế hoạch chỉ đạo và tổ chức triển khai thực hiện Chỉ thị\nsố 16/CT-TTg của Thủ tướng Chính phủ về phòng, chống tội phạm tội chức đánh bạc và đánh bạc để các sở, ngành, cơ quan, đơn vị và UBND các huyện, thị xã, thành phố tổ chức thực hiện. Định kỳ 06 tháng, 01 năm, Ban Chỉ đạo 138 tỉnh tổ chức họp\nđể đánh giá tình hình, kết quả thực hiện nhiệm vụ được phân công và xác định nhiệm vụ trong thời gian tiếp theo; thành lập các đoàn kiểm tra, hướng dẫn,\nđánh giá kết quả thực hiện đối với một số sở, ngành, cơ quan, đơn vị, và các huyện, thị xã, thành phố.\n2. Công tác tuyên truyền, phổ biến pháp luật\n- Tăng cường xây dựng,\nduy trì hoạt động các chuyên trang, chuyên mục, chương trình phát thanh, truyền hình tuyên truyền về phòng, chống tội phạm tổ chức đánh bạc và đánh bạc; tuyên truyền về các phương thức, thủ đoạn hoạt động mới, địa bàn trọng điểm của tội phạm này, những đối tượng có nguy cơ cao trở thành nạn nhân và hệ lụy của việc tham gia vào tổ chức đánh bạc và đánh bạc.\n- Chú trọng công tác truyền thông trên các phương tiện thông tin đại chúng, các trang mạng và mạng xã hội,\nhệ thống thông tin cơ sở, phù hợp với các nhóm đối tượng khác nhau và đặc điểm của từng địa phương, khu vực; lồng ghép các buổi tạo đàm, hội nghị để thông tin, tuyên truyền về tác hại, chế tài xử lý của pháp luật đối với hành vi tổ chức\nđánh bạc và đánh bạc.\n- Huy động sự tham gia của các doanh nghiệp dịch vụ viễn thông, công nghệ thông tin, các nhà mạng trong các hoạt động truyền thông về công tác phòng, chống tội phạm tổ chức đánh bạc và đánh bạc.\n- Tổ chức triển khai có\nhiệu quả qua các hoạt động truyền thông thay đổi hành vi tại cộng đồng, đổi mới hình thức tuyên truyền phù hợp với đặc điểm của từng lứa tuổi, đặc điểm từng vùng, địa phương.\n- Lồng ghép và truyền tải các thông điệp về phòng, chống tội phạm tổ chức đánh bạc và đánh bạc vào các chương trình giáo dục công dân, giáo dục ngoại khóa của các cấp học.\n- Xây dựng và nhân rộng các mô hình truyền thông tại cộng đồng hoạt động có hiệu quả; tổ chức thu thập,\nnắm bắt thông tin kịp thời, các dấu hiệu có liên quan đến tội phạm tổ chức đánh bạc và đánh bạc tại cộng đồng dân cư.\n3. Đấu tranh phòng, chống tội phạm tổ chức đánh bạc và đánh bạc\n- Tổ chức điều tra cơ bản,\nnắm chắc tình hình, triển khai đồng bộ các biện pháp, tập trung vào các tuyến,\nđịa bàn, đối tượng trọng điểm, nhằm phòng ngừa, phát hiện, ngăn chặn các hành vi vi phạm pháp luật, phòng ngừa tái phạm liên quan đến tội phạm tổ chức đánh bạc và đánh bạc.\n- Tiếp nhận, phân loại, xử\nlý kịp thời tố giác, tin báo về tội phạm và kiến nghị khởi tố về tội phạm tổ chức\nđánh bạc và đánh bạc; điều tra, khám phá các vụ án, đường dây tội phạm tổ chức\nđánh bạc và đánh bạc, truy bắt đối tượng; thực hiện các mở các đợt cao điểm tấn công, trấn áp các loại tội phạm hình sự trong đó có tội phạm tổ chức đánh bạc và đánh bạc, tập trung vào các tuyến, địa bàn trọng điểm, góp phần làm giảm tội phạm và kiềm chế loại tội phạm này.\n4. Truy tố và xét xử tội phạm tổ chức đánh bạc và đánh bạc\n- Thực hiện các hoạt động tương trợ tư pháp và kiểm sát việc giải quyết tố giác, tin báo về tội phạm và\nkiến nghị khởi tố, công tác điều tra các vụ án về tổ chức đánh bạc và đánh bạc bảo đảm đúng người, đúng tội, đúng pháp luật.\n- Xét xử kịp thời, nghiêm minh các vụ án tổ chức đánh bạc và đánh bạc; lựu chọn xác định các vụ án điểm tổ\nchức xét xử lưu động phục vụ công tác tuyên truyền giáo dục pháp luật cho nhân dân.\nIII. PHÂN CÔNG TRÁCH NHIỆM 1. Công an tỉnh\n- Chủ trì tham mưu xây dựng,\ntriển khai thực hiện kế hoạch; thường trực giúp UBND tỉnh, Ban Chỉ đạo 138 tỉnh tăng cường chỉ đạo, kiểm tra, đôn đốc, hướng dẫn các sở, ngành, đoàn thể, địa phương trong công tác phòng ngừa, đấu tranh, xử lý tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc; định kỳ sơ kết, tổng kết\nđánh giá việc thực hiện các mục tiêu, nhiệm vụ của kế hoạch.\n- Chủ trì phối hợp với các sở, ngành, địa phương, cơ quan báo chí, truyền thông triển khai các hoạt động phòng ngừa xã hội, đẩy mạnh tuyên truyền, phổ biến phương thức, thủ đoạn, hậu quả tác hại gây ra, nâng cao ý thức cảnh giác, trách nhiệm cho cán bộ, công chức,\nviên chức, nhân viên và các tầng lớp nhân dân; xác định những sơ hở, thiếu sót trong công tác quản lý nhà nước về an ninh, trật tự, các văn bản quy phạm pháp luật có liên quan gây khó khăn trong phòng ngừa, đấu tranh, điều tra, xử lý tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc; kịp thời tham mưu, đề ra các biện pháp, giải pháp khắc phục.\n- Chủ trì, phối hợp chặt chẽ với các lực lượng, sử dụng đồng bộ các biện pháp công tác nắm chắc tình hình, triển khai các kế hoạch, phương án đấu tranh, ngăn chặn, kiềm chế hoạt động tổ chức đánh bạc và đánh bạc; tiếp tục đẩy mạnh quá trình tích hợp Cơ sở dữ liệu quốc gia về dân cư với các hệ thống cơ sở dữ liệu của các sở, ngành nhằm nâng cao hiệu quả công tác đấu tranh, phòng chống tội phạm; triển khai các đợt cao\nđiểm tấn công, trấn áp, triệt phá các đường dây, băng nhóm tội phạm hoạt động tổ\nchức đánh bạc và đánh bạc; thực hiện hiệu quả công tác tiếp nhận, giải quyết tố\ngiác, tin báo tội phạm, kiến nghị khởi tố, điều tra vụ án liên quan đến hoạt động\nđánh bạc, tổ chức đánh bạc theo quy định của pháp luật.\n- Làm tốt công tác quản lý xuất nhập cảnh, kịp thời phát hiện, phối hợp các cơ quan chức năng ngăn chặn,\nđấu tranh, xử lý số đối tượng người nước ngoài đến địa phương để thực hiện hành vi đánh bạc, tổ chức đánh bạc và người của tỉnh xuất cảnh ra nước ngoài để đánh bạc, tổ chức đánh bạc trái phép. Tăng cường đầu tư kinh phí, trang thiết bị hiện\nđại; nâng cao năng lực, trình độ đội ngũ cán bộ trong công tác phòng ngừa, đấu tranh, xử lý tội phạm tổ chức đánh bạc và đánh bạc.\n- Đề xuất các cấp có thẩm quyền khen thưởng các tập thể, các nhân có thành tích xuất sắc trong công tác phòng, chống tội phạm tổ chức đánh bạc và đánh bạc.\n2. Sở Thông tin và Truyền thông\n- Tăng cường quản lý Nhà\nnước về trò chơi điện tử trên mạng, quản lý chặt chẽ việc thẩm định kịch bản các trò chơi điện tử trên mạng, xử lý nghiêm các cá nhân, tổ chức lợi dụng trò\nchơi điện tử trên mạng để tổ chức đánh bạc và đánh bạc thu lợi bất chính; các nội dung quảng cáo đăng tải trên báo chí, không gian mạng, xuất bản phẩm, quảng cáo tích hợp trên các sản phẩm dịch vụ bưu chính, viễn thông, công nghệ thông tin.\n- Phối hợp với các doanh nghiệp cung cấp dịch vụ viễn thông, công nghệ thông tin, các nhà mạng triển khai thực hiện các hoạt động truyền thông về phòng ngừa tội phạm và vi phạm pháp luật về chức đánh bạc và đánh bạc; ngăn chặn, xóa bỏ các bài viết, nội dung, hình ảnh... quảng cáo trái phép có liên quan đến hoạt động tổ chức đánh bạc và đánh bạc.\n- Phối hợp các đơn vị\ncung cấp dịch vụ viễn thông, tăng cường quản lý, kiểm soát việc phát hành, sử dụng thẻ thanh toán dịch vụ thông tin di động, không để các đối tượng lợi dụng cho các hoạt động thanh toán đánh bạc trực tuyến.\n- Phối hợp với Công an tỉnh,\ncác cơ quan báo chí, hệ thống thông tin cơ sở tăng cường công tác thông tin,\ntuyên truyền các văn bản chỉ đạo của Đảng, Nhà nước về phòng ngừa, đấu tranh tội phạm, vi phạm phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc.\n3. Đài Phát thanh và Truyền hình tỉnh Phối hợp Công an tỉnh, Sở\nThông tin và Truyền thông kịp thời chuyển tải thông tin, tuyên truyền về phương thức, thủ đoạn, hậu quả của tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc, giúp quần chúng nhân dân nâng cao nhận thức, kịp thời cung cấp thông tin cho cơ quan chức năng để xử lý.\n4. Sở Giáo dục và Đào tạo, Sở Lao động - Thương binh và Xã hội Tăng cường quản lý, tập huấn, tuyên truyền, phổ biến giáo dục pháp luật cho trẻ em, học sinh, sinh viên, giáo viên, cán bộ quản lý giáo dục của các nhà trường, cơ sở giáo dục,\nđào tạo và cơ sở giáo dục nghề nghiệp nhằm nâng cao nhận thức phòng ngừa tội phạm,\nvi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc.\n5. Sở Văn hóa, Thể thao và Du lịch\n- Tăng cường công tác quản lý nhà nước và tuyên truyền các quy định pháp luật về các hành vi bị nghiêm cấm trong hoạt động quảng cáo liên quan đến tổ chức đánh bạc và đánh bạc trong các hoạt động thể thao, văn hóa, giải trí, lễ hội. Tuyên truyền giáo dục đạo đức, về\nlối sống trong gia đình nhằm phòng ngừa, đấu tranh, tố giác tội phạm, vi phạm pháp luật liên quan đến tổ chức đánh bạc và đánh bạc.\n- Phối hợp Sở Thông tin và Truyền thông, Công an tỉnh tăng cường công tác quản lý, ngăn chặn, kiểm tra,\nxử lý hành vi lợi dụng hoạt động thể thao, văn hóa, giải trí để cá cược. Tăng cường quản lý các trò chơi, hoạt động tại lễ hội có tính chất cá cược thắng thua bằng tiền, hiện vật, các trò chơi có tính chất cờ bạc.\n6. Sở Khoa học và Công nghệ\nChỉ đạo đẩy mạnh công tác nghiên cứu khoa học, phát triển công nghệ, nhất là công nghệ thông tin, trí tuệ\nnhân tạo để ứng dụng trong quản lý, nhận diện, phát hiện, phòng ngừa, đấu tranh ngăn chặn và xử lý tội phạm sử dụng công nghệ cao, trên không gian mạng.\n7. Sở Kế hoạch và Đầu tư\n- Kiểm soát chặt chẽ việc\nđăng ký doanh nghiệp, hộ kinh doanh có đăng ký các loại hình kinh doanh như:\nKinh doanh trò chơi điện tử, thanh toán điện tử được cấp phép theo quy định...\nnhằm phòng ngừa tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức\nđánh bạc và đánh bạc.\n- Phối hợp chặt chẽ với lực lượng Công an trong phòng ngừa, phát hiện hoạt động kinh doanh có dấu hiệu đánh bạc, tổ chức đánh bạc trái phép, cung cấp thông tin của doanh nghiệp phục vụ\ncông tác điều tra các vụ án hình sự liên quan đến đánh bạc, tổ chức đánh bạc theo quy định.\n8. Sở\nCông Thương\n- Thường xuyên kiểm tra về\nnội dung, điều kiện hoạt động của các doanh nghiệp, nhất là trong lĩnh vực thương mại điện tử; quản lý, giám sát hoạt động thương mại điện tử và các mô\nhình hoạt động kinh doanh trên ứng dụng công nghệ số, phòng ngừa, ngăn chặn tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc.\n- Kịp thời phát hiện hoạt\nđộng kinh doanh đa cấp trái phép thông qua hình thức: Sàn giao dịch ngoại hối,\nSàn giao dịch/đầu tư tài chính, tiền điện tử, tài sản ảo, huy động vốn; phối hợp Công an tỉnh tổ chức các đoàn kiểm tra liên ngành đối với hoạt động huy động vốn,\nkịp thời phát hiện dấu hiệu vi phạm pháp luật để có biện pháp xử lý.\n- Chỉ đạo lực lượng quản lý thị trường phối hợp với các đơn vị chức năng tăng cường công tác thanh tra,\nkiểm tra, xử lý cá nhân, tổ chức kinh doanh máy trò chơi điện tử có thưởng bằng tiền, hiện vật.\n9. Sở Tài chính\n- Chủ trì, phối hợp với các sở, ngành liên quan tăng cường công tác quản lý, thanh tra, kiểm tra các doanh nghiệp kinh doanh trò chơi điện tử có thưởng.\n- Phối hợp với các địa phương tăng cường quản lý hoạt động kinh doanh xổ số, không để đối tượng lợi dụng tổ chức đánh bạc và đánh bạc dưới hình thức mua bán số lô, số đề hoặc phân phối vé xổ số không đúng phương thức; kiểm tra, thanh tra hoạt động kinh doanh xổ số\ntrong việc chấp hành chế độ quản lý tài chính theo quy định của pháp luật hiện hành.\n- Tham mưu điều chỉnh, bổ\nsung về nội dung chi và mức chi hỗ trợ công tác phòng, chống tệ nạn mua bán số\nlô, số đề, làm vé số giả đảm bảo phù hợp với tình hình thực tế, đúng theo quy định của pháp luật.\n- Phối hợp với các cơ\nquan chức năng, chỉ đạo Công ty TNHH một thành viên Xổ số kiến thiết Bắc Ninh tăng cường công tác đấu tranh phòng, chống các hiện tượng lợi dụng kết quả xổ số của Nhà nước để tổ chức các hoạt động tổ chức đánh bạc và đánh bạc trái phép.\n10.\nSở Tư pháp\n- Chủ trì, phối hợp chặt chẽ với các sở, ngành, cơ quan trong công tác tuyên truyền, phổ biến, giáo dục pháp luật, nâng cao nhận thức của người dân trong phòng, chống tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc.\n- Phối hợp với các sở,\nngành, cơ quan rà soát, nghiên cứu, đề xuất sửa đổi, bổ sung các văn bản quy phạm pháp luật nhằm khắc phục những vướng mắc, bất cập trong công tác quản lý nhà nước liên quan phòng ngừa, xử lý tội phạm, vi phạm pháp luật về tổ chức đánh bạc và\nđánh bạc.\n11.\nSở Nội vụ\n- Tăng cường công tác quản lý nhà nước về hội, hướng dẫn, thanh tra, kiểm tra việc thực hiện pháp luật về\nhội và điều lệ hội để góp phần phòng ngừa đối tượng lợi dụng đánh bạc, tổ chức\nđánh bạc trái pháp luật.\n- Tham mưu trong việc thi\nđua, khen thưởng đối với các tập thể, cá nhân có thành tích xuất sắc trong thực hiện công tác phòng, chống tội phạm, vi phạm pháp luật về tổ chức đánh bạc và\nđánh bạc; kiểm điểm, xử lý kỷ luật đối với cán bộ, công chức, viên chức, người lao động thuộc thẩm quyền quản lý của UBND tỉnh khi có hành vi vi phạm pháp luật liên quan đến tổ chức đánh bạc và đánh bạc theo quy định.\n12.\nVăn phòng UBND tỉnh Tham mưu phối hợp với các cơ quan đại diện của Việt Nam ở nước ngoài theo dõi sát tình hình công dân của tỉnh đang ở nước ngoài, tăng cường thông tin, tuyên truyền, vận động, tuân thủ\nluật pháp nước sở tại và pháp luật Việt Nam, không vi phạm pháp luật, không tham gia hoạt động đánh bạc, tổ chức đánh bạc; phối hợp với Công an tỉnh tham mưu trong phòng, chống tội phạm, giải quyết các vấn đề phát sinh liên quan đến người địa phương tham gia đánh bạc, tổ chức đánh bạc ở nước ngoài và các vụ việc người nước ngoài tham gia đánh bạc, tổ chức đánh bạc trái phép tại địa phương;\nkịp thời triển khai công tác bảo hộ công dân ở nước ngoài.\n13.\nBộ Chỉ huy Quân sự tỉnh Căn cứ chức năng nhiệm vụ\nđược giao phối hợp với cơ quan chức năng đẩy mạnh công tác tuyên truyền, phổ biến giáo dục pháp luật, nhằm nâng cao nhận thức của quần chúng nhân dân trong phòng, chống tội phạm vi phạm pháp luật về tổ chức đánh bạc và đánh bạc.\n14. Ngân hàng Nhà nước chi nhánh Bắc Ninh\n- Chỉ đạo tổ chức tín dụng,\nchi nhánh ngân hàng nước ngoài, các tổ chức cung ứng dịch vụ trung gian thanh toán phối hợp với Công an tỉnh, các sở, ngành trong công tác phòng ngừa, đấu tranh tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và\nđánh bạc nhanh chóng, kịp thời; tăng cường rà soát phát hiện các giao dịch đáng ngờ để có biện pháp xử lý và cung cấp thông tin cho Công an tỉnh phục vụ công tác đấu tranh, xử lý; chủ động rà soát, phát hiện và phối hợp với các sở, ngành liên quan xử lý nghiêm hành vi thuê, cho thuê, mượn, cho mượn, mua bán, mở hộ\ntài khoản ngân hàng, ví điện tử.\n- Phối hợp với Công an tỉnh và các sở, ngành có liên quan đánh giá những bất cập, kiến nghị các giải pháp nhằm nâng cao hiệu quả phòng ngừa, xử lý các giao dịch đáng ngờ có dấu hiệu liên quan đến hoạt động tổ chức đánh bạc và đánh bạc.\n15.\nĐề nghị Toà án nhân dân tỉnh và Viện Kiểm sát nhân dân tỉnh\n- Chỉ đạo, phối hợp chặt chẽ với Cơ quan điều tra 2 cấp của tỉnh trong quá trình khởi tố, điều tra, truy tố, xét xử các vụ án có liên quan đến tổ chức đánh bạc và đánh bạc bảo đảm nghiêm minh, đúng pháp luật, không để xảy ra oan, sai hoặc bỏ lọt tội phạm.\n- Tăng cường công tác kiến nghị phòng ngừa sơ hở, thiếu sót là nguyên nhân làm phát sinh tội phạm tổ chức\nđánh bạc và đánh bạc trên địa bàn. Hàng năm lựa chọn một số vụ án điểm để đưa ra xét xử công khai nhằm tuyên truyền, răn đe, phòng ngừa chung.\n16.\nĐề nghị Uỷ ban Mặt trận Tổ quốc tỉnh\n- Đề nghị Mặt trận Tổ quốc tỉnh và các tổ chức chính trị - xã hội tăng cường giám sát việc chấp hành các quy định pháp luật trong hoạt động phòng ngừa, đấu tranh tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc.\n- Tổ chức tuyên truyền nâng cao nhận thức cho Nhân dân, nhất là thanh thiếu niên, trẻ em trong phòng ngừa, đấu tranh với hoạt động đánh bạc, tổ chức đánh bạc, để không bị lôi kéo bởi các loại hình đánh bạc trái phép núp bóng cá cược thể thao, trò chơi điện tử,\ntrò chơi dân gian, không bị các đối tượng xấu lôi kéo tham gia đánh bạc vào dịp Tết, lễ hội.\n- Tăng cường vai trò giám sát tại địa bàn khu dân cư, vận động đoàn viên, hội viên, nhân dân tố giác, đấu tranh, lên án đối với các tổ chức, cá nhân hoạt động tổ chức đánh bạc và đánh bạc.\nPhối hợp tổ chức hiệu quả diễn đàn quần chúng nhân dân lên án, tố giác tội phạm trên các địa bàn trọng điểm.\n- Đề xuất xây dựng, ban hành chính sách hỗ trợ đoàn viên, hội viên phát triển sản xuất, kinh doanh, làm tốt công tác an sinh xã hội.\n17.\nUBND các huyện, thị xã, thành phố\n- Chỉ đạo công tác an sinh xã hội, xóa đói giảm nghèo, tạo công ăn việc làm cho người lao động, phòng ngừa tội phạm tổ chức đánh bạc, đánh bạc.\n- Thông tin rộng rãi, kịp thời trong nhân dân về đường lối, chủ trương, cơ chế, chính sách của Đảng, Nhà\nnước về phát triển kinh tế, an sinh xã hội, phòng ngừa tội phạm lợi dụng hoạt động\nđánh bạc, tổ chức đánh bạc.\n- Tăng cường lãnh đạo, chỉ\nđạo công tác phòng, chống tội phạm, xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc, thực hiện chuyển hóa địa bàn trọng điểm, phức tạp về trật tự, an toàn xã hội; xây dựng xã, phường, thị trấn không có hoạt động tổ chức đánh bạc và\nđánh bạc; xã phường, thị trấn, cơ quan, đơn vị, doanh nghiệp, khu dân cư, trường học an ninh, an toàn...\n- Chỉ đạo việc cấp, đăng ký kinh doanh cho doanh nghiệp, hộ kinh doanh, thu hồi giấy chứng nhận đủ điều kiện về an ninh, trật tự các cơ sở kinh doanh có liên quan đến hoạt động tổ chức\nđánh bạc và đánh bạc theo quy định của pháp luật; Chỉ đạo thanh tra, kiểm tra hoạt động huy động vốn, kinh doanh có dấu hiệu đánh bạc để phối hợp lực lượng Công an xác minh, làm rõ, xử lý theo quy định của pháp luật.\n- Chỉ đạo lực lượng Công an địa phương mở các đợt cao điểm tấn công trấn áp tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc; quan tâm hỗ trợ kinh phí,\nphương tiện cho Công an địa phương trong công tác đấu tranh phòng chống tội phạm.\nIV. TỔ\nCHỨC THỰC HIỆN 1. Các cơ quan, đơn vị, địa phương căn cứ nội dung, yêu cầu tại kế hoạch này và tình hình thực tiễn tại đơn vị, địa phương xây dựng kế hoạch, tổ\nchức triển khai thực hiện, xác định đây là nhiệm vụ trọng tâm, thường xuyên,\nliên tục. Kế hoạch của các đơn vị, địa phương gửi về UBND tỉnh (qua Công an tỉnh)\ntrước ngày 10/8/2023 để theo dõi, tổng hợp.\n2. Các cơ quan, đơn vị, địa phương thực hiện nghiêm túc chế độ\nthông tin, báo cáo định kỳ 01 năm hoặc đột xuất về Cơ quan thường trực (qua Công an tỉnh) để tổng hợp báo cáo Bộ Công an và UBND tỉnh theo quy định.\n3. Giao Công an tỉnh là cơ quan Thường trực giúp UBND tỉnh theo dõi, hướng dẫn, kiểm tra, đôn đốc thực hiện Kế hoạch này; tổng hợp kết quả\ntham mưu báo cáo theo quy định./.\nNơi nhận:\n - Văn phòng Chính phủ (b/c);\n - Bộ Công an (b/c);\n - TT Tỉnh ủy, TT HĐND tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - MTTQ và các tổ chức chính trị-xã hội tỉnh;\n - Các sở, ban, ngành thuộc UBND tỉnh;\n - VKSND tỉnh, TAND tỉnh;\n - Công an tỉnh, Bộ CHQS tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Đài PTTH tỉnh, Báo Bắc Ninh;\n - Công ty TNHH MTV xổ số kiến thiết Bắc Ninh;\n - Lưu: VT, NC, CVP.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Hương Giang"
}