{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-312-KH-UBND-2023-thuc-hien-Ket-luan-50-KL-TW-he-thong-chinh-tri-tinh-gon-Bac-Ninh-582786.aspx",
  "title": "Kế hoạch 312/KH-UBND 2023 thực hiện Kết luận 50-KL/TW hệ thống chính trị tinh gọn Bắc Ninh",
  "properties": {
    "Số hiệu": "312/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Nguyễn Hương Giang",
    "Ngày ban hành": "29/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 312/KH-UBND Bắc Ninh, ngày 29 tháng 9 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN KẾT LUẬN SỐ 50-KL/TW NGÀY 28/02/2023 CỦA BỘ CHÍNH TRỊ VÀ NGHỊ\nQUYẾT SỐ 99/NQ-CP NGÀY 10/7/2023 CỦA CHÍNH PHỦ BAN HÀNH CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA CHÍNH PHỦ THỰC HIỆN KẾT LUẬN SỐ 50-KL/TW NGÀY 28/02/2023 CỦA BỘ CHÍNH TRỊ\nThực hiện Kết luận số 50-KL/TW ngày 28/02/2023 của Bộ Chính trị và Nghị quyết số 99/NQ-CP ngày 10/7/2023 của Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Kết luận số\n50-KL/TW ngày 28/02/2023 của Bộ Chính trị về tiếp tục thực hiện Nghị quyết số\n18-NQ/TW ngày 25/10/2017 của Ban Chấp hành Trung ương Đảng khóa XII về “Một số\nvấn đề tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn,\nhoạt động hiệu lực hiệu quả”, Ủy ban nhân dân tỉnh Bắc Ninh ban hành Kế hoạch tổ\nchức triển khai thực hiện như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Tiếp tục tổ chức triển khai, thực hiện có hiệu quả\ncác mục tiêu, nhiệm vụ, giải pháp của các văn bản của Trung ương và của Tỉnh về\ncông tác sắp xếp, kiện toàn tổ chức bộ máy, tinh giản biên chế và cơ cấu lại đội ngũ cán bộ, công chức, viên chức của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả[1], nhằm nâng cao nhận thức,\ntạo sự thống nhất trong ý chí và hành động của các cấp, các ngành, lãnh đạo và\ncán bộ, công chức, viên chức, người lao động của các cơ quan, đơn vị, địa phương.\n- Nâng cao nhận thức, trách nhiệm, quyết tâm của cả\nhệ thống chính trị, nhất là người đứng đầu cơ quan, đơn vị, địa phương trong việc thực hiện Kết luận số 50-KL/TW ngày 28/02/2023 của Bộ Chính trị, Nghị quyết số\n99/NQ-CP ngày 10/7/2023 của Chính phủ đảm bảo chặt chẽ, hiệu quả, góp phần hoàn thành tốt các mục tiêu đề ra.\n- Nâng cao năng lực tổ chức thực hiện, nhất là công tác thể chế hóa thành các văn bản quy phạm pháp luật, tạo chuyển biến thực sự,\nđạt kết quả trong thực hiện chủ trương, đường lối của Đảng.\n2. Yêu cầu\n- Việc tổ chức, triển khai thực hiện phải đảm bảo bám sát Kết luận số 50-KL/TW của Bộ Chính trị và các văn bản của Tỉnh đảm bảo nghiêm túc, chất lượng, hiệu quả, đúng tiến độ, trách nhiệm được phân công, tạo\nđược sự đồng bộ, liên thông, gắn với việc thực hiện các Nghị quyết của Đảng.\n- Các nhiệm vụ, giải pháp phải từ thực tiễn, xác định những nhiệm vụ trọng tâm cần làm ngay, có lộ trình và phân công thực hiện cụ thể.\n- Đề cao vai trò, trách nhiệm của người đứng đầu các cơ quan, đơn vị, địa phương trong việc triển khai thực hiện. Tăng cường công tác thanh tra, kiểm tra, giám sát việc tổ chức thực hiện và đánh giá kết quả, đảm bảo thực chất, hiệu quả, đúng lộ trình đề ra.\nII. NHIỆM VỤ VÀ GIẢI PHÁP 1. Công tác lãnh đạo, chỉ đạo\n- Tăng cường công tác lãnh đạo, chỉ đạo trong triển khai thực hiện Kết luận số 50-KL/TW của Bộ Chính trị, Nghị quyết số 18-NQ/TW của Ban Chấp hành Trung ương Đảng khóa XII, Nghị quyết số 99/NQ-CP của Chính phủ và\ncác văn bản có liên quan.\n- Tiếp tục rà soát, thực hiện có hiệu quả các kế hoạch,\nchương trình hành động, kết luận của Tỉnh ủy, Ban Thường vụ Tỉnh ủy, Ủy ban nhân dân tỉnh về thực hiện các Nghị quyết, Kết luận của Trung ương. Nâng cao ý\nthức trách nhiệm, phát huy vai trò của các tập thể, cá nhân nhất là người đứng\nđầu trong sắp xếp tổ chức bộ máy, tinh giản biên chế, cơ cấu lại đội ngũ cán bộ,\ncông chức, viên chức.\n- Cụ thể hóa, ban hành các văn bản lãnh đạo, chỉ đạo triển khai thực hiện Nghị quyết số 99/NQ-CP đảm bảo thống nhất, đồng bộ; xác định rõ lộ trình, tiến độ, phân công rõ trách nhiệm của các cơ quan, đơn vị trong tổ\nchức thực hiện.\n2. Công tác thông tin, tuyên truyền Tiếp tục đẩy mạnh công tác thông tin, tuyên truyền nâng cao nhận thức trách nhiệm, quyết tâm của cán bộ, công chức, viên chức, người lao động, nhất là người đứng đầu trong việc thực hiện Kết luận số 50-KL/TW của Bộ Chính trị, Nghị quyết số 18-NQ/TW của Ban Chấp hành Trung ương Đảng khóa XII, Nghị quyết số 99/NQ-CP của Chính phủ và các chủ trương, quy định của Trung\nương, Tỉnh ủy; làm tốt công tác chính trị, tư tưởng, tạo sự thống nhất cao trong nhận thức và hành động của cán bộ, công chức, viên chức, người lao động trong quá trình đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn,\nhoạt động hiệu lực, hiệu quả.\n3. Công tác sắp xếp tổ chức bộ\nmáy\n- Tiếp tục rà soát, sắp xếp tổ chức bộ máy các cơ\nquan hành chính, đơn vị sự nghiệp công lập theo hướng tinh gọn, nâng cao hiệu lực,\nhiệu quả quản lý nhà nước, đảm bảo đúng quy định tại Nghị định số\n107/2020/NĐ-CP ngày 14/9/2020, Nghị định số 108/2020/NĐ-CP ngày 14/9/2020, Nghị\nđịnh số 120/2020/NĐ-CP ngày 07/10/2020 của Chính phủ.\n- Tiếp tục rà soát, bổ sung, hoàn thiện quy định chức năng, nhiệm vụ, quyền hạn, mối quan hệ công tác của các tổ chức, cơ quan, đơn vị;\nđảm bảo không chồng chéo chức năng, nhiệm vụ, một việc chỉ giao cho một cơ\nquan, đơn vị chủ trì thực hiện (thực hiện thường xuyên). \n- Đẩy mạnh cung ứng dịch vụ sự\nnghiệp công theo cơ chế thị trường, thúc đẩy xã hội hóa trong việc cung cấp các dịch vụ sự nghiệp công, đặc biệt lĩnh vực giáo dục, y tế, khoa học công nghệ;\ncó chính sách thuận lợi để thu hút các tổ chức, cá nhân tham gia vào việc thành lập trường mầm non, phổ thông ngoài công lập; nâng cao năng lực quản trị của\nđơn vị sự nghiệp công lập; hoàn thiện cơ chế tài chính, nâng cao hiệu lực, hiệu quả quản lý nhà nước đối với các đơn vị sự nghiệp công lập, cơ cấu lại hoặc giải thể các đơn vị sự nghiệp công lập hoạt động không hiệu quả, phấn đấu bảo đảm đến năm 2025 hoàn thành mục tiêu Nghị quyết số 19-NQ/TW ngày 25/10/2017 của Hội nghị\nlần thứ 6 Ban Chấp hành Trung ương Đảng khóa XII đề ra: \n+ Giảm tối thiểu 10% đơn vị sự\nnghiệp công lập so với năm 2021;\n+ Có tối thiểu 20% đơn vị tự chủ\ntài chính;\n+ Giảm bình quân 10% chi trực tiếp từ ngân sách nhà nước cho đơn vị sự nghiệp công lập so với giai đoạn 2016-2020;\n+ 100% đơn vị sự nghiệp kinh tế và\nsự nghiệp khác có đủ điều kiện hoàn thành chuyển đổi thành công ty cổ phần.\n- Tiếp tục phân cấp, phân quyền hợp lý giữa tỉnh và các địa phương, giữa cấp trên và cấp dưới, gắn quyền hạn với trách nhiệm; cụ thể hóa thực hiện quy định rõ cơ chế phân cấp, ủy quyền.\nTăng cường nghiên cứu, đẩy mạnh tham mưu thực hiện phân cấp, phân quyền theo Nghị quyết 04/NQ-CP ngày 10/01/2022 của Chính phủ.\n4. Về quản lý, sử dụng biên chế\n- Tăng cường quản lý thống nhất tổng biên chế toàn tỉnh theo nguyên tắc Đảng thống nhất lãnh đạo, chỉ đạo, tổ chức thực hiện về quản lý, sử dụng biên chế; trực tiếp quản lý biên chế được giao,\nlãnh đạo, chỉ đạo, triển khai giao biên chế cho các cơ quan, địa phương, đơn vị\nbảo đảm chặt chẽ, hiệu quả, đúng quy định.\n- Xây dựng,\nhoàn thiện đề án vị trí việc làm, đề án điều chỉnh vị trí việc làm của các cơ\nquan, đơn vị đảm bảo xác định phù hợp số vị trí việc làm, khung năng lực, bản mô tả vị trí việc làm, cơ cấu ngạch và số lượng người làm việc theo hướng dẫn của Bộ Nội vụ và Bộ quản lý ngành, lĩnh vực, làm cơ sở xác định biên chế, chỉ tiêu nâng ngạch công chức, thăng hạng chức danh nghề nghiệp viên chức, tuyển dụng, bố\ntrí, sử dụng, quy hoạch, đào tạo, bồi dưỡng gắn với đánh giá thực chất, xếp loại chính xác công chức, viên chức. Quản lý biên chế theo vị trí việc làm, đáp ứng yêu cầu tinh giản biên chế, cơ cấu lại đội ngũ cán bộ, công chức, viên chức;\nban hành kế hoạch sắp xếp, bố trí sử dụng phù hợp với vị trí việc làm và yêu cầu nhiệm vụ (thực hiện thường xuyên sau khi có hướng dẫn của các Bộ quản lý ngành, lĩnh vực).\n- Rà\nsoát, điều chỉnh vị trí việc làm đối với các cơ quan, tổ chức hành chính, đơn vị\nsự nghiệp công lập đã thực hiện sắp xếp, tổ chức lại hoặc có thay đổi chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức (thực hiện thường xuyên).\n- Thực hiện tinh giản biên chế có\ntrọng tâm, trọng điểm, không cào bằng và phù hợp với chức năng, nhiệm vụ của từng tổ chức, cơ quan, đơn vị. Đến năm 2026, tinh giản ít nhất 5% biên chế cán bộ,\ncông chức và ít nhất 10% biên chế viên chức hưởng lương từ ngân sách nhà nước so với số giao năm 2021. Đối với các cơ quan, tổ chức, địa phương, đơn vị chưa thực hiện giảm đủ 10% biên chế giai đoạn 2016 - 2021 thì phải đồng thời vừa thực hiện mục tiêu tinh giản biên chế giai đoạn 2022 - 2026, vừa phải tiếp tục thực hiện chỉ tiêu tinh giản biên chế giai đoạn 2016 - 2021. Những nơi thực hiện vượt chỉ tiêu giai đoạn 2016 - 2021 thì phần vượt được tính vào kết quả thực hiện giai đoạn 2022 - 2026. Gắn tinh giản biên chế với đổi mới, sắp xếp tổ chức bộ\nmáy tinh gọn, hoạt động hiệu lực, hiệu quả, cải cách chế độ tiền lương, cơ cấu lại và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức, thu hút người có đức, có tài vào làm việc trong hệ thống chính trị.\n- Thực hiện ký kết hợp đồng lao động\nđể làm công việc chuyên môn, nghiệp vụ trong các đơn vị sự nghiệp công lập; ký\nhợp đồng lao động, hợp đồng dịch vụ để thực hiện công việc hỗ trợ, phục vụ\ntrong các cơ quan hành chính và đơn vị sự nghiệp công lập theo Nghị định số\n111/2022/NĐ-CP ngày 30/12/2022 của Chính phủ.\n- Chấm dứt việc giao biên chế\nkhông đúng thẩm quyền, tự giao biên chế vượt quá số lượng được cơ quan có thẩm quyền giao hoặc thẩm định. Đồng thời làm rõ trách nhiệm của tổ chức, cá nhân trong việc tự giao tăng biên chế và có biện pháp xử lý, khắc phục kịp thời.\n5. Phương án giải quyết số lượng cấp phó theo quy định\nĐối với các cơ quan, đơn vị thực hiện sáp nhập làm tăng số lượng cấp phó của đơn vị thì trong thời gian tối đa 03 năm kể từ ngày thực hiện sắp xếp, kiện toàn phải sắp xếp, bố trí giảm số lượng cấp phó để đảm bảo thực hiện số lượng cấp phó theo đúng quy định và chỉ được bổ\nsung khi số lượng cấp phó thấp hơn quy định. Trường hợp điều chuyển giữ chức vụ\nthấp hơn thì được bảo lưu phụ cấp chức vụ đến hết thời hạn bổ nhiệm.\n6. Nâng cao hiệu lực, hiệu quả quản lý nhà nước Tổ chức thực hiện và tăng cường kiểm tra, giám sát việc triển khai thực hiện tinh giản biên chế, thực hiện chế độ, chính sách nghỉ hưu đúng tuổi đối với cán bộ, công chức, viên chức bảo đảm đúng quy định và mục tiêu đề ra (thực hiện thường xuyên).\nIII. TỔ CHỨC THỰC HIỆN 1. Các Sở, ban, ngành, UBND cấp huyện Trên cơ sở những nội dung chủ yếu trong Kế hoạch này, Thủ trưởng các Sở, ban, ngành; Chủ tịch UBND các huyện, thị\nxã, thành phố; người đứng đầu các đơn vị sự nghiệp công lập tổ chức tuyên truyền,\nphổ biến quán triệt các nội dung của Kết luận số 50-KL/TW của Bộ Chính trị, Nghị\nquyết số 18-NQ/TW của Ban Chấp hành Trung ương Đảng khóa XII, Nghị quyết số\n99/NQ-CP của Chính phủ và các văn bản hướng dẫn của Trung ương, của tỉnh; đồng thời chỉ đạo xây dựng Kế hoạch thực hiện của cơ quan, đơn vị mình và cụ thể hóa thành nhiệm vụ trong kế hoạch công tác hàng năm, xác định rõ mục tiêu, nhiệm vụ\nvà biện pháp cụ thể. Định kỳ đánh giá kết quả thực hiện Kế hoạch và Chương trình hành động của ngành, đơn vị mình, báo cáo Ủy ban nhân dân tỉnh (qua Sở Nội vụ để tổng hợp).\n2. Sở Nội vụ\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị liên quan triển khai, đôn đốc, hướng dẫn và đánh giá kết quả thực hiện Kế hoạch này, đảm bảo chất lượng, hiệu quả, đúng quy định của pháp luật;\nkiểm tra các ngành, địa phương, đơn vị tổ chức thực hiện nghiêm túc Kế hoạch này. Kịp thời báo cáo, đề xuất Ủy ban nhân dân tỉnh xem xét, chỉ đạo, giải quyết những vấn đề khó khăn, vướng mắc phát sinh.\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị có liên quan rà soát, xây dựng lộ trình thực hiện sắp xếp lại tổ\nchức bộ máy của các cơ quan, đơn vị theo hướng tinh gọn, hiệu quả; thực hiện nghiêm túc chủ trương tinh giản biên chế;…\n- Tham mưu, thực hiện chế độ báo cáo định kỳ hoặc đột xuất theo đúng quy định.\n3. Sở Tài chính\n- Căn cứ chức năng, nhiệm vụ được giao tại Kế hoạch này, chủ động tham mưu đề xuất cấp có thẩm quyền triển khai thực hiện có hiệu quả các nhiệm vụ theo chức năng quản lý, đảm bảo đúng quy định.\n- Căn cứ vào dự thảo của các sở,\nngành gửi, Sở Tài chính có ý kiến để các Sở, ngành báo cáo UBND tỉnh chỉ đạo về\nviệc đẩy mạnh giao quyền tự chủ, tự chịu trách nhiệm cho các đơn vị sự nghiệp công.\n- Căn cứ vào phương án tự chủ tài chính và dự kiến phân loại mức độ tự chủ tài chính các đơn vị sự nghiệp công lập do các ngành gửi, Sở Tài chính có ý kiến để các ngành trình UBND tỉnh phê duyệt theo quy định tại Điều 35 Nghị định 60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ\nquy định cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập.\n4. Sở Thông tin và Truyền thông Chủ trì, phối hợp với các Sở, ban,\nngành liên quan đẩy mạnh công tác tuyên truyền trên các cơ quan thông tin đại chúng nội dung của Kết luận số 50-KL/TW của Bộ Chính trị, Nghị quyết số\n18-NQ/TW của Ban Chấp hành Trung ương Đảng khóa XII, Nghị quyết số 99/NQ-CP của Chính phủ và các văn bản hướng dẫn của Trung ương, của tỉnh và Kế hoạch này đến cán bộ, đảng viên và các tầng lớp nhân dân trong tỉnh.\nTrên đây là Kế hoạch triển khai thực hiện Kết luận số 50-KL/TW ngày 28/02/2023 của Bộ Chính trị và Nghị quyết số\n99/NQ-CP ngày 10/7/2023 của Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Kết luận số 50-KL/TW ngày 28/02/2023 của Bộ Chính trị về tiếp tục thực hiện Nghị quyết số 18-NQ/TW ngày 25/10/2017 của Ban Chấp hành Trung ương Đảng khóa XII về “Một số vấn đề tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực hiệu quả”. Trong quá trình tổ chức triển khai thực hiện, nếu cần thiết bổ sung, điều chỉnh Kế hoạch này, các Sở, ban,\nngành, UBND các huyện, thị xã, thành phố chủ động phối hợp với Sở Nội vụ báo cáo Ủy ban nhân dân tỉnh xem xét, quyết định./.\nNơi nhận:\n - TT.TU, TT.HĐND tỉnh (b/c);\n - Chủ tịch, các PCT.UBND tỉnh;\n - Các Sở, ban, ngành, cơ quan thuộc UBND tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Đại diện báo Nhân dân, TTXVN tại Bắc Ninh, Báo Bắc Ninh, Đài PTTH tỉnh, Cổng thông tin điện tử tỉnh, Công báo;\n - Lưu: VT, NC, CVP.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Hương Giang\n[1] Nghị quyết số 18-NQ/TW gắn với Nghị quyết Đại hội XIII của Đảng, Nghị quyết số 27-NQ/TW ngày 09/11/2022 của Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới và Nghị quyết số 28-NQ/TW ngày 17/11/2022 của Hội nghị\nlần thứ sáu Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục đổi mới phương thức lãnh đạo, cầm quyền của Đảng đối với hệ thống chính trị trong giai đoạn mới;\nChương trình hành động số 44-CTr/TU ngày 25/01/2018 của Tỉnh ủy Bắc Ninh thực hiện Nghị quyết Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XII “Một số vấn đề về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị\ntinh gọn, hoạt động hiệu lực, hiệu quả”; Kế hoạch số 41-KH/TU ngày 29/01/2018 của Tỉnh ủy Bắc Ninh về “Một số vấn đề về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả”;\nKế hoạch số 53-KH/TU ngày 12/7/2018 của Ban Thường vụ Tỉnh ủy về vận động nhân dân giám sát thực hiện Nghị quyết của Ban Chấp hành Trung ương khóa XII “Một số vấn\nđề tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt\nđộng hiệu lực, hiệu quả” trên địa bàn tỉnh."
}