{
  "url": "https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Ke-hoach-331-KH-UBND-2023-Co-cau-lai-he-thong-to-chuc-tin-dung-gan-xu-ly-no-xau-Bac-Ninh-582788.aspx",
  "title": "Kế hoạch 331/KH-UBND 2023 Cơ cấu lại hệ thống tổ chức tín dụng gắn xử lý nợ xấu Bắc Ninh",
  "properties": {
    "Số hiệu": "331/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Ngô Tân Phượng",
    "Ngày ban hành": "11/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 331/KH-UBND Bắc Ninh, ngày 11 tháng 10 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN QUYẾT ĐỊNH SỐ 689/QĐ-TTG NGÀY 08/6/2022 CỦA THỦ TƯỚNG CHÍNH PHỦ\nPHÊ DUYỆT ĐỀ ÁN “CƠ CẤU LẠI HỆ THỐNG CÁC TỔ CHỨC TÍN DỤNG GẮN VỚI XỬ LÝ NỢ XẤU GIAI ĐOẠN 2021-2025” TRÊN ĐỊA BÀN TỈNH BẮC NINH Thực hiện Quyết định số 689/QĐ-TTg ngày 08/6/2022 của Thủ tướng Chính phủ phê duyệt Đề án “Cơ cấu lại hệ thống các tổ chức tín dụng gắn với xử lý nợ xấu giai đoạn 2021-2025”, Ủy ban nhân dân (UBND) tỉnh Bắc Ninh xây dựng Kế hoạch triển khai thực hiện trên địa bàn tỉnh Bắc Ninh, cụ thể\nnhư sau:\nI. MỤC TIÊU\n- Cơ cấu lại hệ thống các tổ chức tín dụng (TCTD) gắn với xử lý nợ xấu là một quá trình thường xuyên, liên tục nhằm xử lý căn bản nợ\nxấu và các TCTD yếu kém để đảm bảo giữ vững sự ổn định, an toàn hoạt động của hệ\nthống TCTD trên địa bàn; tạo sự chuyển biến rõ rệt, thực chất trong việc lành mạnh hóa tình hình tài chính, nâng cao năng lực quản trị và tính minh bạch của các TCTD theo quy định của pháp luật.\n- Phát triển hệ thống các TCTD trên địa bàn hoạt động an toàn, chất lượng, hiệu quả, đảm bảo đúng quy định của pháp luật.\n- Phát triển mạng lưới của TCTD và các mô hình ngân hàng số, các sản phẩm dịch vụ ngân hàng hiện đại theo hướng tự động hóa quy trình, tối ưu hóa hoạt động nghiệp vụ, phù hợp với tình hình phát triển kinh tế\nxã hội của tỉnh.\n- Tiếp tục đẩy mạnh xử lý nợ xấu của các TCTD bằng các hình thức phù hợp với cơ chế thị trường trên nguyên tắc tuân thủ các quy định pháp luật, thận trọng, giữ vững sự ổn định, an toàn hệ thống; nâng cao chất lượng tín dụng; ngăn ngừa, hạn chế tối đa nợ xấu mới phát sinh; phấn đấu duy trì tỷ lệ\nnợ xấu ở mức dưới 3% tổng dư nợ cho vay.\n- Tiếp tục chấn chỉnh, củng cố từng bước giảm dần số\nlượng Quỹ tín dụng nhân dân (QTDND) yếu kém nhằm đảm bảo hệ thống QTDND trên địa bàn hoạt động theo đúng mục tiêu, tôn chỉ của loại hình TCTD hợp tác xã theo quy định của pháp luật; hoạt động an toàn, hiệu quả, ổn định, bền vững và hướng tới mục tiêu tương trợ, giúp đỡ giữa các thành viên trong sản xuất, kinh doanh,\ncải thiện đời sống. Phấn đấu đến cuối năm 2025, xử lý cơ bản các QTDND yếu kém và không để phát sinh những QTDND yếu kém mới.\nII. NHIỆM VỤ, GIẢI PHÁP 1. Ngân hàng Nhà nước Chi nhánh tỉnh Bắc Ninh\n- Chủ trì, phối hợp với các cơ quan, đơn vị có liên quan phổ biến, tuyên truyền và triển khai thực hiện có hiệu quả Đề án cơ cấu lại hệ thống các TCTD gắn với xử lý nợ xấu giai đoạn 2021-2025 ban hành kèm theo Quyết định số 689/QĐ-TTg (Gọi tắt là Đề án).\n- Theo dõi, đôn đốc, kiểm tra các QTDND trong quá\ntrình triển khai thực hiện phương án cơ cấu lại gắn với xử lý nợ xấu của QTDND;\nĐồng thời, chỉ đạo các chi nhánh TCTD trên địa bàn triển khai thực hiện kế hoạch xử lý nợ xấu theo hướng dẫn của Hội sở chính và theo chỉ đạo của NHNN Việt Nam phù hợp với mục tiêu, định hướng và giải pháp nêu tại Đề án.\n- Chủ trì, phối hợp với Sở Thông tin và Truyền thông, UBND các huyện, thị xã, thành phố và các cơ quan báo chí, truyền thông tăng cường thông tin, tuyên truyền về kết quả hoạt động ngân hàng trên địa bàn và công tác cơ cấu lại hệ thống các TCTD gắn với xử lý nợ xấu.\n- Phối hợp, trao đổi, cung cấp thông tin trong lĩnh vực tiền tệ, ngân hàng với các cơ quan chức năng theo quy định để có các biện pháp ngăn ngừa, hạn chế và xử lý các vấn đề phát sinh, đảm bảo an toàn hệ thống ngân hàng trên địa bàn.\n- Tăng cường công tác quản lý Nhà nước về tiền tệ,\nhoạt động ngân hàng và ngoại hối trên địa bàn; chỉ đạo các TCTD tăng cường kiểm soát chất lượng tín dụng, đặc biệt là tín dụng cho những lĩnh vực tiềm ẩn nhiều rủi ro như đầu tư, kinh doanh chứng khoán, trái phiếu doanh nghiệp, bất động sản...\nThường xuyên theo dõi, đôn đốc tiến độ thực hiện phương án cơ cấu lại của các TCTD.\n- Chủ trì, phối hợp với các Sở, Ban, Ngành, UBND các cấp tham mưu UBND tỉnh trong việc chỉ đạo thực hiện kế hoạch này; tổng hợp khó khăn, vướng mắc trong quá trình triển khai thực hiện Đề án, báo cáo cấp có\nthẩm quyền giải quyết theo quy định.\n2. Các tổ chức tín dụng 2.1. Đối với các chi nhánh tổ chức tín dụng trên\nđịa bàn\n- Chủ động, tích cực thực hiện những chỉ tiêu, giải pháp được Hội sở TCTD giao theo Phương án cơ cấu lại và xử lý nợ xấu.\n- Thực hiện tăng trưởng tín dụng hiệu quả theo chỉ\ntiêu phân bổ của Hội sở TCTD; tập trung tín dụng vào các lĩnh vực sản xuất kinh doanh, các lĩnh vực ưu tiên và động lực tăng trưởng kinh tế theo chủ trương, định hướng của tỉnh; kiểm soát chặt chẽ chất lượng tín dụng đặc biệt là tín dụng cho những lĩnh vực tiềm ẩn nhiều rủi ro, hạn chế tối đa nợ xấu phát sinh; thực hiện nghiêm các văn bản chỉ đạo của Thống đốc NHNN liên quan đến lãi suất huy động,\nlãi suất cho vay. \n- Tiếp tục thực hiện các giải pháp tháo gỡ khó khăn trong tiếp cận tín dụng ngân hàng, tạo điều kiện thuận lợi trong vay vốn tín dụng ngân hàng cho doanh nghiệp và người dân, góp phần đẩy lùi tín dụng đen.\n- Chú trọng đa dạng hóa sản phẩm dịch vụ ngân hàng;\ntích cực thực hiện các giải pháp chuyển đổi số trong hoạt động ngân hàng; tiếp cận và triển khai kịp thời các mô hình ngân hàng số, các sản phẩm ngân hàng hiện\nđại trên cơ sở ứng dụng các công nghệ mới, tiên tiến, gia tăng tiện ích và an toàn trong giao dịch. \n- Khuyến khích triển khai tín dụng xanh, ngân hàng xanh, các ngành sản xuất và tiêu dùng ít cac-bon; triển khai thanh toán không dùng tiền mặt trên cơ sở tận dụng các thành tựu khoa học công nghệ 4.0 để xanh hóa hoạt động ngân hàng.\n- Đối với tổ chức tài chính vi mô: Từng bước phát triển an toàn, bền vững theo định hướng thị trường; đảm bảo sự tiếp cận dịch vụ\ntài chính đa dạng, chất lượng cho các hộ gia đình, người có thu nhập thấp và\ndoanh nghiệp siêu nhỏ; thực hiện các chủ trương của Đảng và Nhà nước về bảo đảm an sinh xã hội và giảm nghèo bền vững; đẩy mạnh việc liên kết hoạt động của các loại hình TCTD với hoạt động của tổ chức tài chính vi mô theo quy định pháp luật.\n- Kịp thời phản ánh khó khăn, vướng mắc trong quá\ntrình triển khai thực hiện về Ngân hàng Nhà nước chi nhánh tỉnh Bắc Ninh để xem xét, xử lý theo thẩm quyền.\n2.2. Đối với các Quỹ tín dụng nhân dân trên địa bàn\n- Triển khai thực hiện phương án cơ cấu lại QTDND gắn với xử lý nợ xấu giai đoạn 2021-2025 đã được phê duyệt, đảm bảo QTDND hoạt động theo đúng mục tiêu, tôn chỉ của loại hình TCTD hợp tác xã; nâng cao mức độ an toàn, hiệu quả và bền vững của QTDND, phù hợp với nhu cầu, quy mô địa bàn và\ntăng trưởng kinh tế tại địa phương. Trong đó, tập trung thực hiện các giải pháp trọng tâm sau: (i) nâng cao trình độ, năng lực quản trị, điều hành, kiểm soát;\n(ii) tăng trưởng tín dụng phù hợp với năng lực quản lý; (iii) nâng cao và kiểm soát chặt chẽ chất lượng tín dụng; (iv) tập trung huy động và cho vay trong thành viên; (v) nâng cao năng lực tài chính, hoàn thiện cơ sở vật chất, trang thiết bị và từng bước hoàn thiện hệ thống công nghệ thông tin của các QTDND.\n- Nghiêm túc chấp hành các quy định của pháp luật của Nhà nước, chỉ đạo của Chính phủ, của NHNN Việt Nam và NHNN Chi nhánh tỉnh Bắc Ninh về cơ cấu lại QTDND.\n- Tích cực phối hợp với cấp ủy, chính quyền địa phương trong việc: xử lý những tồn tại, yếu kém trong hoạt động của QTDND; thực hiện hoàn thành các nội dung về nhân sự, địa bàn theo Thông tư số\n21/2019/TT-NHNN ngày 14/11/2019 của NHNN Việt Nam.\n- Chủ động phối hợp với các cơ quan Nhà nước có thẩm quyền, đặc biệt là cơ quan Công an, Tòa án nhân dân, cơ quan Thi hành án các cấp trong quá trình xử lý tài sản bảo đảm (TSBĐ) để thu hồi nợ, đảm bảo thu hồi tối\nđa giá trị các khoản nợ, hạn chế thiệt hại cho QTDND.\n- Tuyên truyền về chủ trương của Đảng, chính sách,\npháp luật của Nhà nước đối với QTDND, vận động nhân dân tham gia xây dựng QTDND.\n- Kịp thời báo cáo UBND xã, phường, thị trấn, NHNN Chi nhánh tỉnh Bắc Ninh kết quả thực hiện và các khó khăn, vướng mắc trong quá\ntrình cơ cấu lại, đề xuất biện pháp xử lý (nếu có).\n3. Ngân hàng Hợp tác xã\nChi nhánh Bắc Ninh\n- Tích cực thực hiện nhiệm vụ cơ cấu lại Chi nhánh theo chỉ đạo, hướng dẫn của Ngân hàng Hợp tác xã Việt Nam.\n- Nâng cao vai trò, trách nhiệm trong công tác kiểm tra, giám sát hoạt động của QTDND; Tăng cường vai trò điều hòa vốn, hỗ trợ\nthanh khoản cho các QTDND, đặc biệt trong quá trình cơ cấu lại và nâng cao hiệu quả hoạt động của các QTDND.\n- Tham gia xử lý đối với các QTDND yếu kém hoặc có\ndấu hiệu mất an toàn trong hoạt động.\n- Hướng dẫn đào tạo nghiệp vụ ngân hàng, công nghệ\nthông tin, hỗ trợ hoạt động ngân hàng đối với QTDND.\n4. Công an tỉnh Bắc Ninh\n- Phối hợp chặt chẽ với NHNN Chi nhánh tỉnh Bắc Ninh và các cơ quan, đơn vị có liên quan trong việc phòng ngừa, phát hiện và điều tra, xử lý vi phạm pháp luật trong lĩnh vực tiền tệ và hoạt động ngân hàng.\n- Chỉ đạo cơ quan Công an các cấp tăng cường phối hợp với các TCTD đảm bảo an ninh trật tự, an toàn xã hội tại địa bàn nơi TCTD xử lý\nnợ xấu, thu giữ TSBĐ để thu hồi nợ và trong quá trình xử lý các TCTD yếu kém hoặc các vụ việc gây ảnh hưởng đến an toàn hoạt động của TCTD.\n- Chỉ đạo cơ quan điều tra các cấp phối hợp chặt chẽ\nvới các cơ quan, đơn vị có liên quan đẩy nhanh việc điều tra, xét xử và thi hành án nghiêm minh đối với các vụ án liên quan đến các TCTD trên địa bàn (nếu có), đảm bảo quyền, lợi ích hợp pháp của TCTD, người gửi tiền và hạn chế tối\nđa tổn thất của toàn xã hội.\n5. Sở Tài nguyên và Môi trường\n- Chỉ đạo thực hiện quy định, hướng dẫn của Bộ Tài nguyên và Môi trường về thực hiện các thủ tục hành chính để xử lý nợ xấu, TSBĐ,\ncác thủ tục pháp lý liên quan đến các dự án bất động sản là TSBĐ của ngân hàng.\n- Chỉ đạo Văn phòng đăng ký đất đai thực hiện đăng ký, cung cấp thông tin về biện pháp bảo đảm bằng quyền sử dụng đất, tài sản gắn liền với đất quy định tại Nghị định 99/2022/NĐ-CP và các quy định pháp luật khác có liên quan.\n6. Tòa án nhân dân tỉnh; Viện Kiểm sát Nhân dân tỉnh\n- Tổ chức, chỉ đạo thực hiện các quy định của Bộ luật Tố tụng dân sự năm 2015 và các quy định pháp luật có liên quan về áp dụng các thủ tục rút gọn trong việc giải quyết tranh chấp liên quan đến tài sản bảo đảm phát sinh khi có đủ điều kiện theo quy định.\n- Rà soát, đẩy nhanh tiến độ giải quyết các tranh chấp hợp đồng tín dụng, xử lý nợ xấu, xử lý TSBĐ của các TCTD, đảm bảo theo quy\nđịnh pháp luật và các văn bản hướng dẫn của Chánh án Tòa án nhân dân tối cao về\nviệc giải quyết tranh chấp hợp đồng tín dụng và xử lý nợ xấu.\n7. Cục Thi hành án dân sự tỉnh\n- Phối hợp, hỗ trợ và tạo điều kiện để các TCTD có\nthể xử lý nhanh tài sản bảo đảm của các khoản nợ xấu liên quan đến các bản án,\nquyết định của Tòa án nhân dân về xử lý tài sản bảo đảm; phối hợp với các TCTD rà soát, tổng hợp các bản án, quyết định có hiệu lực của Tòa án nhân dân chưa\nđược thi hành hoặc đang được thi hành dở dang, đẩy nhanh tiến độ thi hành án các vụ án tồn đọng.\n- Tuyên truyền, giáo dục, vận động tổ chức, cá nhân thực hiện nghiêm bản án, quyết định dân sự, hành chính của Tòa án và các quy định khác theo quy định của pháp luật\nđối với nghĩa vụ trả nợ cho các TCTD.\n8. Sở Thông tin và Truyền thông; Báo Bắc Ninh, Đài Phát thanh và Truyền hình Bắc Ninh Phối hợp với NHNN Chi nhánh tỉnh Bắc Ninh và các cơ\nquan, đơn vị có liên quan tuyên truyền sâu rộng chủ trương, chính sách về tiền tệ, hoạt động ngân hàng, Đề án “Cơ cấu lại hệ thống các TCTD gắn với xử lý nợ xấu giai đoạn 2021-2025” để tạo sự đồng thuận cao trong xã hội và ổn định tâm lý\nnhân dân, đảm bảo an toàn hệ thống.\n9. UBND các huyện, thị xã,\nthành phố\n- Theo chức năng, nhiệm vụ được giao, phối hợp tổ\nchức thực hiện Đề án “Cơ cấu lại hệ thống các TCTD gắn với xử lý nợ xấu giai đoạn 2021-2025” tại địa phương; đặc biệt là trách nhiệm hỗ trợ các TCTD trong quá\ntrình thực hiện quyền thu giữ TSBĐ của khoản nợ xấu theo quy định của pháp luật liên quan.\n- Chỉ đạo UBND cấp xã, phường, thị trấn nâng cao vai trò, trách nhiệm trong quá trình quản lý, giám sát hoạt động của QTDND có\ntrụ sở chính trên địa bàn, đặc biệt chỉ đạo xử lý, khắc phục những tồn tại, yếu kém trong hoạt động của các QTDND, giải quyết các vấn đề phát sinh trong quá\ntrình cơ cấu lại và đảm bảo an toàn hệ thống; có phương án đảm bảo an ninh trật tự trong trường hợp phát sinh xử lý QTDND yếu kém hoặc các vụ việc gây ảnh hưởng an toàn tổ chức QTDND.\n10. Liên minh Hợp tác xã tỉnh Tăng cường công tác đào tạo, bồi dưỡng cán bộ, nhân viên và người lao động trong toàn hệ thống và cán bộ quản lý hợp tác xã, đặc biệt là đối với các QTDND trên địa bàn, trên cơ sở đổi mới phương thức hoạt động nhằm nâng cao trình độ, năng lực quản trị điều hành phù hợp với điều kiện và tình hình mới. \nIII. TỔ CHỨC THỰC HIỆN 1. Các Sở, Ban, Ngành và UBND các huyện, thị\nxã, thành phố căn cứ nhiệm vụ được giao, tổ chức triển khai thực hiện kế hoạch này; phối hợp NHNN Chi nhánh tỉnh Bắc Ninh trong việc quản lý, giám sát hoạt động của QTDND trên địa bàn và hỗ trợ cho các TCTD trên địa bàn thực hiện tốt Đề án ban hành kèm theo Quyết định số 689/QĐ-TTg và kế hoạch này. Đồng thời, định kỳ\nbáo cáo NHNN Việt Nam Chi nhánh tỉnh Bắc Ninh tình hình, kết quả triển khai thực hiện Kế hoạch này trước ngày 10 tháng 11 hàng năm.\n2. Giao NHNN Chi nhánh tỉnh Bắc Ninh làm đầu mối, chủ trì, phối hợp với Văn phòng UBND tỉnh, và các cơ quan, đơn vị có liên quan giúp UBND tỉnh theo dõi, đôn đốc, tổng hợp tình hình triển khai thực hiện Quyết định số 689/QĐ-TTg và Kế hoạch này.\nĐịnh kỳ trước ngày 25 tháng 11 hàng năm xây dựng dự thảo báo cáo của UBND tỉnh về tình hình, kết quả thực hiện Đề án “Cơ cấu lại hệ thống các TCTD gắn với xử lý nợ xấu giai đoạn 2021 - 2025” trên địa bàn,\nlàm căn cứ để tổng hợp, báo cáo Thủ tướng Chính phủ (NHNN Việt Nam) theo quy định./.\nNơi nhận:\n - Ngân hàng Nhà nước VN;\n - TT Tỉnh ủy, HĐND tỉnh;\n - Chủ tịch và các PCT UBND tỉnh;\n - Các Sở, Ban, ngành thuộc UBND tỉnh;\n - Công an tỉnh;\n - Tòa án nhân dân tỉnh;\n - Viện Kiểm sát nhân dân tỉnh;\n - Cục Thi hành án dân sự tỉnh;\n - NHNN Chi nhánh tỉnh;\n - Liên minh HTX tỉnh;\n - Báo Bắc Ninh, Đài PT&TH tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Các TCTD trên địa bàn;\n - VP UBND tỉnh: LĐVP;\n - Lưu: VT, KTTH.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Ngô Tân Phượng"
}