{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-357-KH-UBND-2023-Mo-hinh-dien-hinh-pho-bien-giao-duc-phap-luat-Bac-Ninh-2023-2025-586981.aspx",
  "title": "Kế hoạch 357/KH-UBND 2023 Mô hình điển hình phổ biến giáo dục pháp luật Bắc Ninh 2023 2025",
  "properties": {
    "Số hiệu": "357/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Đào Quang Khải",
    "Ngày ban hành": "27/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 357/KH-UBND Bắc Ninh, ngày 27 tháng 10 năm 2023 KẾ HOẠCH XÂY DỰNG MÔ HÌNH ĐIỂN HÌNH VỀ PHỔ BIẾN, GIÁO DỤC PHÁP LUẬT, HÒA GIẢI Ở CƠ SỞ HOẠT ĐỘNG HIỆU QUẢ GIAI ĐOẠN 2023 - 2025 Thực hiện các Quyết định của Thủ tướng Chính phủ:\nQuyết định số 25/2021/QĐ-TTg ngày 22/7/2021 quy định về xã, phường, thị trấn đạt chuẩn tiếp cận pháp luật; Quyết định số 318/QĐ-TTg ngày 08/3/2022 ban hành Bộ\ntiêu chí quốc gia về xã nông thôn mới và Bộ tiêu chí quốc gia về xã nông thôn mới nâng cao giai đoạn 202-2025; Quyết định số 319/QĐ-TTg ngày 08/3/2022 quy định xã nông thôn mới kiểu mẫu giai đoạn 2021-2025; Thông tư số 09/2021/TT-BTP ngày 15/11/2021 của Bộ trưởng Bộ Tư pháp hướng dẫn thi hành Quyết định số\n25/2021/QĐ-TTg ; Quyết định số 1723/QĐ-BTP ngày 15/8/2022 ban hành hướng dẫn huyện đạt chuẩn tiếp cận pháp luật thuộc Bộ tiêu chí quốc gia về huyện nông thôn mới; tiêu chí xã đạt chuẩn tiếp cận pháp luật thuộc Bộ tiêu chí quốc gia về xã nông thôn mới nâng cao giai đoạn 2021 - 2025 và tiêu chí quận, thị xã, thành phố đạt chuẩn tiếp cận pháp luật thuộc tiêu chí\nquận, thị xã, thành phố đạt chuẩn đô thị văn minh; Quyết định số\n104/QĐ-UBND ngày 27/3/2023 của UBND tỉnh Bắc Ninh về việc ban hành Tiêu chí\nthôn nông thôn mới kiểu mẫu và các Bộ tiêu chí nông thôn mới cấp xã trên địa bàn tỉnh Bắc Ninh giai đoạn 2022-2025. UBND tỉnh Bắc Ninh ban hành Kế hoạch xây dựng Mô hình điển hình về phổ biến giáo dục pháp luật (PBGDPL), hòa giải ở cơ sở\n(HGOCS) hoạt động có hiệu quả giai đoạn 2023 - 2025 trên địa bàn tỉnh thực hiện Bộ tiêu chí nông thôn mới cấp xã (Mô hình), như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Tiếp tục nâng cao nhận thức của các cấp, các ngành, cơ quan, đơn vị, địa phương về vai trò và vị trí của công tác PBGDPL,\nHGOCS, qua đó góp phần nâng cao nhận thức pháp luật, phát huy truyền thống đoàn kết, tương thân, tương ái trong cộng đồng dân cư, phòng ngừa và hạn chế các vi phạm pháp luật, giữ gìn trật tự, an toàn xã hội.\n- Thực hiện có hiệu quả tiêu chí “Tiếp cận thông tin, phổ biến giáo dục pháp luật” trong bộ tiêu chí xã, phường, thị trấn đạt chuẩn tiếp cận pháp luật theo Quyết định 25/2021/QĐ-TTg ngày 22/7/2021 của Thủ\ntướng Chính phủ và tiêu chí “Tiếp cận pháp luật” trong Bộ Tiêu chí quốc gia về xã nông thôn mới nâng cao, nông thôn mới kiểu mẫu giai đoạn 2021-2025 theo Quyết định số 318/QĐ-TTg , ngày 08/3/2022 của Thủ tướng Chính phủ ban hành Bộ tiêu chí quốc gia về xã nông thôn mới và Bộ tiêu chí quốc gia về xã nông thôn mới nâng cao giai đoạn 2021-2025; Quyết định số 319/QĐ-TTg ngày 08/3/2022 của Thủ tướng Chính phủ quy định xã nông thôn mới kiểu mẫu giai đoạn 2021-2025;\nQuyết định số 1723/QĐ-BTP ngày 15/8/2022 của Bộ trưởng Bộ Tư pháp ban hành hướng dẫn huyện đạt chuẩn tiếp cận pháp luật thuộc Bộ tiêu chí quốc gia về huyện nông thôn mới; tiêu chí xã đạt chuẩn tiếp cận pháp luật thuộc Bộ tiêu chí quốc gia về xã nông thôn mới nâng cao giai đoạn 2021 - 2025 và tiêu chí quận, thị xã, thành phố đạt chuẩn tiếp cận pháp luật thuộc tiêu chí\nquận, thị xã, thành phố đạt chuẩn đô thị văn minh.\n- Xây dựng, củng cố và phát huy hiệu quả Mô hình tại các đơn vị được lựa chọn, phấn đấu đến hết năm 2025, 100% số xã trên địa bàn triển khai thành công Mô hình đủ điều kiện công nhận “Xã nông thôn mới nâng cao”, “Xã nông thôn mới kiểu mẫu” về tiêu chí chuẩn tiếp cận pháp luật.\n2. Yêu cầu\n- Triển khai thực hiện Mô hình đảm bảo thực chất,\nhiệu quả, tránh hình thức. Xác định cụ thể nhiệm vụ, trách nhiệm của các cơ\nquan, tổ chức, cá nhân tham gia xây dựng và triển khai Mô hình.\n- Xây dựng Mô hình phải gắn với các phong trào thi\nđua, các Cuộc vận động của Mặt trận Tổ quốc, của địa phương và đáp ứng được nhiệm vụ chính trị của địa phương.\n- Các cơ quan, tổ chức, địa phương có trách nhiệm phối hợp chặt chẽ trong quá trình triển khai thực hiện, đảm bảo thực hiện đầy đủ\nnội dung và đúng tiến độ theo Kế hoạch.\nII. PHẠM VI, THỜI GIAN, NỘI DUNG THỰC HIỆN MÔ HÌNH 1. Phạm vi: Mô hình được thực hiện tại 65 xã\ncủa 6 huyện, thị xã, gồm:\n- Thị xã Thuận Thành (7): Mão Điền, Hoài Thượng,\nNghĩa Đạo, Nguyệt Đức, Ngũ Thái, Song Liễu, Đại Đồng Thành.\n- Thị xã Quế Võ (10): Mộ Đạo, Châu Phong,\nChi Lăng, Hán Quảng, Đào Viên, Yên Giả, Việt Thống, Phù Lãng, Ngọc Xá, Đức Long.\n- Huyện Gia Bình (12): Bình Dương, Song Giang, Thái Bảo, Vạn Ninh, Cao Đức, Đại Bái, Đại Lai, Đông Cứu, Giang Sơn, Lãng Ngâm, Quỳnh Phú, Xuân Lai. \n- Huyện Lương Tài (12): Minh Tân, Bình Định,\nLâm Thao, Trung Kênh, Quảng Phú, Tân Lãng, Lai Hạ, Trung Chính, Trừng Xá, Phú\nLương, Phú Hoà, Mỹ Hương.\n- Huyện Tiên Du (11): Phú Lâm, Liên Bão,\nHiên Vân, Lạc Vệ, Nội Duệ, Hoàn Sơn, Đại Đồng, Việt Đoàn, Cảnh Hưng, Minh Đạo,\nTri Phương.\n- Huyện Yên Phong (13):\nTam Giang, Yên Phụ, Hoà Tiến, Văn Môn, Đông Thọ, Trung Nghĩa, Long Châu, Đông Phong, Tam Đa, Thuỵ Hoà, Dũng Liệt, Yên Trung, Đông Tiến.\n2. Thời gian: Từ tháng 10 năm 2023 đến hết năm 2025 3. Nội dung 3.1. Thực hiện khảo sát,\nđánh giá chất lượng công tác PBGDPL, HGOCS đối với các xã làm điểm\n- Cơ quan chủ trì: Sở Tư pháp.\n- Cơ quan phối hợp: UBND các huyện, thị xã, Phòng Tư pháp, UBND các xã được lựa chọn xây dựng Mô hình.\n- Thời gian thực hiện: Từ\n26/10/2023 đến 10/11/2023.\n3.2. Hướng dẫn kiện toàn\nđội ngũ Tuyên truyền viên pháp luật, Hòa giải viên ở cơ sở và triển khai các hoạt\nđộng PBGDPL\n- Cơ quan chủ trì: UBND các huyện,\nthị xã (Phòng Tư pháp cùng cấp tham mưu thực hiện).\n- Cơ quan phối hợp: UBND các xã\nđược lựa chọn xây dựng Mô hình.\n- Thời gian thực hiện: Quý IV năm 2023 và những năm tiếp theo.\n3.3. Tập huấn, bồi dưỡng kiến thức pháp luật, kỹ năng nghiệp vụ công tác PBGDPL, HGOCS cho đội ngũ Tuyên truyền viên pháp luật, Hoà giải viên ở cơ sở tại các xã làm điểm\n- Cơ quan chủ trì: UBND các huyện,\nthị xã (Phòng Tư pháp cùng cấp tham mưu thực hiện).\n- Cơ quan phối hợp: UBND các xã\nđược lựa chọn xây dựng Mô hình.\n- Thời gian thực hiện: Tháng 11 năm 2023 và những năm tiếp theo.\n3.4. Biên soạn, in ấn và\ncấp phát tài liệu bồi dưỡng kiến thức pháp luật, hướng dẫn xử lý tình huống pháp luật thông qua các vụ việc điển hình tại cơ sở\n- Cơ quan chủ trì: UBND các huyện,\nthị xã (Phòng Tư pháp cùng cấp tham mưu thực hiện).\n- Cơ quan phối hợp: UBND các xã\nđược lựa chọn xây dựng Mô hình. \n- Thời gian thực hiện: Thường xuyên.\n3.5. Hỗ trợ, tham gia tư vấn,\nhoà giải các vụ việc vi phạm, tranh chấp trong cộng đồng dân cư\n- Cơ quan chủ trì: UBND các huyện,\nthị xã (Phòng Tư pháp cùng cấp tham mưu thực hiện).\n- Cơ quan phối hợp: UBND các xã\nđược lựa chọn xây dựng Mô hình. \n- Thời gian thực hiện: Thường xuyên trong thời gian triển khai thực hiện Mô hình.\n3.6. Triển khai thực hiện các Tiêu chí, chỉ tiêu về chuẩn tiếp cận pháp luật (Theo Phụ lục kèm theo Kế hoạch).\n- Cơ quan chủ trì: UBND các xã được lựa chọn xây dựng Mô hình\n- Cơ quan phối hợp: Phòng Tư pháp và các Phòng, ban trực thuộc UBND cấp huyện và các cơ quan liên quan.\n3.7. Kiểm tra, sơ kết, tổng kết, khen thưởng các tập thể, cá nhân có thành tích xuất sắc trong triển khai Mô hình\n- Cơ quan chủ trì: Sở Tư pháp và UBND các huyện, thị xã.\n- Cơ quan phối hợp: Phòng Nội vụ,\nUBND các xã được lựa chọn xây dựng Mô hình và các cơ quan, tổ chức, cá nhân có\nliên quan.\n- Thời gian thực hiện: Sơ kết:\nTháng 10 năm 2024; Tổng kết: Tháng 12 năm 2025.\nIII. TỔ CHỨC THỰC HIỆN 1. Sở Tư pháp\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị, địa phương tổ chức triển khai các hoạt động theo Kế hoạch phân công.\n- Theo dõi, hướng dẫn, đôn đốc,\nkiểm tra, báo cáo việc thực hiện Mô hình tham mưu cho UBND tỉnh đánh giá, rút kinh nghiệm, kịp thời động viên, khen thưởng các cá nhân, tập thể có thành tích xuất sắc trong triển khai Mô hình.\n2. UBND các huyện, thị xã\n- Xây dựng và triển khai Kế hoạch thực hiện tại địa phương; Thành lập Tổ Công tác giúp UBND theo dõi, chỉ đạo, phối hợp thực hiện Mô hình và phân công nhiệm vụ cụ thể cho các thành viên Tổ công tác;\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị, địa phương tổ chức triển khai các hoạt động theo Kế hoạch phân công.\n- Theo dõi, hướng dẫn, đôn đốc,\nkiểm tra, báo cáo việc thực hiện Mô hình; đánh giá, rút kinh nghiệm, kịp thời động viên, khen thưởng các cá nhân, tập thể có thành tích xuất sắc trong triển khai Mô hình.\n3. Đề nghị Ủy ban MTTQ Việt Nam tỉnh và các đoàn thể quan tâm phối hợp thực hiện Kế hoạch 4. UBND các xã thực hiện Mô\nhình\n- Chủ trì, phối hợp triển khai các hoạt động theo Kế hoạch trên địa bàn đạt kết quả cao nhất.\n- Bố trí nguồn lực, các điều kiện cần thiết để thực hiện Kế hoạch tại địa phương; tổ chức đánh giá, rút kinh nghiệm,\nkịp thời động viên, khen thưởng, đề xuất biểu dương, khen thưởng các cá nhân, tập thể có thành tích xuất sắc trong triển khai Mô hình.\n- Tổng hợp, đề xuất, kiến nghị\nvới UBND, Tổ Công tác cấp huyện kịp thời giải đáp, hỗ trợ tháo gỡ những khó\nkhăn, vướng mắc trong quá trình triển khai Mô hình.\nIV. KINH PHÍ\nKinh phí triển khai thực hiện Mô hình thực hiện theo quy định hiện hành.\nTrên đây là Kế hoạch xây dựng Mô hình, UBND tỉnh đề nghị các cơ quan, đơn vị, địa phương nghiêm túc triển khai thực hiện. Trong quá trình thực hiện có khó khăn, vướng mắc, đề nghị phản\nánh về Sở Tư pháp để tổng hợp, báo cáo UBND tỉnh điều chỉnh, bổ sung, hướng dẫn kịp thời./.\nNơi nhận:\n - Bộ Tư pháp (b/c);\n - Cục PBGDPL Bộ Tư pháp (b/c);\n - TT.Tỉnh ủy, TT. HĐND tỉnh (b/c);\n - CT, các PCT. UBND tỉnh;\n - Các Sở, ban ngành, đoàn thể tỉnh;\n - Các Thị ủy, Huyện ủy;\n - UBND các huyện, thị xã;\n - Phòng Tư pháp các huyện, thị xã;\n - UBND các xã;\n - VP. UBND tỉnh: CVP, PVP, CVNC;\n - Lưu: VT, STP.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐào Quang Khải"
}