{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-366-KH-UBND-2023-thuc-hien-nhiem-vu-trong-tam-theo-Thong-bao-343-TB-VPCP-Bac-Ninh-586983.aspx",
  "title": "Kế hoạch 366/KH-UBND 2023 thực hiện nhiệm vụ trọng tâm theo Thông báo 343/TB-VPCP Bắc Ninh",
  "properties": {
    "Số hiệu": "366/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Nguyễn Hương Giang",
    "Ngày ban hành": "08/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 366/KH-UBND Bắc Ninh, ngày 08 tháng 11 năm 2023 KẾ HOẠCH V/V TRIỂN KHAI THỰC HIỆN CÁC NHIỆM VỤ, GIẢI PHÁP TRỌNG TÂM THEO THÔNG BÁO KẾT LUẬN SỐ 343/TB-VPCP NGÀY 22/8/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ\nThực hiện Thông báo Kết luận số 343/TB-VPCP ngày 22/8/2023 của Văn phòng Chính phủ thông báo kết luận của Thủ tướng Chính phủ Phạm Minh Chính tại Buổi làm việc với Ban Thường vụ Tỉnh ủy Bắc Ninh; Kết luận số\n913-KL/TU ngày 02/11/2023 của BTV Tỉnh ủy về việc ban hành Kế hoạch triển khai thực hiện các nhiệm vụ, giải pháp trọng tâm theo Thông báo kết luận số\n343/TB-VPCP ngày 22/8/2023 của Thủ tướng Chính phủ; \nUBND tỉnh ban hành kế hoạch triển khai thực hiện như sau: \nI. MỤC ĐÍCH, YÊU CẦU Tăng cường sự lãnh đạo của các cấp ủy Đảng và hệ thống chính trị, sự tham gia của các cấp, các ngành trong triển khai hiệu quả các nội dung công việc nhằm thực hiện thắng lợi các nhiệm vụ, giải pháp trọng tâm phát triển kinh tế - xã hội, đạt được các mục tiêu đề ra đến năm 2030 và 2045 theo Thông báo Kết luận của Thủ tướng Chính phủ.\nII. KẾ HOẠCH TRIỂN KHAI NHIỆM VỤ,\nGIẢI PHÁP TRỌNG TÂM 1. Khẩn trương hoàn thiện và\ntrình cấp có thẩm quyền phê duyệt Quy hoạch tỉnh Bắc Ninh thời kỳ 2021-2030, tầm nhìn đến năm 2050 Tiếp tục chỉnh sửa, hoàn thiện Quy hoạch tỉnh (đặc biệt là nội dung dự thảo Quyết định của Thủ tướng chính phủ phê duyệt Quy hoạch tỉnh) theo ý kiến của Văn phòng Chính phủ và các Bộ, ngành, cơ quan Trung ương;\nhoàn thành trong tháng 10, tháng 11 năm 2023. Báo cáo Thủ tướng Chính phủ xem xét phê duyệt trong tháng 12 năm 2023. Thực hiện rà soát, hoàn thiện hồ sơ quy hoạch phù hợp với các quy định của pháp luật hiện hành. \n2. Xây dựng kết cấu hạ tầng đồng bộ, đẩy nhanh quá trình đô thị hóa Tập trung rà soát các tiêu chuẩn của thành phố trực thuộc Trung ương theo Nghị quyết số 1211/2016/UBTVQH13 và\nNghị quyết 27/2022/UBTVQH15 của Ủy ban Thường vụ Quốc hội. Triển khai lập, điều chỉnh các quy hoạch phân khu, quy hoạch chi tiết, cải tạo chỉnh trang các khu đô thị cũ đáp ứng các tiêu chuẩn của đô thị loại I,\nthành phố trực thuộc Trung ương, tạo điều kiện thuận lợi cho công tác quản lý và đầu tư xây dựng, phát triển đô thị, kinh tế - xã hội.\nXây dựng đồng bộ hệ thống cơ sở hạ tầng kỹ\nthuật và xã hội, hạ tầng ngầm, chú trọng đầu tư hạ tầng số hiện\nđại, dung lượng lớn, tốc độ cao, đi trước một bước, tạo nền tảng để\nxây dựng chính quyền số, kinh tế số, xã hội số và bảo vệ cảnh quan,\nmôi trường, ứng dụng công nghệ thông tin vào quy hoạch và xây dựng các khu đô\nthị, khu nhà ở, công trình xanh, vui chơi giải trí, du lịch sinh thái. Thúc đẩy liên kết giữa các địa phương thuộc Vùng kinh tế trọng điểm Bắc bộ, Vùng Thủ đô,\nlàm cầu nối giữa Hà Nội với các tỉnh miền núi phía Bắc.\nTăng cường quản lý kiến trúc, cảnh quan đô thị theo hướng hiện đại, có nhiều công trình kiến trúc hợp khối, cao tầng, hiện đại, thể\nhiện nét đặc trưng của văn hóa Bắc Ninh, chú trọng bảo tồn và phát huy các công trình kiến trúc cổ; giữ gìn và phát triển không gian xanh, mặt nước gắn với các khu đô thị du lịch, sinh thái như Phật Tích, Núi Dạm, Thiên Thai, hành lang xanh sông Đuống, sông Cầu; kênh Kim Đôi, ngòi Con Tên...\nTập trung đầu tư xây dựng các công trình hạ tầng đô\nthị còn thiếu như: Trung tâm văn hoá, thể thao cấp tỉnh, cấp huyện; công viên,\nhồ điều hoà, bệnh viện, hệ thống thu gom và xử lý nước thải ... và các công trình trọng điểm: Đường vành đai 4, Cầu Kênh Vàng, TL.295C, TL.285B kết nối Thành phố Bắc Ninh qua các khu công nghiệp với QL.3 mới, TL.277B kết nối với cầu Hà Bắc 2; mở rộng Cầu Ngà, Bệnh viện sản nhi mở rộng, các tuyến đường kết nối các khu công nghiệp tập trung; 04 dự án thuộc Chương trình phục hồi và phát triển kinh tế - xã hội, ...\nTiếp tục thực hiện hiệu quả chương trình phát triển nhà ở; tạo bộ mặt kiến trúc đô thị khang trang, hiện đại trên cơ sở quy hoạch\nđược duyệt; đẩy mạnh phát triển nhà ở xã hội, các thiết chế văn hóa, thể thao,\nkhu vui chơi giải trí, trường học, cơ sở y tế, các khu thương mại, dịch vụ, đáp\nứng yêu cầu về nhà ở cho các đối tượng thu nhập thấp, công nhân các khu công nghiệp[1]. Tăng cường quản lý quy hoạch,\nchú trọng khu vực nông thôn, khu vực gần đô thị.\n3. Tập trung đẩy mạnh cơ cấu lại nền kinh tế để phát triển nhanh, bền vững Tiếp tục tổ chức thực hiện có hiệu quả\nNghị quyết số 31/2021/QH15 ngày 12/11/2021 của Quốc hội về Kế hoạch cơ cấu lại nền kinh tế giai đoạn 2021 - 2025, Nghị quyết số 54/NQ-CP ngày 12/4/2022 của Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết của Quốc hội về Kế hoạch cơ cấu lại nền kinh tế giai đoạn 2021 - 2025.\nTập trung triển khai đẩy mạnh cơ\ncấu lại nền kinh tế gắn với đổi mới mô hình tăng trưởng, phát triển xanh dựa trên đổi mới sáng tạo, chuyển đổi số, nâng cao năng suất, chất lượng, hiệu quả và sức cạnh tranh; thực hiện có hiệu quả các giải pháp đột phá tạo động lực mới trong phát triển kinh tế theo hướng hiện đại, bền vững.\n4. Cải thiện môi trường đầu tư kinh doanh, lấy đầu tư công dẫn dắt đầu tư tư, huy động và sử dụng hiệu quả các nguồn lực Nghiêm túc thực hiện Nghị quyết số\n71-NQ/TU của BCH Đảng bộ tỉnh khóa XX về “Xây dựng và phát triển văn hóa, con người Bắc Ninh đến năm 2030 đáp ứng yêu cầu phát triển bền vững” trong đó đề\ncao tính tiên phong, gương mẫu của cán bộ, công chức tại các cơ quan, đơn vị\ntrong ứng xử, giao tiếp và giải quyết các mối quan hệ bằng các giá trị văn hóa từ lời nói, cách thức giao tiếp đến hành động, việc làm, cả trong nhận thức, đạo\nđức, lối sống dân chủ, tôn trọng nhân dân, thái độ trách nhiệm và tinh thần cầu thị; giải quyết các kiến nghị bằng mọi hình thức, các kênh đa phương tiện; nâng cao hiệu quả giải quyết kiến nghị sau đối thoại, làm việc với doanh nghiệp, người dân.\nTiếp tục phối hợp chuyển phát kết quả;\nphối hợp triển khai cấp phát miễn phí chữ ký số công cộng cho doanh nghiệp thành lập mới. Tăng cường phối hợp giữa các cơ quan nhà nước trong việc quản lý\ndoanh nghiệp sau đăng ký; rà soát, xử lý đối với doanh nghiệp vi phạm.\nPhát huy hiệu quả hoạt động của Tổ\ncông tác đặc biệt và 05 tổ chuyên gia giải quyết khó khăn, vướng mắc cho doanh nghiệp (UBND các huyện, thị xã, thành phố thành lập các Tổ chuyên gia tháo gỡ\nkhó khăn, vướng mắc thuộc thẩm quyền giải quyết của địa phương; Các Sở, ngành,\nđịa phương tổng hợp các vấn đề còn tồn tại, xây dựng lộ trình giải quyết, đề xuất kiến nghị cấp thẩm quyền; đối với các vướng mắc thuộc thẩm quyền giải quyết liên ngành, Tổ trưởng các Tổ phải cùng tham gia giải quyết).\nCác Sở, ban, ngành, đơn vị tiếp tục quán triệt triển khai có hiệu quả Nghị quyết số 55-NQ/TU ngày 29/3/2022 của Ban Thường vụ Tỉnh ủy về Chương trình tổng thể cải cách hành chính nhà nước tỉnh Bắc Ninh giai đoạn 2021 - 2030; Kế hoạch cải cách hành chính nhà nước tỉnh Bắc Ninh giai đoạn 2021-2025; Kế hoạch số 1964/KH-UBND về Cải thiện môi trường kinh doanh, nâng cao Chỉ số năng lực cạnh tranh cấp tỉnh giai đoạn 2021-2025 nhằm tạo môi trường đầu tư kinh doanh minh bạch, công khai, thực hiện chính sách hỗ trợ\ndoanh nghiệp phục hồi hoạt động sản xuất, kinh doanh, tạo đột phá, tạo động lực và đảm bảo tính thiết thực, hiệu quả trong cải thiện môi trường kinh doanh, thu hút đầu tư và nâng cao năng lực cạnh tranh của tỉnh.\nTích cực triển khai Nghị quyết số\n52-NQ/TU ngày 18/3/2022 của BCH Đảng bộ tỉnh về Chương trình chuyển đổi số tỉnh Bắc Ninh đến năm 2025, định hướng đến năm 2030. Tuyên truyền, hướng dẫn và khuyến khích người dân truy cập Internet, đăng ký tài khoản và sử dụng các dịch vụ số\nmà trọng tâm là dịch vụ công trực tuyến (thúc đẩy sử dụng dịch vụ công trực tuyến toàn trình), khai thác, kết nối dữ liệu định danh mã số cá nhân (theo Đề án 06), phát triển các dịch vụ y tế số, giáo dục số, sử dụng các mạng xã hội, mua bán trực tuyến, thanh toán điện tử và khai thác tiện ích, tài nguyên số trên Internet.\nCác Sở, ngành, địa phương tiếp tục đổi mới phương thức xúc tiến đầu tư, tăng cường làm việc trực tuyến với cơ quan xúc tiến đầu tư và thương mại trong nước và quốc tế, Đại sứ quán các nước ở thị trường\nđầu tư và thương mại tiềm năng, thế mạnh của tỉnh. Nâng cao hiệu quả hoạt động các khu, cụm công nghiệp; rà soát các quy chế phối hợp trong quản lý các khu, cụm công nghiệp; hoàn chỉnh các phương án chuyển đổi các cụm công nghiệp tạo thuận lợi và đồng thuận, khả thi trong thực hiện.\nCác sở, ngành, địa phương tăng cường phối hợp để hỗ trợ nhà đầu tư thực hiện thủ tục đầu tư, giao đất, cho thuê đất,\nxây dựng,... Rà soát các quy trình, thủ tục hành chính, rút ngắn thời gian thực hiện ở từng khâu, từng dự án; tập trung tháo gỡ khó khăn, xử lý dứt điểm các vướng mắc, đẩy nhanh tiến độ các dự án chậm triển khai, không đảm bảo thời gian theo quy định. Thực hiện nghiêm việc tiếp nhận, giải quyết phản ánh kiến nghị của doanh nghiệp qua Ứng dụng phản ánh kiến nghị dành cho doanh nghiệp.\nTiếp tục thực hiện kế hoạch đầu tư\ncông trung hạn giai đoạn 2021-2025 hiệu quả, lấy đầu tư công là “vốn mồi”, dẫn dắt đầu tư tư nhân. Tập trung nguồn vốn đầu tư công thực hiện các dự án quan trọng quốc gia, dự án trọng điểm của tỉnh nhằm phát triển kết cấu hạ tầng giao thông,\nđô thị để từ đó thu hút các dự án đầu tư tư nhân (trong và ngoài nước), các dự\nán hợp tác công tư, đặc biệt các khu vực có các tuyến đường quốc lộ, tỉnh lộ đi qua.\nThực hiện triệt để việc phân cấp,\nphân quyền, cá thể hóa trách nhiệm trong việc quản lý đầu tư công đã được quy định tại Nghị quyết số 13/2020/NQ-HĐND ngày 11/12/2020, Nghị quyết số\n01/2020/NQ-HĐND ngày 04/6/2020 của HĐND tỉnh, Quyết định số 11/2021/QĐ-UBND ngày 19/5/2021, số 13/2021/QĐ-UBND ngày 20/7/2021 của UBND tỉnh. Đồng thời,\ntăng cường công tác thanh tra, kiểm tra, giám sát công tác quản lý, sử dụng vốn\nđầu tư công để kịp thời phát hiện các sai phạm, có chế tài xử lý, khắc phục; kiến nghị hoàn thiện các thể chế, quy định về đầu tư công phù hợp với thực tế triển khai thực hiện và các quy định của pháp luật.\n5. Chú trọng phát triển khu công nghệ cao, khu nông nghiệp ứng dụng công nghệ cao Phát triển các ngành công nghiệp công nghệ cao, công nghiệp hỗ trợ; nâng cao năng lực cạnh tranh của làng nghề, doanh nghiệp nhỏ và vừa:\nThực hiện rà soát, đánh giá thực trạng và định hướng bố trí không gian và nguồn lực cho phát triển ngành công nghiệp (bao gồm cả KCN, cụm CN, tiểu thủ CN, làng nghề); phát triển các khu, cụm công nghiệp trong quy hoạch theo chiều sâu; nâng cao hiệu quả, đảm bảo các điều kiện đáp ứng nhu cầu thu hút các dự án quy mô lớn.\nQuan tâm và tạo các điều kiện thuận lợi nhất cho hoạt động của các doanh nghiệp trên địa bàn, đặc biệt là các doanh nghiệp lớn, doanh nghiệp có vốn đầu tư nước ngoài, tạo động lực chủ yếu cho phát triển kinh tế; tiếp tục thu hút và nâng cao chất lượng dòng vốn đầu tư\ntrong và ngoài nước, thu hút các dự án có công nghệ cao, tăng hàm lượng khoa học,\nsuất đầu tư lớn, giảm định mức về sử dụng đất, tài nguyên, năng lượng, lao động,\nhiệu quả cao, thân thiện với môi trường, nâng cao tỷ trọng giá trị nội địa hóa trong sản phẩm. Ưu tiên các dự án vệ tinh trong chuỗi giá trị sản xuất hoàn chỉnh sản phẩm, các dự án điện tử, cơ khí chính xác, công nghiệp công nghệ cao, sản xuất thực phẩm, đồ uống.\nTriển khai các nội dung trong Biên bản ghi nhớ giữa UBND tỉnh Bắc Ninh, Bộ Công thương và Công ty TNHH SamSung Electronics Việt Nam về chương trình hỗ trợ doanh nghiệp Việt Nam tại Bắc Ninh.\nPhát triển công nghiệp hỗ trợ tạo\nđiều kiện đẩy mạnh phát triển ngành công nghiệp điện, điện tử, cơ khí chế tạo,\nrút ngắn khoảng cách trình độ công nghệ giữa các doanh nghiệp Việt Nam với các doanh nghiệp nước ngoài; xây dựng cơ chế hỗ trợ liên kết các doanh nghiệp trong chuỗi giá trị, hỗ trợ doanh nghiệp nhỏ và vừa trong nước nâng cao năng lực cạnh tranh, tận dụng cơ hội từng bước tham gia vào chuỗi giá trị thông qua việc triển khai thực hiện tốt các Chương trình phát triển Công nghiệp hỗ trợ và hỗ trợ cải tiến doanh nghiệp, khuyến công, sử dụng năng lượng tiết kiệm hiệu quả cho doanh nghiệp.\nThực hiện chương trình quốc gia về\ntăng năng suất lao động nhằm hiện đại hóa nền kinh tế, thúc đẩy tăng trưởng,\nnâng cao sức cạnh tranh. Hỗ trợ, đào tạo nguồn nhân lực chất lượng cao cho các doanh nghiệp trong nước để tiếp nhận khoa học kỹ thuật và quản lý điều hành trong các doanh nghiệp có vốn đầu tư nước ngoài.\nHỗ trợ doanh nghiệp nhỏ và vừa tiếp cận các chính sách ưu đãi, tham gia các cụm liên kết ngành trong chuỗi giá trị.\nnâng cao năng lực cạnh tranh của làng nghề, doanh nghiệp nhỏ và vừa, kinh tế tư\nnhân, hợp tác xã; đẩy mạnh khởi nghiệp, đổi mới sáng tạo; tập trung tháo gỡ khó\nkhăn và xây dựng cơ chế, chính sách khuyến khích, hỗ trợ đầu tư, thúc đẩy chuyển sản xuất theo hướng bền vững, nhất là phát triển thương mại và dịch vụ, đổi mới công nghệ gắn với đổi mới quản trị doanh nghiệp, xử lý môi trường, xây dựng các thương hiệu sản phẩm làng nghề, quản lý chất lượng, trách nhiệm xã hội, tiết kiệm năng lượng, an toàn vệ sinh thực phẩm…\nTăng cường kiểm tra, giám sát việc thực hiện kế hoạch tiết giảm công suất cấp điện của ngành điện nhằm góp phần bố\ntrí điện kịp thời, đảm bảo hoạt động sản xuất kinh doanh của doanh nghiệp trên\nđịa bàn tỉnh Tạo bước chuyển biến mạnh mẽ\ntrong phát triển nông nghiệp nông thôn, trọng tâm là đẩy mạnh nông nghiệp ứng dụng công nghệ cao gắn với xây dựng và phát triển nông thôn mới nâng cao, nông thôn mới kiểu mẫu\nĐẩy mạnh phát triển nông, lâm nghiệp,\nthủy sản toàn diện, an toàn, hiệu quả, bền vững, nâng cao giá trị gia tăng trên một đơn vị diện tích, đảm bảo an ninh lương thực, thực phẩm, ổn định xã hội. tiếp tục chuyển đổi cơ cấu sản xuất hợp lý, phát triển nông nghiệp công nghệ cao. Tỷ\ntrọng nông nghiệp ứng dụng công nghệ cao trong sản xuất nông nghiệp đạt 35-40%;\nhình thành và thúc đẩy nông nghiệp đô thị, tập trung phát triển sản xuất theo chuỗi, nhất là đối với các sản phẩm nông nghiệp chủ lực cấp tỉnh theo hướng tăng cường ứng dụng khoa học công nghệ; ưu tiên áp dụng công nghệ thông tin,\ncông nghệ sinh học trong sản xuất, phát triển nông nghiệp sạch, nông nghiệp hữu cơ với các vùng sản xuất chuyên canh tập trung, an toàn, ổn định và lâu dài.\nPhát triển kinh tế trang trại,\nkhai thác hiệu quả các vùng chăn nuôi tập trung, các vùng nuôi cá thâm canh an toàn theo hướng khép kín, ứng dụng công nghệ cao, an toàn sinh học, an toàn thực phẩm đảm bảo môi trường; tập trung phát triển đàn vật nuôi mang lại giá trị\nkinh tế cao; bảo tồn, khai thác và phát triển nguồn gen giống vật nuôi bản địa.\nRà soát, bổ sung và thực hiện tốt các cơ chế, chính sách đẩy mạnh chuyển dịch cơ cấu kinh tế nông nghiệp, nông thôn; tăng cường chỉ đạo, đẩy nhanh quá trình tích tụ ruộng đất để sản xuất hàng hóa quy mô lớn; thu hút các nguồn lực, khuyến khích các doanh nghiệp đầu tư phát triển nông nghiệp; đẩy mạnh hợp tác liên kết theo chuỗi giá trị.\nQuan tâm thúc đẩy phát triển kinh tế tập thể; củng cố và nâng cao hiệu quả hoạt động của các hợp tác xã nông nghiệp theo các ngành hàng, nhóm sản phẩm gắn với xây dựng chương trình mỗi xã, phường,\nthị trấn một sản phẩm; thực hiện “Đề án bảo tồn và phát triển nghề, làng nghề truyền thống”, xúc tiến xây dựng và quảng bá nhãn hiệu, thương hiệu sản phẩm nông sản, gắn phát triển nông nghiệp với phát triển công nghiệp trên địa bàn tỉnh; mỗi năm phát triển và công nhận khoảng 20 - 25 sản phẩm OCOP, đồng thời xây dựng Báo cáo chủ\ntrương xây dựng mô hình điểm HTX nông nghiệp ứng dụng công nghệ cao, liên kết sản xuất gắn với tiêu thụ sản phẩm theo chuỗi giá trị.\nCủng cố, nâng cấp cứng hóa các tuyến\nđê đảm bảo an toàn chống lũ, kết hợp với đường giao thông. nâng cao hiệu quả quản lý, khai thác, phát triển hạ tầng công trình thủy lợi theo hướng cung cấp nước phục vụ dân sinh và sản xuất công nghiệp, đảm bảo thích ứng với biến đổi khí hậu.\nTriển khai ứng dụng công nghệ thông tin trong công tác dự báo, cảnh báo và phòng chống thiên tai như hệ thống camera giám sát các vị trí\nxung yếu, các cống ngầm qua đê … nhằm giảm thiểu rủi ro thiên tai, chủ\nđộng đối phó trong mọi tình huống.\nDuy trì và nâng cao chất lượng tiêu chí xây dựng nông thôn mới gắn với phát triển đô thị, đẩy mạnh xây dựng nông thôn mới nâng cao, nông thôn mới kiểu mẫu; triển khai Kế hoạch thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới tỉnh Bắc Ninh giai đoạn 2021 - 2025 gắn với mục tiêu phấn đấu đến 2025 có 30 xã được công nhận đạt chuẩn nông thôn mới nâng cao, 15 xã được công nhận đạt chuẩn nông thôn mới kiểu mẫu,\n50 thôn được công nhận đạt chuẩn thôn nông thôn mới kiểu mẫu.\n6. Phát triển các ngành dịch vụ có giá trị gia tăng cao gắn với phát triển kinh tế đô thị\nTăng cường thu hút đầu tư xây dựng và phát triển hệ thống cơ sở hạ tầng thương mại trên địa bàn tỉnh theo hướng văn minh hiện đại đặc biệt ưu tiên các dự án có quy mô, tính chất cấp vùng và khu vực,\ncác trung tâm thương mại; siêu thị; khu vui chơi giải trí quy mô lớn; thực hiện nâng cấp hệ thống thương mại ở khu vực nông thôn phù hợp với định hướng phát triển, trình độ dân trí, cơ cấu kinh tế, quy mô dân số, quy mô đô thị từng vùng và từng địa phương. \nĐẩy nhanh việc thực hiện đầu tư\ncác khu đô thị, các trường đại học, du lịch sinh thái, văn hóa - lịch sử, nghỉ\ndưỡng, vui chơi giải trí. Phát triển các dịch vụ cao cấp quy mô lớn, có lợi thế:\nDu lịch, viễn thông, công nghệ thông tin, tài chính, ngân hàng, bảo hiểm, giáo dục và đào tạo, y tế, văn hóa thể thao. Huy động các nguồn lực đầu tư hạ tầng du lịch, phát triển du lịch cộng đồng dựa trên di sản văn hóa dân ca Quan họ Bắc Ninh[2]\nvà các di tích lịch sử văn hóa, làng nghề. Tiếp tục hoàn thiện hồ sơ “Nghề làm tranh dân gian Đông Hồ” đề nghị UNESCO ghi danh vào Danh sách di sản văn hóa phi vật thể cần bảo vệ khẩn cấp.\nĐẩy mạnh hoạt động xúc tiến thương mại, hội chợ, triển lãm, các chương trình kết nối cung - cầu[3], phát triển dịch vụ hỗ trợ xuất khẩu, thương mại điện tử, thương hiệu.\nTăng cường hoạt động pháp lý bảo vệ quyền lợi người tiêu dùng. Quản lý thị trường,\nkiểm soát tốt vệ sinh an toàn thực phẩm.\nTổ chức triển khai thực hiện tốt các nhiệm vụ cụ thể được giao trong Quyết định số 1351/QĐ-UBND ngày 01/10/2020 của UBND tỉnh ban hành Kế hoạch thực hiện Hiệp định Thương mại tự do giữa Việt Nam và Liên minh Châu Âu (EVFTA) trên địa bàn tỉnh Bắc Ninh; Kế hoạch 94/KH-UBND ngày 14/02/2022 của UBND tỉnh về xúc tiến xuất khẩu của tỉnh giai đoạn sau Covid-19; Kế hoạch 217/KH-UBND ngày 04/04/2022 về thực hiện Đề án “Đẩy mạnh\nứng dụng công nghệ thông tin và chuyển đổi số trong hoạt động xúc tiến thương mại”\ntrên địa bàn tỉnh Bắc Ninh giai đoạn 2022-2025”.\nTăng cường thông tin về các biện pháp quản lý của các đối tác nhập khẩu để các doanh nghiệp chủ động kế hoạch sản xuất, kinh doanh; Tiếp tục chủ động phối hợp với tỉnh/thành phố trực thuộc Trung ương, Bộ Công Thương theo dõi tình hình thương mại trong và ngoài nước nhằm kịp thời cung cấp thông tin cho các doanh nghiệp sản xuất, kinh doanh trên địa bàn tìm kiếm đối tác, mở rộng liên doanh, liên kết và mở rộng thị trường xuất khẩu. Nghiên cứu xây dựng đề án phát triển các dịch vụ\nkinh tế đêm trên địa bàn, đặc biệt là trên địa bàn Thành phố Bắc Ninh. \nRà soát, xây dựng danh mục thu hút, lựa chọn nhà đầu tư các dự án trung tâm thương mại, siêu thị, dịch vụ logistics, đô\nthị sinh thái, nghỉ dưỡng... với quy mô cấp vùng, khu vực. \n7. Quản lý và sử\ndụng hiệu quả tài nguyên, đẩy mạnh công tác bảo vệ môi trường và thích ứng với biến đổi khí hậu Hoàn thành công tác điều tra cơ bản,\nquản lý chặt chẽ, sử dụng có hiệu quả nguồn tài nguyên đất, cát, sỏi, nước (nước mặt và nước ngầm); chủ động ứng phó với biến đổi khí hậu. Hoàn thành xây dựng hệ\nthống hồ sơ địa chính và cơ sở dữ liệu đất đai tỉnh. \nTăng cường kỷ luật, kỷ cương và nâng cao trách nhiệm người đứng đầu, tiếp tục rà soát, xử lý các tồn tại trong quản lý, sử dụng đất đai theo quy định và đảm bảo quyền lợi cho người sử dụng đất.\nXây dựng, thực hiện có hiệu quả kế hoạch sử dụng đất giai đoạn 2021 - 2025 đảm bảo đúng quy định, coi đất đai là một nguồn lực quan trọng trong phát triển kinh tế xã hội và thu hút ngân sách.\nTập trung quyết liệt thực hiện Đề án tổng thể bảo vệ môi trường tỉnh Bắc Ninh; nâng cao trách nhiệm của cộng đồng và\nđa dạng hóa nguồn vốn đầu tư; lựa chọn công nghệ tiên tiến cho công tác bảo vệ\nmôi trường, bảo đảm nước thải, chất thải được xử lý đạt tiêu chuẩn với mục tiêu Tỷ lệ các cụm công nghiệp và các làng nghề truyền thống có hệ thống xử lý nước thải tập trung đạt chuẩn từ 40-50%. Đầu tư xây dựng, đưa vào hoạt động, phát huy hiệu quả hệ thống xử lý nước thải sinh hoạt tập trung tại các huyện, các nhà máy xử lý rác thải, nhất là nhà máy đốt rác phát điện công nghệ cao tại thị\nxã Quế Võ, Thuận Thành và huyện Lương Tài. Đồng thời, đẩy mạnh xử lý ô nhiễm môi trường cụm công nghiệp, làng nghề và khu vực nông thôn.\n8. Sắp xếp tổ chức bộ máy tinh gọn, hiệu quả; thực hiện quyết liệt công tác cải cách thủ tục hành chính Xây dựng phương án, đề án tổng thể sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025, trong đó có nội dung sắp xếp tổ chức bộ máy, cán bộ, công chức, viên chức, người lao động và giải quyết chế\nđộ, chính sách dôi dư và thực hiện tinh giản biên chế. Xây dựng đề án tách 07 Trung tâm Y tế tuyến huyện hiện nay thành Bệnh viện Đa khoa cấp huyện và Trung tâm Y tế cấp huyện. 07 Bệnh viện Đa khoa huyện, thị xã và thành phố Từ Sơn trực thuộc Sở Y tế. Chuyển 08 Trung tâm Y tế cấp huyện (trong đó có Trạm Y tế cấp xã\ntrực thuộc) về UBND cấp huyện quản lý. Nghiên cứu và chuẩn bị các điều kiện cần thiết để thành lập trường Đại học xứng tầm với thành phố Bắc Ninh trong tương lai. \nThực hiện đồng bộ, quyết liệt các giải pháp nhằm triển khai thực hiện hiệu quả Nghị quyết số 55-NQ/TU ngày 29/3/2022 của BTV Tỉnh ủy về “Chương trình cải cách hành chính nhà nước tỉnh Bắc Ninh giai đoạn 2021-2030”, tập trung triển khai thực hiện các giải pháp cải thiện chỉ số PAR INDEX, SIPAS nhằm nâng cao chỉ số năng lực cạnh tranh cấp tỉnh (PCI). Tăng cường giám sát, kiểm tra, đánh giá việc thực hiện cải cách hành chính để có những giải pháp thích hợp nhằm đẩy mạnh cải cách hành chính. Quy định kết quả thực hiện cải cách hành chính là tiêu chí để đánh giá công tác thi đua, khen thưởng và bổ nhiệm cán bộ, công chức, viên chức.\nNâng cao hiệu quả hoạt động, chất lượng phục vụ của Trung tâm Hành chính công của tỉnh, cấp huyện và bộ phận một cửa điện tử cấp xã gắn với đẩy mạnh ứng dụng Dịch vụ công cấp độ 3, 4 và Đề án thực hiện cơ chế “5 tại chỗ”, quy trình điện tử trong giải quyết thủ tục hành chính\n(TTHC) để góp phần giảm chi phí, thời gian đi lại, thuận lợi trong khai thác,\nthực hiện thủ tục hành chính; rà soát, đơn giản hóa và công khai thủ tục hành chính, thực hiện phân cấp, ủy quyền trong giải quyết TTHC; hiện đại hóa nền hành chính, ứng dụng mạnh mẽ công nghệ thông tin trong chỉ đạo, điều hành, thực thi công vụ\n9. Phát triển toàn diện các lĩnh vực văn hóa - xã hội. \nTăng cường quốc phòng, đảm bảo an ninh chính trị, trật tự an toàn xã hội. Chỉ đạo nắm tình hình an ninh từ sớm, từ\nxa để kịp thời phát thiện xử lý các tình huống, giải quyết ổn định tình hình ngay từ cơ sở, không để bị động, bất ngờ, tạo “điểm nóng” về an ninh trật tự, Tập trung đấu tranh, trấn áp, truy nã tội phạm với quyết tâm thực hiện đạt mục tiêu kéo giảm tội phạm về trật tự xã hội. Tăng cường công tác quản lý cư trú, hoạt động của người nước ngoài; tổ chức thực hiện có hiệu quả các mô hình Đề án 06 của Chính phủ, góp phần thúc đẩy chuyển đổi số trên địa bàn tỉnh. Tiếp tục thực hiện có hiệu quả Nghị quyết số 87-NQ/TU, ngày 15/3/2023 của Ban Thường vụ Tỉnh ủy về\nxây dựng “Tỉnh an toàn giao thông”, khẩn trương hoàn thành các nhiệm vụ đã đề\nra, đảm bảo đúng tiến độ. Tăng cường công tác phòng cháy, chữa cháy trên địa bàn tỉnh, nhất là với chung cư, nhà ở nhiều căn hộ, cơ sở kinh doanh dịch vụ\ncho thuê trọ có mật độ người ở cao, nhà ở kết hợp sản xuất xuất, kinh doanh có\nnguy cơ cháy, nổ cao, không để xảy ra cháy nổ nghiêm trọng.\nThực hiện nghiêm túc quy định về tiếp dân, giải quyết khiếu nại, tố cáo. Tăng cường sự phối hợp giữa các cơ quan, đơn vị trong giải quyết công việc chuyên môn. Nâng cao đạo đức công vụ của cán bộ,\ncông chức, viên chức. Tăng cường kỷ luật kỷ cương, xác định rõ trách nhiệm của người đứng đầu trong việc thực hiện nhiệm vụ được giao. Đẩy mạnh và hoàn thiện cơ chế phân cấp, phân quyền, ủy quyền, bảo đảm quản lý thống nhất, hiệu lực, hiệu quả hoạt động; đồng thời phát huy tính chủ động, sáng tạo, đề cao tinh thần trách nhiệm của từng cấp, từng ngành gắn với kiểm soát quyền lực, mở rộng dân chủ đi đôi với tăng cường kỷ luật, kỷ cương. Có biện pháp xử lý nghiêm khắc đối với các trường hợp đùn đẩy hoặc cố tình kéo dài thời gian, thực hiện công việc không kịp thời, hiệu quả thấp. \nIII. TỔ CHỨC THỰC HIỆN 1. Các Sở, ban, ngành, địa phương chủ\nđộng, tập trung triển khai ngay các nhiệm vụ được giao trong kế hoạch này, đồng thời nghiên cứu, đề xuất điều chỉnh, bổ sung các nhiệm vụ, giải pháp phù hợp với tình hình thực tiễn.\n2. Thủ trưởng các Sở, ban, ngành, cơ\nquan, đơn vị có liên quan, Chủ tịch UBND các huyện, thị xã, thành phố có trách nhiệm tổ chức thực hiện./.\n(Kèm theo Phụ lục Danh mục công việc cụ thể thực hiện các nhiệm vụ, giải pháp trọng tâm theo Thông báo kết luận của Thủ tướng Chính phủ).\nNơi nhận:\n - Văn phòng Chính phủ (b/c);\n - TT Tỉnh ủy; TT HĐND tỉnh (b/c);\n - Ban Thường vụ Tỉnh uỷ (b/c);\n - Chủ tịch và các PCT UBND tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Các Ban, cơ quan thuộc Tỉnh uỷ;\n - MTTQ và các Đoàn thể nhân dân tỉnh;\n - Các Sở, ban, ngành trực thuộc UBND tỉnh;\n - Các cơ quan TW đóng trên địa bàn tỉnh; \n - Bí thư Thành uỷ, Thị ủy, Huyện uỷ;\n - HĐND, UBND các huyện, thị xã, thành phố;\n - LĐ VPUBND tỉnh;\n - Các chuyên viên nghiên cứu;\n - Lưu: VT, KTTH TM.\n ỦY BAN NHÂN DÂN TỈNH CHỦ TỊCH Nguyễn Hương Giang PHỤ LỤC DANH MỤC CÔNG VIỆC CỤ THỂ THỰC HIỆN NHIỆM VỤ, GIẢI PHÁP TRỌNG TÂM THEO THÔNG BÁO KẾT LUẬN CỦA THỦ TƯỚNG CHÍNH PHỦ\n(Kèm theo Kế hoạch số 336/KH-UBND ngày 08/11/2023 của UBND tỉnh)\nTT Công việc cụ thể\nLãnh\n đạo tỉnh chỉ đạo Cơ\n quan chủ trì\nCơ quan phối hợp Thời hạn hoàn thành Ghi chú\nLãnh đạo Sở phụ\n trách Phòng chuyên môn chủ trì\nThời gian bắt đầu Thời gian kết thúc 1.\nHoàn thiện và trình cấp có thẩm quyền phê duyệt Quy hoạch tỉnh Bắc Ninh thời kỳ 2021-2030, tầm nhìn đến năm 2050 PCT Vương Quốc Tuấn Giám\n đốc Sở Kế hoạch và Đầu tư\nPhòng Tổng hợp Quy hoạch chủ trì, các phòng chuyên môn phối hợp Các Sở, ngành, UBND các huyện, thị xã, thành phố\nTháng 9/2023 Tháng 12/2023 2.\nThu hút, lựa chọn chủ đầu tư Dự\n án Khu liên hợp nông sản - Chợ đầu mối Thuận Thành PCT\n Đào Quang Khải Giám\n đốc Sở Công Thương Phòng QLCN, Phòng QLTM Sở\n KH&ĐT; Sở TNMT; Sở Xây dựng; UBND Thị xã Thuận Thành Năm 2024 Năm 2026 3.\nĐẩy mạnh phát triển nông nghiệp ứng dụng công nghệ cao, sản xuất hàng hóa theo Kế hoạch số 595/KH-UBND ngày 14/9/2021 của UBND tỉnh PCT Vương Quốc Tuấn Giám\n đốc Sở Nông nghiệp & PTNT Trung tâm Khuyến nông và Phát triển nông nghiệp công nghệ cao Các Sở, ngành, UBND các huyện, thị xã, thành phố\nNăm 2023 Năm 2025 4.\nĐề án chuyển đổi diện tích sản xuất lúa kém hiệu quả sang sản xuất các sản phẩm nông nghiệp, thủy sản có giá trị kinh tế cao giai đoạn 2021-2025, định hướng đến năm 2030 theo Quyết định số 162/QĐ-UBND ngày 11/5/2021 của UBND tỉnh PCT Vương Quốc Tuấn Giám\n đốc Sở Nông nghiệp & PTNT Chi cục Trồng trọt và Bảo vệ thực vật Các Sở, ngành, UBND các huyện, thị xã, thành phố\nNăm 2023 Năm 2025 5.\nThực hiện Chương trình MTQG Xây dựng nông thôn mới giai đoạn 2021-2025 trên địa bàn tỉnh theo Kế hoạch số 387/KH-UBND PCT Vương Quốc Tuấn Giám\n đốc Sở Nông nghiệp & PTNT Chi cục Phát triển nông thôn Các Sở, ngành, UBND các huyện, thị xã, thành phố\nNăm 2023 Năm 2025 6.\nKế hoạch chuyển giao ứng dụng khoa học công nghệ\n phục vụ tái cơ cấu ngành thủy sản trên địa bàn tỉnh theo Kế hoạch Số\n 406/KH-UBND ngày 22/3/2021 của UBND tỉnh PCT Vương Quốc Tuấn Giám\n đốc Sở Nông nghiệp & PTNT Chi cục Chăn nuôi, Thú y và Thuỷ sản Các Sở, ngành, UBND các huyện, thị xã, thành phố\nNăm 2023 Năm 2025 7.\nThực hiện chiến lược phát triển chăn nuôi giai đoạn 2021-2030, tầm nhìn đến năm 2045 trên địa bàn tỉnh Bắc Ninh theo Quyết định số 1520/QĐ-TTg ngày 06/10/2020 của Thủ tướng Chính phủ\n và Quyết định số 1368/QĐ-BNN-CN ngày 01/4/2021 của Bộ Nông nghiệp và Phát triển nông thôn theo Kế hoạch Số 896/KH-UBND ngày 28/12/2021 của UBND tỉnh PCT Vương Quốc Tuấn Giám\n đốc Sở Nông nghiệp & PTNT Chi cục Chăn nuôi, Thú y và Thuỷ sản Các Sở, ngành, UBND các huyện, thị xã, thành phố\nNăm 2023 Năm 2030 8.\nThực hiện Chương trình mỗi xã, phường,\n thị trấn một sản phẩm (OCOP) theo Kế hoạch số 246/KH-UBND ngày 26/4/2022 của UBND tỉnh PCT Vương Quốc Tuấn Giám\n đốc Sở Nông nghiệp & PTNT Chi cục Phát triển nông thôn Các Sở, ngành, UBND các huyện, thị xã, thành phố\nNăm 2023 Năm 2025 9.\nBổ sung nội dung hướng dẫn hồ sơ trình tự cấp mã\n số vùng trồng và mã số cơ sở đóng gói phục vụ xuất khẩu PCT Vương Quốc Tuấn Giám\n đốc Sở Nông nghiệp & PTNT Chi cục Trồng trọt và Bảo vệ thực vật Các Sở, ngành, UBND các huyện, thị xã, thành phố\nNăm 2023 10.\nHướng dẫn việc chi trả hỗ trợ, giảm gánh nặng thiệt hại cho người dân bị ảnh hưởng do dịch tả lợn Châu Phi PCT Vương Quốc Tuấn Giám\n đốc Sở Nông nghiệp & PTNT Chi cục Chăn nuôi, Thú y và Thuỷ sản Các Sở, ngành, UBND các huyện, thị xã, thành phố\nNăm 2023 11.\nXây dựng phương án, đề án tổng thể\n sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025, trong đó có nội dung sắp xếp tổ chức bộ máy, cán bộ, công chức, viên chức, người lao động và giải quyết chế độ, chính sách dôi dư và thực hiện tinh giản biên chế\nChủ\n tịch UBND tỉnh Giám\n đốc Sở Nội vụ\nPhòng Xây dựng chính quyền và Công tác thanh niên UBND các huyện, thị xã, thành phố\nTháng 11/2023 Tháng 12/2025 12.\nXây dựng đề án tách 07 Trung tâm Y tế tuyến huyện hiện nay thành Bệnh viện Đa khoa cấp huyện và Trung tâm Y tế cấp huyện. 07 Bệnh viện Đa khoa huyện, thị xã và thành phố Từ Sơn trực thuộc Sở Y tế. Chuyển 08 Trung tâm Y tế cấp huyện (trong đó có Trạm Y tế cấp xã trực thuộc)\n về UBND cấp huyện quản lý\nPCT Vương Quốc Tuấn Giám\n đốc Sở Y tế\nPhòng Tổ chức - Hành chính Sở Nội vụ\nTháng 01/2024 Tháng 9/2024 13.\nNghiên cứu và chuẩn bị các điều kiện cần thiết để thành lập trường Đại học xứng tầm với thành phố Bắc Ninh trong tương lai (Rà soát quy hoạch các cơ sở giáo dục đại học, cao đẳng, trung cấp;\n hệ thống giáo dục nghề nghiệp trên địa bàn tỉnh; nghiên cứu cơ chế sáp nhập các trường theo hướng chất lượng, hiệu quả)\nChủ\n tịch UBND tỉnh Giám\n đốc Sở Nội vụ\nPhòng Tổ chức bộ máy và Cải cách hành chính Các Sở, ban ngành tỉnh Tháng 01/2024 Năm 2030 14.\nThực hiện đồng bộ, quyết liệt các giải pháp nhằm triển khai thực hiện hiệu quả Nghị quyết số 55-NQ/TU ngày 29/3/2022 của BTV Tỉnh ủy về “Chương trình cải cách hành chính nhà nước tỉnh Bắc Ninh giai đoạn 2021-2030”, tập trung triển khai thực hiện các giải pháp cải thiện chỉ số PAR INDEX, SIPAS nhằm nâng cao chỉ số năng lực cạnh tranh cấp tỉnh\n (PCI)\nChủ\n tịch UBND tỉnh Giám\n đốc Sở Nội vụ\nPhòng Tổ chức bộ máy và Cải cách hành chính Các Sở, ban ngành tỉnh, UBND cấp huyện Thường xuyên Năm 2030 15.\nVề việc tiếp tục triển khai thực hiện 02 mô hình: Trung tâm Hành chính công tỉnh và Ban Quản lý An toàn thực phẩm tỉnh Chủ\n tịch UBND tỉnh Giám\n đốc Sở Nội vụ\nPhòng Tổ chức bộ máy và Cải cách hành chính Trung tâm Hành chính công tỉnh, Ban Quản lý An toàn thực phẩm tỉnh Tháng 11 năm 2023 16.\nNâng cao hiệu quả giải quyết kiến nghị sau đối thoại về thuế\nPCT Ngô\n Tân Phượng Cục trưởng Cục thuế tỉnh Phòng tuyên truyền hỗ trợ người nộp thuế\nCác phòng Thanh tra, kiểm tra, các Chi cục Thuế\n01/10/2023 31/12/2023 17.\nPhối hợp triển khai cấp miễn phí chữ\n ký số công cộng cho doanh nghiệp thành lập mới PCT Ngô Tân Phượng Cục trưởng Cục thuế tỉnh Phòng Kê khai kế toán thuế\nCác phòng Thanh tra, kiểm tra, các Chi cục Thuế\n01/10/2023 31/12/2023 18.\nTăng cường phối hợp trong quản lý\n DN sau đăng ký, xử lý vi phạm đối với DN vi phạm PCT Ngô Tân Phượng Cục trưởng Cục thuế tỉnh Phòng Thanh tra, kiểm tra số 3 Các phòng Thanh tra, kiểm tra, các Chi cục Thuế\n01/10/2023 31/12/2023 19.\nThực hiện Đề án tổng thể bảo vệ môi trường tỉnh Bắc Ninh, giai đoạn 2019-2025 PCT\n Đào Quang Khải PGĐ\n Sở TNMT - Nguyễn Đình Phương Chi cục Bảo vệ môi trường Các Sở, Ban, ngành và UBND các huyện, thị xã, thành phố\n5/2019 12/2025 20.\nKế hoạch quản lý chất lượng môi trường nước mặt cấp tỉnh PCT\n Đào Quang Khải PGĐ\n Sở TNMT - Nguyễn Đình Phương Chi cục Bảo vệ môi trường Các Sở,\n Ban, ngành và UBND các huyện, thị xã, thành phố\n10/2023 21.\nKế hoạch quản lý chất lượng môi trường không khí cấp tỉnh PCT\n Đào Quang Khải PGĐ\n Sở TNMT - Nguyễn Đình Phương Chi cục Bảo vệ môi trường Các Sở, Ban, ngành và UBND các huyện, thị xã, thành phố\n11/2023 22.\nKế hoạch sử dụng đất hàng năm (2021-2025) cấp huyện PCT\n Đào Quang Khải PGĐ\n Sở TNMT - Đoàn Anh Tuấn Phòng Quản lý đất đai, đo đạc và bản đồ\nCác Sở, Ban, ngành và UBND các huyện, thị xã, thành phố\nTháng 12 hàng năm 23.\nDanh mục các dự án có nhu cầu chuyển mục\n đích sử dụng dưới 10ha đất trồng lúa, dưới 20ha đất rừng; dự án thu hồi đất để phát triển kinh tế - xã hội vì lợi ích quốc gia,\n công cộng PCT\n Đào Quang Khải PGĐ\n Sở TNMT - Đoàn Anh Tuấn Phòng Quản lý đất đai, đo đạc và bản đồ\nCác Sở, Ban, ngành và UBND các huyện, thị xã, thành phố\nTháng 7, tháng 12 hàng năm 24.\nXây dựng Bảng giá các loại đất trên địa bàn tỉnh Bắc Ninh áp dụng từ ngày 01/01/2025 đến ngày 31/12/2029 PCT\n Đào Quang Khải PGĐ\n Sở TNMT - Đoàn Anh Tuấn Phòng Quản lý đất đai, đo đạc và bản đồ\nCác Sở, Ban, ngành và UBND các huyện, thị xã, thành phố\nTháng 12/2024\n[1] Tập trung triển khai có hiệu quả Đề án “Đầu tư xây dựng ít nhất 01 triệu căn hộ nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021-2030”\n[2] Tiếp tục thực hiện hiệu quả, toàn diện cam kết với UNESCO về việc bảo tồn và phát huy giá trị\ndi sản văn hoá phi vật thể đại diện của nhân loại - Dân ca Quan họ Bắc Ninh thông qua: (1) Hoàn thiện chính sách tôn vinh, đãi ngộ nghệ nhân, diễn viên trong ngành; khích lệ lớp nghệ nhân kế cận tích cực tham gia, cống hiến nhiều hơn trong việc bảo tồn và phát huy giá trị di sản Dân ca Quan họ Bắc Ninh; (2)\nTriển khai thực hiện nghiên cứu biên soạn xuất bản Bách khoa thư Dân ca Quan họ\nBắc Ninh (gồm 3 tập) cung cấp bức tranh toàn cảnh vừa bao quát được bề rộng, vừa có chiều sâu, đáp ứng yêu cầu tra cứu, học tập, gìn giữ, bảo tồn và phát huy giá trị di sản (3) Tiếp tục thực hiện chương trình giảng dạy Dân ca Quan họ\ntrong hệ thống các trường THPT, THCS, Tiểu học, Mầm non trên địa bàn tỉnh, nâng cao chất lượng hoạt động truyền dạy trong các CLB Quan họ, cộng đồng và các địa phương trong, ngoài tỉnh; (4) Bảo tồn không gian, các thiết chế văn hóa đặc thù, tập trung hoàn thành xây dựng các “Nhà chứa” Quan họ đã được phê\nduyệt; nâng cao chất lượng sinh hoạt văn hoá Quan họ tại cộng đồng... tập trung vận hành và sử dụng hiệu quả công trình Nhà hát Dân ca Quan họ Bắc Ninh;\n(5) Đẩy mạnh, nâng cao hoạt động tuyên truyền, quảng bá Dân ca Quan họ Bắc Ninh\nở trong nước và quốc tế; xây dựng phim phóng sự tuyên truyền về di sản...\n[3] Như hội chợ\ntriển lãm hàng công nghiệp, nông thôn tiêu biểu Bắc Ninh 2023 …"
}