{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Ke-hoach-380-KH-UBND-2023-thuc-hien-Bo-tieu-chi-quoc-gia-ve-y-te-xa-Bac-Ninh-588927.aspx",
  "title": "Kế hoạch 380/KH-UBND 2023 thực hiện Bộ tiêu chí quốc gia về y tế xã Bắc Ninh",
  "properties": {
    "Số hiệu": "380/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Vương Quốc Tuấn",
    "Ngày ban hành": "24/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 380/KH-UBND Bắc Ninh, ngày 24 tháng 11 năm 2023 KẾ HOẠCH THỰC HIỆN BỘ TIÊU CHÍ QUỐC GIA VỀ Y TẾ XÃ GIAI ĐOẠN ĐẾN NĂM 2030 TRÊN ĐỊA BÀN TỈNH BẮC NINH Căn cứ Quyết định số 1300/QĐ-BYT ngày 09/3/2023 của Bộ trưởng Bộ Y tế ban hành Bộ tiêu chí quốc gia về y tế xã\ngiai đoạn đến năm 2030; Quyết định số 1453/QĐ-BYT ngày 20/3/2023 của Bộ trưởng Bộ Y tế đính chính Quyết định số 1300/QĐ-BYT ngày 09/3/2023;\nCăn cứ văn bản số 128/TB-UBND ngày 14/11/2023 của Chủ tịch UBND tỉnh thông báo kết luận phiên họp UBND tỉnh thường kỳ tháng 11 năm 2023;\nỦy ban nhân dân tỉnh Bắc Ninh ban hành Kế hoạch triển khai thực hiện Bộ tiêu chí quốc gia về y tế xã, giai đoạn đến năm 2030, như sau:\nI. MỤC TIÊU 1. Mục tiêu chung Xây dựng, củng cố và phát triển mạng lưới y tế xã, phường, thị trấn, nhằm thực hiện tốt công tác chăm sóc sức khỏe ban đầu cho Nhân dân và góp phần xây dựng thành công mô hình nông thôn mới tại\nđịa phương.\n2. Mục tiêu cụ thể\n- Đến năm 2025: 126 xã, phường, thị\ntrấn (100%) đạt Tiêu chí quốc gia về y tế. \n(Chi tiết theo Phụ lục 01, 02 gửi kèm).\n- Giai\nđoạn 2026 - 2030 duy trì và nâng cao chất lượng các chỉ tiêu trong Bộ tiêu chí\nquốc gia về y tế xã.\nII. NHIỆM VỤ VÀ\nGIẢI PHÁP 1. Nâng cao hiệu lực, hiệu quả quản lý nhà nước đối với việc thực hiện Bộ tiêu chí Quốc gia về y tế xã\n- Tiếp tục quán triệt sâu sắc nội dung Nghị quyết số 20-NQ/TW ngày 25/10/2017 của Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XII về tăng cường công tác bảo vệ, chăm sóc và nâng cao sức khỏe Nhân dân trong tình hình mới; Nghị quyết số 139/NQ-CP ngày 31/12/2017 của Chính phủ Ban hành Chương trình hành động thực hiện Nghị quyết số\n20-NQ/TW ngày 25/10/2017; Kế hoạch số 199/KH-UBND ngày 04/6/2018 của UBND tỉnh triển khai thực hiện Nghị quyết số 21-NQ/TW ngày 25/10/2017; Kế hoạch số\n200/KH-UBND ngày 04/6/2018 của UBND tỉnh triển khai thực hiện Nghị quyết số\n20-NQ/TW ngày 25/10/2017; Quyết định số 167/QĐ-UBND ngày 18/4/2019 của UBND tỉnh phê duyệt đề án nâng cao năng lực hoạt động mạng lưới y tế cơ sở tỉnh Bắc Ninh giai đoạn 2019-2025; Quyết định số 368/QĐ-UBND ngày 17/8/2020 của UBND tỉnh về\ntăng cường đào tạo, chuyển giao kỹ thuật, nâng cao năng lực chuyên môn cho y tế\nxã, phường, thị trấn trên địa bàn tỉnh Bắc Ninh giai đoạn 2020-2025; Quyết định số 607/QĐ-UBND ngày 31/12/2021 của UBND tỉnh về phê duyệt Đề án Ứng dụng phát triển kỹ thuật cao ngành Y tế Bắc Ninh giai đoạn 2022-2026; Kế hoạch số\n404/KH-UBND ngày 10/8/2022 của UBND tỉnh kế hoạch triển khai thực hiện Chương trình Sức khỏe Việt Nam trên địa bàn tỉnh Bắc Ninh giai đoạn 2022-2025; Kế hoạch số 216/KH-UBND ngày 04/7/2023 kế hoạch triển khai thi hành Luật Khám bệnh, chữa bệnh số 15/2023/QH15 trên địa bàn tỉnh Bắc Ninh;…\n- Kiện toàn và phát huy vai trò\nBan Chỉ đạo chăm sóc sức khỏe Nhân dân các cấp; tăng cường công tác thanh tra,\nkiểm tra, kịp thời hướng dẫn, chấn chỉnh để tránh hình thức trong quá trình thực hiện.\n- Ban hành các văn bản chỉ đạo, hướng dẫn thực hiện Bộ tiêu chí quốc gia về y tế xã; xây dựng chương trình hành động của cấp ủy để thực hiện Bộ tiêu chí quốc gia về y tế xã đến năm 2030, coi nhiệm vụ xây dựng xã đạt Tiêu chí quốc gia về y tế là một nhiệm vụ trọng tâm của địa phương đến năm 2030. Hằng năm, đưa chỉ tiêu xây dựng Bộ tiêu chí quốc gia về y tế xã vào kế hoạch đầu tư phát triển kinh tế - xã hội của địa phương, bố trí\nnguồn kinh phí cho Trạm Y tế.\n- Xây dựng kế hoạch cụ thể giai đoạn\nđến năm 2030 và từng năm để triển khai thực hiện các hoạt động nhằm đạt chỉ\ntiêu số xã được công nhận đạt tiêu chí quốc gia về y tế xã; kế hoạch chi tiết phù hợp với từng địa phương để có tính khả thi, có sự phân công cụ thể và quy định rõ ràng về thời gian hoàn thành.\n- Ủy ban nhân dân các cấp thường xuyên chỉ đạo, tổ chức thực hiện Bộ tiêu chí quốc gia về y tế xã.\n2. Công tác thông tin, giáo dục và truyền thông\n- Tổ chức tốt công tác tuyên truyền nội dung củng cố y tế cơ sở, phát động thành phong trào xây dựng xã đạt tiêu chí quốc gia về y tế xã đến các cấp, các ngành, đoàn thể và toàn thể Nhân dân.\nVận động Nhân dân tích cực đóng góp, tham gia các hoạt động tại địa phương như:\nLàm vệ sinh môi trường, xử lý chất thải, tạo nguồn nước sạch, từng bước nâng cao nhận thức làm thay đổi hành vi có lợi cho sức khỏe của Nhân dân. Tuyên truyền thực hiện công tác Dân số - Kế hoạch hóa gia đình, tham gia bảo hiểm y tế tự\nnguyện.\n- Triển khai mạnh mẽ và đồng bộ\ncác hoạt động thông tin, giáo dục và truyền thông về các nội dung trong Bộ tiêu chí quốc gia về y tế xã gắn với các nội dung xây dựng nông thôn mới tại các huyện.\nCông tác tuyên truyền được tiến hành dưới nhiều hình thức như: đưa tin trên truyền hình; phát tin trên đài truyền thanh xã, phường, thị trấn; tuyên truyền trong các hội nghị, hội thảo, các buổi nói chuyện chuyên đề, trong các cuộc họp,\ntrong sinh hoạt thôn, xóm, tổ dân phố.\n- Công tác tuyên truyền phải được thực hiện thường xuyên, liên tục, kịp thời, đồng bộ giữa cấp ủy Đảng, chính quyền,\ncác ban, ngành, đoàn thể để giúp cho cán bộ, đảng viên và quần chúng Nhân dân nhận thức rõ hơn về vai trò của y tế cơ sở cùng trách nhiệm của cá nhân trong việc xây dựng y tế cơ sở và chăm sóc sức khoẻ tại cộng đồng. Trên cơ sở đó tạo\nđược sức mạnh tổng hợp để xây dựng công tác y tế theo Bộ tiêu chí quốc gia về y tế xã, đảm bảo thực hiện hiệu quả công tác bảo vệ, chăm sóc và nâng cao sức khoẻ\ncho Nhân dân.\n3. Đào tạo, bồi dưỡng, củng cố nguồn nhân lực\n- Đào tạo, bồi dưỡng nâng cao năng lực nhân viên y tế tuyến xã; bổ sung nguồn nhân lực bảo đảm về chất lượng, số\nlượng theo Đề án vị trí việc làm đã được cấp có thẩm quyền phê duyệt.\n- Tăng cường đào tạo, chuyển giao kỹ thuật, nâng cao năng lực chuyên môn y tế xã, phường theo Quyết định 1718/QĐ-BYT ngày 08/5/2019 của Bộ trưởng Bộ Y tế về việc phê duyệt Đề án “Tăng cường đào tạo, chuyển giao kỹ thuật, nâng cao năng lực chuyên môn y tế xã, phường giai đoạn 2019-2025”.\n4. Nâng cao chất lượng hoạt động y tế tuyến xã\n- Nâng cao năng lực công tác y tế\ndự phòng, tạo bước chuyển biến rõ nét về năng lực dự báo, cảnh báo sớm, giám sát, phát hiện các bệnh truyền nhiễm, chủ động ứng phó với các tình huống khẩn cấp; tăng cường quản lý các bệnh không lây nhiễm; cải thiện chất lượng các yếu tố ảnh hưởng tới sức khỏe (môi trường, dinh dưỡng, thực phẩm, nước sinh hoạt...)\ngóp phần bảo vệ, chăm sóc và nâng cao sức khỏe Nhân dân, đáp ứng yêu cầu phát triển kinh tế - xã hội của tỉnh.\n- Củng cố, nâng cao hiệu quả hoạt\nđộng của các Trạm Y tế xã, phường, thị trấn, tập trung vào các nhiệm vụ chính thuộc lĩnh vực y tế dự phòng và chăm sóc sức khỏe ban đầu: theo dõi, tư vấn về\nsức khỏe; chăm sóc giảm nhẹ; phục hồi chức năng; y học cổ truyền; chăm sóc sức khỏe người cao tuổi, người lao động, bà mẹ và trẻ em; mở rộng phạm vi triển khai quản lý, điều trị ngoại trú một số bệnh không lây nhiễm; lập hồ sơ khám,\nquản lý sức khỏe cho người dân trên địa bàn; tăng cường kiểm soát chất lượng an toàn thực phẩm; quản lý chất lượng nước sạch; phòng, chống HIV/AIDS; Dân số - Kế\nhoạch hóa gia đình, giảm tỷ lệ mất cân bằng giới tính khi sinh; tăng cường hoạt\nđộng truyền thông giáo dục sức khỏe.\n- Triển khai xây dựng mô hình thí\nđiểm Trạm Y tế tuyến xã hoạt động theo nguyên lý y học gia đình làm nhiệm vụ\nchăm sóc sức khỏe ban đầu, phòng bệnh và khám, chữa bệnh cho nhân dân trên địa bàn.\n- Duy trì 100% thôn, tổ dân phố có\nnhân viên y tế và dân số hoạt động.\n- Khuyến khích y tế tư nhân tham gia cung ứng các dịch vụ y tế dự phòng như: tiêm chủng, dinh dưỡng, quản lý, điều trị bệnh không lây nhiễm, các dịch vụ phòng ngừa, kiểm soát bệnh truyền nhiễm\n(diệt côn trùng, khử trùng, khử khuẩn), sản xuất trang thiết bị, vật tư y tế,\nphương tiện phòng hộ và các dịch vụ về y tế dự phòng khác.\n5. Đầu tư xây mới, cải tạo, nâng cấp cơ sở vật chất, mua sắm trang thiết bị cho Trạm Y tế\n- Tiếp tục triển khai nâng cao năng lực công tác y tế dự phòng, đáp ứng yêu cầu trong tình hình mới; lồng ghép việc thực hiện nội dung Bộ tiêu chí quốc gia về y tế xã với Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025, Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025 và các chương trình khác.\n- Tranh thủ sự đầu tư về kinh phí\ntừ Trung ương, nguồn ngân sách các cấp, kinh phí đầu tư từ nguồn vốn vay, viện trợ và huy động nguồn lực xã hội hóa để cải tạo, nâng cấp, xây mới cơ sở vật chất,\nmua sắm trang thiết bị y tế cho Trạm Y tế tuyến xã.\n- Đẩy mạnh xã hội hóa công tác thực hiện Bộ tiêu chí quốc gia về y tế xã; phát huy vai trò của các doanh nghiệp,\ncác tổ chức xã hội, các tổ chức đoàn thể và cá nhân trong việc tham gia thực hiện Bộ tiêu chí quốc gia về y tế xã.\n6. Tiếp tục mở\nrộng diện bao phủ bảo hiểm y tế trên địa bàn Tăng cường công tác tuyên truyền,\nvận động Nhân dân, các doanh nghiệp, nhà trường tham gia bảo hiểm y tế nhằm tiến tới bảo hiểm y tế toàn dân theo lộ trình của Chính phủ; đẩy mạnh công tác thanh tra, kiểm tra, giám sát việc chấp hành các quy định pháp luật về bảo hiểm y tế,\nxử lý vi phạm pháp luật về bảo hiểm y tế theo quy định.\n7. Tăng cường ứng dụng công nghệ thông tin và thực hiện chuyển đổi số trong hoạt động y tế cơ sở\n- Ứng dụng và phát triển nền tảng xét nghiệm, nền tảng quản lý tiêm chủng đảm bảo cho mọi người dân truy cập thuận tiện, đầy đủ thông tin về lịch tiêm chủng, lựa chọn vắc xin, cung cấp dịch vụ\ntiêm, nhắc lịch tiêm chủng, theo dõi sau tiêm.\n- Hoàn thiện phần mềm thống kê,\nbáo cáo, phân tích tình hình bệnh truyền nhiễm trên địa bàn tỉnh để giúp xây dựng các kế hoạch, đề án can thiệp hiệu quả vào công tác phòng, chống bệnh truyền nhiễm.\n- Hoàn thiện hệ thống sổ sức khỏe\nđiện tử của mỗi người dân trên địa bàn tỉnh; phấn đấu từ năm 2025 trở đi, ít nhất 95% dân số toàn tỉnh được quản lý sức khỏe điện tử và đảm bảo đưa vào ứng dụng thực tiễn trong công tác theo dõi, quản lý sức khỏe, kết nối liên thông khi tham gia khám, chữa bệnh tại các cơ sở y tế trên địa bàn tỉnh.\n- Triển khai hiệu quả công tác khám, chữa bệnh từ xa tại các tuyến theo Quyết định số 2628/QĐ-BYT ngày 22/6/2020 của Bộ trưởng Bộ Y tế phê duyệt Đề án “Khám, chữa bệnh từ xa” giai đoạn 2020-2025 và các văn bản hướng dẫn thi hành giai đoạn tới năm 2030.\nIII. QUY TRÌNH\nĐĂNG KÝ, CÔNG NHẬN XÃ ĐẠT CHUẨN QUỐC GIA VỀ Y TẾ; NỘI DUNG, HƯỚNG DẪN CHẤM ĐIỂM,\nTHỜI GIAN THỰC HIỆN HẰNG NĂM VÀ CHẾ ĐỘ BÁO CÁO 1. Quy trình\nđăng ký, xét công nhận xã đạt chuẩn quốc gia về y tế\n1.1. Tuyến xã\n- UBND cấp xã đăng ký với UBND cấp huyện (qua Phòng Y tế) về việc thực hiện Bộ tiêu chí quốc gia về y tế\nxã.\n- UBND cấp xã tổ chức đánh giá việc\nđạt Tiêu chí quốc gia về y tế; thu thập đầy đủ các tài liệu, số liệu, lập hồ sơ\nđể chứng minh cho việc đạt Tiêu chí quốc gia về y tế.\n- Sau khi tự đánh giá đã đạt Tiêu chí quốc gia về y tế theo quy định, UBND cấp xã có văn bản kèm hồ sơ liên quan gửi về UBND cấp huyện (Phòng Y tế), đề nghị xét công nhận xã đạt Tiêu chí quốc gia về y tế.\n1.2. Tuyến huyện\n- Phòng Y tế tham mưu cho UBND cấp huyện thành lập Hội đồng xét công nhận xã đạt tiêu chí quốc gia về y tế. Thành viên Hội đồng bao gồm đại diện Lãnh đạo Ban Chỉ đạo chăm sóc sức khỏe Nhân dân cấp huyện, Phòng Y tế, Trung tâm Y tế và các đơn vị liên quan. Giúp việc cho Hội\nđồng là Tổ thư ký, gồm 3-5 cán bộ có kinh nghiệm, trình độ chuyên môn phù hợp. \n- Sau khi nhận được hồ sơ liên quan do UBND cấp xã gửi, Tổ thư ký có trách nhiệm thẩm định hồ sơ, về tận xã kiểm tra, đánh giá tất cả các chỉ tiêu theo quy định. Trong trường hợp cần thiết UBND cấp huyện có thể thành lập nhiều đoàn kiểm tra, đánh giá, thẩm định các tiêu chí; trên cơ sở đó Tổ thư ký làm Biên bản thẩm định hồ sơ xét công nhận xã\nđạt Tiêu chí quốc gia về y tế.\n- Hội đồng tuyến huyện họp xét xã\nđạt tiêu chí quốc gia về y tế: Trên cơ sở hồ sơ đã được Tổ thư ký kiểm tra, thẩm\nđịnh, đại diện lãnh đạo UBND xã trình bày trước Hội đồng tình hình thực hiện các tiêu chí quốc gia về y tế xã; Tổ thư ký trình bày kết quả thẩm định; các thành viên Hội đồng thẩm định xem xét, nêu các vấn đề cần làm rõ; đại diện UBND cấp xã trả lời, giải trình trước Hội đồng; Nếu có thành viên Hội đồng không thống nhất thì có thể tổ chức thẩm tra lại các nội dung chưa thống nhất để đánh giá kết quả.\n- Phòng Y tế làm đầu mối tổng hợp hồ sơ, gửi danh sách những xã đạt Tiêu chí quốc gia về y tế lên Sở Y tế.\n1.3. Tuyến tỉnh\n- Sở Y tế tham mưu UBND tỉnh thành lập Hội đồng xét công nhận xã đạt tiêu chí quốc gia về y tế (gồm đại diện các Sở, ngành liên quan và đại diện lãnh đạo UBND tỉnh) và Tổ thư ký xét công nhận xã đạt tiêu chí quốc gia về y tế.\n- Tổ thư ký có trách nhiệm tổng hợp,\nrà soát, đánh giá và thẩm định tất cả các hồ sơ do tuyến huyện chuyển lên.\n- Hội đồng tổ chức họp, thẩm định hồ sơ, đánh giá tương tự như tuyến huyện. Trong trường hợp cần thiết có thể\nthành lập Đoàn đánh giá, thẩm định một số xã đạt tiêu chí quốc gia về y tế.\n- Trên cơ sở đánh giá và biên bản thẩm định của Hội đồng, Lãnh đạo Sở Y tế lập danh sách kèm hồ sơ gửi UBND tỉnh,\nđề nghị lãnh đạo UBND tỉnh ra quyết định công nhận xã đạt tiêu chí quốc gia về\ny tế và gửi báo cáo về Bộ Y tế (qua Vụ Kế hoạch - Tài chính).\n- Hằng năm, các địa phương có các hình thức khen thưởng phù hợp đối với các xã có thành tích tốt trong việc phấn\nđấu đạt tiêu chí quốc gia về y tế.\n2. Nội dung thực hiện Bộ tiêu chí quốc gia về y tế xã giai đoạn đến 2030 và hướng dẫn chấm\nđiểm\n- Nội dung thực hiện Bộ tiêu chí:\n(Phụ lục 03 gửi kèm).\n- Hướng dẫn chấm điểm: Thực hiện theo hướng dẫn của Bộ trưởng Bộ Y tế tại Quyết định số\n1300/QĐ-BYT ngày 09/3/2023; Quyết định số 1453/QĐ-BYT ngày 20/3/2023 và hướng dẫn của Sở Y tế.\n3. Thời gian thực hiện hằng năm và chế độ báo cáo 3.1. Thời gian thực hiện hằng năm\n- Thời gian đăng ký Trạm Y tế xã đạt Tiêu chí quốc gia về y tế hằng năm: Hoàn thành trong tháng 11. \n- Thời gian đề nghị Hội đồng cấp tỉnh thẩm định lại hằng năm: Trước ngày 31/5.\n- Thời gian Hội đồng cấp tỉnh tổ chức đánh giá, xét công nhận xã đạt Tiêu chí quốc gia về y tế hằng năm: Họp xét 02 đợt (đợt 1:\nvào tháng 6; đợt 2: vào tháng 12). \n3.2. Chế độ báo cáo Hằng năm, các đơn vị, địa phương báo cáo trước ngày 15 tháng 01 thực hiện báo cáo tình hình, kết quả thực hiện của năm trước về Sở Y tế để tổng hợp, báo cáo UBND tỉnh và Bộ Y tế theo quy định.\nIV. KINH PHÍ\nTừ nguồn ngân sách Trung ương,\nngân sách địa phương (bao gồm: ngân sách cấp tỉnh; ngân sách huyện, thị xã,\nthành phố và ngân sách xã, phường, thị trấn); lồng ghép từ Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025, Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025; các Chương trình, dự án khác có\ncùng mục tiêu thực hiện trên địa bàn tỉnh; kinh phí xã hội hóa và các nguồn vốn hợp pháp khác. \nV. TỔ CHỨC THỰC HIỆN 1. Sở Y tế -\nCơ quan Thường trực Ban Chỉ đạo CSSKND tỉnh\n- Là đầu mối chịu trách nhiệm tổ\nchức triển khai, hướng dẫn thực hiện Bộ tiêu chí quốc gia về y tế xã trên địa bàn tỉnh Bắc Ninh giai đoạn đến năm 2030. Tham mưu, thực hiện trình tự đánh giá, xét công nhận xã đạt tiêu chí quốc gia về y tế theo hướng dẫn tại Quyết định số 1300/QĐ-BYT ngày 09/3/2023 của Bộ trưởng Bộ Y tế ban hành Bộ tiêu chí quốc gia về y tế xã giai đoạn đến năm 2030.\n- Chủ trì, phối hợp với các Sở,\nban, ngành, đoàn thể tỉnh, UBND các huyện, thị xã, thành phố tổ chức triển khai các nội dung của kế hoạch thực hiện Bộ tiêu chí quốc gia về y tế xã đạt hiệu quả.\nĐề xuất với Tỉnh ủy, Hội đồng nhân dân, UBND tỉnh, các Sở, ngành liên quan cơ\nchế chính sách thông qua các đề án, dự án đầu tư xây mới, sửa chữa, nâng cấp,\nmua sắm trang thiết bị y tế.\n- Theo dõi, giám sát, đôn đốc việc thực hiện kế hoạch tại các Sở, ban, ngành liên quan, các huyện, thị xã, thành phố; trình UBND tỉnh kiện toàn Hội đồng xét công nhận xã đạt Bộ tiêu chí quốc gia về y tế xã giai đoạn đến năm 2030 khi có thay đổi.\n- Hướng dẫn UBND các huyện, thị\nxã, thành phố xây dựng kế hoạch và triển khai thực hiện nhằm đạt mục tiêu tỷ lệ\ncác xã được công nhận đạt Bộ tiêu chí quốc gia về y tế xã theo từng giai đoạn;\nthẩm định xã đạt Bộ tiêu chí quốc gia về y tế. \n- Đánh giá kết quả định kỳ hằng năm, thẩm định và trình UBND tỉnh công nhận các xã đạt Bộ tiêu chí quốc gia về\ny tế xã; định kỳ tổng hợp, báo cáo kết quả thực hiện theo từng giai đoạn với UBND tỉnh, Bộ Y tế.\n- Rà soát, phân loại và lập danh sách các xã của từng vùng theo tiêu chí phân vùng tại Quyết định số\n1300/QĐ-BYT ngày 09/3/2023 của Bộ trưởng Bộ Y tế, phân loại vùng các xã, phường,\nthị trấn trong tỉnh cho phù hợp.\n2. Sở Tài chính\n- Tham mưu cấp thẩm quyền bố trí dự\ntoán ngân sách địa phương thực hiện kế hoạch theo phân cấp quản lý ngân sách hiện hành.\n- Phối hợp với Sở Kế hoạch và Đầu tư, Sở Y tế về dự toán kinh phí lồng ghép từ các Chương trình mục tiêu quốc gia, các Đề án để thực hiện kế hoạch; hướng dẫn, kiểm tra, giám sát việc quản lý và sử dụng kinh phí theo quy định.\n3. Sở Kế hoạch và Đầu tư\nChủ trì, phối hợp với Sở Tài chính, Sở Y tế và các Sở, ban, ngành liên quan tổng hợp, tham mưu UBND tỉnh bố\ntrí nguồn vốn đầu tư công và vốn các chương trình mục tiêu quốc gia nhằm xây dựng và phát triển hệ thống y tế cơ sở trên địa bàn tỉnh, hoàn thiện Bộ tiêu chí quốc gia về y tế xã.\n4. Sở Văn hóa, Thể thao và Du lịch Chủ trì, phối hợp với các Sở, ban,\nngành liên quan lồng ghép các nội dung trong Bộ tiêu chí quốc gia về y tế xã\nvào việc thực hiện các phong trào “Toàn dân đoàn kết xây dựng nông thôn mới, đô\nthị văn minh”; “Toàn dân đoàn kết xây dựng đời sống văn hóa” và “Gia đình văn hóa”.\n5. Sở Thông tin và Truyền thông\n- Hướng dẫn, chỉ đạo các cơ quan thông tấn báo chí trên địa bàn đăng tải thông tin về Bộ tiêu chí quốc gia về y tế xã; tăng cường công tác tuyên truyền, phổ biến trên các phương tiện thông tin đại chúng về thực hiện các tiêu chí của Bộ tiêu chí quốc gia về y tế xã nhằm tạo sự đồng thuận và ủng hộ của Nhân dân.\n- Hướng dẫn, chỉ đạo tăng cường ứng dụng công nghệ thông tin và thực hiện chuyển đổi số trong hoạt động y tế cơ sở.\n6. Sở Tài nguyên và Môi trường Chủ trì, phối hợp với các Sở, ban,\nngành liên quan trong triển khai, giám sát, kiểm tra việc thực hiện các tiêu chí về môi trường phù hợp với các quy định hiện hành. Hướng dẫn các địa phương bố trí quỹ đất đảm bảo theo Bộ tiêu chí.\n7. Sở Nông nghiệp và Phát triển nông thôn Chủ trì, tổng hợp nguồn vốn sự\nnghiệp ngân sách Trung ương thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới hằng năm theo đề xuất của các Sở, ban, ngành liên quan, UBND các huyện, thị xã, thành phố; phối hợp với Sở Kế hoạch và Đầu tư trình cấp có thẩm quyền quyết định.\n8. Sở Lao động\n- Thương binh và Xã hội Chủ trì, phối hợp với các Sở, ban,\nngành liên quan, UBND các huyện, thị xã, thành phố trong việc tổ chức thực hiện các chế độ, chính sách phục vụ việc chăm sóc sức khoẻ đối với các đối tượng do ngành Lao động - Thương binh và Xã hội quản lý.\n9. Báo Bắc Ninh, Đài Phát thanh - Truyền hình tỉnh, Cổng Thông tin điện tử tỉnh Tăng cường công tác tuyên truyền,\nphổ biến trên các phương tiện thông tin đại chúng, tăng thời lượng phát sóng,\nbài viết, đưa tin các cuộc tọa đàm, phóng sự về công tác thực hiện Bộ tiêu chí\nquốc gia về y tế xã; kịp thời đưa tin về các cá nhân, tập thể thực hiện tốt công tác xây dựng xã đạt Bộ tiêu chí quốc gia về y tế.\n10. Bảo hiểm xã hội tỉnh\n- Chủ trì, phối hợp với các Sở, ban,\nngành liên quan, UBND các huyện, thị xã, thành phố tổ chức vận động, tuyên truyền về chính sách bảo hiểm y tế, nhất là quyền lợi, nghĩa vụ và trách nhiệm của người tham gia bảo hiểm y tế.\n- Tổ chức thanh tra, kiểm tra,\ngiám sát việc chấp hành các quy định pháp luật về bảo hiểm y tế; phối hợp Sở Y tế trong công tác xử lý vi phạm pháp luật về bảo hiểm y tế theo quy định.\n11. Các Sở,\nban, ngành khác Căn cứ chức năng, nhiệm vụ chủ động phối hợp với Sở Y tế để triển khai thực hiện nhiệm vụ xây dựng xã đạt tiêu chí\nquốc gia về y tế theo nội dung của kế hoạch.\n12. Đề nghị Ủy ban MTTQ và các tổ chức chính trị - xã hội tỉnh Hướng dẫn, đôn đốc, kiểm tra việc triển khai phối hợp thực hiện trong hệ thống ngành dọc; thường xuyên phối hợp với chính quyền, ngành chuyên môn cùng cấp làm tốt công tác phổ biến, tuyên truyền,\nvận động đoàn viên, hội viên và các tầng lớp nhân dân về Bộ tiêu chí quốc gia về\ny tế xã; tích cực tham gia giám sát việc tổ chức triển khai xây dựng y tế xã đạt tiêu chí quốc gia về y tế.\n13. Ủy ban nhân dân huyện, thị xã, thành phố\n- Tham mưu cấp ủy cùng cấp xây dựng chương trình hành động thực hiện Bộ tiêu chí quốc gia về y tế\nxã đến năm 2030, coi nhiệm vụ xây dựng xã đạt tiêu chí quốc gia về y tế là một nhiệm vụ trọng tâm của địa phương đến năm 2030. Hằng năm, đưa chỉ tiêu xây dựng Bộ tiêu chí quốc gia về y tế xã vào kế hoạch phát triển kinh tế - xã hội của địa phương. \n- Căn cứ Kế hoạch thực hiện Bộ tiêu chí quốc gia về y tế xã giai đoạn đến năm 2030 trên địa bàn tỉnh Bắc Ninh, xây dựng kế hoạch và tổ chức triển khai thực hiện Bộ tiêu chí quốc gia về y tế xã giai đoạn đến năm 2030 tại địa phương, đảm bảo hoàn thành chỉ\ntiêu số xã được công nhận đạt tiêu chí quốc gia về y tế theo lộ trình đăng ký; \n- Hằng năm, bố\ntrí kinh phí tại địa phương và các nguồn kinh phí khác để đầu tư xây dựng, sửa chữa, nâng cấp cơ sở vật chất, mua sắm trang thiết bị Trạm Y tế, báo cáo cơ\nquan thẩm quyền phê duyệt. \n- Chỉ đạo Phòng Y tế phối hợp với Trung tâm Y tế; các ban, ngành liên quan; UBND các xã, phường,\nthị trấn tổ chức triển khai thực hiện Bộ tiêu chí quốc gia về y tế xã giai đoạn\nđến năm 2030 của địa phương theo đúng tiến độ; thực hiện có hiệu quả công tác bảo vệ, chăm sóc và nâng cao sức khỏe nhân dân.\n- Có trách nhiệm tổ chức thẩm định, đánh giá, xét công nhận xã đạt Bộ tiêu chí quốc gia về y tế\ntheo đúng quy định.\n- Chịu trách nhiệm trước Chủ tịch Ủy ban nhân dân tỉnh về kết quả thực hiện Bộ tiêu chí quốc gia về\ny tế xã trên địa bàn quản lý.\nTrên đây là Kế hoạch thực hiện Bộ\ntiêu chí quốc gia về y tế xã giai đoạn đến năm 2030 trên địa bàn tỉnh Bắc Ninh.\nYêu cầu Thủ trưởng các cơ quan, đơn vị, địa phương căn cứ chức năng, nhiệm vụ tổ\nchức triển khai thực hiện đảm đảm đạt chỉ tiêu kế hoạch. Trong quá trình tổ chức triển khai thực hiện nếu có khó khăn, vướng mắc báo cáo về UBND tỉnh (qua Sở Y tế - Cơ quan thường trực) để được giải quyết./.\nNơi nhận:\n - Như Điều 3\n - Bộ Y tế (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Các Sở, ban, ngành thuộc UBND tỉnh;\n - UBMTTQ VN tỉnh, các tổ chức CT-XH tỉnh;\n - Bảo hiểm xã hội tỉnh; \n - UBND các huyện, thị xã, thành phố;\n - VP UBND tỉnh; LĐVP, các CVNC;\n - Lưu: VT, KGVX (NTT).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vương Quốc Tuấn PHỤ LỤC 01:\nDANH SÁCH CÁC HUYỆN, THỊ XÃ, THÀNH PHỐ\nĐĂNG KÝ ĐẠT CHUẨN QUỐC GIA VỀ Y TẾ XÃ ĐẾN NĂM 2025\n (Kèm theo Quyết định số 380/QĐ-UBND ngày 24/11/2023 của Chủ tịch UBND tỉnh Bắc Ninh)\nTT Huyện, thị xã, thành phố\nSố xã, phường, thị trấn\nĐăng ký đạt Tiêu chí quốc gia y tế xã (Giai đoạn 2024-2025)\nNăm 2024 Năm 2025 1\nThị xã Quế Võ\n21 11 10 2\nHuyện Tiên Du 14 7\n7 3\nThị xã Thuận Thành 18 12 6\n4 Huyện Gia Bình 14 4\n10 5\nThành phố Từ Sơn 12 12 0\n6 Huyện Lương Tài 14 7\n7 7\nHuyện Yên Phong 14 10 4\n8 Thành phố Bắc Ninh 19 7\n12 Toàn tỉnh 126 70 56 PHỤ LỤC 02: \nDANH SÁCH CÁC XÃ, PHƯỜNG, THỊ TRẤN \nĐĂNG KÝ ĐẠT CHUẨN QUỐC GIA VỀ Y TẾ XÃ ĐẾN NĂM 2025\n(Kèm theo Quyết định số 380/QĐ-UBND ngày 24/11/2023 của Chủ tịch UBND tỉnh Bắc Ninh)\nTT Xã, phường, thị trấn\nĐiểm đạt được so với QĐ 1300 và 1453 của BYT\nĐăng ký đạt Tiêu chí quốc gia y tế xã (Giai đoạn 2024-2025)\nĐánh dấu X Năm 2024 Năm 2025 I\nThị xã Quế Võ\n11 10 1\nXã Châu Phong 84.5 X\n2 Xã Chi Lăng 90.5 X\n3 Phường Phố Mới 86 X\n4 Xã Đức Long 80.5 X\n5 Phường Bồng Lai 85 X\n6 Xã Mộ Đạo 80.5 X\n7 Xã Ngọc Xá\n85 X\n8 Phường Phù Lương 88 X\n9 Phường Nhân Hòa 86.5 X\n10 Xã Việt Thống 86 X\n11 Phường Quế Tân 86 X\n12 Xã Hán Quảng 83 X\n13 Phường Việt Hùng 82 X\n14 Xã Phù Lãng 82 X\n15 Phường Bằng An 89 X\n16 Phường Đại Xuân 86 X\n17 Phường Cách Bi 87 X\n18 Xã Đào Viên 83 X\n19 Phường Phương Liễu 83.5 X\n20 Phường Phượng Mao 85 X\n21 Xã Yên Giả\n83.5 X\nII Huyện Tiên Du 7\n7 1\nXã Phú Lâm 79.3 X\n2 Xã Liên Bão 87.8 X\n3 Xã Minh Đạo 80.8 X\n4 Xã Việt Đoàn 79.8 X\n5 Xã Phật Tích 82.8 X\n6 Xã Tri Phương 81.3 X\n7 Xã Hoàn Sơn 80.8 X\n8 Xã Nội Duệ\n81.3 X\n9 Thị trấn Lim 81.8 X\n10 Xã Hiên Vân 82.8 X\n11 Xã Lạc vệ\n82.3 X\n12 Xã Tân Chi 81.8 X\n13 Xã Cảnh Hưng 80.3 X\n14 Xã Đại Đồng 79.8 X\nIII Thị xã Thuận Thành 12 6\n1 Xã Hoài Thượng 85 X\n2 Xã Nghĩa Đạo 85 X\n3 Xã Mão Điền 84.5 X\n4 Xã Đình Tổ\n84 X\n5 Xã Đại Đồng Thành 84.5 X\n6 Xã Ngũ Thái 84 X\n7 Phường Thanh Khương 83.5 X\n8 Phường Hồ\n84 X\n9 Phường Gia Đông 85 X\n10 Phường Trí Quả\n81.5 X\n11 Xã Song Liễu 81.5 X\n12 Xã Nguyệt Đức 81 X\n13 Phường Hà Mãn 81.5 X\n14 Phường Trạm Lộ\n81.5 X\n15 Phường Ninh Xá\n83.5 X\n16 Phường Xuân Lâm 81.5 X\n17 Phường An Bình 81.5 X\n18 Phường Song Hồ\n81 X\nIV Huyện Gia Bình 4\n10 1\nXã Bình Dương 84.5 X\n2 Xã Đại Lai 82.5 X\n3 Xã Quỳnh Phú\n81.5 X\n4 Xã Xuân Lai 83.5 X\n5 Xã Cao Đức 85 X\n6 Xã Đại Bái 81.5 X\n7 Xã Đông Cứu 82 X\n8 Xã Giang Sơn 82.5 X\n9 Xã Lãng Ngâm 82.5 X\n10 Xã Nhân Thắng 82.5 X\n11 Xã Song Giang 83 X\n12 Xã Thái Bảo 82 X\n13 Thị Trấn Gia Bình 85 X\n14 Xã Vạn Ninh 82.5 X\nV Thành phố Từ Sơn 12 0\n1 Phường Châu Khê\n84.5 X\n2 Phường Tương Giang 88 X\n3 Phường Phù Khê\n88 X\n4 Phường Trang Hạ\n88 X\n5 Phường Hương Mạc 86.5 X\n6 Phường Tân Hồng 85.5 X\n7 Phường Phù Chẩn 87 X\n8 Phường Đồng Kỵ\n84.5 X\n9 Phường Đông Ngàn 86.5 X\n10 Phường Đồng Nguyên 84.5 X\n11 Phường Tam Sơn 85.5 X\n12 Phường Đình Bảng 83.5 X\nVI Huyện Lương Tài 7\n7 1\nXã An Thịnh 87,4 X\n2 Xã Lâm Thao 89,9 X\n3 Xã Trung Kênh 85,9 X\n4 Xã Quảng Phú\n85,9 X\n5 Xã Bình Định 89,4 X\n6 Xã Trừng Xá\n83,8 X\n7 Thị Trấn Thứa 86,5 X\n8 Xã Minh Tân 81,3 X\n9 Xã Lai Hạ\n87,9 X\n10 Xã Phú Hòa 82,3 X\n11 Xã Mỹ Hương 84,8 X\n12 Xã Trung Chính 85,9 X\n13 Xã Tân Lãng 88,4 X\n14 Xã Phú Lương 87,9 X\nVII Huyện Yên Phong 10 4\n1 Xã Long Châu 89 X\n2 Xã Thuỵ Hoà\n90 X\n3 Xã Văn Môn 74.5 X\n4 Xã Hoà Tiến 83.5 X\n5 Xã Yên Phụ\n86 X\n6 Xã Yên Trung 85 X\n7 Xã Tam Giang 86.5 X\n8 Xã Đông Phong 85 X\n9 Xã Trung Nghĩa 85 X\n10 Xã Đông Thọ\n88 X\n11 Xã Tam Đa 79.5 X\n12 Thị trấn Chờ\n77 X\n13 Xã Dũng Liệt 71.5 X\n14 Xã Đông Tiến 87 X\nVIII Thành phố Bắc Ninh 7\n12 1\nPhường Kim Chân 83.5 X\n2 Phường Vân Dương 83.5 X\n3 Phường Thị Cầu 83 X\n4 Phường Kinh Bắc 82.5 X\n5 Phường Suối Hoa 85.5 X\n6 Phường Vạn An 84.5 X\n7 Phường Vũ Ninh 84 X\n8 Phường Hòa Long 75 X\n9 Phường Nam Sơn 84.5 X\n10 Phường Vệ An 85.5 X\n11 Phường Đại Phúc 83 X\n12 Phường Ninh Xá\n83 X\n13 Phường Hạp Lĩnh 83 X\n14 Phường Phong Khê\n79 X\n15 Phường Đáp Cầu 74 X\n16 Phường Khắc Niệm 82.5 X\n17 Phường Khúc Xuyên 81.5 X\n18 Phường Võ Cường 78 X\n19 Phường Tiền An 73.5 X\nTổng 70 56 PHỤ LỤC 03:\nNỘI DUNG THỰC HIỆN BỘ TIÊU CHÍ QUỐC GIA VỀ Y TẾ XÃ GIAI ĐOẠN ĐẾN 2030\n(Kèm theo Quyết định số 380/QĐ-UBND ngày 24/11/2023 của Chủ tịch UBND tỉnh Bắc Ninh)\nTiêu chí 1. Chỉ đạo, điều hành công tác chăm sóc sức khỏe\n- Xã có Ban Chỉ đạo chăm sóc sức khỏe nhân dân, hoạt động thường xuyên.\n- Công tác bảo vệ, chăm sóc và\nnâng cao sức khỏe nhân dân, công tác dân số được đưa vào Nghị quyết của Đảng ủy hoặc kế hoạch phát triển kinh tế-xã hội hàng năm của xã; các tổ chức chính trị\n- xã hội và nhân dân tích cực tham gia vào các hoạt động chăm sóc sức khỏe.\n- Y tế xã có xây dựng kế hoạch hoạt\nđộng hàng năm được cấp có thẩm quyền phê duyệt; có sơ kết 6 tháng, tổng kết năm về các hoạt động y tế của xã.\n- Trạm Y tế xã có đủ sổ, mẫu báo cáo thống kê theo quy định (bao gồm ứng dụng công nghệ thông tin); báo cáo số liệu thống kê đầy đủ, kịp thời, chính xác; có các biểu đồ, bảng số liệu thống kê cập nhật về tình hình hoạt động.\n- Trạm Y tế xã được cấp đủ và kịp thời kinh phí chi thường xuyên; quản lý tài chính theo quy định.\n- Tỷ lệ người dân có thẻ bảo hiểm y tế.\nTiêu chí 2. Nhân lực y tế\n- Đảm bảo đủ số lượng người làm việc và cơ cấu chức danh nghề nghiệp theo đề án vị trí việc làm của Trạm Y tế được cấp có thẩm quyền phê duyệt; các cán bộ được đào tạo, tập huấn chuyên môn theo quy\nđịnh hiện hành.\n- Có bác sỹ làm việc tại Trạm Y tế\nxã thường xuyên hoặc tối thiểu 2 buổi/tuần theo lịch được thông báo trước.\n- Mỗi tổ, thôn, khu phố đều có\nnhân viên y tế, cộng tác viên dân số được đào tạo hoạt động.\n- Thực hiện đầy đủ các chế độ\nchính sách do nhà nước ban hành đối với cán bộ Trạm Y tế xã, nhân viên y tế\nthôn, khu phố và các loại hình nhân viên y tế hưởng phụ cấp khác.\nTiêu chí 3. Cơ sở hạ tầng Trạm Y tế xã\n- Trạm Y tế xã ở gần đường trục giao thông của xã, hoặc ở khu vực trung tâm xã để người dân dễ tiếp cận.\n- Diện tích mặt bằng và diện tích xây dựng của Trạm Y tế xã đảm bảo đáp ứng nhu cầu chăm sóc sức khỏe nhân dân.\n- Trạm Y tế xã được xây dựng theo tiêu chuẩn thiết kế Trạm Y tế cơ sở và tiêu chuẩn ngành; đảm bảo đủ số lượng và\ndiện tích của các phòng để thực hiện các chức năng, nhiệm vụ được giao.\n- Công trình chính của Trạm Y tế\nxã được xếp hạng từ cấp III trở lên.\n- Trạm Y tế xã có nguồn nước sinh hoạt và nhà tiêu hợp vệ sinh; thu gom và xử lý chất thải y tế theo quy định.\n- Có đủ hạ tầng kỹ thuật và khối phụ trợ.\nTiêu chí 4. Trang thiết bị, thuốc và phương tiện khác\n- Trạm Y tế xã đảm bảo có đủ trang thiết bị để thực hiện tốt các nhiệm vụ được giao; cán bộ y tế có khả năng sử dụng các trang thiết bị y tế được cấp.\n- Tại Trạm Y tế xã có đủ thuốc chữa bệnh, thuốc chống sốc và thuốc cấp cứu thông thường; quản lý thuốc theo đúng quy định.\n- Trang thiết bị được duy tu, bảo dưỡng định kỳ; trang thiết bị khi bị hư hỏng được sửa chữa hoặc thay thế kịp thời.\n- Trạm Y tế xã có tủ sách với 15 đầu sách chuyên môn trở lên.\nTiêu chí 5. Y tế dự phòng,\nphòng, chống HIV/AIDS, vệ sinh môi trường và an toàn thực phẩm\n- Triển khai thực hiện tốt các biện pháp phòng, chống dịch, bệnh truyền nhiễm và tiêm chủng.\n- Triển khai thực hiện tốt các biện pháp phòng, chống bệnh không lây nhiễm.\n- Tỷ lệ hộ gia đình trong xã có\nnhà tiêu, nhà tắm, thiết bị chứa nước sinh hoạt hợp vệ sinh và đảm bảo 3 sạch.\n- Triển khai tốt các hoạt động đảm bảo an toàn thực phẩm; khống chế kịp thời các vụ ngộ độc thực phẩm xảy ra trên\nđịa bàn do xã phụ trách.\n- Triển khai thực hiện tốt các hoạt\nđộng phòng, chống HIV/AIDS trên địa bàn xã.\nTiêu chí 6. Khám bệnh, chữa bệnh,\nphục hồi chức năng và y học cổ truyền.\n- Trạm Y tế xã có khả năng để thực hiện ≥ 80% các dịch vụ kỹ thuật của tuyến xã; bảo đảm thực hiện sơ cứu, cấp cứu thông thường theo đúng quy định của Bộ Y tế.\n- Trạm Y tế xã có vườn thuốc nam mẫu hoặc bộ tranh cây thuốc mẫu; thực hiện khám, chữa bệnh bằng y học cổ truyền (hoặc kết hợp y học cổ truyền với y học hiện đại) cho ≥ 30% số bệnh nhân đến khám chữa bệnh tại Trạm Y tế xã.\n- Quản lý và chăm sóc sức khỏe người khuyết tật tại cộng đồng.\n- Quản lý sức khỏe người dân trên\nđịa bàn.\n- Thực hiện xử trí ban đầu kịp thời các trường hợp bệnh, tai nạn thương tích đến khám tại Trạm Y tế xã; chuyển lên tuyến trên kịp thời những trường hợp ngoài khả năng chuyên môn của Trạm Y tế\nxã.\nTiêu chí 7. Chăm sóc sức khỏe bà mẹ - trẻ em\n- Tỷ lệ phụ nữ đẻ được khám thai\nít nhất 4 lần trong 3 thời kỳ và được tiêm phòng uốn ván đầy đủ.\n- Tỷ lệ phụ nữ đẻ được cán bộ y tế\nđỡ.\n- Tỷ lệ phụ nữ đẻ và trẻ sơ sinh\nđược chăm sóc sau sinh.\n- Tỷ lệ trẻ em dưới 1 tuổi được tiêm chủng các loại vắc xin phổ cập theo quy định của Bộ Y tế.\n- Tỷ lệ trẻ em < 5 tuổi bị suy dinh dưỡng thể thấp còi (chiều cao theo tuổi).\nTiêu chí 8. Dân số - Kế hoạch hóa gia đình\n- Tỷ lệ phụ nữ trong độ tuổi sinh\nđẻ áp dụng các biện pháp tránh thai hiện đại.\n- Tỷ lệ tăng dân số tự nhiên hàng năm.\n- Tỷ lệ sinh phụ nữ sinh con thứ 3 trở lên đối với các tỉnh, thành phố thuộc vùng có mức sinh cao.\n- Tỷ lệ phụ nữ sinh đủ 02 con đối với các tỉnh, thành phố thuộc vùng có mức sinh thấp.\n- Chăm sóc sức khỏe người cao tuổi.\n- Xã có triển khai hoặc phối hợp tham gia triển khai các biện pháp nhằm giảm mất cân bằng giới tính khi sinh.\n- Tư vấn về tầm soát và quản lý tầm soát trước sinh, sơ sinh.\n- Tư vấn, khám sức khỏe tiền hôn nhân.\nTiêu chí 9. Truyền thông - Giáo dục sức khỏe\n- Trạm Y tế xã có đủ các phương tiện truyền thông theo quy định.\n- Triển khai tốt các hoạt động thông tin, truyền thông - giáo dục sức khỏe trên địa bàn xã.\nTiêu chí 10. Ứng dụng công nghệ\nthông tin\n- Số cán bộ sử dụng thành thạo máy vi tính.\n- Mức độ ứng dụng các phần mềm hiện có phục vụ công tác khám chữa bệnh, quản lý số liệu và trích xuất thông tin,\nbáo cáo./."
}