{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1610-QD-BTC-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-quan-ly-cong-san-575365.aspx",
  "title": "Quyết định 1610/QĐ-BTC 2023 công bố thủ tục hành chính lĩnh vực quản lý công sản",
  "properties": {
    "Số hiệu": "1610/QĐ-BTC",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Tài chính",
    "Người ký": "Nguyễn Đức Chi",
    "Ngày ban hành": "31/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1610/QĐ-BTC Hà Nội, ngày 31 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, BỊ BÃI BỎ LĨNH VỰC QUẢN LÝ CÔNG SẢN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BỘ TÀI CHÍNH BỘ TRƯỞNG BỘ TÀI CHÍNH Căn cứ Nghị định số 14/2023/NĐ-CP ngày 20/4/2023 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ\nTài chính;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 của Chính phủ về sửa đổi, bổ sung một số\nĐiều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số Điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nTheo đề nghị của Cục trưởng Cục Quản lý công sản.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này 01 thủ tục hành chính mới ban hành và 04 thủ tục hành chính bị bãi bỏ lĩnh vực quản lý công sản thuộc phạm vi chức năng quản lý của Bộ Tài chính.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký. Cục Quản lý công sản thực hiện việc nhập và đăng tải dữ liệu thủ tục hành chính theo quy\nđịnh.\nĐiều 3. Cục trưởng Cục Quản lý công sản, Chánh Văn phòng Bộ, Vụ trưởng Vụ Pháp chế và Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 3;\n - UBND các tỉnh,TP (để thực hiện);\n - Bộ trưởng Hồ Đức Phớc (để b/c);\n - Văn phòng Chính phủ (Cục KSTTHC);\n - Các đơn vị thuộc Bộ;\n - Cổng thông tin điện tử Bộ Tài chính;\n - Lưu: VT, QLCS (10b).\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Đức Chi PHỤ LỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH/BỊ BÃI BỎ TRONG LĨNH VỰC QUẢN LÝ CÔNG SẢN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA BỘ TÀI CHÍNH\n(Kèm theo Quyết định số 1610/QĐ-BTC ngày 31 tháng 7 năm 2023 của Bộ Tài chính) \nPHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH 1. Danh mục thủ tục hành chính mới ban hành thuộc phạm vi chức năng quản lý của Bộ Tài chính STT Tên thủ tục hành chính Lĩnh vực Cơ quan thực hiện Giao tài sản kết cấu hạ tầng cấp nước sạch cho doanh nghiệp đang quản lý, sử dụng Quản lý công sản\nỦy ban nhân dân tỉnh và thành phố trực thuộc trung ương 2. Danh mục thủ tục hành chính bị bãi bỏ thuộc phạm vi chức năng quản lý của Bộ Tài chính STT Số hồ sơ TTHC Tên thủ tục hành chính Văn bản QPPL quy định việc bãi bỏ thủ tục hành chính Lĩnh vực Cơ quan thực hiện 1\n1.006.339 Thủ tục điều chuyển công trình cấp nước sạch nông thôn tập trung Thông tư số 73/2022/TT-BTC ngày 15/12/2022 của Bộ\n Tài chính Quản lý công sàn\nỦy ban nhân dân tỉnh và thành phố trực thuộc trung ương 2\n1.006.343 Thủ tục cho thuê quyền khai thác công trình cấp nước sạch nông thôn tập trung Thông tư số 73/2022/TT-BTC ngày 15/12/2022 của Bộ\n Tài chính Quản lý công sản\nỦy ban nhân dân tỉnh và thành phố trực thuộc trung ương 3\n1.006.344 Thủ tục chuyển nhượng công trình cấp nước sạch nông thôn tập trung Thông tư số 73/2022/TT-BTC ngày 15/12/2022 của Bộ\n Tài chính Quản lý công sản\nỦy ban nhân dân tỉnh và thành phố trực thuộc trung ương 4\n1.006.345 Thủ tục thanh lý công trình cấp nước sạch nông thôn tập trung Thông tư số 73/2022/TT-BTC ngày 15/12/2022 của Bộ\n Tài chính Quản lý công sản\nỦy ban nhân dân tỉnh và thành phố trực thuộc trung ương PHẦN II. NỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BỘ TÀI CHÍNH Thủ tục: “Giao tài sản kết cấu hạ tầng cấp nước sạch cho doanh nghiệp đang quản lý, sử dụng”.\na. Trình tự thực hiện:\na1) Doanh nghiệp đang quản lý tài sản kết cấu hạ tầng cấp nước sạch lập hồ sơ đề nghị giao tài sản theo hình thức có hoàn trả giá trị\ntài sản cho Nhà nước gửi cơ quan chuyên môn về cấp nước sạch.\na2) Trong thời hạn 15 ngày, kể từ ngày nhận đủ hồ\nsơ, cơ quan chuyên môn về cấp nước sạch có văn bản kèm theo bản sao hồ sơ gửi lấy\ný kiến của cơ quan tài chính cùng cấp và cơ quan có liên quan.\na3) Trong thời hạn 15 ngày, kể từ ngày nhận đủ hồ\nsơ, cơ quan tài chính cùng cấp và các cơ quan có liên quan có trách nhiệm cho ý\nkiến tham gia về việc giao tài sản.\na4) Trong thời hạn 15 ngày, kể từ ngày nhận được ý\nkiến tham gia của cơ quan tài chính cùng cấp và các cơ quan có liên quan, cơ\nquan chuyên môn về cấp nước sạch có văn bản đề nghị (kèm theo ý kiến của các cơ\nquan có liên quan) trình Ủy ban nhân dân cấp tỉnh xem xét, quyết định.\na5) Trong thời hạn 30 ngày, kể từ ngày nhận đủ hồ\nsơ, Ủy ban nhân dân cấp tỉnh xem xét, ban hành Quyết định giao tài sản kết cấu hạ tầng cấp nước sạch theo hình thức có hoàn trả giá trị tài sản cho Nhà nước hoặc có văn bản hồi đáp trong trường hợp đề nghị giao tài sản không phù hợp.\nb. Cách thức thực hiện: Nộp hồ sơ trực tiếp hoặc qua bưu chính.\nc. Thành phần, số lượng hồ sơ:\nc1. Thành phần hồ sơ: quy định tại điểm a khoản 7 Điều 26 Nghị định số 43/2022/NĐ-CP ngày 24/6/2022 của Chính phủ, cụ thể như sau:\n- Văn bản đề nghị được giao tài sản theo hình thức có\nhoàn trả giá trị tài sản cho Nhà nước (giải trình quá trình được giao hoặc tạm giao quản lý; thực trạng việc quản lý, sử dụng và lý do đề xuất giao theo hình thức có hoàn trả); với doanh nghiệp có vốn nhà nước có thêm ý kiến bằng văn bản của Cơ quan đại diện chủ sở hữu vốn nhà nước tại doanh nghiệp về việc lựa chọn hình thức giao tài sản có hoàn trả giá trị): 01 bản chính;\n- Danh mục tài sản đề nghị được giao tài sản có\nhoàn trả (tên tài sản; địa chỉ; loại hình công trình; năm đưa vào sử dụng; diện tích; công suất, số hộ sử dụng nước theo thiết kế và thực tế; giá trị; tình trạng tài sản): 01 bản chính;\n- Biên bản kiểm tra hiện trạng quản lý tài sản; hồ\nsơ, tài liệu bàn giao, tạm bàn giao tài sản cho doanh nghiệp: 01 bản chính;\n- Hồ sơ, tài liệu liên quan đến việc đầu tư tăng thêm vào tài sản (như: văn bản, quyết định đầu tư của cấp có thẩm quyền, quyết toán): 01 bản sao;\n- Báo cáo tài chính của doanh nghiệp trong thời gian quản lý: 01 bản sao;\n- Hồ sơ liên quan khác: 01 bản sao.\nc2. Số lượng hồ sơ: 01 bộ.\nd. Thời hạn giải quyết: 75 ngày kể từ ngày nhận đủ hồ sơ.\nđ. Đối tượng thực hiện thủ tục hành chính:\ndoanh nghiệp đang quản lý tài sản kết cấu hạ tầng cấp nước sạch.\ne. Cơ quan giải quyết thủ tục hành chính:\nUBND cấp tỉnh.\ng. Kết quả thực hiện thủ tục hành chính: Quyết\nđịnh giao tài sản kết cấu hạ tầng cấp nước sạch.\nh. Phí, lệ phí: Không có.\ni. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không.\nk. Căn cứ pháp lý của thủ tục hành chính:\nNghị định số 43/2022/NĐ-CP ngày 24/6/2022 của Chính phủ./."
}