{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1893-QD-BTC-2023-cong-bo-Thu-tuc-hanh-chinh-linh-vuc-quan-ly-gia-578289.aspx",
  "title": "Quyết định 1893/QĐ-BTC 2023 công bố Thủ tục hành chính lĩnh vực quản lý giá",
  "properties": {
    "Số hiệu": "1893/QĐ-BTC",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Tài chính",
    "Người ký": "Nguyễn Đức Chi",
    "Ngày ban hành": "05/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ\n TÀI CHÍNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1893/QĐ-BTC Hà Nội, ngày 05 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG LĨNH VỰC QUẢN LÝ GIÁ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BỘ TÀI CHÍNH BỘ TRƯỞNG BỘ TÀI CHÍNH Căn cứ Nghị định số 14/2023/NĐ-CP ngày 20 tháng 4 năm 2023 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Tài chính;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 của Chính phủ về sửa đổi, bổ sung một số\nĐiều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số Điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nTheo đề nghị của Cục trưởng Cục Quản lý giá.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này sửa đổi, bổ sung 02 Thủ tục hành chính số thứ tự 03 và 04, mục A, phần I tại Quyết định số 2008/QĐ-BTC ngày 20/9/2016 của Bộ trưởng Bộ Tài chính về việc công bố thủ tục hành chính chuẩn hóa trong lĩnh vực quản lý giá thuộc phạm vi chức năng quản lý nhà nước của Bộ\nTài chính.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký. Cục Quản lý giá thực hiện việc nhập và đăng tải dữ liệu thủ tục hành chính theo quy định.\nĐiều 3. Chánh Văn phòng Bộ, Vụ trưởng Vụ Pháp chế và Thủ trưởng các\nđơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ trưởng Hồ Đức Phớc (để b/c);\n - Văn phòng Chính phủ (Cục KSTTHC);\n - Các đơn vị thuộc Bộ;\n - Cổng thông tin điện tử Bộ Tài chính:\n - Lưu: VT, QLG (5 b).\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Đức Chi PHỤ LỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG LĨNH VỰC QUẢN LÝ\nGIÁ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BỘ TÀI CHÍNH\n(Kèm theo Quyết định số 1893/QĐ-BTC ngày 5 tháng 9 năm 2023 của Bộ Tài chính)\nPHẦN I: DANH MỤC THỦ TỤC HÀNH CHÍNH 1. Danh mục Thủ tục hành chính được sửa đổi, bổ\nsung thuộc phạm vi chức năng quản lý của Bộ Tài chính STT Số hồ sơ TTHC Tên thủ tục hành chính Tên VBQPPL quy định nội dung sửa đổi, bổ sung,\n thay thế\nLĩnh vực Cơ quan thực hiện A. Thủ tục hành chính cấp trung ương 1\n1.006237\nĐăng ký dự thi cấp thẻ thẩm định giá lần đầu đối với công dân Việt Nam\n- Thông tư số 46/2014/TT-BTC ngày 16/4/2014 của Bộ\n trưởng Bộ Tài chính Quy định về việc thi, quản lý, cấp và thu hồi thẻ thẩm định viên về giá;\n - Thông tư số 43/2023/TT-BTC ngày 27/6/2023 của Bộ\n trưởng Bộ Tài chính ban hành sửa đổi, bổ sung một số điều của các Thông tư có\n quy định liên quan đến việc nộp, xuất trình và khai thông tin về đăng ký sổ hộ\n khẩu, sổ tạm trú hoặc giấy tờ có yêu cầu xác nhận của địa phương nơi cư trú\n khi thực hiện các chính sách hoặc thủ tục hành chính thuộc lĩnh vực quản lý\n nhà nước của Bộ Tài chính Quản lý giá\nCục Quản lý giá - Bộ Tài chính 2\n2.002215\nĐăng ký dự thi sát hạch đối với người có Chứng chỉ\n hành nghề thẩm định giá do tổ chức nước ngoài có thẩm quyền cấp được Bộ Tài chính thừa nhận\n- Thông tư số 46/2014/TT-BTC ngày 16/4/2014 của Bộ\n trưởng Bộ Tài chính Quy định về việc thi, quản lý, cấp và thu hồi thẻ thẩm định viên về giá;\n - Thông tư số 43/2023/TT-BTC ngày 27/6/2023 của Bộ\n trưởng Bộ Tài chính ban hành sửa đổi, bổ sung một số điều của các Thông tư có\n quy định liên quan đến việc nộp, xuất trình và khai thông tin về đăng ký sổ hộ\n khẩu, sổ tạm trú hoặc giấy tờ có yêu cầu xác nhận của địa phương nơi cư trú\n khi thực hiện các chính sách hoặc thủ tục hành chính thuộc lĩnh vực quản lý\n nhà nước của Bộ Tài chính Quản lý giá\nCục Quản lý giá - Bộ Tài chính PHẦN II. NỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ\nCỦA BỘ TÀI CHÍNH 1. Thủ tục đăng ký dự thi cấp thẻ thẩm định giá lần đầu đối với công dân Việt Nam 1.1. Trình tự thực hiện:\nBước 1: Thí sinh nộp trực tiếp 01 (một) bộ hồ sơ\nđăng ký dự thi tới Văn phòng Hội đồng thi, nộp phí dự thi theo quy định tại Điều 5 Thông tư 46/2014/TT-BTC .\nBước 2: Văn phòng Hội đồng thi tiếp nhận hồ sơ đăng ký dự thi, lập Phiếu xác nhận đã nộp đầy đủ hồ sơ và lập phiếu thu đã nộp phí dự\nthi theo quy định.\n1.2. Cách thức thực hiện: Nộp trực tiếp tại Văn phòng Hội đồng thi (Cục Quản lý giá - Bộ Tài chính).\n1.3. Thành phần, số lượng hồ sơ:\n* Thành phần:\n- Phiếu đăng ký dự thi có dán ảnh mẫu cỡ 4x6cm chụp trong thời gian 06 tháng tính đến ngày đăng ký dự thi theo mẫu quy định tại phụ\nlục số 02a ban hành kèm theo theo Thông tư số 46/2014/TT-BTC , được sửa đổi, bổ\nsung tại Thông tư số 43/2023/TT-BTC .\n- Giấy xác nhận về thời gian công tác thực tế làm việc tại cơ quan, đơn vị theo chuyên ngành quy định tại khoản 3 Điều 4 Thông tư\nsố 46/2014/TT-BTC có chữ ký của người đại diện theo pháp luật và đóng dấu xác định của cơ quan, đơn vị theo mẫu quy định tại Phụ lục số 02b ban hành kèm theo Thông tư số 46/2014/TT-BTC .\n- Sơ yếu lý lịch được sửa đổi, bổ sung tại Thông tư\nsố 43/2023/TT-BTC ngày 27/6/2023.\n- Bản sao có chứng thực Giấy chứng minh nhân dân hoặc hộ chiếu.\n- Bản sao có chứng thực bằng tốt nghiệp đại học,\nsau đại học quy định tại khoản 2 Điều 4 Thông tư số 46/2014/TT-BTC .\n- Bản sao có chứng thực chứng chỉ quy định tại khoản 4 Điều 4 Thông tư số 46/2014/TT-BTC .\n- 03 (ba) ảnh mầu cỡ 4x6cm chụp trong thời gian 06 tháng tính đến ngày đăng ký dự thi, 03 (ba) phong bì có dán tem ghi rõ họ tên, địa chỉ\nngười nhận.\n- Phiếu thu phí dự thi.\n* Số lượng: 01 bộ.\n1.4. Thời hạn giải quyết: 01 ngày.\n1.5. Đối tượng thực hiện thủ tục hành chính: Cá\nnhân.\n1.6. Cơ quan thực hiện thủ tục hành chính: Bộ\nTài chính (Cục Quản lý giá).\n1.7. Kết quả thực hiện thủ tục hành chính:\nPhiếu xác nhận đã nộp đầy đủ hồ sơ và phiếu thu đã nộp phí dự thi.\n1.8. Phí, Lệ phí: Phí dự thi thu bằng đồng Việt Nam và được nộp trực tiếp tại Văn phòng Hội đồng thi hoặc chuyển khoản tại ngân hàng theo thông báo của Hội đồng thi cho từng kỳ thi (nếu có). Mức thu phí\ndự thi theo quy định của Bộ Tài chính. Hội đồng thi chịu trách nhiệm thông báo mức phí dự thi cho từng kỳ thi.\n1.9. Tên mẫu đơn, mẫu tờ khai: Phiếu đăng ký\ndự thi quy định tại phụ lục số 2a, Thông tư số 46/2014/TT-BTC , bỏ mục “Người\nđại diện theo pháp luật của cơ quan, đơn vị hoặc của UBND phường, xã nơi cư trú\n(ký, họ tên, đóng dấu)” và bỏ “đóng dấu giáp lai” đối với ảnh 4x6cm,\nđược sửa đổi, bổ sung tại Thông tư số 43/2023/TT-BTC và phụ lục số 2b, Thông tư\nsố 46/2014/TT-BTC .\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n- Có năng lực hành vi dân sự, có lý lịch rõ ràng,\ncó phẩm chất đạo đức nghề nghiệp, liêm khiết, trung thực, khách quan và có ý thức chấp hành pháp luật.\n- Có bằng tốt nghiệp đại học, sau đại học chuyên ngành vật giá, thẩm định giá, kinh tế, kinh tế - kỹ thuật, kỹ thuật, luật do các tổ chức đào tạo hợp pháp ở Việt Nam hoặc nước ngoài cấp.\n- Có thời gian công tác thực tế từ 36 tháng trở lên tính từ ngày có bằng tốt nghiệp đại học đến ngày cuối của hạn nhận hồ sơ đăng ký dự thi theo chuyên ngành quy định tại khoản 2 Điều 4 của Thông tư số\n46/20014/TT-BTC.\n- Có Chứng chỉ đào tạo nghiệp vụ thẩm định giá còn thời hạn do cơ quan, tổ chức có chức năng đào tạo chuyên ngành thẩm định giá cấp theo quy định của Bộ Tài chính.\n- Người đăng ký dự thi lần đầu phải đăng ký dự thi tối thiểu 03/05 môn thi chuyên ngành quy định tại điểm a khoản 1 Điều 8 Thông tư số 46/2014/TT-BTC .\n1.11. Căn cứ pháp lý của thủ tục hành chính:\n- Luật Giá số 11/2012/QH13 ngày 20/6/2012;\n- Nghị định số 89/2013/NĐ-CP ngày 6/8/2013 của Chính phủ Quy định chi tiết thi hành một số điều của Luật giá về thẩm định giá;\n- Thông tư số 46/2014/TT-BTC ngày 16/4/2014 của Bộ\ntrưởng Bộ Tài chính quy định về việc thi, quản lý, cấp và thu hồi Thẻ thẩm định viên về giá;\n- Thông tư số 43/2023/TT-BTC ngày 27/6/2023 của Bộ\ntrưởng Bộ Tài chính sửa đổi, bổ sung một số điều của các Thông tư có quy định liên quan đến việc nộp, xuất trình và khai thông tin về đăng ký sổ hộ khẩu, sổ\ntạm trú hoặc giấy tờ có yêu cầu xác nhận của địa phương nơi cư trú khi thực hiện các chính sách hoặc thủ tục hành chính thuộc lĩnh vực quản lý nhà nước của Bộ\nTài chính.\n2. Thủ tục đăng ký dự thi sát hạch đối với người có Chứng chỉ hành nghề thẩm định giá do tổ chức nước ngoài có thẩm quyền cấp được Bộ Tài chính thừa nhận 2.1. Trình tự thực hiện:\nBước 1: Thí sinh nộp trực tiếp 01 (một) bộ hồ\nsơ đăng ký dự thi tới Văn phòng Hội đồng thi, nộp phí dự thi theo quy định tại\nĐiều 5 Thông tư số 46/2014/TT-BTC .\nBước 2: Văn phòng Hội đồng thi tiếp nhận hồ\nsơ đăng ký dự thi, lập Phiếu xác nhận đã nộp đầy đủ hồ sơ và lập phiếu thu đã nộp phí dự thi theo quy định.\n2.2. Cách thức thực hiện: Nộp trực tiếp tại Văn phòng Hội đồng thi (Cục Quản lý giá).\n2.3. Thành phần, số lượng hồ sơ:\n* Thành phần:\n- Phiếu đăng ký dự thi sát hạch có dán ảnh mẫu cỡ\n4x6cm chụp trong 06 tháng tính đến ngày đăng ký dự thi theo mẫu quy định tại Phụ\nlục số 03 ban hành kèm theo Thông tư số 46/2014/TT-BTC , được sửa đổi, bổ sung tại Thông tư số 43/2023/TT-BTC\n- Sơ yếu lý lịch có xác nhận của cơ quan quản lý\nlao động (Bản sao và bản dịch ra Tiếng Việt có chứng thực).\n- Chứng chỉ hành nghề thẩm định giá nước ngoài quy\nđịnh tại khoản 2 Điều 10 Thông tư số 46/2014/TT-BTC (Bản sao và bản dịch ra Tiếng Việt có chứng thực).\n- Giấy chứng minh nhân dân hoặc hộ chiếu (Bản sao có chứng thực).\n- 03 (ba) ảnh mẫu cỡ 4x6cm chụp trong thời gian 06 tháng tính đến ngày đăng ký dự thi, 03 (ba) phong bì có dán tem ghi rõ họ tên,\nđịa chỉ người nhận.\n- Đối với người nước ngoài, phải có bản sao chứng thực thẻ tạm trú tại Việt Nam còn giá trị sử dụng.\n- Phiếu thu phí dự thi.\n* Số lượng: 01 bộ.\n2.4. Thời hạn giải quyết: 01 ngày.\n2.5. Đối tượng thực hiện thủ tục hành chính: Cá\nnhân.\n2.6. Cơ quan thực hiện thủ tục hành chính: Bộ\nTài chính (Cục Quản lý giá).\n2.7. Kết quả thực hiện thủ tục hành chính:\nPhiếu xác nhận đã nộp đầy đủ hồ sơ và phiếu thu đã nộp phí dự thi.\n2.8. Phí, Lệ phí: Phí dự thi thu bằng đồng Việt Nam và được nộp trực tiếp tại Văn phòng Hội đồng thi hoặc chuyển khoản tại ngân hàng theo thông báo của Hội đồng thi cho từng kỳ thi (nếu có). Mức thu phí\ndự thi theo quy định của Bộ Tài chính. Hội đồng thi chịu trách nhiệm thông báo mức phí dự thi cho từng kỳ thi.\n2.9. Tên mẫu đơn, mẫu tờ khai:\nPhiếu đăng ký dự thi sát hạch quy định tại phục lục số 03, Thông tư số 46/2014/TT-BTC , bỏ mục “Người đại diện pháp luật của cơ\nquan, đơn vị hoặc của UBND phường, xã nơi cư trú (Ký, họ tên, đóng dấu)” và\nbỏ “đóng dấu giáp lai” đối với ảnh 4x6cm được sửa đổi, bổ sung tại Thông tư số 43/2023/TT-BTC .\n2.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n- Có năng lực hành vi dân sự, có lý lịch rõ ràng,\ncó phẩm chất đạo đức nghề nghiệp, liêm khiết, trung thực, khách quan và có ý thức chấp hành pháp luật.\n- Có chứng chỉ hành nghề thẩm định giá do tổ chức nước ngoài có thẩm quyền cấp được Bộ Tài chính (Hội đồng thi) xem xét, quyết định.\n2.11. Căn cứ pháp lý của thủ tục hành chính:\n- Luật Giá số 11/2012/QH13 ngày 20/6/2012;\n- Nghị định số 89/2013/NĐ-CP ngày 6/8/2013 của Chính phủ Quy định chi tiết thi hành một số điều của Luật giá về thẩm định giá;\n- Thông tư 46/2014/TT-BTC ngày 16/4/2014 của Bộ trưởng Bộ Tài chính quy định về việc thi, quản lý, cấp và thu hồi Thẻ thẩm định viên về\ngiá;\n- Thông tư số 43/2023/TT-BTC ngày 27/6/2023 của Bộ\ntrưởng Bộ Tài chính sửa đổi, bổ sung một số điều của các Thông tư có quy định liên quan đến việc nộp, xuất trình và khai thông tin về đăng ký sổ hộ khẩu, sổ\ntạm trú hoặc giấy tờ có yêu cầu xác nhận của địa phương nơi cư trú khi thực hiện các chính sách hoặc thủ tục hành chính thuộc lĩnh vực quản lý nhà nước của Bộ\nTài chính.\nPhụ lục số 02a\n(Ban hành kèm theo Thông tư số 46/2014/TT-BTC ngày 16/4/2014 của Bộ trưởng Bộ Tài chính được sửa đổi, bổ sung tại Thông tư số 43/2023/TT-BTC ngày 27/6/2023 của Bộ trưởng Bộ\nTài chính)\nBỘ TÀI CHÍNH HỘI ĐỒNG THI THẨM ĐỊNH VIÊN VỀ GIÁ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nẢnh 4x6cm PHIẾU ĐĂNG KÝ DỰ\n THI THẨM ĐỊNH VIÊN VỀ GIÁ\n (Kỳ thi thứ ….. năm 20…)\nI. THÔNG TIN CÁ NHÂN 1. Họ và tên (chữ in hoa):………………………………….SBD:………….\n2. Ngày, tháng, năm sinh:………………………………….Nam/Nữ………\n3. Quê quán (Quốc tịch):……………………………………………………\n4. Nơi thường trú:……………………………………………………………\n………………………………………………………………………………\n5. Số CMND hoặc Hộ chiếu: …………………………………………….\n6. Trình độ chuyên môn(ghi rõ chuyên ngành đào tạo):\nTốt nghiệp Đại học: …………………………..……...………..Năm:…………\nHọc vị (kê khai học vị cao nhất):\n……………………………Năm: …………\nHọc hàm: …………………………………………………… Năm: …………\n7. Chức vụ và đơn vị công tác:…………………………………………………\n…………………………………………………………………………………\n8. Quá trình công tác (từ năm nào đến năm nào, làm gì, ở đâu)…………….\n………………………………………………………………………………………\n………………………………………………………………………………………\nCác văn bằng chứng chỉ đào tạo chuyên môn nghiệp vụ,\nngoại ngữ. \n………………………………………………………………………………………\n9. Kỷ luật (nếu có)…………………………………………………………….\n10. Khi cần liên hệ theo số điện thoại…………………,\nemail:…………………\nĐịa chỉ Cơ quan:…………………………………………………………………..\n…………………………………………………………………………………..\n(Ghi đầy đủ tên người nhận, tên cơ quan, địa chỉ\ncơ quan)\nĐịa chỉ nhà riêng:…………………………………………………………………………\nII. ĐĂNG KÝ DỰ THI\n(1) Thi lần đầu: \n□ \n (2)\nThi lại: □\n1. Số môn đăng ký dự thi…………môn (đối với người đăng ký dự thi lần đầu phải đăng ký dự\nthi tối thiểu 03/05 môn thi chuyên ngành). Đánh dấu nhân (x) môn đăng ký dự thi vào biểu sau:\nMôn thi\nĐăng ký dự thi Kỳ thi …. năm 20..\n1. Pháp luật áp dụng trong lĩnh vực giá và thẩm định giá\n2. Nguyên lý hình thành giá cả thị trường và\n nguyên lý căn bản về thẩm định giá \n3. Thẩm định giá bất động sản 4. Thẩm định giá máy, thiết bị\n5. Thẩm định giá doanh nghiệp 6. Tiếng Anh: \n2. Địa điểm đăng ký dự\nthi: \nMiền Bắc: □ \nMiền Trung: □ \nMiền Nam: □ \nTôi xin chịu trách nhiệm hoàn toàn tính pháp lý về\nnhững nội dung trong Phiếu đăng ký dự thi.\n……, ngày…….tháng……năm 20…\n Người đăng ký dự thi\n (Ký, họ tên)\nPhụ\nlục số 02b\n(Ban hành kèm theo Thông tư số 46/2014/TT-BTC ngày 16/4/2014 của Bộ trưởng Bộ Tài chính)\nGIẤY XÁC NHẬN THỜI GIAN THỰC TẾ LÀM VIỆC THEO CHUYÊN NGÀNH Kính gửi: (Tên cơ quan, đơn vị nơi đã/đang công tác)........................................\n(Địa chỉ cơ quan, đơn vị)............................................................\n1. Họ và\ntên:........................................................................................................................\n2. Năm sinh:\n........................................................................................................................\n3. Số CMND hoặc Hộ chiếu:\n.............................. Cấp ngày: ………… Nơi cấp: ................ \n4. Đăng ký thường trú tại:\n....................................................................................................\n5. Nơi ở hiện nay:\n................................................................................................................\n6. Đề nghị Quý cơ quan/đơn vị xác nhận về quá trình làm việc thực tế của tôi tại cơ quan, đơn vị như sau:\nThời gian Từ\n …... đến …..\nBộ\n phận làm việc Chức danh, công việc Số\n tháng làm việc thực tế theo chuyên ngành XÁC NHẬN CỦA CƠ QUAN, ĐƠN VỊ\n Xác nhận nội dung kê khai về quá\n trình công tác thực tế của Anh/Chị ......................nêu trên là\n đúng sự thật.\n (Ký, ghi rõ họ tên người\n đại diện theo pháp luật của cơ quan, đơn vị xác nhận và đóng dấu)\n......,\n ngày .... tháng.....năm …\n Người đề nghị\n (Ký, ghi rõ họ tên)\nGhi chú: Mỗi cơ quan, đơn vị chỉ có thẩm quyền xác nhận thông tin của cá nhân trong thời gian công tác tại cơ quan, đơn vị đó.\nPhụ lục số 03\n(Ban hành kèm theo Thông tư số\n46/2014/TT-BTC ngày 16/4/2014 của Bộ trưởng Bộ Tài chính được sửa đổi, bổ sung tại Thông tư số 43/2023/TT-BTC ngày 27/6/2023 của Bộ trưởng Bộ Tài chính)\nHỘI ĐỒNG THI THẨM ĐỊNH VIÊN VỀ GIÁ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nẢnh 4x6cm PHIẾU ĐĂNG KÝ DỰ\n THI SÁT HẠCH THẨM ĐỊNH VIÊN VỀ GIÁ\n (Kỳ thi thứ….. năm 20…)\nI. THÔNG TIN CÁ NHÂN 1. Họ và tên (chữ in hoa):………………………………….SBD:……………...\n2. Ngày, tháng, năm sinh:………………………………….Nam/Nữ…………..\n3. Quê quán (Quốc tịch):…………………………………………………………\n4. Nơi thường trú (Thẻ tạm trú):………………………………………………….\n…………………………………………………………………………………….\n5. Số CMND hoặc Hộ chiếu: ……………………………………………………..\n6. Trình độ chuyên môn (ghi rõ chuyên ngành đào tạo):\nTốt nghiệp Đại học: ………………………….. ……………..Năm:……………\nHọc vị (kê khai học vị cao nhất):\n……………………………Năm: …………..\nHọc hàm: …………………………………………………… Năm: ……………\n7. Chức vụ và đơn vị công tác:…………………………………………………..\n……………………………………………………………………………………..\n8. Quá trình công tác (từ năm nào đến năm nào, làm gì, ở đâu)………………..\n……………………………………………………………………………………..\n…………………………………………………………………………………….\n…………………………………………………………………………………….\nCác văn bằng chứng chỉ đào tạo chuyên môn nghiệp vụ,\nngoại ngữ. \n…………………………………………………………………………………….\n9. Kỷ luật (nếu có)……………………………………………………………….\n10. Khi cần liên hệ theo số điện thoại…………………,\nemail:…………………\nĐịa chỉ Cơ quan:…………………………………………………………………..\n…………………………………………………………………………………..\n(Ghi đầy đủ tên người nhận, tên cơ quan, địa chỉ\ncơ quan)\nĐịa chỉ nhà riêng:…………………………………………………………………………\nII. ĐĂNG KÝ DỰ THI 1. Môn đăng ký dự\nthi…………........................................................................\n2. Chứng chỉ thẩm định giá nước ngoài:\nTên Chứng chỉ:.....................................................................Viết tắt:................\nSố: ................... ngày:\n................... \nTên Tổ chức cấp:\n............................................Địa chỉ:............................Số\nđiện thoại liên hệ: ..............................\nWebsite:...........................Email:...........................\nTôi xin chịu trách nhiệm hoàn toàn tính pháp lý về những nội dung trong Phiếu đăng ký dự thi.\n……,\n ngày…….tháng……năm 20…...\n Người đăng ký dự thi\n (Ký, họ tên)"
}