{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-2471-QD-BTC-2023-dieu-chinh-du-toan-chi-ngan-sach-Nha-nuoc-587039.aspx",
  "title": "Quyết định 2471/QĐ-BTC 2023 điều chỉnh dự toán chi ngân sách Nhà nước",
  "properties": {
    "Số hiệu": "2471/QĐ-BTC",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Tài chính",
    "Người ký": "Nguyễn Đức Chi",
    "Ngày ban hành": "14/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2471/QĐ-BTC Hà Nội, ngày 14 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC ĐIỀU CHỈNH DỰ TOÁN CHI NGÂN SÁCH NHÀ NƯỚC NĂM 2023 BỘ TRƯỞNG BỘ TÀI CHÍNH Căn cứ Nghị định số 14/2023/NĐ-CP ngày 20/4/2023 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ\nTài chính;\nCăn cứ Quyết định số 2166/QĐ-BTC ngày 24/10/2017 của Bộ Tài chính quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Cục Kế hoạch - Tài chính;\nCăn cứ các Quyết định: số 2859/QĐ-BTC ngày 29/12/2022, số 322/QĐ-BTC ngày 29/3/2023, số 703/QĐ-BTC ngày 31/3/2023 của Bộ\nTài chính về việc giao, điều chỉnh dự toán thu, chi ngân sách nhà nước năm 2023;\nCăn cứ Quyết định số 2347/QĐ-BTC ngày 31/10/2023 của Bộ Tài chính về việc giao quyền tự chủ tài chính giai đoạn 2023-2025 cho Viện Chiến lược và Chính sách tài chính;\nCăn cứ Công văn số 12210/BTC-HCSN ngày 08/11/2023 của Bộ Tài chính về việc điều chỉnh dự toán chi NSNN năm 2023 của Bộ\nTài chính (cấp I) đối với Viện Chiến lược và Chính sách tài chính;\nTheo đề nghị của Cục trưởng Cục Kế hoạch - Tài chính.\nQUYẾT ĐỊNH:\nĐiều 1. Điều chỉnh dự toán chi ngân sách nhà nước năm 2023 đối với Viện Chiến lược và Chính sách tài chính theo phụ lục đính kèm.\nĐiều 2. Căn cứ dự toán chi ngân sách nhà nước năm 2023 được giao, Viện Chiến lược và Chính sách tài chính thực hiện theo đúng quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn hiện hành của Nhà nước, của Bộ Tài chính, đảm bảo công khai, minh bạch và không\nđể xảy ra thất thoát, lãng phí, tiêu cực.\nĐiều 3. Quyết định này có\nhiệu lực thi hành kể từ ngày ký. Cục trưởng Cục Kế hoạch - Tài chính, Viện trưởng Viện Chiến lược và Chính sách tài chính và Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Tài chính (Vụ NSNN, Vụ HCSN);\n - Kiểm toán nhà nước;\n - Kho bạc nhà nước;\n - Kho bạc nhà nước (nơi giao dịch);\n - Cục TH&TKTC (để công khai);\n - Lưu: VT, KHTC.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Đức Chi\nĐIỀU CHỈNH DỰ TOÁN CHI NGÂN SÁCH NHÀ NƯỚC NĂM 2023\nĐơn vị: Viện Chiến lược và Chính sách tài chính Mã số đơn vị\nQHNSNN: 1104239 Mã số KBNN giao dịch:\n0011\n(Kèm theo Quyết định số 2471/QĐ-BTC ngày 14/11/2023 của Bộ Tài chính)\nĐơn vị tính: 1.000\nđồng STT Nội dung Tổng cộng Trong đó\nNguồn NSNN Nguồn khác DỰ TOÁN CHI NGÂN SÁCH NHÀ NƯỚC 0\n0 0\nI SỰ NGHIỆP KHOA HỌC CÔNG NGHỆ (Khoản 102)\n0 0\n0 1\nKinh phí chi thường xuyên giao tự chủ\n7.019.000 7.019.000 0\n2 Kinh phí chi thường xuyên không giao tự chủ\n-7.019.000\n-7.019.000 0\n2.1 Chi khác\n-7.019.000\n-7.019.000 0\nGhi chú: Mục 1: Kinh phí ngân sách nhà nước hỗ\ntrợ chi thường xuyên năm 2023 theo phương án tự chủ tài chính được phê duyệt tại Quyết định số 2347/QĐ-BTC ngày 31/10/2023 của Bộ Tài chính./."
}