{
  "title": "Quyết định 412/1997/TC-QĐ-TCCB về nhiệm vụ, quyền hạn và tổ chức bộ máy của Cục Quản lý công sản do Bộ trưởng Bộ tài chính ban hành",
  "notes": "",
  "guidedDocuments": [
    {
      "title": "Nghị định 178-CP năm 1994 về nhiệm vụ,quyền hạn và tổ chức bộ máy Bộ Tài chính",
      "id": "178-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Võ Văn Kiệt"
      ],
      "issuedDate": "1994-10-28",
      "effectiveDate": "1994-10-28",
      "gazetteDate": "1995-01-15",
      "gazetteNumber": "Số 1",
      "status": "Hết hiệu lực: 31/07/2003"
    }
  ],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Nghị định 15-CP năm 1993 về nhiệm vụ, quyền hạn và trách nhiệm quản lý Nhà nước của Bộ, cơ quan ngang Bộ",
      "id": "15-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Doanh nghiệp",
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Võ Văn Kiệt"
      ],
      "issuedDate": "1993-03-02",
      "effectiveDate": "1993-03-02",
      "gazetteDate": "1993-04-15",
      "gazetteNumber": "Số 7",
      "status": "Hết hiệu lực: 20/11/2002"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 162/2003/QĐ-BTC quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Cục Quản lý công sản do Bộ trưởng Bộ Tài chính ban hành",
      "id": "162/2003/QĐ-BTC",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Tài chính nhà nước"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2003-09-25",
      "effectiveDate": "2003-09-25",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 03/04/2009"
    },
    {
      "title": "Quyết định 668/QĐ-BTC năm 2009 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Cục quản lý công sản do Bộ trưởng Bộ Tài chính ban hành",
      "id": "668/QĐ-BTC",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Vũ Văn Ninh"
      ],
      "issuedDate": "2009-04-03",
      "effectiveDate": "2009-04-03",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 19/05/2014"
    },
    {
      "title": "Quyết định 1068/QĐ-BTC năm 2014 về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Cục Quản lý công sản do Bộ trưởng Bộ Tài chính ban hành",
      "id": "1068/QĐ-BTC",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Tài chính nhà nước"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Đinh Tiến Dũng"
      ],
      "issuedDate": "2014-05-19",
      "effectiveDate": "2014-05-19",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 20/11/2017"
    },
    {
      "title": "Quyết định 2389/QĐ-BTC năm 2017 về quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Cục Quản lý công sản do Bộ trưởng Bộ Tài chính ban hành",
      "id": "2389/QĐ-BTC",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Đinh Tiến Dũng"
      ],
      "issuedDate": "2017-11-20",
      "effectiveDate": "2017-11-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Quyết định 1068/QĐ-BTC năm 2014 về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Cục Quản lý công sản do Bộ trưởng Bộ Tài chính ban hành",
      "id": "1068/QĐ-BTC",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Tài chính nhà nước"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Đinh Tiến Dũng"
      ],
      "issuedDate": "2014-05-19",
      "effectiveDate": "2014-05-19",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 20/11/2017"
    }
  ],
  "id": "412/1997/TC-QĐ-TCCB",
  "legislationType": "Quyết định",
  "categories": [
    "Bộ máy hành chính",
    "Tài chính nhà nước"
  ],
  "organization": "Bộ Tài chính",
  "signers": [
    "Nguyễn Sinh Hùng"
  ],
  "issuedDate": "1997-06-11",
  "effectiveDate": "1997-07-01",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 25/09/2003",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"37%\" valign=\"top\" style=\"width:37.92%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  TÀI CHÍNH<br>\n  ********</b></p>\n  </td>\n  <td width=\"59%\" valign=\"top\" style=\"width:59.72%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ********</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"37%\" valign=\"top\" style=\"width:37.92%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  412/1997/TC-QĐ-TCCB</p>\n  </td>\n  <td width=\"59%\" valign=\"top\" style=\"width:59.72%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 11 tháng 6 năm 1997</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ NHIỆM VỤ, QUYỀN HẠN VÀ TỔ CHỨC BỘ MÁY CỦA CỤC QUẢN LÝ\nCÔNG SẢN</a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">BỘ TRƯỞNG BỘ TÀI CHÍNH</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Nghị định số 15/CP\nngày 02/03/1993 của Chính phủ qui định nhiệm vụ, quyền hạn và trách nhiệm quản\nlý Nhà nước của Bộ, cơ quan ngang Bộ;</i><br>\n<i>Căn cứ Nghị định số 178/CP ngày 28/10/1994 của Chính phủ về nhiệm vụ, quyền\nhạn và tổ chức bộ máy Bộ Tài chính;</i><br>\n<i>Xét đề nghị của Cục trưởng Cục Quản lý công sản, Vụ trưởng Vụ Tổ chức cán bộ\nvà đào tạo,</i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH:</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>Điều 1:</b></a>\n<a name=\"dieu_1_name\">Cục Quản lý công sản là đơn vị thuộc Bộ Tài chính, có chức\nnăng giúp Bộ trưởng Bộ Tài chính thực hiện chức năng quản lý Nhà nước về tài sản\nNhà nước khu vực hành chính sự nghiệp, quản lý trực tiếp một số tài sản Nhà nước\ntheo phân cấp của Nhà nước và quản lý tài chính đối với tài sản kết cấu hạ tầng,\ntài nguyên quốc gia theo các qui định của Nhà nước và các qui định cụ thể tại\nQuyết định này.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Cục Quản lý công sản có tư cách\npháp nhân, có con dấu riêng và được mở tài khoản tại Kho bạc nhà nước. Trụ sở của\nCục đặt tại Thành phố Hà nội.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>Điều 2:</b></a>\n<a name=\"dieu_2_name\">Cục Quản lý công sản có nhiệm vụ, quyền hạn chủ yếu sau\nđây:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1- Xây dựng các văn bản về chính\nsách, chế độ quản lý và sử dụng tài sản thuộc sở hữu Nhà nước, chế độ quản lý\ntài chính đối với tài sản kết cấu hạ tầng, tài nguyên quốc gia để Bộ trưởng Bộ\nTài chính ban hành theo thẩm quyền hoặc trình Chính phủ ban hành.</p>\n\n<p style=\"margin-bottom:6.0pt\">2- Xây dựng hoặc phối hợp với\ncác ngành chức năng xây dựng các tiêu chuẩn, định mức sử dụng tài sản Nhà nước\ntrong các cơ quan, đơn vị hành chính sự nghiệp để Bộ trưởng Bộ Tài chính ban\nhành theo thẩm quyền hoặc trình Chính phủ ban hành.</p>\n\n<p style=\"margin-bottom:6.0pt\">3- Tổ chức, chỉ đạo, hướng dẫn,\nkiểm tra các cơ quan hành chính sự nghiệp trong việc thực hiện các chính sách,\nchế độ về quản lý tài sản Nhà nước, quản lý tài chính đối với tài sản thuộc kết\ncấu hạ tầng và tài nguyên quốc gia; Kiến nghị xử lý hoặc xử lý theo thẩm quyền\ncác trường hợp vi phạm trong quản lý tài sản Nhà nước, quản lý tài chính đối với\ntài sản thuộc kết cấu hạ tầng và tài nguyên quốc gia.</p>\n\n<p style=\"margin-bottom:6.0pt\">4- Tổ chức thống kê, tổng hợp,\nphân tích, báo cáo tình hình quản lý, sử dụng tài sản Nhà nước, tình hình quản lý\ntài chính đối với tài sản thuộc kết cấu hạ tầng và tài nguyên quốc gia.</p>\n\n<p style=\"margin-bottom:6.0pt\">5- Tổ chức và hướng dẫn thực hiện\nviệc kiểm kê tài sản Nhà nước khu vực hành chính sự nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">6- Chủ trì cùng với các ngành chức\nnăng tổ chức thu hồi tài sản Nhà nước, đất và tài nguyên quốc gia, điều chuyển\ntài sản Nhà nước thuộc khu vực hành chính sự nghiệp, theo quyết định của Chính\nphủ, của Bộ trưởng Bộ Tài chính và của các cơ quan Nhà nước có thẩm quyền.</p>\n\n<p style=\"margin-bottom:6.0pt\">7- Căn cứ vào kết quả quản lý\ntài sản Nhà nước và các qui định hiện hành, thẩm định dự toán chi cho các nội\ndung dưới đây của các cơ quan hành chính sự nghiệp để trình cấp có thẩm quyền\nghi vào dự toán ngân sách Nhà nước hàng năm của các Bộ, ngành và các tổ chức\ntrung ương được thụ hưởng ngân sách Nhà nước:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Mua sắm, bảo dưỡng, sửa chữa,\nnâng cấp tài sản Nhà nước trong khu vực hành chính sự nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Công tác duy tu bảo dưỡng, sửa\nchữa thường xuyên và tôn tạo các tài sản thuộc kết cấu hạ tầng.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Công tác đo đạc, lập sổ địa\nchính, đánh giá phân hạng đất, quy hoạch và kế hoạch sử dụng đất; điều tra, khảo\nsát, thăm dò, tìm kiếm các nguồn tài nguyên và chi phí tu bổ, bảo vệ các nguồn\ntài nguyên.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Công tác dự trữ hàng hoá, vật\ntư Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">8- Thẩm định các đề nghị về xử\nlý tài sản Nhà nước không cần dùng và không còn sử dụng được của các cơ quan\nhành chính sự nghiệp thuộc trung ương theo phân cấp trách nhiệm quản lý để\ntrình Bộ trưởng Bộ Tài chính quyết định và chủ trì tổ chức thực hiện các quyết\nđịnh đó.</p>\n\n<p style=\"margin-bottom:6.0pt\">9- Kiểm tra theo chức năng và\ntrách nhiệm được phân cấp đối với các cơ quan hành chính sự nghiệp trong việc\nthực hiện dự toán chi ngân sách Nhà nước đã được quyết định cho các nhu cầu có\nliên quan đến việc tăng giảm tài sản Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">10- Tổ chức tiếp nhận, bảo quản\nvà phối hợp với các ngành có liên quan xử lý tài sản đã được cấp có thẩm quyền\nquyết định tịch thu sung quĩ Nhà nước hoặc xác lập quyền sở hữu Nhà nước theo\nphân cấp về quản lý tài sản Nhà nước; Phối hợp với các ngành có liên quan theo\ndõi tổng hợp tài sản viện trợ được xác lập quyền sở hữu Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">11- Phối hợp với các ngành liên\nquan định giá các nguồn tài nguyên cho các tổ chức khai thác theo quyết định của\ncơ quan có thẩm quyền; tham gia xây dựng các chính sách chế độ thu về đất.</p>\n\n<p style=\"margin-bottom:6.0pt\">12- Quản lý và lưu trữ các hồ sơ\ntài liệu về quản lý tài sản Nhà nước và tài liệu có liên quan đến quản lý tài\nchính đối với đất và tài nguyên quốc gia.</p>\n\n<p style=\"margin-bottom:6.0pt\">13- Hướng dẫn các cơ quan tài\nchính địa phương quản lý tài sản Nhà nước theo qui định của Chính phủ và của Bộ\nTài chính.</p>\n\n<p style=\"margin-bottom:6.0pt\">14- Trực tiếp giao dịch với các\ntổ chức, cá nhân để thực hiện nhiệm vụ quản lý tài sản Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">15- Được nhận các báo cáo, thông\ntin tài liệu cần thiết về tài sản Nhà nước, tài nguyên quốc gia và yêu cầu các\nđơn vị thuộc, trực thuộc Bộ cung cấp các tài liệu có liên quan đến tài sản Nhà\nnước và tài nguyên quốc gia.</p>\n\n<p style=\"margin-bottom:6.0pt\">16- Ký các văn bản hướng dẫn, giải\nthích các chế độ về quản lý, sử dụng tài sản Nhà nước, tài nguyên quốc gia theo\nphân cấp hoặc uỷ quyền của Bộ trưởng Bộ Tài chính.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b>Điều 3:</b></a>\n<a name=\"dieu_3_name\">Cục Quản lý công sản do Cục trưởng phụ trách. Giúp việc Cục\ntrưởng có một số Phó Cục trưởng. Cơ cấu bộ máy của Cục Quản lý công sản gồm có\ncác phòng:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">- Phòng Tổng hợp.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phòng Quản lý tài sản Nhà nước\nkhu vực hành chính sự nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phòng Quản lý tài sản thuộc kết\ncấu hạ tầng.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phòng Quản lý đất và các tài\nnguyên quốc gia.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phòng Quản lý tài sản được xác\nlập sở hữu Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">Nhiệm vụ cụ thể của các Phòng\nnói trên do Cục trưởng Cục Quản lý công sản quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">Biên chế của Cục Quản lý công sản\ndo Bộ trưởng Bộ Tài chính quy định. </p>\n\n<p style=\"margin-bottom:6.0pt\">Cục trưởng Cục Quản lý công sản\ncó trách nhiệm quản lý cán bộ, công chức của Cục theo qui định hiện hành về\nphân cấp quản lý cán bộ, công chức của Bộ Tài chính.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\"><b>Điều 4:</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1- <a name=\"dieu_4_name\">Kinh\nphí hoạt động của Cục Quản lý công sản được cấp từ nguồn kinh phí của Bộ Tài\nchính do ngân sách Nhà nước đài thọ.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">2- Cục Quản lý công sản có trách\nnhiệm lập dự toán và trình Bộ trưởng Bộ Tài chính duyệt nguồn kinh phí để phục\nvụ cho nhiệm vụ quản lý công sản hàng năm; quản lý các nguồn tài chính phát\nsinh trong quá trình quản lý, xử lý tài sản Nhà nước theo qui định của Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\"><b>Điều 5:</b></a>\n<a name=\"dieu_5_name\">Quyết định này có hiệu lực kể từ ngày 01/07/1997; các qui\nđịnh trước đây của Bộ trưởng Bộ Tài chính về nhiệm vụ, quyền hạn và bộ máy của\nCục Quản lý công sản trái với Quyết định này đều bãi bỏ.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6\"><b>Điều 6:</b></a><b>\n</b><a name=\"dieu_6_name\">Cục trưởng Cục Quản lý công sản, Thủ trưởng các đơn vị\nthuộc Bộ và tổ chức trực thuộc Bộ, Giám đốc Sở Tài chính - Vật giá tỉnh, thành\nphố trực thuộc Trung ương, Vụ trưởng Vụ Tổ chức cán bộ và đào tạo và Chánh Văn\nphòng Bộ Tài chính chịu trách nhiệm thi hành Quyết định này.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMAAyADAAMwA=-->\n <tbody><tr>\n  <td width=\"310\" valign=\"top\" style=\"width:232.15pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.2pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Nguyễn\n  Sinh Hùng</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  ký)</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**BỘ TÀI CHÍNH  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\nSố: 412/1997/TC-QĐ-TCCB\n\n_Hà Nội, ngày 11 tháng 6 năm 1997_\n\n**QUYẾT ĐỊNH**\n\nVỀ NHIỆM VỤ, QUYỀN HẠN VÀ TỔ CHỨC BỘ MÁY CỦA CỤC QUẢN LÝ CÔNG SẢN\n\n**BỘ TRƯỞNG BỘ TÀI CHÍNH**\n\n_Căn cứ Nghị định số 15/CP ngày 02/03/1993 của Chính phủ qui định nhiệm vụ, quyền hạn và trách nhiệm quản lý Nhà nước của Bộ, cơ quan ngang Bộ;_  \n_Căn cứ Nghị định số 178/CP ngày 28/10/1994 của Chính phủ về nhiệm vụ, quyền hạn và tổ chức bộ máy Bộ Tài chính;_  \n_Xét đề nghị của Cục trưởng Cục Quản lý công sản, Vụ trưởng Vụ Tổ chức cán bộ và đào tạo,_\n\n**QUYẾT ĐỊNH:**\n\n**Điều 1:** Cục Quản lý công sản là đơn vị thuộc Bộ Tài chính, có chức năng giúp Bộ trưởng Bộ Tài chính thực hiện chức năng quản lý Nhà nước về tài sản Nhà nước khu vực hành chính sự nghiệp, quản lý trực tiếp một số tài sản Nhà nước theo phân cấp của Nhà nước và quản lý tài chính đối với tài sản kết cấu hạ tầng, tài nguyên quốc gia theo các qui định của Nhà nước và các qui định cụ thể tại Quyết định này.\n\nCục Quản lý công sản có tư cách pháp nhân, có con dấu riêng và được mở tài khoản tại Kho bạc nhà nước. Trụ sở của Cục đặt tại Thành phố Hà nội.\n\n**Điều 2:** Cục Quản lý công sản có nhiệm vụ, quyền hạn chủ yếu sau đây:\n\n1- Xây dựng các văn bản về chính sách, chế độ quản lý và sử dụng tài sản thuộc sở hữu Nhà nước, chế độ quản lý tài chính đối với tài sản kết cấu hạ tầng, tài nguyên quốc gia để Bộ trưởng Bộ Tài chính ban hành theo thẩm quyền hoặc trình Chính phủ ban hành.\n\n2- Xây dựng hoặc phối hợp với các ngành chức năng xây dựng các tiêu chuẩn, định mức sử dụng tài sản Nhà nước trong các cơ quan, đơn vị hành chính sự nghiệp để Bộ trưởng Bộ Tài chính ban hành theo thẩm quyền hoặc trình Chính phủ ban hành.\n\n3- Tổ chức, chỉ đạo, hướng dẫn, kiểm tra các cơ quan hành chính sự nghiệp trong việc thực hiện các chính sách, chế độ về quản lý tài sản Nhà nước, quản lý tài chính đối với tài sản thuộc kết cấu hạ tầng và tài nguyên quốc gia; Kiến nghị xử lý hoặc xử lý theo thẩm quyền các trường hợp vi phạm trong quản lý tài sản Nhà nước, quản lý tài chính đối với tài sản thuộc kết cấu hạ tầng và tài nguyên quốc gia.\n\n4- Tổ chức thống kê, tổng hợp, phân tích, báo cáo tình hình quản lý, sử dụng tài sản Nhà nước, tình hình quản lý tài chính đối với tài sản thuộc kết cấu hạ tầng và tài nguyên quốc gia.\n\n5- Tổ chức và hướng dẫn thực hiện việc kiểm kê tài sản Nhà nước khu vực hành chính sự nghiệp.\n\n6- Chủ trì cùng với các ngành chức năng tổ chức thu hồi tài sản Nhà nước, đất và tài nguyên quốc gia, điều chuyển tài sản Nhà nước thuộc khu vực hành chính sự nghiệp, theo quyết định của Chính phủ, của Bộ trưởng Bộ Tài chính và của các cơ quan Nhà nước có thẩm quyền.\n\n7- Căn cứ vào kết quả quản lý tài sản Nhà nước và các qui định hiện hành, thẩm định dự toán chi cho các nội dung dưới đây của các cơ quan hành chính sự nghiệp để trình cấp có thẩm quyền ghi vào dự toán ngân sách Nhà nước hàng năm của các Bộ, ngành và các tổ chức trung ương được thụ hưởng ngân sách Nhà nước:\n\n\\- Mua sắm, bảo dưỡng, sửa chữa, nâng cấp tài sản Nhà nước trong khu vực hành chính sự nghiệp.\n\n\\- Công tác duy tu bảo dưỡng, sửa chữa thường xuyên và tôn tạo các tài sản thuộc kết cấu hạ tầng.\n\n\\- Công tác đo đạc, lập sổ địa chính, đánh giá phân hạng đất, quy hoạch và kế hoạch sử dụng đất; điều tra, khảo sát, thăm dò, tìm kiếm các nguồn tài nguyên và chi phí tu bổ, bảo vệ các nguồn tài nguyên.\n\n\\- Công tác dự trữ hàng hoá, vật tư Nhà nước.\n\n8- Thẩm định các đề nghị về xử lý tài sản Nhà nước không cần dùng và không còn sử dụng được của các cơ quan hành chính sự nghiệp thuộc trung ương theo phân cấp trách nhiệm quản lý để trình Bộ trưởng Bộ Tài chính quyết định và chủ trì tổ chức thực hiện các quyết định đó.\n\n9- Kiểm tra theo chức năng và trách nhiệm được phân cấp đối với các cơ quan hành chính sự nghiệp trong việc thực hiện dự toán chi ngân sách Nhà nước đã được quyết định cho các nhu cầu có liên quan đến việc tăng giảm tài sản Nhà nước.\n\n10- Tổ chức tiếp nhận, bảo quản và phối hợp với các ngành có liên quan xử lý tài sản đã được cấp có thẩm quyền quyết định tịch thu sung quĩ Nhà nước hoặc xác lập quyền sở hữu Nhà nước theo phân cấp về quản lý tài sản Nhà nước; Phối hợp với các ngành có liên quan theo dõi tổng hợp tài sản viện trợ được xác lập quyền sở hữu Nhà nước.\n\n11- Phối hợp với các ngành liên quan định giá các nguồn tài nguyên cho các tổ chức khai thác theo quyết định của cơ quan có thẩm quyền; tham gia xây dựng các chính sách chế độ thu về đất.\n\n12- Quản lý và lưu trữ các hồ sơ tài liệu về quản lý tài sản Nhà nước và tài liệu có liên quan đến quản lý tài chính đối với đất và tài nguyên quốc gia.\n\n13- Hướng dẫn các cơ quan tài chính địa phương quản lý tài sản Nhà nước theo qui định của Chính phủ và của Bộ Tài chính.\n\n14- Trực tiếp giao dịch với các tổ chức, cá nhân để thực hiện nhiệm vụ quản lý tài sản Nhà nước.\n\n15- Được nhận các báo cáo, thông tin tài liệu cần thiết về tài sản Nhà nước, tài nguyên quốc gia và yêu cầu các đơn vị thuộc, trực thuộc Bộ cung cấp các tài liệu có liên quan đến tài sản Nhà nước và tài nguyên quốc gia.\n\n16- Ký các văn bản hướng dẫn, giải thích các chế độ về quản lý, sử dụng tài sản Nhà nước, tài nguyên quốc gia theo phân cấp hoặc uỷ quyền của Bộ trưởng Bộ Tài chính.\n\n**Điều 3:** Cục Quản lý công sản do Cục trưởng phụ trách. Giúp việc Cục trưởng có một số Phó Cục trưởng. Cơ cấu bộ máy của Cục Quản lý công sản gồm có các phòng:\n\n\\- Phòng Tổng hợp.\n\n\\- Phòng Quản lý tài sản Nhà nước khu vực hành chính sự nghiệp.\n\n\\- Phòng Quản lý tài sản thuộc kết cấu hạ tầng.\n\n\\- Phòng Quản lý đất và các tài nguyên quốc gia.\n\n\\- Phòng Quản lý tài sản được xác lập sở hữu Nhà nước.\n\nNhiệm vụ cụ thể của các Phòng nói trên do Cục trưởng Cục Quản lý công sản quy định.\n\nBiên chế của Cục Quản lý công sản do Bộ trưởng Bộ Tài chính quy định.\n\nCục trưởng Cục Quản lý công sản có trách nhiệm quản lý cán bộ, công chức của Cục theo qui định hiện hành về phân cấp quản lý cán bộ, công chức của Bộ Tài chính.\n\n**Điều 4:**\n\n1- Kinh phí hoạt động của Cục Quản lý công sản được cấp từ nguồn kinh phí của Bộ Tài chính do ngân sách Nhà nước đài thọ.\n\n2- Cục Quản lý công sản có trách nhiệm lập dự toán và trình Bộ trưởng Bộ Tài chính duyệt nguồn kinh phí để phục vụ cho nhiệm vụ quản lý công sản hàng năm; quản lý các nguồn tài chính phát sinh trong quá trình quản lý, xử lý tài sản Nhà nước theo qui định của Nhà nước.\n\n**Điều 5:** Quyết định này có hiệu lực kể từ ngày 01/07/1997; các qui định trước đây của Bộ trưởng Bộ Tài chính về nhiệm vụ, quyền hạn và bộ máy của Cục Quản lý công sản trái với Quyết định này đều bãi bỏ.\n\n**Điều 6:** Cục trưởng Cục Quản lý công sản, Thủ trưởng các đơn vị thuộc Bộ và tổ chức trực thuộc Bộ, Giám đốc Sở Tài chính - Vật giá tỉnh, thành phố trực thuộc Trung ương, Vụ trưởng Vụ Tổ chức cán bộ và đào tạo và Chánh Văn phòng Bộ Tài chính chịu trách nhiệm thi hành Quyết định này.\n\n**Nguyễn Sinh Hùng**\n\n(Đã ký)",
  "htmlContentEn": "",
  "mdContentEn": ""
}