{
  "title": "Quyết định 456/QĐ-BTC năm 2008 ban hành “Kế hoạch cải cách, phát triển và hiện đại hoá ngành hải quan giai đoạn 2008 – 2010” do Bộ trưởng Bộ Tài chính ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Luật quản lý thuế 2006",
      "id": "78/2006/QH11",
      "legislationType": "Luật",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2006-11-29",
      "effectiveDate": "2007-07-01",
      "gazetteDate": "2007-06-25",
      "gazetteNumber": "Từ số 410 đến số 411",
      "status": "Hết hiệu lực: 01/07/2020"
    },
    {
      "title": "Luật Hải quan sửa đổi 2005",
      "id": "42/2005/QH11",
      "legislationType": "Luật",
      "categories": [
        "Xuất nhập khẩu",
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2005-06-14",
      "effectiveDate": "2006-01-01",
      "gazetteDate": "2005-09-20",
      "gazetteNumber": "Từ số 29 đến số 30",
      "status": "Hết hiệu lực: 01/01/2015"
    },
    {
      "title": "Luật Hải quan 2001",
      "id": "29/2001/QH10",
      "legislationType": "Luật",
      "categories": [
        "Xuất nhập khẩu",
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nông Đức Mạnh"
      ],
      "issuedDate": "2001-06-29",
      "effectiveDate": "2002-01-01",
      "gazetteDate": "2001-09-22",
      "gazetteNumber": "Số 35",
      "status": "Hết hiệu lực: 01/01/2015"
    }
  ],
  "influentialDocuments": [
    {
      "title": "Nghị định 178/2007/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ, cơ quan ngang Bộ",
      "id": "178/2007/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2007-12-03",
      "effectiveDate": "2007-12-26",
      "gazetteDate": "2007-12-11",
      "gazetteNumber": "Từ số 815 đến số 816",
      "status": "Hết hiệu lực: 15/06/2012"
    },
    {
      "title": "Nghị định 77/2003/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài chính",
      "id": "77/2003/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2003-07-01",
      "effectiveDate": "2003-07-31",
      "gazetteDate": "2003-07-16",
      "gazetteNumber": "Số 94",
      "status": "Hết hiệu lực: 21/12/2008"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 02/CT-BTC năm 2009 về việc đẩy nhanh tiến độ thực hiện cải cách hành chính, hiện đại hóa ngành hải quan giai đoạn 2009-2010 do Bộ Tài chính ban hành",
      "id": "02/CT-BTC",
      "legislationType": "Chỉ thị",
      "categories": [
        "Xuất nhập khẩu",
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Vũ Văn Ninh"
      ],
      "issuedDate": "2009-08-04",
      "effectiveDate": "2009-08-04",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 52/2007/QĐ-BTC Quy định về thí điểm thủ tục hải quan điện tử do Bộ trưởng Bộ Tài chính ban hành",
      "id": "52/2007/QĐ-BTC",
      "legislationType": "Quyết định",
      "categories": [
        "Xuất nhập khẩu",
        "Công nghệ thông tin"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Trương Chí Trung"
      ],
      "issuedDate": "2007-06-22",
      "effectiveDate": "2007-10-01",
      "gazetteDate": "2007-09-06",
      "gazetteNumber": "Từ số 642 đến số 643",
      "status": "Hết hiệu lực: 01/12/2009"
    },
    {
      "title": "Quyết định 149/2005/QĐ-TTg về việc thực hiện thí điểm thủ tục hải quan điện tử do Thủ tướng Chính phủ ban hành",
      "id": "149/2005/QĐ-TTG",
      "legislationType": "Quyết định",
      "categories": [
        "Xuất nhập khẩu",
        "Công nghệ thông tin"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2005-06-20",
      "effectiveDate": "2005-07-12",
      "gazetteDate": "2005-06-27",
      "gazetteNumber": "Từ số 32 đến số 33",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị định 96/2002/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Tổng cục Hải quan",
      "id": "96/2002/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Xuất nhập khẩu",
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2002-11-19",
      "effectiveDate": "2002-12-04",
      "gazetteDate": "2002-12-15",
      "gazetteNumber": "Số 63",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "456/QĐ-BTC",
  "legislationType": "Quyết định",
  "categories": [
    "Xuất nhập khẩu",
    "Bộ máy hành chính"
  ],
  "organization": "Bộ Tài chính",
  "signers": [
    "Vũ Văn Ninh"
  ],
  "issuedDate": "2008-03-14",
  "effectiveDate": "2008-03-14",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không còn phù hợp",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"28%\" valign=\"top\" style=\"width:28.06%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  TÀI CHÍNH<br>\n  -----</b></p>\n  </td>\n  <td width=\"69%\" valign=\"top\" style=\"width:69.2%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  -------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"28%\" valign=\"top\" style=\"width:28.06%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  456/QĐ-BTC</p>\n  </td>\n  <td width=\"69%\" valign=\"top\" style=\"width:69.2%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 14 tháng 03 năm 2008</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ VIỆC BAN HÀNH “KẾ HOẠCH CẢI CÁCH, PHÁT TRIỂN VÀ HIỆN ĐẠI\nHOÁ NGÀNH HẢI QUAN GIAI ĐOẠN 2008 – 2010”</a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">BỘ TRƯỞNG BỘ TÀI CHÍNH</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Luật Hải quan ngày\n29/6/2001 và Luật sửa đổi, bổ sung một số điều của Luật Hải quan ngày\n14/6/2005;<br>\nCăn cứ Nghị định số 178/2007/NĐ-CP ngày 03/12/2007 của Chính phủ quy định chức\nnăng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ, cơ quan ngang Bộ;<br>\nCăn cứ Nghị định số 77/2003/NĐ-CP ngày 01/7/2003 của Chính phủ quy định chức năng,\nnhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài chính;<br>\nTheo đề nghị của Tổng cục trưởng Tổng cục Hải quan;</i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH:</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>Điều 1.</b>\nBan hành kèm theo Quyết định này Kế hoạch cải cách, phát triển và hiện đại hoá\nngành Hải quan giai đoạn 2008 – 2010. </a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>Điều 2.</b>\nVụ trưởng Vụ Tài vụ quản trị thống nhất với Tổng cục trưởng Tổng cục Hải quan\ntrình Bộ phê duyệt dự toán kinh phí và các nguồn lực đảm bảo thực hiện Kế hoạch\nnày.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b>Điều 3.</b>\nQuyết định này có hiệu lực thi hành kể từ ngày ký. </a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\"><b>Điều 4.</b>\nChánh Văn phòng Bộ, Tổng cục trưởng Tổng cục Hải quan, Thủ trưởng các đơn vị\nthuộc Bộ chịu trách nhiệm thi hành quyết định này</a>./.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADcAMAA3ADIANgA=-->\n <tbody><tr>\n  <td width=\"308\" valign=\"top\" style=\"width:231.1pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><b><i><br>\n  Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Như Điều 3;<br>\n  - Uỷ ban ND các tỉnh, TP;<br>\n  - Các đơn vị thuộc và trực thuộc Bộ;<br>\n  - Lưu VT, TCHQ (5b).</span></p>\n  </td>\n  <td width=\"308\" valign=\"top\" style=\"width:231.15pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Vũ Văn Ninh</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_2\"><b><span style=\"font-size:12.0pt\">KẾ HOẠCH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_2_name\">CẢI CÁCH, PHÁT TRIỂN VÀ HIỆN ĐẠI HOÁ NGÀNH HẢI QUAN GIAI\nĐOẠN 2008 - 2010<br>\n</a><i>(Ban hành kèm theo Quyết định số: 456/QĐ-BTC ngày 14/03/2008 của Bộ\ntrưởng Bộ Tài chính)</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"chuong_1\"><b>I. KẾT QUẢ\nTHỰC HIỆN KẾ HOẠCH CẢI CÁCH, PHÁT TRIỂN VÀ HIỆN ĐẠI HOÁ NGÀNH HẢI QUAN GIAI\nĐOẠN 2004 - 2007</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><b>1. Đánh giá\ntổng quan kết quả thực hiện cải cách, phát triển và hiện đại hoá Hải quan giai\nđoạn 2004 - 2007</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Để đảm bảo công tác quản lý Nhà\nnước về hải quan một cách khoa học, nhằm đáp ứng các yêu cầu hội nhập quốc tế,\ncải cách hành chính, ngành Hải quan cần phải có sự thay đổi các hoạt động trong\ntình hình mới. Thực hiện chỉ đạo của Bộ Tài chính, Tổng cục Hải quan đã xây\ndựng Kế hoạch cải cách, phát triển và hiện đại hoá ngành Hải quan giai đoạn\n2004 - 2006. Ngày 16/3/2004, Bộ trưởng Bộ Tài chính đã ban hành Quyết định số\n810/QĐ-BTC về “Kế hoạch cải cách, phát triển và hiện đại hoá ngành Hải quan\ngiai đoạn 2004 - 2006” (sau đây viết tắt là Kế hoạch 810). </p>\n\n<p style=\"margin-bottom:6.0pt\">Qua thực hiện Kế hoạch 810,\nngành Hải quan đã đạt được một số kết quả nổi bật sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nhận thức của cán bộ công chức\nhải quan trong toàn Ngành về hiện đại hoá hải quan đã thay đổi căn bản;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Hoàn thiện khuôn khổ pháp lý\ncho hoạt động hải quan, từng bước tiếp cận với các chuẩn mực và thông lệ quốc\ntế thông qua việc tham mưu xây dựng trình các cấp có thẩm quyền ban hành Luật\nsửa đổi, bổ sung một số điều của Luật Hải quan năm 2005; trình Chính phủ và Bộ\nTài chính ban hành các Nghị định và Thông tư hướng dẫn cụ thể. Trong các văn\nbản pháp luật hải quan đã nội luật hoá nhiều chuẩn mực và thông lệ hải quan\nquốc tế, đồng thời đã tạo lập cơ sở pháp lý để ngành Hải quan triển khai áp\ndụng nhiều quy định mới về quản lý hải quan hiện đại, đặc biệt đã thực hiện thí\nđiểm thủ tục hải quan điện tử;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đổi mới phương pháp quản lý\nhải quan từ tiền kiểm sang hậu kiểm. Thủ tục hải quan đã cơ bản được thực hiện\nđơn giản, hài hoà dựa trên phương pháp quản lý rủi ro và áp dụng công nghệ\nthông tin (CNTT) song song với việc đẩy mạnh áp dụng kiểm tra sau thông quan.\nCác quy trình thủ tục hải quan đã rõ ràng, hiệu quả, phân định được trách nhiệm\ncủa từng khâu nghiệp vụ, từng công chức thực hiện; </p>\n\n<p style=\"margin-bottom:6.0pt\">- Việc ứng dụng CNTT cũng được\nđẩy mạnh, giai đoạn này ngành Hải quan đã thực hiện thí điểm thủ tục hải quan\nđiện tử, áp dụng rộng rãi khai hải quan từ xa; đã xây dựng mới, nâng cấp nhiều\nchương trình CNTT ứng dụng phục vụ cho triển khai Luật sửa đổi, bổ sung một số\nđiều của Luật Hải quan và Luật Thuế xuất khẩu, thuế nhập khẩu sửa đổi; quan tâm\nđầu tư xây dựng trụ sở cơ quan hải quan, đầu tư các trang thiết bị, máy móc,\ncông nghệ thông tin, hạ tầng mạng; đặc biệt đối với những vùng, khu vực trọng\nđiểm phục vụ yêu cầu triển khai Luật Hải quan sửa đổi và quy trình thủ tục hải\nquan mới được nhanh chóng, hiệu quả; </p>\n\n<p style=\"margin-bottom:6.0pt\">- Kiện toàn hệ thống tổ chức\ntrong Ngành để phục vụ việc triển khai quy trình thủ tục theo Luật sửa đổi, bổ\nsung một số điều của Luật Hải quan, Luật Thuế xuất khẩu, thuế nhập khẩu sửa\nđổi, Luật Quản lý thuế. Thành lập và củng cố bộ máy tổ chức của hệ thống kiểm\ntra sau thông quan tại 33 Cục Hải quan tỉnh thành phố và bộ máy thu thập, xử lý\nvà phân tích thông tin phục vụ cho quản lý rủi ro trong toàn Ngành. Điểm nổi\nbật trong giai đoạn này là triển khai đề án mô hình tổ chức bộ máy phục vụ cho\nviệc triển khai thí điểm thủ tục hải quan điện tử tại 02 Chi cục Hải quan điện\ntử thuộc Cục Hải quan TP. Hải Phòng và Cục Hải quan TP. Hồ Chí Minh;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Số thu vào ngân sách Nhà nước\nhàng năm đều vượt so với chỉ tiêu kế hoạch được giao;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đã áp dụng phương pháp quản lý\nrủi ro (QLRR) trong một số khâu nghiệp vụ hải quan; do đó, tỷ lệ hàng hoá phải\nkiểm tra thực tế chỉ còn 20 - 25%, thời gian thông quan hàng hóa được rút ngắn;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Qua quá trình triển khai các\ndự án hiện đại hoá hải quan, phần lớn lãnh đạo Hải quan các cấp đã tiếp cận và\nvận dụng được phương pháp quản lý hải quan hiện đại. Đã hình thành bộ máy giúp\nlãnh đạo Tổng cục trong việc chỉ đạo, điều phối, tổ chức thực hiện công tác cải\ncách hiện đại hoá, quản lý các dự án hiệu quả hơn.</p>\n\n<p style=\"margin-bottom:6.0pt\">Năm 2007, một trong những nhiệm\nvụ trọng tâm của Ngành là triển khai thực hiện thủ tục hải quan điện tử giai\nđoạn 2 và khai hải quan từ xa. Ngành Hải quan đã tập trung thực hiện thí điểm\ngiai đoạn 2 tại Cục Hải quan TP. Hải Phòng và Cục Hải quan TP. Hồ Chí Minh bước\nđầu đã đạt một số kết quả, được dư luận xã hội, đặc biệt là cộng đồng doanh\nnghiệp quan tâm hưởng ứng, chuẩn bị các điều kiện đảm bảo để tiến hành thí điểm\nthủ tục hải quan điện tử tại các Cục Hải quan khác và triển khai thực hiện Dự\nán hiện đại hóa Hải quan bằng vốn vay Ngân hàng thế giới bao gồm các gói thầu:\nChiến lược đào tạo, Thống kê hải quan, Quản lý nguồn nhân lực, Can thiệp bằng\nngoại lệ và Khuôn khổ pháp lý. Các nội dung và kết quả đầu ra của các gói thầu\nđược giới thiệu qua các hội thảo quốc tế bước đầu được đánh giá thiết thực với\nyêu cầu cải cách, hiện đại hoá, làm đòn bẩy tác động về nhận thức đối với các\nđơn vị khi triển khai công tác theo hướng hiện đại hoá. Các nội dung chương\ntrình của Dự án hỗ trợ kỹ thuật của EU cho Chính phủ Việt Nam (ETV2), Hợp phần\nHải quan được thực hiện đúng tiến độ và yêu cầu; đàm phán ký kết với Nhật Bản\nvề Dự án hợp tác khu vực về quản lý rủi ro trong lĩnh vực hải quan giai đoạn\n2008 – 2010 và Dự án viện trợ không hoàn lại của Chính phủ Nhật bản về Hệ thống\nkiểm tra container bằng máy soi tại một số cảng biển chính.</p>\n\n<p style=\"margin-bottom:6.0pt\">Để thực hiện nhiệm vụ cải cách,\nhiện đại hoá, trong thời gian trước mắt và lâu dài ngành Hải quan đã hình thành\nđược hệ thống tổ chức thống nhất triển khai công tác hiện đại hóa từ Tổng cục\nđến các Cục Hải quan tỉnh, thành phố và tại các đơn vị thuộc cơ quan Tổng cục.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tại cơ quan Tổng cục, Bộ Tài\nchính đã thành lập Ban Cải cách hiện đại hóa hải quan và Tổng cục trưởng Tổng\ncục Hải quan đã ban hành Quyết định số 831/QĐ-TCHQ ngày 10/5/2007 quy định chức\nnăng, nhiệm vụ của các Tổ công tác thuộc Ban Cải cách hiện đại hóa hải quan.\nQua việc sắp xếp, công tác tổ chức chỉ đạo điều hành cải cách hiện đại hóa của\nNgành đã hình thành được đội ngũ các cán bộ chuyên trách làm công tác hiện đại\nhoá, tận dụng được các nguồn lực từ Tổng cục đến Cục Hải quan tỉnh, thành phố;\nđảm bảo có được một đơn vị chuyên sâu nghiên cứu các vấn đề mới, gắn với việc\ntổ chức triển khai trong toàn Ngành.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tóm lại, giai đoạn cải cách hiện\nđại hoá hải quan từ năm 2004 - 2007 là bước tổng chuẩn bị cho chương trình cải\ncách hiện đại hoá những giai đoạn tiếp theo của ngành Hải quan, là kế hoạch\nchuẩn bị những điều kiện cần thiết về thể chế, nguồn nhân lực, quy trình thủ\ntục, trang thiết bị… để ngành Hải quan tiếp tục cải cách, hiện đại hoá.</p>\n\n<p style=\"margin-bottom:6.0pt\">Theo mục tiêu tổng quát của Kế\nhoạch 810 là <i>hoàn thành việc cải cách chuyển đổi các hoạt động nghiệp vụ hải\nquan theo chuẩn mực hải quan hiện đại, đáp ứng yêu cầu hội nhập quốc tế về hải\nquan tạo tiền đề để tiếp tục cải cách hiện đại hóa hải quan theo mục tiêu chiến\nlược đến năm 2010; hoàn thành tự động hóa thủ tục hải quan đối với hàng hóa\nxuất khẩu, thực hiện thí điểm tự động hóa thủ tục hải quan đối với hàng hóa\nnhập khẩu… </i>Kết quả thực hiện mục tiêu tổng quát này chưa đạt được như đã đề\nra, cụ thể: việc chuyển đổi các hoạt động nghiệp vụ hải quan theo chuẩn mực hải\nquan hiện đại, mục tiêu này mới chỉ được hoàn thành ở một số nội dung như trên,\nbên cạnh đó vẫn còn một số tồn tại như hệ thống pháp luật liên quan đến hàng\nhoá xuất nhập khẩu chưa được các cơ quan hữu quan hoàn thiện đầy đủ và đồng bộ;\nthủ tục hải quan điện tử đề ra theo Kế hoạch 810 chỉ làm thí điểm đối với hàng\nxuất nhưng trong quá trình triển khai thực hiện lại tiến hành làm thí điểm cả\nđối với hàng xuất khẩu, hàng nhập khẩu tại 2 Chi cục Hải quan điện tử (Cục Hải\nquan TP. Hải Phòng, Cục Hải quan TP. Hồ Chí Minh).</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><b>2. Kết quả\nthực hiện các mục tiêu của 5 chương trình cải cách, phát triển và hiện đại hoá\nngành Hải quan giai đoạn 2004 -2007</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1_1\"><b><i>2.1.\nChương trình cải cách thể chế</i></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Tổng cục Hải quan đã nghiên cứu\ntrình các cấp có thẩm quyền ban hành Luật sửa đổi, bổ sung một số điều của Luật\nHải quan. Luật Hải quan năm 2001, Luật sửa đổi, bổ sung một số điều của Luật\nHải quan năm 2005 đã tạo cơ sở pháp lý để ngành Hải quan tiếp tục cải cách,\nhiện đại hoá; tiếp cận, tạo lập khuôn khổ pháp lý cho mô hình quản lý hải quan\nhiện đại, làm nền tảng cho áp dụng kỹ thuật quản lý rủi ro vào hoạt động hải\nquan và nội luật hoá nhiều cam kết quốc tế liên quan đến hoạt động hải quan.</p>\n\n<p style=\"margin-bottom:6.0pt\">Bên cạnh đó, Tổng cục Hải quan\nđã trực tiếp tham gia vào quá trình xây dựng và sửa đổi các Luật Thuế xuất\nkhẩu, thuế nhập khẩu, Luật Quản lý thuế cùng các Nghị định và Thông tư hướng\ndẫn có liên quan đến hoạt động hải quan. Đồng thời, Tổng cục Hải quan đã chủ\ntrì xây dựng, trình các cấp có thẩm quyền ban hành các văn bản quy phạm pháp\nluật như Quyết định 149/2005/QĐ-TTg ngày 20/06/2005 của Thủ tướng Chính phủ về\nthực hiện thí điểm thủ tục hải quan điện tử; Quyết định 50/2005/QĐ-BTC ngày\n19/07/2005 của Bộ trưởng Bộ Tài chính về việc ban hành thí điểm thủ tục hải\nquan điện tử (giai đoạn 1); Quyết định 52/2007/QĐ-BTC ngày 22/06/2007 của Bộ\ntrưởng Bộ Tài chính về việc ban hành quy định về thí điểm thủ tục hải quan điện\ntử (giai đoạn 2). </p>\n\n<p style=\"margin-bottom:6.0pt\">Thủ tục hải quan điện tử đã đạt\nđược một số thành công bước đầu, giảm đáng kể thời gian xử lý hồ sơ hải quan\n(từ 7-8 giờ xuống còn 10-15 phút) và không yêu cầu nộp các loại giấy tờ ngay\ncho cơ quan hải quan. Bước đầu chuyển đổi phương thức quản lý hải quan hiện đại\ntừ quản lý theo từng giao dịch sang quản lý theo doanh nghiệp, từ xử lý trên\ngiấy tờ sang xử lý trên dữ liệu điện tử; hình thành đội ngũ cán bộ làm việc\ntrong môi trường mới. Doanh nghiệp đã từng bước được hỗ trợ làm quen với thủ\ntục hải quan điện tử và hướng dẫn kịp thời những vướng mắc ngay tại đơn vị hoặc\ntrên mạng.</p>\n\n<p style=\"margin-bottom:6.0pt\">Bên cạnh kết quả đạt được,\nchương trình cải cách thể chế còn một số tồn tại sau: hệ thống pháp luật về hải\nquan còn chưa đầy đủ, đồng bộ, một số văn bản ban hành nhằm giải quyết tình\nthế, chưa lường được những vấn đề phát sinh trong quá trình thực hiện, đặc biệt\nlà có một số văn bản hướng dẫn Luật Hải quan ban hành và hướng dẫn thực hiện\ncòn chậm như quy trình quản lý nghiệp vụ hải quan đối với hàng nhập sản xuất\nxuất khẩu, doanh nghiệp chế xuất, khu thương mại tự do, kho bảo thuế, công tác\ngiám sát hải quan…; nội dung của một số văn bản liên quan đến hoạt động hải\nquan còn mâu thuẫn, chồng chéo nhau, một số văn bản chưa được xây dựng và ban\nhành theo đúng kế hoạch như: Nghị định quy định về chức năng nhiệm vụ và tổ\nchức bộ máy của Tổng cục Hải quan (theo kế hoạch hoàn thành vào đầu Quý\nIV/2005); Nghị định quy định phạm vi địa bàn hoạt động hải quan (theo kế hoạch\nhoàn thành vào đầu Quý IV/2005; thực hiện dịch vụ tư vấn pháp luật hải quan cho\nđối tác; hệ thống hoá các văn bản quy phạm pháp luật về hải quan để xây dựng cơ\nsở dữ liệu pháp luật hải quan; đánh giá thực trạng hệ thống pháp luật hải quan\nvà kiến nghị sửa đổi phù hợp với chuẩn mực quốc tế cũng chưa hoàn thành theo\ntiến độ. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2_1\"><b><i>2.2.\nChương trình hiện đại hóa công nghệ thông tin</i></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Để phục vụ thí điểm thủ tục hải\nquan điện tử đối với hàng hoá xuất khẩu, nhập khẩu, ngành Hải quan đã xây dựng\nvà áp dụng hệ thống thông quan điện tử nhằm thực hiện việc truyền nhận, xử lý\nthông tin.</p>\n\n<p style=\"margin-bottom:6.0pt\">Cùng với việc mua sắm các trang\nthiết bị, phần mềm ứng dụng phục vụ công tác, ngành Hải quan chuẩn bị hệ thống\nhạ tầng cơ sở về truyền thông đảm bảo kết nối giữa các đơn vị hải quan với nhau\nvà với cơ quan Tổng cục, cụ thể:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đã xây dựng và nâng cấp nhiều\nphần mềm hỗ trợ cho các công tác quản lý nghiệp vụ cơ bản của hải quan như quản\nlý tờ khai, tiếp nhận đăng ký, quản lý trị giá, quản lý thuế…;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đầu tư máy tính mới, thiết bị\ntin học;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng và sử dụng có hiệu\nquả chương trình quản lý và xử lý văn bản trên mạng (Net.office) tại Tổng cục\nvà đầu năm 2006 đã tiến hành nối mạng xuống các Cục Hải quan tỉnh, thành phố\ngóp phần đẩy mạnh công tác cải cách hành chính trong hoạt động chỉ đạo hàng\nngày của Tổng cục xuống các đơn vị trực thuộc; </p>\n\n<p style=\"margin-bottom:6.0pt\">- Hoàn thiện trang Web của Tổng\ncục Hải quan để cập nhật và phổ biến các văn bản chính sách chế độ, quy định và\ncác thông tin có liên quan đến hoạt động quản lý hải quan nhằm tạo thuận lợi\ncho cộng đồng doanh nghiệp. </p>\n\n<p style=\"margin-bottom:6.0pt\">Công tác đào tạo bồi dưỡng kiến\nthức về công nghệ tin học cho các cán bộ công chức cũng được chú trọng, một số\nlượng lớn cán bộ đã được đào tạo ngay trên các dây chuyền nghiệp vụ để quản lý\nvà vận hành các hệ thống tin học đảm bảo nắm vững được hệ thống, sử dụng thành\nthạo các chương trình nghiệp vụ trong công việc. Từ những kết quả trên đã góp\nphần nâng cao nhận thức về tầm quan trọng của công tác cải cách hiện đại hoá,\ncủa việc ứng dụng công nghệ thông tin trong công tác quản lý hải quan…</p>\n\n<p style=\"margin-bottom:6.0pt\">Tuy nhiên, việc thực hiện các\nchương trình về CNTT vẫn còn bộc lộ những bất cập như: các chương trình phần\nmềm của từng nhóm nội dung công tác nghiệp vụ hải quan chưa tương thích với\nnhau và khó tích hợp để phục vụ mô hình quản lý mới; chương trình tự động hoá\nphục vụ thí điểm thủ tục hải quan điện tử còn lúng túng trong triển khai thực\nhiện, khả năng kết nối mạng với đối tác cũng như các cơ quan có liên quan gặp\nkhó khăn; hạ tầng mạng chưa ổn định chưa đáp ứng được yêu cầu quản lý, không\nđảm bảo an ninh an toàn; do đầu tư máy móc, trang thiết bị, phần mềm trên nền\nphân tán nên chi phí cao, khó quản lý, khó bảo hành bảo trì, nâng cấp; thủ tục\nhải quan điện tử triển khai chậm, mức độ tự động hoá thấp…; phần mềm và dữ liệu\ncho quản lý rủi ro còn nhiều hạn chế.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3_1\"><b><i>2.3.\nChương trình cải cách tổ chức bộ máy</i></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;Tổng cục Hải quan đã tiến hành\nkhảo sát, đánh giá thực trạng và sự vận hành, quan hệ phối hợp trong tổ chức bộ\nmáy tại từng đơn vị cấp Cục, Chi cục để hoàn chỉnh quy hoạch mạng lưới hải quan\nlàm cơ sở cho việc điều chỉnh, sắp xếp lại tổ chức bộ máy theo yêu cầu của các\nquy trình thủ tục mới và quản lý hải quan hiện đại. Hoạt động này cũng nhằm\ntriển khai mô hình tổ chức phục vụ thủ tục hải quan điện tử, kiện toàn bộ máy\ntổ chức của hệ thống kiểm tra sau thông quan và sắp xếp hệ thống tổ chức phòng\nchống ma túy tại các địa bàn trọng điểm.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tuy nhiên, các nội dung công\nviệc đạt được nêu trên chủ yếu là hoạt động đi sau để giải quyết những vấn đề\nphát sinh từ những thay đổi trong hoạt động nghiệp vụ. Kế hoạch cải cách hiện\nđại hoá đã xác định một số công việc cần phải được nghiên cứu xây dựng trước\nnhằm xác định các luận cứ khoa học trong cải cách như: tổng kết đánh giá lại\ntoàn bộ hoạt động của các đơn vị thuộc Tổng cục Hải quan và đề xuất sửa đổi\nNghị định 96/2002/NĐ-CP ngày 19/11/2002 của Chính phủ quy định về chức năng,\nnhiệm vụ và tổ chức bộ máy của Tổng cục Hải quan; xây dựng Đề án quy hoạch mô\nhình tổ chức hải quan theo mô hình nghiệp vụ; Đề án quy hoạch lại mạng lưới hải\nquan cấp Chi cục chưa được tổ chức triển khai thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4_1\"><b><i>2.4.\nChương trình chuẩn hoá và đào tạo cán bộ</i></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Đã bước đầu thực hiện khảo sát\nđánh giá thực trạng đội ngũ cán bộ, công chức trong toàn Ngành, qua đó xác định\nđược nhu cầu đào tạo, xây dựng kế hoạch triển khai đào tạo, bồi dưỡng cán bộ,\ncông chức có chuyên môn nghiệp vụ cao, bước đầu hướng đến chuyên nghiệp, có\ntinh thần phục vụ văn minh lịch sự, có kỷ cương, kỷ luật, trung thực. Để phục\nvụ cho mục tiêu chuẩn hoá cán bộ ngay từ đầu vào, theo yêu cầu hiện đại hoá,\nviệc tuyển dụng công chức mới đã chú trọng về chuyên ngành đào tạo phù hợp với\nnhu cầu công việc, có phẩm chất đạo đức tốt. </p>\n\n<p style=\"margin-bottom:6.0pt\">Việc xây dựng giáo trình, tài\nliệu gắn chặt với công tác nghiệp vụ thực tế đã được giao cho các đơn vị nghiệp\nvụ soạn thảo kết hợp với tham khảo các giáo trình đào tạo về hải quan hiện đại.\nTổ chức thường xuyên các khoá đào tạo tại cơ quan Tổng cục và các Cục Hải quan\nđịa phương cho nhiều loại đối tượng cán bộ công chức nhằm cập nhật nâng cao\nkiến thức pháp luật về hải quan, kiến thức về chuyên môn nghiệp vụ, kiến thức\nchuyên sâu, cũng như các kiến thức bổ trợ khác. </p>\n\n<p style=\"margin-bottom:6.0pt\">Song song với việc triển khai\ncông tác đào tạo bằng các nguồn nội lực, Tổng cục Hải quan đã tranh thủ các\nnguồn hỗ trợ kỹ thuật từ bên ngoài như các chương trình hỗ trợ kỹ thuật của Tổ\nchức Hải quan thế giới (WCO), Hải quan ASEAN, Hải quan APEC và Hải quan các\nnước khác. <span lang=\"EN-AU\">Trong khuôn khổ Dự án tăng cường năng lực cho đội\nngũ giảng viên chủ chốt phục vụ cho hiện đại hoá hải quan, với sự giúp đỡ của\nCơ quan Hợp tác Quốc tế Nhật Bản (JICA) nhiều cán bộ, công chức hải quan Việt\nNam đã được đào tạo các kỹ năng cơ bản để trở thành các giảng viên chủ chốt\ntrong việc đào tạo, giảng dạy trong 3 lĩnh vực nghiệp vụ: phân loại hàng hoá,\ntrị giá hải quan và kiểm tra sau thông quan. Đồng thời, ngành Hải quan đã bước\nđầu tiến hành mô tả chức danh công việc đến từng đơn vị thuộc và trực thuộc\nTổng cục Hải quan.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"EN-AU\">Tuy nhiên, việc\nchuẩn hoá đội ngũ cán bộ và đào tạo theo mục tiêu đề ra trong kế hoạch còn\nnhiều nội dung chưa đạt được. Nhiều mục tiêu đề ra vượt quá khả năng thực hiện,\ncó những mục tiêu hoàn toàn có thể thực hiện và có ý nghĩa quan trọng trong tổ\nchức thực hiện nhưng lại chưa được tổ chức triển khai như: việc xác định cơ cấu\nngạch bậc công chức gắn với từng chức danh công việc; việc xây dựng hoàn thiện\ngiáo trình tài liệu đối với từng loại hình đào tạo và đào tạo lại; việc xây\ndựng đội ngũ giáo viên; việc xây dựng một mô hình đào tạo thích hợp thay thế cho\nTrường Cao đẳng Hải quan. </span>Về chương trình cải cách tổ chức bộ máy: mục\ntiêu “đến năm 2006, bộ máy cấp Cục và Chi cục Hải quan cửa khẩu ở các đơn vị,\nđịa bàn trọng điểm vận hành được theo mô hình quản lý tập trung để thông quan\nđiện tử đối với hàng xuất, và thí điểm đối với hàng nhập”; một số hoạt động của\ncấu phần này chưa thực hiện được. Về chương trình chuẩn hóa cán bộ đào tạo: mục\ntiêu “phấn đấu đến hết 2006, 80% trở lên công chức thừa hành và 90% trở lên cán\nbộ lãnh đạo đạt tiêu chuẩn ngạch công chức, chức vụ lãnh đạo và nghiệp vụ hải\nquan chuyên sâu từng lĩnh vực, cơ bản đáp ứng yêu cầu hội nhập quốc tế về hải\nquan”. Mục tiêu này chưa đạt được, một số hoạt động của nội dung này cũng đang\nđược triển khai thực hiện như: chuẩn hóa tiêu chuẩn chức danh công chức, đào\nđạo chuyên sâu…</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\"><b><i>2.5.\nChương trình đầu tư trang thiết bị và xây dựng trụ sở</i></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Toàn ngành đã tập trung đầu tư\ncác trang thiết bị, máy móc, CNTT, hạ tầng mạng, đặc biệt đối với những vùng,\nkhu vực trọng điểm trên cơ sở đảm bảo yêu cầu quản lý tập trung và việc triển\nkhai các chương trình ứng dụng CNTT. Khảo sát đánh giá về hiện trạng sử dụng,\nxác định nhu cầu, hiệu quả sử dụng trang thiết bị của các đơn vị toàn ngành từ\nđó thực hiện việc điều chuyển, sắp xếp lại các trang thiết bị đã có, mua sắm\nthêm các trang thiết bị mới phục vụ cho các hoạt động nghiệp vụ của Ngành trên\ncơ sở tránh lãng phí, thực hành tiết kiệm và phát huy tối đa giá trị sử dụng\ncủa máy móc, thiết bị. Trong giai đoạn 2004-2007 đã đầu tư lớn về trang thiết\nbị máy móc hiện đại phục vụ yêu cầu triển khai Luật Hải quan sửa đổi, quy trình\nthủ tục mới được nhanh chóng, hiệu quả và văn minh. Cụ thể:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tập trung rà soát, xúc tiến\nđầu tư máy soi hành lý; hệ thống camera giám sát; cân ôtô; hệ thống thông tin\nliên lạc; thiết bị phân tích, phân loại hàng hóa xuất nhập khẩu theo lộ trình\nvà kế hoạch;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng chiến lược đầu tư,\nquy hoạch đầu tư xây dựng cơ bản phục vụ cải cách và hiện đại hoá ngành Hải\nquan đến năm 2010. Đã tiến hành đầu tư xây dựng mới và sửa chữa, cải tạo nhiều\ncông trình cấp Cục và Chi cục, đảm bảo một bước về nơi làm việc và ăn, ở cho\ncán bộ, công chức ngành Hải quan được khang trang, văn minh. Đang triển khai\ntiến hành xây dựng trụ sở mới của cơ quan Tổng cục Hải quan.</p>\n\n<p style=\"margin-bottom:6.0pt\">Những kết quả của các chương\ntrình trên chưa phản ánh đầy đủ các mục tiêu được xác định trong Kế hoạch 810.\nNhiều mục tiêu đề ra nhưng chưa đạt được như: hiện đại hoá trụ sở; việc đầu tư\nhệ thống máy soi container; camera giám sát; địa điểm kiểm tra tập trung; trang\nthiết bị công cụ cho kiểm hoá viên…Đặc biệt khi thực hiện chương trình này cho\nthấy công tác quy hoạch và chuẩn hoá còn chưa sát thực tế nên khi tổ chức thực\nhiện còn biểu hiện lúng túng và chưa đạt hiệu quả như mục tiêu đặt ra. Về phần\ntrang thiết bị kỹ thuật chưa thực hiện bổ sung được các máy soi như mục tiêu đã\nđề ra là “trang bị cho các cảng biển, cảng hàng không quốc tế, các cửa khẩu\nđường bộ đã bố trí được vị trí lắp đặt (dự kiến 53 chiếc)”. Về chương trình đầu\ntư xây dựng cơ bản mục tiêu đến năm 2006 xây dựng ngành Hải quan có hạ tầng cơ\nsở và trang thiết bị kỹ thuật hiện đại, ứng dụng tối đa công nghệ thông tin…\nchưa đạt được, một số hoạt động chính đã triển khai nhưng chậm tiến độ như toà\nnhà 15B Thi Sách (TP. Hồ Chí Minh), Trụ sở cơ quan Tổng cục, Trung tâm huấn\nluyện chó nghiệp vụ (Cục ĐTCBL); Trụ sở Trung tâm phân tích phân loại hàng hoá\nxuất nhập khẩu Miền Bắc…</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6\"><b><i>2.6. Đánh\ngiá về tiến độ giải ngân của Kế hoạch 2004 – 2006</i></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Tồn tại:</i></p>\n\n<p style=\"margin-bottom:6.0pt\">- Một số mục tiêu đề ra nhưng\nchưa đạt được như hiện đại hoá trụ sở làm việc; trang bị hệ thống máy soi\ncontainer; camera giám sát; địa điểm kiểm tra hải quan tập trung…</p>\n\n<p style=\"margin-bottom:6.0pt\">- Dự toán thực tế đã phân bổ chỉ\nđạt 42,27% (Dự toán phân bổ 930.968,0 tr/đ/Kế hoạch 2.202.367,0 tr/đ).</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Nguyên nhân:</i></p>\n\n<p style=\"margin-bottom:6.0pt\">- So với dự toán phân bổ thì\ntiến độ giải ngân đã đạt được là 82,55% (768.484,0 tr/đ/930.968,0 tr đ).</p>\n\n<p style=\"margin-bottom:6.0pt\">- Dự toán được phân bổ so với dự\ntoán kế hoạch còn thấp do chất lượng công tác lập kế hoạch còn nhiều hạn chế.\nNhiều nội dung liên quan đến hoạt động cải cách phát triển và hiện đại hoá chưa\nđược dự báo chính xác nên mục tiêu phát triển, giải pháp và lộ trình thực hiện\nchưa khả thi.</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Chi\ntiết theo bảng tổng hợp tiến độ giải ngân của Kế hoạch 2004 – 2006:</b></p>\n\n<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\" width=\"100%\">\n <tbody><tr>\n  <td width=\"21%\" rowspan=\"2\" style=\"width:21.68%;border:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Chương\n  trình</b></p>\n  </td>\n  <td width=\"41%\" colspan=\"3\" style=\"width:41.3%;border:solid windowtext 1.0pt;\n  border-left:none;padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Năm</b></p>\n  </td>\n  <td width=\"13%\" rowspan=\"2\" style=\"width:13.94%;border:solid windowtext 1.0pt;\n  border-left:none;padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Cộng\n  3 năm</b></p>\n  </td>\n  <td width=\"12%\" rowspan=\"2\" style=\"width:12.48%;border:solid windowtext 1.0pt;\n  border-left:none;padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Tiến\n  độ thực hiện</b></p>\n  </td>\n  <td width=\"10%\" rowspan=\"2\" style=\"width:10.62%;border:solid windowtext 1.0pt;\n  border-left:none;padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Đạt\n  tỷ lệ %</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"13%\" style=\"width:13.16%;border-top:none;border-left:none;\n  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>2004</b></p>\n  </td>\n  <td width=\"14%\" style=\"width:14.98%;border-top:none;border-left:none;\n  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>2005</b></p>\n  </td>\n  <td width=\"13%\" style=\"width:13.18%;border-top:none;border-left:none;\n  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>2006</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"21%\" valign=\"top\" style=\"width:21.68%;border:solid windowtext 1.0pt;\n  border-top:none;padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">1. Hiện đại hoá CNTT</p>\n  </td>\n  <td width=\"13%\" valign=\"top\" style=\"width:13.16%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">134.000,0</p>\n  </td>\n  <td width=\"14%\" valign=\"top\" style=\"width:14.98%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">300.000,0</p>\n  </td>\n  <td width=\"13%\" valign=\"top\" style=\"width:13.18%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">312.000,0</p>\n  </td>\n  <td width=\"13%\" valign=\"top\" style=\"width:13.94%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">746.000,0</p>\n  </td>\n  <td width=\"12%\" valign=\"top\" style=\"width:12.48%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">281.915,0</p>\n  </td>\n  <td width=\"10%\" valign=\"top\" style=\"width:10.62%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">37,79%</p>\n  </td>\n </tr>\n <tr>\n  <td width=\"21%\" valign=\"top\" style=\"width:21.68%;border:solid windowtext 1.0pt;\n  border-top:none;padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">2. Trang thiết bị kỹ thuật\n  nghiệp vụ</p>\n  </td>\n  <td width=\"13%\" valign=\"top\" style=\"width:13.16%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">174.698,0</p>\n  </td>\n  <td width=\"14%\" valign=\"top\" style=\"width:14.98%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">337.510,0</p>\n  </td>\n  <td width=\"13%\" valign=\"top\" style=\"width:13.18%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">150.250,0</p>\n  </td>\n  <td width=\"13%\" valign=\"top\" style=\"width:13.94%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">662.458,0</p>\n  </td>\n  <td width=\"12%\" valign=\"top\" style=\"width:12.48%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">196.937,0</p>\n  </td>\n  <td width=\"10%\" valign=\"top\" style=\"width:10.62%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">29,73%</p>\n  </td>\n </tr>\n <tr>\n  <td width=\"21%\" valign=\"top\" style=\"width:21.68%;border:solid windowtext 1.0pt;\n  border-top:none;padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">3. Đầu tư Xây dựng cơ bản</p>\n  </td>\n  <td width=\"13%\" valign=\"top\" style=\"width:13.16%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">91.859,0</p>\n  </td>\n  <td width=\"14%\" valign=\"top\" style=\"width:14.98%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">369.600,0</p>\n  </td>\n  <td width=\"13%\" valign=\"top\" style=\"width:13.18%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">269.700,0</p>\n  </td>\n  <td width=\"13%\" valign=\"top\" style=\"width:13.94%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">731.159,0</p>\n  </td>\n  <td width=\"12%\" valign=\"top\" style=\"width:12.48%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">241.855,0</p>\n  </td>\n  <td width=\"10%\" valign=\"top\" style=\"width:10.62%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">33,08%</p>\n  </td>\n </tr>\n <tr>\n  <td width=\"21%\" valign=\"top\" style=\"width:21.68%;border:solid windowtext 1.0pt;\n  border-top:none;padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">4. Cải cách thể chế</p>\n  </td>\n  <td width=\"13%\" valign=\"top\" style=\"width:13.16%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">950,0</p>\n  </td>\n  <td width=\"14%\" valign=\"top\" style=\"width:14.98%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">1.100,0</p>\n  </td>\n  <td width=\"13%\" valign=\"top\" style=\"width:13.18%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">700,0</p>\n  </td>\n  <td width=\"13%\" valign=\"top\" style=\"width:13.94%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">2.750,0</p>\n  </td>\n  <td width=\"12%\" valign=\"top\" style=\"width:12.48%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">2.750,0</p>\n  </td>\n  <td width=\"10%\" valign=\"top\" style=\"width:10.62%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">100%</p>\n  </td>\n </tr>\n <tr>\n  <td width=\"21%\" valign=\"top\" style=\"width:21.68%;border:solid windowtext 1.0pt;\n  border-top:none;padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">5. Đào tạo cán bộ công chức</p>\n  </td>\n  <td width=\"13%\" valign=\"top\" style=\"width:13.16%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">20.000,0</p>\n  </td>\n  <td width=\"14%\" valign=\"top\" style=\"width:14.98%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">20.000,0</p>\n  </td>\n  <td width=\"13%\" valign=\"top\" style=\"width:13.18%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">20.000,0</p>\n  </td>\n  <td width=\"13%\" valign=\"top\" style=\"width:13.94%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">60.000,0</p>\n  </td>\n  <td width=\"12%\" valign=\"top\" style=\"width:12.48%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">45.027,0</p>\n  </td>\n  <td width=\"10%\" valign=\"top\" style=\"width:10.62%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">75,05%</p>\n  </td>\n </tr>\n <tr>\n  <td width=\"21%\" valign=\"top\" style=\"width:21.68%;border:solid windowtext 1.0pt;\n  border-top:none;padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Cộng</b></p>\n  </td>\n  <td width=\"13%\" valign=\"top\" style=\"width:13.16%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">421.507,0</p>\n  </td>\n  <td width=\"14%\" valign=\"top\" style=\"width:14.98%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">1.028.210,0</p>\n  </td>\n  <td width=\"13%\" valign=\"top\" style=\"width:13.18%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">752.650,0</p>\n  </td>\n  <td width=\"13%\" valign=\"top\" style=\"width:13.94%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">2.202.367,0</p>\n  </td>\n  <td width=\"12%\" valign=\"top\" style=\"width:12.48%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">768.484,0</p>\n  </td>\n  <td width=\"10%\" valign=\"top\" style=\"width:10.62%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:1.4pt 5.4pt 1.4pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">&nbsp;</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><i>&nbsp;</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><b>3. Tồn tại và\nnguyên nhân</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1_2\"><b><i>3.1.\nNhận thức của cán bộ công chức hải quan</i></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Một bộ phận lãnh đạo hải quan\ncác cấp chưa nhận thức đúng, đầy đủ vị trí vai trò của công tác cải cách, hiện\nđại hoá gắn với công tác hải quan, từ đó hành động chưa đạt mục tiêu, thậm chí\ncòn làm triệt tiêu động lực hiện đại hoá; không ủng hộ cải cách, hiện đại hoá;\nmâu thuẫn giữa lợi ích cá nhân và lợi ích tổng thể đã cản trở quá trình cải\ncách, hiện đại hoá.</p>\n\n<p style=\"margin-bottom:6.0pt\">Một bộ phận cán bộ, công chức\nchưa nhận thức đầy đủ về tính tất yếu, yêu cầu phải cải cách, phát triển và\nhiện đại hoá hải quan; chưa chủ động tham gia triển khai thực hiện hoặc ỷ lại cho\ncơ quan đơn vị; chưa tự nghiên cứu học tập nâng cao trình độ chuyên môn; xuất\nhiện tâm lý ngại thực hiện những thay đổi khi chuyển từ phương pháp quản lý\ntruyền thống sang phương pháp quản lý hiện đại; hoặc làm việc theo lối mòn vì\nnhững lợi ích cá nhân.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trình độ chung của một số cán\nbộ, công chức chưa đáp ứng được với yêu cầu của hội nhập, cải cách và yêu cầu\nhiện đại hoá công tác quản lý, điều hành.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tóm lại, về nhận thức của một bộ\nphận cán bộ, công chức hải quan chưa thay đổi thói quen cũ, chưa đi vào thực\nchất, chưa cụ thể hoá và quyết liệt trong công việc, thể hiện nặng ở hô hào\nhình thức, dễ làm khó bỏ…</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2_2\"><b><i>3.2. Về\nxây dựng kế hoạch </i></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">- Từ thực tế triển khai Kế hoạch\n810 có thể nhận thấy việc lập kế hoạch công tác của Tổng cục Hải quan là chưa\ntốt. Kế hoạch tổng thể chưa có sự liên kết, kết nối chặt chẽ giữa các chương\ntrình cải cách, phát triển và hiện đại hoá trên từng lĩnh vực hoạt động của\nNgành. Do thực hiện trong thời gian ngắn, việc đề xuất mục tiêu và giải pháp\nmang tính chủ quan; chưa có khảo sát, đánh giá, tổng kết về từng chuyên đề cụ\nthể trước khi xây dựng kế hoạch, nên phần dự báo chưa sát, chưa đầy đủ; nhiều\nmục tiêu đưa ra quá lớn vượt quá khả năng thực hiện của ngành Hải quan.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nhiều nội dung liên quan đến\nhoạt động cải cách, phát triển và hiện đại hoá chưa được dự báo một cách chính\nxác, nên mục tiêu phát triển, giải pháp và lộ trình thực hiện không khả thi.\nNhững nội dung có tính chất là sức ép khi thực hiện cam kết quốc tế được chuẩn\nbị thiếu đầy đủ, bị động, nghiên cứu chưa sâu nên hiệu quả không đạt yêu cầu.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bản thân đội ngũ cán bộ công\nchức và đơn vị được giao nhiệm vụ xây dựng kế hoạch vẫn còn hạn chế nhất định\nvề mặt kinh nghiệm, kiến thức, đặc biệt là kinh nghiệm quản lý hải quan hiện\nđại, kinh nghiệm xây dựng chiến lược, kế hoạch. Chưa thực sự sử dụng đúng mức\ncác nguồn lực về cán bộ để xây dựng chiến lược, kế hoạch phát triển của Ngành.\nTrên thực tế đã có nhiều đoàn, nhiều cán bộ được cử đi nước ngoài khảo sát học\ntập kinh nghiệm về hiện đại hoá, nhưng lại không tham gia vào thực hiện nhiệm\nvụ xây dựng kế hoạch do thiếu cơ chế quản lý, cơ chế tham gia.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3_2\"><b><i>3.3. Về\ncông tác tổ chức triển khai thực hiện kế hoạch </i></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Chưa có sự chuẩn bị và hình\nthành một tổ chức chuyên trách, đủ mạnh cả về cơ cấu tổ chức, vị thế, trách\nnhiệm và quyền hạn… để cụ thể hoá kế hoạch, tổ chức, kiểm tra, đôn đốc, điều\nchỉnh, điều phối và đánh giá việc thực hiện các mục tiêu đề ra trong kế hoạch\ntheo lộ trình được phê duyệt, nên đã dẫn đến thể hiện sự lúng túng trong chỉ\nđạo điều hành công tác hiện đại hoá trong toàn Ngành.</p>\n\n<p style=\"margin-bottom:6.0pt\">Một số đơn vị chưa bám sát các\nmục tiêu của kế hoạch trong xây dựng và thực hiện chương trình thuộc lĩnh vực\nphụ trách. Công tác phối kết hợp giữa đơn vị chức năng theo dõi triển khai hiện\nđại hoá với các đơn vị chuyên môn thuộc Tổng cục cũng như với các Cục Hải quan\nđịa phương chưa thực sự gắn kết. </p>\n\n<p style=\"margin-bottom:6.0pt\">Một số mục tiêu đã được đề ra\ntrong Kế hoạch với lộ trình tương đối phù hợp, nhưng khi triển khai có những\nthay đổi vượt lên ở cấp độ cao hơn trong khi thiếu sự chuẩn bị về điều kiện\nthực hiện dẫn đến kết quả chưa đạt được như mong muốn, phát sinh nhiều vấn đề\nvướng mắc, thiếu đồng bộ. </p>\n\n<p style=\"margin-bottom:6.0pt\">Từ Tổng cục đến các Cục Hải quan\ntỉnh, thành phố đã hình thành lực lượng chuyên trách, bán chuyên trách làm công\ntác hiện đại hoá. Việc hình thành bộ phận này ở các đơn vị chưa sát với yêu cầu\nnhiệm vụ, có nơi nhu cầu công việc ít nhưng bố trí quá nhiều người, mà thực\nchất là không có việc làm về hiện đại hoá, nên hoạt động của lực lượng này chưa\nthật sự hiệu quả vì lúng túng về cách thức tổ chức thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong quá trình thực hiện kế\nhoạch việc phối kết hợp giữa các đơn vị thuộc cơ quan Tổng cục Hải quan, giữa\nTổng cục với Hải quan địa phương, giữa Tổng cục với các đơn vị thuộc Bộ Tài\nchính và giữa cơ quan Hải quan với các Bộ, ngành liên quan chưa đáp ứng yêu cầu\nđặt ra trong tổ chức thực hiện mục tiêu kế hoạch cải cách, phát triển, hiện đại\nhoá.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4_2\"><b><i>3.4.\nTham gia của các bên liên quan</i></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Việc tham gia của các Bộ, ngành\nchưa thực sự đáp ứng với yêu cầu đòi hỏi của quá trình hiện đại hoá hải quan.\nVí dụ: khi xây dựng chương trình xử lý dữ liệu phục vụ cho thủ tục hải quan\nđiện tử thì gặp phải khó khăn rất lớn về công tác mã hoá hàng hoá đối với những\nloại hàng hoá thuộc danh mục hàng hoá phải quản lý về chính sách mặt hàng do\ncác Bộ, ngành ban hành chưa được chuẩn hoá. Hệ thống đường truyền nối mạng giữa\ncơ quan Tổng cục với các đơn vị Hải quan chưa đảm bảo. Việc kết nối trao đổi\nthông tin giữa cơ quan Hải quan với cơ quan Thuế, Kho bạc, Ngân hàng, các bên\nliên quan như hãng vận tải, cơ quan cảng vụ chưa thường xuyên hoặc còn thiếu\ndẫn tới thông tin phục vụ cho hoạt động nghiệp vụ của Hải quan chưa tốt.</p>\n\n<p style=\"margin-bottom:6.0pt\">Doanh nghiệp chưa thực sự yên\ntâm về lợi ích do cải cách, phát triển và hiện đại hoá hải quan đem lại đối với\nhoạt động xuất nhập khẩu, đầu tư, du lịch; tư duy và cách thức làm việc của đa\nsố doanh nghiệp vẫn theo phương thức cũ ngại thay đổi, thậm chí không muốn thay\nđổi vì ảnh hưởng đến cách thức kinh doanh, có thể gian lận được khi làm theo\nkiểu cũ nên việc ủng hộ của doanh nghiệp đối với quá trình cải cách, hiện đại\nhoá chưa nhiều, ảnh hưởng đến việc thực hiện mục tiêu đề ra. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_4\"><b>4. Bài học\nrút ra từ việc triển khai Kế hoạch cải cách hiện đại hoá</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Thứ nhất:</i> Cải cách, phát\ntriển, hiện đại hóa ngành Hải quan là một quá trình liên tục, diễn ra trong\nthời gian dài với nhiều giai đoạn, do vậy, cần thiết phải có một Chiến lược\nphát triển ngành Hải quan mang tính chất định hướng lâu dài cho công tác cải\ncách, phát triển, hiện đại hóa Ngành. Từ Chiến lược này sẽ giúp Ngành xác định\nmục tiêu, chương trình nội dung cụ thể công tác cải cách hiện đại hoá theo từng\ngiai đoạn và hàng năm, làm cơ sở cho công tác chỉ đạo điều hành, quản lý một\ncách khoa học và có hiệu quả.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Thứ hai:</i> Công tác cán bộ\nphải được coi là một trong những công việc trọng tâm của công cuộc cải cách,\nphát triển, hiện đại hóa; bên cạnh đó cần phải xây dựng, đào tạo bồi dưỡng đội\nngũ cán bộ hải quan có kiến thức, kỹ năng nghiệp vụ hải quan hiện đại, công\nviệc này cần làm song song với công tác đánh giá, bố trí sắp xếp, đề bạt, luân\nchuyển cán bộ. &nbsp;&nbsp;&nbsp; </p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Thứ ba:</i> Lãnh đạo điều\nhành phải tập trung, kiên quyết dựa trên mục tiêu, chương trình công tác cải\ncách, hiện đại hoá để công tác chỉ đạo, lãnh đạo, điều hành của lãnh đạo hải\nquan các cấp đối với công tác cải cách, hiện đại hoá được thiết thực; trong quá\ntrình thực hiện cần đặc biệt quan tâm đến công tác điều phối, kiểm tra giám\nsát, sơ kết, tổng kết việc thực hiện Kế hoạch để rút kinh nghiệm.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Thứ tư:</i> Để thực hiện công\ntác cải cách, hiện đại hoá Ngành, việc tham gia, ủng hộ của các Bộ, ngành, UBND\ntỉnh, thành phố và của cộng đồng doanh nghiệp, cơ quan Hải quan phải chủ động\nnghiên cứu đề ra nhiều giải pháp phối kết hợp với các cơ quan Bộ, ngành một\ncách hữu hiệu, sáng tạo để thực hiện nhiệm vụ chung.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Thứ năm:</i> Cần đẩy mạnh\ncông tác giáo dục tuyên truyền về cải cách, hiện đại hoá nhằm mục tiêu: </p>\n\n<p style=\"margin-bottom:6.0pt\">- Nâng cao nhận thức về cải\ncách, hiện đại hoá hải quan cho đội ngũ cán bộ công chức hải quan, từ đó xác\nđịnh quyết tâm chính trị trong thực hiện mục tiêu; </p>\n\n<p style=\"margin-bottom:6.0pt\">- Tuyên truyền về lợi ích do cải\ncách hiện đại hoá hải quan đem lại cho doanh nghiệp và các đối tác khác để\ntranh thủ sự ủng hộ và hợp tác;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tuyên truyền về nội dung, biện\npháp, mục tiêu của cải cách phát triển và hiện đại hoá với các bên liên quan để\nđảm bảo thực hiện mục tiêu hiện đại hoá hải quan.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"chuong_2\"><b>II. SỰ CẦN\nTHIẾT, MỤC TIÊU CẢI CÁCH, PHÁT TRIỂN VÀ HIỆN ĐẠI HOÁ NGÀNH HẢI QUAN ĐẾN NĂM\n2010</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1_1\"><b>1. Sự cần\nthiết tiếp tục cải cách phát triển hiện đại hoá</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1_3\"><b><i>1.1.\nBối cảnh</i></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Tình hình trong nước: Giai đoạn\n2008 - 2010 ngành Hải quan tiến hành triển khai công tác cải cách, phát triển\nvà hiện đại hóa trong bối cảnh Việt Nam đã chính thức gia nhập WTO, mở rộng các\nmối quan hệ song phương và đa phương, hội nhập sâu rộng và toàn diện vào các\ndiễn đàn kinh tế thế giới nên các hoạt động xuất nhập khẩu hàng hoá, phương\ntiện vân tải và hành khách xuất nhập cảnh tăng lên nhanh chóng. Sản xuất trong\nnước phát triển với tốc độ cao vẫn tiếp tục cần nhập khẩu thiết bị, máy móc và\nnguyên vật liệu. Kim ngạch hàng hoá xuất khẩu tiếp tục gia tăng với con số cao.\nĐầu tư nước ngoài tại Việt Nam cũng tiếp tục tăng với tốc độ cao hơn, nhất là\nkhi Việt Nam trở thành thành viên WTO và tham gia vào các khu vực mậu dịch tự\ndo, cụ thể: </p>\n\n<p style=\"margin-bottom:6.0pt\"><i>- Xuất khẩu </i>hàng hoá tăng\nbình quân trong thời kỳ 2001-2006 là 22,74%/năm; năm 2007 kim ngạch xuất khẩu\n48,56 tỷ USD, tăng gần 22% so với năm 2006. Dự báo năm 2010, tổng kim ngạch\nxuất khẩu sẽ đạt 83,76 tỷ USD với tốc độ tăng bình quân 20%/năm; </p>\n\n<p style=\"margin-bottom:6.0pt\">- <i>Nhập khẩu</i> hàng hoá tăng\nbình quân trong thời kỳ 2001-2006 là 21,66%/năm; năm 2007 kim ngạch nhập khẩu\n62,68 tỷ USD, tăng gần 40% so với năm 2006. Dự báo năm 2010, tổng kim ngạch\nnhập khẩu sẽ đạt 123,55 tỷ USD với tốc độ tăng bình quân 25%/năm; </p>\n\n<p style=\"margin-bottom:6.0pt\">- S<i>ố lượng hành khách</i>\nxuất nhập cảnh năm 2007 đạt khoảng 13,75 triệu lượt (xuất cảnh 6,73 triệu lượt;\nnhập cảnh 7,02 triệu lượt). Dự báo năm 2010, sẽ có khoảng 23,7 triệu lượt khách\nxuất nhập cảnh/năm (xuất cảnh 11,6 triệu; nhập cảnh 12,1 triệu lượt). Dự báo\nlượng khách xuất nhập cảnh bằng đường bộ qua các cửa khẩu quốc tế đường bộ tăng\nnhanh, các loại hình du lịch bằng tàu biển cỡ lớn và các phương tiện khác trở\nlên phổ biến và thường xuyên cập các cảng Việt Nam; </p>\n\n<p style=\"margin-bottom:6.0pt\"><i>- Số lượng phương tiện vận\ntải</i> xuất nhập cảnh năm 2007 là 398 nghìn lượt, tăng 26,7% so với năm 2006\n(xuất cảnh 195,5 nghìn lượt; nhập cảnh 202,5 nghìn lượt). Dự báo năm 2010, sẽ\ncó khoảng 688 nghìn lượt phương tiện xuất nhập cảnh (xuất cảnh 338 nghìn lượt;\nnhập cảnh 350 nghìn lượt), ngoài việc tăng nhanh về số lượng, đa dạng về loại\nhình còn có các loại hình phương tiện vận tải đa chức năng khác;</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>- Số lượng doanh nghiệp được\ncấp mã số trên thực tế có</i> <i>tham gia hoạt động xuất nhập khẩu</i> năm 2007\nlà 34 nghìn; với tốc độ tăng trưởng bình quân 20%. Dự báo năm 2010, sẽ có\nkhoảng 58,5 nghìn doanh nghiệp tham gia hoạt động xuất nhập khẩu;</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>- Tổng số tờ khai hàng hoá\nxuất nhập khẩu</i> năm 2006 đạt 2.319.935 (Tờ khai xuất khẩu 1.124.614; Tờ khai\nnhập khẩu 1.195.321). Tổng số tờ khai xuất nhập khẩu năm 2007 là 2.871.000 tờ\nkhai. Với tốc độ tăng xuất nhập khẩu trung bình giai đoạn 2008-2010 trên 20%,\ndự báo đến năm 2010 có khoảng 5,1 triệu tờ khai.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tình hình quốc tế:<i> </i>Sự\nphát triển của thương mại quốc tế tiếp tục ngày một tăng cả về nội dung và hình\nthức. Toàn cầu hoá và các hiệp định tự do thương mại làm cho kim ngạch xuất\nnhập khẩu hàng hoá của mỗi quốc gia tăng lên nhanh chóng. Bên cạnh việc hàng\nrào thuế quan được giảm dần theo lộ trình cụ thể thì việc xuất hiện các hình\nthức bảo hộ mới như hàng rào kỹ thuật, vệ sinh an toàn, môi trường, chống bán\nphá giá, độc quyền…ngày càng gia tăng và mâu thuẫn sâu sắc. Yêu cầu về vận\nchuyển, trao đổi hàng hoá trong thương mại quốc tế phải nhanh chóng và đa dạng\ncác loại hình vận chuyển. Trong khi đó thương mại điện tử và nhiều hình thức\nthương mại mới như các loại hình cung ứng và làm dịch vụ cho nước ngoài, kinh\ndoanh qua mạng đã phát triển nhanh chóng và trở lên phổ biến. </p>\n\n<p style=\"margin-bottom:6.0pt\">Sự xuất hiện các nguy cơ khủng\nbố quốc tế, buôn lậu, vận chuyển trái phép chất thải các loại, chất độc gây\nnguy hiểm, các chất ma tuý, vũ khí, rửa tiền dưới nhiều hình thức khác dẫn đến\nnhững nguy cơ bất ổn cho nền kinh tế và bất an cho lợi ích của cộng đồng. </p>\n\n<p style=\"margin-bottom:6.0pt\">Trước bối cảnh đó các cơ quan\nHải quan trên thế giới đều phải thay đổi để thích ứng với tình hình mới, phức\ntạp nhằm mục đích vừa đảm bảo tạo thuận lợi tối đa cho hoạt động thương mại\nquốc tế qua việc áp dụng kỹ thuật quản lý rủi ro, đầu tư trang thiết bị hiện\nđại, ứng dụng công nghệ thông tin trong quản lý hải quan hiện đại vừa phải đảm\nbảo việc chấp hành và tuân thủ các quy định của luật pháp hải quan nhằm đảm bảo\nan ninh, lợi ích kinh tế quốc gia, đảm bảo an toàn cho dây chuyền cung ứng\nthương mại quốc tế.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2_3\"><b><i>1.2.\nTính tất yếu phải tiếp tục cải cách, phát triển và hiện đại hoá ngành Hải quan</i></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">- Việc thực hiện cam kết quốc tế\nđặt ra yêu cầu Hải quan Việt Nam phải tiến hành cải cách, hiện đại hoá nhằm đảm\nbảo sự phù hợp, tương thích với xu thế phát triển chung và hoà nhập với Hải quan\nthế giới và khu vực.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Ngành Hải quan phải tiếp tục\ncải cách nhằm hướng đến mục tiêu tương đồng với trình độ quản lý hải quan các\nnước tiên tiến trong khu vực và trên thế giới.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cải cách, phát triển và hiện\nđại hoá để nâng cao năng lực quản lý cả về chất lượng và hiệu quả nhằm giải\nquyết các mâu thuẫn giữa sự tăng nhanh của khối lượng hàng hoá xuất nhập khẩu,\nphương tiện, hành khách xuất nhập cảnh, yêu cầu tạo thuận lợi cho thương mại,\nđầu tư, du lịch trong điều kiện nguồn lực còn hạn chế.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cải cách, phát triển và hiện\nđại hoá để tạo thuận lợi, thông thoáng cho hoạt động xuất nhập khẩu, đầu tư, du\nlịch góp phần nâng cao khả năng cạnh tranh của doanh nghiệp trong nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nhằm thực hiện các quyết sách\nlớn của Đảng và Nhà nước về ngăn chặn tệ nạn tham nhũng, tiêu cực, đẩy mạnh cải\ncách hành chính trong lĩnh vực hải quan.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3_3\"><b><i>1.3.\nNhững thuận lợi, khó khăn trong công tác cải cách, phát triển và hiện đại hoá\nngành Hải quan</i></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>a. Thuận lợi</i></p>\n\n<p style=\"margin-bottom:6.0pt\">- Đường lối phát triển kinh tế\nxã hội đúng đắn của Đảng và Nhà nước có tác dụng thúc đẩy các mặt kinh tế xã\nhội của đất nước phát triển nhanh, ổn định, hội nhập kinh tế của Việt Nam với\nkhu vực và thế giới đã tạo ra nhiều cơ hội kinh doanh xuất nhập khẩu cho doanh\nnghiệp trong và ngoài nước, điều này tạo điều kiện thuận lợi cho ngành Hải quan\ntiến hành công cuộc cải cách, hiện đại hoá.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Ngành Hải quan nhận được sự\nquan tâm đặc biệt của Đảng, Nhà nước, của Lãnh đạo Bộ Tài chính là những nhân\ntố chính cho việc phát triển hiện đại hoá hải quan.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Ngành Hải quan có truyền thống\nlâu dài, được tổ chức theo nguyên tắc tập trung thống nhất từ trung ương đến\nđịa phương. Ngành còn nhận được nhiều sự hỗ trợ kỹ thuật, chuyên gia, vốn của\nHải quan các nước và các Tổ chức quốc tế, đặc biệt Tổng cục Hải quan được Chính\nphủ cho phép tiếp nhận Dự án Hiện đại hoá hải quan bằng vốn vay của Ngân hàng\nThế giới (trị giá 70 triệu USD), đây là một dự án lớn tạo điều kiện thuận lợi\ncho việc cải cách phát triển và hiện đại hoá hải quan Việt Nam.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>b. Khó khăn</i></p>\n\n<p style=\"margin-bottom:6.0pt\">- Phương pháp quản lý hải quan\nhiện nay vẫn còn dựa vào thủ công là chính. Trình độ năng lực cán bộ hải quan\nnhìn chung còn hạn chế về nhiều mặt. Một bộ phận cán bộ, công chức hải quan có\nbiểu hiện tiêu cực, vụ lợi và chưa có quyết tâm cao trong cải cách và hiện đại\nhoá, còn lúng túng khi giải quyết những công việc phức tạp. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Một số văn bản quy phạm pháp\nluật trong lĩnh vực hải quan chưa hoàn thiện, thiếu đồng bộ hoặc còn chồng chéo\nvới một số văn bản quy phạm pháp luật trong và ngoài ngành. Sự phối hợp giữa\ncác Bộ, ngành chức năng, giữa các địa phương với cơ quan Hải quan, giữa ngành\nHải quan với các đơn vị khác trong và ngoài ngành Tài chính chưa thật tốt.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cơ sở hạ tầng, phương tiện làm\nviệc chưa được trang bị đầy đủ và phù hợp với yêu cầu cải cách hiện đại hoá. Hệ\nthống thông tin hiện tại chưa đáp ứng được yêu cầu quản lý công việc theo\nphương pháp hiện đại, chưa kịp thời, chính xác và đầy đủ. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Ý thức tuân thủ pháp luật của\ncác đối tác liên quan đến hoạt động xuất nhập khẩu hàng hoá và hành khách xuất\nnhập cảnh còn thấp: một bộ phận các doanh nghiệp chưa nghiên cứu sâu, đầy đủ\nquy định mới của pháp luật hải quan; một số doanh nghiệp lợi dụng sự thông\nthoáng và tạo điều kiện thuận lợi cho hoạt động xuất nhập khẩu để buôn lậu,\ngian lận thương mại, trốn thuế dưới nhiều hình thức khác nhau, gây nhiều khó khăn\ncho công tác cải cách, hiện đại hoá hải quan. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Chưa có cơ chế pháp lý, cơ chế\nphối hợp ràng buộc trách nhiệm giữa các đơn vị có liên quan trong công tác cải\ncách hiện đại hoá, đặc biệt là giữa các đơn vị trong ngành Tài chính.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nội dung cải cách, phát triển\nvà hiện đại hoá hải quan gắn liền và phụ thuộc vào tiến trình cải cách, hiện\nđại hoá ngành Tài chính nói riêng và cải cách, hiện đại hoá nền hành chính quốc\ngia nói chung, do vậy, xây dựng và tổ chức thực hiện rất khó đảm bảo tính nhất\nquán và đồng bộ, đòi hỏi sự nỗ lực chung của cả hệ thống các cơ quan quản lý\nnhà nước các cấp.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4_3\"><b><i>1.4.\nThời cơ và thách thức đặt ra đối với ngành Hải quan trong cải cách, phát triển\nvà hiện đại hoá</i></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>a. Thời cơ</i></p>\n\n<p style=\"margin-bottom:6.0pt\">- Việt Nam thuộc khu vực kinh tế\nnăng động ở Đông Nam Á cùng với xu hướng toàn cầu hoá và hội nhập kinh tế đã\ntạo cơ hội cho Việt Nam phát triển. Trong điều kiện đó Hải quan Việt Nam nhận\nđược sự ủng hộ của các nước, các tổ chức quốc tế như Ngân hàng Thế giới (WB),\nquỹ MDTF, JICA …để cải cách và hiện đại hoá hải quan hướng tới xây dựng Hải\nquan Việt Nam hiện đại và sớm đạt các chuẩn mực của Hải quan tiến tiến trên thế\ngiới và khu vực.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Việt Nam được đánh giá có môi\ntrường chính trị và an ninh ổn định tạo điều kiện thu hút đầu tư nước ngoài;\nkết quả phát triển kinh tế và đầu tư nước ngoài tăng mạnh tạo động lực cho\nchương trình cải cách, hiện đại hoá của Hải quan Việt Nam hướng tới mục tiêu\nthủ tục hải quan phải đơn giản, thuận tiện, thống nhất phù hợp với chuẩn mực\ncủa Tổ chức Hải quan thế giới (WCO), phù hợp với thông lệ và tập quán quốc tế\ntạo thuận lợi cho hoạt động kinh doanh.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Những tiến bộ về khoa học công\nnghệ tiên tiến trên thế giới cùng nhiều bài học kinh nghiệm về quản lý hải quan\nhiện đại của các nước phát triển như Hoa Kỳ, Nhật Bản, Hàn Quốc, EU; từ Tổ chức\nHải quan Thế giới và Hải quan các nước ASEAN tạo động lực phát triển cho Hải\nquan Việt Nam.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>b. Thách thức</i></p>\n\n<p style=\"margin-bottom:6.0pt\">- Là thành viên của WTO và tham\ngia hội nhập khu vực và thế giới, ngoài việc được hưởng nhiều sự ưu đãi, Việt\nNam còn phải thực hiện các kết quả đàm phán song phương, đa phương về chính\nsách thương mại, bảo hộ quyền sở hữu trí tuệ…Yêu cầu cao từ cộng đồng doanh\nnghiệp và xã hội là vừa phải tiến hành cải cách tạo thuận lợi thương mại và cải\nthiện cung cấp dịch vụ với chất lượng tốt nhất vừa phải đảm bảo quản lý hiệu\nquả trong việc thực thi pháp luật về hải quan.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Hải quan Việt Nam hướng tới cải thiện và đổi mới quan hệ với cộng đồng doanh nghiệp, xác định doanh\nnghiệp là đối tác hợp tác trong việc cùng thực thi và tuân thủ pháp luật chứ\nkhông phải là đối tượng kiểm tra, giám sát hải quan. Trong điều kiện địa bàn\nhoạt động với bờ biển dài và đường biên giới quốc gia tiếp giáp với nhiều nước;\nbuôn lậu và gian lận thương mại vẫn đang diễn ra hết sức phức tạp.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chương trình cải cách và hiện\nđại hoá đặt ra yêu cầu ngày càng cao cho các nhà quản lý, đặc biệt liên quan\nđến đưa ra các khái niệm mới ở các lĩnh vực được đề cập đến trong Kế hoạch bao\ngồm: cải cách thủ tục và khuôn khổ pháp lý theo chuẩn mực quốc tế; xử lý dữ\nliệu tập trung; quản lý rủi ro; tuân thủ pháp luật và tạo thuận lợi thương mại…</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tình hình thế giới vẫn còn\ntiềm ẩn nhiều nguy cơ gây bất ổn như khủng bố, nội chiến, dịch bệnh…từ đó tạo\nra những diễn biến khó lường ảnh hưởng đến thực hiện mục tiêu và lộ trình cải\ncách hiện đại hoá hải quan. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2_1\"><b>2. Quan\nđiểm, mô hình và mục tiêu cải cách phát triển và hiện đại hoá</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1_4\"><b><i>2.1.\nQuan điểm cải cách, phát triển và hiện đại hoá hải quan</i></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Thứ nhất -</i> Cải cách, phát\ntriển hiện đại hóa hải quan phải phù hợp với xu thế chung, với các chuẩn mực\ncủa Tổ chức Hải quan thế giới và khu vực, đồng thời phải phù hợp với cải cách\nnền hành chính quốc gia cũng như định hướng phát triển chung của cả nước.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Thứ hai -</i> Cải cách, phát\ntriển hiện đại hóa hải quan đảm bảo sự cân bằng giữa tạo thuận lợi hoạt động\nxuất khẩu, nhập khẩu, xuất cảnh, nhập cảnh và đầu tư, đồng thời phải đảm bảo\nquản lý nhà nước về hải quan chặt chẽ đúng pháp luật, nâng cao ý thức tuân thủ\nvà chấp hành pháp luật của doanh nghiệp. </p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Thứ ba -</i> Cải cách, phát\ntriển hiện đại hóa hải quan phải hướng vào các vùng, địa bàn trọng tâm, trọng\nđiểm để tập trung nguồn lực đầu tư hiện đại hoá nhằm đạt hiệu quả cao; đồng\nthời có tính đến sự phát triển cân đối, hài hoà và đồng đều giữa các vùng, địa\nbàn còn lại, đảm bảo sự phát triển, hiện đại hoá chung của toàn ngành.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Thứ tư -</i> Cải cách, phát\ntriển hiện đại hóa hải quan trên cơ sở huy động tối đa các nguồn lực trong và\nngoài nước, trong và ngoài ngành Tài chính trong đó phát huy nội lực trong nước\nvà của ngành Hải quan là chính.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2_4\"><b><i>2.2.\nĐịnh hướng, ph¬ương châm hành động của Hải quan Việt Nam đến 2020</i></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>2.2.1. Định hướng phát triển </i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>- Định hướng về mục tiêu</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>+ </i>Thực thi nghiêm chỉnh\npháp luật Việt Nam, các cam kết và thông lệ quốc tế nhằm tạo thuận lợi cho hoạt\nđộng thương mại, đầu tư, du lịch; tăng cường an ninh quốc gia, an toàn cho cộng\nđồng và đảm bảo nguồn thu từ hoạt động XNK cho Ngân sách Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Hải quan Việt Nam trở thành\nmột trong những cơ quan hành chính đi đầu trong cải cách hành chính, hiện đại\nhóa ở Việt Nam và là một trong các cơ quan Hải quan phát triển hàng đầu trong khu\nvực ASEAN và trên thế giới.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Hải quan Việt Nam là một cơ\nquan Hải quan hiện đại có hệ thống pháp luật hải quan đầy đủ, minh bạch, đạt\nchuẩn mực quốc tế; lực lượng hải quan đạt trình độ chuyên nghiệp, chuyên sâu;\nthủ tục hải quan đơn giản, hài hòa, thống nhất, đạt chuẩn mực quốc tế dựa trên\nnền tảng ứng dụng công nghệ thông tin, áp dụng kỹ thuật quản lý rủi ro; trang\nthiết bị kỹ thuật hiện đại và sử dụng công nghệ cao.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>- Định hướng mô hình:</i> </p>\n\n<p style=\"margin-bottom:6.0pt\">Quản lý hải quan hiện đại theo\nnguyên tắc tập trung thống nhất dựa trên nền tảng công nghệ thông tin và áp\ndụng kỹ thuật quản lý rủi ro với các nội dung sau:</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>+ Mô hình nghiệp vụ được thực\nhiện trên hệ thống xử lý dữ liệu tập trung ở cấp Tổng cục và Cục Hải quan tỉnh,\nliên tỉnh, thành phố (hoạt động theo mô hình Cục Hải quan vùng) bao gồm:</i> Tự\nđộng hoá hoàn toàn việc quản lý thông tin hàng hoá bằng việc hoàn thiện hệ\nthống trao đổi dữ liệu điện tử với một số cơ quan chủ yếu có liên quan đến quản\nlý hàng hoá; xử lý thông tin, quyết định hình thức kiểm tra trên cơ sở áp dụng\nphương thức quản lý rủi ro... Áp dụng các tiến bộ của công nghệ thông tin vào\nquản lý hải quan đồng bộ giữa tin học hoá và tự động hoá thông qua các hệ thống\nquản lý thống nhất và hoàn chỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>+ Mô hình thông quan hình\nthành 3 khối:</i> Khối tiếp nhận, xử lý dữ liệu tập trung và phản hồi thông tin\nkhai hải quan (trung tâm xử lý dữ liệu); khối kiểm tra hồ sơ tập trung (Hải\nquan vùng hoặc Hải quan cửa khẩu); kiểm tra hàng hoá (địa điểm kiểm tra tập\ntrung, điểm thông quan). </p>\n\n<p style=\"margin-bottom:6.0pt\"><i>+ Phương thức quản lý hiện\nđại dựa trên kỹ thuật quản lý rủi ro </i>kết hợp với việc nâng cao ý thức tuân\nthủ pháp luật, tăng cường tuân thủ tự nguyện, áp dụng các chế tài tuân thủ bắt\nbuộc, đẩy mạnh công tác kiểm tra sau thông quan.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>+ Sử dụng tập trung và có\nhiệu quả các trang thiết bị kỹ thuật hiện đại, bao gồm:</i> các Trung tâm phân\ntích phân loại hàng hoá xuất nhập khẩu tại cấp Trung ương và Hải quan Vùng; hệ\nthống máy soi container; các thiết bị, phương tiện phục vụ hoạt động kiểm tra,\ngiám sát, kiểm soát của hải quan.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>2.2.2. Phương châm hành động\ncủa Hải quan Việt Nam là: </i></p>\n\n<p style=\"margin-bottom:6.0pt\">Thuận lợi - Tận tụy - Chính xác</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2_9\"><b><i>2.3.\nMục tiêu của Hải quan Việt Nam đến 2010</i></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>2.3.1. Mục tiêu chung: </i>Mô\nhình nghiệp vụ hải quan đến năm 2010 được dựa trên nền tảng của việc tự động\nhoá một phần và xử lý dữ liệu tập trung ở cấp Cục, từng bước áp dụng kỹ thuật\nquản lý rủi ro, ứng dụng công nghệ thông tin và đầu tư trang thiết bị hiện đại\ntại các địa bàn trọng điểm được lựa chọn. Xác định mục tiêu chung đến năm 2010,\nHải quan Việt Nam phát triển theo hướng hiện đại bao gồm 04 nội dung chủ yếu\nsau: </p>\n\n<p style=\"margin-bottom:6.0pt\">a. Hệ thống quy trình thủ tục\nhải quan, quy chế quản lý hải quan cơ bản đầy đủ, minh bạch, đơn giản, hài hoà,\nthống nhất, từng bước ứng dụng công nghệ thông tin và áp dụng kỹ thuật quản lý\nrủi ro đáp ứng yêu cầu hội nhập và hiện đại hoá;</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Trang thiết bị kỹ thuật hiện\nđại tại&nbsp;một số địa bàn trọng điểm có lưu lượng hàng hoá xuất nhập khẩu,\nphương tiện vận tải và hành khách xuất nhập cảnh lớn;</p>\n\n<p style=\"margin-bottom:6.0pt\">c. Sắp xếp lại tổ chức bộ máy\nhải quan, khắc phục sự chồng chéo về chức năng, nhiệm vụ, kịp thời đáp ứng yêu\ncầu cải cách về quy trình nghiệp vụ hải quan, hướng tới đáp ứng yêu cầu quản lý\nhải quan hiện đại; </p>\n\n<p style=\"margin-bottom:6.0pt\">d. Chuẩn bị mọi mặt cho việc\nthay đổi phương thức quản lý nhân sự theo yêu cầu hiện đại; triển khai Chiến\nlược đào tạo tập trung cho một số lĩnh vực nghiệp vụ quan trọng (phân loại hàng\nhoá, xác định trị giá hải quan, xuất xứ hàng hóa, kiểm tra sau thông quan,\nthông tin tình báo, quản lý rủi ro, kiểm soát chống buôn lậu) và liêm chính hải\nquan.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>2.3.2. Xác định một số địa\nbàn trọng điểm</i></p>\n\n<p style=\"margin-bottom:6.0pt\">Đầu tư trụ sở, trang thiết bị kỹ\nthuật hiện đại phục vụ công tác quản lý của Hải quan tại các cảng biển quốc tế,\ncảng hàng không quốc tế, các cửa khẩu đường sắt, đường bộ quốc tế và các khu\ncông nghiệp, khu chế xuất trọng điểm có lưu lượng hàng hoá xuất nhập khẩu và hành\nkhách xuất nhập cảnh lớn, cụ thể:</p>\n\n<p style=\"margin-bottom:6.0pt\">a- Các cảng biển quốc tế: </p>\n\n<p style=\"margin-bottom:6.0pt\">+ Địa điểm kiểm tra tập trung,\nLạch Huyện&nbsp;(Hải Phòng);</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Cảng Tiên Sa&nbsp;(TP. Đà\nNẵng);</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Cảng Cát Lái, Cảng Hiệp Phước\n(TP. Hồ Chí Minh);</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Cụm cảng Cái Mép – Thị Vải,\ncảng Phú Mỹ (Bà Rịa - Vũng Tàu).</p>\n\n<p style=\"margin-bottom:6.0pt\">b- Cảng hàng không quốc tế: </p>\n\n<p style=\"margin-bottom:6.0pt\">+ Cảng hàng không Sân bay quốc\ntế Nội Bài (TP. Hà Nội);</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Cảng hàng không Sân bay quốc\ntế Tân Sơn Nhất (TP. Hồ Chí Minh);</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Cảng hàng không Sân bay quốc\ntế Đà Nẵng (TP. Đà Nẵng).</p>\n\n<p style=\"margin-bottom:6.0pt\">c- Các cửa khẩu đường sắt: </p>\n\n<p style=\"margin-bottom:6.0pt\">+ Ga Đồng Đăng (Lạng Sơn);</p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">+ Ga Lào Cai\n(Lào Cai);</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">+ Ga đường sắt\nliên vận quốc tế Yên Viên (Hà Nội).</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">d- Các cửa khẩu\nđường bộ quốc tế: </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">+ Cửa khẩu Hữu\nNghị (Lạng Sơn);</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">+ Cửa khẩu Lào\nCai (Lào Cai);</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">+ Cửa khẩu Móng\nCái (Quảng Ninh);</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">+ Cửa khẩu Lao\nBảo (Quảng Trị);</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">+ Cửa khẩu Mộc\nBài (Tây Ninh).</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">e- Một số khu\ncông nghiệp, khu chế xuất thuộc các vùng kinh tế trọng điểm mà Chính phủ đã xác\nđịnh.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"chuong_3\"><b><span lang=\"PT-BR\">III. GIẢI PHÁP VÀ HOẠT ĐỘNG THỰC HIỆN MỤC TIÊU </span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1_2\"><b><span lang=\"PT-BR\">1. Chương trình cải cách thủ tục hải quan</span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1_5\"><b><i><span lang=\"PT-BR\">1.1. Cải cách thủ tục hải quan</span></i></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"PT-BR\">1.1.1. Quy\ntrình thủ tục thông quan </span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">a. Mục tiêu </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">Các quy trình\nthủ tục hải quan (bao gồm cả thủ công và điện tử) đối với hàng hoá, hành khách\nvà phương tiện vận tải về cơ bản được cải tiến đơn giản, hài hoà và thống nhất;\ntiếp tục triển khai mở rộng thí điểm thủ tục hải quan điện tử nhằm đáp ứng yêu\ncầu tạo thuận lợi thương mại, đầu tư, du lịch và đảm bảo an ninh.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"PT-BR\">b. Các chỉ\ntiêu </span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">- Chuẩn hoá mẫu\ntờ khai thủ công hiện nay để tiến tới thống nhất áp dụng cho cả khai điện tử và\nthủ công theo các chuẩn mực của WCO và thống nhất trong khu vực ASEAN; </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">- Phấn đấu đạt\n80% kim ngạch xuất nhập khẩu được khai hải quan qua mạng máy tính;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">- Quản lý rủi\nro được áp dụng ở các khâu nghiệp vụ chủ yếu trong quy trình thủ tục hải quan\n(cả thủ công và điện tử) và áp dụng cho các loại hình xuất, nhập khẩu thương\nmại, thực hiện phân luồng tự động trên cơ sở đánh giá mức rủi ro cho cả thủ tục\nhải quan điện tử và thủ công;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">- Tại các cảng\nbiển và cảng hàng không sân bay quốc tế lớn, tiếp nhận lược khai hàng hóa và\nthông tin trước về hành khách bằng điện tử thông qua cảng vụ đạt trên 90%;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">- Kiểm tra hàng\nhoá thực tế bằng máy soi container tại: Địa điểm kiểm tra tập trung&nbsp;(Hải\nPhòng); Cảng Tiên Sa&nbsp;(Đà Nẵng); Cảng Cát Lái, Cảng Hiệp Phước (TP. Hồ Chí\nMinh); Cụm cảng Cái Mép–Thị Vải (Vũng Tàu); Cửa khẩu Lao Bảo (Quảng Trị); Cửa\nkhẩu Hữu Nghị (Lạng Sơn); Cửa khẩu Móng Cái (Quảng Ninh);</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">- Khai hải quan\nthông qua đại lý làm thủ tục hải quan tại các Cục Hải quan trọng điểm đạt trên\n30% tổng số tờ khai hàng hóa xuất nhập khẩu tại các đơn vị này.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"PT-BR\">c. Giải pháp\nvà hoạt động thực hiện mục tiêu </span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- </span><span lang=\"PT-BR\">Áp dụng các chuẩn mực và khuyến nghị của Công ước Kyoto sửa đổi, các\nhiệp định và công ước quốc tế liên quan</span><span lang=\"VI\">: </span><span lang=\"PT-BR\">Tiếp tục rà soát các cam kết quốc tế để cải tiến quy trình thủ tục\nhải quan (bao gồm cả các quy trình quản lý thuế) theo hướng đơn giản, hài hoà,\nthống nhất với chuẩn mực quốc tế.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">- Thực hiện thủ\ntục hải quan điện tử giai đoạn 2 theo hướng áp dụng mở rộng địa bàn</span><span lang=\"VI\">,</span><span lang=\"VI\"> </span><span lang=\"VI\">x</span><span lang=\"PT-BR\">ây\ndựng Nghị định quy định về thủ tục hải quan điện tử để áp dụng đối với các địa\nbàn trọng điểm, cụ thể:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">+ Mở rộng trên\nphạm vi toàn quốc khai hải quan từ xa qua mạng, tạo điều kiện cho thông quan\nnhanh cũng như tạo tiền đề cho triển khai thủ tục hải quan điện tử; khuyến\nkhích phát triển đại lý làm thủ tục hải quan;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">+ Trao đổi dữ\nliệu điện tử với các hãng vận chuyển, cảng vụ, đại lý và các cơ quan cấp phép\nđể tiếp nhận thông tin về hàng hóa, hành khách trước khi phương tiện vận tải\nnhập cảnh; trao đổi dữ liệu điện tử với các hệ thống ngân hàng và kho bạc để\nđảm bảo thông tin kịp thời cho hoạt động nghiệp vụ và thông quan hàng hóa; </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">+ Thông quan\ntrước khi hàng đến đối với các doanh nghiệp có độ tuân thủ cao, được cấp thẻ ưu\ntiên thủ tục hải quan điện tử; </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">+ Tự khai, tự\nnộp thuế theo Luật Quản lý thuế; việc nộp thuế, theo dõi nợ đọng thuế cơ bản\nthực hiện bằng phương thức điện tử;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">+ Thí điểm áp\ndụng doanh nghiệp ưu tiên theo khung tiêu chuẩn SAFE;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">+ Chuẩn bị các\nđiều kiện để triển khai cơ chế một cửa quốc gia và ASEAN theo cam kết quốc tế.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">- Tái thiết kế\nquy trình thủ tục hải quan dựa trên nền tảng ứng dụng công nghệ thông tin (phối\nhợp với kết quả đầu ra của gói thầu “Tái thiết kế quy trình thủ tục “ của dự án\nWB).</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"PT-BR\">1.1.2. Chế\nđộ quản lý hải quan </span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"PT-BR\">a. Chế độ\nquản lý hải quan đối với hàng hoá quá cảnh</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"PT-BR\">Mục tiêu</span></i><span lang=\"PT-BR\"> </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">Tạo thuận lợi\nnhất cho hoạt động quá cảnh hàng hóa qua lãnh thổ Việt Nam; rà soát, hoàn thiện\nthủ tục quốc gia hiện hành và các quy định về quá cảnh theo hướng hài hòa thủ\ntục với các nước tham gia quá cảnh; xây dựng một hệ thống các văn bản quy định\nquốc gia về hàng quá cảnh; tổ chức lực lượng hải quan có đủ năng lực để thực\nhiện thủ tục về quá cảnh.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"PT-BR\">Giải pháp và\nhoạt động thực hiện mục tiêu</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">- Nghiên cứu\nứng dụng các thông lệ quốc tế phổ biến nhất và các điều khoản của các hiệp định\nquốc tế liên quan để sửa đổi bổ sung cơ chế quản lý và quy trình thủ tục đối\nvới hàng hóa và phương tiện quá cảnh theo các quy định của WTO, GMS về thủ tục\nhải quan đối với hàng hoá, phương tiện vận tải quá cảnh; </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">- Xây dựng quy\ntrình, quy chế và tổ chức thực hiện 2 Nghị định thư liên quan đến quá cảnh\ntrong ASEAN theo Hiệp định khung về tạo thuận lợi cho hàng hóa quá cảnh\n(FAFGT); </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">- Phát triển,\nthúc đẩy và duy trì các tài liệu hướng dẫn quốc gia về chế độ quá cảnh hải quan\nlàm tài liệu tham khảo cho nhân viên hải quan.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"PT-BR\">b. Chế độ\ntạm quản </span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"PT-BR\">Mục tiêu</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">Tạo thuận lợi\ncao nhất về thủ tục hải quan đối với một mặt hàng nhất định đưa vào lãnh thổ\nhải quan Việt Nam mà hàng hoá này được miễn một phần hoặc toàn bộ thuế nhập\nkhẩu và thuế khác.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"PT-BR\">Giải pháp và\nhoạt động thực hiện mục tiêu</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">- Xây dựng quy\ntrình quy chế và tổ chức thực hiện thoả thuận tạm quản song phương với một số\nnước để thực hiện thí điểm; </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">- Tuyên truyền,\nđào tạo về tạm quản và về Công ước ATA; </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">- Tiến hành\nkhảo sát việc thực hiện tạm quản ở một số nước để triển khai thủ tục tạm quản\ntại Việt Nam; </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">Ký kết triển\nkhai thực hiện Công ước ATA tại Việt Nam; tổ chức hội thảo cho các bên có liên\nquan.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"PT-BR\">c. Chuyển\nphát nhanh </span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"PT-BR\">Mục tiêu</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">Cải thiện dịch\nvụ chuyển phát nhanh hàng hóa, chứng từ thương mại ra, vào lãnh thổ Việt Nam\nlàm tăng sức cạnh tranh quốc tế của các nhà sản xuất trong nước, thu hút các\nnhà đầu tư nước ngoài trên cơ sở rà soát lại các quy định và thủ tục hải quan\nhiện hành để xây dựng các chế độ quản lý hải quan và quy trình thông quan nhanh\ntheo thông lệ quốc tế.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Giải pháp và hoạt động thực\nhiện mục tiêu:</i></p>\n\n<p style=\"margin-bottom:6.0pt\">- Khảo sát đánh giá đầy đủ các\nnội dung thông tin liên quan đến chuyển phát nhanh tại Việt Nam làm cơ sở xây\ndựng đề án triển khai đẩy nhanh các chương trình cải tiến chế độ quản lý hàng\nchuyển phát nhanh;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nghiên cứu toàn diện các quy\nđịnh của Tổ chức Hải quan thế giới (WCO) hướng dẫn về việc thông quan nhanh\nhàng hóa (Hướng dẫn về giải phóng hàng ngay) và các nội dung có liên quan của\nCông ước Kyoto;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng hệ thống các văn bản\nhướng dẫn chuyển phát nhanh qua các loại hình vận tải quốc tế theo đúng chuẩn\nmực và thông lệ thế giới.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>d. Các chế độ quản lý hải\nquan khác</i></p>\n\n<p style=\"margin-bottom:6.0pt\">Ngoài các chế độ hải quan nêu\ntrên, tiếp tục thực hiện triển khai các hoạt động sửa đổi, bổ sung các chế độ\nquản lý hiện hành như: quản lý hàng gia công, đầu tư, quản lý hải quan đối với\nkhu chế xuất, kho ngoại quan, các khu vực ưu đãi thuế quan, chế độ bảo đảm…,\ntrên cơ sở ứng dụng công nghệ thông tin, thống nhất về thủ tục, nội dung và\nphương pháp quản lý.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>1.1.3. </i><i><span lang=\"PT-BR\">Quản lý thuế</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"PT-BR\">a. Mục tiêu</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">Hiện đại hoá\ncác khâu nghiệp vụ trong hoạt động quản lý thuế và thu ngân sách bao gồm phân\ntích, đánh giá, dự báo số thu ngân sách; tổ chức việc thu thuế; quản lý nợ thuế\nvà miễn giảm thuế trên cơ sở ứng dụng công nghệ thông tin nhằm đảm bảo hoàn\nthành chỉ tiêu thu ngân sách được giao.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">- Dự kiến số\nthu ngân sách Nhà nước từ năm 2008 – 2010:</span></p>\n\n<p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i><span lang=\"FR\">Đơn vị tính: tỷ VND</span></i></p>\n\n<div align=\"center\">\n\n<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"72\" style=\"width:54.2pt;border:solid windowtext 1.0pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span lang=\"FR\">Năm</span></b></p>\n  </td>\n  <td width=\"148\" style=\"width:111.2pt;border:solid windowtext 1.0pt;border-left:\n  none;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span lang=\"FR\">Thuế XNK + TTĐB</span></b></p>\n  </td>\n  <td width=\"130\" style=\"width:97.35pt;border:solid windowtext 1.0pt;border-left:\n  none;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span lang=\"FR\">Thuế GTGT</span></b></p>\n  </td>\n  <td width=\"111\" style=\"width:83.55pt;border:solid windowtext 1.0pt;border-left:\n  none;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span lang=\"FR\">Tổng cộng</span></b></p>\n  </td>\n  <td width=\"145\" style=\"width:109.1pt;border:solid windowtext 1.0pt;border-left:\n  none;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span lang=\"FR\">Chỉ tiêu phấn đấu</span></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"72\" style=\"width:54.2pt;border:solid windowtext 1.0pt;border-top:\n  none;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><span lang=\"FR\">2008</span></p>\n  </td>\n  <td width=\"148\" style=\"width:111.2pt;border-top:none;border-left:none;\n  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><span lang=\"FR\">26.200</span></p>\n  </td>\n  <td width=\"130\" style=\"width:97.35pt;border-top:none;border-left:none;\n  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><span lang=\"FR\">58.300</span></p>\n  </td>\n  <td width=\"111\" style=\"width:83.55pt;border-top:none;border-left:none;\n  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><span lang=\"FR\">84.500</span></p>\n  </td>\n  <td width=\"145\" style=\"width:109.1pt;border-top:none;border-left:none;\n  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><span lang=\"FR\">90.000</span></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"72\" style=\"width:54.2pt;border:solid windowtext 1.0pt;border-top:\n  none;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><span lang=\"FR\">2009</span></p>\n  </td>\n  <td width=\"148\" style=\"width:111.2pt;border-top:none;border-left:none;\n  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><span lang=\"FR\">27.500</span></p>\n  </td>\n  <td width=\"130\" style=\"width:97.35pt;border-top:none;border-left:none;\n  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><span lang=\"FR\">63.500</span></p>\n  </td>\n  <td width=\"111\" style=\"width:83.55pt;border-top:none;border-left:none;\n  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><span lang=\"FR\">91.000</span></p>\n  </td>\n  <td width=\"145\" style=\"width:109.1pt;border-top:none;border-left:none;\n  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><span lang=\"FR\">94.000</span></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"72\" style=\"width:54.2pt;border:solid windowtext 1.0pt;border-top:\n  none;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><span lang=\"FR\">2010</span></p>\n  </td>\n  <td width=\"148\" style=\"width:111.2pt;border-top:none;border-left:none;\n  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><span lang=\"FR\">28.000</span></p>\n  </td>\n  <td width=\"130\" style=\"width:97.35pt;border-top:none;border-left:none;\n  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><span lang=\"FR\">66.000</span></p>\n  </td>\n  <td width=\"111\" style=\"width:83.55pt;border-top:none;border-left:none;\n  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><span lang=\"FR\">95.000</span></p>\n  </td>\n  <td width=\"145\" style=\"width:109.1pt;border-top:none;border-left:none;\n  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><span lang=\"FR\">101.000</span></p>\n  </td>\n </tr>\n</tbody></table>\n\n</div>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chỉ tiêu thu hồi nợ đọng:</p>\n\n<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"94\" style=\"width:70.2pt;border:solid windowtext 1.0pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Năm</b></p>\n  </td>\n  <td width=\"522\" style=\"width:391.3pt;border:solid windowtext 1.0pt;border-left:\n  none;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Mục\n  tiêu</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"94\" valign=\"top\" style=\"width:70.2pt;border:solid windowtext 1.0pt;\n  border-top:none;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">2008\n  - 2009</p>\n  </td>\n  <td width=\"522\" valign=\"top\" style=\"width:391.3pt;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">Mục tiêu không để nợ quá hạn\n  chây ỳ mới phát sinh, tập trung thu hồi và xử lý 40% số nợ phát sinh trước\n  01/07/2007; phân loại và giải quyết hết nợ “chờ xử lý”, trường hợp không thể\n  xử lý chuyển giải quyết theo trình tự cưỡng chế thu hồi về cho Ngân sách Nhà\n  nước, nếu được Chính phủ phê duyệt đề án xử lý nợ.</p>\n  </td>\n </tr>\n <tr>\n  <td width=\"94\" valign=\"top\" style=\"width:70.2pt;border:solid windowtext 1.0pt;\n  border-top:none;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">2010</p>\n  </td>\n  <td width=\"522\" valign=\"top\" style=\"width:391.3pt;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">Giải quyết hết nợ chờ xoá, xử\n  lý tiếp 20% các khoản nợ trước 01/07/2007, giảm 30% nợ chây ỳ.</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><i>&nbsp;</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>b. Giải pháp và hoạt động\nthực hiện mục tiêu</i></p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng và hoàn thiện các quy\ntrình quản lý theo dõi nợ thuế; miễn thuế, giảm thuế, hoàn thuế; ưu đãi đầu tư;\nấn định thuế, truy thu thuế; cưỡng chế thuế…;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Hiện đại hoá việc thống kê,\nđánh giá, phân tích kim ngạch, số thu thuế để xây dựng dự toán thu đối với từng\nsắc thuế cho từng năm đồng thời thực hiện dự toán thu trong toàn Ngành trên cơ\nsở ứng dụng CNTT;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Hiện đại hoá trong quản lý đối\nvới nghiệp vụ miễn thuế, giảm thuế, hoàn thuế, ưu đãi đầu tư, ấn định thuế,\ntruy thu thuế, theo dõi, tổ chức áp dụng các biện pháp cưỡng chế trên cơ sở ứng\ndụng CNTT;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Hiện đại hoá công tác dõi quản\nlý nợ thuế theo yêu cầu của Luật Quản lý thuế, theo dõi từng sắc thuế, chi tiết\ntừng tờ khai để thực hiện thu nộp theo đúng trình tự quy định của Luật trên cơ\nsở ứng dụng CNTT;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Hoàn thiện cơ chế sử dụng đồng\nbộ các biện pháp của ngành Hải quan cũng như phối hợp với các cơ quan trong nội\nbộ ngành Tài chính và các cơ quan có liên quan để đảm bảo chống thất thu thuế.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>1.1.4. Quan hệ đối tác giữa\nHải quan và Doanh nghiệp</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>a. Mục tiêu</i></p>\n\n<p style=\"margin-bottom:6.0pt\">- Trở thành đối tác với cộng\nđồng doanh nghiệp và các bên liên quan, nhằm mục đích đạt được quy trình thông\nquan đơn giản, thuận lợi, đúng pháp luật;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đẩy mạnh hợp tác và trao đổi\nthông tin giữa Hải quan - Doanh nghiệp, để tăng cường sự hiểu biết lẫn nhau\nphục vụ cho mục tiêu tạo thuận lợi cho thương mại và đảm bảo tuân thủ;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tăng cường sự phối hợp giữa\nHải quan với các cơ quan quản lý Nhà nước có liên quan.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>b. Giải pháp và hoạt động\nthực hiện mục tiêu</i></p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng và hoàn thiện hệ\nthống đại lý làm thủ tục hải quan để phục vụ cho tổ chức triển khai thông quan\nđiện tử theo lộ trình.<i> </i>Cụ thể: tổng kết đánh giá hoạt động của đại lý\nlàm thủ tục hải quan mẫu tại các Cục Hải quan TP. Hải Phòng, TP. Hồ Chí Minh và\nTP. Hà Nội, đồng thời triển khai xây dựng Đề án phát triển và nâng cao năng lực\ncủa đại lý làm thủ tục hải quan theo lộ trình;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng cơ chế điều phối giữa\ncác Bộ, ngành liên quan trong các chương trình và hoạt động liên ngành ở cấp độ\nquốc gia. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng cơ chế xử lý vướng\nmắc giữa các Bộ, ngành trong quá trình thực hiện các vấn đề hải quan về hội\nnhập quốc tế; </p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng lại nội dung và hình\nthức tham vấn, đối thoại ở cấp cao nhất của cơ quan Hải quan để đảm bảo đưa lại\nnhững kết quả thiết thực và cụ thể. Các hoạt động cụ thể bao gồm: cải tiến cơ\nchế tham vấn và hỗ trợ theo Luật Hải quan, Luật Quản lý thuế giữa cơ quan Hải\nquan và cộng đồng Doanh nghiệp; tổ chức tham vấn, đối thoại để thu thập các ý\nkiến cho việc hoạch định chính sách của cơ quan hải quan;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Áp dụng các chương trình hợp\ntác chung để đẩy mạnh kiểm soát hải quan thông qua trao đổi và cung cấp thông\ntin hiệu quả hơn. Các hoạt động cụ thể bao gồm: xây dựng các chương trình hợp\ntác chung và chương trình xây dựng năng lực chung; xây dựng các chương trình\ntăng cường năng lực chung cho cán bộ hải quan và các đối tượng có liên quan;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Từng bước triển khai áp dụng\ncác tiêu chuẩn trụ cột Hải quan - Doanh nghiệp trong khung tiêu chuẩn của WCO:\nbao gồm tiêu chuẩn về quan hệ đối tác, doanh nghiệp ưu tiên, an ninh, cấp phép,\ncông nghệ, trao đổi thông tin và hợp tác.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>(Chi tiết của từng hoạt động\ntrong cải cách thủ tục Hải quan; lộ trình thực hiện; đơn vị chủ trì; dự kiến\nkinh phí và đơn vị phối hợp thực hiện được cụ thể hoá trong Phụ lục 1A)</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2_5\"><b><i>1.2. Kỹ\nthuật nghiệp vụ Hải quan</i></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>1.2.1. Phân loại hàng hoá </i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>a. Mục tiêu</i></p>\n\n<p style=\"margin-bottom:6.0pt\">Nâng cao kỹ năng phân loại hàng hóa\nxuất nhập khẩu, đảm bảo việc phân loại hàng hoá, việc giải quyết các tranh chấp\nvề phân loại hàng hoá của công chức hải quan theo hướng chuẩn hoá. Khắc phục\ntình trạng phân loại áp mã không thống nhất trong một Chi cục, một Cục và toàn\nNgành.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>b. Giải pháp và hoạt động\nthực hiện mục tiêu</i></p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng cơ sở dữ liệu mã số\nhàng hoá xuất nhập khẩu để hỗ trợ việc khai hải quan và kiểm tra mã số hàng\nhóa. Đây là một trong những tiền đề quan trọng để thống nhất áp mã trong toàn\nNgành; </p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng và tổ chức thực hiện\nchương trình đào tạo, tập huấn cho các cán bộ công chức Hải quan và Doanh\nnghiệp về công tác phân loại hàng hoá xuất nhập khẩu và bố trí cán bộ theo\nhướng chuyên nghiệp, chuyên sâu;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Triển khai có hiệu quả công\ntác phân loại hàng hoá trước khi nhập khẩu, chủ động xác định mã số trước của\nnhững mặt hàng mới, phức tạp nhạy cảm về thuế và chính sách xuất nhập khẩu để\nhỗ trợ người khai hải quan và công chức hải quan;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Hoàn thiện hệ thống văn bản\nquy định hướng dẫn phân loại hàng hoá xuất nhập khẩu thống nhất, minh bạch, ổn\nđịnh, thuận lợi (bao gồm cả giải quyết vướng mắc, tranh chấp khiếu nại về phân\nloại hàng hóa);</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đầu tư nâng cao năng lực phân\ntích phân loại ở 3 trung tâm hiện nay, hướng đến hình thành trung tâm phân\ntích, phân loại thống nhập cấp Tổng cục và các chi nhánh tại Hải quan vùng;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phát triển mạnh mẽ hệ thống\nđại lý làm thủ tục hải quan để nâng cao tính chuyên nghiệp và chính xác trong\nviệc phân loại, áp mã số hàng hoá xuất nhập khẩu.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>1.2.2. Trị giá hải quan</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>a. Mục tiêu</i></p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;- Từng bước triển khai có hiệu\nquả Hiệp định Trị giá Hải quan WTO: kiểm soát được khai báo trị giá, hạn chế\ntình trạng gian lận thương mại qua giá; chuẩn hoá quy trình kiểm tra trị giá,\nquy trình tham vấn và xác định trị giá phù hợp với Hiệp định và tiến trình cải\ncách, hiện đại hoá của Ngành; hoàn thiện cơ chế giải quyết tranh chấp về giá;\nphát triển hệ thống cơ sở dữ liệu về giá và các công cụ hỗ trợ khác để kiểm\nsoát trị giá khai báo; xây dựng cơ chế hỗ trợ cộng đồng doanh nghiệp trong việc\nxác định trị giá hải quan.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Các chỉ tiêu cụ thể:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Kiểm soát được việc khai báo\ntrị giá đối với 100% lô hàng xuất nhập khẩu trên cơ sở áp dụng quản lý rủi ro\nvà quản lý sự tuân thủ;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Thực hiện tham vấn giá đối với\nmột số nhóm mặt hàng nhạy cảm, có thuế suất cao, cơ quan Hải quan có đủ cơ sở\ndữ liệu, điều kiện quản lý.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>b. Giải pháp và hoạt động\nthực hiện mục tiêu</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>-</i><i> Xây dựng cơ sở pháp\nlý hoàn chỉnh để thực hiện đầy đủ Hiệp định Trị giá Hải quan của WTO:</i></p>\n\n<p style=\"margin-bottom:6.0pt\">+ Tiếp tục điều chỉnh khung luật\npháp quốc gia bằng việc đưa các quy định của Hiệp định Trị giá Hải quan WTO và\ncác Chú giải vào khung luật pháp quốc gia;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Tổ chức thực hiện hiệu quả hệ\nthống giải quyết tranh chấp và khiếu nại cho các vấn đề liên quan đến hải quan;\n</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Trình cấp có thẩm quyền ban\nhành Quy chế về thu thập, quản lý, sử dụng dữ liệu gia, tờ khai trị giá.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>- Hài hòa hóa việc áp dụng\ntrị giá </i></p>\n\n<p style=\"margin-bottom:6.0pt\">+ Thực hiện áp dụng bốn bước\ntrong kiểm tra trị giá; chấn chỉnh công tác tham vấn giá làm cho công tác này\nthực chất và có hiệu quả; </p>\n\n<p style=\"margin-bottom:6.0pt\">+ Áp dụng kỹ thuật quản lý rủi\nro trong việc thực hiện kiểm tra trị giá; </p>\n\n<p style=\"margin-bottom:6.0pt\">+ Xây dựng và phát triển cơ sở\ndữ liệu tham khảo giá; cập nhật và phổ biến các thông tin về xác định trị giá\nhải quan và hỗ trợ cho các bên liên quan đến hải quan trên cơ sở thường xuyên; </p>\n\n<p style=\"margin-bottom:6.0pt\">+ Xây dựng cơ chế trao đổi thông\ntin trị giá với Hải quan các nước.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>- Củng cố tăng cường quản lý\nbộ máy tổ chức về thực hiện trị giá hải quan: </i></p>\n\n<p style=\"margin-bottom:6.0pt\">+ Rà soát và hoàn thiện cơ cấu\ntổ chức hiện tại để thực hiện và quản lý trị giá hải quan; </p>\n\n<p style=\"margin-bottom:6.0pt\">+ Xây dựng và nâng cao chức năng\nvà trách nhiệm của bộ phận trị giá.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>1.2.3. Xuất xứ hàng hoá </i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>a. Mục tiêu </i></p>\n\n<p style=\"margin-bottom:6.0pt\">Nâng cao kỹ năng kiểm tra xác\nđịnh xuất xứ hàng hoá cho cán bộ công chức hải quan và cộng đồng doanh nghiệp\nđảm bảo hàng hoá được hưởng các ưu đãi thuế quan và thương mại đúng quy định\ncủa pháp luật và phù hợp với các tiêu chí xuất xứ của hàng hoá đó. </p>\n\n<p style=\"margin-bottom:6.0pt\"><i>b. Giải pháp và hoạt động\nthực hiện mục tiêu</i></p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng cơ sở dữ liệu về xuất\nxứ hàng hoá phục vụ khai hải quan và kiểm tra xác định xuất xứ; </p>\n\n<p style=\"margin-bottom:6.0pt\">- Nâng cao năng lực chuyên môn\nnghiệp vụ của cán bộ công chức hải quan trong việc kiểm tra xác định xuất xứ\nhàng hóa theo hướng chuyên nghiệp, chuyên sâu, đặc biệt là các kiến thức liên\nquan đến quy tắc xuất xứ, cách xác định xuất xứ hàng hoá, kỹ năng điều tra xác\nminh tại nước xuất khẩu theo các hiệp định, quy chế xuất xứ; </p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng các tài liệu hướng\ndẫn, quy trình kiểm tra xác minh xuất xứ hàng hoá, cơ chế xác định trước xuất\nxứ đối với hàng hóa nhập khẩu; </p>\n\n<p style=\"margin-bottom:6.0pt\">- Nghiên cứu triển khai hệ thống\nkết nối và trao đổi thông tin với các tổ chức cấp giấy chứng nhận xuất xứ của\ncác nước nhằm kiểm tra tính hợp lệ của giấy chứng nhận xuất xứ. </p>\n\n<p style=\"margin-bottom:6.0pt\"><i>1.2.4. Sở hữu trí tuệ</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>a. Mục tiêu</i></p>\n\n<p style=\"margin-bottom:6.0pt\">Hoàn thiện hệ thống văn bản pháp\nluật, cơ chế và tổ chức thực hiện kiểm soát về sở hữu trí tuệ.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>b. Giải pháp và hoạt động\nthực hiện mục tiêu</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>- Hoàn thiện hệ thống văn bản\npháp luật về sở hữu trí tuệ đối với hàng hoá xuất khẩu, nhập khẩu qua biên\ngiới, bao gồm:</i></p>\n\n<p style=\"margin-bottom:6.0pt\">+ Rà soát sửa đổi, bổ sung các\nquy định của pháp luật có liên quan đến thực thi kiểm soát quyền sở hữu trí tuệ\ntại biên giới của cơ quan Hải quan một cách rõ ràng và nhất quán;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Đề xuất bổ sung thẩm quyền cho\ncơ quan Hải quan để chủ động áp dụng các biện pháp kiểm soát thực hiện quyền sở\nhữu trí tuệ;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Nghiên cứu và triển khai các\nchuẩn mực của WCO về kiểm soát đấu tranh chống vi phạm quyền sở hữu trí tuệ\n(SECURE);</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Xây dựng chiến lược về bảo hộ\nquyền sở hữu trí tuệ tại biên giới.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>- Xây dựng các cơ chế và tổ\nchức thực hiện quyền bảo vệ sở hữu trí tuệ tại biên giới của cơ quan hải quan,\nbao gồm: </i></p>\n\n<p style=\"margin-bottom:6.0pt\">+ Xây dựng quy trình, quy chế\nhoạt động của lực lượng được giao nhiệm vụ thực thi bảo vệ quyền sở hữu trí tuệ\nđối với hàng hoá xuất nhập khẩu; </p>\n\n<p style=\"margin-bottom:6.0pt\">+ Xây dựng cơ chế giải quyết\nkhiếu nại và tổ chức thực hiện đối với hoạt động thực thi bảo vệ quyền sở hữu\ntrí tuệ đối với hàng hoá xuất nhập khẩu; nâng cao năng lực chuyên môn và cơ sở\nhạ tầng công nghệ thông tin để thực hiện có hiệu quả việc kiểm soát thực thi\nquyền sở hữu trí tuệ;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Kiện toàn tổ chức nhằm đảm\nthực thi quyền sở hữu trí tuệ tại biên giới, thành lập đơn vị chuyên trách\nchống hàng giả, hàng vi phạm tại Tổng cục Hải quan; xây dựng cơ chế phối hợp\nvới Hải quan các nước, các hiệp hội ngành nghề, tổ chức bảo hộ quyền sở hữu trí\ntuệ.</p>\n\n<p style=\"margin-bottom:6.0pt\">(<i>Chi tiết của từng hoạt động\nvề cải cách, hoàn thiện các nội dung về kỹ thuật nghiệp vụ hải quan; lộ trình\nthực hiện; đơn vị chủ trì; dự kiến kinh phí và đơn vị phối hợp thực hiện được\ncụ thể hoá trong Phụ lục 1B và Đề án công tác quản lý giá tính thuế giai đoạn\n2008 – 2010)</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3_5\"><b><i>1.3.\nHoàn thiện khuôn khổ pháp lý cho hoạt động hải quan</i></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>1.3.1. Mục tiêu</i></p>\n\n<p style=\"margin-bottom:6.0pt\">Pháp luật hải quan về cơ bản đầy\nđủ, minh bạch, đáp ứng yêu cầu điều chỉnh các vấn đề phát sinh trong quá trình\ncải cách hiện đại hoá giai đoạn 2008-2010.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>1.3.2. Giải pháp và hoạt động\nthực hiện mục tiêu</i></p>\n\n<p style=\"margin-bottom:6.0pt\">-. Rà soát, hệ thống hóa phần\nlớn các cam kết quốc tế có liên quan đến pháp luật hải quan</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Rà soát, hệ thống hóa toàn bộ\ndanh mục các điều ước quốc tế trong lĩnh vực hải quan, liên quan đến lĩnh vực\nhải quan;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Tổ chức đào tạo bồi dưỡng kiến\nthức về các cam kết có liên quan đến hải quan trong điều ước quốc tế cho cán\nbộ, công chức hải quan;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Đánh giá, giám sát chặt chẽ\nviệc nội luật hóa những điều ước quốc tế liên quan đến lĩnh vực hải quan.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng, sửa đổi, bổ sung hệ\nthống pháp luật hải quan </p>\n\n<p style=\"margin-bottom:6.0pt\">+ Trên cơ sở rà soát các cam kết\nquốc tế, tiến hành sửa đổi, bổ sung văn bản quy phạm pháp luật hướng dẫn về nghiệp\nvụ hải quan, quy trình thủ tục hải quan cho phù hợp với thực tiễn và những cam\nkết quốc tế mà Việt Nam đã ký kết hoặc gia nhập;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Xây dựng và trình các cấp có\nthẩm quyền ban hành văn bản quy phạm pháp luật quy định về thủ tục hải quan\nđiện tử (bao gồm Nghị định của Chính phủ quy định về thủ tục hải quan điện tử\nvà các văn bản hướng dẫn thi hành).</p>\n\n<p style=\"margin-bottom:6.0pt\">- Minh bạch hóa các quy định\npháp luật hải quan </p>\n\n<p style=\"margin-bottom:6.0pt\">+ Rà soát, hệ thống hóa văn bản\nquy phạm pháp luật về minh bạch hoá chính sách thương mại; rà soát các nội dung\ncó tính quy phạm trong các quy trình nghiệp vụ hải quan, công văn và đưa các\nnội dung này vào văn bản quy phạm pháp luật;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Tổng kết quá trình thực hiện\nminh bạch hoá của Tổng cục Hải quan, chỉ rõ thành công, hạn chế; nguyên nhân,\ngiải pháp;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Xây dựng quy chế, quy trình\ntrong việc lấy ý kiến cộng đồng doanh nghiệp về các dự thảo văn bản quy phạm\npháp luật cũng như quy trình cung cấp thông tin;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Phối hợp với Phòng Thương mại\nvà Công nghiệp Việt Nam và các hiệp hội ngành nghề, cộng đồng doanh nghiệp để trao\nđổi giải quyết các vấn đề vướng mắc phát sinh có liên quan đến cơ chế chính\nsách, quy trình thủ tục hải quan;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Tiếp tục duy trì hình thức tư\nvấn “Tổ giải quyết vướng mắc” tại các địa điểm làm thủ tục hải quan để hướng\ndẫn giải đáp thắc mắc cho doanh nghiệp;</p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"FR\">+ Công khai trên\ntrang Web Hải quan Việt Nam các văn bản quy phạm pháp luật về hải quan và các\nvăn bản hướng dẫn khác có liên quan, bao gồm cả bản dịch ra tiếng nước ngoài\ncủa các văn bản này. Đăng tải các thông tin khác mà doanh nghiệp cần biết trên\nWebsite Hải quan.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"FR\">(Chi tiết của\ntừng hoạt động về hoàn thiện khuôn khổ pháp lý; lộ trình thực hiện; đơn vị chủ\ntrì; dự kiến kinh phí và đơn vị phối hợp thực hiện được cụ thể hoá trong Phụ\nlục 1C)</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2_2\"><b><span lang=\"FR\">2. Chương trình cải cách nâng cao hiệu quả công tác quản lý hải quan</span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1_6\"><b><i><span lang=\"FR\">2.1. Cải cách công tác quản lý nghiệp vụ</span></i></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"FR\">2.1.1. Mục tiêu</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"FR\">Tạo lập cơ chế\nkiểm soát tuân thủ pháp luật phục vụ hiện đại hoá hải quan, tăng cường công tác\nthu thập thông tin và quản lý rủi ro, kết hợp với đấu trang chống buôn lậu và\nđẩy mạnh công tác kiểm tra sau thông quan và thanh tra thuế.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"FR\">2.1.2. Giải\npháp và hoạt động thực hiện mục tiêu</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"FR\">a. Quản lý tuân\nthủ </span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"FR\">- Mục\ntiêu&nbsp;</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"FR\">Nội luật hóa một\nsố nội dung quản lý tuân thủ; triển khai một số hoạt động liên quan đến quản lý\ntuân thủ như (đo lường, đánh giá và nâng cao mức độ tuân thủ của doanh nghiệp);\nchuẩn bị đủ điều kiện cần thiết để đảm bảo thực hiện quản lý tuân thủ; và nâng\ncao mức độ tuân thủ tự nguyện của cộng đồng doanh nghiệp và các bên có liên\nquan. </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"FR\">- Chỉ tiêu</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"FR\">+ K</span><span lang=\"VI\">iểm tra đánh giá mức độ tuân thủ pháp luật của khoảng </span><span lang=\"FR\">8</span><span lang=\"VI\">% số doanh nghiệp tham gia hoạt động XNK</span><span lang=\"FR\">;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"FR\">+ Lập hồ sơ doanh\nnghiệp tuân thủ pháp luật hải quan đạt 80%.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"FR\">- Các hoạt động\nchính</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"FR\">+ Xây dựng Chiến\nlược quản lý tuân thủ và kế hoạch thực thi đến 2010 và tầm nhìn 2020;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"FR\">+ Tiếp tục nội luật\nhóa các khái niệm tuân thủ vào các văn bản quy phạm pháp luật hải quan và triển\nkhai thực hiện đồng bộ quản lý tuân thủ gắn với phương pháp quản lý rủi ro và\náp dụng có hiệu quả biện pháp kiểm tra sau thông quan, thanh tra thuế;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"FR\">+ Lập danh sách và\nphân loại các doanh nghiệp thực hiện tuân thủ;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"FR\">+Hướng dẫn và kiểm\ntra các doanh nghiệp tự đánh giá và thực hiện tuân thủ;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"FR\">+ Xây dựng dự án\nđào tạo, tập huấn về quản lý tuân thủ cho cán bộ, công chức hải quan và tuyên\ntruyền cho doanh nghiệp.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"FR\">b. Thu thập, xử\nlý thông tin và quản lý rủi ro </span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"FR\">Các nguyên tắc\nđịnh hướng xây dựng, phát triển chương trình quản lý rủi ro của ngành Hải quan\ntrong những năm tới, bao gồm: đảm bảo tuân thủ pháp luật hải quan và các pháp\nluật có liên quan đáp ứng yêu cầu cải cách, phát triển hiện đại hoá hải quan;\nđáp ứng các chuẩn mực của Hải quan thế giới về mô hình áp dụng thống nhất quản\nlý rủi ro, kỹ thuật đánh giá, phân tích rủi ro, chính sách quản lý rủi ro, công\nnghệ thông tin, dữ liệu điện tử…</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"FR\">- Mục tiêu</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"FR\">Nâng cao hiệu quả\náp dụng quản lý rủi ro trong quy trình thông quan hàng hoá xuất khẩu, nhập khẩu\nthương mại; mở rộng phạm vi áp dụng quản lý rủi ro áp dụng trong kiểm tra sau\nthông quan và đối với phương tiện vận tải, hành khách xuất nhập cảnh; nâng cao\nchất lượng công tác thu thập, xử lý thông tin nghiệp vụ hải quan.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"FR\">- Hoạt động\nchính</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"FR\">+ Ban hành và thực\nhiện các văn bản quy định ở cấp Bộ về áp dụng quản lý rủi ro trong lĩnh vực\nnghiệp vụ hải quan; thu thập, xử lý thông tin nghiệp vụ hải quan: Ban hành\nthông tư liên tịch với các Bộ, ngành liên quan về cung cấp, trao đổi thông tin\nnghiệp vụ hải quan; </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"FR\">+ Nâng cấp, hoàn\nthiện hệ thống quản lý rủi ro đối với hàng hóa xuất khẩu, nhập khẩu thương mại\n(bao gồm các loại hình xuất nhập khẩu theo hợp đồng thương mại, tạm nhập tái\nxuất, chuyển khẩu, nhập nguyên liệu sản xuất hàng xuất khẩu, hợp đồng gia công\nvới nước ngoài,...): </span><span lang=\"SV\">Từng bước áp dụng quản lý rủi ro đối\nvới hành lý của hành khách xuất cảnh, nhập cảnh, phương tiện vận tải trên tuyến\nhàng không. Xây dựng, quản lý và ứng dụng hồ sơ rủi ro; hồ sơ doanh nghiệp;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"SV\">+ Nâng cấp hệ\nthống </span><span lang=\"SV\">thông tin hỗ trợ quản lý rủi ro đáp ứng các yêu cầu\ncho các lĩnh vực nghiệp vụ sau: đánh giá, phân loại rủi ro trong thông quan\nhàng hoá xuất khẩu, nhập khẩu thương mại; phương tiện vận tải, hành khách xuất\nnhập cảnh; thông tin lược khai hàng hoá qua dữ liệu điện tử; phục vụ kiểm tra\nsau thông quan. Cung cấp kết quả phân tích, đánh giá rủi ro phục vụ hoạt động\nkiểm soát hải quan. Cơ sở dữ liệu và công cụ đáp ứng một bước các yêu cầu phân\ntích của các cấp, đơn vị hải quan;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"SV\">+ Tổ chức toàn\nNgành thu thập thông tin về doanh nghiệp đạt 70% chỉ tiêu được giao và đạt 70%\ntiêu chí theo quy định. Mở rộng cơ chế hợp tác, trao đổi thông tin với các Bộ,\nngành và hiệp hội ngành nghề;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"SV\">+ Kiện toàn về tổ\nchức, nhân sự và trang thiết bị của Hải quan các cấp, đơn vị thực hiện công tác\nthu thập, xử lý thông tin nghiệp vụ hải quan và quản lý rủi ro; </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"SV\">+ Hoàn thiện một\nbước lý luận và giáo trình cơ bản về quản lý rủi ro; phối hợp đào tạo nghiệp vụ\nquản lý rủi ro nhằm đạt được mục tiêu: Cán bộ, công chức trong toàn Ngành tiếp\ncận nhận thức cơ bản về quản lý rủi ro. Đáp ứng về nhận thức và khả năng thực\nhiện quản lý rủi ro của đội ngũ cán bộ, công chức làm công tác chuyên tránh về\nquản lý rủi ro tại cấp Cục Hải quan tỉnh, thành phố;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"SV\">+ Phối hợp với Ban\nquản lý dự án WB triển khai kết quả gói thầu <i>Can thiệp bằng ngoại lệ.</i></span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"SV\">c. Công tác\nphòng, chống buôn lậu, vận chuyển trái phép hàng hóa qua biên giới</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"SV\">Áp dụng các biện\npháp kiểm soát hải quan, thu thập, xử lý thông tin nghiệp vụ và kỹ thuật quản\nlý rủi ro để chủ động phòng ngừa, phát hiện và ngăn chặn có hiệu quả buôn lậu,\nvận chuyển trái phép hàng hóa qua biên giới, đặc biệt là ma tuý, vũ khí, chất\nnổ và các mặt hàng cấm nhằm đảm bảo phục vụ có hiệu quả công tác thu thuế, thực\nthi chính sách thương mại và đảm bảo an ninh quốc gia. Cấu phần này cũng gắn\nliền với việc triển khai thực hiện các chuẩn mực của Khung tiêu chuẩn của WCO\nvề an ninh và tạo thuận lợi cho thương mại.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"SV\">- Mục tiêu</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"SV\">Tổ chức thực hiện\ncó chiều sâu công tác nghiệp vụ cơ bản theo Quyết định 65/2004/QĐ-TTg ngày\n19/04/2004 của Thủ tướng Chính phủ ban hành Quy chế hoạt động của lực lượng hải\nquan chuyên trách phòng, chống buôn lậu, vận chuyển trái phép hàng hóa qua biên\ngiới; và đấu tranh trọng điểm vào các vụ việc vi phạm lợi dụng bất cập về quy\ntrình thủ tục hải quan, cơ chế, chính sách; các vụ ma tuý; các mặt hàng cấm,\nhàng nhập khẩu có điều kiện.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"SV\">- Các hoạt động\nchính</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"SV\">+ Tiếp tục hướng\ndẫn, cụ thể hóa và triển khai Quyết định số 65/2004/QĐ-TTg nêu trên;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"SV\">+ Xây dựng và áp\ndụng chế độ hồ sơ nghiệp vụ của các biện pháp nghiệp vụ kiểm soát hải quan.\nTriển khai công tác điều tra nghiên cứu nắm tình hình, sưu tra và cơ sở bí mật\ntại tất cả các địa bàn. Xác lập chuyên án đấu tranh, phát hiện, điều tra, bắt\ngiữ các vụ lớn, phức tạp, ma tuý, vũ khí và các loại hàng cấm, ảnh hưởng đến an\nninh quốc gia, vi phạm sở hữu trí tuệ;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"SV\">+ Tổng kết, đánh\ngiá công tác phối hợp với các lực lượng chức năng theo các quy chế phối hợp đã\nký kết; sửa đổi, bổ sung, điều chỉnh quy chế và triển khai những nội dung, lĩnh\nvực phối hợp mới; ban hành quy định của Ngành về công tác phối hợp thực hiện\nnhiệm vụ kiểm soát hải quan;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"SV\">+ Duy trì thường\nxuyên hoạt động hợp tác quốc tế trong lĩnh vực kiểm soát hải quan; tích cực\ntham gia các chương trình kiểm soát của Hải quan ASEAN;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"SV\">+ Hoàn thành việc\nthành lập mới, kiện toàn các đơn vị chuyên trách kiểm soát hải quan. Tổ chức\ncác lớp bồi dưỡng, tập huấn nghiệp vụ kiểm soát và nghiên cứu đề xuất ban hành\nmột số chế độ cho hoạt động nghiệp vụ đặc thù và thực hiện các dự án đầu tư\ntrang thiết bị;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"SV\">+ Triển khai Quyết\nđịnh 187/2005/QĐ-TTg và Quyết định 330/2006/QĐ-TTg của Thủ tướng Chính phủ về\ntăng cường năng lực phòng chống ma tuý của ngành Hải quan. Xây dựng Trung tâm\nhuấn luyện chó nghiệp vụ của ngành Hải quan;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"SV\">+ Tổ chức triển\nkhai công tác cưỡng chế thi hành quyết định hành chính thuế.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"VI\">d. Kiểm tra sau\nthông quan và thanh tra thuế </span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>- </i><i><span lang=\"VI\">Mục\ntiêu</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Thay đổi căn bản\nvị thế, năng lực, hiệu quả công tác kiểm tra sau thông quan phù hợp với kế\nhoạch áp dụng quản lý rủi ro, tạo thuận lợi thương mại và đảm bảo công tác kiểm\ntra, kiểm soát hải quan.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>- </i><i><span lang=\"VI\">Các\nchỉ tiêu</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\">+<span lang=\"VI\"> Tỷ lệ phúc tập\nhồ sơ tại cơ quan Hải quan đạt 100%;</span></p>\n\n<p style=\"margin-bottom:6.0pt\">+<span lang=\"VI\"> Tỷ lệ kiểm tra\nsau thông quan tại trụ sở doanh nghiệp đạt 3%-4% tổng số doanh nghiệp tham gia\nhoạt động xuất nhập khẩu.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>- </i><i><span lang=\"VI\">Giải\npháp và hoạt động thực hiện mục tiêu</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\">+<span lang=\"VI\"> Xác định được\nđối tượng kiểm tra sau thông quan trên cơ sở phân tích, xử lý thông tin từ hệ\nthống cơ sở dữ liệu tương đối đầy đủ, sẵn sàng và cập nhật; </span></p>\n\n<p style=\"margin-bottom:6.0pt\">+<span lang=\"VI\"> Tập trung kiểm\ntra sau thông quan theo kế hoạch nhằm đánh giá mức độ tuân thủ của doanh nghiệp\nvà doanh nghiệp ưu tiên đặc biệt; </span></p>\n\n<p style=\"margin-bottom:6.0pt\">+<span lang=\"VI\"> Phân loại và\nkiểm soát được phần lớn các doanh nghiệp, loại hình, mặt hàng xuất nhập khẩu\ntrọng tâm, trọng điểm;</span></p>\n\n<p style=\"margin-bottom:6.0pt\">+<span lang=\"VI\"> Tổ chức thực\nhiện có hiệu quả các nội dung của Luật Quản lý thuế.<i> </i>Hoàn chỉnh tiêu chuẩn\nthanh tra viên thuế hải quan và lựa chọn được đội ngũ cán bộ công chức đủ tiêu\nchuẩn đạo đức, nghiệp vụ để thực hiện thanh tra thuế;</span></p>\n\n<p style=\"margin-bottom:6.0pt\">+<span lang=\"VI\"> Tiếp tục nghiên\ncứu hoàn chỉnh hệ thống văn bản về kiểm tra sau thông quan, thanh tra thuế;</span></p>\n\n<p style=\"margin-bottom:6.0pt\">+<span lang=\"VI\"> Tiếp tục hoàn\nchỉnh bộ máy kiểm tra sau thông quan; </span></p>\n\n<p style=\"margin-bottom:6.0pt\">+<span lang=\"VI\"> Đẩy mạnh công\ntác đào tạo cho lực lượng kiểm tra sau thông quan để từng bước đưa lực lượng\nkiểm tra sau thông quan lên chuyên nghiệp, chuyên sâu;</span></p>\n\n<p style=\"margin-bottom:6.0pt\">+<span lang=\"VI\"> Tăng cường năng\nlực phân loại đối tượng và xây dựng kế hoạch để lựa chọn doanh nghiệp cần kiểm\ntra và đánh giá tuân thủ;</span></p>\n\n<p style=\"margin-bottom:6.0pt\">+<span lang=\"VI\"> Tăng cường năng\nlực thu thập, tổng hợp, phân tích, xử lý thông tin và trang bị máy móc thiết bị\nhiện đại phục vụ công tác nghiệp vụ;</span></p>\n\n<p style=\"margin-bottom:6.0pt\">+<span lang=\"VI\"> Xây dựng quy\ntrình chuẩn và cẩm nang về kiểm tra sau thông quan;</span></p>\n\n<p style=\"margin-bottom:6.0pt\">+<span lang=\"VI\"> Đẩy mạnh công\ntác kiểm tra sau thông quan và thanh tra thuế tại trụ sở doanh nghiệp;</span></p>\n\n<p style=\"margin-bottom:6.0pt\">+<span lang=\"VI\"> Kết hợp với B</span>an\nquản lý <span lang=\"VI\">dự án </span>Hiện đại hoá Hải quan (Gọi tắt là Dự án WB) <span lang=\"VI\">triển khai kết quả gói thầu<i>“Can thiệp bằng ngoại lệ”</i></span><i>.</i><span lang=\"VI\"> </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">(<i>Chi tiết của\nChương trình cải cách nâng cao hiệu quả công tác quản lý hải quan; lộ trình\nthực hiện; đơn vị chủ trì; dự kiến kinh phí và đơn vị phối hợp thực hiện được\ncụ thể hoá trong Phụ lục 2</i></span><i>A</i><i><span lang=\"VI\"> và các Đề án\nTăng cường công tác kiểm tra sau thông quan và Đề án Nâng cao năng lực công tác\nkiểm soát hải quan giai đoạn 2008 </span>-</i><i><span lang=\"VI\"> 2010)</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2_6\"><b><i><span lang=\"VI\">2.2. Cải cách công tác quản lý hành chính</span></i></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"VI\">2.2.1. Mục tiêu</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Đảm bảo các hoạt\nđộng của ngành Hải quan theo cải tinh thần cải cách hành chính, giảm thiểu các\nthủ tục hành chính và hướng đến một cửa tại Tổng cục và các đơn vị thuộc và\ntrực thuộc.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"VI\">2.2.2. Giải\npháp và hoạt động thực hiện mục tiêu</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- Xây dựng và tổ\nchức triển khai kế hoạch ngắn hạn, trung hạn, dài hạn của ngành Hải quan liên\nquan đến công tác cải cách hiện đại hoá.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- </span><span lang=\"VI\">Áp dụng tiêu chuẩn ISO 9001:2000 trong toàn Ngành bao gồm tiêu chuẩn\ntrong hoạt động quản lý và điều hành (chế độ thông tin, báo cáo, quy chế làm\nviệc), tiêu chuẩn trong giải quyết công việc trực tiếp có liên quan đến người\ndân và doanh nghiệp:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">+ Đối với khối cơ\nquan Tổng cục: tiếp tục mở rộng đối với các đơn vị còn lại của cơ quan Tổng\ncục;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">+ Đối với Hải quan\nđịa phương: ưu tiên triển khai tại Chi cục Hải quan cửa khẩu trước, Cục Hải\nquan tỉnh, thành phố sau. Trong các Chi cục Hải quan cửa khẩu ưu tiên đối với\ncác cửa khẩu đường biển, đường hàng không, đường bộ quốc tế có lưu lượng hàng\nhóa xuất nhập khẩu lớn, khu công nghiệp, khu chế xuất, đặc biệt là hai Chi cục\nHải quan điện tử tại Cục Hải quan TP. Hải phòng và TP. Hồ Chí Minh; </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- Nâng cao năng\nlực cho đội ngũ cán bộ làm công tác quản lý, điều hành các cấp trong ngành Hải\nquan;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- Tổ chức nghiên\ncứu, khảo sát, học tập kinh nghiệm về xây dựng kế hoạch ngắn hạn, trung hạn,\ndài hạn, chiến lược phát triển của Hải quan nước ngoài;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- Hiện đại hoá\ncông tác quản lý tài chính, tăng cường công tác quản lý tài chính, tài sản\ncông. Sử dụng có hiệu quả kinh phí của Ngân sách Nhà nước, thực hành tiết kiệm,\nchống lãng phí;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- Phấn đấu đại bộ\nphận cán bộ, công chức trong Ngành sử dụng thành thạo các chương trình ứng dụng\ncông nghệ thông tin phục vụ công việc đang đảm nhiệm; việc trao đổi các văn bản\ncủa Ngành, trao đổi thư điện tử, xử lý các công việc được thực hiện chủ yếu\ntrên mạng tin học văn phòng của ngành Hải quan;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- Xây dựng và\ntriển khai áp dụng các chuẩn dịch vụ khách hàng trong các khâu nghiệp vụ hải\nquan (Dự án WB);</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- Xây dựng và\ntriển khai áp dụng hệ thống chỉ số đánh giá hiệu quả hoạt động của ngành Hải\nquan (Dự án WB).</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- Xây dựng và\ntriển khai Chiến lược phát triển và hiện đại hoá Hải quan Việt Nam đến năm 2020\n(Dự án WB).</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"VI\">(Chi tiết của\ntừng hoạt động trong nội dung cải cách công tác quản lý hành chính; lộ trình\nthực hiện; đơn vị chủ trì; dự kiến kinh phí và đơn vị phối hợp thực hiện được\ncụ thể hoá trong Phụ lục 2B)</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3_2\"><b><span lang=\"VI\">3. Chương trình hiện đại hoá cơ sở vật chất và ứng dụng công nghệ thông\ntin - thống kê hải quan </span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1_7\"><b><i><span lang=\"VI\">3.1. Hiện đại hoá cơ sở vật chất</span></i></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>a.</i><i><span lang=\"VI\"> Mục\ntiêu</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Đầu tư trang thiết\nbị kỹ thuật hiện đại tại các cảng biển quốc tế, cảng hàng không sân bay quốc\ntế, các cửa khẩu đường sắt, đường bộ quốc tế và các khu công nghiệp trọng điểm\ncó lưu lượng hàng hoá xuất nhập khẩu và hành khách xuất nhập cảnh lớn.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>b</i><i><span lang=\"VI\">. </span></i><i><span lang=\"VI\">Giải pháp và hoạt động thực hiện mục tiêu</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Hệ thống trụ sở\nlàm việc đạt tiêu chuẩn được quy hoạch hợp lý, trang bị kỹ thuật hiện đại, đồng\nbộ với hệ thống công nghệ thông tin trong một quy trình thủ tục hải quan thống\nnhất tại các cảng biển, sân bay quốc tế, cửa khẩu đường bộ quốc tế lớn trong đó\nưu tiên đầu tư các trang thiết bị kỹ thuật cao (tàu cao tốc, máy soi, camera\ngiám sát, cân ô tô…), để nâng cao khả năng kiểm tra, giám sát cho cơ quan Hải\nquan, cụ thể:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- Xác định địa\nđiểm đầu tư: ưu tiên các địa bàn trọng điểm: cảng biển, sân bay, đường bộ, khu\ncông nghiệp, khu chế xuất có lưu lượng hàng hoá xuất nhập khẩu, hành khách xuất\nnhập cảnh lớn;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- Trang bị thiết\nbị, phương tiện kỹ thuật hiện đại đồng bộ với quy trình thủ tục, ứng dụng công\nnghệ thông tin và có con người sử dụng các thiết bị này. Triển khai dự án trang\nbị máy soi container do Dự án JICA tài trợ;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- Phương tiện chủ\nyếu: máy soi container, camera giám sát, cân điện tử và các thiết bị kiểm tra\nkhác, tàu cao tốc, hệ thống định vị toàn cầu GPS, hệ thống trợ giúp thông tin\ncá nhân… Riêng máy soi container dự kiến trang bị</span>:</p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">+ Năm 2008: trang\nbị 02 máy soi container di động tại Cục Hải quan TP. Hải Phòng (địa điểm kiểm\ntra tập trung) và Cục Hải quan TP. Hồ Chí Minh (Cảng Cát Lái).</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">+ Năm 2009: trang\nbị 2 máy soi container cố định do Nhật Bản viện trợ trang bị cho Cục Hải quan\nTP. Hải Phòng (địa điểm kiểm tra tập trung) và Cục Hải quan TP. Hồ Chí Minh\n(Cảng Cát Lái); 2 máy soi container di động trang bị cho: Cục Hải quan Quảng\nTrị (Cửa khẩu Lao Bảo) và Cục Hải quan Lạng Sơn (Cửa khẩu Hữu Nghị); Đồng thời,\nđiều chuyển 02 máy soi container di động trang bị cho Cục Hải quan TP. Hải\nPhòng và Cục Hải quan TP. Hồ Chí Minh năm 2008 điều chuyển cho Cục Hải quan\nQuảng Ninh và Cảng Hiệp Phước (Cục Hải quan TP. Hồ Chí Minh).</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">+ Năm 2010: trang\nbị 2 máy soi container di động</span> trang bị cho<span lang=\"VI\"> Cục Hải quan\nTP. Đà Nẵng (Cảng Tiên Sa), Cục Hải quan Bà Rịa - Vũng Tàu (cụm Cảng Cái Mép –\nThị Vải).</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">&nbsp;- Trụ sở làm\nviệc: Xây mới trụ sở Tổng cục Hải quan; trụ sở một số Cục, Chi cục Hải quan ở\ncác địa bàn trọng điểm; Trụ sở Trung tâm Phân tích phân loại hàng hoá xuất nhập\nkhẩu miền Trung; Trung tâm huấn luyện chó nghiệp vụ Hải quan; Cục Hải quan TP.\nHải Phòng và Cục Hải quan TP. Hồ Chí Minh. Xây dựng và triển khai Đề án xây\ndựng cơ sở đào tạo (Trường nghiệp vụ Hải quan) cho cán bộ công chức đạt tiêu\nchuẩn quốc gia, quốc tế;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- Từng bước đầu tư\ncơ sở vật chất và trang bị máy móc, thiết bị hiện đại cho các Trung tâm phân\ntích phân loại hàng hoá xuất nhập khẩu.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"VI\">(Chi tiết của\ntừng hoạt động hiện đại hoá cơ sở vật chất; lộ trình thực hiện; đơn vị chủ trì;\ndự kiến kinh phí và đơn vị phối hợp thực hiện được cụ thể hoá trong Phụ lục 3</span>A</i><i><span lang=\"VI\">)</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2_7\"><b><i><span lang=\"VI\">3.2. Ứng dụng công nghệ thông tin và thống kê hải quan</span></i></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"VI\">3.2.1. Công\nnghệ thông tin</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"VI\">a. Mục tiêu</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Đẩy mạnh ứng dụng\ncông nghệ thông tin là nhiệm vụ quan trọng trong Kế hoạch triển khai hiện đại\nhóa hải quan là một trong những nhiệm vụ được ưu tiên hàng đầu hướng tới thủ\ntục hải quan điện tử. Đến năm 2010 hệ thống thông tin đạt ngang mức các nước\nphát triển khá trong ASEAN.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Triển khai ứng\ndụng công nghệ thông tin trong hoạt động hải quan phải được tiến hành đồng bộ,\ntương thích với các quy trình thủ tục hải quan, đặc biệt là quy trình thủ tục\nhải quan điện tử, phục vụ trực tiếp cho việc thực hiện thủ tục hải quan điện tử\ngiai đoạn 2, gắn bó chặt chẽ với quá trình cải cách và hiện đại hóa của Ngành.\nTập trung tối đa vào việc tin học hóa quy trình thủ tục hải quan.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Đảm bảo cho hệ\nthống thông tin quản lý phục vụ chỉ đạo, điều hành, trao đổi thông tin thông\nsuốt, kịp thời từ Tổng cục đến các Cục Hải quan tỉnh, thành phố và các Chi cục\nHải quan trên phạm vi toàn quốc.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>b. Các c</i><i><span lang=\"VI\">hỉ\ntiêu</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- Trước mắt ưu\ntiên kết nối thông tin, dữ liệu điện tử với các Bộ, ngành và các bên liên quan:\nNgân hàng Nhà nước, Bộ Nông nghiệp và phát triển nông thôn, Bộ Y tế, Bộ Công\nthương; đại lý vận tải, hãng vận tải…từ 50% - 60%;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- Kết nối mạng với\ntrung tâm chức năng trong nội bộ Bộ Tài chính 80% - 90% (Kho bạc Nhà nước, Tổng\ncục Thuế); </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- 90% công chức\nhải quan trao đổi, sử dụng thuần thục chương trình ứng dụng quản lý công tác\nvăn phòng của ngành Hải quan, sử dụng thành thạo các chương trình ứng dụng công\nnghệ thông tin phục vụ cho công việc; </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- 90% các văn bản\ncủa ngành Hải quan được trao đổi trên mạng nội bộ của Ngành; </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- 70% công việc\nđược xử lý trên mạng nội bộ của ngành Hải quan.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"ES-NI\">c. Giải pháp\nvà hoạt động thực hiện mục tiêu</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Xây dựng hệ\nthống xử lý dữ liệu tập trung tại Cục Hải quan các tỉnh, thành phố và hướng tới\ncấp Tổng cục; thành lập 2 trung tâm xử lý dữ liệu tại Hà Nội và TP. Hồ Chí\nMinh, duy trì hoạt động liên tục 24h/ngày;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Thành lập\ncổng dữ liệu điện tử kết nối với các cơ quan Bộ Tài chính, các Bộ ngành và các\nđối tác có liên quan. Đưa Website Hải quan trở thành cổng thông tin điện tử\ncung cấp thông tin và dịch vụ hành chính công cho người dân và doanh nghiệp, cụ\nthể: có đầy đủ 100% thông tin về quy trình thủ tục (hướng dẫn quy trình, các\nbước tiến hành, thời gian thực hiện....); cho phép khả năng tải các biểu mẫu,\nđơn, hồ sơ hải quan. Người khai hải quan có thể in ra giấy hoặc điền vào các\nmẫu khai gửi thông tin khai hải quan trước cho cơ quan Hải quan, thực hiện khai\nhải quan từ xa qua mạng và thông quan điện tử;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Tích hợp một\nsố chức năng cơ bản, chuẩn hóa, tập trung cơ sở dữ liệu phục vụ công tác quản\nlý hải quan;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Đảm bảo hạ\ntầng mạng công nghệ thông tin, an ninh, an toàn mạng;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Hoàn thiện cơ\nchế vận hành, bảo trì, bảo dưỡng cho toàn bộ hệ thống;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Tập trung hóa\ncơ sở dữ liệu về cấp Tổng cục Hải quan và cấp Cục Hải quan trọng điểm để đảm\nbảo kết nối với việc triển khai dự án hiện đại hóa hải quan theo nguồn vốn WB; </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Xây dựng,\nhoàn thiện kho dữ liệu điện tử cơ sở dữ liệu quốc gia về hàng hóa xuất nhập\nkhẩu, cơ sở dữ liệu về doanh nghiệp, cơ sở dữ liệu về quản lý rủi ro phục vụ\ncho công tác quản lý điều hành nghiệp vụ, thống kê hải quan và quản lý rủi ro…;\n</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Tích hợp các\nứng dụng cơ bản phục vụ quy trình thủ tục tại Chi cục như hệ thống thông tin:\nquản lý tờ khai, quản lý thuế, quản lý phân luồng hàng hóa…;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Hình thành hệ\nthống thông tin hỗ trợ quản lý rủi ro đầy đủ ở các khâu trong quy trình thủ tục\ntheo tiêu chuẩn quốc tế;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Thực hiện 90%\nkết nối trao đổi dữ liệu điện tử với các các đơn vị thuộc Bộ Tài chính: Hải\nquan, Thuế, Kho bạc; </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Đảm bảo các\nTrung tâm dữ liệu của Ngành hoạt động thông suốt tới các cấp Hải quan với mức\nđộ an ninh, an toàn cao; </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Hình thành\nđược tổ chức mạng lưới giá trị gia tăng (VAN) có năng lực để đảm bảo làm khâu\ntrung gian kết nối dữ liệu điện tử giữa Hải quan và bên ngoài. </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"ES-NI\">3.2.2. Công\ntác thống kê hải quan</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"ES-NI\">a. Mục tiêu</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">Đạt trình độ\nthống kê hàng hoá xuất nhập khẩu và kho dữ liệu điện tử của khu vực ASEAN có\nthể trao đổi số liệu ở cấp độ 6-8 số HS bằng phương thức điện tử.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"ES-NI\">b. Giải pháp\nvà hoạt động thực hiện mục tiêu</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Hỗ trợ các\nmục tiêu chiến lược của ngành Hải quan.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Tuân thủ theo\ncác chuẩn mực quốc tế về thống kê:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">+ Hoàn thiện\nphương pháp luận thống kê, sử dụng các khái niệm và định nghĩa chuẩn trong\nthống kê theo khuyến nghị của Cơ quan Thống kê Liên hợp quốc (UNSD);</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">+ Sử dụng các\ndanh mục phân loại chuẩn trong thống kê (Hệ thống HS, Danh mục SITC, …);</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">+ Nghiên cứu,\nxây dựng hệ thống thống kê hải quan trong điều kiện đã hình thành Cộng đồng\nKinh tế ASEAN (AEC).</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Hỗ trợ và\ntăng cường hợp tác thống kê trong nước, hợp tác song phương và đa phương với\ncác nước và tổ chức quốc tế:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">+ Hợp tác với\ncơ quan thống kê trong nước;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">+ Hợp tác với\ncác nước có trình độ thống kê hải quan phát triển và các tổ chức khu vực và\nquốc tế.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Cung cấp số\nliệu và thông tin thống kê có chất lượng cao nhất đến người sử dụng:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">+ Cung cấp các\nsố liệu phát sinh mà các đối tượng sử dụng số liệu cần, đặc biệt là các thông\ntin phục vụ điều hành, quản lý nền kinh tế sau khi Việt Nam đã giao nhập Tổ\nchức Thương mại thế giới (WTO).</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">+ Nâng cao nhận\nthức đối với công tác thống kê hải quan;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">+ Tăng cường\nkhả năng tiếp cận với số liệu của các đối tượng sử dụng số liệu;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">+ Xây dựng kế\nhoạch (lịch) công bố số liệu thống kê hải quan;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Tổ chức hoạt\nđộng thống kê hiện đại, minh bạch và hiệu quả:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">+ Xây dựng văn\nbản quy định đầy đủ các nguồn số liệu và các phương pháp;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">+ Đảm bảo tính\nbảo mật của số liệu cá nhân;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">+ Đảm bảo tính\nliêm chính, khách quan trong quá trình xử lý số liệu;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">+ Tự động hoá\nvà tích hợp các thủ tục liên quan đến quy trình thống kê;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">+ Xây dựng\nchính sách điều chỉnh số liệu;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">+ Cấp chứng chỉ\nISO 9001 cho các hoạt động thống kê hải quan.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Sản xuất số\nliệu và thông tin thống kê đáng tin cậy:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">+ Xây dựng quy\ntrình kiểm tra và đánh giá chất lượng số liệu thống kê;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">+ Đối chiếu và\nso sánh số liệu thống kê với các nước đối tác thương mại.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">Xây dựng một\nđội ngũ cán bộ thống kê chuyên sâu thông qua phát triển các kỹ năng sau:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">+ Lý thuyết và\ncác khái niệm thống kê cơ bản;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">+ Các kỹ thuật\nứng dụng liên quan đến đánh giá và điều chỉnh số liệu;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">+ Các kỹ thuật\nứng dụng phân tích thống kê;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">+ Các kỹ thuật\nthống kê ứng dụng thích hợp cho thống kê hải quan.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">(Chi tiết của\ntừng hoạt động ứng dụng công nghệ thông tin và thống kê Hải quan; lộ trình thực\nhiện; đơn vị chủ trì; dự kiến kinh phí và đơn vị phối hợp thực hiện được cụ thể\nhoá trong Phụ lục 3B và Đề án phát triển công nghệ thông tin ngành Hải quan\ngiai đoạn 2008-2010)</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_4_2\"><b><span lang=\"ES-NI\">4. Chương trình cải cách tổ chức bộ máy, quản lý và phát triển nguồn\nnhân lực </span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1_8\"><b><i><span lang=\"ES-NI\">4.1. Tái cơ cấu hệ thống tổ chức</span></i></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"ES-NI\">a. Mục tiêu </span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">Sắp xếp lại các\nđơn vị thuộc cơ quan Tổng cục Hải quan, khắc phục sự chồng chéo, vướng mắc về\nchức năng, nhiệm vụ, hình thành hệ thống Cục Hải quan liên tỉnh, thành phố, kịp\nthời đáp ứng yêu cầu tái thiết kế quy trình thủ tục và làm cơ sở cho việc hướng\ntới mô hình quản lý Hải quan hiện đại.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"ES-NI\">b. Giải pháp\nvà hoạt động thực hiện mục tiêu</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Xây dựng\nchiến lược, kế hoạch triển khai chiến lược về tái cơ cấu hệ thống tổ chức Hải\nquan Việt Nam;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Xây dựng Tờ\ntrình Chính phủ về mô hình hệ thống tổ chức của ngành Hải quan và lộ trình thực\nhiện việc tái cơ cấu, sắp xếp bảo đảm phù hợp giữa thực hiện chỉ đạo của Chính\nphủ, Bộ Tài chính về sắp xếp lại tổ chức với lộ trình thực hiện cấu phần (tái\ncơ cấu hệ thống tổ chức bộ máy hải quan) của Dự án Hiện đại hoá hải quan bằng\nnguồn vốn vay Ngân hàng thế giới.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Thực hiện cơ\ncấu lại các đơn vị Vụ, Cục thuộc cơ quan Tổng cục phù hợp với chủ trương gọn\nnhẹ về tổ chức bộ máy và nâng cao hiệu quả hoạt động.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Xây dựng đề\nán và triển khai thực hiện tổ chức lại Cục Hải quan tỉnh, liên tỉnh và thành\nphố theo mô hình Cục Hải quan liên tỉnh, thành phố; sắp xếp lại mạng lưới Chi\ncục theo hướng gọn nhẹ thống nhất đáp ứng yêu cầu quản lý hải quan hiện đại;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Rà soát, kiện\ntoàn hệ thống tổ chức mới hình thành theo yêu cầu quản lý hải quan hiện đại\nnhằm đáp ứng yêu cầu nhiệm vụ hiện tại của Ngành.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2_8\"><b><i><span lang=\"ES-NI\">4.2. Quản lý nguồn nhân lực</span></i></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"ES-NI\">a. Mục tiêu</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">Hoàn thành việc\nchuẩn bị một số điều kiện căn bản để thực hiện quản lý nguồn nhân lực theo\nphương thức tiên tiến, hiện đại.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"ES-NI\">b. Giải pháp\nvà hoạt đông thực hiện mục tiêu</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Xây dựng và\nhoàn chỉnh chiến lược quản lý nguồn nhân lực, kế hoạch triển khai chiến lược\nquản lý nguồn nhân lực.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Tổ chức triển\nkhai chiến lược quản lý nguồn nhân lực trong giai đoạn 2008 - 2010 theo kế\nhoạch đề ra tập trung vào các nội dung:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">+ Xây dựng mô\ntả chức danh công việc chung, cá nhân; hình thành cơ chế quản lý cập nhật và sử\ndụng các bảng mô tả công việc;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">+ Xây dựng hệ\nthống chỉ số đánh giá kết quả công việc theo mô tả chức danh công việc;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">+ Rà soát, đánh\ngiá toàn bộ đội ngũ cán bộ, công chức theo yêu cầu chức danh công việc;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">&nbsp;+ Điều chỉnh,\nbổ sung, hoàn chỉnh các quy định về quản lý cán bộ (điều động, luân chuyển,\nluân phiên; quy hoạch, bổ nhiệm; chính sách cán bộ,...).</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Xây dựng\nphương án và tổ chức thực hiện việc bố trí, sắp xếp, giải quyết chế độ đối với\ncán bộ, công chức ngành Hải quan trên cơ sở yêu cầu chức danh công việc.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Nâng cấp hệ\nthống thông tin quản lý nhân sự Ngành hải quan theo hướng tự động hóa một số\ncông việc quản lý nguồn nhân lực và đáp ứng yêu cầu quản lý nguồn nhân lực sau\nkhi tái cơ cấu lại hệ thống tổ chức hải quan Việt Nam. </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3_8\"><b><i><span lang=\"ES-NI\">4.3. Đào tạo phát triển nguồn nhân lực</span></i></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"ES-NI\">a. Mục tiêu </span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">Triển khai\nChiến lược đào tạo giai đoạn 1: Xây dựng cơ sở đào tạo, bồi dưỡng; hoàn thiện\nđội ngũ giáo viên, giáo trình; tổ chức đào tạo, bồi dưỡng theo năng lực, phù\nhợp với tiến trình hiện đại hóa và tái cơ cấu quy trình nghiệp vụ. Tập trung\nđào tạo chuyên sâu trên một số lĩnh vực nghiệp vụ cơ bản của ngành như: quản lý\nhải quan hiện đại, phân loại hàng hoá, xác định trị giá hải quan, thuế, kiểm\ntra sau thông quan, thông tin tình báo, quản lý rủi ro, sở hữu trí tuệ, kiểm soát\nchống buôn lậu.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"ES-NI\">b. Các giải\npháp và hoạt động thực hiện mục tiêu</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Xây dựng kế\nhoạch triển khai chiến lược đào tạo.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Xây dựng bộ\ngiáo trình chuẩn (cơ bản và nâng cao) đào tạo kỹ thuật nghiệp vụ cho cán bộ hải\nquan.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Tổ chức triển\nkhai chiến lược đào tạo theo kế hoạch đề ra với một số hoạt động cụ thể được\ntriển khai trước trong giai đoạn 2008 – 2010, bao gồm:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">+ Tổ chức phân\ntích nhu cầu đào tạo của cán bộ, công chức ngành Hải quan theo kế hoạch triển\nkhai chiến lược đào tạo giai đoạn đầu;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">+ Chuẩn hóa giáo\ntrình, nội dung đào tạo theo từng chức danh;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">+ Chuẩn hóa bộ\ntài liệu giảng dạy nghiệp vụ kiểm soát hải quan và các tài liệu giảng dạy\nnghiệp vụ khác;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">+ Tổ chức đào\ntạo theo chức danh đã chuẩn hóa đúng với nội dung, giáo trình đã chuẩn hóa.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Xây dựng và\ntổ chức thực hiện Đề án chuyển đổi mô hình tổ chức và chức năng nhiệm vụ của\nTrung tâm đào tạo bồi dưỡng cán bộ công chức hiện nay sang Mô hình hoạt động và\ntổ chức bộ máy mới thích hợp (Trường nghiệp vụ Hải quan Việt Nam).</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Xây dựng kế\nhoạch và tổ chức đào tạo theo yêu cầu hội nhập khu vực ASEAN.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Xem xét và\nphê duyệt, triển khai từng bước chiến lược đào tạo (Dự án WB và ETV2), ưu tiên\ntriển khai các nội dung: xây dựng đội ngũ giảng viên chuyên trách, kiêm chức;\nxây dựng hệ thống giáo trình, tài liệu đào tạo; đa dạng hình thức đào tạo (đào\ntạo từ xa, trực tuyến), quốc tế hóa đào tạo.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Xây dựng Đề\nán lựa chọn một đội ngũ cán bộ có chuyên môn, năng lực để đào tạo cơ bản và sau\nđại học, chuyên sâu về chuyên môn nghiệp vụ hải quan ở trong nước và ngoài nước\ntrở thành lực lượng nòng cốt, đáp ứng yêu cầu hiện đại hoá lâu dài của ngành,\ntrước mắt tập trung tại các đơn vị Hải quan trọng điểm và cơ quan Tổng cục Hải\nquan.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Tiếp tục tổ\nchức đào tạo kỹ năng và kiến thức chuyên môn cần thiết cho đội ngũ cán bộ, công\nchức hải quan tại một số khâu nghiệp vụ công tác hải quan, công nghệ thông tin\nvà quản lý nguồn nhân lực.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span lang=\"ES-NI\">(Chi tiết\ntừng hoạt động trong Chương trình cải cách tổ chức bộ máy, quản lý và phát\ntriển nguồn nhân lực; lộ trình thực hiện; đơn vị chủ trì; dự kiến kinh phí và\nđơn vị phối hợp thực hiện được cụ thể hoá trong Phụ lục 4)</span></i></p>\n\n<span lang=\"ES-NI\" style=\"font-size:10.0pt;&quot;Arial&quot;,&quot;sans-serif&quot;\"><br clear=\"all\" style=\"page-break-before:always\">\n</span>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"chuong_4\"><b><span lang=\"ES-NI\">IV. TỔ CHỨC VÀ THỰC HIỆN KẾ HOẠCH</span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">4.1</span><span lang=\"ES-NI\">. Ban Chỉ đạo và Ban cải cách hiện đại hoá Hải quan (theo Quyết định\nsố 1479/QĐ-BTC ngày 17/04/2007 của Bộ trưởng Bộ Tài chính) có trách nhiệm chỉ\nđạo thực hiện Kế hoạch này.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">4.2</span><span lang=\"ES-NI\">. Tổng cục Thuế, Kho bạc Nhà nước, Văn phòng Bộ, Vụ Chính sách thuế,\nVụ Pháp chế, Vụ Ngân sách nhà nư­ớc, Vụ Tài vụ Quản trị, Vụ Tổ chức cán bộ, Cục\nTin học và Thống kê tài chính và các đơn vị có liên quan thuộc Bộ có trách\nnhiệm phối hợp với Tổng cục Hải quan trong việc xây dựng kế hoạch hàng năm bảo\nđảm đồng bộ với chương trình hiện đại hoá ngành Tài chính, bố trí đủ nguồn kinh\nphí thực hiện và phối hợp thực hiện Kế hoạch có hiệu quả.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">4.3</span><span lang=\"ES-NI\">. Tổng cục Hải quan có trách nhiệm:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Tuyên truyền,\nphổ biến Kế hoạch này đến các cấp lãnh đạo và toàn thể cán bộ, công chức hải\nquan trong Ngành, cộng đồng doanh nghiệp và các đối tượng có liên quan để thực\nhiện có hiệu quả; </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Cụ thể hóa\nnhiệm vụ hàng năm theo lộ trình đã đề ra; điều phối các hoạt động để thực hiện\ntốt Kế hoạch; chỉ đạo, hướng dẫn, kiểm tra, giám sát các đơn vị Hải quan các\ncấp thực hiện Kế hoạch này, hàng năm tổng hợp tình hình báo cáo Bộ trưởng Bộ\nTài chính;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Chủ động phối\nhợp với các Bộ, ngành và Uỷ ban Nhân dân các tỉnh, thành phố có liên quan trong\nviệc thực hiện Kế hoạch này;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">- Định kỳ tiến\nhành việc sơ kết, tổng kết tình hình thực hiện Kế hoạch này, kịp thời động viên\nkhuyến khích các đơn vị, cá nhân thực hiện tốt, đồng thời chỉ ra những tồn tại\nyếu kém để khắc phục, cũng như những mục tiêu, lộ trình không phù hợp để điều\nchỉnh, bổ sung kịp thời. </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"ES-NI\">4.4. Tổng cục\nHải quan tiếp tục xây dựng Chiến lược phát triển hiện đại hóa Hải quan Việt Nam\nđến năm 2012, tầm nhìn 2020 trình Chính phủ phê duyệt.</span></p>\n\n",
  "mdContent": "**BỘ TÀI CHÍNH  \n\\-----**\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\-------**\n\nSố: 456/QĐ-BTC\n\n_Hà Nội, ngày 14 tháng 03 năm 2008_\n\n**QUYẾT ĐỊNH**\n\nVỀ VIỆC BAN HÀNH “KẾ HOẠCH CẢI CÁCH, PHÁT TRIỂN VÀ HIỆN ĐẠI HOÁ NGÀNH HẢI QUAN GIAI ĐOẠN 2008 – 2010”\n\n**BỘ TRƯỞNG BỘ TÀI CHÍNH**\n\n_Căn cứ Luật Hải quan ngày 29/6/2001 và Luật sửa đổi, bổ sung một số điều của Luật Hải quan ngày 14/6/2005;  \nCăn cứ Nghị định số 178/2007/NĐ-CP ngày 03/12/2007 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ, cơ quan ngang Bộ;  \nCăn cứ Nghị định số 77/2003/NĐ-CP ngày 01/7/2003 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài chính;  \nTheo đề nghị của Tổng cục trưởng Tổng cục Hải quan;_\n\n**QUYẾT ĐỊNH:**\n\n**Điều 1.** Ban hành kèm theo Quyết định này Kế hoạch cải cách, phát triển và hiện đại hoá ngành Hải quan giai đoạn 2008 – 2010.\n\n**Điều 2.** Vụ trưởng Vụ Tài vụ quản trị thống nhất với Tổng cục trưởng Tổng cục Hải quan trình Bộ phê duyệt dự toán kinh phí và các nguồn lực đảm bảo thực hiện Kế hoạch này.\n\n**Điều 3.** Quyết định này có hiệu lực thi hành kể từ ngày ký.\n\n**Điều 4.** Chánh Văn phòng Bộ, Tổng cục trưởng Tổng cục Hải quan, Thủ trưởng các đơn vị thuộc Bộ chịu trách nhiệm thi hành quyết định này./.\n\n**_  \nNơi nhận:  \n_**\\- Như Điều 3;  \n\\- Uỷ ban ND các tỉnh, TP;  \n\\- Các đơn vị thuộc và trực thuộc Bộ;  \n\\- Lưu VT, TCHQ (5b).\n\n**BỘ TRƯỞNG  \n  \n  \n  \n  \nVũ Văn Ninh**\n\n**KẾ HOẠCH**\n\nCẢI CÁCH, PHÁT TRIỂN VÀ HIỆN ĐẠI HOÁ NGÀNH HẢI QUAN GIAI ĐOẠN 2008 - 2010  \n_(Ban hành kèm theo Quyết định số: 456/QĐ-BTC ngày 14/03/2008 của Bộ trưởng Bộ Tài chính)_\n\n**I. KẾT QUẢ THỰC HIỆN KẾ HOẠCH CẢI CÁCH, PHÁT TRIỂN VÀ HIỆN ĐẠI HOÁ NGÀNH HẢI QUAN GIAI ĐOẠN 2004 - 2007**\n\n**1\\. Đánh giá tổng quan kết quả thực hiện cải cách, phát triển và hiện đại hoá Hải quan giai đoạn 2004 - 2007**\n\nĐể đảm bảo công tác quản lý Nhà nước về hải quan một cách khoa học, nhằm đáp ứng các yêu cầu hội nhập quốc tế, cải cách hành chính, ngành Hải quan cần phải có sự thay đổi các hoạt động trong tình hình mới. Thực hiện chỉ đạo của Bộ Tài chính, Tổng cục Hải quan đã xây dựng Kế hoạch cải cách, phát triển và hiện đại hoá ngành Hải quan giai đoạn 2004 - 2006. Ngày 16/3/2004, Bộ trưởng Bộ Tài chính đã ban hành Quyết định số 810/QĐ-BTC về “Kế hoạch cải cách, phát triển và hiện đại hoá ngành Hải quan giai đoạn 2004 - 2006” (sau đây viết tắt là Kế hoạch 810).\n\nQua thực hiện Kế hoạch 810, ngành Hải quan đã đạt được một số kết quả nổi bật sau:\n\n\\- Nhận thức của cán bộ công chức hải quan trong toàn Ngành về hiện đại hoá hải quan đã thay đổi căn bản;\n\n\\- Hoàn thiện khuôn khổ pháp lý cho hoạt động hải quan, từng bước tiếp cận với các chuẩn mực và thông lệ quốc tế thông qua việc tham mưu xây dựng trình các cấp có thẩm quyền ban hành Luật sửa đổi, bổ sung một số điều của Luật Hải quan năm 2005; trình Chính phủ và Bộ Tài chính ban hành các Nghị định và Thông tư hướng dẫn cụ thể. Trong các văn bản pháp luật hải quan đã nội luật hoá nhiều chuẩn mực và thông lệ hải quan quốc tế, đồng thời đã tạo lập cơ sở pháp lý để ngành Hải quan triển khai áp dụng nhiều quy định mới về quản lý hải quan hiện đại, đặc biệt đã thực hiện thí điểm thủ tục hải quan điện tử;\n\n\\- Đổi mới phương pháp quản lý hải quan từ tiền kiểm sang hậu kiểm. Thủ tục hải quan đã cơ bản được thực hiện đơn giản, hài hoà dựa trên phương pháp quản lý rủi ro và áp dụng công nghệ thông tin (CNTT) song song với việc đẩy mạnh áp dụng kiểm tra sau thông quan. Các quy trình thủ tục hải quan đã rõ ràng, hiệu quả, phân định được trách nhiệm của từng khâu nghiệp vụ, từng công chức thực hiện;\n\n\\- Việc ứng dụng CNTT cũng được đẩy mạnh, giai đoạn này ngành Hải quan đã thực hiện thí điểm thủ tục hải quan điện tử, áp dụng rộng rãi khai hải quan từ xa; đã xây dựng mới, nâng cấp nhiều chương trình CNTT ứng dụng phục vụ cho triển khai Luật sửa đổi, bổ sung một số điều của Luật Hải quan và Luật Thuế xuất khẩu, thuế nhập khẩu sửa đổi; quan tâm đầu tư xây dựng trụ sở cơ quan hải quan, đầu tư các trang thiết bị, máy móc, công nghệ thông tin, hạ tầng mạng; đặc biệt đối với những vùng, khu vực trọng điểm phục vụ yêu cầu triển khai Luật Hải quan sửa đổi và quy trình thủ tục hải quan mới được nhanh chóng, hiệu quả;\n\n\\- Kiện toàn hệ thống tổ chức trong Ngành để phục vụ việc triển khai quy trình thủ tục theo Luật sửa đổi, bổ sung một số điều của Luật Hải quan, Luật Thuế xuất khẩu, thuế nhập khẩu sửa đổi, Luật Quản lý thuế. Thành lập và củng cố bộ máy tổ chức của hệ thống kiểm tra sau thông quan tại 33 Cục Hải quan tỉnh thành phố và bộ máy thu thập, xử lý và phân tích thông tin phục vụ cho quản lý rủi ro trong toàn Ngành. Điểm nổi bật trong giai đoạn này là triển khai đề án mô hình tổ chức bộ máy phục vụ cho việc triển khai thí điểm thủ tục hải quan điện tử tại 02 Chi cục Hải quan điện tử thuộc Cục Hải quan TP. Hải Phòng và Cục Hải quan TP. Hồ Chí Minh;\n\n\\- Số thu vào ngân sách Nhà nước hàng năm đều vượt so với chỉ tiêu kế hoạch được giao;\n\n\\- Đã áp dụng phương pháp quản lý rủi ro (QLRR) trong một số khâu nghiệp vụ hải quan; do đó, tỷ lệ hàng hoá phải kiểm tra thực tế chỉ còn 20 - 25%, thời gian thông quan hàng hóa được rút ngắn;\n\n\\- Qua quá trình triển khai các dự án hiện đại hoá hải quan, phần lớn lãnh đạo Hải quan các cấp đã tiếp cận và vận dụng được phương pháp quản lý hải quan hiện đại. Đã hình thành bộ máy giúp lãnh đạo Tổng cục trong việc chỉ đạo, điều phối, tổ chức thực hiện công tác cải cách hiện đại hoá, quản lý các dự án hiệu quả hơn.\n\nNăm 2007, một trong những nhiệm vụ trọng tâm của Ngành là triển khai thực hiện thủ tục hải quan điện tử giai đoạn 2 và khai hải quan từ xa. Ngành Hải quan đã tập trung thực hiện thí điểm giai đoạn 2 tại Cục Hải quan TP. Hải Phòng và Cục Hải quan TP. Hồ Chí Minh bước đầu đã đạt một số kết quả, được dư luận xã hội, đặc biệt là cộng đồng doanh nghiệp quan tâm hưởng ứng, chuẩn bị các điều kiện đảm bảo để tiến hành thí điểm thủ tục hải quan điện tử tại các Cục Hải quan khác và triển khai thực hiện Dự án hiện đại hóa Hải quan bằng vốn vay Ngân hàng thế giới bao gồm các gói thầu: Chiến lược đào tạo, Thống kê hải quan, Quản lý nguồn nhân lực, Can thiệp bằng ngoại lệ và Khuôn khổ pháp lý. Các nội dung và kết quả đầu ra của các gói thầu được giới thiệu qua các hội thảo quốc tế bước đầu được đánh giá thiết thực với yêu cầu cải cách, hiện đại hoá, làm đòn bẩy tác động về nhận thức đối với các đơn vị khi triển khai công tác theo hướng hiện đại hoá. Các nội dung chương trình của Dự án hỗ trợ kỹ thuật của EU cho Chính phủ Việt Nam (ETV2), Hợp phần Hải quan được thực hiện đúng tiến độ và yêu cầu; đàm phán ký kết với Nhật Bản về Dự án hợp tác khu vực về quản lý rủi ro trong lĩnh vực hải quan giai đoạn 2008 – 2010 và Dự án viện trợ không hoàn lại của Chính phủ Nhật bản về Hệ thống kiểm tra container bằng máy soi tại một số cảng biển chính.\n\nĐể thực hiện nhiệm vụ cải cách, hiện đại hoá, trong thời gian trước mắt và lâu dài ngành Hải quan đã hình thành được hệ thống tổ chức thống nhất triển khai công tác hiện đại hóa từ Tổng cục đến các Cục Hải quan tỉnh, thành phố và tại các đơn vị thuộc cơ quan Tổng cục.\n\nTại cơ quan Tổng cục, Bộ Tài chính đã thành lập Ban Cải cách hiện đại hóa hải quan và Tổng cục trưởng Tổng cục Hải quan đã ban hành Quyết định số 831/QĐ-TCHQ ngày 10/5/2007 quy định chức năng, nhiệm vụ của các Tổ công tác thuộc Ban Cải cách hiện đại hóa hải quan. Qua việc sắp xếp, công tác tổ chức chỉ đạo điều hành cải cách hiện đại hóa của Ngành đã hình thành được đội ngũ các cán bộ chuyên trách làm công tác hiện đại hoá, tận dụng được các nguồn lực từ Tổng cục đến Cục Hải quan tỉnh, thành phố; đảm bảo có được một đơn vị chuyên sâu nghiên cứu các vấn đề mới, gắn với việc tổ chức triển khai trong toàn Ngành.\n\nTóm lại, giai đoạn cải cách hiện đại hoá hải quan từ năm 2004 - 2007 là bước tổng chuẩn bị cho chương trình cải cách hiện đại hoá những giai đoạn tiếp theo của ngành Hải quan, là kế hoạch chuẩn bị những điều kiện cần thiết về thể chế, nguồn nhân lực, quy trình thủ tục, trang thiết bị… để ngành Hải quan tiếp tục cải cách, hiện đại hoá.\n\nTheo mục tiêu tổng quát của Kế hoạch 810 là _hoàn thành việc cải cách chuyển đổi các hoạt động nghiệp vụ hải quan theo chuẩn mực hải quan hiện đại, đáp ứng yêu cầu hội nhập quốc tế về hải quan tạo tiền đề để tiếp tục cải cách hiện đại hóa hải quan theo mục tiêu chiến lược đến năm 2010; hoàn thành tự động hóa thủ tục hải quan đối với hàng hóa xuất khẩu, thực hiện thí điểm tự động hóa thủ tục hải quan đối với hàng hóa nhập khẩu…_ Kết quả thực hiện mục tiêu tổng quát này chưa đạt được như đã đề ra, cụ thể: việc chuyển đổi các hoạt động nghiệp vụ hải quan theo chuẩn mực hải quan hiện đại, mục tiêu này mới chỉ được hoàn thành ở một số nội dung như trên, bên cạnh đó vẫn còn một số tồn tại như hệ thống pháp luật liên quan đến hàng hoá xuất nhập khẩu chưa được các cơ quan hữu quan hoàn thiện đầy đủ và đồng bộ; thủ tục hải quan điện tử đề ra theo Kế hoạch 810 chỉ làm thí điểm đối với hàng xuất nhưng trong quá trình triển khai thực hiện lại tiến hành làm thí điểm cả đối với hàng xuất khẩu, hàng nhập khẩu tại 2 Chi cục Hải quan điện tử (Cục Hải quan TP. Hải Phòng, Cục Hải quan TP. Hồ Chí Minh).\n\n**2\\. Kết quả thực hiện các mục tiêu của 5 chương trình cải cách, phát triển và hiện đại hoá ngành Hải quan giai đoạn 2004 -2007**\n\n**_2.1. Chương trình cải cách thể chế_**\n\nTổng cục Hải quan đã nghiên cứu trình các cấp có thẩm quyền ban hành Luật sửa đổi, bổ sung một số điều của Luật Hải quan. Luật Hải quan năm 2001, Luật sửa đổi, bổ sung một số điều của Luật Hải quan năm 2005 đã tạo cơ sở pháp lý để ngành Hải quan tiếp tục cải cách, hiện đại hoá; tiếp cận, tạo lập khuôn khổ pháp lý cho mô hình quản lý hải quan hiện đại, làm nền tảng cho áp dụng kỹ thuật quản lý rủi ro vào hoạt động hải quan và nội luật hoá nhiều cam kết quốc tế liên quan đến hoạt động hải quan.\n\nBên cạnh đó, Tổng cục Hải quan đã trực tiếp tham gia vào quá trình xây dựng và sửa đổi các Luật Thuế xuất khẩu, thuế nhập khẩu, Luật Quản lý thuế cùng các Nghị định và Thông tư hướng dẫn có liên quan đến hoạt động hải quan. Đồng thời, Tổng cục Hải quan đã chủ trì xây dựng, trình các cấp có thẩm quyền ban hành các văn bản quy phạm pháp luật như Quyết định 149/2005/QĐ-TTg ngày 20/06/2005 của Thủ tướng Chính phủ về thực hiện thí điểm thủ tục hải quan điện tử; Quyết định 50/2005/QĐ-BTC ngày 19/07/2005 của Bộ trưởng Bộ Tài chính về việc ban hành thí điểm thủ tục hải quan điện tử (giai đoạn 1); Quyết định 52/2007/QĐ-BTC ngày 22/06/2007 của Bộ trưởng Bộ Tài chính về việc ban hành quy định về thí điểm thủ tục hải quan điện tử (giai đoạn 2).\n\nThủ tục hải quan điện tử đã đạt được một số thành công bước đầu, giảm đáng kể thời gian xử lý hồ sơ hải quan (từ 7-8 giờ xuống còn 10-15 phút) và không yêu cầu nộp các loại giấy tờ ngay cho cơ quan hải quan. Bước đầu chuyển đổi phương thức quản lý hải quan hiện đại từ quản lý theo từng giao dịch sang quản lý theo doanh nghiệp, từ xử lý trên giấy tờ sang xử lý trên dữ liệu điện tử; hình thành đội ngũ cán bộ làm việc trong môi trường mới. Doanh nghiệp đã từng bước được hỗ trợ làm quen với thủ tục hải quan điện tử và hướng dẫn kịp thời những vướng mắc ngay tại đơn vị hoặc trên mạng.\n\nBên cạnh kết quả đạt được, chương trình cải cách thể chế còn một số tồn tại sau: hệ thống pháp luật về hải quan còn chưa đầy đủ, đồng bộ, một số văn bản ban hành nhằm giải quyết tình thế, chưa lường được những vấn đề phát sinh trong quá trình thực hiện, đặc biệt là có một số văn bản hướng dẫn Luật Hải quan ban hành và hướng dẫn thực hiện còn chậm như quy trình quản lý nghiệp vụ hải quan đối với hàng nhập sản xuất xuất khẩu, doanh nghiệp chế xuất, khu thương mại tự do, kho bảo thuế, công tác giám sát hải quan…; nội dung của một số văn bản liên quan đến hoạt động hải quan còn mâu thuẫn, chồng chéo nhau, một số văn bản chưa được xây dựng và ban hành theo đúng kế hoạch như: Nghị định quy định về chức năng nhiệm vụ và tổ chức bộ máy của Tổng cục Hải quan (theo kế hoạch hoàn thành vào đầu Quý IV/2005); Nghị định quy định phạm vi địa bàn hoạt động hải quan (theo kế hoạch hoàn thành vào đầu Quý IV/2005; thực hiện dịch vụ tư vấn pháp luật hải quan cho đối tác; hệ thống hoá các văn bản quy phạm pháp luật về hải quan để xây dựng cơ sở dữ liệu pháp luật hải quan; đánh giá thực trạng hệ thống pháp luật hải quan và kiến nghị sửa đổi phù hợp với chuẩn mực quốc tế cũng chưa hoàn thành theo tiến độ.\n\n**_2.2. Chương trình hiện đại hóa công nghệ thông tin_**\n\nĐể phục vụ thí điểm thủ tục hải quan điện tử đối với hàng hoá xuất khẩu, nhập khẩu, ngành Hải quan đã xây dựng và áp dụng hệ thống thông quan điện tử nhằm thực hiện việc truyền nhận, xử lý thông tin.\n\nCùng với việc mua sắm các trang thiết bị, phần mềm ứng dụng phục vụ công tác, ngành Hải quan chuẩn bị hệ thống hạ tầng cơ sở về truyền thông đảm bảo kết nối giữa các đơn vị hải quan với nhau và với cơ quan Tổng cục, cụ thể:\n\n\\- Đã xây dựng và nâng cấp nhiều phần mềm hỗ trợ cho các công tác quản lý nghiệp vụ cơ bản của hải quan như quản lý tờ khai, tiếp nhận đăng ký, quản lý trị giá, quản lý thuế…;\n\n\\- Đầu tư máy tính mới, thiết bị tin học;\n\n\\- Xây dựng và sử dụng có hiệu quả chương trình quản lý và xử lý văn bản trên mạng (Net.office) tại Tổng cục và đầu năm 2006 đã tiến hành nối mạng xuống các Cục Hải quan tỉnh, thành phố góp phần đẩy mạnh công tác cải cách hành chính trong hoạt động chỉ đạo hàng ngày của Tổng cục xuống các đơn vị trực thuộc;\n\n\\- Hoàn thiện trang Web của Tổng cục Hải quan để cập nhật và phổ biến các văn bản chính sách chế độ, quy định và các thông tin có liên quan đến hoạt động quản lý hải quan nhằm tạo thuận lợi cho cộng đồng doanh nghiệp.\n\nCông tác đào tạo bồi dưỡng kiến thức về công nghệ tin học cho các cán bộ công chức cũng được chú trọng, một số lượng lớn cán bộ đã được đào tạo ngay trên các dây chuyền nghiệp vụ để quản lý và vận hành các hệ thống tin học đảm bảo nắm vững được hệ thống, sử dụng thành thạo các chương trình nghiệp vụ trong công việc. Từ những kết quả trên đã góp phần nâng cao nhận thức về tầm quan trọng của công tác cải cách hiện đại hoá, của việc ứng dụng công nghệ thông tin trong công tác quản lý hải quan…\n\nTuy nhiên, việc thực hiện các chương trình về CNTT vẫn còn bộc lộ những bất cập như: các chương trình phần mềm của từng nhóm nội dung công tác nghiệp vụ hải quan chưa tương thích với nhau và khó tích hợp để phục vụ mô hình quản lý mới; chương trình tự động hoá phục vụ thí điểm thủ tục hải quan điện tử còn lúng túng trong triển khai thực hiện, khả năng kết nối mạng với đối tác cũng như các cơ quan có liên quan gặp khó khăn; hạ tầng mạng chưa ổn định chưa đáp ứng được yêu cầu quản lý, không đảm bảo an ninh an toàn; do đầu tư máy móc, trang thiết bị, phần mềm trên nền phân tán nên chi phí cao, khó quản lý, khó bảo hành bảo trì, nâng cấp; thủ tục hải quan điện tử triển khai chậm, mức độ tự động hoá thấp…; phần mềm và dữ liệu cho quản lý rủi ro còn nhiều hạn chế.\n\n**_2.3. Chương trình cải cách tổ chức bộ máy_**\n\n Tổng cục Hải quan đã tiến hành khảo sát, đánh giá thực trạng và sự vận hành, quan hệ phối hợp trong tổ chức bộ máy tại từng đơn vị cấp Cục, Chi cục để hoàn chỉnh quy hoạch mạng lưới hải quan làm cơ sở cho việc điều chỉnh, sắp xếp lại tổ chức bộ máy theo yêu cầu của các quy trình thủ tục mới và quản lý hải quan hiện đại. Hoạt động này cũng nhằm triển khai mô hình tổ chức phục vụ thủ tục hải quan điện tử, kiện toàn bộ máy tổ chức của hệ thống kiểm tra sau thông quan và sắp xếp hệ thống tổ chức phòng chống ma túy tại các địa bàn trọng điểm.\n\nTuy nhiên, các nội dung công việc đạt được nêu trên chủ yếu là hoạt động đi sau để giải quyết những vấn đề phát sinh từ những thay đổi trong hoạt động nghiệp vụ. Kế hoạch cải cách hiện đại hoá đã xác định một số công việc cần phải được nghiên cứu xây dựng trước nhằm xác định các luận cứ khoa học trong cải cách như: tổng kết đánh giá lại toàn bộ hoạt động của các đơn vị thuộc Tổng cục Hải quan và đề xuất sửa đổi Nghị định 96/2002/NĐ-CP ngày 19/11/2002 của Chính phủ quy định về chức năng, nhiệm vụ và tổ chức bộ máy của Tổng cục Hải quan; xây dựng Đề án quy hoạch mô hình tổ chức hải quan theo mô hình nghiệp vụ; Đề án quy hoạch lại mạng lưới hải quan cấp Chi cục chưa được tổ chức triển khai thực hiện.\n\n**_2.4. Chương trình chuẩn hoá và đào tạo cán bộ_**\n\nĐã bước đầu thực hiện khảo sát đánh giá thực trạng đội ngũ cán bộ, công chức trong toàn Ngành, qua đó xác định được nhu cầu đào tạo, xây dựng kế hoạch triển khai đào tạo, bồi dưỡng cán bộ, công chức có chuyên môn nghiệp vụ cao, bước đầu hướng đến chuyên nghiệp, có tinh thần phục vụ văn minh lịch sự, có kỷ cương, kỷ luật, trung thực. Để phục vụ cho mục tiêu chuẩn hoá cán bộ ngay từ đầu vào, theo yêu cầu hiện đại hoá, việc tuyển dụng công chức mới đã chú trọng về chuyên ngành đào tạo phù hợp với nhu cầu công việc, có phẩm chất đạo đức tốt.\n\nViệc xây dựng giáo trình, tài liệu gắn chặt với công tác nghiệp vụ thực tế đã được giao cho các đơn vị nghiệp vụ soạn thảo kết hợp với tham khảo các giáo trình đào tạo về hải quan hiện đại. Tổ chức thường xuyên các khoá đào tạo tại cơ quan Tổng cục và các Cục Hải quan địa phương cho nhiều loại đối tượng cán bộ công chức nhằm cập nhật nâng cao kiến thức pháp luật về hải quan, kiến thức về chuyên môn nghiệp vụ, kiến thức chuyên sâu, cũng như các kiến thức bổ trợ khác.\n\nSong song với việc triển khai công tác đào tạo bằng các nguồn nội lực, Tổng cục Hải quan đã tranh thủ các nguồn hỗ trợ kỹ thuật từ bên ngoài như các chương trình hỗ trợ kỹ thuật của Tổ chức Hải quan thế giới (WCO), Hải quan ASEAN, Hải quan APEC và Hải quan các nước khác. Trong khuôn khổ Dự án tăng cường năng lực cho đội ngũ giảng viên chủ chốt phục vụ cho hiện đại hoá hải quan, với sự giúp đỡ của Cơ quan Hợp tác Quốc tế Nhật Bản (JICA) nhiều cán bộ, công chức hải quan Việt Nam đã được đào tạo các kỹ năng cơ bản để trở thành các giảng viên chủ chốt trong việc đào tạo, giảng dạy trong 3 lĩnh vực nghiệp vụ: phân loại hàng hoá, trị giá hải quan và kiểm tra sau thông quan. Đồng thời, ngành Hải quan đã bước đầu tiến hành mô tả chức danh công việc đến từng đơn vị thuộc và trực thuộc Tổng cục Hải quan.\n\nTuy nhiên, việc chuẩn hoá đội ngũ cán bộ và đào tạo theo mục tiêu đề ra trong kế hoạch còn nhiều nội dung chưa đạt được. Nhiều mục tiêu đề ra vượt quá khả năng thực hiện, có những mục tiêu hoàn toàn có thể thực hiện và có ý nghĩa quan trọng trong tổ chức thực hiện nhưng lại chưa được tổ chức triển khai như: việc xác định cơ cấu ngạch bậc công chức gắn với từng chức danh công việc; việc xây dựng hoàn thiện giáo trình tài liệu đối với từng loại hình đào tạo và đào tạo lại; việc xây dựng đội ngũ giáo viên; việc xây dựng một mô hình đào tạo thích hợp thay thế cho Trường Cao đẳng Hải quan. Về chương trình cải cách tổ chức bộ máy: mục tiêu “đến năm 2006, bộ máy cấp Cục và Chi cục Hải quan cửa khẩu ở các đơn vị, địa bàn trọng điểm vận hành được theo mô hình quản lý tập trung để thông quan điện tử đối với hàng xuất, và thí điểm đối với hàng nhập”; một số hoạt động của cấu phần này chưa thực hiện được. Về chương trình chuẩn hóa cán bộ đào tạo: mục tiêu “phấn đấu đến hết 2006, 80% trở lên công chức thừa hành và 90% trở lên cán bộ lãnh đạo đạt tiêu chuẩn ngạch công chức, chức vụ lãnh đạo và nghiệp vụ hải quan chuyên sâu từng lĩnh vực, cơ bản đáp ứng yêu cầu hội nhập quốc tế về hải quan”. Mục tiêu này chưa đạt được, một số hoạt động của nội dung này cũng đang được triển khai thực hiện như: chuẩn hóa tiêu chuẩn chức danh công chức, đào đạo chuyên sâu…\n\n**_2.5. Chương trình đầu tư trang thiết bị và xây dựng trụ sở_**\n\nToàn ngành đã tập trung đầu tư các trang thiết bị, máy móc, CNTT, hạ tầng mạng, đặc biệt đối với những vùng, khu vực trọng điểm trên cơ sở đảm bảo yêu cầu quản lý tập trung và việc triển khai các chương trình ứng dụng CNTT. Khảo sát đánh giá về hiện trạng sử dụng, xác định nhu cầu, hiệu quả sử dụng trang thiết bị của các đơn vị toàn ngành từ đó thực hiện việc điều chuyển, sắp xếp lại các trang thiết bị đã có, mua sắm thêm các trang thiết bị mới phục vụ cho các hoạt động nghiệp vụ của Ngành trên cơ sở tránh lãng phí, thực hành tiết kiệm và phát huy tối đa giá trị sử dụng của máy móc, thiết bị. Trong giai đoạn 2004-2007 đã đầu tư lớn về trang thiết bị máy móc hiện đại phục vụ yêu cầu triển khai Luật Hải quan sửa đổi, quy trình thủ tục mới được nhanh chóng, hiệu quả và văn minh. Cụ thể:\n\n\\- Tập trung rà soát, xúc tiến đầu tư máy soi hành lý; hệ thống camera giám sát; cân ôtô; hệ thống thông tin liên lạc; thiết bị phân tích, phân loại hàng hóa xuất nhập khẩu theo lộ trình và kế hoạch;\n\n\\- Xây dựng chiến lược đầu tư, quy hoạch đầu tư xây dựng cơ bản phục vụ cải cách và hiện đại hoá ngành Hải quan đến năm 2010. Đã tiến hành đầu tư xây dựng mới và sửa chữa, cải tạo nhiều công trình cấp Cục và Chi cục, đảm bảo một bước về nơi làm việc và ăn, ở cho cán bộ, công chức ngành Hải quan được khang trang, văn minh. Đang triển khai tiến hành xây dựng trụ sở mới của cơ quan Tổng cục Hải quan.\n\nNhững kết quả của các chương trình trên chưa phản ánh đầy đủ các mục tiêu được xác định trong Kế hoạch 810. Nhiều mục tiêu đề ra nhưng chưa đạt được như: hiện đại hoá trụ sở; việc đầu tư hệ thống máy soi container; camera giám sát; địa điểm kiểm tra tập trung; trang thiết bị công cụ cho kiểm hoá viên…Đặc biệt khi thực hiện chương trình này cho thấy công tác quy hoạch và chuẩn hoá còn chưa sát thực tế nên khi tổ chức thực hiện còn biểu hiện lúng túng và chưa đạt hiệu quả như mục tiêu đặt ra. Về phần trang thiết bị kỹ thuật chưa thực hiện bổ sung được các máy soi như mục tiêu đã đề ra là “trang bị cho các cảng biển, cảng hàng không quốc tế, các cửa khẩu đường bộ đã bố trí được vị trí lắp đặt (dự kiến 53 chiếc)”. Về chương trình đầu tư xây dựng cơ bản mục tiêu đến năm 2006 xây dựng ngành Hải quan có hạ tầng cơ sở và trang thiết bị kỹ thuật hiện đại, ứng dụng tối đa công nghệ thông tin… chưa đạt được, một số hoạt động chính đã triển khai nhưng chậm tiến độ như toà nhà 15B Thi Sách (TP. Hồ Chí Minh), Trụ sở cơ quan Tổng cục, Trung tâm huấn luyện chó nghiệp vụ (Cục ĐTCBL); Trụ sở Trung tâm phân tích phân loại hàng hoá xuất nhập khẩu Miền Bắc…\n\n**_2.6. Đánh giá về tiến độ giải ngân của Kế hoạch 2004 – 2006_**\n\n_Tồn tại:_\n\n\\- Một số mục tiêu đề ra nhưng chưa đạt được như hiện đại hoá trụ sở làm việc; trang bị hệ thống máy soi container; camera giám sát; địa điểm kiểm tra hải quan tập trung…\n\n\\- Dự toán thực tế đã phân bổ chỉ đạt 42,27% (Dự toán phân bổ 930.968,0 tr/đ/Kế hoạch 2.202.367,0 tr/đ).\n\n_Nguyên nhân:_\n\n\\- So với dự toán phân bổ thì tiến độ giải ngân đã đạt được là 82,55% (768.484,0 tr/đ/930.968,0 tr đ).\n\n\\- Dự toán được phân bổ so với dự toán kế hoạch còn thấp do chất lượng công tác lập kế hoạch còn nhiều hạn chế. Nhiều nội dung liên quan đến hoạt động cải cách phát triển và hiện đại hoá chưa được dự báo chính xác nên mục tiêu phát triển, giải pháp và lộ trình thực hiện chưa khả thi.\n\n**Chi tiết theo bảng tổng hợp tiến độ giải ngân của Kế hoạch 2004 – 2006:**\n\n**Chương trình**\n\n**Năm**\n\n**Cộng 3 năm**\n\n**Tiến độ thực hiện**\n\n**Đạt tỷ lệ %**\n\n**2004**\n\n**2005**\n\n**2006**\n\n1\\. Hiện đại hoá CNTT\n\n134.000,0\n\n300.000,0\n\n312.000,0\n\n746.000,0\n\n281.915,0\n\n37,79%\n\n2\\. Trang thiết bị kỹ thuật nghiệp vụ\n\n174.698,0\n\n337.510,0\n\n150.250,0\n\n662.458,0\n\n196.937,0\n\n29,73%\n\n3\\. Đầu tư Xây dựng cơ bản\n\n91.859,0\n\n369.600,0\n\n269.700,0\n\n731.159,0\n\n241.855,0\n\n33,08%\n\n4\\. Cải cách thể chế\n\n950,0\n\n1.100,0\n\n700,0\n\n2.750,0\n\n2.750,0\n\n100%\n\n5\\. Đào tạo cán bộ công chức\n\n20.000,0\n\n20.000,0\n\n20.000,0\n\n60.000,0\n\n45.027,0\n\n75,05%\n\n**Cộng**\n\n421.507,0\n\n1.028.210,0\n\n752.650,0\n\n2.202.367,0\n\n768.484,0\n\n**3\\. Tồn tại và nguyên nhân**\n\n**_3.1. Nhận thức của cán bộ công chức hải quan_**\n\nMột bộ phận lãnh đạo hải quan các cấp chưa nhận thức đúng, đầy đủ vị trí vai trò của công tác cải cách, hiện đại hoá gắn với công tác hải quan, từ đó hành động chưa đạt mục tiêu, thậm chí còn làm triệt tiêu động lực hiện đại hoá; không ủng hộ cải cách, hiện đại hoá; mâu thuẫn giữa lợi ích cá nhân và lợi ích tổng thể đã cản trở quá trình cải cách, hiện đại hoá.\n\nMột bộ phận cán bộ, công chức chưa nhận thức đầy đủ về tính tất yếu, yêu cầu phải cải cách, phát triển và hiện đại hoá hải quan; chưa chủ động tham gia triển khai thực hiện hoặc ỷ lại cho cơ quan đơn vị; chưa tự nghiên cứu học tập nâng cao trình độ chuyên môn; xuất hiện tâm lý ngại thực hiện những thay đổi khi chuyển từ phương pháp quản lý truyền thống sang phương pháp quản lý hiện đại; hoặc làm việc theo lối mòn vì những lợi ích cá nhân.\n\nTrình độ chung của một số cán bộ, công chức chưa đáp ứng được với yêu cầu của hội nhập, cải cách và yêu cầu hiện đại hoá công tác quản lý, điều hành.\n\nTóm lại, về nhận thức của một bộ phận cán bộ, công chức hải quan chưa thay đổi thói quen cũ, chưa đi vào thực chất, chưa cụ thể hoá và quyết liệt trong công việc, thể hiện nặng ở hô hào hình thức, dễ làm khó bỏ…\n\n**_3.2. Về xây dựng kế hoạch_**\n\n\\- Từ thực tế triển khai Kế hoạch 810 có thể nhận thấy việc lập kế hoạch công tác của Tổng cục Hải quan là chưa tốt. Kế hoạch tổng thể chưa có sự liên kết, kết nối chặt chẽ giữa các chương trình cải cách, phát triển và hiện đại hoá trên từng lĩnh vực hoạt động của Ngành. Do thực hiện trong thời gian ngắn, việc đề xuất mục tiêu và giải pháp mang tính chủ quan; chưa có khảo sát, đánh giá, tổng kết về từng chuyên đề cụ thể trước khi xây dựng kế hoạch, nên phần dự báo chưa sát, chưa đầy đủ; nhiều mục tiêu đưa ra quá lớn vượt quá khả năng thực hiện của ngành Hải quan.\n\n\\- Nhiều nội dung liên quan đến hoạt động cải cách, phát triển và hiện đại hoá chưa được dự báo một cách chính xác, nên mục tiêu phát triển, giải pháp và lộ trình thực hiện không khả thi. Những nội dung có tính chất là sức ép khi thực hiện cam kết quốc tế được chuẩn bị thiếu đầy đủ, bị động, nghiên cứu chưa sâu nên hiệu quả không đạt yêu cầu.\n\n\\- Bản thân đội ngũ cán bộ công chức và đơn vị được giao nhiệm vụ xây dựng kế hoạch vẫn còn hạn chế nhất định về mặt kinh nghiệm, kiến thức, đặc biệt là kinh nghiệm quản lý hải quan hiện đại, kinh nghiệm xây dựng chiến lược, kế hoạch. Chưa thực sự sử dụng đúng mức các nguồn lực về cán bộ để xây dựng chiến lược, kế hoạch phát triển của Ngành. Trên thực tế đã có nhiều đoàn, nhiều cán bộ được cử đi nước ngoài khảo sát học tập kinh nghiệm về hiện đại hoá, nhưng lại không tham gia vào thực hiện nhiệm vụ xây dựng kế hoạch do thiếu cơ chế quản lý, cơ chế tham gia.\n\n**_3.3. Về công tác tổ chức triển khai thực hiện kế hoạch_**\n\nChưa có sự chuẩn bị và hình thành một tổ chức chuyên trách, đủ mạnh cả về cơ cấu tổ chức, vị thế, trách nhiệm và quyền hạn… để cụ thể hoá kế hoạch, tổ chức, kiểm tra, đôn đốc, điều chỉnh, điều phối và đánh giá việc thực hiện các mục tiêu đề ra trong kế hoạch theo lộ trình được phê duyệt, nên đã dẫn đến thể hiện sự lúng túng trong chỉ đạo điều hành công tác hiện đại hoá trong toàn Ngành.\n\nMột số đơn vị chưa bám sát các mục tiêu của kế hoạch trong xây dựng và thực hiện chương trình thuộc lĩnh vực phụ trách. Công tác phối kết hợp giữa đơn vị chức năng theo dõi triển khai hiện đại hoá với các đơn vị chuyên môn thuộc Tổng cục cũng như với các Cục Hải quan địa phương chưa thực sự gắn kết.\n\nMột số mục tiêu đã được đề ra trong Kế hoạch với lộ trình tương đối phù hợp, nhưng khi triển khai có những thay đổi vượt lên ở cấp độ cao hơn trong khi thiếu sự chuẩn bị về điều kiện thực hiện dẫn đến kết quả chưa đạt được như mong muốn, phát sinh nhiều vấn đề vướng mắc, thiếu đồng bộ.\n\nTừ Tổng cục đến các Cục Hải quan tỉnh, thành phố đã hình thành lực lượng chuyên trách, bán chuyên trách làm công tác hiện đại hoá. Việc hình thành bộ phận này ở các đơn vị chưa sát với yêu cầu nhiệm vụ, có nơi nhu cầu công việc ít nhưng bố trí quá nhiều người, mà thực chất là không có việc làm về hiện đại hoá, nên hoạt động của lực lượng này chưa thật sự hiệu quả vì lúng túng về cách thức tổ chức thực hiện.\n\nTrong quá trình thực hiện kế hoạch việc phối kết hợp giữa các đơn vị thuộc cơ quan Tổng cục Hải quan, giữa Tổng cục với Hải quan địa phương, giữa Tổng cục với các đơn vị thuộc Bộ Tài chính và giữa cơ quan Hải quan với các Bộ, ngành liên quan chưa đáp ứng yêu cầu đặt ra trong tổ chức thực hiện mục tiêu kế hoạch cải cách, phát triển, hiện đại hoá.\n\n**_3.4. Tham gia của các bên liên quan_**\n\nViệc tham gia của các Bộ, ngành chưa thực sự đáp ứng với yêu cầu đòi hỏi của quá trình hiện đại hoá hải quan. Ví dụ: khi xây dựng chương trình xử lý dữ liệu phục vụ cho thủ tục hải quan điện tử thì gặp phải khó khăn rất lớn về công tác mã hoá hàng hoá đối với những loại hàng hoá thuộc danh mục hàng hoá phải quản lý về chính sách mặt hàng do các Bộ, ngành ban hành chưa được chuẩn hoá. Hệ thống đường truyền nối mạng giữa cơ quan Tổng cục với các đơn vị Hải quan chưa đảm bảo. Việc kết nối trao đổi thông tin giữa cơ quan Hải quan với cơ quan Thuế, Kho bạc, Ngân hàng, các bên liên quan như hãng vận tải, cơ quan cảng vụ chưa thường xuyên hoặc còn thiếu dẫn tới thông tin phục vụ cho hoạt động nghiệp vụ của Hải quan chưa tốt.\n\nDoanh nghiệp chưa thực sự yên tâm về lợi ích do cải cách, phát triển và hiện đại hoá hải quan đem lại đối với hoạt động xuất nhập khẩu, đầu tư, du lịch; tư duy và cách thức làm việc của đa số doanh nghiệp vẫn theo phương thức cũ ngại thay đổi, thậm chí không muốn thay đổi vì ảnh hưởng đến cách thức kinh doanh, có thể gian lận được khi làm theo kiểu cũ nên việc ủng hộ của doanh nghiệp đối với quá trình cải cách, hiện đại hoá chưa nhiều, ảnh hưởng đến việc thực hiện mục tiêu đề ra.\n\n**4\\. Bài học rút ra từ việc triển khai Kế hoạch cải cách hiện đại hoá**\n\n_Thứ nhất:_ Cải cách, phát triển, hiện đại hóa ngành Hải quan là một quá trình liên tục, diễn ra trong thời gian dài với nhiều giai đoạn, do vậy, cần thiết phải có một Chiến lược phát triển ngành Hải quan mang tính chất định hướng lâu dài cho công tác cải cách, phát triển, hiện đại hóa Ngành. Từ Chiến lược này sẽ giúp Ngành xác định mục tiêu, chương trình nội dung cụ thể công tác cải cách hiện đại hoá theo từng giai đoạn và hàng năm, làm cơ sở cho công tác chỉ đạo điều hành, quản lý một cách khoa học và có hiệu quả.\n\n_Thứ hai:_ Công tác cán bộ phải được coi là một trong những công việc trọng tâm của công cuộc cải cách, phát triển, hiện đại hóa; bên cạnh đó cần phải xây dựng, đào tạo bồi dưỡng đội ngũ cán bộ hải quan có kiến thức, kỹ năng nghiệp vụ hải quan hiện đại, công việc này cần làm song song với công tác đánh giá, bố trí sắp xếp, đề bạt, luân chuyển cán bộ.    \n\n_Thứ ba:_ Lãnh đạo điều hành phải tập trung, kiên quyết dựa trên mục tiêu, chương trình công tác cải cách, hiện đại hoá để công tác chỉ đạo, lãnh đạo, điều hành của lãnh đạo hải quan các cấp đối với công tác cải cách, hiện đại hoá được thiết thực; trong quá trình thực hiện cần đặc biệt quan tâm đến công tác điều phối, kiểm tra giám sát, sơ kết, tổng kết việc thực hiện Kế hoạch để rút kinh nghiệm.\n\n_Thứ tư:_ Để thực hiện công tác cải cách, hiện đại hoá Ngành, việc tham gia, ủng hộ của các Bộ, ngành, UBND tỉnh, thành phố và của cộng đồng doanh nghiệp, cơ quan Hải quan phải chủ động nghiên cứu đề ra nhiều giải pháp phối kết hợp với các cơ quan Bộ, ngành một cách hữu hiệu, sáng tạo để thực hiện nhiệm vụ chung.\n\n_Thứ năm:_ Cần đẩy mạnh công tác giáo dục tuyên truyền về cải cách, hiện đại hoá nhằm mục tiêu:\n\n\\- Nâng cao nhận thức về cải cách, hiện đại hoá hải quan cho đội ngũ cán bộ công chức hải quan, từ đó xác định quyết tâm chính trị trong thực hiện mục tiêu;\n\n\\- Tuyên truyền về lợi ích do cải cách hiện đại hoá hải quan đem lại cho doanh nghiệp và các đối tác khác để tranh thủ sự ủng hộ và hợp tác;\n\n\\- Tuyên truyền về nội dung, biện pháp, mục tiêu của cải cách phát triển và hiện đại hoá với các bên liên quan để đảm bảo thực hiện mục tiêu hiện đại hoá hải quan.\n\n**II. SỰ CẦN THIẾT, MỤC TIÊU CẢI CÁCH, PHÁT TRIỂN VÀ HIỆN ĐẠI HOÁ NGÀNH HẢI QUAN ĐẾN NĂM 2010**\n\n**1\\. Sự cần thiết tiếp tục cải cách phát triển hiện đại hoá**\n\n**_1.1. Bối cảnh_**\n\nTình hình trong nước: Giai đoạn 2008 - 2010 ngành Hải quan tiến hành triển khai công tác cải cách, phát triển và hiện đại hóa trong bối cảnh Việt Nam đã chính thức gia nhập WTO, mở rộng các mối quan hệ song phương và đa phương, hội nhập sâu rộng và toàn diện vào các diễn đàn kinh tế thế giới nên các hoạt động xuất nhập khẩu hàng hoá, phương tiện vân tải và hành khách xuất nhập cảnh tăng lên nhanh chóng. Sản xuất trong nước phát triển với tốc độ cao vẫn tiếp tục cần nhập khẩu thiết bị, máy móc và nguyên vật liệu. Kim ngạch hàng hoá xuất khẩu tiếp tục gia tăng với con số cao. Đầu tư nước ngoài tại Việt Nam cũng tiếp tục tăng với tốc độ cao hơn, nhất là khi Việt Nam trở thành thành viên WTO và tham gia vào các khu vực mậu dịch tự do, cụ thể:\n\n_\\- Xuất khẩu_ hàng hoá tăng bình quân trong thời kỳ 2001-2006 là 22,74%/năm; năm 2007 kim ngạch xuất khẩu 48,56 tỷ USD, tăng gần 22% so với năm 2006. Dự báo năm 2010, tổng kim ngạch xuất khẩu sẽ đạt 83,76 tỷ USD với tốc độ tăng bình quân 20%/năm;\n\n\\- _Nhập khẩu_ hàng hoá tăng bình quân trong thời kỳ 2001-2006 là 21,66%/năm; năm 2007 kim ngạch nhập khẩu 62,68 tỷ USD, tăng gần 40% so với năm 2006. Dự báo năm 2010, tổng kim ngạch nhập khẩu sẽ đạt 123,55 tỷ USD với tốc độ tăng bình quân 25%/năm;\n\n\\- S_ố lượng hành khách_ xuất nhập cảnh năm 2007 đạt khoảng 13,75 triệu lượt (xuất cảnh 6,73 triệu lượt; nhập cảnh 7,02 triệu lượt). Dự báo năm 2010, sẽ có khoảng 23,7 triệu lượt khách xuất nhập cảnh/năm (xuất cảnh 11,6 triệu; nhập cảnh 12,1 triệu lượt). Dự báo lượng khách xuất nhập cảnh bằng đường bộ qua các cửa khẩu quốc tế đường bộ tăng nhanh, các loại hình du lịch bằng tàu biển cỡ lớn và các phương tiện khác trở lên phổ biến và thường xuyên cập các cảng Việt Nam;\n\n_\\- Số lượng phương tiện vận tải_ xuất nhập cảnh năm 2007 là 398 nghìn lượt, tăng 26,7% so với năm 2006 (xuất cảnh 195,5 nghìn lượt; nhập cảnh 202,5 nghìn lượt). Dự báo năm 2010, sẽ có khoảng 688 nghìn lượt phương tiện xuất nhập cảnh (xuất cảnh 338 nghìn lượt; nhập cảnh 350 nghìn lượt), ngoài việc tăng nhanh về số lượng, đa dạng về loại hình còn có các loại hình phương tiện vận tải đa chức năng khác;\n\n_\\- Số lượng doanh nghiệp được cấp mã số trên thực tế có_ _tham gia hoạt động xuất nhập khẩu_ năm 2007 là 34 nghìn; với tốc độ tăng trưởng bình quân 20%. Dự báo năm 2010, sẽ có khoảng 58,5 nghìn doanh nghiệp tham gia hoạt động xuất nhập khẩu;\n\n_\\- Tổng số tờ khai hàng hoá xuất nhập khẩu_ năm 2006 đạt 2.319.935 (Tờ khai xuất khẩu 1.124.614; Tờ khai nhập khẩu 1.195.321). Tổng số tờ khai xuất nhập khẩu năm 2007 là 2.871.000 tờ khai. Với tốc độ tăng xuất nhập khẩu trung bình giai đoạn 2008-2010 trên 20%, dự báo đến năm 2010 có khoảng 5,1 triệu tờ khai.\n\nTình hình quốc tế: Sự phát triển của thương mại quốc tế tiếp tục ngày một tăng cả về nội dung và hình thức. Toàn cầu hoá và các hiệp định tự do thương mại làm cho kim ngạch xuất nhập khẩu hàng hoá của mỗi quốc gia tăng lên nhanh chóng. Bên cạnh việc hàng rào thuế quan được giảm dần theo lộ trình cụ thể thì việc xuất hiện các hình thức bảo hộ mới như hàng rào kỹ thuật, vệ sinh an toàn, môi trường, chống bán phá giá, độc quyền…ngày càng gia tăng và mâu thuẫn sâu sắc. Yêu cầu về vận chuyển, trao đổi hàng hoá trong thương mại quốc tế phải nhanh chóng và đa dạng các loại hình vận chuyển. Trong khi đó thương mại điện tử và nhiều hình thức thương mại mới như các loại hình cung ứng và làm dịch vụ cho nước ngoài, kinh doanh qua mạng đã phát triển nhanh chóng và trở lên phổ biến.\n\nSự xuất hiện các nguy cơ khủng bố quốc tế, buôn lậu, vận chuyển trái phép chất thải các loại, chất độc gây nguy hiểm, các chất ma tuý, vũ khí, rửa tiền dưới nhiều hình thức khác dẫn đến những nguy cơ bất ổn cho nền kinh tế và bất an cho lợi ích của cộng đồng.\n\nTrước bối cảnh đó các cơ quan Hải quan trên thế giới đều phải thay đổi để thích ứng với tình hình mới, phức tạp nhằm mục đích vừa đảm bảo tạo thuận lợi tối đa cho hoạt động thương mại quốc tế qua việc áp dụng kỹ thuật quản lý rủi ro, đầu tư trang thiết bị hiện đại, ứng dụng công nghệ thông tin trong quản lý hải quan hiện đại vừa phải đảm bảo việc chấp hành và tuân thủ các quy định của luật pháp hải quan nhằm đảm bảo an ninh, lợi ích kinh tế quốc gia, đảm bảo an toàn cho dây chuyền cung ứng thương mại quốc tế.\n\n**_1.2. Tính tất yếu phải tiếp tục cải cách, phát triển và hiện đại hoá ngành Hải quan_**\n\n\\- Việc thực hiện cam kết quốc tế đặt ra yêu cầu Hải quan Việt Nam phải tiến hành cải cách, hiện đại hoá nhằm đảm bảo sự phù hợp, tương thích với xu thế phát triển chung và hoà nhập với Hải quan thế giới và khu vực.\n\n\\- Ngành Hải quan phải tiếp tục cải cách nhằm hướng đến mục tiêu tương đồng với trình độ quản lý hải quan các nước tiên tiến trong khu vực và trên thế giới.\n\n\\- Cải cách, phát triển và hiện đại hoá để nâng cao năng lực quản lý cả về chất lượng và hiệu quả nhằm giải quyết các mâu thuẫn giữa sự tăng nhanh của khối lượng hàng hoá xuất nhập khẩu, phương tiện, hành khách xuất nhập cảnh, yêu cầu tạo thuận lợi cho thương mại, đầu tư, du lịch trong điều kiện nguồn lực còn hạn chế.\n\n\\- Cải cách, phát triển và hiện đại hoá để tạo thuận lợi, thông thoáng cho hoạt động xuất nhập khẩu, đầu tư, du lịch góp phần nâng cao khả năng cạnh tranh của doanh nghiệp trong nước.\n\n\\- Nhằm thực hiện các quyết sách lớn của Đảng và Nhà nước về ngăn chặn tệ nạn tham nhũng, tiêu cực, đẩy mạnh cải cách hành chính trong lĩnh vực hải quan.\n\n**_1.3. Những thuận lợi, khó khăn trong công tác cải cách, phát triển và hiện đại hoá ngành Hải quan_**\n\n_a. Thuận lợi_\n\n\\- Đường lối phát triển kinh tế xã hội đúng đắn của Đảng và Nhà nước có tác dụng thúc đẩy các mặt kinh tế xã hội của đất nước phát triển nhanh, ổn định, hội nhập kinh tế của Việt Nam với khu vực và thế giới đã tạo ra nhiều cơ hội kinh doanh xuất nhập khẩu cho doanh nghiệp trong và ngoài nước, điều này tạo điều kiện thuận lợi cho ngành Hải quan tiến hành công cuộc cải cách, hiện đại hoá.\n\n\\- Ngành Hải quan nhận được sự quan tâm đặc biệt của Đảng, Nhà nước, của Lãnh đạo Bộ Tài chính là những nhân tố chính cho việc phát triển hiện đại hoá hải quan.\n\n\\- Ngành Hải quan có truyền thống lâu dài, được tổ chức theo nguyên tắc tập trung thống nhất từ trung ương đến địa phương. Ngành còn nhận được nhiều sự hỗ trợ kỹ thuật, chuyên gia, vốn của Hải quan các nước và các Tổ chức quốc tế, đặc biệt Tổng cục Hải quan được Chính phủ cho phép tiếp nhận Dự án Hiện đại hoá hải quan bằng vốn vay của Ngân hàng Thế giới (trị giá 70 triệu USD), đây là một dự án lớn tạo điều kiện thuận lợi cho việc cải cách phát triển và hiện đại hoá hải quan Việt Nam.\n\n_b. Khó khăn_\n\n\\- Phương pháp quản lý hải quan hiện nay vẫn còn dựa vào thủ công là chính. Trình độ năng lực cán bộ hải quan nhìn chung còn hạn chế về nhiều mặt. Một bộ phận cán bộ, công chức hải quan có biểu hiện tiêu cực, vụ lợi và chưa có quyết tâm cao trong cải cách và hiện đại hoá, còn lúng túng khi giải quyết những công việc phức tạp.\n\n\\- Một số văn bản quy phạm pháp luật trong lĩnh vực hải quan chưa hoàn thiện, thiếu đồng bộ hoặc còn chồng chéo với một số văn bản quy phạm pháp luật trong và ngoài ngành. Sự phối hợp giữa các Bộ, ngành chức năng, giữa các địa phương với cơ quan Hải quan, giữa ngành Hải quan với các đơn vị khác trong và ngoài ngành Tài chính chưa thật tốt.\n\n\\- Cơ sở hạ tầng, phương tiện làm việc chưa được trang bị đầy đủ và phù hợp với yêu cầu cải cách hiện đại hoá. Hệ thống thông tin hiện tại chưa đáp ứng được yêu cầu quản lý công việc theo phương pháp hiện đại, chưa kịp thời, chính xác và đầy đủ.\n\n\\- Ý thức tuân thủ pháp luật của các đối tác liên quan đến hoạt động xuất nhập khẩu hàng hoá và hành khách xuất nhập cảnh còn thấp: một bộ phận các doanh nghiệp chưa nghiên cứu sâu, đầy đủ quy định mới của pháp luật hải quan; một số doanh nghiệp lợi dụng sự thông thoáng và tạo điều kiện thuận lợi cho hoạt động xuất nhập khẩu để buôn lậu, gian lận thương mại, trốn thuế dưới nhiều hình thức khác nhau, gây nhiều khó khăn cho công tác cải cách, hiện đại hoá hải quan.\n\n\\- Chưa có cơ chế pháp lý, cơ chế phối hợp ràng buộc trách nhiệm giữa các đơn vị có liên quan trong công tác cải cách hiện đại hoá, đặc biệt là giữa các đơn vị trong ngành Tài chính.\n\n\\- Nội dung cải cách, phát triển và hiện đại hoá hải quan gắn liền và phụ thuộc vào tiến trình cải cách, hiện đại hoá ngành Tài chính nói riêng và cải cách, hiện đại hoá nền hành chính quốc gia nói chung, do vậy, xây dựng và tổ chức thực hiện rất khó đảm bảo tính nhất quán và đồng bộ, đòi hỏi sự nỗ lực chung của cả hệ thống các cơ quan quản lý nhà nước các cấp.\n\n**_1.4. Thời cơ và thách thức đặt ra đối với ngành Hải quan trong cải cách, phát triển và hiện đại hoá_**\n\n_a. Thời cơ_\n\n\\- Việt Nam thuộc khu vực kinh tế năng động ở Đông Nam Á cùng với xu hướng toàn cầu hoá và hội nhập kinh tế đã tạo cơ hội cho Việt Nam phát triển. Trong điều kiện đó Hải quan Việt Nam nhận được sự ủng hộ của các nước, các tổ chức quốc tế như Ngân hàng Thế giới (WB), quỹ MDTF, JICA …để cải cách và hiện đại hoá hải quan hướng tới xây dựng Hải quan Việt Nam hiện đại và sớm đạt các chuẩn mực của Hải quan tiến tiến trên thế giới và khu vực.\n\n\\- Việt Nam được đánh giá có môi trường chính trị và an ninh ổn định tạo điều kiện thu hút đầu tư nước ngoài; kết quả phát triển kinh tế và đầu tư nước ngoài tăng mạnh tạo động lực cho chương trình cải cách, hiện đại hoá của Hải quan Việt Nam hướng tới mục tiêu thủ tục hải quan phải đơn giản, thuận tiện, thống nhất phù hợp với chuẩn mực của Tổ chức Hải quan thế giới (WCO), phù hợp với thông lệ và tập quán quốc tế tạo thuận lợi cho hoạt động kinh doanh.\n\n\\- Những tiến bộ về khoa học công nghệ tiên tiến trên thế giới cùng nhiều bài học kinh nghiệm về quản lý hải quan hiện đại của các nước phát triển như Hoa Kỳ, Nhật Bản, Hàn Quốc, EU; từ Tổ chức Hải quan Thế giới và Hải quan các nước ASEAN tạo động lực phát triển cho Hải quan Việt Nam.\n\n_b. Thách thức_\n\n\\- Là thành viên của WTO và tham gia hội nhập khu vực và thế giới, ngoài việc được hưởng nhiều sự ưu đãi, Việt Nam còn phải thực hiện các kết quả đàm phán song phương, đa phương về chính sách thương mại, bảo hộ quyền sở hữu trí tuệ…Yêu cầu cao từ cộng đồng doanh nghiệp và xã hội là vừa phải tiến hành cải cách tạo thuận lợi thương mại và cải thiện cung cấp dịch vụ với chất lượng tốt nhất vừa phải đảm bảo quản lý hiệu quả trong việc thực thi pháp luật về hải quan.\n\n\\- Hải quan Việt Nam hướng tới cải thiện và đổi mới quan hệ với cộng đồng doanh nghiệp, xác định doanh nghiệp là đối tác hợp tác trong việc cùng thực thi và tuân thủ pháp luật chứ không phải là đối tượng kiểm tra, giám sát hải quan. Trong điều kiện địa bàn hoạt động với bờ biển dài và đường biên giới quốc gia tiếp giáp với nhiều nước; buôn lậu và gian lận thương mại vẫn đang diễn ra hết sức phức tạp.\n\n\\- Chương trình cải cách và hiện đại hoá đặt ra yêu cầu ngày càng cao cho các nhà quản lý, đặc biệt liên quan đến đưa ra các khái niệm mới ở các lĩnh vực được đề cập đến trong Kế hoạch bao gồm: cải cách thủ tục và khuôn khổ pháp lý theo chuẩn mực quốc tế; xử lý dữ liệu tập trung; quản lý rủi ro; tuân thủ pháp luật và tạo thuận lợi thương mại…\n\n\\- Tình hình thế giới vẫn còn tiềm ẩn nhiều nguy cơ gây bất ổn như khủng bố, nội chiến, dịch bệnh…từ đó tạo ra những diễn biến khó lường ảnh hưởng đến thực hiện mục tiêu và lộ trình cải cách hiện đại hoá hải quan.\n\n**2\\. Quan điểm, mô hình và mục tiêu cải cách phát triển và hiện đại hoá**\n\n**_2.1. Quan điểm cải cách, phát triển và hiện đại hoá hải quan_**\n\n_Thứ nhất -_ Cải cách, phát triển hiện đại hóa hải quan phải phù hợp với xu thế chung, với các chuẩn mực của Tổ chức Hải quan thế giới và khu vực, đồng thời phải phù hợp với cải cách nền hành chính quốc gia cũng như định hướng phát triển chung của cả nước.\n\n_Thứ hai -_ Cải cách, phát triển hiện đại hóa hải quan đảm bảo sự cân bằng giữa tạo thuận lợi hoạt động xuất khẩu, nhập khẩu, xuất cảnh, nhập cảnh và đầu tư, đồng thời phải đảm bảo quản lý nhà nước về hải quan chặt chẽ đúng pháp luật, nâng cao ý thức tuân thủ và chấp hành pháp luật của doanh nghiệp.\n\n_Thứ ba -_ Cải cách, phát triển hiện đại hóa hải quan phải hướng vào các vùng, địa bàn trọng tâm, trọng điểm để tập trung nguồn lực đầu tư hiện đại hoá nhằm đạt hiệu quả cao; đồng thời có tính đến sự phát triển cân đối, hài hoà và đồng đều giữa các vùng, địa bàn còn lại, đảm bảo sự phát triển, hiện đại hoá chung của toàn ngành.\n\n_Thứ tư -_ Cải cách, phát triển hiện đại hóa hải quan trên cơ sở huy động tối đa các nguồn lực trong và ngoài nước, trong và ngoài ngành Tài chính trong đó phát huy nội lực trong nước và của ngành Hải quan là chính.\n\n**_2.2. Định hướng, ph¬ương châm hành động của Hải quan Việt Nam đến 2020_**\n\n_2.2.1. Định hướng phát triển_\n\n_\\- Định hướng về mục tiêu_\n\n_\\+_ Thực thi nghiêm chỉnh pháp luật Việt Nam, các cam kết và thông lệ quốc tế nhằm tạo thuận lợi cho hoạt động thương mại, đầu tư, du lịch; tăng cường an ninh quốc gia, an toàn cho cộng đồng và đảm bảo nguồn thu từ hoạt động XNK cho Ngân sách Nhà nước.\n\n\\+ Hải quan Việt Nam trở thành một trong những cơ quan hành chính đi đầu trong cải cách hành chính, hiện đại hóa ở Việt Nam và là một trong các cơ quan Hải quan phát triển hàng đầu trong khu vực ASEAN và trên thế giới.\n\n\\+ Hải quan Việt Nam là một cơ quan Hải quan hiện đại có hệ thống pháp luật hải quan đầy đủ, minh bạch, đạt chuẩn mực quốc tế; lực lượng hải quan đạt trình độ chuyên nghiệp, chuyên sâu; thủ tục hải quan đơn giản, hài hòa, thống nhất, đạt chuẩn mực quốc tế dựa trên nền tảng ứng dụng công nghệ thông tin, áp dụng kỹ thuật quản lý rủi ro; trang thiết bị kỹ thuật hiện đại và sử dụng công nghệ cao.\n\n_\\- Định hướng mô hình:_\n\nQuản lý hải quan hiện đại theo nguyên tắc tập trung thống nhất dựa trên nền tảng công nghệ thông tin và áp dụng kỹ thuật quản lý rủi ro với các nội dung sau:\n\n_\\+ Mô hình nghiệp vụ được thực hiện trên hệ thống xử lý dữ liệu tập trung ở cấp Tổng cục và Cục Hải quan tỉnh, liên tỉnh, thành phố (hoạt động theo mô hình Cục Hải quan vùng) bao gồm:_ Tự động hoá hoàn toàn việc quản lý thông tin hàng hoá bằng việc hoàn thiện hệ thống trao đổi dữ liệu điện tử với một số cơ quan chủ yếu có liên quan đến quản lý hàng hoá; xử lý thông tin, quyết định hình thức kiểm tra trên cơ sở áp dụng phương thức quản lý rủi ro... Áp dụng các tiến bộ của công nghệ thông tin vào quản lý hải quan đồng bộ giữa tin học hoá và tự động hoá thông qua các hệ thống quản lý thống nhất và hoàn chỉnh.\n\n_\\+ Mô hình thông quan hình thành 3 khối:_ Khối tiếp nhận, xử lý dữ liệu tập trung và phản hồi thông tin khai hải quan (trung tâm xử lý dữ liệu); khối kiểm tra hồ sơ tập trung (Hải quan vùng hoặc Hải quan cửa khẩu); kiểm tra hàng hoá (địa điểm kiểm tra tập trung, điểm thông quan).\n\n_\\+ Phương thức quản lý hiện đại dựa trên kỹ thuật quản lý rủi ro_ kết hợp với việc nâng cao ý thức tuân thủ pháp luật, tăng cường tuân thủ tự nguyện, áp dụng các chế tài tuân thủ bắt buộc, đẩy mạnh công tác kiểm tra sau thông quan.\n\n_\\+ Sử dụng tập trung và có hiệu quả các trang thiết bị kỹ thuật hiện đại, bao gồm:_ các Trung tâm phân tích phân loại hàng hoá xuất nhập khẩu tại cấp Trung ương và Hải quan Vùng; hệ thống máy soi container; các thiết bị, phương tiện phục vụ hoạt động kiểm tra, giám sát, kiểm soát của hải quan.\n\n_2.2.2. Phương châm hành động của Hải quan Việt Nam là:_\n\nThuận lợi - Tận tụy - Chính xác\n\n**_2.3. Mục tiêu của Hải quan Việt Nam đến 2010_**\n\n_2.3.1. Mục tiêu chung:_ Mô hình nghiệp vụ hải quan đến năm 2010 được dựa trên nền tảng của việc tự động hoá một phần và xử lý dữ liệu tập trung ở cấp Cục, từng bước áp dụng kỹ thuật quản lý rủi ro, ứng dụng công nghệ thông tin và đầu tư trang thiết bị hiện đại tại các địa bàn trọng điểm được lựa chọn. Xác định mục tiêu chung đến năm 2010, Hải quan Việt Nam phát triển theo hướng hiện đại bao gồm 04 nội dung chủ yếu sau:\n\na. Hệ thống quy trình thủ tục hải quan, quy chế quản lý hải quan cơ bản đầy đủ, minh bạch, đơn giản, hài hoà, thống nhất, từng bước ứng dụng công nghệ thông tin và áp dụng kỹ thuật quản lý rủi ro đáp ứng yêu cầu hội nhập và hiện đại hoá;\n\nb. Trang thiết bị kỹ thuật hiện đại tại một số địa bàn trọng điểm có lưu lượng hàng hoá xuất nhập khẩu, phương tiện vận tải và hành khách xuất nhập cảnh lớn;\n\nc. Sắp xếp lại tổ chức bộ máy hải quan, khắc phục sự chồng chéo về chức năng, nhiệm vụ, kịp thời đáp ứng yêu cầu cải cách về quy trình nghiệp vụ hải quan, hướng tới đáp ứng yêu cầu quản lý hải quan hiện đại;\n\nd. Chuẩn bị mọi mặt cho việc thay đổi phương thức quản lý nhân sự theo yêu cầu hiện đại; triển khai Chiến lược đào tạo tập trung cho một số lĩnh vực nghiệp vụ quan trọng (phân loại hàng hoá, xác định trị giá hải quan, xuất xứ hàng hóa, kiểm tra sau thông quan, thông tin tình báo, quản lý rủi ro, kiểm soát chống buôn lậu) và liêm chính hải quan.\n\n_2.3.2. Xác định một số địa bàn trọng điểm_\n\nĐầu tư trụ sở, trang thiết bị kỹ thuật hiện đại phục vụ công tác quản lý của Hải quan tại các cảng biển quốc tế, cảng hàng không quốc tế, các cửa khẩu đường sắt, đường bộ quốc tế và các khu công nghiệp, khu chế xuất trọng điểm có lưu lượng hàng hoá xuất nhập khẩu và hành khách xuất nhập cảnh lớn, cụ thể:\n\na- Các cảng biển quốc tế:\n\n\\+ Địa điểm kiểm tra tập trung, Lạch Huyện (Hải Phòng);\n\n\\+ Cảng Tiên Sa (TP. Đà Nẵng);\n\n\\+ Cảng Cát Lái, Cảng Hiệp Phước (TP. Hồ Chí Minh);\n\n\\+ Cụm cảng Cái Mép – Thị Vải, cảng Phú Mỹ (Bà Rịa - Vũng Tàu).\n\nb- Cảng hàng không quốc tế:\n\n\\+ Cảng hàng không Sân bay quốc tế Nội Bài (TP. Hà Nội);\n\n\\+ Cảng hàng không Sân bay quốc tế Tân Sơn Nhất (TP. Hồ Chí Minh);\n\n\\+ Cảng hàng không Sân bay quốc tế Đà Nẵng (TP. Đà Nẵng).\n\nc- Các cửa khẩu đường sắt:\n\n\\+ Ga Đồng Đăng (Lạng Sơn);\n\n\\+ Ga Lào Cai (Lào Cai);\n\n\\+ Ga đường sắt liên vận quốc tế Yên Viên (Hà Nội).\n\nd- Các cửa khẩu đường bộ quốc tế:\n\n\\+ Cửa khẩu Hữu Nghị (Lạng Sơn);\n\n\\+ Cửa khẩu Lào Cai (Lào Cai);\n\n\\+ Cửa khẩu Móng Cái (Quảng Ninh);\n\n\\+ Cửa khẩu Lao Bảo (Quảng Trị);\n\n\\+ Cửa khẩu Mộc Bài (Tây Ninh).\n\ne- Một số khu công nghiệp, khu chế xuất thuộc các vùng kinh tế trọng điểm mà Chính phủ đã xác định.\n\n**III. GIẢI PHÁP VÀ HOẠT ĐỘNG THỰC HIỆN MỤC TIÊU**\n\n**1\\. Chương trình cải cách thủ tục hải quan**\n\n**_1.1. Cải cách thủ tục hải quan_**\n\n_1.1.1. Quy trình thủ tục thông quan_\n\na. Mục tiêu\n\nCác quy trình thủ tục hải quan (bao gồm cả thủ công và điện tử) đối với hàng hoá, hành khách và phương tiện vận tải về cơ bản được cải tiến đơn giản, hài hoà và thống nhất; tiếp tục triển khai mở rộng thí điểm thủ tục hải quan điện tử nhằm đáp ứng yêu cầu tạo thuận lợi thương mại, đầu tư, du lịch và đảm bảo an ninh.\n\n_b. Các chỉ tiêu_\n\n\\- Chuẩn hoá mẫu tờ khai thủ công hiện nay để tiến tới thống nhất áp dụng cho cả khai điện tử và thủ công theo các chuẩn mực của WCO và thống nhất trong khu vực ASEAN;\n\n\\- Phấn đấu đạt 80% kim ngạch xuất nhập khẩu được khai hải quan qua mạng máy tính;\n\n\\- Quản lý rủi ro được áp dụng ở các khâu nghiệp vụ chủ yếu trong quy trình thủ tục hải quan (cả thủ công và điện tử) và áp dụng cho các loại hình xuất, nhập khẩu thương mại, thực hiện phân luồng tự động trên cơ sở đánh giá mức rủi ro cho cả thủ tục hải quan điện tử và thủ công;\n\n\\- Tại các cảng biển và cảng hàng không sân bay quốc tế lớn, tiếp nhận lược khai hàng hóa và thông tin trước về hành khách bằng điện tử thông qua cảng vụ đạt trên 90%;\n\n\\- Kiểm tra hàng hoá thực tế bằng máy soi container tại: Địa điểm kiểm tra tập trung (Hải Phòng); Cảng Tiên Sa (Đà Nẵng); Cảng Cát Lái, Cảng Hiệp Phước (TP. Hồ Chí Minh); Cụm cảng Cái Mép–Thị Vải (Vũng Tàu); Cửa khẩu Lao Bảo (Quảng Trị); Cửa khẩu Hữu Nghị (Lạng Sơn); Cửa khẩu Móng Cái (Quảng Ninh);\n\n\\- Khai hải quan thông qua đại lý làm thủ tục hải quan tại các Cục Hải quan trọng điểm đạt trên 30% tổng số tờ khai hàng hóa xuất nhập khẩu tại các đơn vị này.\n\n_c. Giải pháp và hoạt động thực hiện mục tiêu_\n\n\\- Áp dụng các chuẩn mực và khuyến nghị của Công ước Kyoto sửa đổi, các hiệp định và công ước quốc tế liên quan: Tiếp tục rà soát các cam kết quốc tế để cải tiến quy trình thủ tục hải quan (bao gồm cả các quy trình quản lý thuế) theo hướng đơn giản, hài hoà, thống nhất với chuẩn mực quốc tế.\n\n\\- Thực hiện thủ tục hải quan điện tử giai đoạn 2 theo hướng áp dụng mở rộng địa bàn, xây dựng Nghị định quy định về thủ tục hải quan điện tử để áp dụng đối với các địa bàn trọng điểm, cụ thể:\n\n\\+ Mở rộng trên phạm vi toàn quốc khai hải quan từ xa qua mạng, tạo điều kiện cho thông quan nhanh cũng như tạo tiền đề cho triển khai thủ tục hải quan điện tử; khuyến khích phát triển đại lý làm thủ tục hải quan;\n\n\\+ Trao đổi dữ liệu điện tử với các hãng vận chuyển, cảng vụ, đại lý và các cơ quan cấp phép để tiếp nhận thông tin về hàng hóa, hành khách trước khi phương tiện vận tải nhập cảnh; trao đổi dữ liệu điện tử với các hệ thống ngân hàng và kho bạc để đảm bảo thông tin kịp thời cho hoạt động nghiệp vụ và thông quan hàng hóa;\n\n\\+ Thông quan trước khi hàng đến đối với các doanh nghiệp có độ tuân thủ cao, được cấp thẻ ưu tiên thủ tục hải quan điện tử;\n\n\\+ Tự khai, tự nộp thuế theo Luật Quản lý thuế; việc nộp thuế, theo dõi nợ đọng thuế cơ bản thực hiện bằng phương thức điện tử;\n\n\\+ Thí điểm áp dụng doanh nghiệp ưu tiên theo khung tiêu chuẩn SAFE;\n\n\\+ Chuẩn bị các điều kiện để triển khai cơ chế một cửa quốc gia và ASEAN theo cam kết quốc tế.\n\n\\- Tái thiết kế quy trình thủ tục hải quan dựa trên nền tảng ứng dụng công nghệ thông tin (phối hợp với kết quả đầu ra của gói thầu “Tái thiết kế quy trình thủ tục “ của dự án WB).\n\n_1.1.2. Chế độ quản lý hải quan_\n\n_a. Chế độ quản lý hải quan đối với hàng hoá quá cảnh_\n\n_Mục tiêu_\n\nTạo thuận lợi nhất cho hoạt động quá cảnh hàng hóa qua lãnh thổ Việt Nam; rà soát, hoàn thiện thủ tục quốc gia hiện hành và các quy định về quá cảnh theo hướng hài hòa thủ tục với các nước tham gia quá cảnh; xây dựng một hệ thống các văn bản quy định quốc gia về hàng quá cảnh; tổ chức lực lượng hải quan có đủ năng lực để thực hiện thủ tục về quá cảnh.\n\n_Giải pháp và hoạt động thực hiện mục tiêu_\n\n\\- Nghiên cứu ứng dụng các thông lệ quốc tế phổ biến nhất và các điều khoản của các hiệp định quốc tế liên quan để sửa đổi bổ sung cơ chế quản lý và quy trình thủ tục đối với hàng hóa và phương tiện quá cảnh theo các quy định của WTO, GMS về thủ tục hải quan đối với hàng hoá, phương tiện vận tải quá cảnh;\n\n\\- Xây dựng quy trình, quy chế và tổ chức thực hiện 2 Nghị định thư liên quan đến quá cảnh trong ASEAN theo Hiệp định khung về tạo thuận lợi cho hàng hóa quá cảnh (FAFGT);\n\n\\- Phát triển, thúc đẩy và duy trì các tài liệu hướng dẫn quốc gia về chế độ quá cảnh hải quan làm tài liệu tham khảo cho nhân viên hải quan.\n\n_b. Chế độ tạm quản_\n\n_Mục tiêu_\n\nTạo thuận lợi cao nhất về thủ tục hải quan đối với một mặt hàng nhất định đưa vào lãnh thổ hải quan Việt Nam mà hàng hoá này được miễn một phần hoặc toàn bộ thuế nhập khẩu và thuế khác.\n\n_Giải pháp và hoạt động thực hiện mục tiêu_\n\n\\- Xây dựng quy trình quy chế và tổ chức thực hiện thoả thuận tạm quản song phương với một số nước để thực hiện thí điểm;\n\n\\- Tuyên truyền, đào tạo về tạm quản và về Công ước ATA;\n\n\\- Tiến hành khảo sát việc thực hiện tạm quản ở một số nước để triển khai thủ tục tạm quản tại Việt Nam;\n\nKý kết triển khai thực hiện Công ước ATA tại Việt Nam; tổ chức hội thảo cho các bên có liên quan.\n\n_c. Chuyển phát nhanh_\n\n_Mục tiêu_\n\nCải thiện dịch vụ chuyển phát nhanh hàng hóa, chứng từ thương mại ra, vào lãnh thổ Việt Nam làm tăng sức cạnh tranh quốc tế của các nhà sản xuất trong nước, thu hút các nhà đầu tư nước ngoài trên cơ sở rà soát lại các quy định và thủ tục hải quan hiện hành để xây dựng các chế độ quản lý hải quan và quy trình thông quan nhanh theo thông lệ quốc tế.\n\n_Giải pháp và hoạt động thực hiện mục tiêu:_\n\n\\- Khảo sát đánh giá đầy đủ các nội dung thông tin liên quan đến chuyển phát nhanh tại Việt Nam làm cơ sở xây dựng đề án triển khai đẩy nhanh các chương trình cải tiến chế độ quản lý hàng chuyển phát nhanh;\n\n\\- Nghiên cứu toàn diện các quy định của Tổ chức Hải quan thế giới (WCO) hướng dẫn về việc thông quan nhanh hàng hóa (Hướng dẫn về giải phóng hàng ngay) và các nội dung có liên quan của Công ước Kyoto;\n\n\\- Xây dựng hệ thống các văn bản hướng dẫn chuyển phát nhanh qua các loại hình vận tải quốc tế theo đúng chuẩn mực và thông lệ thế giới.\n\n_d. Các chế độ quản lý hải quan khác_\n\nNgoài các chế độ hải quan nêu trên, tiếp tục thực hiện triển khai các hoạt động sửa đổi, bổ sung các chế độ quản lý hiện hành như: quản lý hàng gia công, đầu tư, quản lý hải quan đối với khu chế xuất, kho ngoại quan, các khu vực ưu đãi thuế quan, chế độ bảo đảm…, trên cơ sở ứng dụng công nghệ thông tin, thống nhất về thủ tục, nội dung và phương pháp quản lý.\n\n_1.1.3._ _Quản lý thuế_\n\n_a. Mục tiêu_\n\nHiện đại hoá các khâu nghiệp vụ trong hoạt động quản lý thuế và thu ngân sách bao gồm phân tích, đánh giá, dự báo số thu ngân sách; tổ chức việc thu thuế; quản lý nợ thuế và miễn giảm thuế trên cơ sở ứng dụng công nghệ thông tin nhằm đảm bảo hoàn thành chỉ tiêu thu ngân sách được giao.\n\n\\- Dự kiến số thu ngân sách Nhà nước từ năm 2008 – 2010:\n\n_Đơn vị tính: tỷ VND_\n\n**Năm**\n\n**Thuế XNK + TTĐB**\n\n**Thuế GTGT**\n\n**Tổng cộng**\n\n**Chỉ tiêu phấn đấu**\n\n2008\n\n26.200\n\n58.300\n\n84.500\n\n90.000\n\n2009\n\n27.500\n\n63.500\n\n91.000\n\n94.000\n\n2010\n\n28.000\n\n66.000\n\n95.000\n\n101.000\n\n\\- Chỉ tiêu thu hồi nợ đọng:\n\n**Năm**\n\n**Mục tiêu**\n\n2008 - 2009\n\nMục tiêu không để nợ quá hạn chây ỳ mới phát sinh, tập trung thu hồi và xử lý 40% số nợ phát sinh trước 01/07/2007; phân loại và giải quyết hết nợ “chờ xử lý”, trường hợp không thể xử lý chuyển giải quyết theo trình tự cưỡng chế thu hồi về cho Ngân sách Nhà nước, nếu được Chính phủ phê duyệt đề án xử lý nợ.\n\n2010\n\nGiải quyết hết nợ chờ xoá, xử lý tiếp 20% các khoản nợ trước 01/07/2007, giảm 30% nợ chây ỳ.\n\n_b. Giải pháp và hoạt động thực hiện mục tiêu_\n\n\\- Xây dựng và hoàn thiện các quy trình quản lý theo dõi nợ thuế; miễn thuế, giảm thuế, hoàn thuế; ưu đãi đầu tư; ấn định thuế, truy thu thuế; cưỡng chế thuế…;\n\n\\- Hiện đại hoá việc thống kê, đánh giá, phân tích kim ngạch, số thu thuế để xây dựng dự toán thu đối với từng sắc thuế cho từng năm đồng thời thực hiện dự toán thu trong toàn Ngành trên cơ sở ứng dụng CNTT;\n\n\\- Hiện đại hoá trong quản lý đối với nghiệp vụ miễn thuế, giảm thuế, hoàn thuế, ưu đãi đầu tư, ấn định thuế, truy thu thuế, theo dõi, tổ chức áp dụng các biện pháp cưỡng chế trên cơ sở ứng dụng CNTT;\n\n\\- Hiện đại hoá công tác dõi quản lý nợ thuế theo yêu cầu của Luật Quản lý thuế, theo dõi từng sắc thuế, chi tiết từng tờ khai để thực hiện thu nộp theo đúng trình tự quy định của Luật trên cơ sở ứng dụng CNTT;\n\n\\- Hoàn thiện cơ chế sử dụng đồng bộ các biện pháp của ngành Hải quan cũng như phối hợp với các cơ quan trong nội bộ ngành Tài chính và các cơ quan có liên quan để đảm bảo chống thất thu thuế.\n\n_1.1.4. Quan hệ đối tác giữa Hải quan và Doanh nghiệp_\n\n_a. Mục tiêu_\n\n\\- Trở thành đối tác với cộng đồng doanh nghiệp và các bên liên quan, nhằm mục đích đạt được quy trình thông quan đơn giản, thuận lợi, đúng pháp luật;\n\n\\- Đẩy mạnh hợp tác và trao đổi thông tin giữa Hải quan - Doanh nghiệp, để tăng cường sự hiểu biết lẫn nhau phục vụ cho mục tiêu tạo thuận lợi cho thương mại và đảm bảo tuân thủ;\n\n\\- Tăng cường sự phối hợp giữa Hải quan với các cơ quan quản lý Nhà nước có liên quan.\n\n_b. Giải pháp và hoạt động thực hiện mục tiêu_\n\n\\- Xây dựng và hoàn thiện hệ thống đại lý làm thủ tục hải quan để phục vụ cho tổ chức triển khai thông quan điện tử theo lộ trình. Cụ thể: tổng kết đánh giá hoạt động của đại lý làm thủ tục hải quan mẫu tại các Cục Hải quan TP. Hải Phòng, TP. Hồ Chí Minh và TP. Hà Nội, đồng thời triển khai xây dựng Đề án phát triển và nâng cao năng lực của đại lý làm thủ tục hải quan theo lộ trình;\n\n\\- Xây dựng cơ chế điều phối giữa các Bộ, ngành liên quan trong các chương trình và hoạt động liên ngành ở cấp độ quốc gia.\n\n\\- Xây dựng cơ chế xử lý vướng mắc giữa các Bộ, ngành trong quá trình thực hiện các vấn đề hải quan về hội nhập quốc tế;\n\n\\- Xây dựng lại nội dung và hình thức tham vấn, đối thoại ở cấp cao nhất của cơ quan Hải quan để đảm bảo đưa lại những kết quả thiết thực và cụ thể. Các hoạt động cụ thể bao gồm: cải tiến cơ chế tham vấn và hỗ trợ theo Luật Hải quan, Luật Quản lý thuế giữa cơ quan Hải quan và cộng đồng Doanh nghiệp; tổ chức tham vấn, đối thoại để thu thập các ý kiến cho việc hoạch định chính sách của cơ quan hải quan;\n\n\\- Áp dụng các chương trình hợp tác chung để đẩy mạnh kiểm soát hải quan thông qua trao đổi và cung cấp thông tin hiệu quả hơn. Các hoạt động cụ thể bao gồm: xây dựng các chương trình hợp tác chung và chương trình xây dựng năng lực chung; xây dựng các chương trình tăng cường năng lực chung cho cán bộ hải quan và các đối tượng có liên quan;\n\n\\- Từng bước triển khai áp dụng các tiêu chuẩn trụ cột Hải quan - Doanh nghiệp trong khung tiêu chuẩn của WCO: bao gồm tiêu chuẩn về quan hệ đối tác, doanh nghiệp ưu tiên, an ninh, cấp phép, công nghệ, trao đổi thông tin và hợp tác.\n\n_(Chi tiết của từng hoạt động trong cải cách thủ tục Hải quan; lộ trình thực hiện; đơn vị chủ trì; dự kiến kinh phí và đơn vị phối hợp thực hiện được cụ thể hoá trong Phụ lục 1A)_\n\n**_1.2. Kỹ thuật nghiệp vụ Hải quan_**\n\n_1.2.1. Phân loại hàng hoá_\n\n_a. Mục tiêu_\n\nNâng cao kỹ năng phân loại hàng hóa xuất nhập khẩu, đảm bảo việc phân loại hàng hoá, việc giải quyết các tranh chấp về phân loại hàng hoá của công chức hải quan theo hướng chuẩn hoá. Khắc phục tình trạng phân loại áp mã không thống nhất trong một Chi cục, một Cục và toàn Ngành.\n\n_b. Giải pháp và hoạt động thực hiện mục tiêu_\n\n\\- Xây dựng cơ sở dữ liệu mã số hàng hoá xuất nhập khẩu để hỗ trợ việc khai hải quan và kiểm tra mã số hàng hóa. Đây là một trong những tiền đề quan trọng để thống nhất áp mã trong toàn Ngành;\n\n\\- Xây dựng và tổ chức thực hiện chương trình đào tạo, tập huấn cho các cán bộ công chức Hải quan và Doanh nghiệp về công tác phân loại hàng hoá xuất nhập khẩu và bố trí cán bộ theo hướng chuyên nghiệp, chuyên sâu;\n\n\\- Triển khai có hiệu quả công tác phân loại hàng hoá trước khi nhập khẩu, chủ động xác định mã số trước của những mặt hàng mới, phức tạp nhạy cảm về thuế và chính sách xuất nhập khẩu để hỗ trợ người khai hải quan và công chức hải quan;\n\n\\- Hoàn thiện hệ thống văn bản quy định hướng dẫn phân loại hàng hoá xuất nhập khẩu thống nhất, minh bạch, ổn định, thuận lợi (bao gồm cả giải quyết vướng mắc, tranh chấp khiếu nại về phân loại hàng hóa);\n\n\\- Đầu tư nâng cao năng lực phân tích phân loại ở 3 trung tâm hiện nay, hướng đến hình thành trung tâm phân tích, phân loại thống nhập cấp Tổng cục và các chi nhánh tại Hải quan vùng;\n\n\\- Phát triển mạnh mẽ hệ thống đại lý làm thủ tục hải quan để nâng cao tính chuyên nghiệp và chính xác trong việc phân loại, áp mã số hàng hoá xuất nhập khẩu.\n\n_1.2.2. Trị giá hải quan_\n\n_a. Mục tiêu_\n\n - Từng bước triển khai có hiệu quả Hiệp định Trị giá Hải quan WTO: kiểm soát được khai báo trị giá, hạn chế tình trạng gian lận thương mại qua giá; chuẩn hoá quy trình kiểm tra trị giá, quy trình tham vấn và xác định trị giá phù hợp với Hiệp định và tiến trình cải cách, hiện đại hoá của Ngành; hoàn thiện cơ chế giải quyết tranh chấp về giá; phát triển hệ thống cơ sở dữ liệu về giá và các công cụ hỗ trợ khác để kiểm soát trị giá khai báo; xây dựng cơ chế hỗ trợ cộng đồng doanh nghiệp trong việc xác định trị giá hải quan.\n\n\\- Các chỉ tiêu cụ thể:\n\n\\+ Kiểm soát được việc khai báo trị giá đối với 100% lô hàng xuất nhập khẩu trên cơ sở áp dụng quản lý rủi ro và quản lý sự tuân thủ;\n\n\\+ Thực hiện tham vấn giá đối với một số nhóm mặt hàng nhạy cảm, có thuế suất cao, cơ quan Hải quan có đủ cơ sở dữ liệu, điều kiện quản lý.\n\n_b. Giải pháp và hoạt động thực hiện mục tiêu_\n\n_\\-_ _Xây dựng cơ sở pháp lý hoàn chỉnh để thực hiện đầy đủ Hiệp định Trị giá Hải quan của WTO:_\n\n\\+ Tiếp tục điều chỉnh khung luật pháp quốc gia bằng việc đưa các quy định của Hiệp định Trị giá Hải quan WTO và các Chú giải vào khung luật pháp quốc gia;\n\n\\+ Tổ chức thực hiện hiệu quả hệ thống giải quyết tranh chấp và khiếu nại cho các vấn đề liên quan đến hải quan;\n\n\\+ Trình cấp có thẩm quyền ban hành Quy chế về thu thập, quản lý, sử dụng dữ liệu gia, tờ khai trị giá.\n\n_\\- Hài hòa hóa việc áp dụng trị giá_\n\n\\+ Thực hiện áp dụng bốn bước trong kiểm tra trị giá; chấn chỉnh công tác tham vấn giá làm cho công tác này thực chất và có hiệu quả;\n\n\\+ Áp dụng kỹ thuật quản lý rủi ro trong việc thực hiện kiểm tra trị giá;\n\n\\+ Xây dựng và phát triển cơ sở dữ liệu tham khảo giá; cập nhật và phổ biến các thông tin về xác định trị giá hải quan và hỗ trợ cho các bên liên quan đến hải quan trên cơ sở thường xuyên;\n\n\\+ Xây dựng cơ chế trao đổi thông tin trị giá với Hải quan các nước.\n\n_\\- Củng cố tăng cường quản lý bộ máy tổ chức về thực hiện trị giá hải quan:_\n\n\\+ Rà soát và hoàn thiện cơ cấu tổ chức hiện tại để thực hiện và quản lý trị giá hải quan;\n\n\\+ Xây dựng và nâng cao chức năng và trách nhiệm của bộ phận trị giá.\n\n_1.2.3. Xuất xứ hàng hoá_\n\n_a. Mục tiêu_\n\nNâng cao kỹ năng kiểm tra xác định xuất xứ hàng hoá cho cán bộ công chức hải quan và cộng đồng doanh nghiệp đảm bảo hàng hoá được hưởng các ưu đãi thuế quan và thương mại đúng quy định của pháp luật và phù hợp với các tiêu chí xuất xứ của hàng hoá đó.\n\n_b. Giải pháp và hoạt động thực hiện mục tiêu_\n\n\\- Xây dựng cơ sở dữ liệu về xuất xứ hàng hoá phục vụ khai hải quan và kiểm tra xác định xuất xứ;\n\n\\- Nâng cao năng lực chuyên môn nghiệp vụ của cán bộ công chức hải quan trong việc kiểm tra xác định xuất xứ hàng hóa theo hướng chuyên nghiệp, chuyên sâu, đặc biệt là các kiến thức liên quan đến quy tắc xuất xứ, cách xác định xuất xứ hàng hoá, kỹ năng điều tra xác minh tại nước xuất khẩu theo các hiệp định, quy chế xuất xứ;\n\n\\- Xây dựng các tài liệu hướng dẫn, quy trình kiểm tra xác minh xuất xứ hàng hoá, cơ chế xác định trước xuất xứ đối với hàng hóa nhập khẩu;\n\n\\- Nghiên cứu triển khai hệ thống kết nối và trao đổi thông tin với các tổ chức cấp giấy chứng nhận xuất xứ của các nước nhằm kiểm tra tính hợp lệ của giấy chứng nhận xuất xứ.\n\n_1.2.4. Sở hữu trí tuệ_\n\n_a. Mục tiêu_\n\nHoàn thiện hệ thống văn bản pháp luật, cơ chế và tổ chức thực hiện kiểm soát về sở hữu trí tuệ.\n\n_b. Giải pháp và hoạt động thực hiện mục tiêu_\n\n_\\- Hoàn thiện hệ thống văn bản pháp luật về sở hữu trí tuệ đối với hàng hoá xuất khẩu, nhập khẩu qua biên giới, bao gồm:_\n\n\\+ Rà soát sửa đổi, bổ sung các quy định của pháp luật có liên quan đến thực thi kiểm soát quyền sở hữu trí tuệ tại biên giới của cơ quan Hải quan một cách rõ ràng và nhất quán;\n\n\\+ Đề xuất bổ sung thẩm quyền cho cơ quan Hải quan để chủ động áp dụng các biện pháp kiểm soát thực hiện quyền sở hữu trí tuệ;\n\n\\+ Nghiên cứu và triển khai các chuẩn mực của WCO về kiểm soát đấu tranh chống vi phạm quyền sở hữu trí tuệ (SECURE);\n\n\\+ Xây dựng chiến lược về bảo hộ quyền sở hữu trí tuệ tại biên giới.\n\n_\\- Xây dựng các cơ chế và tổ chức thực hiện quyền bảo vệ sở hữu trí tuệ tại biên giới của cơ quan hải quan, bao gồm:_\n\n\\+ Xây dựng quy trình, quy chế hoạt động của lực lượng được giao nhiệm vụ thực thi bảo vệ quyền sở hữu trí tuệ đối với hàng hoá xuất nhập khẩu;\n\n\\+ Xây dựng cơ chế giải quyết khiếu nại và tổ chức thực hiện đối với hoạt động thực thi bảo vệ quyền sở hữu trí tuệ đối với hàng hoá xuất nhập khẩu; nâng cao năng lực chuyên môn và cơ sở hạ tầng công nghệ thông tin để thực hiện có hiệu quả việc kiểm soát thực thi quyền sở hữu trí tuệ;\n\n\\+ Kiện toàn tổ chức nhằm đảm thực thi quyền sở hữu trí tuệ tại biên giới, thành lập đơn vị chuyên trách chống hàng giả, hàng vi phạm tại Tổng cục Hải quan; xây dựng cơ chế phối hợp với Hải quan các nước, các hiệp hội ngành nghề, tổ chức bảo hộ quyền sở hữu trí tuệ.\n\n(_Chi tiết của từng hoạt động về cải cách, hoàn thiện các nội dung về kỹ thuật nghiệp vụ hải quan; lộ trình thực hiện; đơn vị chủ trì; dự kiến kinh phí và đơn vị phối hợp thực hiện được cụ thể hoá trong Phụ lục 1B và Đề án công tác quản lý giá tính thuế giai đoạn 2008 – 2010)_\n\n**_1.3. Hoàn thiện khuôn khổ pháp lý cho hoạt động hải quan_**\n\n_1.3.1. Mục tiêu_\n\nPháp luật hải quan về cơ bản đầy đủ, minh bạch, đáp ứng yêu cầu điều chỉnh các vấn đề phát sinh trong quá trình cải cách hiện đại hoá giai đoạn 2008-2010.\n\n_1.3.2. Giải pháp và hoạt động thực hiện mục tiêu_\n\n\\-. Rà soát, hệ thống hóa phần lớn các cam kết quốc tế có liên quan đến pháp luật hải quan\n\n\\+ Rà soát, hệ thống hóa toàn bộ danh mục các điều ước quốc tế trong lĩnh vực hải quan, liên quan đến lĩnh vực hải quan;\n\n\\+ Tổ chức đào tạo bồi dưỡng kiến thức về các cam kết có liên quan đến hải quan trong điều ước quốc tế cho cán bộ, công chức hải quan;\n\n\\+ Đánh giá, giám sát chặt chẽ việc nội luật hóa những điều ước quốc tế liên quan đến lĩnh vực hải quan.\n\n\\- Xây dựng, sửa đổi, bổ sung hệ thống pháp luật hải quan\n\n\\+ Trên cơ sở rà soát các cam kết quốc tế, tiến hành sửa đổi, bổ sung văn bản quy phạm pháp luật hướng dẫn về nghiệp vụ hải quan, quy trình thủ tục hải quan cho phù hợp với thực tiễn và những cam kết quốc tế mà Việt Nam đã ký kết hoặc gia nhập;\n\n\\+ Xây dựng và trình các cấp có thẩm quyền ban hành văn bản quy phạm pháp luật quy định về thủ tục hải quan điện tử (bao gồm Nghị định của Chính phủ quy định về thủ tục hải quan điện tử và các văn bản hướng dẫn thi hành).\n\n\\- Minh bạch hóa các quy định pháp luật hải quan\n\n\\+ Rà soát, hệ thống hóa văn bản quy phạm pháp luật về minh bạch hoá chính sách thương mại; rà soát các nội dung có tính quy phạm trong các quy trình nghiệp vụ hải quan, công văn và đưa các nội dung này vào văn bản quy phạm pháp luật;\n\n\\+ Tổng kết quá trình thực hiện minh bạch hoá của Tổng cục Hải quan, chỉ rõ thành công, hạn chế; nguyên nhân, giải pháp;\n\n\\+ Xây dựng quy chế, quy trình trong việc lấy ý kiến cộng đồng doanh nghiệp về các dự thảo văn bản quy phạm pháp luật cũng như quy trình cung cấp thông tin;\n\n\\+ Phối hợp với Phòng Thương mại và Công nghiệp Việt Nam và các hiệp hội ngành nghề, cộng đồng doanh nghiệp để trao đổi giải quyết các vấn đề vướng mắc phát sinh có liên quan đến cơ chế chính sách, quy trình thủ tục hải quan;\n\n\\+ Tiếp tục duy trì hình thức tư vấn “Tổ giải quyết vướng mắc” tại các địa điểm làm thủ tục hải quan để hướng dẫn giải đáp thắc mắc cho doanh nghiệp;\n\n\\+ Công khai trên trang Web Hải quan Việt Nam các văn bản quy phạm pháp luật về hải quan và các văn bản hướng dẫn khác có liên quan, bao gồm cả bản dịch ra tiếng nước ngoài của các văn bản này. Đăng tải các thông tin khác mà doanh nghiệp cần biết trên Website Hải quan.\n\n_(Chi tiết của từng hoạt động về hoàn thiện khuôn khổ pháp lý; lộ trình thực hiện; đơn vị chủ trì; dự kiến kinh phí và đơn vị phối hợp thực hiện được cụ thể hoá trong Phụ lục 1C)_\n\n**2\\. Chương trình cải cách nâng cao hiệu quả công tác quản lý hải quan**\n\n**_2.1. Cải cách công tác quản lý nghiệp vụ_**\n\n_2.1.1. Mục tiêu_\n\nTạo lập cơ chế kiểm soát tuân thủ pháp luật phục vụ hiện đại hoá hải quan, tăng cường công tác thu thập thông tin và quản lý rủi ro, kết hợp với đấu trang chống buôn lậu và đẩy mạnh công tác kiểm tra sau thông quan và thanh tra thuế.\n\n_2.1.2. Giải pháp và hoạt động thực hiện mục tiêu_\n\n_a. Quản lý tuân thủ_\n\n_\\- Mục tiêu_ \n\nNội luật hóa một số nội dung quản lý tuân thủ; triển khai một số hoạt động liên quan đến quản lý tuân thủ như (đo lường, đánh giá và nâng cao mức độ tuân thủ của doanh nghiệp); chuẩn bị đủ điều kiện cần thiết để đảm bảo thực hiện quản lý tuân thủ; và nâng cao mức độ tuân thủ tự nguyện của cộng đồng doanh nghiệp và các bên có liên quan.\n\n_\\- Chỉ tiêu_\n\n\\+ Kiểm tra đánh giá mức độ tuân thủ pháp luật của khoảng 8% số doanh nghiệp tham gia hoạt động XNK;\n\n\\+ Lập hồ sơ doanh nghiệp tuân thủ pháp luật hải quan đạt 80%.\n\n_\\- Các hoạt động chính_\n\n\\+ Xây dựng Chiến lược quản lý tuân thủ và kế hoạch thực thi đến 2010 và tầm nhìn 2020;\n\n\\+ Tiếp tục nội luật hóa các khái niệm tuân thủ vào các văn bản quy phạm pháp luật hải quan và triển khai thực hiện đồng bộ quản lý tuân thủ gắn với phương pháp quản lý rủi ro và áp dụng có hiệu quả biện pháp kiểm tra sau thông quan, thanh tra thuế;\n\n\\+ Lập danh sách và phân loại các doanh nghiệp thực hiện tuân thủ;\n\n+Hướng dẫn và kiểm tra các doanh nghiệp tự đánh giá và thực hiện tuân thủ;\n\n\\+ Xây dựng dự án đào tạo, tập huấn về quản lý tuân thủ cho cán bộ, công chức hải quan và tuyên truyền cho doanh nghiệp.\n\n_b. Thu thập, xử lý thông tin và quản lý rủi ro_\n\nCác nguyên tắc định hướng xây dựng, phát triển chương trình quản lý rủi ro của ngành Hải quan trong những năm tới, bao gồm: đảm bảo tuân thủ pháp luật hải quan và các pháp luật có liên quan đáp ứng yêu cầu cải cách, phát triển hiện đại hoá hải quan; đáp ứng các chuẩn mực của Hải quan thế giới về mô hình áp dụng thống nhất quản lý rủi ro, kỹ thuật đánh giá, phân tích rủi ro, chính sách quản lý rủi ro, công nghệ thông tin, dữ liệu điện tử…\n\n_\\- Mục tiêu_\n\nNâng cao hiệu quả áp dụng quản lý rủi ro trong quy trình thông quan hàng hoá xuất khẩu, nhập khẩu thương mại; mở rộng phạm vi áp dụng quản lý rủi ro áp dụng trong kiểm tra sau thông quan và đối với phương tiện vận tải, hành khách xuất nhập cảnh; nâng cao chất lượng công tác thu thập, xử lý thông tin nghiệp vụ hải quan.\n\n_\\- Hoạt động chính_\n\n\\+ Ban hành và thực hiện các văn bản quy định ở cấp Bộ về áp dụng quản lý rủi ro trong lĩnh vực nghiệp vụ hải quan; thu thập, xử lý thông tin nghiệp vụ hải quan: Ban hành thông tư liên tịch với các Bộ, ngành liên quan về cung cấp, trao đổi thông tin nghiệp vụ hải quan;\n\n\\+ Nâng cấp, hoàn thiện hệ thống quản lý rủi ro đối với hàng hóa xuất khẩu, nhập khẩu thương mại (bao gồm các loại hình xuất nhập khẩu theo hợp đồng thương mại, tạm nhập tái xuất, chuyển khẩu, nhập nguyên liệu sản xuất hàng xuất khẩu, hợp đồng gia công với nước ngoài,...): Từng bước áp dụng quản lý rủi ro đối với hành lý của hành khách xuất cảnh, nhập cảnh, phương tiện vận tải trên tuyến hàng không. Xây dựng, quản lý và ứng dụng hồ sơ rủi ro; hồ sơ doanh nghiệp;\n\n\\+ Nâng cấp hệ thống thông tin hỗ trợ quản lý rủi ro đáp ứng các yêu cầu cho các lĩnh vực nghiệp vụ sau: đánh giá, phân loại rủi ro trong thông quan hàng hoá xuất khẩu, nhập khẩu thương mại; phương tiện vận tải, hành khách xuất nhập cảnh; thông tin lược khai hàng hoá qua dữ liệu điện tử; phục vụ kiểm tra sau thông quan. Cung cấp kết quả phân tích, đánh giá rủi ro phục vụ hoạt động kiểm soát hải quan. Cơ sở dữ liệu và công cụ đáp ứng một bước các yêu cầu phân tích của các cấp, đơn vị hải quan;\n\n\\+ Tổ chức toàn Ngành thu thập thông tin về doanh nghiệp đạt 70% chỉ tiêu được giao và đạt 70% tiêu chí theo quy định. Mở rộng cơ chế hợp tác, trao đổi thông tin với các Bộ, ngành và hiệp hội ngành nghề;\n\n\\+ Kiện toàn về tổ chức, nhân sự và trang thiết bị của Hải quan các cấp, đơn vị thực hiện công tác thu thập, xử lý thông tin nghiệp vụ hải quan và quản lý rủi ro;\n\n\\+ Hoàn thiện một bước lý luận và giáo trình cơ bản về quản lý rủi ro; phối hợp đào tạo nghiệp vụ quản lý rủi ro nhằm đạt được mục tiêu: Cán bộ, công chức trong toàn Ngành tiếp cận nhận thức cơ bản về quản lý rủi ro. Đáp ứng về nhận thức và khả năng thực hiện quản lý rủi ro của đội ngũ cán bộ, công chức làm công tác chuyên tránh về quản lý rủi ro tại cấp Cục Hải quan tỉnh, thành phố;\n\n\\+ Phối hợp với Ban quản lý dự án WB triển khai kết quả gói thầu _Can thiệp bằng ngoại lệ._\n\n_c. Công tác phòng, chống buôn lậu, vận chuyển trái phép hàng hóa qua biên giới_\n\nÁp dụng các biện pháp kiểm soát hải quan, thu thập, xử lý thông tin nghiệp vụ và kỹ thuật quản lý rủi ro để chủ động phòng ngừa, phát hiện và ngăn chặn có hiệu quả buôn lậu, vận chuyển trái phép hàng hóa qua biên giới, đặc biệt là ma tuý, vũ khí, chất nổ và các mặt hàng cấm nhằm đảm bảo phục vụ có hiệu quả công tác thu thuế, thực thi chính sách thương mại và đảm bảo an ninh quốc gia. Cấu phần này cũng gắn liền với việc triển khai thực hiện các chuẩn mực của Khung tiêu chuẩn của WCO về an ninh và tạo thuận lợi cho thương mại.\n\n_\\- Mục tiêu_\n\nTổ chức thực hiện có chiều sâu công tác nghiệp vụ cơ bản theo Quyết định 65/2004/QĐ-TTg ngày 19/04/2004 của Thủ tướng Chính phủ ban hành Quy chế hoạt động của lực lượng hải quan chuyên trách phòng, chống buôn lậu, vận chuyển trái phép hàng hóa qua biên giới; và đấu tranh trọng điểm vào các vụ việc vi phạm lợi dụng bất cập về quy trình thủ tục hải quan, cơ chế, chính sách; các vụ ma tuý; các mặt hàng cấm, hàng nhập khẩu có điều kiện.\n\n_\\- Các hoạt động chính_\n\n\\+ Tiếp tục hướng dẫn, cụ thể hóa và triển khai Quyết định số 65/2004/QĐ-TTg nêu trên;\n\n\\+ Xây dựng và áp dụng chế độ hồ sơ nghiệp vụ của các biện pháp nghiệp vụ kiểm soát hải quan. Triển khai công tác điều tra nghiên cứu nắm tình hình, sưu tra và cơ sở bí mật tại tất cả các địa bàn. Xác lập chuyên án đấu tranh, phát hiện, điều tra, bắt giữ các vụ lớn, phức tạp, ma tuý, vũ khí và các loại hàng cấm, ảnh hưởng đến an ninh quốc gia, vi phạm sở hữu trí tuệ;\n\n\\+ Tổng kết, đánh giá công tác phối hợp với các lực lượng chức năng theo các quy chế phối hợp đã ký kết; sửa đổi, bổ sung, điều chỉnh quy chế và triển khai những nội dung, lĩnh vực phối hợp mới; ban hành quy định của Ngành về công tác phối hợp thực hiện nhiệm vụ kiểm soát hải quan;\n\n\\+ Duy trì thường xuyên hoạt động hợp tác quốc tế trong lĩnh vực kiểm soát hải quan; tích cực tham gia các chương trình kiểm soát của Hải quan ASEAN;\n\n\\+ Hoàn thành việc thành lập mới, kiện toàn các đơn vị chuyên trách kiểm soát hải quan. Tổ chức các lớp bồi dưỡng, tập huấn nghiệp vụ kiểm soát và nghiên cứu đề xuất ban hành một số chế độ cho hoạt động nghiệp vụ đặc thù và thực hiện các dự án đầu tư trang thiết bị;\n\n\\+ Triển khai Quyết định 187/2005/QĐ-TTg và Quyết định 330/2006/QĐ-TTg của Thủ tướng Chính phủ về tăng cường năng lực phòng chống ma tuý của ngành Hải quan. Xây dựng Trung tâm huấn luyện chó nghiệp vụ của ngành Hải quan;\n\n\\+ Tổ chức triển khai công tác cưỡng chế thi hành quyết định hành chính thuế.\n\n_d. Kiểm tra sau thông quan và thanh tra thuế_\n\n_\\-_ _Mục tiêu_\n\nThay đổi căn bản vị thế, năng lực, hiệu quả công tác kiểm tra sau thông quan phù hợp với kế hoạch áp dụng quản lý rủi ro, tạo thuận lợi thương mại và đảm bảo công tác kiểm tra, kiểm soát hải quan.\n\n_\\-_ _Các chỉ tiêu_\n\n+ Tỷ lệ phúc tập hồ sơ tại cơ quan Hải quan đạt 100%;\n\n+ Tỷ lệ kiểm tra sau thông quan tại trụ sở doanh nghiệp đạt 3%-4% tổng số doanh nghiệp tham gia hoạt động xuất nhập khẩu.\n\n_\\-_ _Giải pháp và hoạt động thực hiện mục tiêu_\n\n+ Xác định được đối tượng kiểm tra sau thông quan trên cơ sở phân tích, xử lý thông tin từ hệ thống cơ sở dữ liệu tương đối đầy đủ, sẵn sàng và cập nhật;\n\n+ Tập trung kiểm tra sau thông quan theo kế hoạch nhằm đánh giá mức độ tuân thủ của doanh nghiệp và doanh nghiệp ưu tiên đặc biệt;\n\n+ Phân loại và kiểm soát được phần lớn các doanh nghiệp, loại hình, mặt hàng xuất nhập khẩu trọng tâm, trọng điểm;\n\n+ Tổ chức thực hiện có hiệu quả các nội dung của Luật Quản lý thuế. Hoàn chỉnh tiêu chuẩn thanh tra viên thuế hải quan và lựa chọn được đội ngũ cán bộ công chức đủ tiêu chuẩn đạo đức, nghiệp vụ để thực hiện thanh tra thuế;\n\n+ Tiếp tục nghiên cứu hoàn chỉnh hệ thống văn bản về kiểm tra sau thông quan, thanh tra thuế;\n\n+ Tiếp tục hoàn chỉnh bộ máy kiểm tra sau thông quan;\n\n+ Đẩy mạnh công tác đào tạo cho lực lượng kiểm tra sau thông quan để từng bước đưa lực lượng kiểm tra sau thông quan lên chuyên nghiệp, chuyên sâu;\n\n+ Tăng cường năng lực phân loại đối tượng và xây dựng kế hoạch để lựa chọn doanh nghiệp cần kiểm tra và đánh giá tuân thủ;\n\n+ Tăng cường năng lực thu thập, tổng hợp, phân tích, xử lý thông tin và trang bị máy móc thiết bị hiện đại phục vụ công tác nghiệp vụ;\n\n+ Xây dựng quy trình chuẩn và cẩm nang về kiểm tra sau thông quan;\n\n+ Đẩy mạnh công tác kiểm tra sau thông quan và thanh tra thuế tại trụ sở doanh nghiệp;\n\n+ Kết hợp với Ban quản lý dự án Hiện đại hoá Hải quan (Gọi tắt là Dự án WB) triển khai kết quả gói thầu_“Can thiệp bằng ngoại lệ”__._\n\n(_Chi tiết của Chương trình cải cách nâng cao hiệu quả công tác quản lý hải quan; lộ trình thực hiện; đơn vị chủ trì; dự kiến kinh phí và đơn vị phối hợp thực hiện được cụ thể hoá trong Phụ lục 2__A_ _và các Đề án Tăng cường công tác kiểm tra sau thông quan và Đề án Nâng cao năng lực công tác kiểm soát hải quan giai đoạn 2008 \\-_ _2010)_\n\n**_2.2. Cải cách công tác quản lý hành chính_**\n\n_2.2.1. Mục tiêu_\n\nĐảm bảo các hoạt động của ngành Hải quan theo cải tinh thần cải cách hành chính, giảm thiểu các thủ tục hành chính và hướng đến một cửa tại Tổng cục và các đơn vị thuộc và trực thuộc.\n\n_2.2.2. Giải pháp và hoạt động thực hiện mục tiêu_\n\n\\- Xây dựng và tổ chức triển khai kế hoạch ngắn hạn, trung hạn, dài hạn của ngành Hải quan liên quan đến công tác cải cách hiện đại hoá.\n\n\\- Áp dụng tiêu chuẩn ISO 9001:2000 trong toàn Ngành bao gồm tiêu chuẩn trong hoạt động quản lý và điều hành (chế độ thông tin, báo cáo, quy chế làm việc), tiêu chuẩn trong giải quyết công việc trực tiếp có liên quan đến người dân và doanh nghiệp:\n\n\\+ Đối với khối cơ quan Tổng cục: tiếp tục mở rộng đối với các đơn vị còn lại của cơ quan Tổng cục;\n\n\\+ Đối với Hải quan địa phương: ưu tiên triển khai tại Chi cục Hải quan cửa khẩu trước, Cục Hải quan tỉnh, thành phố sau. Trong các Chi cục Hải quan cửa khẩu ưu tiên đối với các cửa khẩu đường biển, đường hàng không, đường bộ quốc tế có lưu lượng hàng hóa xuất nhập khẩu lớn, khu công nghiệp, khu chế xuất, đặc biệt là hai Chi cục Hải quan điện tử tại Cục Hải quan TP. Hải phòng và TP. Hồ Chí Minh;\n\n\\- Nâng cao năng lực cho đội ngũ cán bộ làm công tác quản lý, điều hành các cấp trong ngành Hải quan;\n\n\\- Tổ chức nghiên cứu, khảo sát, học tập kinh nghiệm về xây dựng kế hoạch ngắn hạn, trung hạn, dài hạn, chiến lược phát triển của Hải quan nước ngoài;\n\n\\- Hiện đại hoá công tác quản lý tài chính, tăng cường công tác quản lý tài chính, tài sản công. Sử dụng có hiệu quả kinh phí của Ngân sách Nhà nước, thực hành tiết kiệm, chống lãng phí;\n\n\\- Phấn đấu đại bộ phận cán bộ, công chức trong Ngành sử dụng thành thạo các chương trình ứng dụng công nghệ thông tin phục vụ công việc đang đảm nhiệm; việc trao đổi các văn bản của Ngành, trao đổi thư điện tử, xử lý các công việc được thực hiện chủ yếu trên mạng tin học văn phòng của ngành Hải quan;\n\n\\- Xây dựng và triển khai áp dụng các chuẩn dịch vụ khách hàng trong các khâu nghiệp vụ hải quan (Dự án WB);\n\n\\- Xây dựng và triển khai áp dụng hệ thống chỉ số đánh giá hiệu quả hoạt động của ngành Hải quan (Dự án WB).\n\n\\- Xây dựng và triển khai Chiến lược phát triển và hiện đại hoá Hải quan Việt Nam đến năm 2020 (Dự án WB).\n\n_(Chi tiết của từng hoạt động trong nội dung cải cách công tác quản lý hành chính; lộ trình thực hiện; đơn vị chủ trì; dự kiến kinh phí và đơn vị phối hợp thực hiện được cụ thể hoá trong Phụ lục 2B)_\n\n**3\\. Chương trình hiện đại hoá cơ sở vật chất và ứng dụng công nghệ thông tin - thống kê hải quan**\n\n**_3.1. Hiện đại hoá cơ sở vật chất_**\n\n_a._ _Mục tiêu_\n\nĐầu tư trang thiết bị kỹ thuật hiện đại tại các cảng biển quốc tế, cảng hàng không sân bay quốc tế, các cửa khẩu đường sắt, đường bộ quốc tế và các khu công nghiệp trọng điểm có lưu lượng hàng hoá xuất nhập khẩu và hành khách xuất nhập cảnh lớn.\n\n_b__._ _Giải pháp và hoạt động thực hiện mục tiêu_\n\nHệ thống trụ sở làm việc đạt tiêu chuẩn được quy hoạch hợp lý, trang bị kỹ thuật hiện đại, đồng bộ với hệ thống công nghệ thông tin trong một quy trình thủ tục hải quan thống nhất tại các cảng biển, sân bay quốc tế, cửa khẩu đường bộ quốc tế lớn trong đó ưu tiên đầu tư các trang thiết bị kỹ thuật cao (tàu cao tốc, máy soi, camera giám sát, cân ô tô…), để nâng cao khả năng kiểm tra, giám sát cho cơ quan Hải quan, cụ thể:\n\n\\- Xác định địa điểm đầu tư: ưu tiên các địa bàn trọng điểm: cảng biển, sân bay, đường bộ, khu công nghiệp, khu chế xuất có lưu lượng hàng hoá xuất nhập khẩu, hành khách xuất nhập cảnh lớn;\n\n\\- Trang bị thiết bị, phương tiện kỹ thuật hiện đại đồng bộ với quy trình thủ tục, ứng dụng công nghệ thông tin và có con người sử dụng các thiết bị này. Triển khai dự án trang bị máy soi container do Dự án JICA tài trợ;\n\n\\- Phương tiện chủ yếu: máy soi container, camera giám sát, cân điện tử và các thiết bị kiểm tra khác, tàu cao tốc, hệ thống định vị toàn cầu GPS, hệ thống trợ giúp thông tin cá nhân… Riêng máy soi container dự kiến trang bị:\n\n\\+ Năm 2008: trang bị 02 máy soi container di động tại Cục Hải quan TP. Hải Phòng (địa điểm kiểm tra tập trung) và Cục Hải quan TP. Hồ Chí Minh (Cảng Cát Lái).\n\n\\+ Năm 2009: trang bị 2 máy soi container cố định do Nhật Bản viện trợ trang bị cho Cục Hải quan TP. Hải Phòng (địa điểm kiểm tra tập trung) và Cục Hải quan TP. Hồ Chí Minh (Cảng Cát Lái); 2 máy soi container di động trang bị cho: Cục Hải quan Quảng Trị (Cửa khẩu Lao Bảo) và Cục Hải quan Lạng Sơn (Cửa khẩu Hữu Nghị); Đồng thời, điều chuyển 02 máy soi container di động trang bị cho Cục Hải quan TP. Hải Phòng và Cục Hải quan TP. Hồ Chí Minh năm 2008 điều chuyển cho Cục Hải quan Quảng Ninh và Cảng Hiệp Phước (Cục Hải quan TP. Hồ Chí Minh).\n\n\\+ Năm 2010: trang bị 2 máy soi container di động trang bị cho Cục Hải quan TP. Đà Nẵng (Cảng Tiên Sa), Cục Hải quan Bà Rịa - Vũng Tàu (cụm Cảng Cái Mép – Thị Vải).\n\n - Trụ sở làm việc: Xây mới trụ sở Tổng cục Hải quan; trụ sở một số Cục, Chi cục Hải quan ở các địa bàn trọng điểm; Trụ sở Trung tâm Phân tích phân loại hàng hoá xuất nhập khẩu miền Trung; Trung tâm huấn luyện chó nghiệp vụ Hải quan; Cục Hải quan TP. Hải Phòng và Cục Hải quan TP. Hồ Chí Minh. Xây dựng và triển khai Đề án xây dựng cơ sở đào tạo (Trường nghiệp vụ Hải quan) cho cán bộ công chức đạt tiêu chuẩn quốc gia, quốc tế;\n\n\\- Từng bước đầu tư cơ sở vật chất và trang bị máy móc, thiết bị hiện đại cho các Trung tâm phân tích phân loại hàng hoá xuất nhập khẩu.\n\n_(Chi tiết của từng hoạt động hiện đại hoá cơ sở vật chất; lộ trình thực hiện; đơn vị chủ trì; dự kiến kinh phí và đơn vị phối hợp thực hiện được cụ thể hoá trong Phụ lục 3A__)_\n\n**_3.2. Ứng dụng công nghệ thông tin và thống kê hải quan_**\n\n_3.2.1. Công nghệ thông tin_\n\n_a. Mục tiêu_\n\nĐẩy mạnh ứng dụng công nghệ thông tin là nhiệm vụ quan trọng trong Kế hoạch triển khai hiện đại hóa hải quan là một trong những nhiệm vụ được ưu tiên hàng đầu hướng tới thủ tục hải quan điện tử. Đến năm 2010 hệ thống thông tin đạt ngang mức các nước phát triển khá trong ASEAN.\n\nTriển khai ứng dụng công nghệ thông tin trong hoạt động hải quan phải được tiến hành đồng bộ, tương thích với các quy trình thủ tục hải quan, đặc biệt là quy trình thủ tục hải quan điện tử, phục vụ trực tiếp cho việc thực hiện thủ tục hải quan điện tử giai đoạn 2, gắn bó chặt chẽ với quá trình cải cách và hiện đại hóa của Ngành. Tập trung tối đa vào việc tin học hóa quy trình thủ tục hải quan.\n\nĐảm bảo cho hệ thống thông tin quản lý phục vụ chỉ đạo, điều hành, trao đổi thông tin thông suốt, kịp thời từ Tổng cục đến các Cục Hải quan tỉnh, thành phố và các Chi cục Hải quan trên phạm vi toàn quốc.\n\n_b. Các c__hỉ tiêu_\n\n\\- Trước mắt ưu tiên kết nối thông tin, dữ liệu điện tử với các Bộ, ngành và các bên liên quan: Ngân hàng Nhà nước, Bộ Nông nghiệp và phát triển nông thôn, Bộ Y tế, Bộ Công thương; đại lý vận tải, hãng vận tải…từ 50% - 60%;\n\n\\- Kết nối mạng với trung tâm chức năng trong nội bộ Bộ Tài chính 80% - 90% (Kho bạc Nhà nước, Tổng cục Thuế);\n\n\\- 90% công chức hải quan trao đổi, sử dụng thuần thục chương trình ứng dụng quản lý công tác văn phòng của ngành Hải quan, sử dụng thành thạo các chương trình ứng dụng công nghệ thông tin phục vụ cho công việc;\n\n\\- 90% các văn bản của ngành Hải quan được trao đổi trên mạng nội bộ của Ngành;\n\n\\- 70% công việc được xử lý trên mạng nội bộ của ngành Hải quan.\n\n_c. Giải pháp và hoạt động thực hiện mục tiêu_\n\n\\- Xây dựng hệ thống xử lý dữ liệu tập trung tại Cục Hải quan các tỉnh, thành phố và hướng tới cấp Tổng cục; thành lập 2 trung tâm xử lý dữ liệu tại Hà Nội và TP. Hồ Chí Minh, duy trì hoạt động liên tục 24h/ngày;\n\n\\- Thành lập cổng dữ liệu điện tử kết nối với các cơ quan Bộ Tài chính, các Bộ ngành và các đối tác có liên quan. Đưa Website Hải quan trở thành cổng thông tin điện tử cung cấp thông tin và dịch vụ hành chính công cho người dân và doanh nghiệp, cụ thể: có đầy đủ 100% thông tin về quy trình thủ tục (hướng dẫn quy trình, các bước tiến hành, thời gian thực hiện....); cho phép khả năng tải các biểu mẫu, đơn, hồ sơ hải quan. Người khai hải quan có thể in ra giấy hoặc điền vào các mẫu khai gửi thông tin khai hải quan trước cho cơ quan Hải quan, thực hiện khai hải quan từ xa qua mạng và thông quan điện tử;\n\n\\- Tích hợp một số chức năng cơ bản, chuẩn hóa, tập trung cơ sở dữ liệu phục vụ công tác quản lý hải quan;\n\n\\- Đảm bảo hạ tầng mạng công nghệ thông tin, an ninh, an toàn mạng;\n\n\\- Hoàn thiện cơ chế vận hành, bảo trì, bảo dưỡng cho toàn bộ hệ thống;\n\n\\- Tập trung hóa cơ sở dữ liệu về cấp Tổng cục Hải quan và cấp Cục Hải quan trọng điểm để đảm bảo kết nối với việc triển khai dự án hiện đại hóa hải quan theo nguồn vốn WB;\n\n\\- Xây dựng, hoàn thiện kho dữ liệu điện tử cơ sở dữ liệu quốc gia về hàng hóa xuất nhập khẩu, cơ sở dữ liệu về doanh nghiệp, cơ sở dữ liệu về quản lý rủi ro phục vụ cho công tác quản lý điều hành nghiệp vụ, thống kê hải quan và quản lý rủi ro…;\n\n\\- Tích hợp các ứng dụng cơ bản phục vụ quy trình thủ tục tại Chi cục như hệ thống thông tin: quản lý tờ khai, quản lý thuế, quản lý phân luồng hàng hóa…;\n\n\\- Hình thành hệ thống thông tin hỗ trợ quản lý rủi ro đầy đủ ở các khâu trong quy trình thủ tục theo tiêu chuẩn quốc tế;\n\n\\- Thực hiện 90% kết nối trao đổi dữ liệu điện tử với các các đơn vị thuộc Bộ Tài chính: Hải quan, Thuế, Kho bạc;\n\n\\- Đảm bảo các Trung tâm dữ liệu của Ngành hoạt động thông suốt tới các cấp Hải quan với mức độ an ninh, an toàn cao;\n\n\\- Hình thành được tổ chức mạng lưới giá trị gia tăng (VAN) có năng lực để đảm bảo làm khâu trung gian kết nối dữ liệu điện tử giữa Hải quan và bên ngoài.\n\n_3.2.2. Công tác thống kê hải quan_\n\n_a. Mục tiêu_\n\nĐạt trình độ thống kê hàng hoá xuất nhập khẩu và kho dữ liệu điện tử của khu vực ASEAN có thể trao đổi số liệu ở cấp độ 6-8 số HS bằng phương thức điện tử.\n\n_b. Giải pháp và hoạt động thực hiện mục tiêu_\n\n\\- Hỗ trợ các mục tiêu chiến lược của ngành Hải quan.\n\n\\- Tuân thủ theo các chuẩn mực quốc tế về thống kê:\n\n\\+ Hoàn thiện phương pháp luận thống kê, sử dụng các khái niệm và định nghĩa chuẩn trong thống kê theo khuyến nghị của Cơ quan Thống kê Liên hợp quốc (UNSD);\n\n\\+ Sử dụng các danh mục phân loại chuẩn trong thống kê (Hệ thống HS, Danh mục SITC, …);\n\n\\+ Nghiên cứu, xây dựng hệ thống thống kê hải quan trong điều kiện đã hình thành Cộng đồng Kinh tế ASEAN (AEC).\n\n\\- Hỗ trợ và tăng cường hợp tác thống kê trong nước, hợp tác song phương và đa phương với các nước và tổ chức quốc tế:\n\n\\+ Hợp tác với cơ quan thống kê trong nước;\n\n\\+ Hợp tác với các nước có trình độ thống kê hải quan phát triển và các tổ chức khu vực và quốc tế.\n\n\\- Cung cấp số liệu và thông tin thống kê có chất lượng cao nhất đến người sử dụng:\n\n\\+ Cung cấp các số liệu phát sinh mà các đối tượng sử dụng số liệu cần, đặc biệt là các thông tin phục vụ điều hành, quản lý nền kinh tế sau khi Việt Nam đã giao nhập Tổ chức Thương mại thế giới (WTO).\n\n\\+ Nâng cao nhận thức đối với công tác thống kê hải quan;\n\n\\+ Tăng cường khả năng tiếp cận với số liệu của các đối tượng sử dụng số liệu;\n\n\\+ Xây dựng kế hoạch (lịch) công bố số liệu thống kê hải quan;\n\n\\- Tổ chức hoạt động thống kê hiện đại, minh bạch và hiệu quả:\n\n\\+ Xây dựng văn bản quy định đầy đủ các nguồn số liệu và các phương pháp;\n\n\\+ Đảm bảo tính bảo mật của số liệu cá nhân;\n\n\\+ Đảm bảo tính liêm chính, khách quan trong quá trình xử lý số liệu;\n\n\\+ Tự động hoá và tích hợp các thủ tục liên quan đến quy trình thống kê;\n\n\\+ Xây dựng chính sách điều chỉnh số liệu;\n\n\\+ Cấp chứng chỉ ISO 9001 cho các hoạt động thống kê hải quan.\n\n\\- Sản xuất số liệu và thông tin thống kê đáng tin cậy:\n\n\\+ Xây dựng quy trình kiểm tra và đánh giá chất lượng số liệu thống kê;\n\n\\+ Đối chiếu và so sánh số liệu thống kê với các nước đối tác thương mại.\n\nXây dựng một đội ngũ cán bộ thống kê chuyên sâu thông qua phát triển các kỹ năng sau:\n\n\\+ Lý thuyết và các khái niệm thống kê cơ bản;\n\n\\+ Các kỹ thuật ứng dụng liên quan đến đánh giá và điều chỉnh số liệu;\n\n\\+ Các kỹ thuật ứng dụng phân tích thống kê;\n\n\\+ Các kỹ thuật thống kê ứng dụng thích hợp cho thống kê hải quan.\n\n(Chi tiết của từng hoạt động ứng dụng công nghệ thông tin và thống kê Hải quan; lộ trình thực hiện; đơn vị chủ trì; dự kiến kinh phí và đơn vị phối hợp thực hiện được cụ thể hoá trong Phụ lục 3B và Đề án phát triển công nghệ thông tin ngành Hải quan giai đoạn 2008-2010)\n\n**4\\. Chương trình cải cách tổ chức bộ máy, quản lý và phát triển nguồn nhân lực**\n\n**_4.1. Tái cơ cấu hệ thống tổ chức_**\n\n_a. Mục tiêu_\n\nSắp xếp lại các đơn vị thuộc cơ quan Tổng cục Hải quan, khắc phục sự chồng chéo, vướng mắc về chức năng, nhiệm vụ, hình thành hệ thống Cục Hải quan liên tỉnh, thành phố, kịp thời đáp ứng yêu cầu tái thiết kế quy trình thủ tục và làm cơ sở cho việc hướng tới mô hình quản lý Hải quan hiện đại.\n\n_b. Giải pháp và hoạt động thực hiện mục tiêu_\n\n\\- Xây dựng chiến lược, kế hoạch triển khai chiến lược về tái cơ cấu hệ thống tổ chức Hải quan Việt Nam;\n\n\\- Xây dựng Tờ trình Chính phủ về mô hình hệ thống tổ chức của ngành Hải quan và lộ trình thực hiện việc tái cơ cấu, sắp xếp bảo đảm phù hợp giữa thực hiện chỉ đạo của Chính phủ, Bộ Tài chính về sắp xếp lại tổ chức với lộ trình thực hiện cấu phần (tái cơ cấu hệ thống tổ chức bộ máy hải quan) của Dự án Hiện đại hoá hải quan bằng nguồn vốn vay Ngân hàng thế giới.\n\n\\- Thực hiện cơ cấu lại các đơn vị Vụ, Cục thuộc cơ quan Tổng cục phù hợp với chủ trương gọn nhẹ về tổ chức bộ máy và nâng cao hiệu quả hoạt động.\n\n\\- Xây dựng đề án và triển khai thực hiện tổ chức lại Cục Hải quan tỉnh, liên tỉnh và thành phố theo mô hình Cục Hải quan liên tỉnh, thành phố; sắp xếp lại mạng lưới Chi cục theo hướng gọn nhẹ thống nhất đáp ứng yêu cầu quản lý hải quan hiện đại;\n\n\\- Rà soát, kiện toàn hệ thống tổ chức mới hình thành theo yêu cầu quản lý hải quan hiện đại nhằm đáp ứng yêu cầu nhiệm vụ hiện tại của Ngành.\n\n**_4.2. Quản lý nguồn nhân lực_**\n\n_a. Mục tiêu_\n\nHoàn thành việc chuẩn bị một số điều kiện căn bản để thực hiện quản lý nguồn nhân lực theo phương thức tiên tiến, hiện đại.\n\n_b. Giải pháp và hoạt đông thực hiện mục tiêu_\n\n\\- Xây dựng và hoàn chỉnh chiến lược quản lý nguồn nhân lực, kế hoạch triển khai chiến lược quản lý nguồn nhân lực.\n\n\\- Tổ chức triển khai chiến lược quản lý nguồn nhân lực trong giai đoạn 2008 - 2010 theo kế hoạch đề ra tập trung vào các nội dung:\n\n\\+ Xây dựng mô tả chức danh công việc chung, cá nhân; hình thành cơ chế quản lý cập nhật và sử dụng các bảng mô tả công việc;\n\n\\+ Xây dựng hệ thống chỉ số đánh giá kết quả công việc theo mô tả chức danh công việc;\n\n\\+ Rà soát, đánh giá toàn bộ đội ngũ cán bộ, công chức theo yêu cầu chức danh công việc;\n\n + Điều chỉnh, bổ sung, hoàn chỉnh các quy định về quản lý cán bộ (điều động, luân chuyển, luân phiên; quy hoạch, bổ nhiệm; chính sách cán bộ,...).\n\n\\- Xây dựng phương án và tổ chức thực hiện việc bố trí, sắp xếp, giải quyết chế độ đối với cán bộ, công chức ngành Hải quan trên cơ sở yêu cầu chức danh công việc.\n\n\\- Nâng cấp hệ thống thông tin quản lý nhân sự Ngành hải quan theo hướng tự động hóa một số công việc quản lý nguồn nhân lực và đáp ứng yêu cầu quản lý nguồn nhân lực sau khi tái cơ cấu lại hệ thống tổ chức hải quan Việt Nam.\n\n**_4.3. Đào tạo phát triển nguồn nhân lực_**\n\n_a. Mục tiêu_\n\nTriển khai Chiến lược đào tạo giai đoạn 1: Xây dựng cơ sở đào tạo, bồi dưỡng; hoàn thiện đội ngũ giáo viên, giáo trình; tổ chức đào tạo, bồi dưỡng theo năng lực, phù hợp với tiến trình hiện đại hóa và tái cơ cấu quy trình nghiệp vụ. Tập trung đào tạo chuyên sâu trên một số lĩnh vực nghiệp vụ cơ bản của ngành như: quản lý hải quan hiện đại, phân loại hàng hoá, xác định trị giá hải quan, thuế, kiểm tra sau thông quan, thông tin tình báo, quản lý rủi ro, sở hữu trí tuệ, kiểm soát chống buôn lậu.\n\n_b. Các giải pháp và hoạt động thực hiện mục tiêu_\n\n\\- Xây dựng kế hoạch triển khai chiến lược đào tạo.\n\n\\- Xây dựng bộ giáo trình chuẩn (cơ bản và nâng cao) đào tạo kỹ thuật nghiệp vụ cho cán bộ hải quan.\n\n\\- Tổ chức triển khai chiến lược đào tạo theo kế hoạch đề ra với một số hoạt động cụ thể được triển khai trước trong giai đoạn 2008 – 2010, bao gồm:\n\n\\+ Tổ chức phân tích nhu cầu đào tạo của cán bộ, công chức ngành Hải quan theo kế hoạch triển khai chiến lược đào tạo giai đoạn đầu;\n\n\\+ Chuẩn hóa giáo trình, nội dung đào tạo theo từng chức danh;\n\n\\+ Chuẩn hóa bộ tài liệu giảng dạy nghiệp vụ kiểm soát hải quan và các tài liệu giảng dạy nghiệp vụ khác;\n\n\\+ Tổ chức đào tạo theo chức danh đã chuẩn hóa đúng với nội dung, giáo trình đã chuẩn hóa.\n\n\\- Xây dựng và tổ chức thực hiện Đề án chuyển đổi mô hình tổ chức và chức năng nhiệm vụ của Trung tâm đào tạo bồi dưỡng cán bộ công chức hiện nay sang Mô hình hoạt động và tổ chức bộ máy mới thích hợp (Trường nghiệp vụ Hải quan Việt Nam).\n\n\\- Xây dựng kế hoạch và tổ chức đào tạo theo yêu cầu hội nhập khu vực ASEAN.\n\n\\- Xem xét và phê duyệt, triển khai từng bước chiến lược đào tạo (Dự án WB và ETV2), ưu tiên triển khai các nội dung: xây dựng đội ngũ giảng viên chuyên trách, kiêm chức; xây dựng hệ thống giáo trình, tài liệu đào tạo; đa dạng hình thức đào tạo (đào tạo từ xa, trực tuyến), quốc tế hóa đào tạo.\n\n\\- Xây dựng Đề án lựa chọn một đội ngũ cán bộ có chuyên môn, năng lực để đào tạo cơ bản và sau đại học, chuyên sâu về chuyên môn nghiệp vụ hải quan ở trong nước và ngoài nước trở thành lực lượng nòng cốt, đáp ứng yêu cầu hiện đại hoá lâu dài của ngành, trước mắt tập trung tại các đơn vị Hải quan trọng điểm và cơ quan Tổng cục Hải quan.\n\n\\- Tiếp tục tổ chức đào tạo kỹ năng và kiến thức chuyên môn cần thiết cho đội ngũ cán bộ, công chức hải quan tại một số khâu nghiệp vụ công tác hải quan, công nghệ thông tin và quản lý nguồn nhân lực.\n\n_(Chi tiết từng hoạt động trong Chương trình cải cách tổ chức bộ máy, quản lý và phát triển nguồn nhân lực; lộ trình thực hiện; đơn vị chủ trì; dự kiến kinh phí và đơn vị phối hợp thực hiện được cụ thể hoá trong Phụ lục 4)_\n\n  \n\n**IV. TỔ CHỨC VÀ THỰC HIỆN KẾ HOẠCH**\n\n4.1. Ban Chỉ đạo và Ban cải cách hiện đại hoá Hải quan (theo Quyết định số 1479/QĐ-BTC ngày 17/04/2007 của Bộ trưởng Bộ Tài chính) có trách nhiệm chỉ đạo thực hiện Kế hoạch này.\n\n4.2. Tổng cục Thuế, Kho bạc Nhà nước, Văn phòng Bộ, Vụ Chính sách thuế, Vụ Pháp chế, Vụ Ngân sách nhà nư­ớc, Vụ Tài vụ Quản trị, Vụ Tổ chức cán bộ, Cục Tin học và Thống kê tài chính và các đơn vị có liên quan thuộc Bộ có trách nhiệm phối hợp với Tổng cục Hải quan trong việc xây dựng kế hoạch hàng năm bảo đảm đồng bộ với chương trình hiện đại hoá ngành Tài chính, bố trí đủ nguồn kinh phí thực hiện và phối hợp thực hiện Kế hoạch có hiệu quả.\n\n4.3. Tổng cục Hải quan có trách nhiệm:\n\n\\- Tuyên truyền, phổ biến Kế hoạch này đến các cấp lãnh đạo và toàn thể cán bộ, công chức hải quan trong Ngành, cộng đồng doanh nghiệp và các đối tượng có liên quan để thực hiện có hiệu quả;\n\n\\- Cụ thể hóa nhiệm vụ hàng năm theo lộ trình đã đề ra; điều phối các hoạt động để thực hiện tốt Kế hoạch; chỉ đạo, hướng dẫn, kiểm tra, giám sát các đơn vị Hải quan các cấp thực hiện Kế hoạch này, hàng năm tổng hợp tình hình báo cáo Bộ trưởng Bộ Tài chính;\n\n\\- Chủ động phối hợp với các Bộ, ngành và Uỷ ban Nhân dân các tỉnh, thành phố có liên quan trong việc thực hiện Kế hoạch này;\n\n\\- Định kỳ tiến hành việc sơ kết, tổng kết tình hình thực hiện Kế hoạch này, kịp thời động viên khuyến khích các đơn vị, cá nhân thực hiện tốt, đồng thời chỉ ra những tồn tại yếu kém để khắc phục, cũng như những mục tiêu, lộ trình không phù hợp để điều chỉnh, bổ sung kịp thời.\n\n4.4. Tổng cục Hải quan tiếp tục xây dựng Chiến lược phát triển hiện đại hóa Hải quan Việt Nam đến năm 2012, tầm nhìn 2020 trình Chính phủ phê duyệt.",
  "htmlContentEn": "",
  "mdContentEn": ""
}