{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-776-QD-BTC-2023-Ke-hoach-Chuyen-doi-so-cua-Bo-Tai-chinh-563016.aspx",
  "title": "Quyết định 776/QĐ-BTC 2023 Kế hoạch Chuyển đổi số của Bộ Tài chính",
  "properties": {
    "Số hiệu": "776/QĐ-BTC",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Tài chính",
    "Người ký": "Hồ Đức Phớc",
    "Ngày ban hành": "12/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 776/QĐ-BTC Hà Nội, ngày 12 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BAN HÀNH KẾ HOẠCH CHUYỂN ĐỔI SỐ CỦA BỘ TÀI CHÍNH NĂM 2023 BỘ TRƯỞNG BỘ TÀI CHÍNH Căn cứ Nghị định số 87/2017/NĐ-CP ngày 26 tháng 7 năm 2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Tài chính;\nQuyết định số 1484/QĐ-BTC ngày 27/7/2022 của Bộ\ntrưởng Bộ Tài chính về việc ban hành Kế hoạch chuyển đổi số đến năm 2025, định hướng đến năm 2030;\nThông báo số 16/TB-VPCP ngày 28/01/2023 của Văn phòng Chính phủ về Kết luận Hội nghị sơ kết 01 năm triển khai Đề án 06 và tổng kết hoạt động của Ủy ban Quốc gia về chuyển đổi số năm 2022 ngày 25 tháng 12 năm 2022;\nTheo đề nghị của Cục trưởng Cục Tin học và Thống kê tài chính QUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này là Kế hoạch Chuyển đổi số của Bộ Tài chính năm 2023.\nĐiều 2. Quyết định này cụ\nthể hóa một số nhiệm vụ được giao tại Thông báo số 16/TB-VPCP ngày 28/01/2023 của Văn phòng Chính phủ về Kết luận Hội nghị sơ kết 01 năm triển khai Đề án 06 và tổng kết hoạt động của Ủy ban Quốc gia về chuyển đổi số năm 2022 ngày 25 tháng 12 năm 2022; Quyết định số của Bộ trưởng Bộ Tài chính về việc ban hành Kế hoạch hoạt\nđộng của ban chỉ đạo chuyển đổi số của Bộ Tài chính năm 2023; Quyết định số\n1484/QĐ-BTC ngày 27/7/2022 về việc ban hành Kế hoạch chuyển đổi số đến năm 2025, định hướng đến năm 2030; một số nhiệm vụ Bộ Tài chính được phân công thực hiện theo hướng dẫn của Bộ Thông tin và Truyền thông tại công văn số\n5406/BTTTT-CĐSQG ngày 03/11/2022 về việc hướng dẫn các Bộ, ngành, địa phương xây dựng Kế hoạch chuyển đổi số năm 2023.\nĐiều 3. Tổ chức thực hiện:\nCục trưởng Cục Tin học và Thống kê tài chính, Chánh Văn phòng Bộ, Thủ trưởng các đơn vị thuộc và trực thuộc Bộ có liên quan chịu trách nhiệm thực hiện Quyết\nđịnh này. Quyết định này có hiệu lực kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3 (để thực hiện);\n - Các thứ trưởng (để theo dõi);\n - Ủy ban quốc gia về chuyển đổi số (để b/c);\n - Các Thứ trưởng (để chỉ đạo);\n - Lưu: VT, THTK.\nBỘ TRƯỞNG Hồ Đức Phớc KẾ HOẠCH CHUYỂN\nĐỔI SỐ CỦA BỘ TÀI CHÍNH NĂM 2023\n(Kèm theo Quyết định số 776/QĐ-BTC ngày 12 tháng 4 năm 2023 của Bộ Tài chính)\nPHẦN I:\nĐÁNH GIÁ KẾT QUẢ THỰC HIỆN NĂM 2022 I. Tình hình thực hiện mục tiêu\nđặt ra năm 2022 Ngày 26/9/2022, Bộ trưởng Bộ Tài chính đã ban hành Quyết định số 1961/QĐ-BTC về việc ban hành Kế hoạch chuyển đổi số của Bộ Tài chính năm 2022. Sau một thời gian triển khai, Bộ Tài chính đã phấn đấu, cơ bản hoàn thành một số mục tiêu trọng tâm phù hợp theo lộ trình của Bộ Chính trị,\nChính phủ về chuyển đổi số trong năm 2022, cụ thể:\nBộ Tài chính cung cấp dịch vụ 24/7, sẵn sàng phục vụ\ntrực tuyến bất cứ khi nào người dân, doanh nghiệp cần.\n100% thủ tục hành chính của Bộ Tài chính đủ điều kiện theo quy định của pháp luật được cung cấp dưới hình thức dịch vụ công trực tuyến toàn trình.\n100% dịch vụ công trực tuyến của Bộ Tài chính được thiết kế, thiết kế lại nhằm tối ưu hóa trải nghiệm người dùng, khi sử dụng được\nđiền sẵn dữ liệu mà người dùng đã cung cấp trước đó theo thỏa thuận, phù hợp với tiêu chuẩn chất lượng dịch vụ.\n100% cổng dịch vụ công của Bộ Tài chính hỗ trợ người dân, doanh nghiệp khả năng tương tác thuận tiện, trực tuyến với cơ quan nhà nước trong các hoạt động quản lý nhà nước và cung cấp dịch vụ dựa trên các nền tảng công nghệ số.\n100% doanh nghiệp, tổ chức, cá nhân thuộc trường hợp sử dụng hóa đơn áp dụng quy định về hóa đơn điện tử.\nII. Tình hình thực hiện các nhiệm vụ năm 2022.\nĐể đạt được mục tiêu trên, một số nhiệm vụ trọng tâm Bộ Tài chính đã hoàn thành triển khai trong năm 2022 như:\n1. Nhận thức số:\n1.1. Ngày chuyển đổi số: Bộ Tài chính\nđã ban hành Quyết định số 1959/QĐ-BTC ngày 26/9/2022 về việc phê duyệt ngày chuyển đổi số của Bộ Tài chính, trong đó lấy ngày 10/10 hàng năm (theo ngày chuyển đổi số quốc gia) làm ngày chuyển đổi số của Bộ Tài chính để đảm bảo tính nhất quán, tạo sự lan truyền hưởng ứng chung của ngày chuyển đổi số quốc gia.\n1.2. Chia sẻ bài toán, sáng kiến, cách làm về\nchuyển đổi số: Ngày 17/11/2022, Bộ Tài chính đã tổ chức hội thảo triển lãm chuyển đổi số ngành Tài chính (VDF- Vietnam Digital Finance) với sự tham gia của đại diện các Bộ, ngành, Sở Tài chính các Tỉnh, Thành phố trực thuộc Trung ương, các công ty, doanh nghiệp cung cấp các giải pháp chuyển đổi số nhằm chia sẻ trao đổi kinh nghiệm về chuyển đổi số trong ngành Tài chính. Trong tháng 12/2022, Bộ Tài chính (Cục Tin học và Thống kê tài chính) đã tổ chức các buổi hội thảo lớn như: “Trao đổi với đối tác về chuyển đổi số, trước mắt hội thảo\n“Giới thiệu một số giải pháp phục vụ công tác chuyển đổi số của ngành Tài chính” do VNPT chủ trì thực hiện; phiên họp của Ban chỉ đạo chuyển đổi số Tổng cục Hải quan với sự tham gia của các đơn vị Thuộc Bộ Tài chính, Cục CĐSQG Bộ\nTTTT, các chuyên gia Hải quan Nhật bản, Hàn quốc, các đơn vị cung cấp dịch vụ\nCNTT (tập đoàn Viễn thông quân đội Viettel).\n1.3. Kênh truyền thông \"Chuyển đổi số quốc gia\": Về hoạt động tuyên truyền trên cổng thông tin điện tử Bộ Tài chính cũng như của các đơn vị thuộc Bộ Tài chính, Bộ Tài chính đã đẩy mạnh các hoạt động truyền thông về Ngày Chuyển đổi số quốc gia, hiển thị bộ nhận diện,\nbiểu trưng của Ngày Chuyển đổi số quốc gia trên cổng thông tin điện tử của Bộ\nTài chính và cổng thông tin của các đơn vị trực thuộc Bộ Tài chính như Thuế, Hải quan, Kho bạc, Chứng khoán để hưởng ứng sự kiện ngày chuyển đổi số quốc gia\n(theo hướng dẫn của Bộ TTTT tại trang https://onetouch.mic.gov.vn/dxd/)\nbao gồm logo, backdrop, băng rôn, standee, photobooth, avatar frame ...\n2. Thể chế số:\n2.1. Kế hoạch chuyển đổi số:\nTrong năm 2020, Bộ Tài chính đã ban hành Quyết định số 1484/QĐ-BTC ngày 27/7/2022 về việc phê duyệt kế hoạch chuyển đổi số của Bộ\nTài chính đến năm 2025, định hướng đến năm 2030; Quyết định số 1960/QĐ-BTC ngày 26/9/2022 về việc phê duyệt Kế hoạch hoạt động của ban chỉ đạo chuyển đổi số của Bộ Tài chính năm 2022; Quyết định số 1961/QĐ-BTC ngày 26/9/2022 về việc phê duyệt Kế hoạch chuyển đổi số của Bộ Tài chính năm 2022.\n2.2. Hoạt động của Ban Chỉ đạo chuyển đổi số\nnăm 2022 Trong năm 2022, Ban chỉ đạo chuyển đổi số của Bộ\nTài chính với trưởng ban chỉ đạo là Bộ trưởng Bộ Tài chính, các thành viên ban chỉ đạo đã tích cực giám sát, đôn đốc theo dõi các đơn vị thuộc Bộ Tài chính triển khai các nhiệm vụ về chuyển đổi số một cách có hiệu quả, đặc biệt là\ntrong công tác chỉ đạo, điều hành. Định kỳ hàng tháng, nhiệm vụ chuyển đổi số của Bộ Tài chính đã được lồng ghép thành một nội dung trong các cuộc họp giao ban của lãnh đạo Bộ Tài chính để rà soát, đôn đốc kịp thời các nhiệm vụ tại Quyết định số 1484/QĐ-BTC, Quyết định số 1960/QĐ-BTC , Quyết định số 1961/QĐ-BTC , các văn bản chỉ đạo điều hành của Chính phủ, Bộ Thông tin và Truyền thông, Bộ Công an về\nChuyển đổi số và được Chính phủ đánh giá cao.\n2.3. Nghiên cứu, xây dựng Đề án đổi mới quy trình, nghiệp vụ ngành tài chính phù hợp với mô hình kinh tế số: Bộ Tài chính (Viện Chiến lược và Chính sách Tài chính) đang tổng hợp báo cáo của các\nđơn vị, dự kiến sau khi rà soát tổng hợp nội dung, sản phẩm của Đề án sẽ là Quyết\nđịnh của Bộ trưởng Bộ Tài chính về Chương trình hành động của Bộ Tài chính về đổi mới quy trình, nghiệp vụ ngành Tài chính để thực hiện chuyển đổi số.\n3. Hạ tầng số:\nTriển khai hệ thống đám mây tại Bộ Tài chính và\ncác đơn vị Tổng cục phục vụ cho các ứng dụng của Bộ, đơn vị Tổng cục (trừ các ứng dụng đặc thù): Hệ thống điện toán đám mây được xây dựng nhằm nâng cao được công tác quản lý, tổ chức, triển khai cũng như công tác kế hoạch nâng cấp, mở rộng hệ thống hạ tầng tính toán của Bộ để đáp ứng kịp thời nhu cầu công việc. Hệ thống\nĐiện toán đám mây Bộ Tài chính giúp kiện toàn, tối ưu toàn hệ thống hạ tầng công nghệ thông tin, nâng cao tính sẵn sàng, đồng bộ giữa mở rộng hệ thống tính toán với hệ thống bảo mật. Mở ra một hướng mới trong công tác quản lý, sử dụng hệ thống hạ tầng công nghệ thông tin. Các nội dung triển khai ở giai đoạn đầu là nền tảng cơ bản, bắt buộc phải làm trước khi triển khai các ứng dụng điện toán đám mây tại Bộ Tài chính. Hệ thống ĐTĐM Bộ Tài Chính được triển khai theo hướng mở, có khả năng phục vụ cho việc kết nối tới ĐTĐM của các phân hệ thành một hệ thống ĐTĐM toàn ngành Tài chính. Từ đó có thể quản lý, khai thác, sử dụng tài nguyên tính toán linh hoạt trong toàn ngành Tài chính (huy động tài nguyên của các đơn vị phục vụ nhu cầu cài đặt ứng dụng của Bộ hoặc ngược lại). Hiện tại,\nBộ Tài chính đang triển khai các thủ tục phê duyệt chủ trương đầu tư nhiệm vụ.\n4. Dữ liệu số\nXây dựng Cơ sở dữ liệu quốc gia về tài chính:\nBộ trưởng Bộ Tài chính đã phê duyệt Quyết định số 2376/QĐ-BTC ngày 01/11/2016 về\nviệc phê duyệt Đề án “Xây dựng CSDL quốc gia về Tài chính” và Quyết định số\n585/QĐ-BTC ngày 3/4/2019 về việc phê duyệt Kiến trúc CSDL quốc gia về Tài chính. Theo đó quốc gia về Tài chính được xây dựng đáp ứng nhu cầu về tiếp cận,\nkhai thác thông tin, dữ liệu phục vụ cho công tác xây dựng chiến lược, hoạch định chính sách, quản lý và điều hành trong lĩnh vực tài chính, ngân sách, đảm bảo tính kịp thời, đầy đủ, công khai, minh bạch, phù hợp thông lệ quốc tế. CSDL quốc gia về Tài chính là cốt lõi, trung tâm của Hệ thống thông tin tài chính quốc gia. Thông tin dữ liệu trong CSDL quốc gia về Tài chính sẽ là kho thông tin tri thức được quản lý và khai thác theo các phương thức quản lý và khai thác của một nguồn lực kinh tế trong nền kinh tế mới - kinh tế tri thức. Bộ Tài chính đã ký\nhợp đồng ngày 30/12/2022 và đang thực hiện triển khai xây dựng hệ thống.\nNgoài việc triển khai CSDL quốc gia về tài chính, Bộ\nTài chính đã triển khai các CSDL chuyên ngành trong đó đã có 10 CSDL chuyên ngành hoàn thành xây dựng và đưa vào triển khai sử dụng gồm: Quản lý Thu, chi ngân sách nhà nước; Quản lý Thuế; Quản lý Kho bạc; Quản lý Hải quan; Quản lý Chứng khoán; Quản lý Tài sản công; Quản lý, giám sát vốn nhà nước tại doanh nghiệp;\nDanh mục điện tử dùng chung ngành tài chính; Quản lý giá, Quản lý bảo hiểm. 02 CSDL chuyên ngành hiện đang tổ chức hoàn thiện dự kiến hoàn thành trong năm 2023 gồm: Quản lý nợ; Quản lý dự trữ.\n5. Nền tảng số:\nNền tảng kết nối, chia sẻ dữ liệu ngành Tài chính (FDXP) đảm bảo kết nối các hệ thống thông tin, cơ sở dữ liệu trong nội bộ,\nkết nối với Nền tảng tích hợp, chia sẻ dữ liệu quốc gia (NDXP): Xây dựng nền tảng chia sẻ, tích hợp dùng chung ngành Tài chính nhằm đáp ứng các yêu cầu về kết nối, chia sẻ dữ liệu số giữa các đơn vị trong ngành Tài chính và giữa Bộ\nTài chính với các bộ, ngành, địa phương, tổ chức, cá nhân theo quy định tại Nghị\nđịnh số 47/2020/NĐ-CP ngày 9 tháng 4 năm 2020 của Chính phủ về quản lý, kết nối,\nchia sẻ dữ liệu số của cơ quan Nhà nước và Quyết định số 2366/QĐ-BTC ngày 31/12/2020 của Bộ Tài chính ban hành Kiến trúc tổng thể hướng tới Bộ Tài chính số; đến năm 2025. Nền tảng chia sẻ, tích hợp dùng chung ngành Tài chính được phát triển, hoàn chỉnh đóng vai trò là “huyết mạch dữ liệu” của ngành Tài chính, phục vụ xây dựng phát triển Tài chính điện tử hướng tới Tài chính số. Hiện tại một số dữ liệu ngành tài chính đang được trao đổi qua Hệ thống KCDTC (Hệ thống....);\nQua trục XROAD (Dữ liệu DVC, Dữ liệu báo cáo, dữ liệu VBĐH) hoặc trao đổi qua Webservis. Nền tảng kết nối, chia sẻ dữ liệu ngành tài chính (FDXP) quản lý tập trung đã được Bộ Tài chính phê duyệt Kế hoạch thuê dịch vụ tại Quyết định số\n2841/QĐ-BTC ngày 29/12/2022 và dự kiến tổ chức lựa chọn nhà thầu trong năm 2023.\n6. Nhân lực số:\nBan hành Kế hoạch bồi dưỡng, tập huấn cho cán bộ, công chức, viên chức thuộc phạm vi quản lý về chuyển đổi số, phát triển chính phủ số, kinh tế số và xã hội số để thực hiện các nhiệm vụ được giao tại Quyết định số 146/QĐ-TTg ngày 28/01/2022 của Thủ tướng Chính phủ và hướng dẫn tại Văn bản số 489/BTTTT-THH ngày 17/02/2022 của Bộ Thông tin và Truyền thông,\ntrong đó đặc biệt chú trọng tới bồi dưỡng, tập huấn kỹ năng phân tích, khai thác dữ liệu để ra quyết định và hoạch định chính sách; huy động nguồn lực xã hội cùng tham gia bồi dưỡng, tập huấn cho mạng lưới công nghệ số cộng đồng để hỗ trợ\nngười dân, doanh nghiệp sử dụng các nền tảng số và khi tham gia các hoạt động trên môi trường số: Ngày 29/7/2022, Bộ trưởng Bộ Tài chính đã có Quyết\nđịnh số 1506/QĐ-BTC về việc phê duyệt Chương trình bồi dưỡng kiến thức và kỹ\nnăng cơ bản về chuyển đổi số, trong đó xây dựng kế hoạch triển khai đào tạo từ\ntháng 9 đến tháng 10/2022. Đến thời điểm hiện tại, Bộ Tài chính đã hoàn thành triển khai khóa đào tạo bồi dưỡng kiến thức, kỹ năng cơ bản về chuyển đổi số,\ntrong đó đã hoàn thành tổ chức đào tạo cho 20 lớp trên cả nước tại 9 Tỉnh/Thành phố (Hà Nội, Hồ Chí Minh, Hải phòng, Cần Thơ, Thừa Thiên - Huế, Lào Cai, Thanh Hóa, Đắc Lắk, Khánh Hòa).\n7. An toàn thông tin: Bộ\nTài chính thường xuyên thực hiện các hoạt động nhằm duy trì, đảm bảo an toàn thông tin mạng tại cơ quan Bộ được thực hiện tốt, không để xảy ra sự cố mất an toàn thông tin. Cơ quan Bộ Tài chính đã đảm bảo triển khai đủ 4 lớp an toàn thông tin theo chỉ đạo của Thủ tướng Chính phủ và hướng dẫn của Bộ Thông tin và Truyền thông. Công tác xác định cấp độ an toàn hệ thống thông tin tại cơ quan Bộ đã cơ\nbản hoàn thành. Các báo cáo về an toàn thông tin định kỳ và đột xuất theo yêu cầu của Bộ Thông tin và Truyền thông, Bộ Công an, Ban Cơ yếu Chính phủ được thực hiện\nđầy đủ; Công tác quản lý thuê bao chứng thư số được thực hiện theo đúng Quy chế\nquản lý, sử dụng chứng thư số, chữ ký số của Bộ Tài chính (ban hành theo Quyết\nđịnh số 2140/QĐ-BTC ngày 21/12/2020); đáp ứng kịp thời nhu cầu sử dụng của các\nđơn vị tại cơ quan Bộ Tài chính (chương trình Quản lý văn bản và điều hành, dịch vụ công trực tuyến của Kho bạc Nhà nước). Trong năm 2022, Bộ Tài chính đã tiếp nhận trên 100 cảnh báo an toàn thông tin từ Bộ Công an, Bộ Thông tin và Truyền thông, Viettel, các nhà sản xuất phần mềm, phần cứng CNTT. Các cảnh báo đã được phân tích mức độ liên quan, ảnh hưởng đến hệ thống CNTT của Bộ Tài chính và hướng dẫn cho các đơn vị thuộc Bộ, Cục để xử lý.\n8. Chính phủ số\nBộ Tài chính (Cục Tin học và Thống kê tài chính) đã\ntổ chức triển khai hướng dẫn các đơn vị trong ngành Tài chính thực hiện các nhiệm vụ chuyển đổi số đảm bảo tuân thủ kiến trúc tổng thể hướng tới Bộ Tài chính số\ntheo Quyết định số 2366/QĐ-BTC ngày 31/12/2020 (tuân thủ kiến trúc về nghiệp vụ,\nkiến trúc về dữ liệu, kiến trúc về hạ tầng, kiến trúc về ứng dụng, kiến trúc về\nan toàn bảo mật ...), đồng thời hướng dẫn các đơn vị thực hiện kết nối, chia sẻ\ndữ liệu theo định hướng của Chính phủ tại Nghị định số 47/2020/NĐ-CP quy định về\nkết nối chia sẻ dữ liệu trong cơ quan Nhà nước. Đến nay các đơn vị trong ngành Tài chính đang thực hiện đảm bảo có hiệu quả. Ngoài khung kiến trúc chung của Bộ\nTài chính, các đơn vị tổng cục thuộc Bộ Tài chính đã ban hành Khung kiến trúc riêng theo từng lĩnh vực (Quyết định số 2425/QĐ-TCHQ ngày 21/9/2021 về việc ban hành Kiến trúc tổng thể hướng tới Hải quan số; Quyết định số 2739/QĐ-KBNN ngày 04/6/2021 về việc ban hành Kiến trúc tổng thể hướng tới Kho bạc số; Đối với lĩnh vực thuế hiện Tổng cục Thuế đang trong quá trình xây dựng và thực hiện\n...)\n9. Kinh tế số và xã hội số:\nBộ Tài chính đã hoàn thành triển khai hóa đơn điện tử trên toàn quốc (63/63 Tỉnh/Thành) từ 21/04/2022. Nền tảng hóa đơn điện tử đã\ngóp phần chuyển đổi cách thức phục vụ người dân, phương thức quản lý, tổ chức thực hiện của cơ quan thuế theo hướng tự động nhằm cải cách thủ tục hành chính,\ntạo thuận lợi, giảm chi phí, tăng năng suất hoạt động của doanh nghiệp; đẩy mạnh sự phát triển thương mại điện tử, kinh doanh trên nền tảng số phù hợp với xu hướng phát triển chung của thế giới; triển khai hóa đơn điện tử là một trong các nội dung quan trọng nhằm thúc đẩy trong chuyển đổi số tại các doanh nghiệp, chuyển\nđổi số đối với cơ quan tài chính cũng như trong các cơ quan nhà nước khác; Mang nhiều lợi ích chung cho xã hội như tiết kiệm chi phí, tài nguyên, nguồn lực và\nbảo vệ môi trường. Kết quả đến hết ngày 30/6/2022, 100% doanh nghiệp, tổ chức (851.372\nđơn vị) và 100% hộ, cá nhân kinh doanh (65.576 hộ, cá nhân kinh doanh)\ntheo phương pháp kê khai đã chuyển đổi sang sử dụng hóa đơn điện tử theo Nghị định số 123/2020/NĐ-CP. Tính đến ngày 29/01/2023, số lượng hóa đơn điện tử cơ quan thuế đã tiếp nhận và xử lý là 2,81 tỷ hóa đơn điện tử (trong đó\n744 triệu hóa đơn điện tử có mã và 2,1 tỷ hóa đơn điện tử không mã).\n10. Kinh phí thực hiện:\nHàng năm bộ Tài chính đã ban hành các Quyết định về việc phê duyệt Kế hoạch,\ndanh mục dự toán chi ứng dụng công nghệ thông tin (đồng thời là các nhiệm vụ về\nchuyển đổi số của Bộ Tài chính). Theo đó, trong năm 2022, Bộ Tài chính đã ban hành Quyết định số 2527/QĐ-BTC ngày 29/12/2021 về việc phê duyệt Kế hoạch, danh mục dự toán triển khai ứng dụng công nghệ thông tin năm 2022.\nPHẦN II:\nNỘI DUNG KẾ HOẠCH I. Căn cứ lập kế hoạch Căn cứ Quyết định số 1484/QĐ-BTC ngày 27/7/2022 của Bộ Tài chính về việc phê duyệt Kế hoạch chuyển đổi số của Bộ Tài chính đến năm 2025, định hướng đến năm 2030;\nCăn cứ Quyết định số 146/QĐ-TTg ngày 28/1/2022 của Thủ tướng Chính phủ phê duyệt Đề án \"Nâng cao nhận thức, phổ cập kỹ năng và phát triển nguồn nhân lực chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030;\nCăn cứ Chỉ thị của Thủ tướng Chính phủ về phát triển dữ liệu phục vụ phát triển KTXH và chuyển đổi số quốc gia;\nCăn cứ Thông báo kết luận hội nghị sơ kết 01 năm triển khai Đề án 06 và tổng kết hoạt động của Ủy ban Quốc gia về chuyển đổi số\nnăm 2022;\nQuyết định số của Bộ trưởng Bộ Tài chính về việc ban hành Kế hoạch hoạt động của ban chỉ đạo chuyển đổi số của Bộ Tài chính năm 2023;\nCăn cứ công văn số 5406/BTTTT-CĐSQG ngày 03/11/2022 của Bộ Thông tin và Truyền thông về hướng dẫn một số nhiệm vụ quan trọng thúc đẩy triển khai chuyển đổi số năm 2023.\nII. Mục tiêu Bộ Tài chính đặt ra một số mục tiêu cơ bản trong năm 2023, cụ thể\n- 100% giao dịch trên Cổng Dịch vụ công và Hệ thống thông tin một cửa điện tử của Bộ Tài chính được xác thực điện tử, ngoại trừ các dịch vụ yêu cầu sự hiện diện bắt buộc theo quy định của pháp luật.\n- Cổng Dịch vụ công và Hệ thống thông tin một cửa\nđiện tử Bộ Tài chính được kết nối, chia sẻ dữ liệu với Cổng Dịch vụ công quốc gia.\nTích hợp 100% dịch vụ công trực tuyến mức toàn trình đủ điều kiện, liên quan tới nhiều người dân, doanh nghiệp được tích hợp lên Cổng Dịch vụ công quốc gia.\n- Tối thiểu 80% hồ sơ thủ tục hành chính được xử lý\nhoàn toàn trực tuyến; các hệ thống thông tin của Bộ Tài chính có liên quan đến người dân, doanh nghiệp đã đưa vào vận hành, khai thác được kết nối, liên thông qua nền tảng tích hợp, chia sẻ dữ liệu; thông tin của người dân, doanh nghiệp\nđã được số hóa và lưu trữ tại các CSDL quốc gia không phải cung cấp lại.\n- Tối thiểu 90% người dân và doanh nghiệp hài lòng về việc giải quyết thủ tục hành chính của Bộ Tài chính.\n- 100% Bộ phận 1 cửa được ứng dụng công nghệ thông tin để giải quyết thủ tục hành chính.\n- Hoàn thành các nhiệm vụ được giao tại Quyết định số 107/QĐ-BTC ngày 28/01/2022 về việc ban hành kế hoạch của Bộ Tài chính triển khai Quyết định số 06/QĐ-TTg ngày 06/01/2022 phê duyệt Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022-2025, tầm nhìn đến năm 2030.\n- Đẩy mạnh triển khai Cơ chế một cửa quốc gia và Cơ\nchế một cửa ASEAN đúng kế hoạch, lộ trình triển khai theo chỉ đạo của Chính phủ\nvà Ủy ban chỉ đạo quốc gia về Cơ chế một cửa ASEAN, Cơ chế một cửa quốc gia và\ntạo thuận lợi thương mại (Ủy ban 1899).\n- 100% văn bản trao đổi giữa các đơn vị thuộc và trực thuộc Bộ Tài chính và giữa Bộ Tài chính với các cơ quan nhà nước khác được thực hiện dưới dạng điện tử, được ký số bởi chữ ký số chuyên dùng, trừ văn bản mật theo quy định của pháp luật.\n- 90% hồ sơ công việc tại Bộ Tài chính được xử lý\ntrên môi trường mạng (trừ hồ sơ công việc thuộc phạm vi bí mật nhà nước).\n- 100% hồ sơ cán bộ, công chức, viên chức được lưu trữ, quản lý dưới 7 dạng hồ sơ điện tử.\n- CSDL quốc gia về tài chính và các CSDL chuyên ngành được đưa vào khai thác vận hành hiệu quả.\n- 100% hệ thống có triển khai giám sát, an toàn, an ninh mạng (SOC)\nIII. Nhiệm vụ, giải pháp 1. Về tuyên truyền phổ biến quán triệt các hoạt\nđộng của Ủy ban quốc gia về chuyển đổi số:\nTổ chức tuyên truyền, phổ biến nội dung, chính sách pháp luật để nâng cao nhận thức cho người dân và toàn xã hội về Chính phủ điện tử, Chính phủ số, chuyển đổi số nói chung và Bộ Tài chính số nói riêng, các hoạt\nđộng của Ủy ban quốc gia chuyển đổi số và ban chỉ đạo chuyển đổi số của Bộ Tài chính (có thể thông qua nhiều hình thức như đăng tải trên cổng thông tin điện tử,\ntổ chức các hội thảo hội nghị chuyên đề với người dân doanh nghiệp để phổ biến kiến thức, kỹ năng về chuyển đổi số hoặc thông qua nhiều hoạt động xã hội hóa khác).\n2. Về hoàn thiện cơ chế chính sách:\nTiếp tục nghiên cứu, xây dựng Đề án đổi mới quy trình, nghiệp vụ ngành tài chính phù hợp với mô hình kinh tế số, xã hội số.\n3. Về các nhiệm vụ, giải pháp Cụ thể hóa các nhiệm vụ giải pháp tại Kế hoạch chuyển\nđổi số của Bộ Tài chính đến năm 2025, định hướng đến năm 2030 và Kế hoạch hoạt\nđộng của Ban chỉ đạo chuyển đổi số của Bộ Tài chính năm 2022 (phụ lục chi tiết nhiệm vụ kèm theo Quyết định).\nIV. Kinh phí thực hiện Là kinh phí được duyệt tại Kế hoạch 05 năm ứng dụng công nghệ thông tin giai đoạn 2021-2025 của Cơ quan Bộ Tài chính, các Tổng cục và các đơn vị khác thuộc Bộ.\nV. Tổ chức thực hiện 1. Thủ trưởng các đơn vị thuộc Bộ\n- Triển khai thực hiện các nhiệm vụ theo phân công tại kế hoạch này. Trường hợp cần thiết, thủ trưởng các đơn vị xem xét, báo cáo Lãnh đạo Bộ, Ban chỉ đạo chuyển đổi số Bộ Tài chính thực hiện điều chỉnh, bổ\nsung nhiệm vụ, hoặc điều chỉnh bổ sung tiến độ triển khai khi có các vấn đề\nphát sinh.\n- Về chế độ báo cáo: Các đơn vị thực hiện báo cáo theo chế độ báo cáo đã được Quy định tại Quyết định số 1484/QĐ-BTC ngày 27/7/2022 của Bộ Tài chính về việc ban hành Kế hoạch Chuyển đổi số của Bộ Tài chính đến năm 2025, định hướng đến năm 2030.\n- Về triển khai các nhiệm vụ cụ thể:\n+ Trường hợp có các thông tin dự họp, báo cáo đột xuất, báo cáo gấp theo yêu cầu của Chính phủ, lãnh đạo Bộ, ngoài việc gửi văn bản giấy, thành viên ban chỉ đạo và tổ giúp việc chuyển đổi số của Bộ Tài chính có\ntrách nhiệm kiểm tra email thường xuyên để nhận thông tin dự họp, yêu cầu cung cấp báo cáo từ ban chỉ đạo chuyển đổi số của Bộ Tài chính.\n+ Các đơn vị lồng ghép báo cáo về chuyển đổi số\nthành một nội dung trong báo cáo của đơn vị để phục vụ báo cáo lãnh đạo Bộ tại các cuộc họp giao ban hàng tháng.\n2. Cục Tin học và Thống kê tài chính\n- Chịu trách nhiệm theo dõi, tổng hợp các thông tin từ các đơn vị, báo cáo lãnh đạo Bộ về kết quả chuyển đổi số tại các cuộc họp giao ban hàng tháng.\nVI. Danh mục các nhiệm vụ, dự án Chi tiết danh mục các dự án nhiệm vụ chuyển đổi số\nnăm 2023 tại Phụ lục 02 kèm theo Kế hoạch PHỤ LỤC DANH MỤC NHIỆM VỤ\n(Kèm theo Quyết định số 776/QĐ-BTC ngày 12/4/2023 của Bộ Tài chính)\nSTT Tên nhiệm vụ\nĐơn vị chủ trì\nMục tiêu đầu tư\nTổng mức Kinh phí đã bố trí/dự kiến Nguồn vốn\nĐơn vị phối hợp Tháng 01 Tháng 02 Tháng 03 Tháng 04 Tháng 05 Tháng 06 Tháng 07 Tháng 08 Tháng 09 Tháng 10 Tháng 11 Tháng 12 A\nCác nhiệm vụ\n chuyển tiếp I\nHoàn thiện cơ chế\n chính sách 1\nNghiên cứu, xây dựng\n Đề án đổi mới quy trình, nghiệp vụ ngành tài chính phù hợp với mô hình kinh tế\n số.\nViện CL&CSTC Các đơn vị liên quan Tổng hợp ý kiến các đơn vị\nTổng hợp ý kiến các đơn vị\nTổng hợp ý kiến các đơn vị\nTrình bộ ban hành Quyết định về chương trình hành động II Triển khai các nhiệm vụ trọng tâm 1\nVề phát triển hạ tầng số\nTriển khai hệ thống\n đám mây tại Bộ Tài chính và các đơn vị Tổng cục phục vụ cho các ứng dụng của Bộ, đơn vị Tổng cục (trừ các ứng dụng đặc thù)\nCục THTK\nĐối với cơ quan Bộ:\n - Triển khai, áp dụng\n ĐTĐM để quy hoạch, sử dụng hệ thống hạ tầng CNTT Bộ Tài chính khoa học, hiệu quả. Từ đó, nâng cao hiệu năng, công năng của hệ thống CNTT tại cơ quan Bộ.\n - Hệ thống ĐTĐM Bộ\n Tài chính sẽ triển khai theo từng giai đoạn, từng bước chắc chắn đảm bảo hiệu quả trong việc quản lý, cung cấp hạ tầng (máy chủ, lưu trữ, sao lưu, mạng kết nối, bảo mật,..) tập trung cho ứng dụng, CSDL của cơ quan Bộ.\n50,8 tỷ\nCác đơn vị liên quan Trình Bộ (qua Cục KHTC) phê duyệt chủ trương đầu tư, DMDT Tổ chức triển khai công việc theo đúng trình tự, quy định (sau khi được bố trí DMDT)\n2 Về phát triển các nền tảng, hệ thống Triển khai nền tảng kết nối, chia sẻ dữ liệu ngành Tài chính (FDXP) đảm bảo kết nối các hệ thống thông tin, cơ sở dữ liệu trong nội bộ, kết nối với Nền tảng tích hợp, chia sẻ\n dữ liệu quốc gia (NDXP).\nCục THTK Các đơn vị liên quan Xây dựng YCKT Xây dựng YCKT Xây dựng YCKT Xây dựng YCKT Trình phê duyệt KHLCNT Trình phê duyệt KHLCNT Trình phê duyệt KHLCNT Tổ chức lựa chọn nhà thầu Tổ chức lựa chọn nhà thầu Tổ chức lựa chọn nhà thầu Tổ chức lựa chọn nhà thầu Ký hợp đồng, triển khai hợp đồng 3\nPhát triển dữ\n liệu Xây dựng Cơ sở dữ\n liệu quốc gia về tài chính. Tiếp tục triển khai và hoàn thiện các CSDL chuyên ngành theo Quyết định số 2575/QĐ-BTC ngày 15/12/2017 về việc Ban hành Danh mục cơ sở dữ liệu chuyên ngành của Bộ Tài chính Cục THTK Các đơn vị liên quan Tổ chức lựa chọn nhà thầu Tổ chức lựa chọn nhà thầu Ký hợp đồng Triển khai hợp đồng 4\nPhát triển các ứng dụng, dịch vụ số\n-\nXây dựng hệ thống thông tin báo cáo Bộ Tài chính Cục THTK Xây dựng hệ thống thông tin báo cáo của Bộ Tài chính đáp ứng yêu cầu Nghị định 09/2019/NĐ-CP quy định về chế độ báo cáo của cơ quan hành chính Nhà nước 52 tỷ đồng Nguồn NSNN và các nguồn kinh phí hợp pháp khác Các đơn vị liên quan Trình phê duyệt CTĐT Trình phê duyệt Kế hoạch thuê dịch vụ\nXây dựng YCKT Xây dựng YCKT Trình phê duyệt KHLCNT Trình phê duyệt KHLCNT Phê duyệt KHLCNT Phát hành HSMT\n-\nXây dựng đề án Hệ\n thống thông tin Ngân sách và Kế toán nhà nước số (VDBAS) phiên bản 1.0 theo các cải tiến về chính sách mức ban hành Nghị định, Thông tư (giai đoạn 2023-2026).\nKBNN Xây dựng Kho bạc dựa trên dữ liệu số, tập trung vào dữ liệu số theo hướng đẩy mạnh việc liên kết liên thông dữ liệu điện tử với các bộ, ngành, cơ quan, đơn vị ở trung ương và\n địa phương; tiếp tục mở rộng cung cấp các dịch vụ thuộc chức năng nhiệm vụ của KBNN; từng bước chia sẻ dữ liệu mở; đồng thời triển khai các dịch vụ cơ bản về phân tích rủi ro hoạt động nghiệp vụ chuyên ngành dựa vào dữ liệu.\n795 tỷ đồng Nguồn thu hoạt động nghiệp vụ và nguồn quỹ phát triển hoạt động ngành của KBNN và các nguồn khác.\nBộ và các đơn vị tham mưu cho Bộ cho ý kiến về đề án,\n KBNN hoàn thiện Đề án theo yêu cầu của Bộ, Bộ phê duyệt đề án.\nTrình bổ sung kế hoạch đầu tư công trung hạn và\n trình, duyệt nhiệm vụ chuẩn bị đầu tư cho dự án đầu tư công Trình, duyệt dự toán nhiệm vụ chuẩn bị đầu tư và kế\n hoạch vốn năm cho dự án đầu tư công.\n-\nXây dựng và triển khai hệ thống CNTT thực hiện hải quan số đáp ứng nghiệp vụ trong thông quan TCHQ Xây dựng hệ thống CNTT thực hiện Hải quan số đáp ứng nghiệp vụ thông quan Các đơn vị liên quan Trình phê duyệt CTĐT Tổ chức, triển khai công việc theo đúng trình tự quy\n định (sau khi phê duyệt CTĐT)\n5 Bảo đảm an toàn,\n an ninh thông tin mạng Xây dựng và triển khai hệ thống giám sát an toàn thông tin mạng cho UBCKNN, TCDTNN, KBNN UBCKNN, KBNN KBNN Thuê nhân sự, phần cứng, phần mềm, dịch vụ nhằm thực hiện:- Giám sát an toàn hệ thống thông tin tại KBNN trung ương và 63 KBNN cấp tỉnh cho khoảng 350 thiết bị mạng/bảo mật và 1004 máy chủ, máy trạm (24 giờ/7 ngày).\n - Thiết lập kết nối,\n chia sẻ thông tin giữa hệ thống giám sát an toàn hệ thống thông tin của KBNN với Trung tâm giám sát an toàn thông tin do Bộ Tài chính quản lý.\n - Đào tạo, tập huấn diễn tập thực chiến và xây dựng quy trình ứng cứu sự cố An toàn thông tin tại Kho bạc Nhà nước (mỗi năm tổ chức diễn tập 01 lần).\n32,375 tỷ đồng Nguồn thu hoạt động nghiệp vụ và nguồn quỹ phát triển hoạt động ngành của KBNN và các nguồn khác.\nXây dựng Kế hoạch thuê dịch vụ\nTrình thẩm định KH thuê\nPhê duyệt KH thuê\nTrình bổ sung dự toán Xây dựng YCKT Tổ chức lựa chọn nhà thầu UBCKNN Nghiên cứu các giải pháp nhằm phục vụ xây dựng và triển khai hệ thống giám sát an toàn thông tin mạng: sẽ tiếp tục phối B\nCác nhiệm vụ mới I\nVề tuyên truyền phổ biến quán triệt các hoạt động của Ủy ban quốc gia về chuyển đổi số\n1 Tổ chức tuyên truyền,\n phổ biến nội dung, chính sách pháp luật để nâng cao nhận thức cho người dân và toàn xã hội về Chính phủ điện tử, Chính phủ số, chuyển đổi số nói chung và\n Bộ Tài chính số nói riêng, các hoạt động của Ủy ban quốc gia chuyển đổi số và\n ban chỉ đạo chuyển đổi số của Bộ Tài chính (có thể thông qua nhiều hình thức như đăng tải trên cổng thông tin điện tử, trang mạng xã hội, tổ chức các hội thảo hội nghị chuyên đề với người dân doanh nghiệp để phổ biến kiến thức, kỹ\n năng về chuyển đổi số hoặc thông qua nhiều hoạt động xã hội hóa khác). Triển khai bộ nhận diện ngày chuyển đổi số hàng năm, Tăng cường truyền thông toàn xã hội về lợi ích của chuyển đổi số theo yêu cầu của Chính phủ tại Quyết định số 146/QĐ-TTg VPB Các đơn vị liên quan Thực hiện khi có các hoạt động phát sinh II Hoàn thiện cơ chế\n chính sách Xây dựng Nghị định về kết nối và chia sẻ thông tin trong lĩnh vực xuất khẩu, nhập khẩu, quá cảnh hàng hóa, xuất cảnh, nhập cảnh, quá cảnh người và phương tiện vận tải theo cơ\n chế một cửa quốc gia TCHQ Hoàn thiện các thủ tục xây dựng Nghị định (Dự thảo, tổ\n chức xin ý kiến các Bộ, ngành, địa phương, người dân doanh nghiệp, tổng hợp ý\n kiến và trình Chính phủ ban hành)\nNghiên cứu, đề xuất giải pháp chính sách tập trung phát triển các ngành ưu tiên có mức độ sẵn sàng cao (theo phạm vi chức năng và nhiệm vụ của Bộ Tài chính) như: Công nghiệp công nghệ thông tin, điện tử - viễn thông; an toàn thông tin, an ninh mạng;\n công nghiệp chế tạo thông minh; tài chính - ngân hàng; thương mại điện tử;\n nông nghiệp số; du lịch số; công nghiệp văn hóa số; y tế; giáo dục và đào tạo.\nVụ CST Cục THTK và các đơn vị liên quan Tổ chức nghiên cứu Ban hành Kế hoạch thúc đẩy người dân, doanh nghiệp sử dụng dịch vụ công trực tuyến mức độ cao hiệu quả, trong đó đặc biệt chú trọng tới việc rà soát, tham mưu cho cấp có\n thẩm quyền ban hành chính sách giảm lệ phí nếu thực hiện thủ tục hành chính theo hình thức trực tuyến; giao chỉ tiêu về tỷ lệ dịch vụ công trực tuyến phát sinh hồ sơ và tỷ lệ hồ sơ giải quyết trực tuyến đến từng đơn vị thuộc Bộ\n Tài chính.\nCục THTK TCT, TCHQ, KBNN, UBCKNN, TCDTNN, Vụ CST Nghiên cứu xây dựng kế hoạch Nghiên cứu chính sách, quy định cụ thể về thuế, phí để khuyến khích người dân, doanh nghiệp sử\n dụng, cung cấp các dịch vụ số\nVụ CST Các đơn vị liên quan Thực hiện nghiên cứu Thúc đẩy hoạt động bảo hiểm rủi ro cho chuyển đổi số, an toàn, an ninh và giao dịch trên không gian mạng Cục QLBH Các đơn vị liên quan Thực hiện khi có phát sinh Rà soát, sửa đổi quy định, chính sách về tài chính, phí lệ phí đối với hoạt động cung cấp, kết nối chia sẻ dữ liệu của cơ quan Nhà nước với tổ chức, doanh nghiệp và người dân, tạo nguồn thu hợp pháp để duy trì, phát triển dữ liệu Vụ CST Các đơn vị liên quan Thực hiện khi có phát sinh yêu cầu mới từ Chính phủ\nNghiên cứu xây dựng phát triển thị trường bảo hiểm an toàn thông tin mạng nhằm giúp các doanh nghiệp, tổ chức phục hồi tài chính khi xảy ra sự cố an ninh mạng Cục QLBH Các đơn vị liên quan Thực hiện nghiên cứu Rà soát, sửa đổi quy định, chính sách để khuyến khích các doanh nghiệp trích lập Quỹ khoa học công nghệ và sử dụng Quỹ này để thực hiện nhiệm vụ chuyển đổi số doanh nghiệp.\n Nới lỏng và đơn giản hóa các quy định về trích lập và chỉ tiêu Quỹ khoa học công nghệ cho mục tiêu chuyển đổi số doanh nghiệp Cục TCDN Các đơn vị liên quan Thực hiện nghiên cứu Báo cáo đánh giá đề\n xuất việc liên thông các hệ thống thông tin nghiệp vụ quản lý chuyên ngành và\n quản lý nội bộ tại Tổng cục DTNN TCDTNN Nguồn NSNN Nghiên cứu xây dựng nội dung báo cáo Hoàn thành Số hóa hồ sơ, kết quả giải quyết thủ tục hành chính theo quy định của Chính phủ tại Nghị định số\n 45/2020/NĐ-CP và Nghị định số 107/2021/NĐ-CP , đáp ứng yêu cầu kết nối, chia sẻ\n dữ liệu phục vụ giải quyết thủ tục hành chính, cung cấp dịch vụ công.\nTHTK, VPB Triển khai cả năm Chuẩn hóa chế độ báo cáo, xây dựng Hệ thống thông tin báo cáo theo yêu cầu của Chính phủ tại Nghị\n định số 09/2019/NĐ-CP và tích hợp, chia sẻ dữ liệu với Hệ thống thông tin báo cáo Chính phủ.\nTHTK VPB Triển khai cả năm Hợp nhất và nâng cấp Cổng dịch vụ công và Hệ thống thông tin Một cửa điện tử Bộ Tài chính, đảm bảo thực hiện kết nối, tích hợp chia sẻ dữ liệu với Cổng dịch vụ công quốc gia qua cơ chế đăng nhập một lần từ Cổng dịch vụ công quốc gia THTK VPB Triển khai cả năm Hoàn thiện thể chế\n chính sách phục vụ triển khai đề án 06 của Thủ tướng Chính phủ về CSDL quốc gia về dân cư\nTHTK Các đơn vị liên quan Phối hợp với Bộ Công an triển khai và thực hiện báo cáo theo yêu cầu của Thủ tướng Chính phủ\nIII Triển khai các nhiệm vụ trọng tâm 1\nVề phát triển hạ tầng số\nChuyển đổi từ Ipv4 sang Ipv6: Thuê đơn vị tư vấn, triển khai IPv6 cho hệ thống công nghệ thông tin. Thử nghiệm công nghệ Ipv6. Thực hiện chuyển đổi từ IPV4 sang IPV6 cho các ứng dụng, dịch vụ công nghệ thông tin kết nối ra internet và ứng dụng nội bộ của các đơn vị ngành Tài chính.\nTHTK\n- Quy hoạch tổng thể\n IPv6 cho cơ quan Bộ và phần kết nối trong Hạ tầng truyền thông ngành Tài chính\n - Thực hiện từng bước chuyển đổi từ IPv4 sang IPv6 ở mức kết nối mạng.\n - Xây dựng, triển khai, vận hành ứng dụng tại cơ quan Bộ trên nền tảng IPv6\n - Năm 2022, đã thực hiện thành công mức mạng chuyển từ IPv4 sang IPv6 cho cổng điện tử của Bộ\n ngoài internet Các đơn vị liên quan\n- Nghiên cứu công nghệ, giải pháp.\n - Tiếp tục thử nghiệm chuyển mức mạng từ IPv4 sang IPv6 cho một số ứng dụng quan trọng của Bộ có kết nối internet\n - Làm việc với các\n đơn vị tư vấn để xây dựng yêu cầu công việc phục vụ việc thuê đơn vị tư vấn,\n đơn vị triển khai chuyển đổi mức mạng từ IPv4 sang IPv6 cho mạng cơ quan Bộ\n và các kết nối trong HTTT ngành Tài chính 2\nVề phát triển các nền tảng, hệ thống Triển khai nền tảng Mobile App ngành tài chính THTK Các đơn vị liên quan Nghiên cứu giải pháp và triển khai thử nghiệm 4\nPhát triển các ứng dụng, dịch vụ số\nXây dựng và triển khai hệ thống ứng dụng phân tích dữ liệu và quản lý rủi ro TCT Xây dựng dự án, hoàn thiện trình bộ phê duyệt Tổ chức đấu thầu, lựa chọn nhà thầu; Ký hợp đồng với nhà thầu và thực hiện triển khai phần mềm Thay thế hệ thống quản lý Thuế tập trung đáp ứng thái thiết kế quy trình nghiệp vụ\nTCT Xây dựng dự án, hoàn thiện trình bộ phê duyệt Tổ chức đấu thầu, lựa chọn nhà thầu; Ký hợp đồng với nhà\n thầu và thực hiện triển khai phần mềm Phát triển nền tảng hóa đơn điện tử quốc gia kết nối, liên thông với toàn bộ các cơ quan thuế,\n cho phép mỗi cá nhân, hộ kinh doanh cá thể, doanh nghiệp dễ dàng gửi nhận hóa\n đơn điện tử với cơ quan thuế\nTCT Hoàn thành phát triển Trang bị bản quyền hệ thống phần mềm trợ lý ảo (Chatbot) và dịch vụ triển khai THTK Xây dựng và trình phê duyệt Kế hoạch thuê dịch vụ\nTổ chức lựa chọn nhà thầu và ký hợp đồng\nỨng dụng các công nghệ mới của cuộc CMCN 4.0 trong triển khai xây dựng nghiệp vụ DTQG đáp ứng yêu cầu kết nối, cung cấp, khai thác dữ liệu chính xác, kịp thời TCDTNN 47,206 tỷ đồng Nguồn NSNN Hoàn thiện hệ thống nghiệp vụ DTQG Hoàn thành xây dựng hệ thống 6\nTập huấn, bồi dưỡng kỹ năng số và một số nhiệm vụ khác 1\nTiếp tục triển khai các khóa đào tạo, bồi dưỡng kiến thức, kỹ năng cơ bản về chuyển đổi số cho toàn bộ các cán bộ trong ngành Tài chính theo Quyết định 146/QĐ-TTg Trường Bồi dưỡng cán bộ Tài chính THTK Tổ chức triển khai theo chương trình, yêu cầu của lãnh\n đạo Bộ\n2 Triển khai các nhiệm vụ cụ thể trong năm 2023 theo yêu cầu của Chính phủ, Bộ Công An để thực hiện có hiệu quả đề án 06 của Thủ tướng Chính phủ về CSDL quốc gia về dân cư\nCục THTK Các đơn vị liên quan Phối hợp với Bộ Công an triển khai và thực hiện báo cáo theo yêu cầu của Thủ tướng Chính phủ\n3 Bố trí kinh phí cho các hoạt động phát triển Chính phủ số, kinh tế số, xã hội số\nVụ NSNN, Vụ HCSN Các đơn vị liên quan Bố trí kinh phí thường xuyên cho các Bộ, ngành theo quy định của Luật NSNN khi đơn vị xây dựng nhu cầu dự toán"
}