{
  "url": "https://thuvienphapluat.vn/van-ban/Bao-hiem/Quyet-dinh-808-QD-BTC-2023-Chien-luoc-phat-trien-thi-truong-bao-hiem-Viet-Nam-den-2030-564387.aspx",
  "title": "Quyết định 808/QĐ-BTC 2023 Chiến lược phát triển thị trường bảo hiểm Việt Nam đến 2030",
  "properties": {
    "Số hiệu": "808/QĐ-BTC",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Tài chính",
    "Người ký": "Hồ Đức Phớc",
    "Ngày ban hành": "17/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 808/QĐ-BTC Hà Nội, ngày 17 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA BỘ TÀI CHÍNH TRIỂN KHAI THỰC HIỆN CHIẾN LƯỢC PHÁT TRIỂN THỊ TRƯỜNG BẢO HIỂM VIỆT NAM ĐẾN NĂM 2030 BỘ TRƯỞNG BỘ TÀI CHÍNH Căn cứ Luật Kinh doanh bảo hiểm ngày 16 tháng 6 năm 2022;\nCăn cứ Nghị định số 87/2017/NĐ-CP ngày 26 tháng 07 năm 2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Tài chính;\nCăn cứ Quyết định số 368/QĐ-TTg ngày 21 tháng 03 năm 2022 của Thủ tướng Chính phủ phê duyệt Chiến lược tài chính đến năm 2030;\nCăn cứ Quyết định số 07/QĐ-TTg ngày 05 tháng 01 năm 2023 của Thủ tướng Chính phủ phê duyệt Chiến lược phát triển thị trường bảo hiểm Việt Nam đến năm 2030;\nTheo đề nghị của Cục trưởng Cục Quản lý, giám sát bảo hiểm,\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Chương trình hành động của Bộ Tài chính triển khai thực hiện Chiến lược phát triển thị trường bảo hiểm Việt Nam đến năm 2030.\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày ký.\nĐiều 3. Cục trưởng Cục Quản lý, giám sát bảo hiểm, Thủ trưởng các đơn vị thuộc và trực thuộc Bộ Tài chính có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Thủ tướng Chính phủ (để b/c);\n - Văn phòng Chính phủ;\n - Các đồng chí Thứ trưởng Bộ Tài chính;\n - Các đơn vị thuộc, trực thuộc Bộ Tài chính;\n - Cổng thông tin điện tử Bộ Tài chính;\n - Lưu: VT, QLBH (5b).\nBỘ TRƯỞNG Hồ Đức Phớc CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA BỘ TÀI CHÍNH TRIỂN KHAI THỰC HIỆN CHIẾN LƯỢC PHÁT TRIỂN THỊ\nTRƯỜNG BẢO HIỂM ĐẾN NĂM 2030\n(Kèm theo Quyết định số 808/QĐ-BTC ngày 17 tháng 4 năm 2023 của Bộ Tài chính)\nNgày 05 tháng 01 năm 2023, Thủ tướng Chính phủ đã\nký Quyết định số 07/QĐ-TTg phê duyệt Chiến lược phát triển thị trường bảo hiểm\nđến năm 2030. Việc thực hiện có hiệu quả các mục tiêu cũng như các nhiệm vụ, giải pháp cụ thể xác định trong Chiến lược phát triển thị trường bảo hiểm đến năm 2030 sẽ góp phần quan trọng trong việc đạt được các mục tiêu trong Chiến lược Tài chính đến năm 2030.\nĐể thực hiện thắng lợi các nhiệm vụ đặt ra, Bộ Tài chính ban hành Chương trình hành động của Bộ Tài chính thực hiện Chiến lược phát triển thị trường bảo hiểm đến năm 2030 (sau đây gọi là Chương trình hành động)\nvới những nội dung chủ yếu sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích a) Chương trình hành động xác định các nhiệm vụ chủ\nyếu của các đơn vị thuộc và trực thuộc Bộ Tài chính để tổ chức thực hiện các mục tiêu và giải pháp trong Chiến lược phát triển thị trường bảo hiểm Việt Nam đến năm 2030 bảo đảm thị trường bảo hiểm hoạt động an toàn, lành mạnh, bền vững, hiệu quả.\nb) Chương trình hành động này là căn cứ cho các đơn vị xây dựng các kế hoạch hành động theo chức năng để chỉ đạo, tổ chức thực hiện các mục tiêu và giải pháp mà Chiến lược phát triển thị trường bảo hiểm Việt Nam\nđến năm 2030 đã đặt ra.\nc) Chương trình hành động này cũng là căn cứ để tổ\nchức sơ kết, tổng kết và đánh giá, rút kinh nghiệm việc tổ chức thực hiện Chiến lược phát triển thị trường bảo hiểm Việt Nam đến năm 2030; đồng thời, là căn cứ\nđể phối hợp với các cơ quan liên quan đề xuất, trình Thủ tướng Chính phủ xem xét, điều chỉnh mục tiêu, giải pháp Chiến lược phát triển thị trường bảo hiểm Việt Nam đến năm 2030 trong trường hợp cần thiết.\n2. Yêu cầu Việc xây dựng và tổ chức thực hiện các nội dung nhiệm vụ xác định trong Chương trình hành động này được dựa trên những yêu cầu cơ bản sau đây:\na) Quán triệt đầy đủ quan điểm, mục tiêu của Chiến lược phát triển thị trường bảo hiểm Việt Nam đến năm 2030.\nb) Cụ thể hóa các giải pháp trong việc tổ chức thực hiện Chiến lược phát triển thị trường bảo hiểm Việt Nam đến năm 2030 gắn với từng giai đoạn cụ thể, bảo đảm khả thi, có kết quả rõ ràng và có sự liên kết, hỗ trợ\nlẫn nhau, cùng hướng tới mục tiêu của Chiến lược.\nc) Quy định rõ trách nhiệm của đơn vị chủ trì, đơn vị phối hợp trong quá trình tổ chức triển khai thực hiện, bảo đảm tính thống nhất,\nđồng bộ và hiệu quả.\nII. DANH MỤC PHÂN CÔNG THỰC HIỆN CÁC GIẢI PHÁP 1. Danh mục phân công thực hiện các giải pháp của Chiến lược phát triển thị trường bảo hiểm Việt Nam đến năm 2030 nêu tại Phụ lục\nđính kèm.\n2. Trong quá trình thực hiện, trường hợp cần thiết điều chỉnh những nội dung cụ thể trong Chương trình hành động này, các đơn vị thuộc và trực thuộc Bộ Tài chính chủ động gửi kiến nghị tới Cục Quản lý, giám sát bảo hiểm để tổng hợp, báo cáo Bộ trưởng xem xét, quyết định nhằm đáp ứng yêu cầu thực tiễn.\nIII. TỔ CHỨC THỰC HIỆN 1. Thủ trưởng các đơn vị thuộc và trực thuộc Bộ Tài chính căn cứ mục tiêu tổng quát, mục tiêu cụ thể và các giải pháp thực hiện của Chiến lược phát triển thị trường bảo hiểm Việt Nam đến năm 2030 chủ động xây dựng lộ trình và phối hợp với các đơn vị liên quan để triển khai các nhiệm vụ tại danh mục các nhiệm vụ, đề án thực hiện Chiến lược tại Mục II Quyết định này.\n2. Các đơn vị chủ trì có trách nhiệm triển khai các nhiệm vụ được giao theo đúng chương trình; định kỳ 05 năm (trước ngày 15 tháng 12 năm 2025 và năm 2030) có báo cáo gửi Cục Quản lý, giám sát bảo hiểm để tổng hợp báo cáo Bộ trưởng (trước ngày 31 tháng 12 năm 2025 và năm 2030) về kết quả\nvà tiến độ thực hiện các nhiệm vụ được giao tại Quyết định này.\n3. Trong quá trình tổ chức thực hiện, trường hợp cần thiết bổ sung, sửa đổi, cập nhật những nội dung cụ thể trong Chương trình hành\nđộng này, các đơn vị thuộc và trực thuộc Bộ chủ động kiến nghị với Cục Quản lý,\ngiám sát bảo hiểm để tổng hợp, báo cáo Bộ trưởng xem xét, quyết định để đảm bảo thực hiện đồng bộ, có hiệu quả Chương trình hành động này.\n4. Kinh phí triển khai thực hiện Chương trình hành\nđộng triển khai thực hiện Chiến lược phát triển thị trường bảo hiểm Việt Nam đến năm 2030 được ngân sách nhà nước bảo đảm theo quy định của Luật Ngân sách nhà\nnước và Luật Đầu tư công./.\nPHỤ LỤC DANH MỤC PHÂN CÔNG THỰC HIỆN CÁC GIẢI PHÁP CỦA CHIẾN LƯỢC PHÁT TRIỂN THỊ TRƯỜNG BẢO HIỂM VIỆT NAM ĐẾN NĂM 2030\n(Kèm theo Quyết định số 808/QĐ-BTC ngày 17 tháng 4 năm 2023 của Bộ trưởng Bộ\nTài chính)\nSTT Các nhiệm vụ triển khai Sản phẩm/ Kết quả\nĐơn vị chủ trì\nĐơn vị phối hợp Thời gian thực hiện 2023 2024 2025 2026 2027 2028 2029 2030 I\nHoàn thiện hệ thống pháp luật kinh doanh bảo hiểm 1\nHướng dẫn chi tiết về vốn trên cơ sở rủi ro, quản trị rủi ro, kiểm soát nội bộ, các biện pháp can thiệp đối với doanh nghiệp bảo hiểm. Rà soát và hoàn thiện các văn bản quy phạm pháp luật về triển khai các sản phẩm bảo hiểm có tính đặc thù, sản phẩm bảo hiểm có tác động an sinh xã hội,\n thúc đẩy đầu tư và phát triển kinh tế xã hội, liên kết bảo hiểm y tế thương mại và bảo hiểm y tế xã hội,... Hướng dẫn chi tiết về các loại chứng chỉ bảo hiểm,\n chứng chỉ đại lý bảo hiểm, chứng chỉ môi giới bảo hiểm, chứng chỉ phụ trợ bảo hiểm. Tiếp tục cải cách thủ tục hành chính, tạo điều kiện thuận lợi và cơ hội kinh doanh cho các doanh nghiệp bảo hiểm.\nLuật/ Nghị định/\n Thông tư\nCục Quản lý, giám sát bảo hiểm Vụ Pháp chế\n2 Hướng dẫn việc thu thập, quản lý cơ sở dữ liệu chung, đồng bộ các thông tin về thị trường bảo hiểm nhằm phục vụ mục tiêu quản lý, giám sát hoạt động kinh doanh bảo hiểm.\nThông tư/ Quy chế\n cơ sở dữ liệu Cục Quản lý, giám sát bảo hiểm Cục Tin học và Thống kê Tài chính II Tăng cường năng lực tài chính, quản lý rủi ro, quản trị doanh nghiệp, chất lượng dịch vụ khách hàng và công khai minh bạch của doanh nghiệp bảo hiểm 1\nNâng cao năng lực về tài chính, tăng cường quản trị tài chính.\nBáo cáo Cục Quản lý, giám sát bảo hiểm Cục Tài chính doanh nghiệp (đối với doanh nghiệp bảo hiểm là công ty con/công ty liên kết của doanh nghiệp nhà nước, Ủy ban chứng khoán (đối với doanh nghiệp bảo hiểm là\n công ty đại chúng)\n2 Xây dựng đầy đủ hệ thống quản trị rủi ro tại doanh nghiệp bảo hiểm, kịp thời phát hiện được các rủi ro phát sinh từ hoạt động nghiệp vụ, hoạt động tài chính và quản trị doanh nghiệp; Doanh nghiệp bảo hiểm tự đánh giá, xếp loại, chủ động có biện pháp kiểm soát, phòng ngừa, giảm thiểu rủi ro, hạn chế tổn thất, can thiệp và điều chỉnh kịp thời trong quá trình hoạt\n động; Tự đánh giá và báo cáo cơ quan quản lý nhà nước về các chỉ tiêu chất lượng giải quyết bồi thường, quyền lợi bảo hiểm theo quy định pháp luật.\nBáo cáo/Thông tư\nCục Quản lý, giám sát bảo hiểm 3\nTăng cường công khai thông tin đầy đủ, toàn diện,\n kịp thời.\nThông tư/Báo cáo Cục Quản lý, giám sát bảo hiểm\nỦy ban chứng khoán\n (đối với doanh nghiệp bảo hiểm là công ty đại chúng)\n4 Thúc đẩy các doanh nghiệp đủ năng lực và có nhu cầu niêm yết trên thị trường chứng khoán.\nBáo cáo/Thông tư\nỦy ban chứng khoán Cục Quản lý, giám sát bảo hiểm 5\nThúc đẩy các doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm đủ điều kiện thực hiện xếp hạng tín nhiệm.\nBáo cáo/Thông tư\nVụ Tài chính ngân hàng Cục Quản lý, giám sát bảo hiểm III Phát triển sản phẩm và\n đa dạng hóa sản phẩm bảo hiểm 1\nKhuyến khích doanh nghiệp bảo hiểm phát triển đa dạng các dòng sản phẩm mới, lấy khách hàng làm trọng tâm.\nNghị định/ Thông tư/Báo cáo Cục Quản lý, giám sát bảo hiểm Vụ Chính sách thuế,\n Vụ Ngân sách nhà nước,...\n2\nĐẩy mạnh phát triển các sản phẩm có ý nghĩa cộng\n đồng và góp phần ổn định an sinh xã hội như bảo hiểm vi mô, bảo hiểm sức khỏe,\n bảo hiểm hưu trí tự nguyện, bảo hiểm xanh,...\nLuật/ Nghị định/\n Thông tư\nCục Quản lý, giám sát bảo hiểm Vụ Hành chính sự\n nghiệp, Vụ Tài chính ngân hàng 3\nKhuyến khích đổi mới phương thức phát triển, thiết kế sản phẩm bảo hiểm gắn liền với cách mạng công nghiệp; các sản phẩm bảo hiểm\n được thiết kế theo hướng cá nhân hóa đặc tính, nhu cầu của khách hàng.\nThông tư/Báo cáo Cục Quản lý, giám sát bảo hiểm Vụ Chính sách thuế\n4\nĐẩy mạnh ứng dụng giao dịch điện tử, chữ ký điện tử,\n hợp đồng điện tử trong giao dịch bảo hiểm, đảm bảo an toàn, bảo mật và tin cậy.\nThông tư/Báo cáo Cục Tin học và thống kê tài chính Cục Quản lý, giám sát bảo hiểm IV\nĐa dạng và chuyên nghiệp hóa kênh phân phối bảo hiểm\nĐa dạng hóa kênh phân phối theo hướng phục vụ tốt nhất bên mua bảo hiểm và tạo điều kiện cho khách hàng tiếp cận bảo hiểm một cách dễ dàng nhất. Chuyên nghiệp hóa các kênh phân phối thông qua việc ban hành quy định hoặc các quy tắc đạo đức hành nghề; xây dựng hệ thống đánh giá\n chất lượng hệ thống kênh phân phối. Chuẩn hóa hoạt động phân phối bảo hiểm qua đại lý tổ chức, đại lý ngân hàng; nâng cao chất lượng đào tạo và thi đại lý bảo hiểm.\nThông tư/ Báo cáo Cục Quản lý, giám sát bảo hiểm V\nPhát triển và nâng cao chất lượng nguồn nhân lực 1\nNâng cao chất lượng nguồn nhân lực, đặc biệt là\n nguồn nhân lực tại lĩnh vực mới được quy định tại Luật Kinh doanh bảo hiểm, như\n quản trị rủi ro, vốn trên cơ sở rủi ro, quản lý tài chính doanh nghiệp bảo hiểm,\n công nghệ thông tin,.. thông qua việc đào tạo, tuyển dụng, cơ chế chi trả,..\nĐề án Cục Quản lý, giám sát bảo hiểm Vụ Tổ chức cán bộ\n2 Tăng cường, đa dạng hóa hoạt động đào tạo, bồi dưỡng và phổ biến kiến thức đối với thị trường bảo hiểm.\nHội thảo/ Hội nghị\nCục Quản lý, giám sát bảo hiểm Viện Chiến lược và\n chính sách tài chính 3\nỨng dụng công nghệ thông tin và xã hội hóa công tác đào tạo, tổ chức thi, cấp chứng chỉ bảo hiểm, chứng chỉ đại lý bảo hiểm,\n chứng chỉ môi giới bảo hiểm, chứng chỉ phụ trợ bảo hiểm; tăng cường hợp tác\n đào tạo với các tổ chức đào tạo quốc tế về bảo hiểm và các lĩnh vực chuyên môn khác.\nNghị định/ Thông tư\nCục Quản lý, giám sát bảo hiểm Vụ Tổ chức cán bộ,\n Cục Tin học và thống kê tài chính; Vụ Hợp tác quốc tế\nVI\nĐẩy mạnh tuyên truyền về\n bảo hiểm\nĐẩy mạnh việc tuyên truyền, phổ biến về vai trò,\n ý nghĩa, sự cần thiết của bảo hiểm, pháp luật về kinh doanh bảo hiểm đối với các tổ chức, cá nhân. Nâng cao nhận thức của người dân về bảo hiểm và thị trường bảo hiểm. Phổ biến kịp thời các thay đổi về quy định pháp luật kinh doanh bảo hiểm; chính sách bảo hiểm của Nhà nước đối với người dân và các doanh nghiệp bảo hiểm, các tổ chức có liên quan. Đa dạng hóa các phương thức tuyên truyền,\n phổ biến kiến thức về bảo hiểm như qua các trang thông tin điện tử, các phương tiện thông tin đại chúng, tổ chức sự kiện ngành bảo hiểm, hội chợ, các cuộc thi,...\nBài tuyên truyền,\n Phóng sự, Tin bài. Tài liệu giới thiệu, tuyên truyền về Hội thảo Cục Quản lý, giám sát bảo hiểm Văn phòng Bộ, Vụ\n Pháp chế, Cục Tin học và thống kê tài chính VII\nĐẩy mạnh ứng dụng công nghệ thông tin trong hoạt động kinh doanh bảo hiểm, quản lý nhà nước hoạt động kinh doanh bảo hiểm 1\nKhuyến khích, thúc đẩy doanh nghiệp bảo hiểm,\n doanh nghiệp tái bảo hiểm, doanh nghiệp môi giới bảo hiểm có hệ thống công nghệ thông tin hiện đại, ứng dụng trong tất cả các khâu của kinh doanh bảo hiểm,\n có biện pháp bảo vệ thông tin, bảo mật thông tin khách hàng. Thiết lập cơ chế\n chia sẻ thông tin giữa doanh nghiệp bảo hiểm nhằm phòng chống gian lận bảo hiểm,\n hỗ trợ và tư vấn pháp lý, giải quyết khiếu nại; cơ chế chia sẻ thông tin giữa cơ sở dữ liệu về hoạt động kinh doanh bảo hiểm với các cơ sở dữ liệu chuyên ngành, cơ sở dữ liệu quốc gia. Thúc đẩy chuyển đổi số công tác quản lý và\n phát triển thị trường bảo hiểm, phát triển và sử dụng các nền tảng số để thúc\n đẩy phát triển và tối ưu hóa thị trường bảo hiểm. Ứng dụng các giải pháp công nghệ số, nền tảng số để giám sát, đo lường trực tuyến kết quả thực hiện các tiêu chí quản lý nhà nước trong lĩnh vực bảo hiểm đảm bảo minh bạch, chính xác, kịp thời.\nThông tư/ Cơ sở dữ\n liệu về bảo hiểm/Báo cáo Cục Quản lý, giám sát bảo hiểm Cục Tin học và thống kê tài chính 2\nXây dựng khung thể chế thử nghiệm cho các dịch vụ\n công nghệ bảo hiểm (Insurtech) theo thông lệ tốt nhất, tạo thuận lợi cho doanh nghiệp phát triển các dịch vụ bảo hiểm số mới.\nĐề án/ Nghị định Cục Quản lý, giám sát bảo hiểm Vụ Pháp chế, Cục Tin học và thống kê tài chính Thực hiện khi có phát sinh VIII Tăng cường hiệu lực quản lý\n nhà nước và hiệu quả công tác thanh tra, kiểm tra, giám sát, xử phạt hành chính trong lĩnh vực bảo hiểm 1\nChuyển đổi sang quản lý, giám sát trên cơ sở rủi ro thông qua kiểm tra chỉ tiêu an toàn vốn, phân loại, quản trị rủi ro, đánh giá doanh nghiệp, cập nhật và hoàn thiện hệ thống giám sát và cảnh báo sớm.\nQuy chế\nCục Quản lý, giám sát bảo hiểm Cục Tài chính doanh nghiệp (đối với doanh nghiệp bảo hiểm là công ty con/công ty liên kết của doanh nghiệp nhà nước, Ủy ban chứng khoán (đối với doanh nghiệp bảo hiểm là\n công ty đại chúng)\n2 Xây dựng và ban hành sổ tay quản lý, giám sát bảo hiểm trên cơ sở rủi ro trong đó xây dựng hồ sơ doanh nghiệp và xếp loại doanh nghiệp dựa căn cứ vào rủi ro và các tiêu chí áp dụng các biện pháp can thiệp\n (nếu có); xây dựng và ban hành sổ tay kiểm tra, thanh tra doanh nghiệp bảo hiểm.\nSổ tay Cục Quản lý, giám sát bảo hiểm Thanh tra Bộ\n3 Tăng cường vai trò và trách nhiệm của Bộ Tài chính trong quản lý, giám sát, thanh tra, kiểm tra, xử lý nghiêm minh các trường hợp vi phạm pháp luật để răn đe, tăng tính tuân thủ của các doanh nghiệp.\n Tăng cường hợp tác, trao đổi thông tin và phối hợp với các cơ quan quản lý\n trong lĩnh vực khác có liên quan trong phát triển các sản phẩm bảo hiểm mới,\n phương thức kinh doanh mới và quản lý, giám sát, kiểm tra, thanh tra doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm. Đẩy mạnh hợp tác với các cơ quan quản lý nước ngoài trong quản lý, giám sát các doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, phòng chống rửa tiền và tài trợ khủng bố đặc biệt trong việc quản lý, giám sát dịch vụ cung cấp bảo hiểm qua biên giới, hoạt động kinh doanh đa quốc gia của các doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm.\nNghị định/ Thông tư/ Quy chế/Báo cáo Cục Quản lý, giám sát bảo hiểm Thanh tra Bộ, Vụ\n Pháp chế\n4 Tăng cường minh bạch hóa hoạt động quản lý, giám sát của cơ quan quản lý với thị trường bảo hiểm, trong đó thúc đẩy việc công khai các hoạt động quản lý giám sát hàng năm của cơ quan quản lý tương tự như các cơ quan quản lý bảo hiểm khác trên thế giới.\nBáo cáo Cục Quản lý, giám sát bảo hiểm Văn phòng Bộ\nIX Tăng cường vai trò của các tổ chức xã hội- nghề nghiệp trong lĩnh vực kinh doanh bảo hiểm Nâng cao vai trò của các tổ chức xã hội - nghề\n nghiệp trong tuyên truyền về bảo hiểm, tham gia hòa giải, giải quyết tranh chấp trong lĩnh vực kinh doanh bảo hiểm. Khuyến khích vai trò của các tổ chức xã hội\n - nghề nghiệp là đầu mối của toàn thị trường trong việc tổng hợp ý kiến, phản\n ánh và đề xuất cơ chế, chính sách, giải pháp phát triển thị trường bảo hiểm.\n Phát huy vai trò tự quản của các tổ chức xã hội nghề nghiệp trong ngành bảo hiểm trong việc hỗ trợ cơ quan quản lý nhà nước trên các lĩnh vực pháp lý, thể\n chế, chính sách và đào tạo nguồn nhân lực, giám sát sự tuân thủ quy định pháp luật của các thành viên; phòng chống trục lợi bảo hiểm, rửa tiền, tài trợ khủng bố trong hoạt động kinh doanh bảo hiểm.\nBáo cáo Cục Quản lý, giám sát bảo hiểm X\nĐẩy mạnh hợp tác quốc tế\n và hội nhập trong lĩnh vực bảo hiểm 1\nXây dựng và thực hiện lộ trình hội nhập trong lĩnh vực kinh doanh bảo hiểm phù hợp với lộ trình hội nhập bảo hiểm của ASEAN và\n các cam kết quốc tế khác. Triển khai thực hiện tốt, có hiệu quả các cam kết hội nhập kinh tế quốc tế trong lĩnh vực bảo hiểm, các chương trình hợp tác đang thực hiện với các tổ chức và đối tác quốc tế, đặc biệt là các dịch vụ bảo hiểm trong các Hiệp định thương mại mà Việt Nam đã ký kết. Khuyến khích các doanh nghiệp bảo hiểm tiếp tục nghiên cứu đầu tư ra nước ngoài để mở rộng cơ hội kinh doanh, trong đó tập trung vào các địa bàn có tiềm năng và thuận lợi trên nguyên tắc an toàn, hiệu quả.\nBáo cáo Cục Quản lý, giám sát bảo hiểm Vụ Hợp tác quốc tế\n2 Chủ động, tích cực tham gia Diễn đàn các cơ quan quản lý bảo hiểm Đông Nam Á và Hiệp hội nhà quản lý bảo hiểm quốc tế; tranh thủ tối\n đa sự hỗ trợ, hợp tác song phương giữa các cơ quan quản lý bảo hiểm thông qua chương trình hợp tác, biên bản ghi nhớ, đào tạo cán bộ, hội thảo nghiệp vụ.\nTham gia/ Tổ chức hội nghị quốc tế\nCục Quản lý, giám sát bảo hiểm Vụ Hợp tác quốc tế"
}