{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Quyet-dinh-946-QD-BTC-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-tai-chinh-doanh-nghiep-566244.aspx",
  "title": "Quyết định 946/QĐ-BTC 2023 công bố thủ tục hành chính lĩnh vực tài chính doanh nghiệp",
  "properties": {
    "Số hiệu": "946/QĐ-BTC",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Tài chính",
    "Người ký": "Cao Anh Tuấn",
    "Ngày ban hành": "10/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 946/QĐ-BTC Hà Nội, ngày 10 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ THỦ\nTỤC HÀNH CHÍNH BỊ BÃI BỎ TRONG LĨNH VỰC TÀI CHÍNH DOANH NGHIỆP THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BỘ TÀI CHÍNH BỘ TRƯỞNG BỘ TÀI CHÍNH Căn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định có liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 87/2017/NĐ-CP ngày 26 tháng 7 năm 2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Tài chính;\nTheo đề nghị của Cục trưởng Cục Tài chính doanh nghiệp và Vụ trưởng Vụ Pháp chế,\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này 01 thủ tục hành chính bị bãi bỏ trong lĩnh vực tài chính doanh nghiệp thuộc phạm vi chức năng quản lý của Bộ Tài chính được công bố tại Quyết định số 2541/QĐ-BTC ngày 11/12/2017 của Bộ trưởng Bộ Tài chính (Chi tiết tại Phụ lục đính kèm).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký. Cục Tài chính doanh nghiệp thực hiện nhập và đăng tải dữ liệu thủ tục hành chính trên Cổng dịch vụ công Quốc gia theo quy định.\nĐiều 3. Chánh Văn phòng, Vụ trưởng Vụ Pháp chế, Cục trưởng Cục Tài chính doanh nghiệp, Thủ trưởng các đơn vị và các tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3; \n - Văn phòng Chính phủ (Cục Kiểm soát TTHC);\n - Website Bộ Tài chính;\n - Lưu: VT, TCDN(6.b).\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Cao Anh Tuấn THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ TRONG LĨNH VỰC TÀI CHÍNH DOANH NGHIỆP THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BỘ TÀI CHÍNH\n(Kèm theo Quyết\nđịnh số 946/QĐ-BTC ngày 10 tháng 5 năm 2023 của Bộ Tài chính)\n1. Danh mục thủ tục hành chính bị bãi bỏ thuộc phạm vi chức năng quản lý của Bộ Tài chính STT Số hồ sơ TTHC Tên thủ tục hành chính Tên VBQPPL quy\n định việc bãi bỏ thủ tục hành chính Lĩnh vực Cơ quan thực hiện 1\n3.000186 Thủ tục đăng ký,\n lưu ký cổ phần trúng đấu giá tại Trung tâm Lưu ký chứng khoán Việt Nam và đăng ký giao dịch tại Sở Giao dịch chứng khoán Hà Nội Thủ tục này được xác định không phải là thủ tục hành chính theo quy định tại Nghị định số\n 63/2010/NĐ-CP Chứng khoán Trung tâm Lưu ký chứng khoán Việt Nam; Sở Giao dịch chứng khoán Hà Nội"
}