{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Nghi-quyet-05-2023-NQ-HDND-muc-tang-qua-hang-nam-toi-cac-doi-tuong-nhan-dip-Tet-Hai-Phong-573715.aspx",
  "title": "Nghị quyết 05/2023/NQ-HĐND mức tặng quà hàng năm tới các đối tượng nhân dịp Tết Hải Phòng",
  "properties": {
    "Số hiệu": "05/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Thành phố Hải Phòng",
    "Người ký": "Phạm Văn Lập",
    "Ngày ban hành": "18/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN THÀNH PHỐ HẢI PHÒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 05/2023/NQ-HĐND Hải Phòng, ngày 18 tháng 7 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH NỘI DUNG, MỨC TẶNG QUÀ CỦA THÀNH PHỐ HẰNG NĂM TỚI CÁC ĐỐI TƯỢNG NHÂN DỊP TẾT NGUYÊN ĐÁN; NGÀY THƯƠNG BINH, LIỆT SĨ 27/7; NGÀY QUỐC KHÁNH 2/9 HỘI ĐỒNG NHÂN DÂN THÀNH PHỐ HẢI PHÒNG KHÓA XVI, KỲ HỌP THỨ 11 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Người cao tuổi ngày 23 tháng 11 năm 2009;\nCăn cứ Luật Trẻ em ngày 05 tháng 4 năm 2016;\nCăn cứ Pháp lệnh ưu đãi người có công với cách mạng ngày 09 tháng 12 năm 2020;\nCăn cứ Nghị định số 56/2017/NĐ-CP ngày 09 tháng 5 năm 2017 của Chính phủ quy định chi tiết một số điều của Luật Trẻ em;\nCăn cứ Nghị định số 07/2021/NĐ-CP ngày 27 tháng 01 năm 2021 của Chính phủ quy định chuẩn nghèo đa chiều giai đoạn 2021-2025;\nCăn cứ Nghị định số 20/2021/NĐ-CP ngày 15 tháng 3 năm 2021 của Chính phủ quy định chính sách trợ giúp xã hội đối với đối tượng bảo trợ xã hội;\nCăn cứ Thông tư số 96/2018/TT-BTC ngày 18 tháng 10 năm 2018 của Bộ Tài chính quy định quản lý và sử dụng kinh phí chăm sóc sức khỏe ban đầu cho người cao tuổi tại nơi cư trú; chúc thọ, mừng thọ; ưu đãi tín dụng và biểu dương, khen thưởng người cao tuổi”;\nXét Tờ trình số 111/TTr-UBND ngày 15 tháng 7 năm 2023 của Ủy ban nhân dân thành phố về việc ban hành Nghị quyết quy định nội dung, mức tặng quà của thành phố hằng năm tới các đối tượng nhân dịp Tết Nguyên\nđán, Ngày Thương binh liệt sỹ 27/7, ngày Quốc khánh 2/9; Báo cáo thẩm tra số\n09/BC-VHXH ngày 08 tháng 7 năm 2023 của Ban Văn hóa - Xã hội Hội đồng nhân dân thành phố; Ý kiến thảo luận của các đại biểu Hội đồng nhân dân thành phố tại kỳ\nhọp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh Quy định nội dung, mức quà tặng của thành phố tới các đối tượng nhân dịp Tết Nguyên đán; kỷ niệm Ngày Thương binh, liệt sĩ 27/7;\nNgày Quốc khánh 2/9.\n2. Đối tượng áp dụng\n- Người có công với cách mạng và thân nhân liệt sĩ\nhưởng trợ cấp ưu đãi hằng tháng, người thờ cúng liệt sĩ theo quy định tại Pháp lệnh Ưu đãi người có công với cách mạng số 02/2020/UBTVQH14 ngày 09 tháng 12 năm 2020 của Ủy ban Thường vụ Quốc hội;\n- Người cao tuổi ở tuổi 70, 75, 80, 85, 90, 95, 100 và từ 101 tuổi trở lên;\n- Trẻ em có hoàn cảnh đặc biệt;\n- Người khuyết tật là thế hệ thứ ba của người hoạt\nđộng kháng chiến bị nhiễm chất độc hóa học;\n- Hộ nghèo, hộ cận nghèo theo chuẩn nghèo đa chiều từng giai đoạn;\n- Đối tượng bảo trợ xã hội đang nuôi dưỡng tập trung và cán bộ, nhân viên tại cơ sở trợ giúp xã hội công lập có nuôi dưỡng đối tượng bảo trợ xã hội và tại Làng trẻ em SOS Hải Phòng;\n- Cá nhân Người có công với cách mạng, thân nhân liệt sĩ; Hộ nghèo; Trẻ em có hoàn cảnh đặc biệt được lãnh đạo thành phố đến thăm, tặng quà.\n- Các đơn vị, tổ chức hội có chức năng giúp Ủy ban nhân dân thành phố trong công tác hỗ trợ, thực hiện chính sách xã hội, đảm bảo an sinh xã hội;\n- Các đơn vị sản xuất, kinh doanh của thương, bệnh binh được lãnh đạo thành phố đến thăm, tặng quà.\n- Thương, bệnh binh nặng có nguyên quán tại Hải Phòng đang điều trị, điều dưỡng tại các Trung tâm điều dưỡng thương binh thuộc Bộ Lao động - Thương binh và Xã hội quản lý.\nĐiều 2. Quy định nội dung, mức quà tặng 1. Nhân dịp Tết Nguyên đán 1.1. Mức quà 5.500.000 đồng/người (bằng tiền mặt: 5.200.000 đồng/người, bằng hiện vật: 300.000 đồng/người):\n- Thương binh và người hưởng chính sách như thương binh bị suy giảm khả năng lao động do thương tật từ 21% trở lên (kể cả thương binh loại B được xác nhận từ 31/12/1993 trở về trước);\n- Bệnh binh (kể cả bệnh binh 3/3 được xác nhận từ\n31 tháng 12 năm 1993 trở về trước) mất sức lao động do bệnh tật từ 41% trở lên;\n- Người có công giúp đỡ cách mạng; Người hoạt động kháng chiến bị nhiễm chất độc hóa học; Người hoạt động cách mạng, kháng chiến,\nbảo vệ Tổ quốc, làm nhiệm vụ quốc tế bị địch bắt tù đày;\n- Thân nhân liệt sĩ đang hưởng chế độ tuất liệt sĩ;\n- Người hưởng chế độ trợ cấp thờ cúng liệt sĩ.\n1.2. Mức quà 5.500.000 đồng/người (bằng tiền mặt):\n- Thương, bệnh binh nặng có nguyên quán tại Hải Phòng\nđang điều trị, điều dưỡng tại các Trung tâm điều dưỡng thương binh thuộc Bộ Lao\nđộng - Thương binh và Xã hội quản lý.\n1.3. Mức quà tặng chúc thọ, mừng thọ\nngười cao tuổi (bằng tiền mặt):\n- Mức quà 900.000 đồng/người đối với người cao tuổi\nở tuổi 70, 75, 80, 85;\n- Mức quà 1.200.000 đồng/người đối với người cao tuổi\nở tuổi 90;\n- Mức quà 1.500.000 đồng/người đối với người cao tuổi\nở tuổi 95;\n- Mức quà 1.700.000 đồng/người và 5 mét vải lụa đối với người cao tuổi ở tuổi 100;\n- Mức quà 1.800.000 đồng/người đối với người cao tuổi từ 101 tuổi trở lên.\n1.4. Mức quà tặng hộ nghèo, hộ cận nghèo (bằng tiền mặt):\n- Mức quà 1.800.000 đồng/hộ đối với Hộ nghèo;\n- Mức quà 1.600.000 đồng/hộ đối với Hộ cận nghèo.\n1.5. Mức quà 1.000.000 đồng/người (bằng tiền mặt):\n- Trẻ em có hoàn cảnh đặc biệt;\n- Người khuyết tật là thế hệ thứ ba của người hoạt\nđộng kháng chiến bị nhiễm chất độc hóa học;\n- Đối tượng bảo trợ xã hội đang được nuôi dưỡng tập trung tại các cơ sở trợ giúp xã hội công lập và tại Làng trẻ em SOS Hải Phòng;\n- Cán bộ, nhân viên tại các cơ sở trợ giúp xã hội công lập có nuôi dưỡng đối tượng bảo trợ xã hội và tại Làng trẻ em SOS Hải Phòng.\n1.6. Mức quà 2.000.000 đồng/đơn vị (bằng hiện vật):\n- Các đơn vị, tổ chức hội với chức năng giúp Ủy ban nhân dân thành phố trong công tác hỗ trợ, thực hiện chính sách xã hội, đảm bảo an sinh xã hội gồm 07 hội cấp thành phố (Hội Bảo trợ người tàn tật và trẻ mồ\ncôi thành phố; Hội Doanh nghiệp và cơ sở của người khuyết tật thành phố Hải Phòng; Hội Chữ thập đỏ thành phố; Hội Từ thiện thành phố; Hội Nạn nhân chất độc da cam thành phố; Hội Người mù thành phố; Hội Người cao tuổi thành phố).\n- 12 đơn vị trực thuộc Sở Lao động - Thương binh và\nXã hội, Bộ Công an (Trung tâm Nuôi dưỡng bảo trợ xã hội; Trung tâm Điều dưỡng người tâm thần; Trung tâm Công tác xã hội và Quỹ Bảo trợ trẻ em Hải Phòng; Làng Trẻ em SOS Hải Phòng; Làng Nuôi dạy trẻ mồ côi Hoa Phượng; Trường phổ thông Hermann Gmeiner; Trường Lao động Xã hội Thanh Xuân; Cơ sở cai nghiện ma túy Gia Minh; Cơ sở cai nghiện ma túy số 2; Trường Khiếm thính; Trường Khiếm thị; Trường Giáo dưỡng số 2 Ninh Bình).\n2. Nhân dịp kỷ niệm ngày Thương binh, liệt sĩ 27/7 2.1. Mức quà 5.500.000 đồng/người (bằng tiền mặt 5.200.000 đồng/người, bằng hiện vật 300.000 đồng/người):\n- Người hoạt động cách mạng trước ngày 01/01/1945;\nNgười hoạt động cách mạng từ ngày 01/01/1945 đến trước Tổng khởi nghĩa 19/8/1945;\n- Bà mẹ Việt Nam anh hùng; Anh hùng Lực lượng vũ\ntrang nhân dân; Anh hùng Lao động trong thời kỳ kháng chiến;\n- Thương binh và người hưởng chính sách như thương binh bị suy giảm khả năng lao động do thương tật từ 21% trở lên (kể cả thương binh loại B được xác nhận từ 31/12/1993 trở về trước);\n- Bệnh binh (kể cả bệnh binh 3/3 được xác nhận từ\n31/12/1993 trở về trước) mất sức lao động do bệnh tật từ 41% trở lên;\n- Người có công giúp đỡ cách mạng; Người hoạt động kháng chiến bị nhiễm chất độc hóa học; Người hoạt động cách mạng, kháng chiến,\nbảo vệ Tổ quốc, làm nhiệm vụ quốc tế bị địch bắt tù đày;\n- Thân nhân liệt sĩ đang hưởng chế độ tuất liệt sĩ;\n- Người hưởng chế độ trợ cấp thờ cúng liệt sĩ.\n2.2. Mức quà 5.500.000 đồng/người (bằng tiền mặt):\n- Thương, bệnh binh nặng có nguyên quán tại Hải Phòng đang điều trị, điều dưỡng tại các Trung tâm điều dưỡng thương binh thuộc Bộ Lao động - Thương binh và Xã hội quản lý.\n3. Nhân dịp kỷ niệm ngày Quốc khánh 2/9\n- Mức quà 5.500.000 đồng/người (bằng tiền mặt):\n+ Người hoạt động cách mạng trước ngày 01/01/1945;\nNgười hoạt động cách mạng từ ngày 01/01/1945 đến trước Tổng khởi nghĩa 19/8/1945;\n+ Bà mẹ Việt Nam anh hùng;\n+ Anh hùng Lực lượng vũ trang nhân dân; Anh hùng Lao động trong thời kỳ kháng chiến.\n4. Kinh phí thực hiện\n- Nguồn kinh phí: Ngân sách nhà nước thành phố\n- Kinh phí thực hiện: khoảng 580 tỷ đồng/ năm.\n5. Nguyên tắc áp dụng\n- Đối với người có công với cách mạng, thân nhân liệt sĩ hưởng trợ cấp ưu đãi hằng tháng, người thờ cúng liệt sĩ: Trường hợp một đối tượng hưởng nhiều chính sách ưu đãi người có công với cách mạng thì chỉ được thụ\nhưởng một suất quà; Gia đình liệt sĩ không còn thân nhân hưởng trợ cấp tuất hằng tháng thì tặng quà cho người hưởng chế độ trợ cấp thờ cúng liệt sĩ (mỗi liệt sĩ\ntặng 01 suất quà); Người có công với cách mạng đang hưởng trợ cấp ưu đãi hằng tháng đồng thời hưởng chế độ trợ cấp tuất đối với thân nhân liệt sĩ hoặc trợ cấp thờ cúng liệt sĩ thì được tặng 01 suất quà theo định suất của người có công với cách mạng và định suất quà theo số lượng liệt sĩ.\n- Đối với nhóm đối tượng trẻ em có hoàn cảnh đặc biệt:\n+ Trẻ em đang thường trú hoặc tạm trú từ đủ 6 tháng trở lên trên địa bàn thành phố;\n+ Một trẻ em thuộc nhiều nhóm đối tượng có hoàn cảnh\nđặc biệt khác nhau thì chỉ được nhận 1 lần hỗ trợ/năm;\n+ Đảm bảo dưới 16 tuổi tính đến ngày mồng 01 Tết Âm lịch (quy ra ngày Dương lịch).\n6. Thời gian thực hiện:\nTừ 01/01/2023 đến 31/12/2026.\nĐiều 3. Tổ chức thực hiện 1. Giao Ủy ban nhân dân thành phố: Chỉ đạo xây dựng Kế hoạch triển khai thực hiện Nghị quyết; hàng năm thực hiện rà soát,\nthống kê các nhóm đối tượng thụ hưởng bảo đảm dân chủ, công khai, minh bạch; tổ\nchức thực hiện thanh tra, kiểm tra, kiểm soát đối tượng, kinh phí tặng quà đảm bảo đúng quy định, không để xảy ra sai phạm, thất thoát; thực hiện chế độ báo cáo Hội đồng nhân dân về tình hình thực hiện Nghị quyết theo quy định.\n2. Giao Thường trực Hội đồng nhân dân thành phố,\ncác Ban của Hội đồng nhân dân thành phố, các Tổ đại biểu Hội đồng nhân dân thành phố và Đại biểu Hội đồng nhân dân thành phố giám sát việc thực hiện Nghị\nquyết.\n3. Trường hợp các văn bản dẫn chiếu trong Nghị quyết này được thay thế hoặc sửa đổi, bổ sung thì thực hiện theo văn bản thay thế hoặc sửa đổi, bổ sung.\n4. Đối với các đơn vị, các tổ chức Hội có chức năng giúp Ủy ban nhân dân thành phố trong công tác hỗ trợ, thực hiện chính sách xã hội, đảm bảo an sinh xã hội nếu thay đổi tên gọi thì sử dụng tên gọi mới.\nNghị quyết này được Hội đồng nhân dân thành phố\nkhóa XVI, Kỳ họp thứ 11 thông qua ngày 18 tháng 7 năm 2023, có hiệu lực kể từ\nngày 01 tháng 8 năm 2023./.\nNơi nhận:\n - Ủy ban TVQH, Chính phủ;\n - VP: Quốc hội, Chính phủ;\n - Ban Công tác đại biểu (UBTVQH);\n - Vụ Pháp chế (Bộ TC);\n - Vụ Pháp chế (Bộ LĐTBXH);\n - Cục Kiểm tra VBQPPL (Bộ Tư pháp);\n - TT TU, TT HĐND, UBND TP;\n - Đoàn ĐBQH TP HP;\n - Ủy ban MTTQVN TP;\n - Các Ban của HĐND TP;\n - Đại biểu HĐND TP khóa XVI;\n - Các VP: TU, Đoàn ĐBQH và HĐND, UBND TP;\n - Các sở, ban, ngành, đoàn thể thành phố;\n - TTHU, TTQU các quận, huyện;\n - TT HĐND, UBND các quận, huyện;\n - Công báo HP; Cổng TTĐT TP;\n - Đài PHTH HP, Báo HP;\n - Các CV VP Đoàn ĐBQH và HĐND TP;\n - Lưu: VT, HSKH.\nCHỦ TỊCH Phạm Văn Lập"
}