{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-05-NQ-HDND-2023-ho-tro-thuc-hien-mot-so-nhiem-vu-chi-linh-vuc-quoc-phong-Hai-Phong-572568.aspx",
  "title": "Nghị quyết 05/NQ-HĐND 2023 hỗ trợ thực hiện một số nhiệm vụ chi lĩnh vực quốc phòng Hải Phòng",
  "properties": {
    "Số hiệu": "05/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Thành phố Hải Phòng",
    "Người ký": "Phạm Văn Lập",
    "Ngày ban hành": "18/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN THÀNH PHỐ HẢI PHÒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 05/NQ-HĐND Hải Phòng, ngày 18 tháng 4 năm 2023 NGHỊ QUYẾT VỀ HỖ TRỢ THỰC HIỆN MỘT SỐ NHIỆM VỤ CHI THUỘC LĨNH VỰC QUỐC PHÒNG, AN NINH NĂM 2023 HỘI ĐỒNG NHÂN DÂN THÀNH PHỐ HẢI PHÒNG KHÓA XVI, KỲ HỌP THỨ 10 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 165/2016/NĐ-CP ngày 24 tháng 12 năm 2016 của Chính phủ quy định về quản lý, sử dụng ngân sách nhà nước đối với một số hoạt động thuộc lĩnh vực quốc phòng, an ninh;\nCăn cứ Nghị định số 01/2020/NĐ-CP ngày 14 tháng 5 năm 2020 của Chính phủ về việc sửa đổi, bổ sung một số điều của Nghị định 165/2016/NĐ-CP ngày 24 tháng 12 năm 2016 của Chính phủ quy định về quản lý, sử dụng ngân sách nhà nước đối với một số hoạt động thuộc lĩnh vực quốc phòng, an ninh;\nCăn cứ Thông báo số 1410-TB/TU ngày 30 tháng 3 năm 2023 thông báo ý kiến của Ban Thường vụ Thành ủy về chủ trương hỗ trợ thực hiện một số nhiệm vụ chi thuộc lĩnh vực quốc phòng, an ninh năm 2023.\nXét Tờ trình số 43/TTr-UBND ngày 03 tháng 4 năm 2023 của Ủy ban nhân dân thành phố về việc hỗ trợ thực hiện một số nhiệm vụ chi thuộc lĩnh vực quốc phòng, an ninh năm 2023; Báo cáo thẩm tra số 12/BC-KTNS ngày 13 tháng 4 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân thành phố; ý kiến thảo luận của đại biểu Hội đồng nhân dân thành phố tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Quyết định chi ngân sách thành phố\nhỗ trợ các đơn vị quốc phòng, an ninh đóng trên địa bàn thành phố để thực hiện một số nhiệm vụ chi thuộc lĩnh vực quốc phòng, an ninh năm 2023, số tiền 202.773 triệu đồng. Trong đó:\n- Bộ Chỉ huy Quân sự thành phố: 33.015 triệu đồng.\n- Bộ Chỉ huy Bộ đội Biên phòng thành phố: 8.280 triệu đồng.\n- Công an thành phố: 161.478 triệu đồng.\nĐiều 2. Tổ chức thực hiện 1. Giao Ủy ban nhân dân thành phố: Rà soát, chịu trách nhiệm về các số liệu và nội dung chi; chỉ đạo, tổ chức thực hiện Nghị quyết bảo\nđảm đúng các quy định pháp luật về quản lý, sử dụng ngân sách nhà nước và các quy định của pháp luật liên quan; hàng năm trình Hội đồng nhân dân thành phố quyết\nđịnh dự toán ngân sách thực hiện các nhiệm vụ chi quốc phòng, an ninh thuộc nhiệm vụ của ngân sách địa phương và chi hỗ trợ theo quy định hiện hành và thực tế thành phố bảo đảm tiết kiệm, hiệu quả.\n2. Giao Thường trực Hội đồng nhân dân thành phố,\ncác Ban của Hội đồng nhân dân thành phố, các Tổ đại biểu Hội đồng nhân dân thành phố và đại biểu Hội đồng nhân dân thành phố giám sát việc thực hiện Nghị\nquyết.\nNghị quyết này đã được Hội đồng nhân dân thành phố khoá\nXVI, kỳ họp thứ 10 thông qua ngày 18 tháng 4 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ QH, Chính phủ;\n - VP: Quốc hội, Chính phủ;\n - Ban Công tác đại biểu (UBTVQH);\n - Các Bộ: QP, CA, TC, KHĐT;\n - BTL QK3, BTL BĐBP;\n - TTTU, TT HĐND, UBND TP;\n - Đoàn ĐBQH HP;\n - Ủy ban MTTQVN TP;\n - Các Ban của HĐND TP;\n - ĐB HĐNDTP khoá XVI;\n - BCHBĐBP TP, BCHQS TP, CATP;\n - Các VP: TU, ĐĐBQH và HĐND, UBND TP;\n - Các Sở: TC, KHĐT, TP;\n - KBNN TP;\n - Công báo HP, Cổng TTĐT TP;\n - Báo HP, Đài PT và TH HP;\n - Các CV VP ĐĐBQH và HĐND TP;\n - Lưu: VT, HSKH.\nCHỦ TỊCH Phạm Văn Lập"
}