{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Chi-thi-08-CT-UBND-2023-phat-trien-Chinh-quyen-dien-tu-huong-toi-Chinh-quyen-so-Ninh-Thuan-565711.aspx",
  "title": "Chỉ thị 08/CT-UBND 2023 phát triển Chính quyền điện tử hướng tới Chính quyền số Ninh Thuận",
  "properties": {
    "Số hiệu": "08/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Trần Quốc Nam",
    "Ngày ban hành": "21/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 08/CT-UBND Ninh Thuận, ngày 21tháng 4 năm 2023 CHỈ THỊ\nVỀ PHÁT TRIỂN CHÍNH QUYỀN ĐIỆN TỬ HƯỚNG TỚI CHÍNH QUYỀN SỐ\nTHÚC ĐẨY CHUYỂN ĐỔI SỐ TỈNH NINH THUẬN Ngày 27/9/2019, Bộ Chính trị\nban hành Nghị quyết số 52-NQ/TW về một số chủ trương, chính sách chủ động tham gia cuộc cách mạng công nghiệp lần thứ tư. Thủ tướng Chính phủ ban hành Quyết định số 749/QĐ-TTg ngày 03/6/2020 phê duyệt Chương trình chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030; Chỉ thị số 02/CT-TTg ngày 26/4/2022 về phát triển Chính phủ điện tử hướng tới Chính phủ số, thúc đẩy chuyển đổi số quốc gia. Ngày 29/11/2021, Ban Thường vụ Tỉnh ủy ban hành Nghị quyết số 09-NQ/TU về\nchuyển đổi số tỉnh Ninh Thuận giai đoạn 2021-2025, tầm nhìn đến năm 2030; Chỉ\nthị số 40-CT/TU ngày 05/12/2022 về tăng cường sự lãnh đạo của Đảng đối với việc triển khai thực hiện “Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia gia đoạn 2022-2025, tầm nhìn\nđến năm 2030 trên địa bàn tỉnh”. Ngày 02/02/2022, Ủy ban nhân dân tỉnh cụ\nthể hóa bằng Quyết định số 96/QĐ-UBND ban hành Kế hoạch thực hiện Chương trình hành động số 59-CTr/BCSĐ ngày 27/01/2022 của Ban Cán sự đảng UBND tỉnh thực hiện Nghị quyết số 09-NQ/TU.\nTrong thời gian qua, các sở,\nban, ngành và Ủy ban nhân dân các cấp đã tích cực triển khai thực hiện nhiệm vụ\nvề cải cách hành chính gắn với xây dựng chính quyền điện tử, dịch vụ đô thị\nthông minh bước đầu đạt được một số kết quả nhất định. Qua đó, đã nâng cao chất lượng, hiệu quả hoạt động của cơ quan Nhà nước theo hướng công khai, minh bạch,\nphục vụ người dân và doanh nghiệp được tốt hơn.\nBên cạnh những nhiệm vụ đã thực hiện trong quá trình phát triển chính quyền số, kinh tế số và xã hội số, thực tiễn thời gian qua cho thấy còn tồn tại một số bất cập như: Hạ tầng chưa đáp ứng nhu cầu thực tiễn các cơ quan, đơn vị; tỷ lệ dịch vụ công trực tuyến phát sinh hồ sơ và tỷ lệ hồ sơ xử lý trực tuyến còn thấp; việc xây dựng các cơ sở dữ liệu,\nhạ tầng công nghệ thông tin, đường truyền phục vụ phát triển Chính quyền điện tử\nchậm được nâng cấp, chưa kết nối, chia sẻ dữ liệu giữa các hệ thống thông tin;\nviệc kết nối, chia sẻ dữ liệu giữa các cơ quan nhà nước còn nhiều hạn chế, người dân phải khai báo, cung cấp thông tin, dữ liệu nhiều lần khi thực hiện thủ tục hành chính; một số cơ quan, địa phương chưa hoàn thành việc triển khai dịch vụ\ncông trực tuyến theo yêu cầu; số lượng người dân và tổ chức đăng ký tài khoản thực hiện hồ sơ trực tuyến, thanh toán không dùng tiền mặt và giao dịch thủ tục hành chính qua dịch vụ Bưu chính công ích còn thấp; chuyển đổi số chưa có kết quả đột phá, tạo tiền đề và động lực thúc đẩy việc nâng hạng chỉ số chuyển đổi số của tỉnh.\nNhằm phát triển chính quyền số,\nkinh tế số và xã hội số thúc đẩy chuyển đổi số tỉnh Ninh Thuận giai đoạn 2022 -\n2025, tầm nhìn đến năm 2030 theo Nghị quyết 09-NQ/TU của Ban Thường vụ Tỉnh ủy,\nChủ tịch Ủy ban nhân dân tỉnh yêu cầu Thủ trưởng các sở, ban, ngành và địa phương, các tổ chức chính trị - xã hội quán triệt, nâng cao nhận thức, tập trung lãnh đạo, chỉ đạo, tích cực tổ chức triển khai thực hiện các nhiệm vụ\nchuyển đổi số, thực hiện chuyển đổi số mạnh mẽ trên các lĩnh vực và thúc đẩy chính quyền số hướng tới nền hành chính hiện đại, minh bạch, hiệu quả, cụ thể\nnhư sau:\n1. Thủ trưởng các sở, ban, ngành, Ngân hàng Nhà nước chi nhánh tỉnh, Bảo hiểm xã hội tỉnh, Cục Thuế tỉnh, các tổ chức chính trị - xã hội của tỉnh, Chủ tịch Ủy ban nhân dân các huyện, thành phố\na) Người đứng đầu trực tiếp chủ\ntrì, lãnh đạo thực hiện chuyển đổi số trên địa bàn, lĩnh vực quản lý; tăng cường tuyên truyền, hướng dẫn, nâng cao nhận thức và trách nhiệm của cán bộ, công chức,\nviên chức và Nhân dân về các chủ trương, chính sách liên quan đến chuyển đổi số\nvà thực hiện nhiệm vụ chuyển đổi số theo phương châm “Nhận thức đóng vai trò\nquyết định; lấy người dân và doanh nghiệp làm trung tâm; nền tảng số là đột phá; bảo đảm an toàn, an ninh thông tin là then chốt; sự vào cuộc của cả hệ thống chính trị và sự tham gia của toàn dân là yếu tố bảo đảm sự thành công trong chuyển đổi số”.\nb) Chủ động xây dựng, hoàn thiện và phát triển Chính quyền điện tử hướng tới chính quyền số, nền kinh tế số và\nxã hội số của ngành, đơn vị, địa phương mình. Đổi mới phương thức làm việc, phục vụ, lấy người dân, doanh nghiệp làm trung tâm, lấy sự hài lòng của cá nhân, tổ\nchức là thước đo quan trọng trong phát triển Chính quyền điện tử; bảo đảm gắn kết chặt chẽ, đồng bộ ứng dụng công nghệ thông tin, xem đây là công cụ hữu hiệu hỗ\ntrợ, thúc đẩy cải cách hành chính.\nc) Đổi mới cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính theo hướng nâng cao chất lượng phục vụ, không gắn với địa giới hành chính, đẩy mạnh ứng dụng công nghệ thông tin, cắt giảm chi phí cho người dân và doanh nghiệp.\nd) Lấy kết quả thực hiện chuyển\nđổi số để đánh giá người đứng đầu. Chuyển đổi số trong thời gian tới phải đạt được mục tiêu có sự chuyển biến tích cực, tạo bước đột phá, nâng kết quả xếp hạng chuyển đổi số của tỉnh lên đạt mức khá trở lên từ năm 2023.\nđ) Tuyên truyền, vận động người dân và doanh nghiệp, đặc biệt là các cơ quan, đơn vị nhà nước sử dụng dịch vụ\ncông trực tuyến mức độ cao, trong đó chú trọng rà soát, tham mưu cấp có thẩm quyền ban hành chính sách giảm thời gian, phí, lệ phí khi thực hiện các thủ tục hành chính trên môi trường điện tử; tổ chức kết nối, tích hợp để cung cấp 100%\ndịch vụ công trực tuyến mức độ 3, 4 đáp ứng yêu cầu trên Cổng dịch vụ công Quốc gia; thực hiện số hóa hồ sơ, kết quả giải quyết thủ tục hành chính trong tiếp nhận, giải quyết thủ tục hành chính tại bộ phận một cửa đối với cấp tỉnh, huyện,\nxã.\ne) Đẩy mạnh ứng dụng chữ ký số\nchuyên dùng Chính phủ trong văn bản điện tử, dịch vụ công trực tuyến, chứng thực bản sao điện tử từ bản chính, thực hiện thủ tục hành chính và xử lý trên môi trường mạng. Tăng cường sử dụng chứng thực chữ ký số chuyên dùng Chính phủ\ntrong việc ký số, xác thực dữ liệu số hóa, xác thực đăng nhập trong hệ thống thông tin của các cơ quan, đơn vị.\ng) Phối hợp với Sở Thông tin và\nTruyền thông tập trung triển khai, hoàn thiện và khai thác, sử dụng có hiệu quả,\nđúng tiến độ các hệ thống thông tin dùng chung của tỉnh đã và đang được triển khai; xây dựng Cổng thông tin dữ liệu mở để chia sẻ dữ liệu cho cộng đồng phục vụ phát triển kinh tế - xã hội.\nh) Phối hợp, tạo điều kiện, hỗ\ntrợ doanh nghiệp giới thiệu, cung cấp sản phẩm, dịch vụ cho các tổ chức, cá\nnhân nhằm triển khai các dịch vụ Chính quyền số trên địa bàn tỉnh. Ưu tiên sử dụng các sản phẩm, giải pháp, công nghệ “Make in Việt Nam” trong các hệ thống Chính quyền điện tử, Chính quyền số của tỉnh.\ni) Nâng cao chất lượng đội ngũ\ncán bộ, công chức, viên chức; tổ chức đào tạo, bồi dưỡng chuyên sâu, phát triển nguồn nhân lực về chuyển đổi số để trở thành lực lượng nòng cốt tham mưu về\nchuyển đổi số. Đẩy mạnh ứng dụng các nền tảng trí tuệ nhân tạo để truyền thông trên các nền tảng số theo phương châm “dễ hiểu, dễ nhớ, dễ tiếp cận và dễ\nlan tỏa” nhằm giúp người dân tiếp cận dịch vụ công trực tuyến, tham gia các sàn giao dịch thương mại điện tử, thanh toán điện tử trên các nền tảng số, từng bước hình thành công dân số.\nk) Huy động và sử dụng hiệu quả\ncác nguồn lực để thúc đẩy phát triển các nền tảng công nghệ số; tăng cường hợp tác với các doanh nghiệp có năng lực, uy tín trong lĩnh vực công nghệ thông tin\nđể hợp tác, thuê dịch vụ, ưu tiên triển khai các nền tảng ứng dụng dùng chung,\ngiảm mua sắm, nâng cao hiệu quả đầu tư.\nl) Thực hiện theo đúng tinh thần Nghị quyết số 09-NQ/TU của Ban Thường vụ Tỉnh ủy về chuyển đổi số tỉnh Ninh Thuận giai đoạn 2021-2025, tầm nhìn đến năm 2030 (phấn đấu đến năm 2025, tỉnh thuộc nhóm 15 tỉnh, thành phố có chỉ số đánh giá chuyển đổi số (DTI) cao nhất cả nước).\nm) Ủy ban nhân dân các huyện,\nthành phố ưu tiên cân đối, bố trí ngân sách cấp huyện và các nguồn hợp pháp khác để thực hiện nhiệm vụ chuyển đổi số theo phân cấp ngân sách hiện hành.\nn) Tổ chức tuyên truyền cho người dân, doanh nghiệp về ý nghĩa tầm quan trọng, lợi ích thiết thực của Đề án 06/CP; chủ động, tích cực thực hiện và vận động người thân, gia đình thực hiện dịch vụ công trực tuyến, đặc biệt là 53 dịch vụ công thiết yếu (25 dịch vụ công thiết yếu của Đề án 06/CP và 28 dịch vụ công theo Quyết định 422/QĐ-TTg ngày 04/4/2022 của Thủ tướng Chính phủ).\n2. Văn phòng Ủy ban nhân dân tỉnh a) Chủ trì, phối hợp các sở,\nngành, địa phương chuẩn hóa, tái cấu trúc quy trình nghiệp vụ trong giải quyết thủ tục hành chính theo hướng ứng dụng hiệu quả công nghệ số, cắt giảm chi phí,\ntạo thuận lợi cho người dân, doanh nghiệp.\nb) Chỉ đạo Trung tâm phục vụ\nHành chính công tỉnh Ninh Thuận hỗ trợ, hướng dẫn người dân, doanh nghiệp sử dụng dịch vụ công trực tuyến bảo đảm gia tăng số lượng hồ sơ giải quyết trên môi trường mạng; đẩy mạnh phương thức thanh toán không dùng tiền mặt tại Bộ phận một cửa hiện đại cấp huyện, cấp xã.\nc) Khai thác hệ thống thông tin phục vụ chỉ đạo, điều hành của Ủy ban nhân dân tỉnh, Chủ tịch UBND tỉnh đạt hiệu quả và kịp thời.\n3. Sở Thông tin và Truyền thông a) Tích cực triển khai chương trình truyền thông để nâng cao nhận thức, thay đổi thói quen, hành vi, tạo sự đồng thuận của người dân, doanh nghiệp về phát triển Chính quyền điện tử hướng đến Chính quyền số; tuyên truyền, phổ biến, hướng dẫn người dân, doanh nghiệp sử dụng dịch vụ công trực tuyến; xây dựng ứng dụng Ninh Thuan-Smart kết hợp thanh toán không dùng tiền mặt bằng Mobile money hoặc các ứng dụng thông minh khác.\nb) Chủ trì, phối hợp Sở Kế hoạch và Đầu tư, Sở Tài chính tham mưu, đề xuất Ủy ban nhân dân tỉnh trong việc đầu tư, nâng cấp và duy trì, quản lý các hệ thống thông tin dùng chung và hạ tầng công nghệ thông tin của tỉnh đẩy nhanh tiến độ xây dựng, phát triển Chính quyền\nđiện tử hướng đến Chính quyền số.\nc) Tập trung hoàn thành việc nâng cấp, khắc phục hệ thống thông tin bảo đảm an ninh, an toàn và bảo mật thông tin phục vụ kết nối, chia sẻ, khai thác thông tin cơ sở dữ liệu Quốc gia về dân cư theo Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực\nđiện tử phục vụ việc chuyển đổi số Quốc gia giai đoạn 2022-2025, tầm nhìn đến năm 2030 (gọi tắt là Đề án 06);\nd) Hoàn thiện Hệ thống phản ánh hiện trường, tiếp nhận, trả lời phản ánh, kiến nghị của người dân, doanh nghiệp bảo đảm một đầu mối theo dõi, giám sát, tích hợp, chia sẻ với các hệ thống thông tin của các sở, ngành, địa phương, bảo đảm mọi ý kiến của người dân,\ndoanh nghiệp được gửi, nhận hoàn toàn trên môi trường mạng; hoàn thiện Cổng dịch vụ hành chính công tỉnh kết nối, tích hợp với Cổng Dịch vụ công Quốc gia; phối hợp Sở Nội vụ đưa các chỉ tiêu đánh giá DTI vào nội dung đánh giá cải cách hành chính.\nđ) Thường xuyên tổ chức bồi dưỡng,\ntập huấn cho lãnh đạo, cán bộ, công chức, viên chức về chuyển đổi số. Định kỳ\nhàng năm tổ chức đánh giá, xếp hạng mức độ phát triển Chính quyền điện tử,\nChính quyền số, chuyển đổi số các Sở, ban, ngành, Ủy ban nhân dân các huyện,\nthành phố và các đối tượng phù hợp khác tùy theo từng giai đoạn phát triển.\ne) Tiếp tục củng cố và nâng cao chất lượng hoạt động của Ban Điều hành chuyển đổi số tỉnh; rà soát, sửa đổi, bổ\nsung quy chế hoạt động, phân công trách nhiệm cụ thể các thành viên Ban Điều hành đối với từng chỉ số thành phần của Chỉ số chuyển đổi số; hàng năm, ban hành Kế hoạch hoạt động của Ban Điều hành bảo đảm thiết thực, hiệu quả và phù hợp với định hướng, chỉ đạo của Chính phủ, Ủy ban Quốc gia về chuyển đổi số và của Ban Chỉ đạo chuyển đổi số tỉnh.\ng) Chủ trì, cùng với Công an tỉnh,\nSở Tài chính, Sở Kế hoạch và Đầu tư, các ngành, địa phương liên quan khẩn trương rà soát, xác định lại nhu cầu kinh phí thực hiện Đề án chuyển đổi số tỉnh giai đoạn 2021-2025 (bao gồm kinh phí thực hiện nhiệm vụ của Đề án 06/CP);\ntrong đó xác định cụ thể nội dung, dự toán kinh phí, thời gian, đơn vị thực hiện theo thứ tự ưu tiên đảm bảo yêu cầu công tác chuyển đổi số, thực hiện Đề án 06/CP theo chỉ đạo của Trung ương. Trường hợp nhu cầu kinh phí thực hiện đề án chuyển đổi số tỉnh giai đoạn 2021-2025 vượt dự toán kinh phí thực hiện Đề án chuyển đổi số giai đoạn 2021-2025 theo Nghị quyết 34/NQ-HĐND ngày 17/5/2021 của Hội đồng nhân dân tỉnh, kịp thời tham mưu điều chỉnh, sửa đổi, bổ sung Nghị quyết 34/NQ-HĐND theo đúng quy trình, quy định.\nh) Chủ trì, phối hợp các thành viên Ban Điều hành chuyển đổi số tỉnh và tổ giúp việc theo dõi, hướng dẫn, kiểm tra, đôn đốc các các sở, ban, ngành, Ủy ban nhân dân các huyện, thành phố, Ngân hàng Nhà nước, Bảo hiểm xã hội tỉnh, Cục Thuế tỉnh, Ủy ban nhân dân các xã, phường,\nthị trấn thực hiện các yêu cầu, nhiệm vụ tại Chỉ thị này, kịp thời báo cáo Ủy ban nhân dân tỉnh.\ni) Kiểm tra, đôn đốc việc tổ chức thực hiện Chỉ thị này và định kỳ hàng năm báo cáo Ủy ban nhân dân tỉnh kết quả\nthực hiện.\n4. Sở Nội vụ\na) Tham mưu Ủy ban nhân dân tỉnh triển khai, thực hiện hiệu quả các chương trình hành động, kế hoạch về công tác cải cách hành chính giai đoạn 2021-2025 và hàng năm; trong đó, trọng tâm là cải cách hành chính gắn với xây dựng, phát triển chính quyền điện tử hướng đến chính quyền số, dịch vụ đô thị thông minh.\nb) Chủ trì, phối hợp Sở Thông tin và Truyền thông cập nhật tiêu chí đánh giá DTI vào hệ thống đánh giá cải cách hành chính hàng năm; tham mưu phát động các phong trào thi đua chuyển đổi số, kịp thời nhân rộng, khen thưởng các điển hình tiên tiến trong công tác thực hiện chuyển đổi số.\nc) Hoàn thiện công tác cập nhập cơ sở dữ liệu hồ sơ quản lý cán bộ, công chức, viên chức trong toàn tỉnh lên hệ\nthống phần mềm quản lý cán bộ, công chức, viên chức. Liên thông Cơ sở dữ liệu cán bộ, công chức, viên chức quốc gia.\n5. Sở Tài chính Chủ trì tổng hợp, bố trí kinh phí\nsự nghiệp từ ngân sách nhà nước hàng năm để thực hiện các nhiệm vụ chuyển đổi số\ntrên cơ sở đề xuất của các Sở, ban ngành, UBND các huyện thành phố và khả năng cân đối của ngân sách theo quy định và các văn bản hướng dẫn liên quan để triển khai Chỉ thị này.\n6. Sở Kế hoạch và đầu tư\nChủ trì tổng hợp, bố trí kinh phí đầu tư công hàng năm để thực hiện các nhiệm vụ chuyển đổi số trên cơ sở Nghị\nquyết của Hội đồng nhân dân tỉnh và các quy định pháp luật có liên quan.\n7. Đài Phát thanh và Truyền hình tỉnh, Báo Ninh Thuận và các cơ quan báo chí trên địa bàn tỉnh a) Xây dựng chuyên mục về chuyển\nđổi số, tăng cường thời lượng tuyên truyền về lợi ích của chuyển đổi số đến người dân, doanh nghiệp nhằm nâng cao nhận thức, hiểu rõ về lợi ích và hiệu quả của việc ứng dụng chuyển đổi số.\nb) Thực hiện tốt công tác truyền thông, thông tin để phổ biến cho người dân, tổ chức và doanh nghiệp biết và\ntham gia hưởng ứng trong quá trình xây dựng, phát triển chính quyền số, kinh tế\nsố và xã hội số thúc đẩy chuyển đổi số tỉnh Ninh Thuận.\n8. Công an tỉnh Xây dựng phương án, kế hoạch về\nthực hiện kết nối, chia sẻ giữa Cơ sở dữ liệu quốc gia về dân cư (theo Đề án 06) với các cơ sở dữ liệu ở địa phương, cơ sở dữ liệu chuyên ngành.\n9. Các doanh nghiệp hoạt động lĩnh vực chuyển đổi số\nPhối hợp, tham gia cùng các cơ\nquan nhà nước trong việc cung cấp nền tảng số phục vụ chuyển đổi số, phát triển chính quyền số, kinh tế số, xã hội số.\nYêu cầu Thủ trưởng các sở, ban,\nngành, Ngân hàng Nhà nước tỉnh, Bảo hiểm xã hội tỉnh, Cục Thuế tỉnh, các tổ chức chính trị - xã hội của tỉnh, Chủ tịch Ủy ban nhân dân các huyện, thành phố và\ncác doanh nghiệp hoạt động lĩnh vực chuyển đổi số nghiêm túc tổ chức thực hiện Chỉ thị này, xem đây là một trong những nhiệm vụ trọng tâm và chịu trách nhiệm trước Chủ tịch Ủy ban nhân dân tỉnh về kết quả thực hiện./.\nNơi nhận:\n - Văn phòng Chính phủ (báo cáo);\n - Bộ Thông tin và Truyền thông (báo cáo);\n - Tổ công tác Đề án 06-Bộ Công an (báo cáo);\n - Thường trực: Tỉnh ủy; HĐND tỉnh (báo cáo);\n - Chủ tịch, các PCT UBND tỉnh;\n - Mặt trận và các tổ chức CT-XH, đoàn thể cấp tỉnh;\n - Công an tỉnh;\n - Các sở, ban, ngành và đơn vị ngành dọc cấp tỉnh;\n - UBND các huyện, thành phố;\n - TTX; Báo NT; Đài PTTH tỉnh;\n - Các DN viễn thông trên địa bàn tỉnh;\n - Cổng TTĐT tỉnh;\n - VPUB: LĐ, KTTH, Ban TCD, TTPVHCC;\n - Lưu: VT. NV CHỦ TỊCH Trần Quốc Nam"
}