{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Chi-thi-13-CT-UBND-2023-tang-cuong-cong-tac-quan-ly-bao-ve-cong-trinh-thuy-loi-de-dieu-Ninh-Thuan-579352.aspx",
  "title": "Chỉ thị 13/CT-UBND 2023 tăng cường công tác quản lý bảo vệ công trình thuỷ lợi đê điều Ninh Thuận",
  "properties": {
    "Số hiệu": "13/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Trần Quốc Nam",
    "Ngày ban hành": "24/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 13/CT-UBND Ninh Thuận, ngày 24 tháng 8 năm 2023 CHỈ THỊ\nVỀ VIỆC TĂNG CƯỜNG CÔNG TÁC QUẢN LÝ, XỬ LÝ VI PHẠM TRONG PHẠM VI BẢO VỆ CÔNG TRÌNH THUỶ LỢI, ĐÊ ĐIỀU TRÊN ĐỊA BÀN TỈNH Trong thời gian gần đây, công tác quản lý, bảo vệ các công trình thủy lợi, đê điều còn nhiều hạn chế dẫn đến các hành vi, vi phạm về thủy lợi, đê điều ngày càng có chiều hướng gia tăng, diễn ra ở nhiều nơi trên địa bàn tỉnh. Nguyên nhân các công trình thủy lợi, đê điều trải rộng trên địa bàn toàn tỉnh, do nhiều đơn vị quản lý khác nhau, các quy định pháp luật về thủy lợi, đê điều còn chưa đầy đủ, chồng chéo, chưa rõ ràng, sự hiểu biết của tổ chức, cá nhân còn hạn chế, sự phối hợp của các cơ quan chức năng trong kiểm tra, xử lý vi phạm còn hạn chế, đùn đẩy trách nhiệm. Công tác xử lý\ncác vụ việc vi phạm của các cấp, các ngành, chính quyền địa phương chưa quyết liệt và dứt điểm, nhiều vụ việc vi phạm chưa được xử lý kịp thời làm ảnh hưởng\nđến việc vận hành, an toàn công trình thủy lợi, đê điều, gia tăng nguy cơ ô nhiễm nguồn nước, làm phát sinh các hậu quả pháp lý khó giải quyết.\nĐể thực hiện nghiêm Luật Thủy lợi,\nLuật Đê điều, Luật Phòng, chống thiên tai và các văn bản có liên quan đảm bảo vận hành khai thác, an toàn công trình thủy lợi, đê điều, tăng cường hiệu lực quản lý Nhà nước và thực thi pháp luật trong quản lý, xử lý vi phạm công trình thủy lợi, đê điều; Chủ tịch Ủy ban nhân dân tỉnh yêu cầu các Sở, ban, ngành thuộc tỉnh,\nỦy ban nhân dân cấp huyện, cấp xã và các đơn vị quản lý các công trình thủy lợi,\nđê điều, triển khai, thực hiện tốt những nhiệm vụ sau:\n1. Nhiệm vụ\nchung của các cấp, các ngành, các cơ quan, các đơn vị liên quan đóng trên địa bàn tỉnh và địa phương\n- Các Sở, ban, ngành, đoàn thể\ncấp tỉnh theo chức năng nhiệm vụ được giao, tăng cường tuyên truyền, phổ biến các văn bản, chính sách, pháp luật liên quan đến công tác quản lý, bảo vệ công trình thủy lợi, đê điều; hướng dẫn và giải thích cụ thể công tác quản lý, bảo vệ,\ncác hành vi, phương thức xử lý vi phạm; trách nhiệm của các cấp chính quyền,\ncác tổ chức quản lý, khai thác công trình thủy lợi, đê điều trong việc bảo vệ\ncông trình thủy lợi, đê điều.\n- Kiên quyết xử lý dứt điểm,\ncác vụ việc tồn đọng liên quan đến phạm vi bảo vệ công trình thủy lợi, đê điều,\nđảm bảo đúng quy định của pháp luật.\n- Tăng cường giám sát, kiểm tra trách nhiệm người đứng đầu các cấp, các ngành trong việc thực hiện công tác quản lý, bảo vệ, xử lý vi phạm công trình thủy lợi, đê điều theo quy định.\n- Tổ chức, triển khai thực hiện hiệu quả văn bản số 1805/UBND-KTTH ngày 10/5/2023 của Ủy ban nhân dân tỉnh về\nviệc tăng cường công tác quản lý, xử lý vi phạm, bảo vệ công trình thuỷ lợi trên địa bàn (gửi kèm).\n2. Nhiệm vụ\ncụ thể của các sở, ban, ngành cấp tỉnh và địa phương.\na) Sở Nông nghiệp và Phát triển nông thôn:\n- Tăng cường phối hợp với các cơ\nquan thông tin đại chúng, Ủy ban nhân dân cấp huyện thực hiện công tác phổ biến tuyên truyền pháp luật về thủy lợi, đê điều, phòng chống thiên tai.\n- Chủ trì, phối hợp với các Sở,\nngành, đơn vị có liên quan tăng cường công tác thanh tra, kiểm tra, xử lý và kiến nghị xử lý theo thẩm quyền, đề nghị Ủy ban nhân dân cấp huyện, các cơ quan liên quan xử lý các vi phạm phạm vi bảo vệ công trình thủy lợi, quy định của pháp luật;\nđôn đốc, tổng hợp kết quả xử lý vi phạm của các địa phương, đơn vị, báo cáo Ủy ban nhân dân tỉnh, Bộ Nông nghiệp và Phát triển nông thôn. Thống kê, phân loại vi phạm tồn đọng, trên cơ sở đó kiến nghị Ủy ban nhân dân các huyện, thành phố\nxử lý các vi phạm trong phạm vi bảo vệ công trình thủy lợi, đê điều.\n- Chủ trì, phối hợp các cơ\nquan, đơn vị liên quan hướng dẫn cấp phép hoạt động trong phạm vi bảo vệ công trình thủy lợi; đê điều trong quá trình thực hiện các dự án đầu tư. Tham mưu cho Ủy ban nhân dân tỉnh thực hiện việc cấp, cấp lại, gia hạn, điều chỉnh, thu hồi giấy phép hoạt động trong phạm vi bảo vệ công trình thủy lợi; đê điều; tổ\nchức kiểm tra, xử lý vi phạm đối với các hoạt động trong phạm vi bảo vệ công trình không có giấy phép theo quy định hoặc vi phạm quy định của giấy phép cho các hoạt động trong phạm vi bảo vệ công trình thủy lợi, đê điều.\n- Hướng dẫn, kiểm tra việc chấp hành các trình tự thủ tục đầu tư các công trình, dự án có liên quan đến công trình thủy lợi, các hoạt động xả nước thải vào công trình thủy lợi đối với các ngành, các địa phương, đơn vị, các chủ đầu tư và kiểm tra, giám sát hoạt động xả\nnước thải vào công trình thủy lợi.\n- Phối hợp với Sở Tài nguyên và\nMôi trường, Ủy ban nhân dân các huyện, thành phố kiểm tra, xử lý, kiến nghị xử\nlý việc chấp hành các quy định của pháp luật về bảo vệ môi trường đối với các cơ sở sản xuất, dự án, khu dân cư có xả nước thải vào hệ thống công trình thủy lợi, nhằm đạt hiệu quả trong việc ngăn chặn, xử lý vi phạm pháp luật về thủy lợi,\nđê điều.\nb) Sở Tài nguyên và Môi trường:\n- Cấp giấy chứng nhận quyền sử\ndụng dụng đất của các dự án theo quy định; phối hợp với Ủy ban nhân dân các huyện,\nthành phố, các đơn vị liên quan, kiểm tra, rà soát việc quản lý, sử dụng đất\nđai trong phạm vi khu vực bãi sông, phạm vi bảo vệ công trình thủy lợi, đê điều;\nkiên quyết xử lý theo thẩm quyền hoặc kiến nghị xử trong các trường hợp vi phạm vượt thẩm quyền theo quy định của pháp luật.\n- Chủ trì, phối hợp với các cơ\nquan liên quan tổ chức thẩm định Báo cáo đánh giá tác động môi trường; báo cáo\nđề xuất cấp giấy phép môi trường của các dự án có xả thải vào hệ thống công trình thủy lợi theo thẩm quyền; tăng cường kiểm tra công tác bảo vệ môi trường của các dự án, cơ sở sản xuất kinh doanh, dịch vụ thuộc thẩm quyền quản lý có xả\nnước thải vào hệ thống công trình thủy lợi.\n- Chủ trì, phối hợp với các sở,\nngành, địa phương liên quan thanh tra, kiểm tra các tổ chức, cá nhân được cấp phép khai thác cát, sỏi lòng sông trên địa bàn tỉnh, phát hiện và xử lý kịp thời những trường hợp khai thác cát, sỏi lòng sông trái phép theo quy định.\nc) Công an tỉnh:\n- Phối hợp các cơ quan chức năng liên quan, chính quyền địa phương các cấp kịp thời phát hiện, ngăn chặn, xử\nlý các hành vi vi phạm pháp luật về đê điều, thủy lợi; bảo đảm an ninh trật tự\ncưỡng chế, giải tỏa hành lang an toàn đê điều, công trình thủy lợi.\n- Tăng cường tuần tra, kiểm soát, phát hiện, xử lý các trường hợp khai thác cát, sỏi trái phép trên các tuyến sông, nhất là khu vực có đê sát sông, kè bảo vệ bờ; các trường hợp điều khiển xe quá khổ, quá tải di chuyển trên đê, đập.\nd) Sở Kế hoạch và Đầu tư, Sở\nTài chính: Căn cứ chức năng, nhiệm vụ, tham mưu Ủy ban nhân dân tỉnh bố trí nguồn vốn đầu tư nâng cấp, củng cố hệ thống đê điều, thủy lợi đảm bảo an toàn chống lũ cho các tuyến đê, quản lý, khai thác công trình thủy lợi có hiệu quả; bố trí\nkinh phí tổ chức Hội nghị thông tin, phổ biến Nghị định số 03/2022/NĐ-CP ngày 06/01/2022 của Chính phủ về quy định xử phạt vi phạm hành chính trong lĩnh vực phòng, chống thiên tai, thủy lợi, đê điều trên địa bàn tỉnh và kinh phí xử lý\nvi phạm pháp luật về đê điều, thủy lợi theo quy định của pháp luật về đê điều,\nthủy lợi và Luật ngân sách Nhà nước.\nđ) Sở Giao thông vận tải:\n- Phối hợp với cơ quan chức năng xử phạt vi phạm hành chính đối với các xe ô tô chở hàng vượt quá tải trọng,\nquá khổ giới hạn cầu đường bộ đi trên đê, công trình thủy lợi khi có yêu cầu; xử\nlý các phương tiện vi phạm neo đậu trái phép, các bến thủy nội địa hoạt động trái phép, các vi phạm khác ảnh hưởng đến đê điều theo thẩm quyền quản lý.\n- Khi lập dự án đầu tư xây dựng các công trình giao thông có liên quan đến công trình thủy lợi, đê điều, cần phối hợp với Sở Nông nghiệp và Phát triển Nông thôn và các cơ quan, đơn vị liên quan thống nhất về quy mô công trình, giải pháp thiết kế kỹ thuật thi công để đảm bảo tưới, tiêu trong suốt quá trình thi công.\ne) Sở Xây dựng:\n- Phối hợp kiểm tra, rà soát và\nxử lý các hành vi vi phạm về trật tự xây dựng liên quan đến hành lang bảo vệ\ncông trình thuỷ lợi, đê điều.\n- Khi quy hoạch, xây dựng các công trình có liên quan đến công trình thủy lợi phải phối hợp với Sở Nông nghiệp và Phát triển nông thôn và các cơ quan, đơn vị liên quan thống nhất về quy mô,\nphạm vi ranh giới xây dựng công trình; thống nhất các biện pháp đảm bảo cấp nước,\ntiêu thoát nước.\ng) Thanh tra tỉnh: Chủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn và các cơ quan, đơn vị liên quan tổ chức thanh tra, làm rõ trách nhiệm của cơ quan, tổ chức, cá nhân trong việc chấp hành các quy định của pháp luật về thủy lợi, đê điều, đề xuất xử lý theo\nđúng quy định của pháp luật khi được Ủy ban nhân dân tỉnh giao.\nh) Ban quản lý các khu công nghiệp tỉnh: Chỉ đạo, đôn đốc các đơn vị đầu tư xây dựng hạ tầng các khu công nghiệp đầu tư hoàn chỉnh hệ thống thu gom, xử lý nước thải đảm bảo đúng quy định;\nhoàn trả hệ thống công trình thủy lợi, đảm bảo tưới, tiêu, phục vụ sản xuất,\ndân sinh.\ni) Các Sở, ban, ngành liên quan: Căn cứ chức năng, nhiệm vụ phối hợp với các Sở, ngành để tổ chức triển khai thực hiện công tác phòng ngừa, xử lý vi phạm pháp luật về thủy lợi, đê điều trên địa bàn tỉnh và các quy định khác của pháp luật liên quan.\nk) Ủy ban nhân dân các huyện,\nthành phố (gọi tắt là Ủy ban nhân dân cấp huyện):\n- Tăng cường công tác quản lý,\nbảo vệ, phổ biến tuyên truyền pháp luật về thủy lợi, đê điều, phòng chống thiên tai đặc biệt là những nội dung: Quy định về công tác quản lý, bảo vệ, trách nhiệm phát hiện, ngăn chặn, thẩm quyền xử lý vi phạm; các hành vi vi phạm; tình hình và kết quả xử lý vi phạm ở các địa phương, đơn vị.\n- Tổ chức thực hiện nghiêm trách nhiệm bảo vệ công trình thủy lợi trên địa bàn theo quy định của Luật Thủy lợi; Quyết định số 87/2018/QĐ-UBND ngày 09/10/2018 của Ủy ban nhân dân tỉnh Ban hành Quy định cụ thể phạm vi vùng phụ cận đối với công trình thủy lợi khác trên\nđịa bàn tỉnh Ninh Thuận; văn bản số 1805/UBND-KTTH về việc tăng cường công tác quản lý, xử lý vi phạm, bảo vệ công trình thuỷ lợi trên địa bàn.\n- Phát hiện kịp thời các vi phạm phát sinh, có biện pháp kiên quyết ngăn chặn, xử lý nghiêm các vi phạm xảy ra theo đúng quy định của pháp luật (xử phạt vi phạm hành chính, khắc phục hậu quả),\nkhông để vi phạm tồn đọng, tái vi phạm. Trường hợp vượt quá thẩm quyền báo cáo cấp có thẩm quyền xử lý.\n- Kiểm tra, rà soát, có phương\nán quản lý, sử dụng đất tại các khu vực bãi sông, trong phạm vi bảo vệ đê điều,\ncông trình thủy lợi trên địa bàn theo quy định của pháp luật về đất đai, đê điều,\nthủy lợi và các quy định pháp luật có liên quan; kiên quyết xử lý, thu hồi theo thẩm quyền hoặc báo cáo cấp có thẩm quyền xử lý, thu hồi đối với diện tích đất bãi sông, trong phạm vi bảo vệ công trình đê điều, thủy lợi sử dụng sai mục\nđích, vi phạm pháp luật.\n- Tập trung chỉ đạo, tổ chức kiểm tra, rà soát, đánh giá, tổng hợp, xây dựng kế hoạch xử lý vi phạm phạm vi bảo vệ\ncông trình thủy lợi, đê điều, phòng chống thiên tai; chủ trì, phối hợp với chính quyền địa phương, Công ty TNHH MTV khai thác công trình thủy lợi tỉnh và\ncác đơn vị liên quan tổ chức xử lý các vụ vi phạm trong phạm vi bảo vệ công trình thủy lợi, đê điều theo thẩm quyền được phân cấp; kiên quyết xử lý dứt điểm các vi phạm còn tồn đọng, đặc biệt là các vụ vi phạm ảnh hưởng đến an toàn công trình thủy lợi, đê điều và phòng chống thiên tai theo quy định hiện hành.\n- Đối với các dự án đầu tư xây dựng các công trình có liên quan đến công trình thủy lợi (bao gồm cả các công trình xây dựng nông thôn mới có liên quan đến công trình thuỷ lợi phân cấp cho\nđịa phương quản lý) phải xin ý kiến Sở Nông nghiệp và Phát triển nông thôn và\ncác cơ quan, đơn vị liên quan thống nhất về quy mô công trình, phương án xử lý\ntài sản hình thành sau đầu tư, giải pháp thiết kế kỹ thuật thi công để đảm bảo tưới, tiêu trong suốt quá trình thi công và sau khi công trình hoàn thành đưa vào sử dụng.\n- Chỉ đạo Chủ đầu tư và các đơn vị liên quan lập hồ sơ trình cấp có thẩm quyền cấp giấy phép cho các hoạt động trong phạm vi bảo vệ công trình thủy lợi, theo quy định của pháp luật (Ủy ban nhân dân tỉnh không phân cấp các hoạt động cấp phép trong phạm vi bảo vệ công trình thủy lợi kể các các công trình thủy lợi nhỏ, thủy lợi nội đồng cho cấp huyện).\n- Chỉ đạo các phòng chức năng của huyện, Ủy ban nhân dân cấp xã tổ chức thực hiện nghiêm các nhiệm vụ tại Chỉ thị\nnày; phối hợp chặt chẽ với các đơn vị quản lý, khai thác công trình thuỷ lợi,\nđê điều xây dựng kế hoạch giải tỏa các vi phạm pháp luật về thuỷ lợi, nhất là\nnhững vi phạm mới phát sinh.\n- Tổ chức cưỡng chế các hành vi vi phạm pháp luật về thuỷ lợi, đê điều nhất là các vụ vi phạm mới phát sinh, những vụ vi phạm có nguy cơ gây ảnh hưởng đến an toàn công trình thuỷ lợi, đê điều gây mất an toàn cho đê, kè, cống và cản trở hành lang thoát lũ và có nguy cơ\ngây ô nhiễm nguồn nước theo quy định.\n- Tăng cường kiểm tra, thanh tra việc thực hiện pháp luật về bảo vệ công trình thủy lợi, đê điều xem xét xử\nlý trách nhiệm đối với Chủ tịch Ủy ban nhân dân cấp xã, các đơn vị, cá nhân theo thẩm quyền trong thực hiện nhiệm vụ bảo vệ công trình thủy lợi, đê điều khi để xảy ra tình trạng không phát hiện, xử lý kịp thời các vi phạm do không thực hiện nghiêm theo quy định.\n- Tăng cường theo dõi, kiểm tra, xử lý nghiêm hoạt động khai thác cát sỏi lòng sông trái phép, bảo vệ\nkhoáng sản chưa khai thác trên địa bàn quản lý.\n- Chịu trách nhiệm trước Chủ tịch\nỦy ban nhân dân tỉnh trong việc chậm xử lý, hoặc không xử lý các hành vi vi phạm,\nđùn đẩy trách nhiệm thuộc thẩm quyền xử lý, làm cho vi phạm, tái vi phạm gia tăng ảnh hưởng đến an toàn công trình thủy lợi, đê điều.\nl) Ủy ban nhân dân các xã, phường,\nthị trấn (gọi tắt là Ủy ban nhân dân cấp xã):\n- Tăng cường công tác quản lý,\nbảo vệ, phổ biến tuyên truyền pháp luật về thủy lợi, đê điều, phòng chống thiên tai đặc biệt là những nội dung: Quy định về trách nhiệm phát hiện, ngăn chặn,\nthẩm quyền xử lý vi phạm; các hành vi vi phạm; tình hình và kết quả xử lý vi phạm\nở các địa phương, đơn vị; hậu quả pháp lý về hành chính, hình sự khi vi phạm quy định về bảo vệ an toàn công trình thủy lợi, đê điều.\n- Chịu trách nhiệm chính trong việc tổ chức thực hiện ngăn chặn và xử lý kịp thời các vi phạm phạm vi bảo vệ\ncông trình thuỷ lợi trên địa bàn xã; tăng cường kiểm tra phát hiện kịp thời, có\nbiện pháp ngăn chặn, kiên quyết xử lý nghiêm các vi phạm theo quy định của pháp luật (xử phạt hành chính, khắc phục hậu quả), không để vi phạm tồn đọng, tái vi phạm. Trường hợp vượt quá thẩm quyền báo cáo cấp có thẩm quyền xử lý.\n- Phối hợp chặt chẽ với các Công ty TNHH MTV khai thác công trình thủy lợi tỉnh, các cơ quan, đơn vị liên quan trong việc kiểm tra, lập biên bản vi phạm, thực hiện các biện pháp quản lý, xử lý vi phạm công trình thủy lợi, đê điều bãi sông.\n- Khi phát hiện, tiếp nhận được hồ sơ vi phạm phải tiến hành ngay các biện pháp ngăn chặn, thực hiện trình tự,\nthủ tục xử lý vi phạm, đảm bảo quy định của Luật Xử lý vi phạm hành chính, Luật Thủy lợi, Nghị định số 03/2022/NĐ-CP ngày 06/01/2022 của Chính phủ quy định xử\nphạt vi phạm hành chính trong lĩnh vực phòng, chống thiên tai, thủy lợi, đê điều.\nKịp thời báo cáo Chủ tịch Ủy ban nhân dân cấp huyện bằng văn bản để Chủ tịch Ủy ban nhân dân cấp huyện chỉ đạo xử lý đối với những hành vi vi phạm vượt quá thẩm quyền xử lý của cấp xã.\n- Chịu trách nhiệm trước Chủ tịch\nỦy ban nhân dân cấp huyện trong việc không phát hiện, chậm xử lý, hoặc không xử\nlý các hành vi vi phạm, đùn đẩy trách nhiệm thuộc thẩm quyền xử lý làm cho vi phạm, tái vi phạm gia tăng ảnh hưởng đến an toàn công trình thủy lợi, đê điều\n- Giám sát, đôn đốc các đối tượng vi phạm chấp hành quyết định xử lý của các cơ quan có thẩm quyền; đề xuất với Chủ tịch Ủy ban nhân dân cấp huyện xử lý các đối tượng không chấp hành quyết định xử lý của cơ quan có thẩm quyền khi cấp xã đã áp dụng các biện pháp xử lý.\n- Tổng hợp và báo cáo kịp thời,\nđầy đủ tình hình vi phạm phạm vi bảo vệ công trình thuỷ lợi, đê điều trên địa bàn xã theo quy định và báo cáo trước ngày 20 hàng tháng về Ủy ban nhân dân cấp huyện để tổng hợp báo cáo Sở Nông nghiệp và Phát triển nông thôn.\nm) Công ty TNHH MTV Khai thác công trình thuỷ lợi tỉnh:\n- Tăng cường công tác quản lý,\nbảo vệ công trình thủy lợi; thực hiện nhiệm vụ, trách nhiệm bảo vệ công trình thủy lợi theo quy định của Luật Thủy lợi và các văn bản hướng dẫn Luật.\n- Có biện pháp cụ thể tổ chức thực hiện các nhiệm vụ quản lý, bảo vệ công trình thủy lợi thuộc phạm vi, trách nhiệm quản lý theo quy định. Thường xuyên kiểm tra, phát hiện sớm các vi phạm phát sinh, chủ động phối hợp với Uỷ ban nhân dân cấp xã áp dụng ngay các biện pháp ngăn chặn, thông báo, kiến nghị và phối hợp chặt chẽ với Ủy ban nhân dân cấp xã, cấp huyện để xử lý vi phạm theo quy định (xử phạt hành chính, khắc phục hậu quả); kiến nghị, đề xuất và tổng hợp báo cáo gửi Sở Nông nghiệp và Phát triển nông thôn về những vi phạm, chậm trễ, tồn tại trong quá trình xử lý để tổng hợp,\nbáo cáo Ủy ban nhân dân tỉnh chỉ đạo.\n- Đề xuất các giải pháp tăng cường quản lý, bảo vệ công trình thủy lợi; thực hiện nhiệm vụ, trách nhiệm bảo vệ\ncông trình thủy lợi theo quy định của Luật Thủy lợi và các văn bản hướng dẫn Luật.\n- Chịu trách nhiệm trước Ủy ban nhân dân tỉnh trong việc công trình thủy lợi bị xâm hại mà không được phát hiện,\nngăn chặn và kiến nghị xử lý.\n- Tham gia phối hợp với Ủy ban nhân dân cấp xã trong việc thu thập, cung cấp thông tin liên quan đến công trình thủy lợi với tư cách là tổ chức, cá nhân bị thiệt hại do hành vi vi phạm gây ra.\n- Thu thập và lưu trữ hồ sơ xử\nlý vi phạm đối với các hoạt động vi phạm xảy ra trong vi phạm công trình thủy lợi\nđược giao quản lý khai thác, định kỳ báo kết quả thực hiện quy chế phối hợp về Ủy ban nhân dân cấp huyện và Sở Nông nghiệp và Phát triển nông thôn để tổng hợp,\ngiám sát.\n- Giám sát việc thực hiện khắc phục hậu quả của hoạt động vi phạm, trường hợp đối tượng vi phạm chậm khắc phục hậu quả phải có văn bản kiến nghị đến người ra Quyết định xử phạt vi phạm hành chính để đôn đốc thực hiện.\n- Giao nhiệm vụ cụ thể trong công tác thường xuyên kiểm tra, phát hiện, có biện pháp ngăn chặn, kiến nghị xử\nlý vi phạm đảm bảo các vi phạm đều được phát hiện, ngăn chặn, lập biên bản, kiến nghị xử lý kịp thời theo quy định; xem xét xử lý trách nhiệm đối với tập thể,\ncá nhân trực thuộc được giao nhiệm vụ khi để xảy ra vi phạm không được phát hiện,\nkiến nghị xử lý kịp thời.\n- Giám sát việc thực hiện nội dung giấy phép đối với các tổ chức, cá nhân được cấp phép hoạt động trong phạm vi bảo vệ công trình thuỷ lợi theo quy định; tổ chức kiểm tra, kiến nghị kịp thời với Sở Nông nghiệp và Phát triển nông thôn xử lý vi phạm về các nội dung được cấp phép theo quy định của pháp luật.\nn) Chi cục Thủy lợi:\n- Kiểm tra, xác minh, phân loại các trường hợp vi phạm pháp luật về đê điều hoàn thiện hồ sơ vi phạm, kiến nghị\nỦy ban nhân dân cấp huyện, cấp xã xử lý vi phạm theo quy định của pháp luật;\n- Phối hợp với Thanh tra Sở Nông nghiệp và Phát triển nông thôn tham mưu cho Giám đốc Sở Nông nghiệp và Phát triển nông thôn đề xuất với Ủy ban nhân dân tỉnh thành lập đoàn thanh tra liên ngành\nđể thanh tra và xử lý các hành vi vi phạm pháp luật về đê điều;\n- Tham mưu cho Giám đốc Sở Nông nghiệp và Phát triển nông thôn đôn đốc, giám sát kết quả xử lý vi phạm của Ủy ban nhân dân cấp huyện. Trường hợp hành vi vi phạm không được Chủ tịch Uỷ ban nhân dân cấp huyện xử lý hoặc xử lý không nghiêm, không dứt điểm theo đúng quy\nđịnh của pháp luật, Chi cục trưởng có văn bản báo cáo Giám đốc Sở Nông nghiệp và Phát triển nông thôn, Chủ tịch Uỷ ban nhân dân tỉnh chỉ đạo xử lý.\nỦy ban nhân dân cấp huyện, Công ty TNHH MTV Khai thác công trình thuỷ lợi tỉnh tổng hợp và báo cáo kịp thời, đầy\nđủ tình hình vi phạm phạm vi bảo vệ công trình thuỷ lợi, đê điều, trên địa bàn quản lý theo quy định. Trước ngày 25 hàng tháng gửi về Sở Nông nghiệp và\nPhát triển nông thôn (thông qua Chi cục thuỷ lợi) tổng hợp báo cáo Ủy ban nhân dân tỉnh.\nYêu cầu các Sở, ban, ngành thuộc tỉnh, Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã; Công ty TNHH MTV Khai thác công trình thuỷ lợi tỉnh và các đơn vị, cá nhân có liên quan tổ chức thực hiện nghiêm Chỉ thị này./.\nNơi nhận:\n - Bộ Nông nghiệp và PTNT (b/c);\n - Thường trực: Tỉnh ủy, HĐND tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Mặt trận Tổ quốc và các tổ chức chính trị - xã hội tỉnh;\n - Như mục 1 và 2;\n - Các Sở, ban, ngành cấp tỉnh;\n - Các đơn vị sự nghiệp thuộc tỉnh;\n - Các doanh nghiệp Nhà nước;\n - VPUB: LĐ, KTTH, TCD, VXNV;\n - Lưu: VT. PHT CHỦ TỊCH Trần Quốc Nam"
}