{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Chi-thi-14-CT-UBND-2023-cong-tac-phong-chong-benh-Tay-chan-mieng-Ninh-Thuan-579368.aspx",
  "title": "Chỉ thị 14/CT-UBND 2023 công tác phòng chống bệnh Tay chân miệng Ninh Thuận",
  "properties": {
    "Số hiệu": "14/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Nguyễn Long Biên",
    "Ngày ban hành": "06/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 14/CT-UBND Ninh Thuận, ngày 06 tháng 9 năm 2023 CHỈ THỊ\nVỀ\nVIỆC TĂNG CƯỜNG CÔNG TÁC PHÒNG, CHỐNG DỊCH BỆNH TAY CHÂN MIỆNG TRÊN ĐỊA BÀN TỈNH NINH THUẬN Bệnh Tay chân miệng là bệnh truyền nhiễm lây truyền theo đường tiêu hóa và thường xuất hiện ở trẻ em, nhất là trẻ dưới 05 tuổi. Bệnh có khả năng gây thành dịch lớn, hiện chưa có vắc xin và thuốc điều trị đặc hiệu. Theo Bộ Y tế, thông qua hệ thống giám sát bệnh truyền nhiễm, từ đầu năm 2023 đến nay, cả nước ghi nhận hơn 49.000 trường hợp mắc bệnh Tay chân miệng; trong đó đã có 16 trường hợp tử vong.\nTại Ninh Thuận tính đến ngày 05/9/2023,\ntoàn tỉnh ghi nhận 394 trường hợp mắc bệnh Tay chân miệng, không ghi nhận trường hợp tử vong. Số trường hợp mắc tăng 10,6 lần so với cùng kỳ năm 2022\n(394/37 trường hợp). Tần suất mắc trung bình tăng cao từ tuần thứ 31 đến tuần thứ 33 (từ ngày 28/7 đến ngày 17/8/2023): 65 trường hợp/tuần;\nphân bố ở 55/65 xã, phường, trong đó số trường hợp mắc tại Tp. Phan Rang - Tháp Chàm 118, Ninh Phước 89, Ninh Hải 90, Thuận Nam 41, Ninh Sơn 27, Thuận Bắc 25,\nBác Ái 04. Số nặng có nguy cơ tử vong là 41 trường hợp. Các mẫu bệnh phẩm gửi phân lập vi rút tại Viện Pasteur Nha Trang phát hiện 06 ca dương tính với Enterovirus 71 (EV71). Đây là chủng có độc lực cao, thường gây biến chứng nặng và tử vong.\nHiện nay, thời tiết nắng nóng kéo dài tạo điều kiện thuận lợi cho mầm bệnh phát sinh, phát triển và dễ lây lan ra cộng đồng. Số trường hợp mắc có xu hướng tăng nhanh, đặc biệt là tại các nhà trẻ, mẫu giáo. Trước tình hình trên, để tập trung mọi biện pháp phòng,\nchống có hiệu quả bệnh Tay chân miệng trên địa bàn tỉnh, Chủ tịch Ủy ban nhân dân tỉnh chỉ thị:\n1. Sở Y tế:\n- Tăng cường công tác giám sát nhằm phát hiện sớm các trường hợp nghi ngờ mắc bệnh tại tất cả các bệnh viện và\nở cộng đồng, chuẩn bị cơ sở để sẵn sàng thu dung, cách ly điều trị, hạn chế tử vong khi có dịch bệnh xảy ra.\n- Chỉ đạo tất cả các cơ sở điều trị chuẩn bị cơ sở sẵn sàng thu dung, cách ly điều trị; Chuẩn bị đầy đủ thuốc, trang thiết bị y tế cần thiết; Tập huấn kỹ năng chuyên môn, phác đồ điều trị cho cán bộ y tế; Tham vấn ý kiến các bệnh viện tuyến trên trong công tác điều trị, tập trung cứu chữa, hạn chế không để xảy tử vong do bệnh Tay chân miệng.\n- Chỉ đạo tất cả các cơ sở y tế\ndự phòng triển khai công tác giám sát chặt chẽ, đảm bảo kịp thời khoanh vùng,\nxử lý ổ dịch, không để dịch bùng phát và lan rộng; Chuẩn bị đầy đủ hóa chất khử\nkhuẩn, trang thiết bị chuyên dụng sẵn sàng đáp ứng công tác phòng, chống dịch;\nCung cấp nội dung truyền thông phòng, chống bệnh Tay chân miệng. Thực hiện đúng quy định về thông tin, báo cáo dịch theo quy định của Bộ Y tế.\n- Tổ chức kiểm tra công tác phòng, chống bệnh Tay chân miệng của các địa phương trong tỉnh. Chủ động phối hợp với các ban, ngành, đoàn thể, địa phương trong công tác vận động nhân dân phòng, chống bệnh Tay chân miệng.\n2. Sở Giáo dục và Đào tạo:\n- Chủ động phối hợp với ngành Y tế đưa các nội dung tuyên truyền về Tay chân miệng vào các chương trình ngoại khóa nhằm giúp các em học sinh có đủ kiến thức và kỹ năng phòng ngừa dịch bệnh.\n- Chỉ đạo các cơ sở giáo dục,\nđặc biệt các trường mẫu giáo, mầm non phối hợp với ngành Y tế trên địa bàn triển khai các biện pháp khử khuẩn làm sạch nền nhà, bề mặt bàn ghế, đồ chơi,\nvật dụng của trẻ… Khi phát hiện sớm trường hợp mắc bệnh Tay chân miệng thông báo ngay cho ngành Y tế để xử lý kịp thời, không để lây lan trong các nhà trẻ,\nmẫu giáo. Hưởng ứng tích cực các phong trào vệ sinh môi trường phòng chống bệnh Tay chân miệng do chính quyền địa phương các cấp phát động.\n3. Sở Thông tin và Truyền thông, Đài Phát thanh và Truyền hình tỉnh, Báo Ninh Thuận:\n- Phối hợp với Sở Y tế tăng cường công tác thông tin giáo dục truyền thông phòng chống bệnh Tay chân miệng với các hình thức đa dạng, phong phú nhằm nâng cao nhận thức cộng đồng trong công tác phòng chống dịch bệnh.\n- Đài Phát thanh và Truyền hình tỉnh nghiên cứu tăng số lần, thời lượng phát sóng đưa các thông tin,\nhướng dẫn các biện pháp phòng, chống dịch bệnh Tay chân miệng do ngành Y tế\ncung cấp, nêu gương điển hình các hộ gia đình và xã, phường thực hiện tốt phong trào vệ sinh phòng bệnh trong cộng đồng.\n4. Sở Tài chính: Phối hợp với Sở Y tế, Ủy ban nhân dân các huyện, thành phố và các cơ quan, đơn vị\nliên quan hướng dẫn các đơn vị sử dụng kinh phí được bố trí trong dự toán chi ngân sách năm 2023 để thực hiện công tác y tế dự phòng đảm bảo theo quy định.\n5. Ủy ban nhân dân các huyện, thành phố:\n- Có Kế hoạch chủ động phòng,\nchống dịch Tay chân miệng trên địa bàn phụ trách.\n- Chỉ đạo các ban, ngành, đoàn thể và Ủy ban nhân dân các xã, phường, thị trấn phối hợp với ngành Y tế triển khai các biện pháp phòng chống dịch bệnh chủ động; Tổ chức thực hiện các hoạt\nđộng phòng, chống dịch Tay chân miệng trong cộng đồng như: “Chiến dịch rửa tay với xà phòng để phòng, chống dịch bệnh Tay chân miệng”, “Chiến dịch vệ sinh môi trường, khử khuẩn chủ động phòng chống bệnh Tay chân miệng”, “Chiến dịch hỗ trợ\nxà phòng cho hộ gia đình khó khăn phòng, chống bệnh Tay chân miệng”,…\n- Chỉ đạo Trung tâm Y tế, Phòng Giáo dục và Đào tạo phối hợp với các ban, ngành, đoàn thể của địa phương tổ\nchức các hoạt động kiểm tra, giám sát công tác phòng chống dịch bệnh Tay chân miệng, phát hiện sớm các trường hợp mắc bệnh và tập trung xử lý ổ dịch, không\nđể dịch lây lan ra diện rộng.\n- Bố trí ngân sách, nguồn lực của địa phương để hỗ trợ công tác phòng, chống dịch bệnh Tay chân miệng ở địa phương.\n6. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức chính trị - xã hội: Phối hợp, hỗ trợ\nNgành Y tế trong công tác tuyên truyền vận động cán bộ trong cơ quan, đơn vị và\nnhân dân các địa phương tham gia thực hiện các biện pháp phòng chống dịch bệnh Tay chân miệng.\nYêu cầu Thủ trưởng các Sở, ban,\nngành và Chủ tịch Ủy ban nhân dân các huyện, thành phố khẩn trương triển khai thực hiện nội dung Chỉ thị này. Giao Sở Y tế theo dõi, định kỳ tổng hợp báo cáo kết quả thực hiện về Bộ Y tế và Ủy ban nhân dân tỉnh theo quy định. Trường hợp có\nvấn đề phát sinh phải kịp thời báo cáo, đề xuất Ủy ban nhân dân tỉnh xem xét chỉ\nđạo xử lý./.\nNơi nhận:\n - Bộ Y tế (b/c);\n - TT. Tỉnh ủy; TT. HĐND tỉnh (b/c);\n - CT và các PCT UBND tỉnh;\n - Ủy ban Mặt trận TQVN tỉnh;\n - Các sở, ban, ngành cấp tỉnh;\n - Huyện, Thành ủy;\n - UBND huyện, thành phố;\n - Báo Ninh Thuận, Đài PTTH tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - VPUB: LĐVP;\n - Lưu: VT, VXNV. NNN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Long Biên"
}