{
  "title": "Chỉ thị 09/CT-UBND năm 2020 về đẩy mạnh công tác gia đình và phòng, chống bạo lực gia đình trên địa bàn Thành phố Hồ Chí Minh",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Thông tư 16/2009/TT-BYT hướng dẫn việc tiếp nhận, chăm sóc y tế và thống kê, báo cáo đối với người bệnh là nạn nhân bạo lực gia đình tại cơ sở khám bệnh, chữa bệnh do Bộ Y tế ban hành",
      "id": "16/2009/TT-BYT",
      "legislationType": "Thông tư",
      "categories": [
        "Thể thao - Y tế",
        "Văn hóa - Xã hội"
      ],
      "organization": "Bộ Y tế",
      "signers": [
        "Nguyễn Quốc Triệu"
      ],
      "issuedDate": "2009-09-22",
      "effectiveDate": "2009-11-06",
      "gazetteDate": "2009-10-09",
      "gazetteNumber": "Từ số 469 đến số 470",
      "status": "Hết hiệu lực: 07/07/2017"
    }
  ],
  "influentialDocuments": [
    {
      "title": "Chỉ thị 08/CT-TTg năm 2020 về đẩy mạnh công tác phòng, chống bạo lực gia đình do Thủ tướng Chính phủ ban hành",
      "id": "08/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2020-02-04",
      "effectiveDate": "2020-02-04",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Kế hoạch 37/KH-UBND thực hiện công tác gia đình và phòng, chống bạo lực gia đình năm 2021 trên địa bàn tỉnh Quảng Ngãi",
      "id": "37/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Quảng Ngãi",
      "signers": [
        "Võ Phiên"
      ],
      "issuedDate": "2021-03-02",
      "effectiveDate": "2021-03-02",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Kế hoạch 4163/KH-UBND năm 2020 về tổng kết Chiến lược phát triển gia đình Việt Nam đến năm 2020, tầm nhìn 2030 và các chương trình, đề án, kế hoạch thực hiện công tác gia đình tỉnh Đồng Nai giai đoạn 2015-2020",
      "id": "4163/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Đồng Nai",
      "signers": [
        "Nguyễn Hòa Hiệp"
      ],
      "issuedDate": "2020-04-13",
      "effectiveDate": "2020-04-13",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Chỉ thị 08/CT-UBND năm 2020 về đẩy mạnh công tác gia đình và phòng, chống bạo lực gia đình trên địa bàn tỉnh Nghệ An",
      "id": "08/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Nghệ An",
      "signers": [
        "Bùi Đình Long"
      ],
      "issuedDate": "2020-04-08",
      "effectiveDate": "2020-04-08",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Kế hoạch 1135/KH-UBND về thực hiện công tác gia đình năm 2020 trên địa bàn tỉnh Ninh Thuận",
      "id": "1135/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Ninh Thuận",
      "signers": [
        "Lê Văn Bình"
      ],
      "issuedDate": "2020-04-07",
      "effectiveDate": "2020-04-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    }
  ],
  "id": "09/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Văn hóa - Xã hội"
  ],
  "organization": "Thành phố Hồ Chí Minh",
  "signers": [
    "Lê Thanh Liêm"
  ],
  "issuedDate": "2020-08-03",
  "effectiveDate": "2020-08-03",
  "gazetteDate": "2021-02-01",
  "gazetteNumber": "Từ số 11 đến số 12",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMAA5ADEAOQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ỦY BAN NHÂN\n  DÂN<br>\n  THÀNH PHỐ HỒ CHÍ MINH<br>\n  --------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ\n  HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số: 09/CT-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Thành phố Hồ\n  Chí Minh, ngày 03 tháng 8 năm 2020 </i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ VIỆC ĐẨY MẠNH CÔNG TÁC GIA ĐÌNH VÀ PHÒNG, CHỐNG BẠO LỰC\nGIA ĐÌNH TRÊN ĐỊA BÀN THÀNH PHỐ HỒ CHÍ MINH</a> </p>\n\n<p style=\"margin-bottom:6.0pt\">Gia đình là tế bào của xã hội, là môi trường\nquan trọng hình thành, nuôi dưỡng và giáo dục nhân cách con người. Trong mỗi\ngia đình, các thành viên sống bình đẳng, yêu thương, đùm bọc lân nhau và không\ncó bạo hành là nền tảng tiến tới một xã hội phát triển bền vững. Trong những\nnăm qua, công tác gia đình và phòng, chống bạo lực gia đình trên địa bàn thành\nphố Hồ Chí Minh đã đạt được nhiêu kết quả đáng ghi nhận: Nhận thức của cộng đồng,\nchính quyền và tổ chức, đoàn thể ngày một nâng cao, các biện pháp phòng, chống,\nphê phán, lên án hành vi bạo lực gia đình đã và đang triển khai ở cộng đồng\nngày càng phát huy hiệu quả; số vụ bạo lực gia đình có xu hướng giảm, nhận thức\ncủa người dân đang dần thay đổi theo hướng tích cực và xuất hiện những tấm\ngương điển hình trong công tác gia đình và phòng, chống bạo lực gia đình. </p>\n\n<p style=\"margin-bottom:6.0pt\">Tuy nhiên, bên cạnh những kết quả đạt được, công\ntác gia đình và phòng, chống bạo lực gia đình còn một số hạn chế như: Cán bộ phụ\ntrách công tác gia đình chưa ổn định, chưa có đội ngũ cộng tác viên công tác\ngia đình ở cơ sở; kinh phí cho hoạt động phòng, chống bạo lực gia đình còn hạn\nchế, chế độ cho người phụ trách công tác gia đình và phòng, chống bạo lực gia\nđình chưa thỏa đáng, chưa tương xứng với sự phát triển kinh tế - xã hội; bạo lực\ngia đình đã và đang trở thành một vấn đê xã hội nhức nhối, phức tạp, tính chất\ncủa các vụ bạo lực gia đình ngày càng tinh vi, khó lường, trong đó có không ít\nvụ nghiêm trọng, thậm chí gây tử vong; công tác phối hợp liên ngành trong xử lý\nvụ việc bạo lực gia đình còn gặp nhiêu lúng túng; thể chế về xử lý người gây bạo\nlực gia đình chưa đủ sức răn đe do chế tài đối với người có hành vi gây bạo lực\nchưa mạnh, chưa xử lý nghiêm, thiên về giảng giải, phê bình, góp ý; nạn nhân bạo\nlực gia đình còn có tâm lý e ngại, xấu hổ, coi bạo lực gia đình là chuyện riêng\ntư, chỉ can thiệp khi gây ra hậu quả nghiêm trọng. Bạo lực gia đình đã và đang ảnh\nhưởng đến thuần phong, mỹ tục, đạo đức, lối sống, văn hóa ứng xử, an ninh, trật\ntự xã hội, gây bất bình trong dư luận xã hội, vi phạm đến quyền con người, danh\ndự, nhân phẩm và tính mạng của mỗi cá nhân, đặc biệt là phụ nữ, trẻ em và người\ncao tuổi; làm xói mòn các giá trị truyền thống tốt đẹp, tác động xấu đến môi\ntrường giáo dục thế hệ trẻ, ảnh hưởng đến sự an toàn, lành mạnh của cộng đồng,\nlà nguyên nhân làm suy giảm sự bền vững hạnh phúc gia đình, tác động tiêu cực đến\nđời sống kinh tế - xã hội, làm mất ổn định an ninh chính trị, trật tự an toàn\nxã hội và gây thiệt hại về kinh tế của gia đình có bạo lực nói riêng và kinh tế\nxã hội nói chung. </p>\n\n<p style=\"margin-bottom:6.0pt\">Căn cứ Chỉ thị số <a class=\"text-blue\" target=\"_blank\" title=\"Chỉ thị 08/CT-TTg\" href=\"https://thuvienphapluat.vn/van-ban/van-hoa-xa-hoi/chi-thi-08-ct-ttg-2020-day-manh-cong-tac-phong-chong-bao-luc-gia-dinh-433868.aspx\">08/CT-TTg</a>  ngày 04 tháng 02 năm\n2020 của Thủ tướng Chính phủ về đẩy mạnh công tác phòng, chống bạo lực gia\nđình; Để đẩy mạnh công tác gia đình và phòng, chống bạo lực gia đình tại thành\nphố trong thời gian tới, Ủy ban nhân dân thành phố yêu cầu: </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>1.</b></a> <a name=\"dieu_1_name\">Sở Văn hóa và Thể thao</a> </p>\n\n<p style=\"margin-bottom:6.0pt\">- Chủ động phối hợp với các sở, ban, ngành, đoàn\nthể thành phố tiếp tục thực hiện Chiến lược phát triển gia đình Việt Nam đến\nnăm 2020, tầm nhìn 2030; Chương trình hành động quốc gia về phòng, chống bạo lực\ngia đình. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Chủ trì phối hợp với các sở, ban, ngành, đoàn\nthể thành phố, Ủy ban nhân dân quận, huyện tham mưu xây dựng kế hoạch, chương\ntrình thực hiện các chủ trương, chính sách, pháp luật về công tác gia đình và\nphòng, chống bạo lực gia đình; tuyên truyền, giáo dục đạo đức, lối sống, bộ\ntiêu chí ứng xử trong gia đình Việt Nam, tổ chức hướng dẫn việc thực hiện các\nbiện pháp phòng, chống, ngăn chặn các hành vi vi phạm pháp luật về gia đình. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Đổi mới nội dung, đa dạng hóa hình thức tuyên\ntruyền, nâng cao nhận thức của các cấp, các ngành, gia đình và cộng đồng về vị\ntrí, vai trò của gia đình, giáo dục đạo đức lối sống trong gia đình, bộ tiêu\nchí ứng xử trong gia đình. Phối hợp với cơ quan có liên quan và cơ quan truyền\nthông, báo chí tăng cường tuyên truyền chính sách pháp luật về gia đình và\nphòng, chống bạo lực gia đình; nêu gương người tốt việc tốt, lên án và phê phán\ncác hành vi vi phạm pháp luật về phòng chống bạo lực gia đình; biểu dương những\ntấm gương sáng điển hình có đóng góp tích cực cho công tác gia đình và phòng,\nchống bạo lực gia đình. Định kỳ hằng năm, tổ chức các hoạt động về gia đình và\nphòng, chống bạo lực gia đình nhân dịp kỷ niệm: Ngày Quốc tế Hạnh phúc 20/3,\nNgày Gia đình Việt Nam 28/6, Tháng 6 - Tháng hành động quốc gia về phòng, chống\nbạo lực gia đình, Ngày Thê giới xóa bỏ bạo lực đối với phụ nữ 25/11... </p>\n\n<p style=\"margin-bottom:6.0pt\">- Bồi dưỡng, tập huấn nâng cao năng lực cho đội\nngũ cán bộ phụ trách công tác gia đình, cộng tác viên, tình nguyện viên, thành\nviên tổ tư vấn, người phụ trách địa chỉ tin cậy ở cộng đồng; lực lượng hòa giải\nở cơ sở, kịp thời giải quyết mâu thuẫn, tranh chấp giữa thành viên trong gia\nđình nhằm ngăn ngừa bạo lực gia đình ở cơ sở. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng cơ sở dữ liệu về gia đình; phòng, chống\nbạo lực gia đình, tăng cường ứng dụng công nghệ thông tin lĩnh vực gia đình. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Kiểm tra, rà soát, đánh giá tình hình thực hiện\npháp luật, chính sách về gia đình và phòng, chống bạo lực gia đình. Phối hợp với\ncác sở, ban, ngành, quận, huyện kịp thời xử lý các hành vi bạo lực gia đình\ntheo quy định của pháp luật, có các biện pháp can thiệp, xử lý người có hành vi\nbạo lực gia đình, đặc biệt là những người thường xuyên tái diễn, phải thực hiện\nhòa giải, góp ý, phê bình trong cộng đồng dân cư, hoặc có thể bị áp dụng biện\npháp giáo dục tại phường, xã, thị trấn; tiếp tục xét xử lưu động các vụ án về bạo\nlực gia đình có tội phạm nghiêm trọng đến đặc biệt nghiêm trọng tại địa bàn xảy\nra vụ việc. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>2.</b></a> <a name=\"dieu_2_name\">Sở Giáo dục và Đào tạo</a> </p>\n\n<p style=\"margin-bottom:6.0pt\">Tổ chức các hoạt động tuyên truyền, giáo dục\npháp luật liên quan đến gia đình, các giá trị nhân văn tốt đẹp về mối quan hệ, ứng\nxử trong gia đình Việt Nam; lồng ghép kỹ năng sống, kỹ năng ứng xử và giải quyết\nmâu thuẫn gia đình, kiến thức về sức khỏe sinh sản vị thành niên trong chương\ntrình giảng dạy và các buổi sinh hoạt ngoài giờ lên lớp ở các trường trên địa\nbàn thành phố; chú ý đến các nội dung kiến thức xây dựng gia đình no ấm, tiến bộ,\nhạnh phúc, phù hợp trong nội dung chương trình ở các ngành học, cấp học. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b>3.</b></a> <a name=\"dieu_3_name\">Sở Y tế</a> </p>\n\n<p style=\"margin-bottom:6.0pt\">- Có trách nhiệm hướng dẫn, chỉ đạo việc tiếp nhận,\nchăm sóc y tế và thống kê, báo cáo đối với người bệnh là nạn nhân bạo lực gia\nđình tại cơ sở khám chữa bệnh của Nhà nước, tư nhân theo Thông tư số\n<a class=\"text-blue\" target=\"_blank\" title=\"Thông tư 16/2009/TT-BYT\" href=\"https://thuvienphapluat.vn/van-ban/the-thao-y-te/thong-tu-16-2009-tt-byt-huong-dan-tiep-nhan-cham-soc-y-te-thong-ke-bao-cao-nguoi-benh-nan-nhan-bao-luc-gia-dinh-tai-co-so-kham-chua-benh-95300.aspx\">16/2009/TT-BYT</a>  ngày 22 tháng 9 năm 2009 của Bộ Y tế hướng dẫn việc tiếp nhận,\nchăm sóc y tế và thống kê, báo cáo với người bệnh là nạn nhân bạo lực gia đình\ntại cơ sở khám bệnh, chữa bệnh. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Hướng dẫn Ủy ban nhân dân các quận, huyện tiếp\ntục triển khai cho đội ngũ cộng tác viên dân số lồng ghép một số nội dung liên\nquan đến công tác gia đình và trẻ em tại cơ sở. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Tuyên truyền, giáo dục, tư vấn về sức khỏe tiền\nhôn nhân, sức khỏe sinh sản, sức khỏe và dinh dưỡng cho trẻ em, chăm sóc sức khỏe\nngười cao tuổi, bệnh nhân là nạn nhân bạo lực gia đình. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\"><b>4.</b></a> <a name=\"dieu_4_name\">Sở Lao động - Thương binh và Xã hội </a></p>\n\n<p style=\"margin-bottom:6.0pt\">- Triển khai lồng ghép nội dung phòng, chống bạo\nlực gia đình trong các hoạt động truyền thông liên quan đến công tác trẻ em,\nbình đẳng giới, người cao tuổi, người khuyết tật. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Phối hợp với Sở Văn hóa và Thể thao xây dựng\nvà triển khai giải pháp truyền thông nâng cao nhận thức cho gia đình và các đối\ntượng đang điều trị các chất gây nghiện về kiến thức và kỹ năng ngăn ngừa, ứng\nphó với bạo lực gia đình; kết nối và điều phối dịch vụ hỗ trợ cho nạn nhân bị bạo\nlực gia đình và người gây bạo lực gia đình. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\"><b>5.</b></a> <a name=\"dieu_5_name\">Sở Tư pháp </a></p>\n\n<p style=\"margin-bottom:6.0pt\">- Thực hiện lồng ghép nội dung tuyên truyền công\ntác phòng, chống bạo lực gia đình trong các hoạt động tuyên truyền, phổ biến\ngiáo dục pháp luật; biên soạn, hỗ trợ tài liệu phục vụ công tác hòa giải ở cơ sở;\nlồng ghép kiến thức và kỹ năng hòa giải mâu thuẫn các mối quan hệ trong gia\nđình vào nội dung tập huấn nghiệp vụ công tác hòa giải ở cơ sở. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Hướng dẫn Ủy ban nhân dân quận, huyện tổ chức\ntập huấn, bồi dưỡng, cập nhật kiến thức pháp luật, kỹ năng, nghiệp vụ hòa giải ở\ncơ sở cho hòa giải viên, đặc biệt là công tác hòa giải mâu thuẫn, tranh chấp\ntrong gia đình, bảo vệ quyền và lợi ích hợp pháp của các thành viên trong gia\nđình. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6\"><b>6.</b></a> <a name=\"dieu_6_name\">Sở Thông tin và Truyền thông</a> </p>\n\n<p style=\"margin-bottom:6.0pt\">Chỉ đạo, hướng dẫn các cơ quan truyền thông, báo\nchí, hệ thống truyền thanh cơ sở tăng thời lượng, tần suất truyền thông về\nchính sách, pháp luật và các hoạt động về công tác gia đình và phòng, chống bạo\nlực gia đình; phát huy vai trò báo chí trong phát hiện, đấu tranh phòng, chống\nbạo lực gia đình; nêu gương người tốt, việc tốt, cách làm hiệu quả trong công\ntác gia đình và phòng, chống bạo lực gia đình. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_7\"><b>7.</b></a> <a name=\"dieu_7_name\">Sở Tài chính</a> </p>\n\n<p style=\"margin-bottom:6.0pt\">Tham mưu Ủy ban nhân dân thành phố bố trí nguồn\nkinh phí triển khai hoạt động đẩy mạnh công tác gia đình và phòng, chống bạo lực\ngia đình trên địa bàn thành phố theo quy định. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_8\"><b>8.</b></a> <a name=\"dieu_8_name\">Công an thành phố</a> </p>\n\n<p style=\"margin-bottom:6.0pt\">Xây dựng và hướng dẫn các biện pháp phòng ngừa,\nphát hiện và xử lý đảm bảo tính răn đe, giáo dục để phòng ngừa nguy cơ tái diễn\nvà hỗ trợ kịp thời cho nạn nhân bạo lực gia đình; nhân rộng Mô hình \"Đội\nphản ứng nhanh về phòng, chống bạo lực gia đình\". </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_9\"><b>9.</b></a> <a name=\"dieu_9_name\">Tòa án nhân dân, Viện Kiểm sát nhân dân thành phố </a></p>\n\n<p style=\"margin-bottom:6.0pt\">Chủ trì, phối hợp với cơ quan, tổ chức có liên\nquan thực hiện việc bảo vệ, quyền, lợi ích hợp pháp nạn nhân bạo lực gia đình;\nchủ động phòng ngừa, kịp thời phát hiện, ngăn chặn và xử lý các hành vi vi phạm\npháp luật về phòng, chống bạo lực gia đình; thực hiện nhiệm vụ cung cấp thông\ntin, số liệu báo cáo về công tác gia đình và phòng, chống bạo lực gia đình cho\ncơ quan tham mưu Ủy ban nhân dân thành phố quản lý nhà nước về gia đình (Sở Văn\nhóa và Thể thao). </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_10\"><b>10.</b></a> <a name=\"dieu_10_name\">Sở Nội vụ</a> </p>\n\n<p style=\"margin-bottom:6.0pt\">Phối hợp với các sở, ngành có liên quan và Ủy\nban nhân dân quận, huyện tham mưu Ủy ban nhân dân thành phố trình Hội đồng nhân\ndân thành phố bố trí số lượng, chức danh, chế độ và chính sách người hoạt động\nkhông chuyên trách phường, xã, thị trấn đảm nhận các công tác, nhiệm vụ thu thập\nthông tin về gia đình, phòng, chống bạo lực gia đình và trẻ em ở cơ sở, đảm bảo\nmỗi phường, xã, thị trấn đều có nhân sự phụ trách. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_11\"><b>11.</b></a> <a name=\"dieu_11_name\">Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam thành phố</a> </p>\n\n<p style=\"margin-bottom:6.0pt\">Đẩy mạnh công tác tuyên truyền, vận động Nhân\ndân thực hiện tốt chủ trương của Đảng, chính sách pháp luật của Nhà nước về\ncông tác gia đình và phòng, chống bạo lực gia đình; tiếp tục chỉ đạo, nâng cao\nchất lượng Cuộc vận động \"Toàn dân đoàn kết xây dựng xã nông thôn mới, đô\nthị văn minh\"; thực hiện giám sát và phản biện xã hội các nội dung liên\nquan về công tác gia đình và phòng, chống bạo lực gia đình trên địa bàn thành\nphố. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_12\"><b>12.</b></a> <a name=\"dieu_12_name\">Đề nghị Hội Liên hiệp Phụ nữ thành phố</a> </p>\n\n<p style=\"margin-bottom:6.0pt\">Tiếp tục nâng chất lượng các mô hình, hoạt động\nxây dựng gia đình hạnh phúc, bền vững gắn với thực hiện Cuộc vận động \"Xây\ndựng gia đình 5 không 3 sạch\", Đề án 938 \"Tuyên truyền, giáo dục, vận\nđộng, hỗ trợ phụ nữ tham gia giải quyết một số vấn đề xã hội liên quan đến phụ\nnữ giai đoạn 2017-2027\". Tổ chức tập huấn tiền hôn nhân, truyền thông giáo\ndục, cung cấp kiến thức xây dựng gia đình hạnh phúc cho các thành viên gia đình\ntrẻ, các cặp đôi tiền hôn nhân, nữ công nhân, lao động khu lưu trú - nhà trọ.\nPhát huy hiệu quả hoạt động các Câu lạc bộ tiền hôn nhân, Câu lạc bộ xây dựng\ngia đình hạnh phúc tại các quận-huyện, phường-xã. Nâng chất lượng hoạt động\nTrung tâm tư vấn, hỗ trợ hôn nhân và gia đình, tổ tư vấn pháp lý miễn phí,\nTrung tâm Công tác xã hội Ánh Dương, tổ tư vấn cộng đồng...nhằm hỗ trợ, tư vấn\nvà bảo vệ nạn nhân bạo lực gia đình. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_13\"><b>13.</b></a> <a name=\"dieu_13_name\">Ủy ban nhân dân quận, huyện</a> </p>\n\n<p style=\"margin-bottom:6.0pt\">- Chỉ đạo các ngành, đơn vị cấp huyện, Ủy ban\nnhân dân cấp xã triển khai thực hiện nghiêm chủ trương của Đảng, chính sách,\npháp luật của nhà nước về công tác gia đình; nắm bắt, đánh giá đúng thực trạng\ntình hình, triển khai kịp thời và có giải pháp xử lý nhanh, hiệu quả các điểm\nnóng về bạo lực gia đình ở địa phương. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Bố trí cán bộ làm công tác gia đình và phòng, chống\nbạo lực gia đình; triển khai xây dựng đội ngũ cộng tác viên phụ trách công tác\ndân số, gia đình và trẻ em ở cơ sở. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Người đứng đầu chính quyền địa phương cấp huyện,\ncấp xã trực tiếp chịu trách nhiệm trước Ủy ban nhân dân thành phố nếu để xảy ra\ntình trạng bạo lực gia đình trên địa bàn. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Hằng năm bố trí kinh phí đáp ứng yêu cầu thực\nhiện công tác gia đình và phòng, chống bạo lực gia đình cấp huyện và cấp xã.\nĐưa nội dung công tác gia đình và phòng, chống bạo lực gia đình vào kế hoạch\nphát triển kinh tế - xã hội của địa phương để chỉ đạo thực hiện. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Tăng cường công tác truyền thông về gia đình\nvà phòng, chống bạo lực gia đình, các giá trị đạo đức, lối sống tốt đẹp, Bộ\ntiêu chí ứng xử trong gia đình. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng cơ sở dữ liệu về gia đình; tiếp tục duy\ntrì, nhân rộng mô hình phòng, chống bạo lực gia đình và các mô hình khác về gia\nđình. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Kiểm tra, giám sát chặt chẽ nhằm phát hiện,\nngăn chặn kịp thời những tổ chức, cá nhân vi phạm pháp luật về lĩnh vực gia\nđình; xử lý nghiêm các hành vi bạo lực gia đình. Kịp thời biểu dương, khen thưởng\nnhững tập thể, cá nhân có thành tích xuất sắc, đóng góp lớn trong công tác gia\nđình và phòng, chống bạo lực gia đình. </p>\n\n<p style=\"margin-bottom:6.0pt\">Yêu cầu các sở, ban, ngành, đoàn thể thành phố,\nChủ tịch Ủy ban nhân dân quận, huyện chịu trách nhiệm tổ chức thực hiện các nội\ndung trên. Hằng năm, báo cáo kết quả thực hiện Chỉ thị trước ngày 15 tháng 11 về\nSở Văn hóa và Thể thao để tổng hợp báo cáo Trung ương và Ủy ban nhân dân thành\nphố./. </p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMAA5ADEAOQA=-->\n <tbody><tr>\n  <td width=\"271\" valign=\"top\" style=\"width:203.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"319\" valign=\"top\" style=\"width:239.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>KT. CHỦ TỊCH<br>\n  PHÓ CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Lê Thanh Liêm</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p><b>&nbsp;</b></p>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTHÀNH PHỐ HỒ CHÍ MINH  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 09/CT-UBND\n\n_Thành phố Hồ Chí Minh, ngày 03 tháng 8 năm 2020_\n\n**CHỈ THỊ**\n\nVỀ VIỆC ĐẨY MẠNH CÔNG TÁC GIA ĐÌNH VÀ PHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH TRÊN ĐỊA BÀN THÀNH PHỐ HỒ CHÍ MINH\n\nGia đình là tế bào của xã hội, là môi trường quan trọng hình thành, nuôi dưỡng và giáo dục nhân cách con người. Trong mỗi gia đình, các thành viên sống bình đẳng, yêu thương, đùm bọc lân nhau và không có bạo hành là nền tảng tiến tới một xã hội phát triển bền vững. Trong những năm qua, công tác gia đình và phòng, chống bạo lực gia đình trên địa bàn thành phố Hồ Chí Minh đã đạt được nhiêu kết quả đáng ghi nhận: Nhận thức của cộng đồng, chính quyền và tổ chức, đoàn thể ngày một nâng cao, các biện pháp phòng, chống, phê phán, lên án hành vi bạo lực gia đình đã và đang triển khai ở cộng đồng ngày càng phát huy hiệu quả; số vụ bạo lực gia đình có xu hướng giảm, nhận thức của người dân đang dần thay đổi theo hướng tích cực và xuất hiện những tấm gương điển hình trong công tác gia đình và phòng, chống bạo lực gia đình.\n\nTuy nhiên, bên cạnh những kết quả đạt được, công tác gia đình và phòng, chống bạo lực gia đình còn một số hạn chế như: Cán bộ phụ trách công tác gia đình chưa ổn định, chưa có đội ngũ cộng tác viên công tác gia đình ở cơ sở; kinh phí cho hoạt động phòng, chống bạo lực gia đình còn hạn chế, chế độ cho người phụ trách công tác gia đình và phòng, chống bạo lực gia đình chưa thỏa đáng, chưa tương xứng với sự phát triển kinh tế - xã hội; bạo lực gia đình đã và đang trở thành một vấn đê xã hội nhức nhối, phức tạp, tính chất của các vụ bạo lực gia đình ngày càng tinh vi, khó lường, trong đó có không ít vụ nghiêm trọng, thậm chí gây tử vong; công tác phối hợp liên ngành trong xử lý vụ việc bạo lực gia đình còn gặp nhiêu lúng túng; thể chế về xử lý người gây bạo lực gia đình chưa đủ sức răn đe do chế tài đối với người có hành vi gây bạo lực chưa mạnh, chưa xử lý nghiêm, thiên về giảng giải, phê bình, góp ý; nạn nhân bạo lực gia đình còn có tâm lý e ngại, xấu hổ, coi bạo lực gia đình là chuyện riêng tư, chỉ can thiệp khi gây ra hậu quả nghiêm trọng. Bạo lực gia đình đã và đang ảnh hưởng đến thuần phong, mỹ tục, đạo đức, lối sống, văn hóa ứng xử, an ninh, trật tự xã hội, gây bất bình trong dư luận xã hội, vi phạm đến quyền con người, danh dự, nhân phẩm và tính mạng của mỗi cá nhân, đặc biệt là phụ nữ, trẻ em và người cao tuổi; làm xói mòn các giá trị truyền thống tốt đẹp, tác động xấu đến môi trường giáo dục thế hệ trẻ, ảnh hưởng đến sự an toàn, lành mạnh của cộng đồng, là nguyên nhân làm suy giảm sự bền vững hạnh phúc gia đình, tác động tiêu cực đến đời sống kinh tế - xã hội, làm mất ổn định an ninh chính trị, trật tự an toàn xã hội và gây thiệt hại về kinh tế của gia đình có bạo lực nói riêng và kinh tế xã hội nói chung.\n\nCăn cứ Chỉ thị số [08/CT-TTg](https://thuvienphapluat.vn/van-ban/van-hoa-xa-hoi/chi-thi-08-ct-ttg-2020-day-manh-cong-tac-phong-chong-bao-luc-gia-dinh-433868.aspx \"Chỉ thị 08/CT-TTg\") ngày 04 tháng 02 năm 2020 của Thủ tướng Chính phủ về đẩy mạnh công tác phòng, chống bạo lực gia đình; Để đẩy mạnh công tác gia đình và phòng, chống bạo lực gia đình tại thành phố trong thời gian tới, Ủy ban nhân dân thành phố yêu cầu:\n\n**1.** Sở Văn hóa và Thể thao\n\n\\- Chủ động phối hợp với các sở, ban, ngành, đoàn thể thành phố tiếp tục thực hiện Chiến lược phát triển gia đình Việt Nam đến năm 2020, tầm nhìn 2030; Chương trình hành động quốc gia về phòng, chống bạo lực gia đình.\n\n\\- Chủ trì phối hợp với các sở, ban, ngành, đoàn thể thành phố, Ủy ban nhân dân quận, huyện tham mưu xây dựng kế hoạch, chương trình thực hiện các chủ trương, chính sách, pháp luật về công tác gia đình và phòng, chống bạo lực gia đình; tuyên truyền, giáo dục đạo đức, lối sống, bộ tiêu chí ứng xử trong gia đình Việt Nam, tổ chức hướng dẫn việc thực hiện các biện pháp phòng, chống, ngăn chặn các hành vi vi phạm pháp luật về gia đình.\n\n\\- Đổi mới nội dung, đa dạng hóa hình thức tuyên truyền, nâng cao nhận thức của các cấp, các ngành, gia đình và cộng đồng về vị trí, vai trò của gia đình, giáo dục đạo đức lối sống trong gia đình, bộ tiêu chí ứng xử trong gia đình. Phối hợp với cơ quan có liên quan và cơ quan truyền thông, báo chí tăng cường tuyên truyền chính sách pháp luật về gia đình và phòng, chống bạo lực gia đình; nêu gương người tốt việc tốt, lên án và phê phán các hành vi vi phạm pháp luật về phòng chống bạo lực gia đình; biểu dương những tấm gương sáng điển hình có đóng góp tích cực cho công tác gia đình và phòng, chống bạo lực gia đình. Định kỳ hằng năm, tổ chức các hoạt động về gia đình và phòng, chống bạo lực gia đình nhân dịp kỷ niệm: Ngày Quốc tế Hạnh phúc 20/3, Ngày Gia đình Việt Nam 28/6, Tháng 6 - Tháng hành động quốc gia về phòng, chống bạo lực gia đình, Ngày Thê giới xóa bỏ bạo lực đối với phụ nữ 25/11...\n\n\\- Bồi dưỡng, tập huấn nâng cao năng lực cho đội ngũ cán bộ phụ trách công tác gia đình, cộng tác viên, tình nguyện viên, thành viên tổ tư vấn, người phụ trách địa chỉ tin cậy ở cộng đồng; lực lượng hòa giải ở cơ sở, kịp thời giải quyết mâu thuẫn, tranh chấp giữa thành viên trong gia đình nhằm ngăn ngừa bạo lực gia đình ở cơ sở.\n\n\\- Xây dựng cơ sở dữ liệu về gia đình; phòng, chống bạo lực gia đình, tăng cường ứng dụng công nghệ thông tin lĩnh vực gia đình.\n\n\\- Kiểm tra, rà soát, đánh giá tình hình thực hiện pháp luật, chính sách về gia đình và phòng, chống bạo lực gia đình. Phối hợp với các sở, ban, ngành, quận, huyện kịp thời xử lý các hành vi bạo lực gia đình theo quy định của pháp luật, có các biện pháp can thiệp, xử lý người có hành vi bạo lực gia đình, đặc biệt là những người thường xuyên tái diễn, phải thực hiện hòa giải, góp ý, phê bình trong cộng đồng dân cư, hoặc có thể bị áp dụng biện pháp giáo dục tại phường, xã, thị trấn; tiếp tục xét xử lưu động các vụ án về bạo lực gia đình có tội phạm nghiêm trọng đến đặc biệt nghiêm trọng tại địa bàn xảy ra vụ việc.\n\n**2.** Sở Giáo dục và Đào tạo\n\nTổ chức các hoạt động tuyên truyền, giáo dục pháp luật liên quan đến gia đình, các giá trị nhân văn tốt đẹp về mối quan hệ, ứng xử trong gia đình Việt Nam; lồng ghép kỹ năng sống, kỹ năng ứng xử và giải quyết mâu thuẫn gia đình, kiến thức về sức khỏe sinh sản vị thành niên trong chương trình giảng dạy và các buổi sinh hoạt ngoài giờ lên lớp ở các trường trên địa bàn thành phố; chú ý đến các nội dung kiến thức xây dựng gia đình no ấm, tiến bộ, hạnh phúc, phù hợp trong nội dung chương trình ở các ngành học, cấp học.\n\n**3.** Sở Y tế\n\n\\- Có trách nhiệm hướng dẫn, chỉ đạo việc tiếp nhận, chăm sóc y tế và thống kê, báo cáo đối với người bệnh là nạn nhân bạo lực gia đình tại cơ sở khám chữa bệnh của Nhà nước, tư nhân theo Thông tư số [16/2009/TT-BYT](https://thuvienphapluat.vn/van-ban/the-thao-y-te/thong-tu-16-2009-tt-byt-huong-dan-tiep-nhan-cham-soc-y-te-thong-ke-bao-cao-nguoi-benh-nan-nhan-bao-luc-gia-dinh-tai-co-so-kham-chua-benh-95300.aspx \"Thông tư 16/2009/TT-BYT\") ngày 22 tháng 9 năm 2009 của Bộ Y tế hướng dẫn việc tiếp nhận, chăm sóc y tế và thống kê, báo cáo với người bệnh là nạn nhân bạo lực gia đình tại cơ sở khám bệnh, chữa bệnh.\n\n\\- Hướng dẫn Ủy ban nhân dân các quận, huyện tiếp tục triển khai cho đội ngũ cộng tác viên dân số lồng ghép một số nội dung liên quan đến công tác gia đình và trẻ em tại cơ sở.\n\n\\- Tuyên truyền, giáo dục, tư vấn về sức khỏe tiền hôn nhân, sức khỏe sinh sản, sức khỏe và dinh dưỡng cho trẻ em, chăm sóc sức khỏe người cao tuổi, bệnh nhân là nạn nhân bạo lực gia đình.\n\n**4.** Sở Lao động - Thương binh và Xã hội\n\n\\- Triển khai lồng ghép nội dung phòng, chống bạo lực gia đình trong các hoạt động truyền thông liên quan đến công tác trẻ em, bình đẳng giới, người cao tuổi, người khuyết tật.\n\n\\- Phối hợp với Sở Văn hóa và Thể thao xây dựng và triển khai giải pháp truyền thông nâng cao nhận thức cho gia đình và các đối tượng đang điều trị các chất gây nghiện về kiến thức và kỹ năng ngăn ngừa, ứng phó với bạo lực gia đình; kết nối và điều phối dịch vụ hỗ trợ cho nạn nhân bị bạo lực gia đình và người gây bạo lực gia đình.\n\n**5.** Sở Tư pháp\n\n\\- Thực hiện lồng ghép nội dung tuyên truyền công tác phòng, chống bạo lực gia đình trong các hoạt động tuyên truyền, phổ biến giáo dục pháp luật; biên soạn, hỗ trợ tài liệu phục vụ công tác hòa giải ở cơ sở; lồng ghép kiến thức và kỹ năng hòa giải mâu thuẫn các mối quan hệ trong gia đình vào nội dung tập huấn nghiệp vụ công tác hòa giải ở cơ sở.\n\n\\- Hướng dẫn Ủy ban nhân dân quận, huyện tổ chức tập huấn, bồi dưỡng, cập nhật kiến thức pháp luật, kỹ năng, nghiệp vụ hòa giải ở cơ sở cho hòa giải viên, đặc biệt là công tác hòa giải mâu thuẫn, tranh chấp trong gia đình, bảo vệ quyền và lợi ích hợp pháp của các thành viên trong gia đình.\n\n**6.** Sở Thông tin và Truyền thông\n\nChỉ đạo, hướng dẫn các cơ quan truyền thông, báo chí, hệ thống truyền thanh cơ sở tăng thời lượng, tần suất truyền thông về chính sách, pháp luật và các hoạt động về công tác gia đình và phòng, chống bạo lực gia đình; phát huy vai trò báo chí trong phát hiện, đấu tranh phòng, chống bạo lực gia đình; nêu gương người tốt, việc tốt, cách làm hiệu quả trong công tác gia đình và phòng, chống bạo lực gia đình.\n\n**7.** Sở Tài chính\n\nTham mưu Ủy ban nhân dân thành phố bố trí nguồn kinh phí triển khai hoạt động đẩy mạnh công tác gia đình và phòng, chống bạo lực gia đình trên địa bàn thành phố theo quy định.\n\n**8.** Công an thành phố\n\nXây dựng và hướng dẫn các biện pháp phòng ngừa, phát hiện và xử lý đảm bảo tính răn đe, giáo dục để phòng ngừa nguy cơ tái diễn và hỗ trợ kịp thời cho nạn nhân bạo lực gia đình; nhân rộng Mô hình \"Đội phản ứng nhanh về phòng, chống bạo lực gia đình\".\n\n**9.** Tòa án nhân dân, Viện Kiểm sát nhân dân thành phố\n\nChủ trì, phối hợp với cơ quan, tổ chức có liên quan thực hiện việc bảo vệ, quyền, lợi ích hợp pháp nạn nhân bạo lực gia đình; chủ động phòng ngừa, kịp thời phát hiện, ngăn chặn và xử lý các hành vi vi phạm pháp luật về phòng, chống bạo lực gia đình; thực hiện nhiệm vụ cung cấp thông tin, số liệu báo cáo về công tác gia đình và phòng, chống bạo lực gia đình cho cơ quan tham mưu Ủy ban nhân dân thành phố quản lý nhà nước về gia đình (Sở Văn hóa và Thể thao).\n\n**10.** Sở Nội vụ\n\nPhối hợp với các sở, ngành có liên quan và Ủy ban nhân dân quận, huyện tham mưu Ủy ban nhân dân thành phố trình Hội đồng nhân dân thành phố bố trí số lượng, chức danh, chế độ và chính sách người hoạt động không chuyên trách phường, xã, thị trấn đảm nhận các công tác, nhiệm vụ thu thập thông tin về gia đình, phòng, chống bạo lực gia đình và trẻ em ở cơ sở, đảm bảo mỗi phường, xã, thị trấn đều có nhân sự phụ trách.\n\n**11.** Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam thành phố\n\nĐẩy mạnh công tác tuyên truyền, vận động Nhân dân thực hiện tốt chủ trương của Đảng, chính sách pháp luật của Nhà nước về công tác gia đình và phòng, chống bạo lực gia đình; tiếp tục chỉ đạo, nâng cao chất lượng Cuộc vận động \"Toàn dân đoàn kết xây dựng xã nông thôn mới, đô thị văn minh\"; thực hiện giám sát và phản biện xã hội các nội dung liên quan về công tác gia đình và phòng, chống bạo lực gia đình trên địa bàn thành phố.\n\n**12.** Đề nghị Hội Liên hiệp Phụ nữ thành phố\n\nTiếp tục nâng chất lượng các mô hình, hoạt động xây dựng gia đình hạnh phúc, bền vững gắn với thực hiện Cuộc vận động \"Xây dựng gia đình 5 không 3 sạch\", Đề án 938 \"Tuyên truyền, giáo dục, vận động, hỗ trợ phụ nữ tham gia giải quyết một số vấn đề xã hội liên quan đến phụ nữ giai đoạn 2017-2027\". Tổ chức tập huấn tiền hôn nhân, truyền thông giáo dục, cung cấp kiến thức xây dựng gia đình hạnh phúc cho các thành viên gia đình trẻ, các cặp đôi tiền hôn nhân, nữ công nhân, lao động khu lưu trú - nhà trọ. Phát huy hiệu quả hoạt động các Câu lạc bộ tiền hôn nhân, Câu lạc bộ xây dựng gia đình hạnh phúc tại các quận-huyện, phường-xã. Nâng chất lượng hoạt động Trung tâm tư vấn, hỗ trợ hôn nhân và gia đình, tổ tư vấn pháp lý miễn phí, Trung tâm Công tác xã hội Ánh Dương, tổ tư vấn cộng đồng...nhằm hỗ trợ, tư vấn và bảo vệ nạn nhân bạo lực gia đình.\n\n**13.** Ủy ban nhân dân quận, huyện\n\n\\- Chỉ đạo các ngành, đơn vị cấp huyện, Ủy ban nhân dân cấp xã triển khai thực hiện nghiêm chủ trương của Đảng, chính sách, pháp luật của nhà nước về công tác gia đình; nắm bắt, đánh giá đúng thực trạng tình hình, triển khai kịp thời và có giải pháp xử lý nhanh, hiệu quả các điểm nóng về bạo lực gia đình ở địa phương.\n\n\\- Bố trí cán bộ làm công tác gia đình và phòng, chống bạo lực gia đình; triển khai xây dựng đội ngũ cộng tác viên phụ trách công tác dân số, gia đình và trẻ em ở cơ sở.\n\n\\- Người đứng đầu chính quyền địa phương cấp huyện, cấp xã trực tiếp chịu trách nhiệm trước Ủy ban nhân dân thành phố nếu để xảy ra tình trạng bạo lực gia đình trên địa bàn.\n\n\\- Hằng năm bố trí kinh phí đáp ứng yêu cầu thực hiện công tác gia đình và phòng, chống bạo lực gia đình cấp huyện và cấp xã. Đưa nội dung công tác gia đình và phòng, chống bạo lực gia đình vào kế hoạch phát triển kinh tế - xã hội của địa phương để chỉ đạo thực hiện.\n\n\\- Tăng cường công tác truyền thông về gia đình và phòng, chống bạo lực gia đình, các giá trị đạo đức, lối sống tốt đẹp, Bộ tiêu chí ứng xử trong gia đình.\n\n\\- Xây dựng cơ sở dữ liệu về gia đình; tiếp tục duy trì, nhân rộng mô hình phòng, chống bạo lực gia đình và các mô hình khác về gia đình.\n\n\\- Kiểm tra, giám sát chặt chẽ nhằm phát hiện, ngăn chặn kịp thời những tổ chức, cá nhân vi phạm pháp luật về lĩnh vực gia đình; xử lý nghiêm các hành vi bạo lực gia đình. Kịp thời biểu dương, khen thưởng những tập thể, cá nhân có thành tích xuất sắc, đóng góp lớn trong công tác gia đình và phòng, chống bạo lực gia đình.\n\nYêu cầu các sở, ban, ngành, đoàn thể thành phố, Chủ tịch Ủy ban nhân dân quận, huyện chịu trách nhiệm tổ chức thực hiện các nội dung trên. Hằng năm, báo cáo kết quả thực hiện Chỉ thị trước ngày 15 tháng 11 về Sở Văn hóa và Thể thao để tổng hợp báo cáo Trung ương và Ủy ban nhân dân thành phố./.\n\n**KT. CHỦ TỊCH  \nPHÓ CHỦ TỊCH  \n  \n  \n  \n  \nLê Thanh Liêm**",
  "htmlContentEn": "",
  "mdContentEn": ""
}