{
  "title": "Chỉ thị 13/CT-UB-KTNN năm 1996 về công tác phòng, chống lụt, bão, giảm nhẹ thiên tai do Ủy ban nhân dân thành phố Hồ Chí Minh ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 49/2009/QĐ-UBND công bố văn bản hết hiệu lực thi hành do Ủy ban nhân dân thành phố Hồ Chí Minh ban hành",
      "id": "49/2009/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Thành phố Hồ Chí Minh",
      "signers": [
        "Nguyễn Thành Tài"
      ],
      "issuedDate": "2009-07-07",
      "effectiveDate": "2009-07-07",
      "gazetteDate": "2009-07-15",
      "gazetteNumber": "Số 74",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [],
  "id": "13/CT-UB-KTNN",
  "legislationType": "Chỉ thị",
  "categories": [
    "Lĩnh vực khác"
  ],
  "organization": "Thành phố Hồ Chí Minh",
  "signers": [
    "Trương Tấn Sang"
  ],
  "issuedDate": "1996-04-26",
  "effectiveDate": "1996-04-26",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 07/07/2009",
  "htmlContent": "\n\n<table class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"width: 500px;\">\n <tbody><tr style=\"mso-yfti-irow:0;mso-yfti-firstrow:yes\">\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ỦY\n  BAN NHÂN DÂN</b><br>\n  <b>THÀNH PHỐ HỒ CHÍ MINH</b><br>\n  <b>------</b></p>\n  </td>\n  <td width=\"343\" valign=\"top\" style=\"width:257.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  -------------</b></p>\n  </td>\n </tr>\n <tr style=\"mso-yfti-irow:1;mso-yfti-lastrow:yes\">\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  13/CT-UB-KTNN<b> </b></p>\n  </td>\n  <td width=\"343\" valign=\"top\" style=\"width:257.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>TP.\n  Hồ Chí Minh, ngày 26 tháng 04 năm 1996 </i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt;mso-bidi-font-size:10.0pt\">CHỈ THỊ </span></b><b style=\"mso-bidi-font-weight:normal\"><span style=\"font-size:12.0pt;mso-bidi-font-size:\n10.0pt\"><o:p></o:p></span></b></p>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">VỀ\nCÔNG TÁC PHÒNG, CHỐNG LỤT, BÃO, GIẢM NHẸ THIÊN TAI</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Tình hình môi trường và khí hậu\ntrên thế giới có nhiều biến đổi xấu, thiên tai xảy ra ở nhiều nơi. Ở nước ta,\ntình hình thời tiết và khí tượng thủy văn cũng diễn biến phức tạp, có ảnh hưởng\nđến phát triển kinh tế xã hội. Đối với thành phố Hồ Chí Minh, việc phòng chống\nthiên tai là nhiệm vụ thường xuyên. Hàng năm, các cơn bão thường xuất hiện và\nhoạt động từ biển Đông đã ảnh hưởng các tỉnh phía Nam từ tháng 7, 8 trở đi, sự\ntàn phá của bão không thể lường trước được. Vào mùa mưa, có năm gió to, lốc\nxoáy làm thiệt hại hàng trăm căn nhà. Ở nội thành, các đợt mưa kèm theo giông\nlớn, sấm sét đã gây hư hỏng các thiết bị điện, tai nạn do cây đổ làm chết\nngười, gián đoạn thông tin liên lạc, mưa to làm ngập úng nhiều nơi, tắc nghẽn\ngiao thông, có nơi đất sạt lở bờ sông, sụp nhà,v.v… </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Công tác phòng, chống lụt, bão\nđể giảm nhẹ thiên tai không chỉ nhằm bảo vệ sản xuất, bảo vệ các công trình,\nkhu dân cư, mà còn góp phần bảo vệ an toàn, ổn định đời sống nhân dân và trật\ntự trị an của thành phố. Nhưng thời gian qua, một số ngành, địa phương vẫn còn\ntư tưởng chủ quan, chưa nhận thức đầy đủ về tác hại của lụt, bão, thiếu chú ý\nđến việc trang thiết bị, chuẩn bị vật tư, phương tiện và chưa chuẩn bị chu đáo\ncho công tác phòng chống lụt bão ; việc tổ chức vận động thu quỹ phòng chống\nlụt bão đạt kết quả thấp, có quận-huyện vẫn chưa triển khai thực hiện. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Để thực hiện tốt Pháp lệnh\nphòng, chống lụt, bão đã được Ủy ban Thường vụ Quốc hội thông qua ngày\n8/3/1993, chuẩn bị và phòng chống tốt lụt bão năm 1996 ; Ủy ban nhân dân thành\nphố yêu cầu Chủ tịch Ủy ban nhân dân các quận-huyện, Thủ trưởng các cơ quan,\nđơn vị thuộc thành phố và Trung ương đóng trên địa bàn thành phố, tích cực tổ\nchức thực hiện tốt một số công việc sau đây : </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">1/ Tuyệt đối không được xem nhẹ\ncông tác phòng, chống lụt, bão và các thiên tai khác. Phải tích cực chỉ đạo và\nchuẩn bị đầy đủ các phương án, kế hoạch và các điều kiện cần thiết về mọi mặt\nđể đối phó và xử lý ngay khi có tình hình đột biến về thiên tai, lụt, bão xảy\nra ở địa phương và đơn vị mình. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">2/ Các cơ quan ban, ngành thành\nphố theo chức năng, nhiệm vụ của mình, kết hợp chặt chẽ với chính quyền các\ncấp, thường xuyên kiểm tra các công ttrình xây dựng cơ bản do ngành, đơn vị\nquản lý ; lập kế hoạch, phương án bảo vệ các công trình, bố trí tiến độ thi\ncông thích hợp để hạn chế thiệt hại khi có mưa to, bão, lụt hoặc các dạng thiên\ntai khác ; Ngăn chặn, xử lý kiên quyết mọi trường hợp xây dựng, san lấp bừa\nbãi, gây tắc nghẽn các dòng chảy. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">3/ Các cơ quan, đơn vị đóng ở\ncác quận nội thành, các khu vực đô thị hóa, các vùng đông dân cư có nhiều cơ sở\nsản xuất phải kết hợp chặt chẽ với các ban nàgnh chức năng, kiểm tra kỹ hệ\nthống điện, kho tàng (vật tư, thiết bị, lương thực, hàng hóa,…) hệ thống thoát\nnước, hệ thống thông tin liên lạc, kiểm tra nhà ở, các chung cư, trạm trại, các\nchợ, cây to dễ đổ ngã v.v… Trên cơ sở đó lập phương án, kế hoạch phòng tránh\nnhững thiệt hại về người và tài sản do bão, lụt, mưa to, giông, lốc xoáy gây\nra. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">4/ Các quận ven có sản xuất nông\n- lâm ngư nghiệp và các huyện ngoại thành kiểm tra các công trình thủy lợi tại\ncác vùng có khả năng bị ngập úng, lập kế hoạch và phương án cụ thể để tu bổ,\nsửa chữa và xây dựng mới các công trình phòng lũ, thoát nước, nạo vét kênh mương,\nsửa chữa trạm bơm… để bảo vệ sản xuất các vụ : hè thu, vụ mùa, ao hồ thủy sản\ncho từng vùng. Đi đôi với công tác phòng, chống bão, lụt, cần phải quan tâm đến\nviệc ngăn mặn và chống hạn cho các khu vực sản xuất nông nghiệp. Các huyện có\nsông lớn và tiếp giáp biển như Cần Giờ, Nhà Bè, Thủ Đức cần có kế hoạch bảo vệ\ntính mạnh nhân dân, phương tiện đánh bắt, các phương tiện thông tin nhanh\nchóng, chính xác với ngư dân, kịp thời cứu hộ khi có bão, sóng to, gió lớn. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">5/ Các quận, huyện, phường, xã,\ncơ quan đơn vị tiến hành tổng kết, đánh giá công tác phòng, chống lụt, bão năm\n1995, triển khai kế hoạch 1996, chuẩn bị đầy đủ phương tiện, có biện pháp kịp\nthời, chủ động ứng phó tại chỗ và nhanh chóng khắc phục hậu quả khi có thiên\ntai, lụt, bão xảy ra. Tích cực vận động thu quỹ phòng, chống lụt, bão, thực\nhiện công tác thu, nộp quỹ và lập kế hoạch sử dụng đúng theo quy định hiện\nhành. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">6/ Thường trực Ban chỉ huy\nphòng, chống lụt, bão thành phố phối hợp với Đài khí tượng thủy văn, Bưu chính\nviễn thông và Ban Quản lý thủy điện Trị An, Hồ Dầu Tiếng để thông tin, dự báo\ntình hình thời tiết và xả lũ của hai hồ xuống vùng hạ du, nhằm đảm bảo liên lạc\nthông suốt, bảo vệ sản xuất, tài sản và an toàn của hồ và khu vực hạ du. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">7/ Kiện toàn Ban chỉ huy phòng,\nchống lụt, bão các ngành, các cấp. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">8/ Các ban, ngành, quận, huyện\nlập ngay kế hoạch thực hiện các nội dung trên và triển khai tổ chức thực hiện.\nTiến hành ngay việc kiểm tra các công trình và từng khu vực trọng điểm của các\nđơn vị, địa phương và gởi báo cáo về Ban chỉ huy phòng, chống lụt, bão thành\nphố. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Để phát huy cao tinh thần trách\nnhiệm và hết sức cảnh giác, các địa phương, đơn vị quán triệt phương châm\nphòng, tránh lụt bão là chính với tinh thần chủ động, sáng tạo, nhằm hạn chế\ntối đa những thiệt hại do thiên tai và nhanh chóng khắc phục hậu quả nếu có xảy\nra. Ban chỉ huy phòng, chống lụt, bão thành phố có trách nhiệm đôn đốc, hướng\ndẫn và kiểm tra các ngành, các cấp thực hiện nghiêm túc chỉ thị này ; đồng thời\nbáo cáo tình hình, kết quả và các vấn đề khó khăn vướng mắc về Ủy ban nhân dân\nthành phố để kịp thời chỉ đạo, giải quyết.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"100%\" style=\"width: 500px;\">\n <tbody><tr style=\"mso-yfti-irow:0;mso-yfti-firstrow:yes;mso-yfti-lastrow:yes\">\n  <td width=\"50%\" valign=\"top\" style=\"width:50.0%;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"50%\" valign=\"top\" style=\"width:50.0%;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>TM. ỦY BAN\n  NHÂN DÂN THÀNH PHỐ</b><br>\n  <b>CHỦ TỊCH</b><br>\n  <br>\n  <br>\n  <br>\n  <br>\n  <b>Trương Tấn Sang</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN**  \n**THÀNH PHỐ HỒ CHÍ MINH**  \n**\\------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\-------------**\n\nSố: 13/CT-UB-KTNN\n\n_TP. Hồ Chí Minh, ngày 26 tháng 04 năm 1996_\n\n**CHỈ THỊ**\n\nVỀ CÔNG TÁC PHÒNG, CHỐNG LỤT, BÃO, GIẢM NHẸ THIÊN TAI\n\nTình hình môi trường và khí hậu trên thế giới có nhiều biến đổi xấu, thiên tai xảy ra ở nhiều nơi. Ở nước ta, tình hình thời tiết và khí tượng thủy văn cũng diễn biến phức tạp, có ảnh hưởng đến phát triển kinh tế xã hội. Đối với thành phố Hồ Chí Minh, việc phòng chống thiên tai là nhiệm vụ thường xuyên. Hàng năm, các cơn bão thường xuất hiện và hoạt động từ biển Đông đã ảnh hưởng các tỉnh phía Nam từ tháng 7, 8 trở đi, sự tàn phá của bão không thể lường trước được. Vào mùa mưa, có năm gió to, lốc xoáy làm thiệt hại hàng trăm căn nhà. Ở nội thành, các đợt mưa kèm theo giông lớn, sấm sét đã gây hư hỏng các thiết bị điện, tai nạn do cây đổ làm chết người, gián đoạn thông tin liên lạc, mưa to làm ngập úng nhiều nơi, tắc nghẽn giao thông, có nơi đất sạt lở bờ sông, sụp nhà,v.v…\n\nCông tác phòng, chống lụt, bão để giảm nhẹ thiên tai không chỉ nhằm bảo vệ sản xuất, bảo vệ các công trình, khu dân cư, mà còn góp phần bảo vệ an toàn, ổn định đời sống nhân dân và trật tự trị an của thành phố. Nhưng thời gian qua, một số ngành, địa phương vẫn còn tư tưởng chủ quan, chưa nhận thức đầy đủ về tác hại của lụt, bão, thiếu chú ý đến việc trang thiết bị, chuẩn bị vật tư, phương tiện và chưa chuẩn bị chu đáo cho công tác phòng chống lụt bão ; việc tổ chức vận động thu quỹ phòng chống lụt bão đạt kết quả thấp, có quận-huyện vẫn chưa triển khai thực hiện.\n\nĐể thực hiện tốt Pháp lệnh phòng, chống lụt, bão đã được Ủy ban Thường vụ Quốc hội thông qua ngày 8/3/1993, chuẩn bị và phòng chống tốt lụt bão năm 1996 ; Ủy ban nhân dân thành phố yêu cầu Chủ tịch Ủy ban nhân dân các quận-huyện, Thủ trưởng các cơ quan, đơn vị thuộc thành phố và Trung ương đóng trên địa bàn thành phố, tích cực tổ chức thực hiện tốt một số công việc sau đây :\n\n1/ Tuyệt đối không được xem nhẹ công tác phòng, chống lụt, bão và các thiên tai khác. Phải tích cực chỉ đạo và chuẩn bị đầy đủ các phương án, kế hoạch và các điều kiện cần thiết về mọi mặt để đối phó và xử lý ngay khi có tình hình đột biến về thiên tai, lụt, bão xảy ra ở địa phương và đơn vị mình.\n\n2/ Các cơ quan ban, ngành thành phố theo chức năng, nhiệm vụ của mình, kết hợp chặt chẽ với chính quyền các cấp, thường xuyên kiểm tra các công ttrình xây dựng cơ bản do ngành, đơn vị quản lý ; lập kế hoạch, phương án bảo vệ các công trình, bố trí tiến độ thi công thích hợp để hạn chế thiệt hại khi có mưa to, bão, lụt hoặc các dạng thiên tai khác ; Ngăn chặn, xử lý kiên quyết mọi trường hợp xây dựng, san lấp bừa bãi, gây tắc nghẽn các dòng chảy.\n\n3/ Các cơ quan, đơn vị đóng ở các quận nội thành, các khu vực đô thị hóa, các vùng đông dân cư có nhiều cơ sở sản xuất phải kết hợp chặt chẽ với các ban nàgnh chức năng, kiểm tra kỹ hệ thống điện, kho tàng (vật tư, thiết bị, lương thực, hàng hóa,…) hệ thống thoát nước, hệ thống thông tin liên lạc, kiểm tra nhà ở, các chung cư, trạm trại, các chợ, cây to dễ đổ ngã v.v… Trên cơ sở đó lập phương án, kế hoạch phòng tránh những thiệt hại về người và tài sản do bão, lụt, mưa to, giông, lốc xoáy gây ra.\n\n4/ Các quận ven có sản xuất nông - lâm ngư nghiệp và các huyện ngoại thành kiểm tra các công trình thủy lợi tại các vùng có khả năng bị ngập úng, lập kế hoạch và phương án cụ thể để tu bổ, sửa chữa và xây dựng mới các công trình phòng lũ, thoát nước, nạo vét kênh mương, sửa chữa trạm bơm… để bảo vệ sản xuất các vụ : hè thu, vụ mùa, ao hồ thủy sản cho từng vùng. Đi đôi với công tác phòng, chống bão, lụt, cần phải quan tâm đến việc ngăn mặn và chống hạn cho các khu vực sản xuất nông nghiệp. Các huyện có sông lớn và tiếp giáp biển như Cần Giờ, Nhà Bè, Thủ Đức cần có kế hoạch bảo vệ tính mạnh nhân dân, phương tiện đánh bắt, các phương tiện thông tin nhanh chóng, chính xác với ngư dân, kịp thời cứu hộ khi có bão, sóng to, gió lớn.\n\n5/ Các quận, huyện, phường, xã, cơ quan đơn vị tiến hành tổng kết, đánh giá công tác phòng, chống lụt, bão năm 1995, triển khai kế hoạch 1996, chuẩn bị đầy đủ phương tiện, có biện pháp kịp thời, chủ động ứng phó tại chỗ và nhanh chóng khắc phục hậu quả khi có thiên tai, lụt, bão xảy ra. Tích cực vận động thu quỹ phòng, chống lụt, bão, thực hiện công tác thu, nộp quỹ và lập kế hoạch sử dụng đúng theo quy định hiện hành.\n\n6/ Thường trực Ban chỉ huy phòng, chống lụt, bão thành phố phối hợp với Đài khí tượng thủy văn, Bưu chính viễn thông và Ban Quản lý thủy điện Trị An, Hồ Dầu Tiếng để thông tin, dự báo tình hình thời tiết và xả lũ của hai hồ xuống vùng hạ du, nhằm đảm bảo liên lạc thông suốt, bảo vệ sản xuất, tài sản và an toàn của hồ và khu vực hạ du.\n\n7/ Kiện toàn Ban chỉ huy phòng, chống lụt, bão các ngành, các cấp.\n\n8/ Các ban, ngành, quận, huyện lập ngay kế hoạch thực hiện các nội dung trên và triển khai tổ chức thực hiện. Tiến hành ngay việc kiểm tra các công trình và từng khu vực trọng điểm của các đơn vị, địa phương và gởi báo cáo về Ban chỉ huy phòng, chống lụt, bão thành phố.\n\nĐể phát huy cao tinh thần trách nhiệm và hết sức cảnh giác, các địa phương, đơn vị quán triệt phương châm phòng, tránh lụt bão là chính với tinh thần chủ động, sáng tạo, nhằm hạn chế tối đa những thiệt hại do thiên tai và nhanh chóng khắc phục hậu quả nếu có xảy ra. Ban chỉ huy phòng, chống lụt, bão thành phố có trách nhiệm đôn đốc, hướng dẫn và kiểm tra các ngành, các cấp thực hiện nghiêm túc chỉ thị này ; đồng thời báo cáo tình hình, kết quả và các vấn đề khó khăn vướng mắc về Ủy ban nhân dân thành phố để kịp thời chỉ đạo, giải quyết.\n\n**TM. ỦY BAN NHÂN DÂN THÀNH PHỐ**  \n**CHỦ TỊCH**  \n  \n  \n  \n  \n**Trương Tấn Sang**",
  "htmlContentEn": "",
  "mdContentEn": ""
}