{
  "title": "Chỉ thị 16/CT-UBND năm 2017 về chăm lo Tết Mậu Tuất 2018 do thành phố Hồ Chí Minh ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 10/CT-UBND năm 2019 về chăm lo Tết Canh Tý 2020 do thành phố Hồ Chí Minh ban hành",
      "id": "10/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Thành phố Hồ Chí Minh",
      "signers": [
        "Nguyễn Thành Phong"
      ],
      "issuedDate": "2019-12-28",
      "effectiveDate": "2019-12-28",
      "gazetteDate": "2020-02-15",
      "gazetteNumber": "Từ số 49 đến số 50",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 11/CT-UBND năm 2018 về chăm lo Tết Kỷ Hợi 2019 do thành phố Hồ Chí Minh ban hành",
      "id": "11/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Thành phố Hồ Chí Minh",
      "signers": [
        "Nguyễn Thành Phong"
      ],
      "issuedDate": "2018-12-18",
      "effectiveDate": "2018-12-18",
      "gazetteDate": "2019-01-01",
      "gazetteNumber": "Số 3",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 25/CT-UBND năm 2017 về tăng cường công tác bảo đảm trật tự an toàn giao thông dịp Tết Dương lịch, Tết nguyên đán Mậu Tuất và lễ hội xuân năm 2018 do tỉnh Thừa Thiên Huế ban hành",
      "id": "25/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giao thông - Vận tải"
      ],
      "organization": "Tỉnh Thừa Thiên Huế",
      "signers": [
        "Nguyễn Văn Phương"
      ],
      "issuedDate": "2017-12-15",
      "effectiveDate": "2017-12-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 13/CT-UBND về tăng cường đấu tranh phòng chống buôn lậu, gian lận thương mại và hàng giả trên địa bàn những tháng cuối năm 2017 và thời gian trước, trong và sau Tết Nguyên đán Mậu Tuất 2018 do tỉnh Quảng Ninh ban hành",
      "id": "13/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thương mại"
      ],
      "organization": "Tỉnh Quảng Ninh",
      "signers": [
        "Nguyễn Đức Long"
      ],
      "issuedDate": "2017-11-06",
      "effectiveDate": "2017-11-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Kế hoạch 536/KH-UBND năm 2017 phòng, chống hành vi vi phạm về pháo trước, trong và sau Tết Nguyên đán Mậu Tuất năm 2018 do tỉnh Nghệ An ban hành",
      "id": "536/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Nghệ An",
      "signers": [
        "Lê Xuân Đại"
      ],
      "issuedDate": "2017-09-08",
      "effectiveDate": "2017-09-08",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    }
  ],
  "id": "16/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Văn hóa - Xã hội"
  ],
  "organization": "Thành phố Hồ Chí Minh",
  "signers": [
    "Nguyễn Thành Phong"
  ],
  "issuedDate": "2017-12-14",
  "effectiveDate": "2017-12-14",
  "gazetteDate": "2018-02-01",
  "gazetteNumber": "Số 9",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA0ADEAMgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">ỦY\n  BAN NHÂN</span> DÂN</b><b><span lang=\"VI\"><br>\n  T</span>HÀNH PHỐ HỒ CHÍ MINH</b><b><span lang=\"VI\"><br>\n  -------</span></b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</span></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span lang=\"VI\">Số: </span>16<span lang=\"VI\">/</span>CT<span lang=\"VI\">-UBND</span></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Thành Phố Hồ Chí\n  Minh</i><i><span lang=\"VI\">, ngày </span>14</i><i><span lang=\"VI\"> tháng </span>12</i><i><span lang=\"VI\"> năm </span>2017</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\"><span lang=\"VI\">VỀ CHĂM LO TẾT MẬU TUẤT 2018</span></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Năm 2018 là năm bản lề thực hiện Nghị\nquyết Đại hội Đảng bộ thành phố lần thứ X, là năm tiến hành rà soát, đánh giá\ncác chỉ tiêu, nhiệm vụ phát triển kinh tế - văn hóa - xã hội của thành phố giữa\nnhiệm kỳ 2016 - 2020. Để chuẩn bị chu đáo cho kế hoạch năm 2018, gắn với chăm\nlo Tết Mậu Tuất 2018 với tâm thế chủ động, linh hoạt, tạo thế và lực ngay từ\nquý đầu, tháng đầu, Ủy ban nhân dân thành phố yêu cầu các sở, ban, ngành, Ủy\nban nhân dân các quận, huyện, các doanh nghiệp nhà nước thuộc thành phố khẩn\ntrương thực hiện các nội dung sau:</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><b><span lang=\"VI\">1. Tăng cường thi\nđua sáng tạo, hoàn thành thắng lợi mọi nhiệm vụ ngay từ tháng đầu, quý đầu năm\n2018; tổ chức chăm lo chu đáo đời sống vật chất tinh thần cho nhân dân, đảm bảo\nTết đến với mọi người, mọi nhà</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Các sở, ban, ngành, Ủy ban nhân\ndân các quận, huyện, các doanh nghiệp nhà nước thuộc thành phố:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">+ Thi đua sáng tạo từ thành phố đến\ncơ sở, tập trung lãnh đạo, chỉ đạo hoàn thành thắng lợi các nhiệm vụ, chỉ tiêu\nphát triển kinh tế - văn hóa - xã hội năm 2017, tạo thế và lực ngay từ tháng đầu,\nquý đầu năm 2018. Tổ chức tổng kết năm 2017 và triển khai nhiệm vụ năm 2018\ntrên tinh thần thiết thực, tiết kiệm, làm nội bộ, không mời lãnh đạo các cấp,\nhoàn thành </span>tr<span lang=\"VI\">ước ngày 31 tháng 01 năm 2018.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">+ Xây dựng kế hoạch chăm lo T</span>ế<span lang=\"VI\">t theo ngành, lĩnh vực, địa bàn phụ trách; tổ chức chăm lo chu đáo đời\nsống vật chất tinh thần người lao động; chi trả lương, thưởng sớm để người lao\nđộng chủ động mua sắm T</span>ế<span lang=\"VI\">t; phối hợp các đoàn thể ở địa\nphương tổ chức thăm hỏi, chăm lo các đối tượng chính sách, gia đình khó khăn, đảm\nbảo mọi người dân, mọi gia đình đều có Tết đầm ấm, vui vẻ.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">+ Tổ chức các hoạt động vui Xuân đón\nTết trong nội bộ cơ quan, đơn vị; không tổ chức các đoàn đi thăm, chúc Tết lãnh\nđạo các cấp; thực hiện chủ </span>tr<span lang=\"VI\">ương nghiêm cấm tặng quà Tết\ncho cấp trên dưới mọi hình thức; không sử dụng kinh phí, phương tiện, tài sản\ncông vào các hoạt động Tết trái quy định.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">+ Tập trung kiểm tra, đôn đốc các\ndoanh nghiệp sản xuất, thương mại trên địa bàn chủ động xây dựng kế hoạch sản\nxuất, kinh doanh phục vụ Tết, thúc đẩy lưu thông, có biện pháp bảo đảm đủ nguồn\nhàng, nhất là các mặt hàng tiêu dùng thiết yếu đáp ứng nhu cầu của nhân dân trước,\ntrong và sau Tết; không để xảy ra tình trạng thiếu hàng, sốt giá, ảnh hưởng đến\nđời sống người dân.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">+ Từ nay cho đến Tết các cơ quan, đơn\nvị tập trung cho công việc, dành nhiều thời gian đi cơ sở tìm hi</span>ể<span lang=\"VI\">u đời sống người dân, n</span>ắ<span lang=\"VI\">m ch</span>ắ<span lang=\"VI\">c\nhoạt động sản xuất kinh doanh của doanh nghiệp để kịp thời hỗ trợ, tháo gỡ mọi\nrào cản, vướng m</span>ắ<span lang=\"VI\">c theo tinh thần Chính phủ kiến tạo, liêm\nchính và hành động; không đi công tác, tham quan, học tập,... ở nước ngoài, các\ntrường hợp đặc biệt do Chủ tịch Ủy ban nhân dân thành phố quyết định từng trường\nhợp cụ thể.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Sở Lao động - Thương binh và Xã hội\nphối hợp các sở, ban, ngành, Ủy ban nhân dân các quận, huyện, Ủy ban Mặt trận Tổ\nquốc và các đoàn thể thành phố chủ động triển khai đồng bộ, có hiệu quả các\nchính sách an sinh và phúc lợi xã hội. Tổ chức thăm hỏi các thương binh, bệnh\nbinh, gia đình liệt sĩ, gia đình có công với nước, các đồng chí lão thành cách\nmạng, Mẹ Việt Nam Anh hùng, Anh hùng Lực lượng vũ </span>tr<span lang=\"VI\">ang,\nnhân sĩ, trí thức, văn nghệ sĩ, các chức sắc tôn giáo tiêu biểu, các đơn vị lực\nlượng vũ trang và lực lượng khác làm nhiệm vụ trực Tết.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Tăng cường giám sát quy tr</span>ì<span lang=\"VI\">nh thực hiện chi trả lương, thưởng và các khoản trợ cấp, hỗ trợ cho người\nlao động đảm bảo chu đáo, đầy đủ và kịp thời; việc tổ chức các đoàn đi thăm phải\ngọn nhẹ, thể hiện bằng tất cả tình cảm, sự quan tâm và tấm lòng; tổ chức đi xe\ntập trung, hạn chế đi xe cá nhân, tránh phô trương hình thức gây phiền hà cho\ncác đơn vị và gia đình chính sách.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">c) Ban Quản lý các khu chế xuất và\ncông nghiệp, Ban Quản lý khu công nghệ cao, Ủy ban nhân dân các quận, huyện phối\nhợp Sở Lao động - Thương binh và Xã hội, Liên đoàn Lao động thành phố, Bảo hiểm\nxã hội thành phố tăng cường, giám sát và nắm bắt tình hình hoạt động của doanh\nnghiệp thuộc địa bàn, kế hoạch trả lương, tiền thưởng và các khoản trợ cấp, hỗ\ntrợ cho người lao động.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">d) Sở Giáo dục và Đào tạo phối hợp Sở\nLao động - Thương binh và Xã hội, Cơ quan Đại diện Bộ Giáo dục và Đào tạo phía\nNam, Thành Đoàn TNCS Hồ Chí Minh tổ chức chăm lo cho học sinh, sinh viên không\ncó điều kiện về quê ăn Tết; chỉ đạo các đơn vị trực thuộc thực hiện việc giảng\ndạy, học tập nghiêm túc trong những ngày cận Tết và những ngày đ</span>ầ<span lang=\"VI\">u n</span>ă<span lang=\"VI\">m mới sau khi nghỉ Tết.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><b><span lang=\"VI\">2. Đẩy mạnh xã hội\nhóa trong việc tổ chức các hoạt động văn hóa - nghệ thuật phục vụ Tết; tổ chức\nchu đáo, an toàn các lễ hội xuân, các hoạt động thể thao, các hoạt động vui\nchơi giải trí gắn với tuyên truyền chính trị</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Sở Văn hóa và Thể thao phối hợp Sở\nGiao thông vận tải, Tổng Công ty Du lịch Sài Gòn, Ủy ban nhân dân các quận, huyện\nđ</span>ẩ<span lang=\"VI\">y m</span>ạ<span lang=\"VI\">nh xã hội hóa trong việc tổ chức\ncác hoạt động văn hóa - nghệ thuật phục vụ Tết; tổ chức chu đáo, an toàn các lễ\nhội Xuân, các hoạt động thể thao gắn với hoạt động Tết, các hoạt động vui chơi\ngiải trí rộng khắp, mang tính chất bao trùm và cân đối số lượng, liều lượng phù\nhợp giữa nội thành và ngoại thành. Trong đó, cần quan tâm đến các nội dung như:\nsớm xác định nội dung, chủ đề mới mang nhiều ý nghĩa, phù hợp tình hình thực tế\nnhằm phục vụ tốt nhất đời sống văn hóa tinh thần của nhân dân; Lễ hội Đường\nSách cần kết hợp với Báo Xuân đ</span>ể <span lang=\"VI\">phục vụ nhu cầu của nhân\ndân; đường Hoa Nguyễn Huệ cần mở rộng không gian, đồng thời mở cửa sớm và kết\nthúc muộn,...</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Việc tổ chức các hoạt động văn hóa,\nvăn nghệ, thể thao, lễ hội vui chơi mừng năm mới, t</span>ổ<span lang=\"VI\">ng kết\nnăm, đón nhận các phần thưởng thi đua, các lễ kỷ niệm ngày truyền thông của\nngành, quận, huyện và kỷ niệm 88 năm thành lập Đảng (ngày 3/2/2018) thiết thực,\ntiết kiệm, lành mạnh, phù hợp với nếp sống văn minh, truyền thống văn hóa của\ndân tộc, với thuần phong, mỹ tục, phong tục.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Tổ chức thanh tra, kiểm tra theo kế\nhoạch và đột xuất, ngăn chặn và xử lý nghiêm khắc các biểu hiện tiêu cực, lợi dụng\nlễ hội để hoạt động mê tín dị đoan, thu lợi bất chính. Tại các di tích, các nơi\nthờ tự, thực hành tín ngưỡng, cần nâng cao hiệu quả công tác tuyên truyền,\nthông tin về các giá trị lịch sử văn hóa của di tích, ý nghĩa của lễ hội; quản\nlý hàng quán, bãi để xe, giữ gìn vệ sinh, môi trường tại các khu du lịch, </span>điể<span lang=\"VI\">m du lịch và khu vực lễ hội.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Sở Du lịch phối hợp Công an thành\nphố, Sở Công Thương, Ủy ban nhân dân các quận, huyện tổ chức thực hiện các sự\nkiện du lịch, chương trình du lịch kết h</span>ợ<span lang=\"VI\">p mua sắm, hoạt động\nvăn hóa, thể thao phục vụ cho người dân và du khách, lưu ý đẩy mạnh các biện\npháp đảm bảo an ninh trật tự và an toàn cho người dân, du khách tại các khu vực\ntổ chức sự kiện, khu vui chơi giải trí, các khu vực </span>tr<span lang=\"VI\">ung\ntâm.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">c) Sở Thông tin và Truyền thông chỉ đạo\ncác báo đài thành phố tăng cường thông tin, phản ánh không khí vui Xuân, đón Tết\ncủa nhân dân; tiếp tục thông tin, tuyên truyền để nhân dân hiểu rõ và đồng thuận\ntrong việc thực hiện các chủ trương, chính sách của Đảng, Nhà nước. Tăng cường\nthông tin, tuyên truyền để nâng cao ý thức người dân về thực hành tiết kiệm, chống\nlãng phí; chủ động, tích cực tham gia công tác bảo đảm an ninh trật tự, an toàn\ngiao thông; thông tin đầy đủ về tình hình tài chính, tiền tệ; thị trường giá cả;\ncông tác chống sản xuất, buôn lậu, vận chuyển, tàng trữ và sử dụng pháo </span>tr<span lang=\"VI\">ái phép,...</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\"><b><span lang=\"VI\">3. Chú trọng đạo\nđức kinh doanh, chất lượng hàng hóa, vệ sinh an toàn thực phẩm; chủ động chuẩn\nbị nguồn hàng hóa dồi dào, phong phú, giá cả ổn định đáp ứng nhu cầu tiêu dùng\ncủa người dân</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Sở Công Thương phối hợp Ủy ban\nnhân dân các quận, huyện đẩy mạnh Đề án quản lý nhận diện và truy xuất nguồn gốc\nthịt gia cầm, Đề án quản lý nhận </span>d<span lang=\"VI\">iện và truy xuất nguồn gốc\nthịt heo; theo dõi, đánh giá nguồn cung, nhu cầu hàng hóa, kiểm soát chặt chẽ đảm\nbảo hàng hóa lưu thông, phân phối trên thị trường đạt chất lượng, đúng quy định,\nrõ nguồn gốc; không để xảy ra tình trạng thiếu hàng, gián đoạn nguồn hàng hoặc\ntồn đọng hàng hóa sau Tết; hỗ trợ, kết nối các doanh nghiệp sản xuất, phân phối\nhàng thiết yếu phục vụ Tết với các tổ chức tín dụng để tiếp cận được nguồn vốn\nvay với lãi suất ưu đãi, dự trữ hàng hóa bình ổn thị trường dịp trước, trong và\nsau Tết.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Tiếp tục triển khai các hoạt động thực\nhiện Cuộc vận động “Người Việt Nam ưu tiên d</span>ù<span lang=\"VI\">ng hàng Việt\nNam”; đôn đốc các doanh nghiệp triển khai các hoạt động xúc tiến thương mại nội\nđịa, các chương trình kích cầu tiêu dùng, có chính sách hỗ trợ, ưu tiên và tạo\nđiều kiện cho các doanh nghiệp tham gia Chương trình bình ổn mở rộng mạng lưới\nphân phối hàng hóa đến khu vực đông dân cư, khu công nghiệp, các huyện ngoại\nthành,... nhằm tăng khả năng tiếp cận hàng bình ổn cho các đối tượng khó khăn,\ncác đối tượng có thu nhập trung bình và thấp.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Tăng cường công tác kiểm tra, kiểm\nsoát thị trường, đẩy mạnh công tác chống buôn bán, vận chuyển hàng cấm, hàng nhập\nlậu, kiểm tra vi phạm trong sản xuất, kinh doanh hàng giả, hàng kém chất lượng,\nhàng không rõ nguồn gốc, không bảo đảm vệ sinh an toàn thực phẩm.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Sở Tài chính theo dõi sát diễn bi</span>ế<span lang=\"VI\">n cung cầu và giá cả thị trường, có biện pháp xử lý kịp thời tình trạng\ntăng giá cục bộ, tránh điều chỉnh giá nhiều mặt hàng vào cùng một thời điểm nhất\nlà trong dịp trước và sau Tết; tăng cường ki</span>ể<span lang=\"VI\">m </span>tr<span lang=\"VI\">a, thanh </span>tr<span lang=\"VI\">a việc chấp hành các quy định của pháp\nluật về quản lý giá, thuế, phí, lệ phí trên địa bàn, đặc biệt đối với những\nhàng hóa và dịch vụ tiêu dùng thiết y</span>ế<span lang=\"VI\">u và giá giữ xe;\ncông bố công khai đơn vị, cá nhân có hành vi vi phạm và hình thức xử lý trên\ncác phương tiện thông tin đại chúng.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">c) Các doanh nghiệp trực thuộc thành\nphố chú trọng đạo đức kinh doanh, nâng cao chất lượng hàng hóa, đa dạng m</span>ẫ<span lang=\"VI\">u mã, giá cả phù hợp, đáp ứng nhu cầu tiêu dùng; tăng cường bán hàng\nlưu động phục vụ nhân dân vùng ven, ngoại thành, công nhân tại các khu chế xuất,\nkhu công nghiệp, sinh viên ở các ký túc xá, các khu dân cư thu nhập thấp.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">d) Sở Nông nghiệp và Phát triển Nông\nthôn đẩy mạnh chương trình dán tem truy xuất nguồn gốc rau, củ, quả; có biện\npháp tăng cường kiểm tra, kiểm soát, bảo đảm an toàn trong giết mổ, vận chuyển,\nkinh doanh gia súc, gia cầm; tăng cường công tác kiểm dịch đảm bảo chất lượng vệ\nsinh an toàn thực phẩm đối với sản phẩm gia súc, gia cầm và thủy sản nuôi, bao\ngồm cả hàng hóa nhập khẩu.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">đ) Ban Quản lý an toàn thực phẩm\nthành phố triển khai các biện pháp bảo đảm an toàn thực phẩm trước trong và sau\nTết, có biện pháp quản lý chặt chẽ vệ sinh an toàn thực phẩm các lễ hội, không\nđể xảy ra ngộ độc thực phẩm trong dịp Tết. Tăng cường công tác thanh tra, kiểm\ntra bảo đảm an toàn thực phẩm tạ</span>i <span lang=\"VI\">các cơ sở sản xuất, sơ\nchế, chế biến, nhập khẩu, lưu thông, buôn bán thực phẩm.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">e) Ngân hàng Nhà nước Việt Nam chi\nnhánh thành phố chỉ đạo hệ thống các ngân hàng thương mại hỗ trợ vốn cho doanh\nnghiệp để sản xuất kinh doanh phục vụ Tết; chuẩn bị đủ lượng tiền mặt để đáp ứng\nnhu cầu chi trả trong dịp Lễ, Tết; xây dựng kế hoạch triển khai và dự phòng các\nvấn đề về tiếp quỹ ATM, về sự cố kỹ thuật để đảm bảo hệ thống ATM hoạt động\nthông suốt, liên tục, đáp ứng kịp thời, đầy đủ nhu cầu rút tiền của nhân dân, đặc\nbiệt cho lực lượng công nhân, người lao động làm việc tại các khu chế xuất, khu\ncông nghiệp.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">g) Ủy ban nhân dân các quận, huyện\ntăng cường tuyên truyền vận động doanh nghiệp, tiểu thương kinh doanh thực hiện\nvăn minh thương mại, niêm yết giá và bán theo giá niêm yết; bán hàng bảo đảm chất\nlượng, vệ sinh an toàn thực phẩm; không mua bán hàng gian, hàng giả. Tổ chức kiểm\ntra việc niêm yết giá, bán hàng theo giá niêm yết tại các chợ, siêu thị, trung\ntâm thương mại. Kiên quyết xử lý nghiêm các đối tượng tung tin đồn thất thiệt,\ngây hoang mang trong xã hội.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_4\"><b><span lang=\"VI\">4. Đảm bảo giữ vững\nan ninh chính trị - trật tự an toàn xã hội; đáp ứng đầy đủ nhu cầu đi lại cho\nnhân dân từ thành phố Hồ Chí Minh đi các tỉnh, thành trước Tết và từ các tỉnh,\nthành về thành phố Hồ Chí Minh sau Tết</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Công an thành phố bảo đảm an ninh\nchính trị, trật tự, an toàn xã hội cho nhân dân vui Tết; bảo vệ tuyệt đối an\ntoàn các mục tiêu trọng điểm, các địa điểm vui chơi giải trí, những nơi tập\ntrung đông người; triển khai các giải pháp quyết liệt, kể cả các giải pháp tình\nthế đặc biệt nhằm hạn chế ùn tắc giao thông, đảm bảo an toàn, ki</span>ề<span lang=\"VI\">m ch</span>ế <span lang=\"VI\">tai nạn giao thông; kịp thời phát hiện, ngăn\nchặn mọi hành vi sản xuất, buôn lậu, vận chuyển, tiêu thụ và sử dụng pháo nổ\ncác loại, không để xảy ra đ</span>ố<span lang=\"VI\">t pháo nổ, các vụ trọng án\ntrong những ngày Tết; triệt phá các ổ nhóm buôn lậu, buôn bán, sản xuất hàng giả,\nbuôn bán ma túy, cờ bạc, số đề, mại dâm, mê tín dị đoan, xử lý nghiêm các trường\nhợp vi phạm theo quy định của pháp luật.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Bộ Tư lệnh thành phố phối hợp Công\nan thành phố, Bộ đội Biên phòng thành phố tổ chức tu</span>ầ<span lang=\"VI\">n tra\ncanh gác, bảo vệ các mục tiêu quan trọng và kiểm tra công tác quản lý các loại\nvũ khí, vật liệu nổ trong cơ quan, doanh nghiệp.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">c) Cảnh sát phòng cháy và chữa cháy\nthành phố, Ủy ban nhân dân các quận, huyện triển khai đồng bộ các biện pháp\nphòng ngừa, ngăn chặn các vụ cháy tại nơi có nguy cơ cháy nổ cao. Chủ tịch Ủy\nban nhân dân các quận, huyện chịu trách nhiệm trước Chủ tịch Ủy ban nhân dân\nthành phố nếu để xảy ra các điểm cháy phức tạp, gây thiệt hại nghiêm trọng về\nngười và tài sản.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">d) Ban Tiếp công dân thành phố phối hợp\nCông an thành phố có kế hoạch tiếp công dân phù hợp, không để công dân khiếu nại,\ntụ tập tại các cơ quan Đảng, Nhà nước trên địa bàn thành phố trong những ngày tết.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">đ) Sở Giao thông vận tải chỉ đạo các\ndoanh nghiệp vận tải căn cứ nhu cầu thực tế để điều phối phương tiện, nâng cao\nchất lượng dịch vụ, phục vụ tốt nhất nhu cầu đi lại của hành khách, đảm bảo thuận\nlợi, an toàn; tăng cường vận tải hành khách công cộng để giảm áp lực xe cá\nnhân.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Phối hợp Ủy ban nhân dân các quận,\nhuyện và các đơn vị có liên quan chỉnh trang sạch đẹp tại các vị </span>tr<span lang=\"VI\">í khu vực nhà ga, cảng, bến thủy nội địa, bến xe, cảng hàng không, sắp\nxếp các vị trí cung cấp thông tin để hành khách chủ động trong việc lựa chọn\nchuyến đi; yêu cầu các đơn vị kinh doanh vận tải chủ động bán vé trước cho hành\nkhách bằng nhiều hình thức và ứng dụng công nghệ thông tin, tạo thuận lợi cho\nngười dân có nhu cầu mua vé; đồng thời phối hợp Công an thành phố có biện pháp\nchống việc đầu cơ, buôn bán vé gây mất trật tự xã hội.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Tăng cường kiểm tra, giám sát, nhắc\nnhở các chủ đầu tư, nhà thầu thực hiện nghiêm quy định về an toàn lao động và bảo\nvệ môi trường, có phương án tổ chức giao thông, hoàn trả mặt đường, bảo đảm cho\nphương tiện lưu thông an toàn, không gây ùn tắc giao thông do việc thi công\ncông trình, đáp ứng tốt nhu cầu đi lại của nhân dân, đặc biệt là các công trình\nvừa thi công vừa khai thác.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">e) Sở Tài nguyên và Môi trường, Sở\nGiao thông vận tải, Ủy ban nhân dân các quận, huyện tổng vệ sinh môi trường trước\nTết; thu gom xử lý các loại rác thải, nạo vét khơi thông cống rãnh, chăm sóc\ncây xanh, làm sạch môi trường ở các đường phố, khu vực công cộng, công sở, khu\ndân cư, hộ gia đình tạo cảnh quan môi trường xanh, sạch, đẹp (riêng các khu vực\ntổ chức hội chợ hoa xuân, chợ hoa, tổ chức sự kiện đông người phải đảm bảo sạch\nsẽ, thông thoáng trước giờ giao thừa); kiểm tra, xử lý tình trạng xây dựng </span>tr<span lang=\"VI\">ái phép, lấn chiếm lòng lề đường, hành lang bảo vệ đường bộ, đường điện,\nbờ sông, đảm bảo trật tự mỹ quan đô thị.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">g) Sở Y tế chỉ đạo các cơ sở y tế bảo\nđảm đủ thuốc, </span>tr<span lang=\"VI\">ang thiết bị để xử lý kịp thời các trường\nhợp cấp cứu tai nạn giao thông, ngộ độc, sinh đẻ trong những ngày Tết, không được\ntừ chối hoặc để chậm trễ trong các trường hợp cấp cứu. Tăng cường công tác\nphòng, chống bệnh dịch, nhất là các loại bệnh có nguy cơ bùng phát trong mùa\nĐông - Xuân nhất là dịp Tết Nguyên đán, mùa lễ hội.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">h) Sở Thông tin và Truyền thông, Tổng\nCông ty Điện lực thành phố, Tổng Công ty Cấp nước Sài Gòn đảm bảo cung cấp ổn định\nvà liên tục điện, nước, internet, đáp ứng nhu cầu sản xuất, kinh doanh, sinh hoạt\ntrong suốt thời gian Tết.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">i) Sở Ngoại vụ phối hợp Ủy ban về Người\nViệt Nam ở nước ngoài, hỗ trợ các thủ tục và tạo mọi điều kiện thuận lợi để kiều\nbào về quê vui Tết; phối hợp Sở Du lịch, Công an thành phố để giải quyết nhanh,\nkịp thời các phản ảnh của du khách trong những ngày tết. Tổ chức chu đáo bu</span>ổ<span lang=\"VI\">i gặp gỡ giữa lãnh đạo thành phố với Lãnh sự đoàn, bà con kiều bào về\nquê vui Tết.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_5\"><b><span lang=\"VI\">5. Thực hiện\nnghiêm kỷ cương, kỷ luật hành chính; tập trung giải quyết các vụ việc tồn đọng\ntrước Tết, không để người dân, doanh nghiệp chờ đợi</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Các đơn vị tổ chức rà soát, kiểm\ntra chặt chẽ việc bố trí cán bộ, công chức, viên chức, người lao động </span>tr<span lang=\"VI\">ực, lịch làm việc trong dịp Tết, đặc biệt là các cơ quan, đơn vị có\ntrách nhiệm giải quyết công việc của người dân, doanh nghiệp; kịp thời nắm bắt\nthông tin và xử lý các t</span>ì<span lang=\"VI\">nh huống phát sinh không để công\nviệc ùn tắc, trì </span>tr<span lang=\"VI\">ệ.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Quán triệt cán bộ, công chức, viên chức\nthực hiện nghiêm kỷ cương, kỷ luật hành chính, kỷ luật lao động; không tổ chức\ndu xuân, liên hoan sa đà, lãng phí, ảnh hưởng đến hiệu quả công việc. Cán bộ,\ncông chức không đi lễ hội trong giờ hành chính, không sử dụng xe công đi lễ hội,\n</span>tr<span lang=\"VI\">ừ trường hợp thực thi nhiệm vụ.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Ngay khi hết thời gian nghỉ Tết,\ncác sở, ban ngành, Ủy ban nhân dân các quận, huyện, các doanh nghiệp nhà nước\nthuộc thành phố phải nhanh chóng đưa các hoạt động sản xuất kinh doanh, công việc,\nhọc tập... trở lại bình thường. Đài Truyền hình thành phố, Đài Tiếng nói nhân\ndân thành phố, các báo của thành phố tập trung thông tin tình hình khai trương\nhoạt động của các doanh nghiệp; tinh thần, thái độ làm việc của cán bộ, công chức,\nngười lao động những ngày sau Tết.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">c) Sở Nội vụ tăng cường thanh tra\ncông vụ, kiểm tra giờ giấc, hiệu quả làm việc của cán bộ công chức, người lao động\ncác cơ quan hành chính nhà nước trong những ngày cận Tết và sau khi nghỉ Tết; xử\nlý hoặc tham mưu Ủy ban nhân dân thành phố xử lý nghiêm các cơ quan, đơn vị lơ\nlà công việc, thiếu giám sát giờ giấc, hiệu quả làm việc của cán bộ, công chức,\nngười lao động.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Yêu cầu các sở, ban, ngành, Ủy ban\nnhân dân các quận, huyện, các doanh nghiệp nhà nước thuộc thành phố căn cứ chức\nnăng, nhiệm vụ, xây dựng Kế hoạch triển khai thực hiện, gửi Ủy ban nhân dân\nthành phố (Văn phòng Ủy ban nhân dân thành phố) <b>trước ngày 31 tháng 12 năm\n2017./.</b></span></p>\n\n<p style=\"margin-top:6.0pt\"><b>&nbsp;</b></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA0ADEAMgA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><span lang=\"VI\"><br>\n  <b><i>Nơi nhận:<br>\n  </i></b></span><span lang=\"VI\" style=\"font-size:8.0pt\">- Thủ tướng Chính phủ “để\n  báo cáo”;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- Bộ Công Thương; Bộ Tài Chính;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- Bộ Kế hoạch và Đầu tư;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- Văn phòng Chính phủ;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- Cục Kiểm </span><span style=\"font-size:8.0pt\">t</span><span lang=\"VI\" style=\"font-size:8.0pt\">ra văn\n  bản - Bộ Tư pháp;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- Thường trực Thành ủy;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- Thường trực HĐND. TP;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- Thường trực UBND. TP;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- Ủy ban Mặt trận Tổ quốc Việt\n  Nam TP;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- Các đoàn thể thành phố; <br>\n  </span><span style=\"font-size:8.0pt\">- </span><span lang=\"VI\" style=\"font-size:\n  8.0pt\">Hội Bảo trợ Bệnh nhân nghèo thành phố;</span><span style=\"font-size:\n  8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- Các Sở - Ban - ngành thành phố;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- Văn phòng Thành ủy và các Ban\n  Đảng;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- Các Tổng Cty và Cty thuộc UBND\n  TP;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- Ủy ban nhân dân các quận - huyện;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- Các Báo, Đài thành phố;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- VPUB: CPVP; cá</span><span style=\"font-size:8.0pt\">c </span><span lang=\"VI\" style=\"font-size:8.0pt\">Phòng\n  CV; Trung tâm C</span><span style=\"font-size:8.0pt\">ô</span><span lang=\"VI\" style=\"font-size:8.0pt\">ng báo; Trung tâm tin học;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- Lưu: VT, (TH/V).</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">TM.\n  </span>ỦY</b><b> <span lang=\"VI\">BAN NH</span>Â</b><b><span lang=\"VI\">N DÂN</span><br>\n  </b><b><span lang=\"VI\">CHỦ TỊCH</span><br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Thành Phong</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">&nbsp;</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">&nbsp;</span></p>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN****  \nTHÀNH PHỐ HỒ CHÍ MINH****  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 16/CT\\-UBND\n\n_Thành Phố Hồ Chí Minh__, ngày 14_ _tháng 12_ _năm 2017_\n\n**CHỈ THỊ**\n\nVỀ CHĂM LO TẾT MẬU TUẤT 2018\n\nNăm 2018 là năm bản lề thực hiện Nghị quyết Đại hội Đảng bộ thành phố lần thứ X, là năm tiến hành rà soát, đánh giá các chỉ tiêu, nhiệm vụ phát triển kinh tế - văn hóa - xã hội của thành phố giữa nhiệm kỳ 2016 - 2020. Để chuẩn bị chu đáo cho kế hoạch năm 2018, gắn với chăm lo Tết Mậu Tuất 2018 với tâm thế chủ động, linh hoạt, tạo thế và lực ngay từ quý đầu, tháng đầu, Ủy ban nhân dân thành phố yêu cầu các sở, ban, ngành, Ủy ban nhân dân các quận, huyện, các doanh nghiệp nhà nước thuộc thành phố khẩn trương thực hiện các nội dung sau:\n\n**1\\. Tăng cường thi đua sáng tạo, hoàn thành thắng lợi mọi nhiệm vụ ngay từ tháng đầu, quý đầu năm 2018; tổ chức chăm lo chu đáo đời sống vật chất tinh thần cho nhân dân, đảm bảo Tết đến với mọi người, mọi nhà**\n\na) Các sở, ban, ngành, Ủy ban nhân dân các quận, huyện, các doanh nghiệp nhà nước thuộc thành phố:\n\n\\+ Thi đua sáng tạo từ thành phố đến cơ sở, tập trung lãnh đạo, chỉ đạo hoàn thành thắng lợi các nhiệm vụ, chỉ tiêu phát triển kinh tế - văn hóa - xã hội năm 2017, tạo thế và lực ngay từ tháng đầu, quý đầu năm 2018. Tổ chức tổng kết năm 2017 và triển khai nhiệm vụ năm 2018 trên tinh thần thiết thực, tiết kiệm, làm nội bộ, không mời lãnh đạo các cấp, hoàn thành trước ngày 31 tháng 01 năm 2018.\n\n\\+ Xây dựng kế hoạch chăm lo Tết theo ngành, lĩnh vực, địa bàn phụ trách; tổ chức chăm lo chu đáo đời sống vật chất tinh thần người lao động; chi trả lương, thưởng sớm để người lao động chủ động mua sắm Tết; phối hợp các đoàn thể ở địa phương tổ chức thăm hỏi, chăm lo các đối tượng chính sách, gia đình khó khăn, đảm bảo mọi người dân, mọi gia đình đều có Tết đầm ấm, vui vẻ.\n\n\\+ Tổ chức các hoạt động vui Xuân đón Tết trong nội bộ cơ quan, đơn vị; không tổ chức các đoàn đi thăm, chúc Tết lãnh đạo các cấp; thực hiện chủ trương nghiêm cấm tặng quà Tết cho cấp trên dưới mọi hình thức; không sử dụng kinh phí, phương tiện, tài sản công vào các hoạt động Tết trái quy định.\n\n\\+ Tập trung kiểm tra, đôn đốc các doanh nghiệp sản xuất, thương mại trên địa bàn chủ động xây dựng kế hoạch sản xuất, kinh doanh phục vụ Tết, thúc đẩy lưu thông, có biện pháp bảo đảm đủ nguồn hàng, nhất là các mặt hàng tiêu dùng thiết yếu đáp ứng nhu cầu của nhân dân trước, trong và sau Tết; không để xảy ra tình trạng thiếu hàng, sốt giá, ảnh hưởng đến đời sống người dân.\n\n\\+ Từ nay cho đến Tết các cơ quan, đơn vị tập trung cho công việc, dành nhiều thời gian đi cơ sở tìm hiểu đời sống người dân, nắm chắc hoạt động sản xuất kinh doanh của doanh nghiệp để kịp thời hỗ trợ, tháo gỡ mọi rào cản, vướng mắc theo tinh thần Chính phủ kiến tạo, liêm chính và hành động; không đi công tác, tham quan, học tập,... ở nước ngoài, các trường hợp đặc biệt do Chủ tịch Ủy ban nhân dân thành phố quyết định từng trường hợp cụ thể.\n\nb) Sở Lao động - Thương binh và Xã hội phối hợp các sở, ban, ngành, Ủy ban nhân dân các quận, huyện, Ủy ban Mặt trận Tổ quốc và các đoàn thể thành phố chủ động triển khai đồng bộ, có hiệu quả các chính sách an sinh và phúc lợi xã hội. Tổ chức thăm hỏi các thương binh, bệnh binh, gia đình liệt sĩ, gia đình có công với nước, các đồng chí lão thành cách mạng, Mẹ Việt Nam Anh hùng, Anh hùng Lực lượng vũ trang, nhân sĩ, trí thức, văn nghệ sĩ, các chức sắc tôn giáo tiêu biểu, các đơn vị lực lượng vũ trang và lực lượng khác làm nhiệm vụ trực Tết.\n\nTăng cường giám sát quy trình thực hiện chi trả lương, thưởng và các khoản trợ cấp, hỗ trợ cho người lao động đảm bảo chu đáo, đầy đủ và kịp thời; việc tổ chức các đoàn đi thăm phải gọn nhẹ, thể hiện bằng tất cả tình cảm, sự quan tâm và tấm lòng; tổ chức đi xe tập trung, hạn chế đi xe cá nhân, tránh phô trương hình thức gây phiền hà cho các đơn vị và gia đình chính sách.\n\nc) Ban Quản lý các khu chế xuất và công nghiệp, Ban Quản lý khu công nghệ cao, Ủy ban nhân dân các quận, huyện phối hợp Sở Lao động - Thương binh và Xã hội, Liên đoàn Lao động thành phố, Bảo hiểm xã hội thành phố tăng cường, giám sát và nắm bắt tình hình hoạt động của doanh nghiệp thuộc địa bàn, kế hoạch trả lương, tiền thưởng và các khoản trợ cấp, hỗ trợ cho người lao động.\n\nd) Sở Giáo dục và Đào tạo phối hợp Sở Lao động - Thương binh và Xã hội, Cơ quan Đại diện Bộ Giáo dục và Đào tạo phía Nam, Thành Đoàn TNCS Hồ Chí Minh tổ chức chăm lo cho học sinh, sinh viên không có điều kiện về quê ăn Tết; chỉ đạo các đơn vị trực thuộc thực hiện việc giảng dạy, học tập nghiêm túc trong những ngày cận Tết và những ngày đầu năm mới sau khi nghỉ Tết.\n\n**2\\. Đẩy mạnh xã hội hóa trong việc tổ chức các hoạt động văn hóa - nghệ thuật phục vụ Tết; tổ chức chu đáo, an toàn các lễ hội xuân, các hoạt động thể thao, các hoạt động vui chơi giải trí gắn với tuyên truyền chính trị**\n\na) Sở Văn hóa và Thể thao phối hợp Sở Giao thông vận tải, Tổng Công ty Du lịch Sài Gòn, Ủy ban nhân dân các quận, huyện đẩy mạnh xã hội hóa trong việc tổ chức các hoạt động văn hóa - nghệ thuật phục vụ Tết; tổ chức chu đáo, an toàn các lễ hội Xuân, các hoạt động thể thao gắn với hoạt động Tết, các hoạt động vui chơi giải trí rộng khắp, mang tính chất bao trùm và cân đối số lượng, liều lượng phù hợp giữa nội thành và ngoại thành. Trong đó, cần quan tâm đến các nội dung như: sớm xác định nội dung, chủ đề mới mang nhiều ý nghĩa, phù hợp tình hình thực tế nhằm phục vụ tốt nhất đời sống văn hóa tinh thần của nhân dân; Lễ hội Đường Sách cần kết hợp với Báo Xuân để phục vụ nhu cầu của nhân dân; đường Hoa Nguyễn Huệ cần mở rộng không gian, đồng thời mở cửa sớm và kết thúc muộn,...\n\nViệc tổ chức các hoạt động văn hóa, văn nghệ, thể thao, lễ hội vui chơi mừng năm mới, tổng kết năm, đón nhận các phần thưởng thi đua, các lễ kỷ niệm ngày truyền thông của ngành, quận, huyện và kỷ niệm 88 năm thành lập Đảng (ngày 3/2/2018) thiết thực, tiết kiệm, lành mạnh, phù hợp với nếp sống văn minh, truyền thống văn hóa của dân tộc, với thuần phong, mỹ tục, phong tục.\n\nTổ chức thanh tra, kiểm tra theo kế hoạch và đột xuất, ngăn chặn và xử lý nghiêm khắc các biểu hiện tiêu cực, lợi dụng lễ hội để hoạt động mê tín dị đoan, thu lợi bất chính. Tại các di tích, các nơi thờ tự, thực hành tín ngưỡng, cần nâng cao hiệu quả công tác tuyên truyền, thông tin về các giá trị lịch sử văn hóa của di tích, ý nghĩa của lễ hội; quản lý hàng quán, bãi để xe, giữ gìn vệ sinh, môi trường tại các khu du lịch, điểm du lịch và khu vực lễ hội.\n\nb) Sở Du lịch phối hợp Công an thành phố, Sở Công Thương, Ủy ban nhân dân các quận, huyện tổ chức thực hiện các sự kiện du lịch, chương trình du lịch kết hợp mua sắm, hoạt động văn hóa, thể thao phục vụ cho người dân và du khách, lưu ý đẩy mạnh các biện pháp đảm bảo an ninh trật tự và an toàn cho người dân, du khách tại các khu vực tổ chức sự kiện, khu vui chơi giải trí, các khu vực trung tâm.\n\nc) Sở Thông tin và Truyền thông chỉ đạo các báo đài thành phố tăng cường thông tin, phản ánh không khí vui Xuân, đón Tết của nhân dân; tiếp tục thông tin, tuyên truyền để nhân dân hiểu rõ và đồng thuận trong việc thực hiện các chủ trương, chính sách của Đảng, Nhà nước. Tăng cường thông tin, tuyên truyền để nâng cao ý thức người dân về thực hành tiết kiệm, chống lãng phí; chủ động, tích cực tham gia công tác bảo đảm an ninh trật tự, an toàn giao thông; thông tin đầy đủ về tình hình tài chính, tiền tệ; thị trường giá cả; công tác chống sản xuất, buôn lậu, vận chuyển, tàng trữ và sử dụng pháo trái phép,...\n\n**3\\. Chú trọng đạo đức kinh doanh, chất lượng hàng hóa, vệ sinh an toàn thực phẩm; chủ động chuẩn bị nguồn hàng hóa dồi dào, phong phú, giá cả ổn định đáp ứng nhu cầu tiêu dùng của người dân**\n\na) Sở Công Thương phối hợp Ủy ban nhân dân các quận, huyện đẩy mạnh Đề án quản lý nhận diện và truy xuất nguồn gốc thịt gia cầm, Đề án quản lý nhận diện và truy xuất nguồn gốc thịt heo; theo dõi, đánh giá nguồn cung, nhu cầu hàng hóa, kiểm soát chặt chẽ đảm bảo hàng hóa lưu thông, phân phối trên thị trường đạt chất lượng, đúng quy định, rõ nguồn gốc; không để xảy ra tình trạng thiếu hàng, gián đoạn nguồn hàng hoặc tồn đọng hàng hóa sau Tết; hỗ trợ, kết nối các doanh nghiệp sản xuất, phân phối hàng thiết yếu phục vụ Tết với các tổ chức tín dụng để tiếp cận được nguồn vốn vay với lãi suất ưu đãi, dự trữ hàng hóa bình ổn thị trường dịp trước, trong và sau Tết.\n\nTiếp tục triển khai các hoạt động thực hiện Cuộc vận động “Người Việt Nam ưu tiên dùng hàng Việt Nam”; đôn đốc các doanh nghiệp triển khai các hoạt động xúc tiến thương mại nội địa, các chương trình kích cầu tiêu dùng, có chính sách hỗ trợ, ưu tiên và tạo điều kiện cho các doanh nghiệp tham gia Chương trình bình ổn mở rộng mạng lưới phân phối hàng hóa đến khu vực đông dân cư, khu công nghiệp, các huyện ngoại thành,... nhằm tăng khả năng tiếp cận hàng bình ổn cho các đối tượng khó khăn, các đối tượng có thu nhập trung bình và thấp.\n\nTăng cường công tác kiểm tra, kiểm soát thị trường, đẩy mạnh công tác chống buôn bán, vận chuyển hàng cấm, hàng nhập lậu, kiểm tra vi phạm trong sản xuất, kinh doanh hàng giả, hàng kém chất lượng, hàng không rõ nguồn gốc, không bảo đảm vệ sinh an toàn thực phẩm.\n\nb) Sở Tài chính theo dõi sát diễn biến cung cầu và giá cả thị trường, có biện pháp xử lý kịp thời tình trạng tăng giá cục bộ, tránh điều chỉnh giá nhiều mặt hàng vào cùng một thời điểm nhất là trong dịp trước và sau Tết; tăng cường kiểm tra, thanh tra việc chấp hành các quy định của pháp luật về quản lý giá, thuế, phí, lệ phí trên địa bàn, đặc biệt đối với những hàng hóa và dịch vụ tiêu dùng thiết yếu và giá giữ xe; công bố công khai đơn vị, cá nhân có hành vi vi phạm và hình thức xử lý trên các phương tiện thông tin đại chúng.\n\nc) Các doanh nghiệp trực thuộc thành phố chú trọng đạo đức kinh doanh, nâng cao chất lượng hàng hóa, đa dạng mẫu mã, giá cả phù hợp, đáp ứng nhu cầu tiêu dùng; tăng cường bán hàng lưu động phục vụ nhân dân vùng ven, ngoại thành, công nhân tại các khu chế xuất, khu công nghiệp, sinh viên ở các ký túc xá, các khu dân cư thu nhập thấp.\n\nd) Sở Nông nghiệp và Phát triển Nông thôn đẩy mạnh chương trình dán tem truy xuất nguồn gốc rau, củ, quả; có biện pháp tăng cường kiểm tra, kiểm soát, bảo đảm an toàn trong giết mổ, vận chuyển, kinh doanh gia súc, gia cầm; tăng cường công tác kiểm dịch đảm bảo chất lượng vệ sinh an toàn thực phẩm đối với sản phẩm gia súc, gia cầm và thủy sản nuôi, bao gồm cả hàng hóa nhập khẩu.\n\nđ) Ban Quản lý an toàn thực phẩm thành phố triển khai các biện pháp bảo đảm an toàn thực phẩm trước trong và sau Tết, có biện pháp quản lý chặt chẽ vệ sinh an toàn thực phẩm các lễ hội, không để xảy ra ngộ độc thực phẩm trong dịp Tết. Tăng cường công tác thanh tra, kiểm tra bảo đảm an toàn thực phẩm tại các cơ sở sản xuất, sơ chế, chế biến, nhập khẩu, lưu thông, buôn bán thực phẩm.\n\ne) Ngân hàng Nhà nước Việt Nam chi nhánh thành phố chỉ đạo hệ thống các ngân hàng thương mại hỗ trợ vốn cho doanh nghiệp để sản xuất kinh doanh phục vụ Tết; chuẩn bị đủ lượng tiền mặt để đáp ứng nhu cầu chi trả trong dịp Lễ, Tết; xây dựng kế hoạch triển khai và dự phòng các vấn đề về tiếp quỹ ATM, về sự cố kỹ thuật để đảm bảo hệ thống ATM hoạt động thông suốt, liên tục, đáp ứng kịp thời, đầy đủ nhu cầu rút tiền của nhân dân, đặc biệt cho lực lượng công nhân, người lao động làm việc tại các khu chế xuất, khu công nghiệp.\n\ng) Ủy ban nhân dân các quận, huyện tăng cường tuyên truyền vận động doanh nghiệp, tiểu thương kinh doanh thực hiện văn minh thương mại, niêm yết giá và bán theo giá niêm yết; bán hàng bảo đảm chất lượng, vệ sinh an toàn thực phẩm; không mua bán hàng gian, hàng giả. Tổ chức kiểm tra việc niêm yết giá, bán hàng theo giá niêm yết tại các chợ, siêu thị, trung tâm thương mại. Kiên quyết xử lý nghiêm các đối tượng tung tin đồn thất thiệt, gây hoang mang trong xã hội.\n\n**4\\. Đảm bảo giữ vững an ninh chính trị - trật tự an toàn xã hội; đáp ứng đầy đủ nhu cầu đi lại cho nhân dân từ thành phố Hồ Chí Minh đi các tỉnh, thành trước Tết và từ các tỉnh, thành về thành phố Hồ Chí Minh sau Tết**\n\na) Công an thành phố bảo đảm an ninh chính trị, trật tự, an toàn xã hội cho nhân dân vui Tết; bảo vệ tuyệt đối an toàn các mục tiêu trọng điểm, các địa điểm vui chơi giải trí, những nơi tập trung đông người; triển khai các giải pháp quyết liệt, kể cả các giải pháp tình thế đặc biệt nhằm hạn chế ùn tắc giao thông, đảm bảo an toàn, kiềm chế tai nạn giao thông; kịp thời phát hiện, ngăn chặn mọi hành vi sản xuất, buôn lậu, vận chuyển, tiêu thụ và sử dụng pháo nổ các loại, không để xảy ra đốt pháo nổ, các vụ trọng án trong những ngày Tết; triệt phá các ổ nhóm buôn lậu, buôn bán, sản xuất hàng giả, buôn bán ma túy, cờ bạc, số đề, mại dâm, mê tín dị đoan, xử lý nghiêm các trường hợp vi phạm theo quy định của pháp luật.\n\nb) Bộ Tư lệnh thành phố phối hợp Công an thành phố, Bộ đội Biên phòng thành phố tổ chức tuần tra canh gác, bảo vệ các mục tiêu quan trọng và kiểm tra công tác quản lý các loại vũ khí, vật liệu nổ trong cơ quan, doanh nghiệp.\n\nc) Cảnh sát phòng cháy và chữa cháy thành phố, Ủy ban nhân dân các quận, huyện triển khai đồng bộ các biện pháp phòng ngừa, ngăn chặn các vụ cháy tại nơi có nguy cơ cháy nổ cao. Chủ tịch Ủy ban nhân dân các quận, huyện chịu trách nhiệm trước Chủ tịch Ủy ban nhân dân thành phố nếu để xảy ra các điểm cháy phức tạp, gây thiệt hại nghiêm trọng về người và tài sản.\n\nd) Ban Tiếp công dân thành phố phối hợp Công an thành phố có kế hoạch tiếp công dân phù hợp, không để công dân khiếu nại, tụ tập tại các cơ quan Đảng, Nhà nước trên địa bàn thành phố trong những ngày tết.\n\nđ) Sở Giao thông vận tải chỉ đạo các doanh nghiệp vận tải căn cứ nhu cầu thực tế để điều phối phương tiện, nâng cao chất lượng dịch vụ, phục vụ tốt nhất nhu cầu đi lại của hành khách, đảm bảo thuận lợi, an toàn; tăng cường vận tải hành khách công cộng để giảm áp lực xe cá nhân.\n\nPhối hợp Ủy ban nhân dân các quận, huyện và các đơn vị có liên quan chỉnh trang sạch đẹp tại các vị trí khu vực nhà ga, cảng, bến thủy nội địa, bến xe, cảng hàng không, sắp xếp các vị trí cung cấp thông tin để hành khách chủ động trong việc lựa chọn chuyến đi; yêu cầu các đơn vị kinh doanh vận tải chủ động bán vé trước cho hành khách bằng nhiều hình thức và ứng dụng công nghệ thông tin, tạo thuận lợi cho người dân có nhu cầu mua vé; đồng thời phối hợp Công an thành phố có biện pháp chống việc đầu cơ, buôn bán vé gây mất trật tự xã hội.\n\nTăng cường kiểm tra, giám sát, nhắc nhở các chủ đầu tư, nhà thầu thực hiện nghiêm quy định về an toàn lao động và bảo vệ môi trường, có phương án tổ chức giao thông, hoàn trả mặt đường, bảo đảm cho phương tiện lưu thông an toàn, không gây ùn tắc giao thông do việc thi công công trình, đáp ứng tốt nhu cầu đi lại của nhân dân, đặc biệt là các công trình vừa thi công vừa khai thác.\n\ne) Sở Tài nguyên và Môi trường, Sở Giao thông vận tải, Ủy ban nhân dân các quận, huyện tổng vệ sinh môi trường trước Tết; thu gom xử lý các loại rác thải, nạo vét khơi thông cống rãnh, chăm sóc cây xanh, làm sạch môi trường ở các đường phố, khu vực công cộng, công sở, khu dân cư, hộ gia đình tạo cảnh quan môi trường xanh, sạch, đẹp (riêng các khu vực tổ chức hội chợ hoa xuân, chợ hoa, tổ chức sự kiện đông người phải đảm bảo sạch sẽ, thông thoáng trước giờ giao thừa); kiểm tra, xử lý tình trạng xây dựng trái phép, lấn chiếm lòng lề đường, hành lang bảo vệ đường bộ, đường điện, bờ sông, đảm bảo trật tự mỹ quan đô thị.\n\ng) Sở Y tế chỉ đạo các cơ sở y tế bảo đảm đủ thuốc, trang thiết bị để xử lý kịp thời các trường hợp cấp cứu tai nạn giao thông, ngộ độc, sinh đẻ trong những ngày Tết, không được từ chối hoặc để chậm trễ trong các trường hợp cấp cứu. Tăng cường công tác phòng, chống bệnh dịch, nhất là các loại bệnh có nguy cơ bùng phát trong mùa Đông - Xuân nhất là dịp Tết Nguyên đán, mùa lễ hội.\n\nh) Sở Thông tin và Truyền thông, Tổng Công ty Điện lực thành phố, Tổng Công ty Cấp nước Sài Gòn đảm bảo cung cấp ổn định và liên tục điện, nước, internet, đáp ứng nhu cầu sản xuất, kinh doanh, sinh hoạt trong suốt thời gian Tết.\n\ni) Sở Ngoại vụ phối hợp Ủy ban về Người Việt Nam ở nước ngoài, hỗ trợ các thủ tục và tạo mọi điều kiện thuận lợi để kiều bào về quê vui Tết; phối hợp Sở Du lịch, Công an thành phố để giải quyết nhanh, kịp thời các phản ảnh của du khách trong những ngày tết. Tổ chức chu đáo buổi gặp gỡ giữa lãnh đạo thành phố với Lãnh sự đoàn, bà con kiều bào về quê vui Tết.\n\n**5\\. Thực hiện nghiêm kỷ cương, kỷ luật hành chính; tập trung giải quyết các vụ việc tồn đọng trước Tết, không để người dân, doanh nghiệp chờ đợi**\n\na) Các đơn vị tổ chức rà soát, kiểm tra chặt chẽ việc bố trí cán bộ, công chức, viên chức, người lao động trực, lịch làm việc trong dịp Tết, đặc biệt là các cơ quan, đơn vị có trách nhiệm giải quyết công việc của người dân, doanh nghiệp; kịp thời nắm bắt thông tin và xử lý các tình huống phát sinh không để công việc ùn tắc, trì trệ.\n\nQuán triệt cán bộ, công chức, viên chức thực hiện nghiêm kỷ cương, kỷ luật hành chính, kỷ luật lao động; không tổ chức du xuân, liên hoan sa đà, lãng phí, ảnh hưởng đến hiệu quả công việc. Cán bộ, công chức không đi lễ hội trong giờ hành chính, không sử dụng xe công đi lễ hội, trừ trường hợp thực thi nhiệm vụ.\n\nb) Ngay khi hết thời gian nghỉ Tết, các sở, ban ngành, Ủy ban nhân dân các quận, huyện, các doanh nghiệp nhà nước thuộc thành phố phải nhanh chóng đưa các hoạt động sản xuất kinh doanh, công việc, học tập... trở lại bình thường. Đài Truyền hình thành phố, Đài Tiếng nói nhân dân thành phố, các báo của thành phố tập trung thông tin tình hình khai trương hoạt động của các doanh nghiệp; tinh thần, thái độ làm việc của cán bộ, công chức, người lao động những ngày sau Tết.\n\nc) Sở Nội vụ tăng cường thanh tra công vụ, kiểm tra giờ giấc, hiệu quả làm việc của cán bộ công chức, người lao động các cơ quan hành chính nhà nước trong những ngày cận Tết và sau khi nghỉ Tết; xử lý hoặc tham mưu Ủy ban nhân dân thành phố xử lý nghiêm các cơ quan, đơn vị lơ là công việc, thiếu giám sát giờ giấc, hiệu quả làm việc của cán bộ, công chức, người lao động.\n\nYêu cầu các sở, ban, ngành, Ủy ban nhân dân các quận, huyện, các doanh nghiệp nhà nước thuộc thành phố căn cứ chức năng, nhiệm vụ, xây dựng Kế hoạch triển khai thực hiện, gửi Ủy ban nhân dân thành phố (Văn phòng Ủy ban nhân dân thành phố) **trước ngày 31 tháng 12 năm 2017./.**\n\n  \n**_Nơi nhận:  \n_**\\- Thủ tướng Chính phủ “để báo cáo”;  \n\\- Bộ Công Thương; Bộ Tài Chính;  \n\\- Bộ Kế hoạch và Đầu tư;  \n\\- Văn phòng Chính phủ;  \n\\- Cục Kiểm tra văn bản - Bộ Tư pháp;  \n\\- Thường trực Thành ủy;  \n\\- Thường trực HĐND. TP;  \n\\- Thường trực UBND. TP;  \n\\- Ủy ban Mặt trận Tổ quốc Việt Nam TP;  \n\\- Các đoàn thể thành phố;  \n\\- Hội Bảo trợ Bệnh nhân nghèo thành phố;  \n\\- Các Sở - Ban - ngành thành phố;  \n\\- Văn phòng Thành ủy và các Ban Đảng;  \n\\- Các Tổng Cty và Cty thuộc UBND TP;  \n\\- Ủy ban nhân dân các quận - huyện;  \n\\- Các Báo, Đài thành phố;  \n\\- VPUB: CPVP; các Phòng CV; Trung tâm Công báo; Trung tâm tin học;  \n\\- Lưu: VT, (TH/V).\n\n**TM. ỦY** **BAN NHÂ****N DÂN  \n****CHỦ TỊCH  \n  \n  \n  \n  \nNguyễn Thành Phong**",
  "htmlContentEn": "",
  "mdContentEn": ""
}