{
  "title": "Chỉ thị 28/CT-UB về xây dựng kế hoạch kinh tế - xã hội năm 1991 do Ủy ban nhân dân thành phố Hồ Chí Minh ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 49/2009/QĐ-UBND công bố văn bản hết hiệu lực thi hành do Ủy ban nhân dân thành phố Hồ Chí Minh ban hành",
      "id": "49/2009/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Thành phố Hồ Chí Minh",
      "signers": [
        "Nguyễn Thành Tài"
      ],
      "issuedDate": "2009-07-07",
      "effectiveDate": "2009-07-07",
      "gazetteDate": "2009-07-15",
      "gazetteNumber": "Số 74",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [],
  "id": "28/CT-UB",
  "legislationType": "Chỉ thị",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Thành phố Hồ Chí Minh",
  "signers": [
    "Nguyễn Văn Huấn"
  ],
  "issuedDate": "1990-07-03",
  "effectiveDate": "1990-07-03",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 07/07/2009",
  "htmlContent": "\n\n<table class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"width: 500px;\">\n <tbody><tr style=\"mso-yfti-irow:0;mso-yfti-firstrow:yes\">\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ỦY\n  BAN NHÂN DÂN</b><br>\n  <b>THÀNH PHỐ HỒ CHÍ MINH</b><br>\n  <b>------</b></p>\n  </td>\n  <td width=\"343\" valign=\"top\" style=\"width:257.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  -------------</b></p>\n  </td>\n </tr>\n <tr style=\"mso-yfti-irow:1;mso-yfti-lastrow:yes\">\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  28/CT-UB </p>\n  </td>\n  <td width=\"343\" valign=\"top\" style=\"width:257.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>TP.\n  Hồ Chí Minh, ngày 03 tháng 07 năm 1990</i> </p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt;mso-bidi-font-size:10.0pt\">CHỈ THỊ </span></b><b style=\"mso-bidi-font-weight:normal\"><span style=\"font-size:12.0pt;mso-bidi-font-size:\n10.0pt\"><o:p></o:p></span></b></p>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">VỀ\nVIỆC XÂY DỰNG KẾ HOẠCH KINH TẾ - XÃ HỘI NĂM 1991</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Năm 1991 có vị trí và ý nghĩa\nhết sức quan trọng, năm mở đầu của kế hoạch 5 năm 1991-1995, năm tiếp tục thực\nhiện công cuộc đổi mới đi vào chiều sâu trên các mặt sản xuất, kinh doanh, đời\nsống góp phần nâng cao hiệu quả kinh tế - xã hội, tạo bước phát triển cho các\nnăm tiếp theo. Trên tinh thần đó, Ủy ban nhân dân thành phố yêu cầu các ngành,\ncác cấp lãnh đạo tổ chức xây dựng kế hoạch năm 1991 theo phương hướng, tiến độ\nnhư sau : </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>I. TƯ TƯỞNG CHỈ ĐẠO. </b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">1/ Bước vào năm 1991, thành phố\ncó những thuận lợi và nhân tố mới : Các cơ chế chính sách kinh tế được tiếp tục\ntháo gỡ sẽ góp phần tích cực vào việc phát huy năng lực của các thành phần kinh\ntế, tạo nguồn động lực cho các đơn vị kinh tế cơ sở phát triển, quan hệ kinh tế\nđối ngoại được mở rộng… nhưng vẫn còn nhiều khó khăn, phức tạp : tình hình kinh\ntế - xã hội cả nước chưa thật ổn định, các mối quan hệ kinh tế với nước ngoài\ncòn nhiều trở ngại, khó khăn; trình độ sản xuất của thành phố còn ở mức thấp,\nhiệu quả kém, sức mua của thị trường còn hạn chế, các điều kiện cho sản xuất\nchưa bảo đảm vững chắc, nhiều đơn vị cơ sở chưa chuyển biến kịp thời với tình\nhình mới, cơ sở vật chất hạ tầng xuống cấp nghiêm trọng, chính sách xã hội\nnhiều mặt chưa được giải quyết cơ bản, số người cần giải quyết việc làm khá\nlớn, đời sống công nhân viên chức và nhân dân lao động còn nhiều khó khăn…\nnhiều mặt yêu cầu xã hội rất cấp bách nhưng chưa có khả năng giải quyết. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Trong tình hình đó, các ngành,\nquận, huyện và cơ sở khi xây dựng kế hoạch cần đánh giá kỹ tình hình thực hiện\nkế hoạch năm 1990, nêu lên được những mặt chuyển biến để tiếp tục phát huy và\nnhững mặt thiếu sót, tồn tại để có biện pháp khắc phục. Việc xây dựng kế hoạch\n1991 phải trên tinh thần đổi mới của Đảng cả trong quan điểm và cách làm kế\nhoạch, kế hoạch phải gắn với thị trường và bao gồm các thành phần kinh tế, kế\nhoạch tài chánh phải được xây dựng đồng thời với kế hoạch hiện vật… phải nhằm\nvào việc thực hiện các chương trình kinh tế - xã hội của thành phố và một phần\ncho việc xây dựng cơ sở hạ tầng tạo bước phát triển cho các năm kế tiếp. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">2/ Xây dựng kế hoạch phát triển\nkinh tế - xã hội năm 1991 cần được hướng vào việc thực hiện các nhiệm vụ trọng\ntâm sau đây : </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Tiếp tục giải phóng năng lực\nsản xuất các thành phần kinh tế, khai thác mọi tiềm năng thế mạnh của các đơn\nvị kinh tế cơ sở, của các ngành trên địa bàn thành phố theo định hướng cơ cấu\nkinh tế thích hợp, thực hiện đầu tư chiều sâu, hiện đại và đồng bộ hóa các\nngành sản xuất hiện có, thay thế những thiết bị và công nghệ quá lạc hậu. Trong\nquá trình sản xuất cần nghiên cứu dự báo thị trường tiêu thụ trên các mặt chủng\nloại, chất lượng, giá cả, thị hiếu khách hàng… Cùng với việc huy động năng lực\ncác thành phần kinh tế, cần củng cố các đơn vị kinh tế quốc doanh làm ăn có\nhiệu quả, chuyển hình thức sở hữu đối với các đơn vị làm ăn thua lỗ không khắc\nphục được. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Phát triển nông nghiệp ngoại\nthành theo hướng đạt trình độ thâm canh về sản xuất lương thực, thực phẩm, cây\ncông nghiệp, chăn nuôi gia súc, gia cầm, thủy sản kết hợp với chế biến phục vụ\nnhu cầu tiêu dùng tại chỗ và xuất khẩu. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Phát triển mạnh mẽ và đa dạng\ncác hoạt động kinh tế đối ngoại, nâng cao chất lượng, đa dạng hóa mặt hàng,\nđồng thời tạo mặt hàng xuất khẩu chủ lực của thành phố, nâng cao giá trị hàng\nxuất bằng cách tăng tỷ lệ hàng chế biến, hạn chế xuất hàng thô. Trên cơ sở đổi\nmới cơ chế giá cả và thanh toán, hợp tác kinh doanh cùng có lợi, tranh thủ tối\nđa việc giữ và mở rộng thị trường xuất khẩu sang các nước Liên Xô, Lào,\nCampuchia và các nước xã hội chủ nghĩa khác, tìm cách mở rộng quan hệ kinh tế\nvới các nước khu vực II. Nhập khẩu phải phục vụ có hiệu quả cho phát triển sản\nxuất, trang bị kỹ thuật đổi mới công nghệ và nhu cầu tiêu dùng của nhân dân. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Trong điều kiện nguồn vốn đầu\ntư cho xây dựng cơ bản của ngân sách và tín dụng nhà nước còn hạn chế, cần có\nsự lựa chọn đúng đắn trong bố trí cơ cấu đầu tư nhằm phục vụ cho việc xây dựng\ncơ cấu kinh tế, đồng thời chăm lo cho việc học hành, bảo vệ sức khỏe, nhà ở,\nduy trì và phát triển cơ sở hạ tầng hiện có (điện, cấp thoát nước, cầu đường…),\nbảo đảm hiệu quả đầu tư cao, tránh lãng phí. Ngoài ra cần tìm thêm các nguồn\nvốn trọng điểm nhằm khai thác sử dụng tốt cơ sở vật chất, tạo nhiều sản phẩm có\nchất lượng cao dành cho xuất khẩu, thay thế hàng nhập. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Hoạt động khoa học kỹ thuật\ncần tạo ra những chuyển biến quan trọng nhằm phát huy hiệu quả lực lượng khoa\nhọc kỹ thuật góp phần giải quyết các mục tiêu kinh tế - xã hội đã đề ra. Ứng\ndụng rộng rãi các thành tựu khoa học kỹ thuật vào sản xuất và đời sống, nghiên\ncứu đổi mới kỹ thuật, lựa chọn nhập kỹ thuật mới… Tăng cường hợp tác quốc tế\ntrên các lĩnh vực nghiên cứu và áp dụng tiến bộ khoa học kỹ thuật, đặc biệt\ntrong việc tiếp nhận chuyển giao kỹ thuật và công nghệ. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Hoạt động của các ngành tài\nchánh, ngân hàng cần được tiếp tục đổi mới cho phù hợp với đổi mới cơ chế quản\nlý kinh tế - xã hội . Tập trung các nguồn thu vào ngân sách - để đảm bảo các\nkhoản chi hợp lý cho các mặt hoạt động kinh tế - xã hội của thành phố. Tăng\ncường kỷ luật tài chánh, thực hiện thu đủ các nguồn thu trong các thành phần kinh\ntế theo chính sách quy định. Kiểm tra kiểm soát hiệu quả đầu tư và sử dụng vốn.\nTriệt để thực hành tiết kiệm trong chi tiêu ngân sách, giảm mạnh những khoản\nchi không cấp bách. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Tiếp tục ổn định tình hình\nkinh tế - xã hội , giảm bớt một phần khó khăn về vật chất và tinh thần của nhân\ndân, trước hết là đời sống của cán bộ công nhân viên chức hành chánh sự nghiệp,\nlực lượng vũ trang, gia đình chính sách khó khăn. Giảm tỷ lệ tăng dân số. Giải\nquyết tốt các vấn đề xã hội. Sắp xếp việc làm cho số thanh niên đến tuổi lao\nđộng, bộ đội xuất ngũ, lao động đã đào tạo chờ việc. Bảo đảm trật tự an ninh xã\nhội. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Tiếp tục đổi mới về cơ chế\nquản lý, phân định rõ chức năng quản lý Nhà nước với quản lý sản xuất kinh\ndoanh, xóa bỏ các tổ chức kinh doanh không hợp lý, tinh gọn bộ máy và nâng cao\nhiệu lực, hiệu quả quản lý, điều hành. Đổi mới công tác tổ chức quản lý sử dụng\ncán bộ theo hướng phát triển, tuyển chọn và bồi dưỡng nhân tài, hình thành đội\nngũ cán bộ lãnh đạo, quản lý và viên chức Nhà nước có đủ phẩm chất và năng lực\ncông tác đáp ứng được yêu cầu nhiệm vụ mới. Cải tiến hệ thống kế toán thống kê,\nthông tin kinh tế… phục vụ cho yêu cầu quản lý và hướng dẫn sản xuất kinh\ndoanh. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>II. TỔ CHỨC XÂY DỰNG KẾ\nHOẠCH. </b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">1/ Ủy ban Kế hoạch thành phố có\ntrách nhiệm thông báo các thông tin hướng dẫn của Ủy ban Kế hoạch Nhà nước, các\ndự kiến về phương hướng, nhiệm vụ mục tiêu kế hoạch 1991 đã được Ủy ban nhân\ndân thành phố thông qua và hướng dẫn phương pháp kế hoạch hóa cho các sở,\nngành, quận, huyện tổ chức triển khai xây dựng kế hoạch đến tận đơn vị cơ sở. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">2/ Căn cứ vào tinh thần chỉ thị\nnày, vào các thông tin và sự hướng dẫn của Ủy ban kế hoạch thành phố, của các\ncơ quan chức năng tổng hợp, các sở, cơ quan ngang sở, Ủy ban nhân dân các quận,\nhuyện chỉ đạo tổ chức, hướng dẫn các đơn vị trực thuộc và các thành phần kinh\ntế xây dựng kế hoạch 1991, đồng thời tổng hợp thành phương án toàn diện của\nngành, quận, huyện gởi lên thành phố theo tiến độ quy định ở phần III. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">3/ Trong quá trình xây dựng và\ntổng hợp kế hoạch, các ngành chức năng như : kế hoạch, tài chánh, ngân hàng,\ngiá, kinh tế đối ngoại, vật tư, khoa học kỹ thuật, trọng tài kinh tế… thông báo\nkịp thời chủ trương chính sách và khả năng vật chất của Trung ương cho các sở,\nngành, quận, huyện và cơ sở để tạo thành các biện pháp chính sách của kế hoạch,\nđồng thời cử người trực tiếp giúp đỡ xử lý các mắc mứu để phương án kế hoạch\nđược xây dựng tương đối có căn cứ, hiện thực. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>III. TIẾN ĐỘ XÂY DỰNG VÀ TỔNG\nHỢP KẾ HOẠCH. </b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Tháng 6/1990, tổ chức hội nghị\nỦy ban nhân dân thành phố hướng dẫn các sở, ngành, quận, huyện xây dựng kế\nhoạch 1991. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Từ sau hội nghị đến đầu tháng\n7 các sở, ngành, quận, huyện hướng dẫn các đơn vị trực thuộc xây dựng kế hoạch.\n</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Giữa tháng 7 đến đầu tháng 8\ncác sở, quận, huyện cần thống nhất với các đơn vị cơ sở trọng điểm tính toán\nlên phương án sơ bộ (bước này chủ yếu là sở chủ quản và quận, huyện làm) về kế\nhoạch 1991 và gởi ngay cho Ủy ban Kế hoạch thành phố trước ngày 15/8/1990 để\nkịp tổng hợp làm báo cáo gởi Hội đồng Bộ trưởng, Ủy ban Kế hoạch Nhà nước và\ncác ngành tổng hợp có liên quan. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Đến 15/9/1990 các đơn vị cơ sở\nxây dựng xong kế hoạch gởi lên sở chủ quản, quận, huyện. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Nửa cuối tháng 9/1990, các sở,\nngành, quận, huyện tổng hợp thành dự án kế hoạch của ngành và kế hoạch của\nquận, huyện gởi về Ủy ban nhân dân và Ủy ban Kế hoạch thành phố trước ngày\n30/9/1990. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Tháng 10/1990 : </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Thường trực Ủy ban nhân dân\nthành phố tổ chức nghe báo cáo phương án kế hoạch của một số ngành quan trọng\nvà một số quận, huyện trọng điểm : các đơn vị còn lại giao cho các đồng chí Phó\nChủ tịch Ủy ban nhân dân thành phố phụ trách khối xem xét và có ý kiến trước\nkhi gởi dự án kế hoạch về Ủy ban nhân dân và Ủy ban Kế hoạch thành phố. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Tháng 11/1990 : Ủy ban Kế\nhoạch thành phố tổng hợp phương án kế hoạch phát triển kinh tế - xã hội năm\n1991, báo cáo trình Ban Thường vụ Thành ủy và Thường trực Ủy ban nhân dân thành\nphố và tổ chức tạm giao kế hoạch 1991 cho các sở, ngành, quận, huyện để sở,\nngành, quận, huyện giao cho cơ sở trong cuối tháng 12/1990. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Từ nay đến cuối năm là quá trình\nchỉ đạo thực hiện ráo riết kế hoạch 1990, cũng là thời kỳ xử lý các yêu cầu\nphát sinh của kế hoạch 1990, đồng thời chuẩn bị xây dựng và thực hiện tốt kế\nhoạch 1991, vì vậy các đồng chí Phó Chủ tịch Ủy ban nhân dân thành phố chỉ đạo\ncác ngành, quận, huyện thuộc khối mình phụ trách bảo đảm thực hiện tốt kế hoạch\n1990, đồng thời xây dựng và tổng hợp kế hoạch theo đúng nội dung và tiến độ quy\nđịnh. Ủy ban Kế hoạch và các ngành có liên quan bám sát sự lãnh đạo của Ủy ban\nnhân dân thực hiện chỉ thị này.- </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"100%\" style=\"width: 500px;\">\n <tbody><tr style=\"mso-yfti-irow:0;mso-yfti-firstrow:yes;mso-yfti-lastrow:yes\">\n  <td width=\"50%\" valign=\"top\" style=\"width:50.0%;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"50%\" valign=\"top\" style=\"width:50.0%;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>TM.\n  ỦY BAN NHÂN DÂN THÀNH PHỐ</b><br>\n  <b>KT. CHỦ TỊCH</b><br>\n  <b>PHÓ CHỦ TỊCH/THƯỜNG TRỰC</b><br>\n  <b><br>\n  <br>\n  </b><br>\n  <br>\n  <b>Nguyễn Văn Huấn</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN**  \n**THÀNH PHỐ HỒ CHÍ MINH**  \n**\\------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\-------------**\n\nSố: 28/CT-UB\n\n_TP. Hồ Chí Minh, ngày 03 tháng 07 năm 1990_\n\n**CHỈ THỊ**\n\nVỀ VIỆC XÂY DỰNG KẾ HOẠCH KINH TẾ - XÃ HỘI NĂM 1991\n\nNăm 1991 có vị trí và ý nghĩa hết sức quan trọng, năm mở đầu của kế hoạch 5 năm 1991-1995, năm tiếp tục thực hiện công cuộc đổi mới đi vào chiều sâu trên các mặt sản xuất, kinh doanh, đời sống góp phần nâng cao hiệu quả kinh tế - xã hội, tạo bước phát triển cho các năm tiếp theo. Trên tinh thần đó, Ủy ban nhân dân thành phố yêu cầu các ngành, các cấp lãnh đạo tổ chức xây dựng kế hoạch năm 1991 theo phương hướng, tiến độ như sau :\n\n**I. TƯ TƯỞNG CHỈ ĐẠO.**\n\n1/ Bước vào năm 1991, thành phố có những thuận lợi và nhân tố mới : Các cơ chế chính sách kinh tế được tiếp tục tháo gỡ sẽ góp phần tích cực vào việc phát huy năng lực của các thành phần kinh tế, tạo nguồn động lực cho các đơn vị kinh tế cơ sở phát triển, quan hệ kinh tế đối ngoại được mở rộng… nhưng vẫn còn nhiều khó khăn, phức tạp : tình hình kinh tế - xã hội cả nước chưa thật ổn định, các mối quan hệ kinh tế với nước ngoài còn nhiều trở ngại, khó khăn; trình độ sản xuất của thành phố còn ở mức thấp, hiệu quả kém, sức mua của thị trường còn hạn chế, các điều kiện cho sản xuất chưa bảo đảm vững chắc, nhiều đơn vị cơ sở chưa chuyển biến kịp thời với tình hình mới, cơ sở vật chất hạ tầng xuống cấp nghiêm trọng, chính sách xã hội nhiều mặt chưa được giải quyết cơ bản, số người cần giải quyết việc làm khá lớn, đời sống công nhân viên chức và nhân dân lao động còn nhiều khó khăn… nhiều mặt yêu cầu xã hội rất cấp bách nhưng chưa có khả năng giải quyết.\n\nTrong tình hình đó, các ngành, quận, huyện và cơ sở khi xây dựng kế hoạch cần đánh giá kỹ tình hình thực hiện kế hoạch năm 1990, nêu lên được những mặt chuyển biến để tiếp tục phát huy và những mặt thiếu sót, tồn tại để có biện pháp khắc phục. Việc xây dựng kế hoạch 1991 phải trên tinh thần đổi mới của Đảng cả trong quan điểm và cách làm kế hoạch, kế hoạch phải gắn với thị trường và bao gồm các thành phần kinh tế, kế hoạch tài chánh phải được xây dựng đồng thời với kế hoạch hiện vật… phải nhằm vào việc thực hiện các chương trình kinh tế - xã hội của thành phố và một phần cho việc xây dựng cơ sở hạ tầng tạo bước phát triển cho các năm kế tiếp.\n\n2/ Xây dựng kế hoạch phát triển kinh tế - xã hội năm 1991 cần được hướng vào việc thực hiện các nhiệm vụ trọng tâm sau đây :\n\n\\- Tiếp tục giải phóng năng lực sản xuất các thành phần kinh tế, khai thác mọi tiềm năng thế mạnh của các đơn vị kinh tế cơ sở, của các ngành trên địa bàn thành phố theo định hướng cơ cấu kinh tế thích hợp, thực hiện đầu tư chiều sâu, hiện đại và đồng bộ hóa các ngành sản xuất hiện có, thay thế những thiết bị và công nghệ quá lạc hậu. Trong quá trình sản xuất cần nghiên cứu dự báo thị trường tiêu thụ trên các mặt chủng loại, chất lượng, giá cả, thị hiếu khách hàng… Cùng với việc huy động năng lực các thành phần kinh tế, cần củng cố các đơn vị kinh tế quốc doanh làm ăn có hiệu quả, chuyển hình thức sở hữu đối với các đơn vị làm ăn thua lỗ không khắc phục được.\n\n\\- Phát triển nông nghiệp ngoại thành theo hướng đạt trình độ thâm canh về sản xuất lương thực, thực phẩm, cây công nghiệp, chăn nuôi gia súc, gia cầm, thủy sản kết hợp với chế biến phục vụ nhu cầu tiêu dùng tại chỗ và xuất khẩu.\n\n\\- Phát triển mạnh mẽ và đa dạng các hoạt động kinh tế đối ngoại, nâng cao chất lượng, đa dạng hóa mặt hàng, đồng thời tạo mặt hàng xuất khẩu chủ lực của thành phố, nâng cao giá trị hàng xuất bằng cách tăng tỷ lệ hàng chế biến, hạn chế xuất hàng thô. Trên cơ sở đổi mới cơ chế giá cả và thanh toán, hợp tác kinh doanh cùng có lợi, tranh thủ tối đa việc giữ và mở rộng thị trường xuất khẩu sang các nước Liên Xô, Lào, Campuchia và các nước xã hội chủ nghĩa khác, tìm cách mở rộng quan hệ kinh tế với các nước khu vực II. Nhập khẩu phải phục vụ có hiệu quả cho phát triển sản xuất, trang bị kỹ thuật đổi mới công nghệ và nhu cầu tiêu dùng của nhân dân.\n\n\\- Trong điều kiện nguồn vốn đầu tư cho xây dựng cơ bản của ngân sách và tín dụng nhà nước còn hạn chế, cần có sự lựa chọn đúng đắn trong bố trí cơ cấu đầu tư nhằm phục vụ cho việc xây dựng cơ cấu kinh tế, đồng thời chăm lo cho việc học hành, bảo vệ sức khỏe, nhà ở, duy trì và phát triển cơ sở hạ tầng hiện có (điện, cấp thoát nước, cầu đường…), bảo đảm hiệu quả đầu tư cao, tránh lãng phí. Ngoài ra cần tìm thêm các nguồn vốn trọng điểm nhằm khai thác sử dụng tốt cơ sở vật chất, tạo nhiều sản phẩm có chất lượng cao dành cho xuất khẩu, thay thế hàng nhập.\n\n\\- Hoạt động khoa học kỹ thuật cần tạo ra những chuyển biến quan trọng nhằm phát huy hiệu quả lực lượng khoa học kỹ thuật góp phần giải quyết các mục tiêu kinh tế - xã hội đã đề ra. Ứng dụng rộng rãi các thành tựu khoa học kỹ thuật vào sản xuất và đời sống, nghiên cứu đổi mới kỹ thuật, lựa chọn nhập kỹ thuật mới… Tăng cường hợp tác quốc tế trên các lĩnh vực nghiên cứu và áp dụng tiến bộ khoa học kỹ thuật, đặc biệt trong việc tiếp nhận chuyển giao kỹ thuật và công nghệ.\n\n\\- Hoạt động của các ngành tài chánh, ngân hàng cần được tiếp tục đổi mới cho phù hợp với đổi mới cơ chế quản lý kinh tế - xã hội . Tập trung các nguồn thu vào ngân sách - để đảm bảo các khoản chi hợp lý cho các mặt hoạt động kinh tế - xã hội của thành phố. Tăng cường kỷ luật tài chánh, thực hiện thu đủ các nguồn thu trong các thành phần kinh tế theo chính sách quy định. Kiểm tra kiểm soát hiệu quả đầu tư và sử dụng vốn. Triệt để thực hành tiết kiệm trong chi tiêu ngân sách, giảm mạnh những khoản chi không cấp bách.\n\n\\- Tiếp tục ổn định tình hình kinh tế - xã hội , giảm bớt một phần khó khăn về vật chất và tinh thần của nhân dân, trước hết là đời sống của cán bộ công nhân viên chức hành chánh sự nghiệp, lực lượng vũ trang, gia đình chính sách khó khăn. Giảm tỷ lệ tăng dân số. Giải quyết tốt các vấn đề xã hội. Sắp xếp việc làm cho số thanh niên đến tuổi lao động, bộ đội xuất ngũ, lao động đã đào tạo chờ việc. Bảo đảm trật tự an ninh xã hội.\n\n\\- Tiếp tục đổi mới về cơ chế quản lý, phân định rõ chức năng quản lý Nhà nước với quản lý sản xuất kinh doanh, xóa bỏ các tổ chức kinh doanh không hợp lý, tinh gọn bộ máy và nâng cao hiệu lực, hiệu quả quản lý, điều hành. Đổi mới công tác tổ chức quản lý sử dụng cán bộ theo hướng phát triển, tuyển chọn và bồi dưỡng nhân tài, hình thành đội ngũ cán bộ lãnh đạo, quản lý và viên chức Nhà nước có đủ phẩm chất và năng lực công tác đáp ứng được yêu cầu nhiệm vụ mới. Cải tiến hệ thống kế toán thống kê, thông tin kinh tế… phục vụ cho yêu cầu quản lý và hướng dẫn sản xuất kinh doanh.\n\n**II. TỔ CHỨC XÂY DỰNG KẾ HOẠCH.**\n\n1/ Ủy ban Kế hoạch thành phố có trách nhiệm thông báo các thông tin hướng dẫn của Ủy ban Kế hoạch Nhà nước, các dự kiến về phương hướng, nhiệm vụ mục tiêu kế hoạch 1991 đã được Ủy ban nhân dân thành phố thông qua và hướng dẫn phương pháp kế hoạch hóa cho các sở, ngành, quận, huyện tổ chức triển khai xây dựng kế hoạch đến tận đơn vị cơ sở.\n\n2/ Căn cứ vào tinh thần chỉ thị này, vào các thông tin và sự hướng dẫn của Ủy ban kế hoạch thành phố, của các cơ quan chức năng tổng hợp, các sở, cơ quan ngang sở, Ủy ban nhân dân các quận, huyện chỉ đạo tổ chức, hướng dẫn các đơn vị trực thuộc và các thành phần kinh tế xây dựng kế hoạch 1991, đồng thời tổng hợp thành phương án toàn diện của ngành, quận, huyện gởi lên thành phố theo tiến độ quy định ở phần III.\n\n3/ Trong quá trình xây dựng và tổng hợp kế hoạch, các ngành chức năng như : kế hoạch, tài chánh, ngân hàng, giá, kinh tế đối ngoại, vật tư, khoa học kỹ thuật, trọng tài kinh tế… thông báo kịp thời chủ trương chính sách và khả năng vật chất của Trung ương cho các sở, ngành, quận, huyện và cơ sở để tạo thành các biện pháp chính sách của kế hoạch, đồng thời cử người trực tiếp giúp đỡ xử lý các mắc mứu để phương án kế hoạch được xây dựng tương đối có căn cứ, hiện thực.\n\n**III. TIẾN ĐỘ XÂY DỰNG VÀ TỔNG HỢP KẾ HOẠCH.**\n\n\\- Tháng 6/1990, tổ chức hội nghị Ủy ban nhân dân thành phố hướng dẫn các sở, ngành, quận, huyện xây dựng kế hoạch 1991.\n\n\\- Từ sau hội nghị đến đầu tháng 7 các sở, ngành, quận, huyện hướng dẫn các đơn vị trực thuộc xây dựng kế hoạch.\n\n\\- Giữa tháng 7 đến đầu tháng 8 các sở, quận, huyện cần thống nhất với các đơn vị cơ sở trọng điểm tính toán lên phương án sơ bộ (bước này chủ yếu là sở chủ quản và quận, huyện làm) về kế hoạch 1991 và gởi ngay cho Ủy ban Kế hoạch thành phố trước ngày 15/8/1990 để kịp tổng hợp làm báo cáo gởi Hội đồng Bộ trưởng, Ủy ban Kế hoạch Nhà nước và các ngành tổng hợp có liên quan.\n\n\\- Đến 15/9/1990 các đơn vị cơ sở xây dựng xong kế hoạch gởi lên sở chủ quản, quận, huyện.\n\n\\- Nửa cuối tháng 9/1990, các sở, ngành, quận, huyện tổng hợp thành dự án kế hoạch của ngành và kế hoạch của quận, huyện gởi về Ủy ban nhân dân và Ủy ban Kế hoạch thành phố trước ngày 30/9/1990.\n\n\\- Tháng 10/1990 :\n\nThường trực Ủy ban nhân dân thành phố tổ chức nghe báo cáo phương án kế hoạch của một số ngành quan trọng và một số quận, huyện trọng điểm : các đơn vị còn lại giao cho các đồng chí Phó Chủ tịch Ủy ban nhân dân thành phố phụ trách khối xem xét và có ý kiến trước khi gởi dự án kế hoạch về Ủy ban nhân dân và Ủy ban Kế hoạch thành phố.\n\n\\- Tháng 11/1990 : Ủy ban Kế hoạch thành phố tổng hợp phương án kế hoạch phát triển kinh tế - xã hội năm 1991, báo cáo trình Ban Thường vụ Thành ủy và Thường trực Ủy ban nhân dân thành phố và tổ chức tạm giao kế hoạch 1991 cho các sở, ngành, quận, huyện để sở, ngành, quận, huyện giao cho cơ sở trong cuối tháng 12/1990.\n\nTừ nay đến cuối năm là quá trình chỉ đạo thực hiện ráo riết kế hoạch 1990, cũng là thời kỳ xử lý các yêu cầu phát sinh của kế hoạch 1990, đồng thời chuẩn bị xây dựng và thực hiện tốt kế hoạch 1991, vì vậy các đồng chí Phó Chủ tịch Ủy ban nhân dân thành phố chỉ đạo các ngành, quận, huyện thuộc khối mình phụ trách bảo đảm thực hiện tốt kế hoạch 1990, đồng thời xây dựng và tổng hợp kế hoạch theo đúng nội dung và tiến độ quy định. Ủy ban Kế hoạch và các ngành có liên quan bám sát sự lãnh đạo của Ủy ban nhân dân thực hiện chỉ thị này.-\n\n**TM. ỦY BAN NHÂN DÂN THÀNH PHỐ**  \n**KT. CHỦ TỊCH**  \n**PHÓ CHỦ TỊCH/THƯỜNG TRỰC**  \n  \n  \n**Nguyễn Văn Huấn**",
  "htmlContentEn": "",
  "mdContentEn": ""
}