{
  "title": "Chỉ thị 38/1998/CT-UB-KT thực hiện Thông tư liên tịch 05/1998/TTLT-KHĐT-TP  hướng dẫn thủ tục thành lập và đăng ký kinh doanh đối với doanh nghiệp tư nhân, công ty do Ủy ban nhân dân thành phố Hồ Chí Minh ban hành",
  "notes": "",
  "guidedDocuments": [
    {
      "title": "Thông tư liên tịch 05/1998/TTLT-BKHĐT-BTP về thủ tục thành lập và đăng ký kinh doanh đối với doanh nghiệp tư nhân, công ty do Bộ Kế Hoạch Đầu Tư - Bộ Tư Pháp ban hành",
      "id": "05/1998/TTLT-BKHĐT-BTP",
      "legislationType": "Thông tư liên tịch",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Bộ Kế hoạch và Đầu tư, Bộ Tư pháp",
      "signers": [
        "Nguyễn Đình Lộc",
        "Trần Xuân Giá"
      ],
      "issuedDate": "1998-07-10",
      "effectiveDate": "1998-07-25",
      "gazetteDate": "1998-12-10",
      "gazetteNumber": "Số 34",
      "status": "Hết hiệu lực: 17/03/2000"
    }
  ],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 05/2002/QĐ-UB bãi bỏ các văn bản quy phạm pháp luật ban hành từ ngày 01 tháng 01 năm 1997 đến ngày 31 tháng 12 năm 1999, đã hết hiệu lực thi hành do Uỷ ban nhân dân thành phố Hồ Chí Minh ban hành",
      "id": "05/2002/QĐ-UB",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Thành phố Hồ Chí Minh",
      "signers": [
        "Lê Thanh Hải"
      ],
      "issuedDate": "2002-01-17",
      "effectiveDate": "2002-01-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 101/2001/QĐ-UB bãi bỏ các văn bản quy phạm pháp luật do Ủy ban nhân dân thành phố ban hành từ ngày 01 tháng 01 năm 1997 đến ngày 31 tháng 12 năm 1999, đã hết hiệu lực thi hành do Ủy ban nhân dân thành phố Hồ Chí Minh ban hành",
      "id": "101/2001/QĐ-UB",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Thành phố Hồ Chí Minh",
      "signers": [
        "Lê Thanh Hải"
      ],
      "issuedDate": "2001-10-31",
      "effectiveDate": "2001-10-31",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 17/01/2002"
    },
    {
      "title": "Chỉ thị 09/1999/CT-UB-KT thực hiện Thông tư liên tịch  05/1998/TTLT-KHĐT-TP hướng dẫn thủ tục thành lập và đăng ký kinh doanh đối với doanh nghiệp tư nhân, công ty do Ủy ban nhân dân thành phố Hồ Chí Minh ban hành",
      "id": "09/1999/CT-UB-KT",
      "legislationType": "Chỉ thị",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Thành phố Hồ Chí Minh",
      "signers": [
        "Trần Ngọc Côn"
      ],
      "issuedDate": "1999-04-15",
      "effectiveDate": "1999-04-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 31/10/2001"
    }
  ],
  "relevantDocuments": [],
  "id": "38/1998/CT-UB-KT",
  "legislationType": "Chỉ thị",
  "categories": [
    "Đầu tư"
  ],
  "organization": "Thành phố Hồ Chí Minh",
  "signers": [
    "Trần Thành Long"
  ],
  "issuedDate": "1998-10-28",
  "effectiveDate": "1998-10-28",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 15/04/1999",
  "htmlContent": "\n\n<table class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"width: 500px;\">\n <tbody><tr>\n  <td width=\"245\" valign=\"top\" style=\"width:183.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ỦY\n  BAN NHÂN DÂN<br>\n  THÀNH PHỐ HỒ CHÍ MINH<br>\n  -------</b></p>\n  </td>\n  <td width=\"351\" valign=\"top\" style=\"width:263.0pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ---------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"245\" valign=\"top\" style=\"width:183.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  38/1998/CT-UB-KT</p>\n  </td>\n  <td width=\"351\" valign=\"top\" style=\"width:263.0pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>TP.\n  Hồ Chí Minh, ngày 28 tháng 10 năm 1998</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">VỀ\nVIỆC TRIỂN KHAI THỰC HIỆN THÔNG TƯ LIÊN TỊCH SỐ 05/1998/TTLT-KHĐT-TP NGÀY 10\nTHÁNG 7 NĂM 1998 CỦA BỘ KẾ HOẠCH VÀ ĐẦU TƯ VÀ BỘ TƯ PHÁP</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Ngày 10 tháng 7 năm 1998, Bộ Kế hoạch\nvà Đầu tư và Bộ Tư pháp có Thông tư liên tịch số 05/1998/TTLT-KHĐT-TP hướng dẫn\nthủ tục thành lập và đăng ký kinh doanh đối với doanh nghiệp tư nhân, công ty.\nĐể thực hiện tốt Thông tư, đồng thời tạo thêm điều kiện thuận lợi cho nhà đầu\ntư trong quá trình hình thành pháp nhân sản xuất kinh doanh, góp phần thúc đẩy\ntăng trưởng kinh tế, nâng cao nguồn thu cho ngân sách, Ủy ban nhân dân thành\nphố chỉ thị Giám đốc các sở ngành, Chủ tịch Ủy ban nhân dân các quận, huyện\nthực hiệt tốt những nội dung cụ thể sau đây :</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">1. Về việc thành lập và đăng ký kinh\ndoanh của doanh nghiệp :</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">1.1. Sở Kế hoạch và Đầu tư thành\nphố cần hướng dẫn chi tiết các thủ tục cho nhà đầu tư để có thể thực hiện cùng một\nlúc việc cấp phép thành lập và việc đăng ký kinh doanh doanh nghiệp. Trừ các\ntrường hợp luật định phải xin phép Thủ tướng hoặc có sự thỏa thuận của các Bộ,\nngành Trung ương, thời gian cấp phép thành lập và đăng ký kinh doanh cho doanh\nnghiệp không quá 12 ngày, kể từ khi nhận đủ hồ sơ hợp lệ (trong đó thời gian xử\nlý tại Văn phòng Ủy ban nhân dân thành phố không quá 6 ngày).</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">1.2. Khi tiến hành xem xét trình\nỦy ban nhân dân thành phố quyết định cấp phép thành lập doanh nghiệp, Sở Kế hoạch\nvà Đầu tư chỉ tham khảo ý kiến các sở - đối với các ngành kinh doanh có điều\nkiện trong trường hợp Sở Kế hoạch và Đầu tư thấy cần thiết phải tham khảo.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">1.3. Trong hồ sơ đăng ký kinh doanh,\nnếu nhà đầu tư chưa có đủ giấy tờ hợp pháp về địa điểm đặt trụ sở, Ủy ban nhân\ndân thành phố cho phép được sử dụng một trong các thủ tục sau đây để thay thế :</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">+ Giấy phép xây dựng do cơ quan có\nthẩm quyền cấp.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">+ Giấy cấp nhà do cấp có thẩm quyền\ncủa Quân đội cấp cho quân nhân (trong khi chờ cơ quan Quân đội làm thủ tục về\nsở hữu nhà cho quân nhân).</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">+ Giấy xác nhận không tranh chấp\nsở hữu của Ủy ban nhân dân phường, xã đối với nhà xây dựng từ ngày 5/7/1994 trở\nvề trước ở các quận mới thành lập và các huyện.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">1.4. Giao Sở Kế hoạch và Đầu tư,\nSở Tư pháp thành phố nghiên cứu đề xuất Ủy ban nhân dân thành phố kiến nghị Chính\nphủ hủy bỏ quy định về vốn pháp định của doanh nghiệp. Trong khi chưa được\nChính phủ chấp thuận, nhà đầu tư xin phép thành lập doanh nghiệp tư nhân thực\nhiện theo hướng dẫn của Thông tư liên tịch 05/1998/TTLT-KHĐT-TP.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">1.5 Sau khi được cấp Giấy chứng nhận\nđăng ký kinh doanh, nếu thuộc ngành kinh doanh có điều kiện, doanh nghiệp có\ntrách nhiệm đến các sở ngành làm thủ tục chứng nhận đủ điều kiện kinh doanh.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Sau khi cấp giấy chứng nhận đăng\nký kinh doanh cho doanh nghiệp, chậm nhất 7 ngày, Sở Kế hoạch và Đầu tư có trách\nnhiệm gởi một bản sao đăng ký kinh doanh đến các sở ngành liên quan và Ủy ban\nnhân dân quận huyện nơi doanh nghiệp đặt trụ sở.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">1.6. Giấy chứng nhận đăng ký kinh\ndoanh của doanh nghiệp là thủ tục pháp lý hoàn chỉnh để doanh nghiệp tiến hành\nsản xuất kinh doanh. Từ nay chấm dứt việc các sở ngành tự qui định thêm các thủ\ntục ngoài chỉ thị này.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">2. Về quản lý nhà nước đối với doanh\nnghiệp ngoài quốc doanh :</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">2.1. Sở Kế hoạch và Đầu tư thành\nphố khẩn trương hoàn thành đề án nghiên cứu quản lý doanh nghiệp ngoài quốc doanh\ntheo quyết định số 3816/QĐ-UB-NC ngày 20/8/1996 của Ủy ban nhân dân thành phố.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">2.2. Trước mắt, Ủy ban nhân dân thành\nphố giao cho :</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">+ Cục Trưởng Cục Thuế thành phố giúp\nỦy ban nhân dân thành phố thực hiện việc quản lý nhà nước đối với hoạt động sản\nxuất kinh doanh của các doanh nghiệp ngoài quốc doanh thông qua quản lý thuế.\nĐịnh kỳ hàng quý báo cáo Ủy ban nhân dân thành phố tình hình sản xuất kinh\ndoanh của khu vực kinh tế này.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">+ Chủ tịch Ủy ban nhân dân các quận\nhuyện giúp Ủy ban nhân dân thành phố kiểm tra việc chấp hành pháp luật, xử lý\nhoặc đề xuất các cơ quan có thẩm quyền xử lý các vi phạm hành chính của doanh\nnghiệp ngoài quốc doanh.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">+ Sở Kế hoạch và Đầu tư thành phố\ngiúp Ủy ban nhân dân thành phố việc thành lập, thay đổi đăng ký kinh doanh và\ngiải thể doanh nghiệp.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Các sở ngành, quận huyện cần nghiêm\ntúc thực hiện chỉ thị này. Trong quá trình thực hiện, nếu có khó khăn vướng\nmắc, các sở ngành, quận huyện cần báo cáo ngay về Thường trực Ủy ban nhân dân\nthành phố để có biện pháp xử lý và giải quyết kịp thời./.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"width: 500px;\">\n <tbody><tr>\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><i><span style=\"font-size:\n  8.0pt\">&nbsp;</span></i></p>\n  <p class=\"MsoNormal\" style=\"margin-bottom:12.0pt\"><b><i>Nơi nhận : <br>\n  </i></b><span style=\"font-size:8.0pt\">- TTTU - TT/HĐND.TP <br>\n  - TT/UBND.TP <br>\n  - Giám đốc các Sở Ngành TP<br>\n  - Chủ tịch UBND các quận, huyện<br>\n  - Ban KT/TU<br>\n  - VPUB : CPVP, Các tổ<br>\n  - Lưu</span></p>\n  </td>\n  <td width=\"344\" valign=\"top\" style=\"width:258.0pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>T/M\n  ỦY BAN NHÂN DÂN THÀNH PHỐ<br>\n  K/T CHỦ TỊCH<br>\n  PHÓ CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Trần Thành Long</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTHÀNH PHỐ HỒ CHÍ MINH  \n\\-------**\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------**\n\nSố: 38/1998/CT-UB-KT\n\n_TP. Hồ Chí Minh, ngày 28 tháng 10 năm 1998_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TRIỂN KHAI THỰC HIỆN THÔNG TƯ LIÊN TỊCH SỐ 05/1998/TTLT-KHĐT-TP NGÀY 10 THÁNG 7 NĂM 1998 CỦA BỘ KẾ HOẠCH VÀ ĐẦU TƯ VÀ BỘ TƯ PHÁP\n\nNgày 10 tháng 7 năm 1998, Bộ Kế hoạch và Đầu tư và Bộ Tư pháp có Thông tư liên tịch số 05/1998/TTLT-KHĐT-TP hướng dẫn thủ tục thành lập và đăng ký kinh doanh đối với doanh nghiệp tư nhân, công ty. Để thực hiện tốt Thông tư, đồng thời tạo thêm điều kiện thuận lợi cho nhà đầu tư trong quá trình hình thành pháp nhân sản xuất kinh doanh, góp phần thúc đẩy tăng trưởng kinh tế, nâng cao nguồn thu cho ngân sách, Ủy ban nhân dân thành phố chỉ thị Giám đốc các sở ngành, Chủ tịch Ủy ban nhân dân các quận, huyện thực hiệt tốt những nội dung cụ thể sau đây :\n\n1\\. Về việc thành lập và đăng ký kinh doanh của doanh nghiệp :\n\n1.1. Sở Kế hoạch và Đầu tư thành phố cần hướng dẫn chi tiết các thủ tục cho nhà đầu tư để có thể thực hiện cùng một lúc việc cấp phép thành lập và việc đăng ký kinh doanh doanh nghiệp. Trừ các trường hợp luật định phải xin phép Thủ tướng hoặc có sự thỏa thuận của các Bộ, ngành Trung ương, thời gian cấp phép thành lập và đăng ký kinh doanh cho doanh nghiệp không quá 12 ngày, kể từ khi nhận đủ hồ sơ hợp lệ (trong đó thời gian xử lý tại Văn phòng Ủy ban nhân dân thành phố không quá 6 ngày).\n\n1.2. Khi tiến hành xem xét trình Ủy ban nhân dân thành phố quyết định cấp phép thành lập doanh nghiệp, Sở Kế hoạch và Đầu tư chỉ tham khảo ý kiến các sở - đối với các ngành kinh doanh có điều kiện trong trường hợp Sở Kế hoạch và Đầu tư thấy cần thiết phải tham khảo.\n\n1.3. Trong hồ sơ đăng ký kinh doanh, nếu nhà đầu tư chưa có đủ giấy tờ hợp pháp về địa điểm đặt trụ sở, Ủy ban nhân dân thành phố cho phép được sử dụng một trong các thủ tục sau đây để thay thế :\n\n\\+ Giấy phép xây dựng do cơ quan có thẩm quyền cấp.\n\n\\+ Giấy cấp nhà do cấp có thẩm quyền của Quân đội cấp cho quân nhân (trong khi chờ cơ quan Quân đội làm thủ tục về sở hữu nhà cho quân nhân).\n\n\\+ Giấy xác nhận không tranh chấp sở hữu của Ủy ban nhân dân phường, xã đối với nhà xây dựng từ ngày 5/7/1994 trở về trước ở các quận mới thành lập và các huyện.\n\n1.4. Giao Sở Kế hoạch và Đầu tư, Sở Tư pháp thành phố nghiên cứu đề xuất Ủy ban nhân dân thành phố kiến nghị Chính phủ hủy bỏ quy định về vốn pháp định của doanh nghiệp. Trong khi chưa được Chính phủ chấp thuận, nhà đầu tư xin phép thành lập doanh nghiệp tư nhân thực hiện theo hướng dẫn của Thông tư liên tịch 05/1998/TTLT-KHĐT-TP.\n\n1.5 Sau khi được cấp Giấy chứng nhận đăng ký kinh doanh, nếu thuộc ngành kinh doanh có điều kiện, doanh nghiệp có trách nhiệm đến các sở ngành làm thủ tục chứng nhận đủ điều kiện kinh doanh.\n\nSau khi cấp giấy chứng nhận đăng ký kinh doanh cho doanh nghiệp, chậm nhất 7 ngày, Sở Kế hoạch và Đầu tư có trách nhiệm gởi một bản sao đăng ký kinh doanh đến các sở ngành liên quan và Ủy ban nhân dân quận huyện nơi doanh nghiệp đặt trụ sở.\n\n1.6. Giấy chứng nhận đăng ký kinh doanh của doanh nghiệp là thủ tục pháp lý hoàn chỉnh để doanh nghiệp tiến hành sản xuất kinh doanh. Từ nay chấm dứt việc các sở ngành tự qui định thêm các thủ tục ngoài chỉ thị này.\n\n2\\. Về quản lý nhà nước đối với doanh nghiệp ngoài quốc doanh :\n\n2.1. Sở Kế hoạch và Đầu tư thành phố khẩn trương hoàn thành đề án nghiên cứu quản lý doanh nghiệp ngoài quốc doanh theo quyết định số 3816/QĐ-UB-NC ngày 20/8/1996 của Ủy ban nhân dân thành phố.\n\n2.2. Trước mắt, Ủy ban nhân dân thành phố giao cho :\n\n\\+ Cục Trưởng Cục Thuế thành phố giúp Ủy ban nhân dân thành phố thực hiện việc quản lý nhà nước đối với hoạt động sản xuất kinh doanh của các doanh nghiệp ngoài quốc doanh thông qua quản lý thuế. Định kỳ hàng quý báo cáo Ủy ban nhân dân thành phố tình hình sản xuất kinh doanh của khu vực kinh tế này.\n\n\\+ Chủ tịch Ủy ban nhân dân các quận huyện giúp Ủy ban nhân dân thành phố kiểm tra việc chấp hành pháp luật, xử lý hoặc đề xuất các cơ quan có thẩm quyền xử lý các vi phạm hành chính của doanh nghiệp ngoài quốc doanh.\n\n\\+ Sở Kế hoạch và Đầu tư thành phố giúp Ủy ban nhân dân thành phố việc thành lập, thay đổi đăng ký kinh doanh và giải thể doanh nghiệp.\n\nCác sở ngành, quận huyện cần nghiêm túc thực hiện chỉ thị này. Trong quá trình thực hiện, nếu có khó khăn vướng mắc, các sở ngành, quận huyện cần báo cáo ngay về Thường trực Ủy ban nhân dân thành phố để có biện pháp xử lý và giải quyết kịp thời./.\n\n**_Nơi nhận :  \n_**\\- TTTU - TT/HĐND.TP  \n\\- TT/UBND.TP  \n\\- Giám đốc các Sở Ngành TP  \n\\- Chủ tịch UBND các quận, huyện  \n\\- Ban KT/TU  \n\\- VPUB : CPVP, Các tổ  \n\\- Lưu\n\n**T/M ỦY BAN NHÂN DÂN THÀNH PHỐ  \nK/T CHỦ TỊCH  \nPHÓ CHỦ TỊCH  \n  \n  \n  \n  \nTrần Thành Long**",
  "htmlContentEn": "",
  "mdContentEn": ""
}