{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Chi-thi-01-CT-UBND-2023-chi-dao-phoi-hop-to-chuc-Ky-thi-tot-nghiep-trung-hoc-pho-thong-Bac-Kan-569146.aspx",
  "title": "Chỉ thị 01/CT-UBND 2023 chỉ đạo phối hợp tổ chức Kỳ thi tốt nghiệp trung học phổ thông Bắc Kạn",
  "properties": {
    "Số hiệu": "01/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Phạm Duy Hưng",
    "Ngày ban hành": "05/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 01/CT-UBND Bắc Kạn, ngày 05 tháng 6 năm 2023 CHỈ THỊ\nVỀ TĂNG CƯỜNG CHỈ ĐẠO, PHỐI HỢP TỔ CHỨC KỲ THI TỐT NGHIỆP TRUNG HỌC PHỔ THÔNG VÀ TUYỂN SINH ĐẠI HỌC, CAO ĐẲNG NĂM 2023\nĐể tổ chức kỳ thi tốt nghiệp trung học phổ thông (gọi tắt là Kỳ thi) và tuyển sinh đại học, cao đẳng năm 2023 (gọi tắt là tuyển sinh) diễn ra an toàn, nghiêm túc, đúng quy chế, trung thực, khách quan và tạo điều kiện thuận lợi nhất cho thí sinh, Ủy ban nhân dân tỉnh yêu cầu các sở, ban, ngành, đoàn thể liên quan và UBND các huyện, thành phố\ntổ chức thực hiện nghiêm túc Chỉ thị số 17/CT-TTg ngày 29/5/2023 của Thủ tướng Chính phủ về tăng cường chỉ đạo, phối hợp tổ chức Kỳ thi tốt nghiệp trung học phổ thông và tuyển sinh đại học, giáo dục nghề nghiệp năm 2023, trong đó tập trung một số trọng tâm sau:\n1. Sở Giáo dục và Đào tạo\n- Tham mưu, chỉ đạo, tổ chức thực hiện Kỳ thi đảm bảo an toàn, nghiêm túc, công bằng, khách quan, đúng quy chế\nthi và hướng dẫn của Bộ Giáo dục và Đào tạo.\n- Ban hành đầy đủ, kịp thời các văn bản chỉ đạo, hướng dẫn, kế hoạch tổ chức Kỳ thi và tuyển sinh.\n- Tăng cường công tác tuyên truyền, thông tin kịp thời, đầy đủ về những nội dung cơ bản của Kỳ thi và công tác tuyển sinh đến toàn thể giáo viên, phụ huynh, học sinh và Nhân dân; giải\nđáp đầy đủ, kịp thời những băn khoăn, thắc mắc của thí sinh, người dân về những nội dung liên quan đến Kỳ thi và công tác tuyển sinh.\n- Chỉ đạo Hội đồng thi, các Ban trong Hội đồng thi xây dựng kế hoạch thực hiện các nhiệm vụ, phân công rõ trách nhiệm các thành viên tham gia ở các khâu trong Kỳ thi và trách nhiệm các tổ chức,\ncá nhân, người đứng đầu về thực hiện các nhiệm vụ được giao trong tổ chức Kỳ\nthi.\n- Chủ động phối hợp với các sở,\nban, ngành, đoàn thể liên quan, UBND các huyện, thành phố tổ chức thực hiện tốt các khâu của Kỳ thi theo đúng quy chế, hướng dẫn thi; xử lý kịp thời những vấn\nđề phát sinh; xây dựng và thực hiện kế hoạch thanh tra, kiểm tra để kịp thời phát hiện, xử lý các sai phạm trong quá trình tổ chức thi và tuyển sinh.\n- Chọn cử đội ngũ cán bộ, giáo viên đủ tiêu chuẩn, phẩm chất, năng lực và có tinh thần trách nhiệm cao tham gia coi thi, chấm thi, phúc khảo; làm tốt công tác tập huấn nghiệp vụ tổ chức thi, chấm thi, thanh tra thi cho cán bộ, giáo viên tham gia; chuẩn bị tốt các\nđiều kiện cơ sở vật chất, tài chính đảm bảo tổ chức kỳ thi an toàn, nghiêm túc,\nhiệu quả.\n- Chỉ đạo, hướng dẫn các trường THPT, trung tâm GDNN-GDTX cấp huyện, trung tâm GDTX tỉnh, trường Cao đẳng Bắc Kạn thực hiện tốt các công việc sau:\n+ Thực hiện công tác ôn tập cho tất cả các thí sinh đăng ký dự thi; có các giải pháp phù hợp với từng nhóm đối tượng học sinh, sắp xếp, bố trí thời gian hợp lý để tăng cường thời lượng ôn tập;\nthường xuyên đánh giá khả năng nhận thức của học sinh để sớm có biện pháp điểu chỉnh chương trình ôn tập phù hợp, hiệu quả.\n+ Chuẩn bị các điều kiện thuận lợi nhất cho thí sinh dự thi; hướng dẫn thí sinh đăng ký tuyển sinh.\n+ Chủ động báo cáo, tham mưu, đề\nxuất kịp thời với cấp ủy, chính quyền địa phương về các điều kiện chuẩn bị cho Kỳ thi; phối hợp với các đoàn thể, các tổ chức xã hội và phụ huynh quản lý,\ngiáo dục học sinh tích cực ôn luyện kiến thức và xây dựng các phương án đảm bảo an toàn cho thí sinh dự thi.\n+ Chủ động chuẩn bị Điểm thi dự\nphòng (đối với những nơi đặt Điểm thi có thể không an toàn khi thiên tai xảy ra) và các phương án phòng, chống dịch bệnh.\n2. Sở Lao Động\n- Thương binh và Xã hội Triển khai đầy đủ, kịp thời các văn bản chỉ đạo, hướng dẫn tuyển sinh các cấp trình độ về giáo dục nghề nghiệp 3. Sở Tài chính Hướng dẫn việc thực hiện chi,\nthanh quyết toán các khoản kinh phí phục vụ cho Kỳ thi theo đúng quy định của Nhà nước, đảm bảo chi đúng, chi đủ và tiết kiệm. Tham mưu bố trí điều chỉnh, bổ\nsung kinh phí kịp thời phục vụ Kỳ thi. Phối hợp với Sở Giáo dục và Đào tạo hướng dẫn mua sắm các thiết bị chuyên dùng phục vụ Kỳ thi kịp thời khi cần thiết.\n4. Công an tỉnh\n- Chỉ đạo các phòng nghiệp vụ,\ncông an các huyện, thành phố, xây dựng kế hoạch, phương án bảo vệ cho Kỳ thi; cử\nđủ lực lượng tham gia tổ chức Kỳ thi, đảm bảo an ninh trật tự, an toàn giao thông, phòng cháy chữa cháy và cứu nạn cứu hộ tại các địa điểm diễn ra hoạt động của Kỳ thi; đảm bảo an toàn, bí mật các khâu in, sao đề thi, vận chuyển và bảo quản đề thi, bài thi trong quá trình coi thi, chấm thi và phúc khảo bài thi;\ntăng cường phòng, chống hiệu quả việc sử dụng công nghệ cao để gian lận trong Kỳ\nthi.\n- Chủ động phối hợp với ngành Giáo dục và Đào tạo, các đơn vị, địa phương có liên quan xử lý kịp thời các tình huống xảy ra ảnh hưởng đến công tác đảm bảo an ninh, an toàn Kỳ thi.\n5. Bộ Chỉ\nhuy Quân sự tỉnh Chỉ đạo Ban chỉ huy Quân sự các huyện, thành phố xây dựng kế hoạch, phương án bảo vệ cho Kỳ thi, hỗ trợ phòng chống thiên tai và có phương án giúp đỡ việc di chuyển của thí sinh đến Điểm thi khi có thiên tai xảy ra. Cử lực lượng tham gia bảo vệ các Điểm thi theo đề\nnghị của các Điểm thi.\n6. Thanh tra tỉnh Phối hợp với Sở Giáo dục và Đào tạo xây dựng kế hoạch thanh tra Kỳ thi và tổ chức thực hiện theo hướng dẫn về\ncông tác thanh tra, kiểm tra thi của Bộ Giáo dục và Đào tạo, Thanh tra Chính phủ.\n7. Sở Y tế\n- Chỉ đạo triển khai thực hiện tốt công tác phòng, chống dịch bệnh, vệ sinh môi trường, an toàn thực phẩm.\n- Chỉ đạo Bệnh viện đa khoa tỉnh,\nTrung tâm Y tế các huyện, thành phố xây dựng kế hoạch bảo vệ sức khỏe, chuẩn bị\ncác loại vật tư thiết yếu và cơ số thuốc phù hợp để đáp ứng kịp thời các yêu cầu về khám, chữa bệnh, chăm sóc sức khỏe cho thí sinh và những người tham gia tổ\nchức Kỳ thi.\n- Tăng cường công tác kiểm tra vệ sinh an toàn thực phẩm tại các địa phương, các cơ sở kinh doanh dịch vụ ăn uống\nở địa bàn có đặt Điểm thi trong thời gian chuẩn bị và tổ chức thi.\n- Cử lực lượng y tế phối hợp và\nhướng dẫn các Điểm thi thực hiện phòng, chống dịch bệnh theo đúng quy định.\n8. Công ty\nĐiện lực Bắc Kạn Chỉ đạo Điện lực các huyện,\nthành phố có kế hoạch bảo dưỡng, sửa chữa hệ thống điện trước khi tổ chức Kỳ\nthi để đảm bảo nguồn điện ổn định cho các Điểm thi trong suốt thời gian tổ chức thi. Duy trì nguồn điện ổn định liên tục cho địa điểm in, sao đề thi, Sở Giáo dục và Đào tạo (cơ quan thường trực tổ chức thi) và địa điểm tổ chức làm phách bài thi, chấm thi.\n9. Sở Thông tin và Truyền thông\n- Chỉ đạo các cơ quan báo chí địa phương tăng cường công tác tuyên truyền nhằm thông tin kịp thời, đầy đủ, chính xác những nội dung liên quan đến Kỳ thi, những vấn đề có tính chất đổi mới trong Kỳ thi và tuyển sinh; kịp thời ngăn chặn những thông tin thất thiệt gây hoang mang dư luận, ảnh hưởng đến Kỳ thi.\n- Chỉ đạo VNPT Bắc Kạn, Viettel Bắc Kạn bảo đảm hạ tầng kỹ thuật, chất lượng đường truyền mạng đảm bảo thuận lợi cho việc đăng ký dự thi, đăng ký tuyển sinh, điều chỉnh nguyện vọng tuyển sinh và công bố kết quả thi.\n- Chỉ đạo các doanh nghiệp bưu chính trên địa bàn đảm bảo chuyển phát các tài liệu về kỳ thi, hồ sơ đăng ký\ntuyển sinh, giấy báo dự thi, các kết quả kỳ thi, hồ sơ nhập học đảm bảo không thất lạc, đúng địa chỉ và kịp thời.\n10. Sở\nGiao thông - Vận tải Chủ động, tăng cường phương tiện giao thông công cộng và ưu tiên phục vụ nhu cầu đi lại của cán bộ, giáo viên và\nthí sinh đến các Điểm thi đảm bảo kịp thời và an toàn. Có phương án xử lý kịp thời các sự cố tắc đường, sạt lở,...ảnh hưởng đến Kỳ thi.\n11. Sở\nNông nghiệp và Phát triển nông thôn (cơ quan thường trực Ban chỉ huy về phòng chống thiên tai tỉnh)\nXây dựng phương án phòng, chống thiên tai, hỗ trợ xử lý và khắc phục hậu quả các tình huống bất thường có thể xảy ra, tạo điều kiện tốt nhất cho Kỳ thi diễn ra nghiêm túc, trật tự, an toàn.\n12. Đài Phát thanh và Truyền hình Bắc Kạn, Báo Bắc Kạn Chủ động phối hợp với Sở Giáo dục và Đào tạo tổ chức tuyên truyền, đăng tải các thông tin liên quan đăng ký dự\nthi và tuyển sinh, địa điểm tổ chức Điểm thi, lịch thi, quy chế thi, kế hoạch tổ\nchức thi... trên các phương tiện thông tin đại chúng để phụ huynh, học sinh và\nNhân dân biết cùng phối hợp thực hiện giúp cho Kỳ thi được tổ chức nghiêm túc,\nan toàn, khách quan, đúng quy chế thi.\n13. Trường Cao đẳng Bắc Kạn\n- Công bố công khai Đề án,\nphương thức tuyển sinh, chỉ tiêu tuyển sinh và ngành nghề tuyển sinh trước khi thí sinh đăng ký dự thi và đăng ký xét tuyển; chuẩn bị các điều kiện để thực hiện tuyển sinh bảo đảm công bằng, minh bạch, đúng quy định.\n- Phối hợp với Sở Giáo dục và\nĐào tạo chuẩn bị cơ sở vật chất phục vụ công tác coi thi của Điểm thi có học sinh của đơn vị tham gia.\n14. Tỉnh\nđoàn Bắc Kạn Chỉ đạo Đoàn thanh niên các địa phương phối hợp với Đoàn thanh niên các cơ sở giáo dục làm tốt công tác quản lý\nhọc sinh ôn tập; tư vấn tuyển sinh; hỗ trợ việc đảm bảo an ninh, trật tự, an toàn cho kỳ thi; hỗ trợ xử lý kịp thời các tình huống bất thường có thể xảy ra...\n15. Hội Khuyến học tỉnh Chỉ đạo, hướng dẫn Hội Khuyến học các huyện, thành phố phối hợp với chi hội khuyến học của các trường, chi hội thôn, bản, tổ phố nắm tình hình, số lượng thí sinh đăng ký dự thi của địa phương mình; vận động phụ huynh học sinh quan tâm, tạo điều kiện cho con em mình tập trung ôn tập, chuẩn bị tốt nhất cho kỳ thi.\n16. UBND các huyện, thành phố\n- Phối hợp với Sở Giáo dục và\nĐào tạo triển khai tổ chức tốt Điểm thi đặt tại địa phương; hỗ trợ về kinh phí,\ncơ sở vật chất cho những đơn vị, Điểm thi có khó khăn.\n- Chỉ đạo và tạo điều kiện thuận lợi về đi lại, ăn nghỉ cho thí sinh ở các Điểm thi trên địa bàn; tăng cường vận\nđộng các tổ chức, cá nhân hỗ trợ thí sinh gia đình chính sách, học sinh khuyết tật, hộ nghèo, vùng sâu, vùng xa và thí sinh cư trú tại các vùng chịu ảnh hưởng thiên tai, dịch bệnh tham dự Kỳ thi, không để thí sinh nào phải bỏ thi vì gặp khó khăn về điều kiện kinh tế hay đi lại khi tham dự Kỳ thi.\n- Chỉ đạo, chịu trách nhiệm đảm bảo trật tự, an toàn tuyệt đối cho khu vực bên ngoài các Điểm thi trên địa bàn.\nỦy ban nhân dân tỉnh yêu cầu thủ\ntrưởng các sở, ban, ngành, đoàn thể liên quan và Chủ tịch Ủy ban nhân dân các huyện, thành phố nghiêm túc tổ chức triển khai thực hiện Chỉ thị này./.\nNơi nhận:\n - * Gửi bản điện tử\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - CT, các PCT UBND tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - Ủy ban MTTQ VN tỉnh;\n - Các sở, ban, ngành, đoàn thể (có tên trong Chỉ thị);\n - Các Huyện ủy, Thành ủy (p/h chỉ đạo);\n - UBND các huyện, thành phố;\n - CVP, PCVP (Ô. Minh);\n - Lưu: VT, VXNV (Lam).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Phạm Duy Hưng"
}