{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Chi-thi-04-CT-UBND-2023-xay-dung-ke-hoach-phat-trien-kinh-te-xa-hoi-nam-2024-Bac-Kan-574788.aspx",
  "title": "Chỉ thị 04/CT-UBND 2023 xây dựng kế hoạch phát triển kinh tế - xã hội năm 2024 Bắc Kạn",
  "properties": {
    "Số hiệu": "04/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Nguyễn Đăng Bình",
    "Ngày ban hành": "20/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 04/CT-UBND Bắc Kạn, ngày 20 tháng 6 năm 2023 CHỈ THỊ\nVỀ XÂY DỰNG KẾ HOẠCH PHÁT TRIỂN KINH TẾ - XÃ HỘI, DỰ TOÁN NGÂN SÁCH NHÀ NƯỚC NĂM 2024 VÀ KẾ HOẠCH TÀI CHÍNH NGÂN SÁCH NHÀ NƯỚC 3 NĂM 2024\n- 2026 Việc thực hiện kế hoạch phát triển kinh tế - xã hội năm 2023 của tỉnh bị ảnh hưởng nặng nề bởi những khó\nkhăn, thách thức nội tại trong nước và quốc tế. Kinh tế thế giới phục hồi chậm và có chiều hướng suy giảm; tình trạng lạm phát vẫn duy trì ở mức cao; các thách thức an ninh phi truyền thống, thiên tai, dịch bệnh, biến đổi khí hậu...\ndiễn biến bất thường. Bám sát các chỉ đạo, lãnh đạo của Chính phủ, Thủ tướng Chính phủ, Tỉnh ủy và Hội đồng nhân dân tỉnh, các cấp, các ngành và các địa phương đã rất nỗ lực, cố gắng trong công tác chỉ đạo, điều hành, tổ chức triển khai thực hiện các chương trình, kế hoạch của năm thông qua nhiều giải pháp cụ\nthể khắc phục hạn chế, vượt qua khó khăn thách thức. Qua đó về cơ bản kinh tế -\nxã hội của tỉnh được duy trì và ổn định.\nDự báo trong năm 2024, kinh tế\n- xã hội của tỉnh vẫn còn nhiều trở ngại, rào cản như năng lực cạnh tranh của nền kinh tế còn yếu; dư địa tăng trưởng ít, năng lực sản xuất thấp, giá trị gia tăng sản phẩm chưa cao; tỷ lệ hộ nghèo còn cao; các yếu tố về hạ tầng, chất lượng nguồn nhân lực, khoa học công nghệ,… chưa đáp ứng yêu cầu phát triển; thiên tai, dịch bệnh dự báo tiếp tục diễn biến phức tạp, khó lường.\nTrước bối cảnh đó, các cấp, các ngành và các địa phương phải tiếp tục tập trung khắc phục những hạn chế, yếu kém, kế thừa và phát huy những kết quả đạt được, nỗ lực phấn đấu đạt hoàn thành cao nhất các chỉ tiêu, nhiệm vụ đề ra, góp phần thực hiện thắng lợi các mục tiêu của Kế hoạch phát triển kinh tế - xã hội (KTXH) 5 năm 2021 - 2025. Chủ tịch Uỷ ban nhân dân tỉnh yêu cầu các cấp, các ngành tập trung xây dựng kế hoạch phát triển kinh tế - xã hội, dự toán ngân sách nhà nước năm 2024 và Kế hoạch tài chính ngân sách nhà nước 3 năm 2024 - 2026 với những nội dung như sau:\nA. XÂY DỰNG KẾ HOẠCH PHÁT TRIỂN KINH TẾ - XÃ HỘI NĂM 2024 I. YÊU CẦU 1. Đối với đánh giá kế hoạch phát triển kinh tế xã hội năm 2023 a) Bám sát các mục tiêu, chỉ\ntiêu, định hướng phát triển theo Nghị quyết của Chính phủ, Nghị quyết của Ban Chấp hành Đảng bộ tỉnh, HĐND tỉnh và các Quyết định giao chỉ tiêu của UBND tỉnh;\nđối với các địa phương bám sát Nghị quyết của Đảng bộ, HĐND các cấp.\nb) Đánh giá đúng thực chất, đảm bảo tính khách quan, trung thực, sát thực tiễn và có sự so sánh với kết quả thực hiện năm 2022 và các năm trước khi có dịch Covid-19; nêu rõ những kết quả đạt\nđược, khó khăn, hạn chế và phân tích rõ nguyên nhân.\nc) Đánh giá kết quả thực hiện Chương trình phục hồi và phát triển kinh tế xã hội theo Nghị quyết số 43/2022/QH15 ngày 11/01/2022 của Quốc hội và Nghị quyết số 11/NQ-CP ngày 30/01/2022 của Chính phủ. Đánh giá cụ thể về tình hình triển khai, tác động của chính sách đã\ntriển khai trong năm 2023, các khó khăn, vướng mắc, hạn chế và đề xuất, kiến nghị những phương án xử lý theo nhiệm vụ được giao của từng đơn vị, địa phương.\nĐánh giá khả năng giải ngân thực hiện các chính sách thuộc Chương trình phục hồi và phát triển KTXH đến hết năm 2023.\n2. Đối với Kế hoạch phát triển kinh tế - xã hội năm 2024 a) Kế hoạch phát triển kinh tế\nxã hội năm 2024 phải được xây dựng trên cơ sở đánh giá đầy đủ, chính xác tình hình và kết quả thực hiện Kế hoạch phát triển kinh tế - xã hội năm 2023 và dự\nbáo tình hình trong nước, trên thế giới tác động đến phát triển kinh tế - xã hội của tỉnh; từ đó xác định mục tiêu phát triển của kế hoạch năm 2024 phù hợp với kế hoạch phát triển kinh tế - xã hội 5 năm 2021-2025.\nb) Năm 2024 là năm bứt phá để\nhoàn thành Kế hoạch 5 năm 2021-2025, các mục tiêu, định hướng và giải pháp đề\nra phải mạnh mẽ, quyết liệt, hiệu quả hơn, đảm bảo tính khả thi, đồng bộ, phù hợp với khả năng thực hiện của đơn vị, địa phương gắn với khả năng cân đối, huy động và sử dụng có hiệu quả các nguồn lực; tạo ra chuyển biến mạnh mẽ, thực chất trong phát triển KTXH, nỗ lực phấn đấu hoàn thành thắng lợi các nhiệm vụ, mục tiêu của Kế hoạch 5 năm 2021 - 2025.\nc) Kế hoạch phát triển của các ngành, lĩnh vực, địa phương phải phù hợp với các Kế hoạch phát triển dài hạn của\nđơn vị, địa phương; phù hợp với nội dung Quy hoạch tỉnh Bắc Kạn và các Quy hoạch quốc gia; đảm bảo tính kết nối với các ngành, địa phương trong tỉnh; bám sát những dự báo để có giải pháp ứng phó, đồng thời khắc phục những tồn tại, hạn chế\ntrong thực hiện nhiệm vụ phát triển kinh tế - xã hội. Các mục tiêu, định hướng và giải pháp thực hiện phải đảm bảo khả thi, phù hợp với khả năng thực hiện của các cấp, các ngành, gắn với khả năng huy động và sử dụng có hiệu quả các nguồn lực; gắn kết chặt chẽ giữa kế hoạch phát triển kinh tế - xã hội và kế hoạch đầu tư công.\nd) Các chỉ tiêu phát triển phải phù hợp với hệ thống chỉ tiêu thống kê quốc gia, phù hợp chỉ tiêu phát triển kinh tế - xã hội 5 năm 2021-2025 của tỉnh, của địa phương; đối với các chỉ tiêu của ngành, lĩnh vực đề nghị bổ sung vào kế hoạch phát triển kinh tế - xã hội của\nđịa phương và không thuộc hệ thống chỉ tiêu thống kê quốc gia phải đảm bảo khả\nnăng thu thập, đánh giá và dự báo kết quả thực hiện.\nII. NỘI DUNG CHỦ YẾU CỦA KẾ HOẠCH PHÁT TRIỂN KINH TẾ - XÃ HỘI NĂM 2024 I. Đánh giá kế hoạch phát triển kinh tế - xã hội năm 2023 Trên cơ sở dự kiến tình hình triển khai thực hiện kế hoạch phát triển kinh tế - xã hội 6 tháng đầu năm, các Sở, ban, ngành và địa phương tổ chức đánh giá và dự ước kết quả thực hiện kế hoạch phát triển kinh tế - xã hội năm 2023 trên tất cả các lĩnh vực được phân công,\nphụ trách, quản lý. Nội dung đánh giá phải đầy đủ, chính xác các kết quả đạt được,\nnhững khó khăn, vướng mắc, hạn chế, nguyên nhân để có biện pháp khắc phục, trong\nđó yêu cầu đánh giá tác động của thiên tai, dịch bệnh đến ngành, lĩnh vực, địa phương, cụ thể:\n1. Các Sở, ban, ngành thuộc tỉnh\nđánh giá các mục tiêu, nhiệm vụ được giao tại: Nghị quyết số 32-NQ/TU ngày 05/12/2022 của Ban Chấp hành Đảng bộ tỉnh về nhiệm vụ năm 2023; Nghị quyết số\n52/NQ-HĐND ngày 09/12/2022 của HĐND tỉnh Bắc Kạn về kế hoạch phát triển kinh tế\n- xã hội, đảm bảo quốc phòng và an ninh năm 2023; Quyết định số 2388/QĐ-UBND ngày 10/12/2022 của Ủy ban nhân dân tỉnh về việc giao chỉ tiêu kế hoạch phát triển kinh tế - xã hội và dự toán ngân sách năm 2023; Quyết định số\n2519/QĐ-UBND ngày 23/12/2022 của Ủy ban nhân dân tỉnh về việc ban hành Chương trình hành động thực hiện kế hoạch phát triển kinh tế - xã hội, đảm bảo quốc phòng - an ninh năm 2023 trên địa bàn tỉnh Bắc Kạn.\nYêu cầu các Sở, ngành đánh giá,\nphân tích các kết quả đạt được, những khó khăn, vướng mắc, nguyên nhân và dự ước\nđánh giá kết quả thực hiện các nhiệm vụ được giao; báo cáo đầy đủ các chỉ tiêu\nđược giao tại Quyết định số 2388/QĐ- UBND ngày 10/12/2022 của Ủy ban nhân dân tỉnh.\n2. UBND các huyện, thành phố\nđánh giá theo các nhiệm vụ được giao tại Nghị quyết của Ban Chấp hành Đảng bộ cấp huyện, Hội đồng nhân dân và Quyết định giao kế hoạch của Ủy ban nhân dân các huyện, thành phố về Kế hoạch phát triển kinh tế - xã hội năm 2023.\n3. Các nội dung cần tập trung\nđánh giá bao gồm:\na) Thực hiện Chương trình phục hồi và phát triển kinh tế - xã hội theo Nghị quyết số 43/2022/QH15 ngày 11/01/2022 của Quốc hội và Nghị quyết số 11/NQ- CP ngày 30/01/2022 của chính phủ.\nCông tác xây dựng, hoàn thiện thể chế, chính sách phát triển kinh tế xã hội.\nb) Tình hình phát triển kinh tế:\n- Tăng trưởng kinh tế (chỉ đánh giá đối với cấp tỉnh).\n- Thực hiện cơ cấu lại các ngành, lĩnh vực: Nông, lâm nghiệp, thủy sản; công nghiệp; dịch vụ, du lịch.\n- Thực hiện kế hoạch đầu tư\ncông; xây dựng hệ thống kết cấu hạ tầng.\n- Thực hiện kế hoạch thu chi ngân sách, phát triển tín dụng.\n- Thực hiện cải thiện môi trường\nđầu tư kinh doanh; phát triển doanh nghiệp, hợp tác xã.\n- Lập, phê duyệt, triển khai các Quy hoạch.\nc) Thực hiện các mục tiêu về\nvăn hóa, xã hội, thực hiện tiến bộ và công bằng xã hội:\n- Giáo dục và đào tạo, phát triển nguồn nhân lực.\n- Giải quyết việc làm, công tác bảo đảm an sinh xã hội.\n- Thực hiện các chương trình mục tiêu quốc gia.\n- Công tác y tế, chăm sóc sức khỏe nhân dân; công tác phòng chống, kiểm soát dịch bệnh; tăng cường năng lực hệ\nthống y tế, giải quyết tình trạng thiếu thuốc, trang thiết bị, vật tư, sinh phẩm y tế.\n- Thông tin truyền thông; xây dựng và phát triển Chính quyền số.\n- Văn hóa, thể dục, thể thao.\n- Phát triển thanh niên; bình đẳng giới.\n- Thực hiện chính sách dân tộc,\ntôn giáo.\nd) Phát triển khoa học công nghệ;\nbảo vệ tài nguyên môi trường:\n- Phát triển khoa học công nghệ;\nđổi mới sáng tạo.\n- Quản lý, khai thác và sử dụng các nguồn lực đất đai, tài nguyên khoáng sản; tài nguyên nước, biến đổi khí hậu.\nđ) Công tác nội chính:\n- Công tác nội vụ, cải cách hành chính.\n- Công tác thanh tra, tiếp công dân, giải quyết khiếu nại tố cáo; công tác phòng chống tham nhũng, thực hành tiết kiệm, chống lãng phí.\n- Công tác tư pháp.\ne) Đảm bảo quốc phòng, an ninh.\nCăn cứ đặc điểm của từng ngành,\nlĩnh vực, địa bàn, các đơn vị, địa phương thực hiện đánh giá, bổ sung các nội dung, chỉ tiêu cho phù hợp.\nII. Kế\nhoạch phát triển kinh tế xã hội năm 2024 Các Sở, ban, ngành và địa phương nghiên cứu, xác định các vấn đề cơ bản của Kế hoạch phát triển KTXH năm 2024, trong đó tập trung vào các nội dung chủ yếu sau:\n1. Xác định bối cảnh xây dựng kế\nhoạch; phân tích những thuận lợi, thách thức, cơ hội và rủi ro trong xây dựng và thực hiện kế hoạch; đặc biệt lưu ý những vấn đề ảnh hưởng của các chính sách trong triển khai Chương trình phục hồi và phát triển kinh tế - xã hội; tình hình lạm phát trong nước, biến động của mặt bằng lãi suất, thị trường xuất nhập khẩu hàng hóa; dịch bệnh, thiên tai, biến đổi khí hậu tác động trực tiếp đến tỉnh Bắc Kạn.\n2. Mục tiêu tổng quát năm 2024:\nBám sát mục tiêu tổng quát của giai đoạn 2021-2025 “Khai thác tốt các tiềm năng, thế mạnh, huy động có hiệu quả mọi nguồn lực nhằm phát triển kinh tế\nnhanh, bền vững. Tập trung phát triển, nâng cao giá trị kinh tế trong sản xuất nông - lâm nghiệp, từng bước phát triển nông nghiệp công nghệ cao, sản xuất hàng hoá. Phát triển mạnh công nghiệp chế biến, nhất là chế biến sau thu hoạch.\nXây dựng kết cấu hạ tầng, đặc biệt là hạ tầng giao thông để phát triển du lịch và dịch vụ. Nâng cao đời sống vật chất, tinh thần của Nhân dân, nhất là\nkhu vực nông thôn, chú trọng giảm nghèo nhanh và bền vững. Kết hợp chặt chẽ giữa phát triển kinh tế - xã hội với tăng cường củng cố quốc phòng - an ninh, giữ vững an ninh chính trị, trật tự an toàn xã hội”.\n3. Mục tiêu chủ yếu: Các chỉ\ntiêu, mục tiêu phát triển cụ thể yêu cầu các Sở, ngành, địa phương bám sát các mục tiêu chủ yếu của kế hoạch phát triển kinh tế - xã hội 5 năm giai đoạn 2021-2025.\nCác Sở, ngành đề xuất mục tiêu cụ thể năm 2024 của ngành, lĩnh vực quản lý (ngoài các mục tiêu chủ yếu của tỉnh nếu có, cần bổ sung để trình HĐND thông qua) vào biểu chi tiết (gắn với biểu dự\nước thực hiện năm 2023).\nĐối với UBND các huyện, thành phố, xây dựng mục tiêu chủ yếu theo hướng dẫn của UBND tỉnh tại Công văn số\n3207/UBND-TH ngày 08/06/2020 về việc thống nhất hệ thống chỉ tiêu phát triển kinh tế - xã hội, bảo đảm quốc phòng - an ninh cấp huyện và hệ thống chỉ tiêu kế\nhoạch phát triển kinh tế - xã hội 5 năm giai đoạn 2021-2025 của địa phương.\n4. Các định hướng, nhiệm vụ chủ\nyếu Các Sở, ban, ngành và địa phương nghiên cứu, đề xuất các định hướng, nhiệm vụ chủ yếu của năm 2024 bảo đảm thống nhất với nhiệm vụ, giải pháp của kế hoạch 5 năm 2021-2025, đồng thời phải phù hợp với thực tiễn và trình độ phát triển của từng ngành, từng địa phương.\nTrong đó:\n- Kế thừa và phát huy những kết quả đạt được; không chủ quan, tự mãn với thành tích đã đạt được; quán triệt thực hiện nghiêm các nguyên tắc tổ chức hoạt động của Đảng, pháp luật của Nhà nước;\nđẩy mạnh phòng chống tham nhũng, lãng phí, tiêu cực một cách hiệu quả và không hình thức, trước hết là trong hệ thống hành chính nhà nước; kiên quyết ngăn chặn và đẩy lùi tình trạng nhũng nhiễu, gây phiền hà cho người dân và doanh nghiệp trong giải quyết công việc.\n- Tiếp tục xây dựng, hoàn thiện các cơ chế, chính sách; xây dựng chính quyền và cơ quan hành chính các cấp đoàn kết, thống nhất cao, liêm chính, dân chủ, tăng cường kỷ luật, kỷ cương, hành động thiết thực, hiệu lực, hiệu quả, bám sát thực tiễn, lấy người dân, doanh nghiệp làm trung tâm phục vụ. Đề cao trách nhiệm người đứng đầu; nêu cao trách nhiệm tự\nlực, tự cường, đổi mới, sáng tạo, dám nghĩ, dám làm, dám chịu trách nhiệm, quyết liệt, hiệu quả trong hành động; tiếp tục khơi dậy và thúc đẩy khát vọng phát triển đất nước.\n- Tiếp tục tập trung thực hiện các Nghị quyết chuyên đề triển khai 04 chương trình trọng tâm của Đại hội đại biểu Đảng bộ tỉnh lần thứ XII, nhiệm kỳ 2020-2025. Triển khai Quy hoạch tỉnh Bắc Kạn thời kỳ 2021-2030, tầm nhìn đến năm 2050.\n- Tiếp tục thực hiện hiệu quả\nChương trình phục hồi và phát triển kinh tế - xã hội. Đẩy nhanh tiến độ xây dựng kết cấu hạ tầng đồng bộ, nhất là các công trình giao thông.\n- Thực hiện các nhiệm vụ giải pháp phát triển, ổn định kinh tế, kiểm soát lạm phát; tăng cường ứng dụng khoa học công nghệ, thúc đẩy đổi mới, sáng tạo, chuyển đổi số, phát triển nền kinh tế\nsố, xã hội số. Thực hiện hiệu quả các Chương trình mục tiêu quốc gia.\n- Đổi mới căn bản, toàn diện giáo dục và đào tạo. Tiếp tục xây dựng, phát huy giá trị văn hóa, con người Việt Nam. Bảo vệ, chăm sóc, nâng cao sức khỏe nhân dân, nâng cao chất lượng dân số;\nđẩy mạnh phòng, chống dịch bệnh; tiếp tục thực hiện các giải pháp nâng cao chất lượng giáo dục nghề nghiệp, tạo việc làm, phát triển đối tượng tham gia và mở rộng diện bao phủ bảo hiểm xã hội. Thực hiện chính sách đối với người có công với cách mạng, các quyền của trẻ em, thúc đẩy bình đẳng giới và sự tiến bộ của phụ\nnữ. Phát triển, nâng cao chất lượng báo chí, truyền thông tạo đồng thuận xã hội,\ngóp phần tích cực trong phát triển kinh tế - xã hội. Thực hiện tốt chính sách dân tộc, tôn giáo. Đẩy mạnh giảm nghèo, thúc đẩy phát triển kinh tế vùng sâu,\nvùng xa, vùng dân tộc thiểu số; đảm bảo đời sống tinh thần và vật chất của đồng bào dân tộc, tôn giáo trên địa bàn tỉnh.\n- Phát triển khoa học và công nghệ và đổi mới sáng tạo nhằm nâng cao năng suất, chất lượng, hiệu quả của nền kinh tế. Quản lý, khai thác, sử dụng hiệu quả, bền vững tài nguyên thiên nhiên;\nbảo vệ môi trường; chủ động ứng phó với biến đổi khí hậu, phòng, chống thiên tai; thực hiện mục tiêu phát triển bền vững.\n- Củng cố, tăng cường quốc phòng, an ninh; tập trung xây dựng nền quốc phòng toàn dân vững mạnh; kiên quyết,\nkiên trì đấu tranh bảo vệ và giữ vững độc lập, chủ quyền, thống nhất, toàn vẹn lãnh thổ của Tổ quốc. Giữ vững an ninh chính trị, trật tự an toàn xã hội, đảm bảo an toàn thông tin và an ninh mạng.\nB. NHIỆM VỤ XÂY DỰNG DỰ TOÁN NSNN NĂM 2024, KẾ HOẠCH TÀI CHÍNH – NSNN 3 NĂM 2024-2026 VÀ\nĐÁNH GIÁ GIỮA KỲ THỰC HIỆN KẾ HOẠCH TÀI CHÍNH QUỐC GIA VÀ VAY, TRẢ NỢ CÔNG 05 NĂM GIAI ĐOẠN 2021 – 2025, KẾ HOẠCH ĐẦU TƯ CÔNG TRUNG HẠN GIAI ĐOẠN 2021 - 2025 Năm 2024 là năm thứ 4 thực hiện mục tiêu của các kế hoạch 5 năm giai đoạn 2021 -2025 về phát triển kinh tế - xã\nhội, tài chính, vay, trả nợ công và đầu tư công trung hạn và cũng là năm tiếp theo của thời kỳ ổn định ngân sách 2023-2025 theo Nghị quyết của Quốc hội. Theo\nđó, mục tiêu cho công tác xây dựng dự toán ngân sách nhà nước (NSNN) năm 2024 và kế hoạch tài chính - NSNN 03 năm 2024-2026 là: Xây dựng và tổ chức điều hành chính sách tài khóa chủ động, linh hoạt, có trọng tâm, trọng điểm, góp phần ổn\nđịnh kinh tế vĩ mô, đẩy nhanh thực hiện các công trình đầu tư hạ tầng quan trọng,\nkết nối vùng và liên vùng, tạo nền tảng thúc đẩy tăng trưởng kinh tế. Đảm bảo nguồn lực thực hiện chính sách cải cách tiền lương, bảo hiểm xã hội gắn với đẩy mạnh sắp xếp tổ chức bộ máy, thực hiện cơ chế tự chủ và lộ trình tinh giản biên chế theo các Nghị quyết của Trung ương.\nI. DỰ TOÁN NGÂN SÁCH NHÀ NƯỚC NĂM 2024 Nhiệm vụ xây dựng dự toán ngân sách nhà nước năm 2024 phải tuân thủ theo quy định của Luật Ngân sách nhà nước,\nChỉ thị của Thủ tướng Chính phủ, Thông tư hướng dẫn của Bộ Tài chính, đảm bảo sát với kết quả thực hiện năm 2023 của địa phương, có tính dự báo năm 2023 và\ngiai đoạn 2023-2025. Các sở, ban, ngành, cơ quan, đơn vị, UBND các huyện, thành phố tập trung chỉ đạo, xử lý, giải quyết ngay từ khâu xây dựng dự toán những tồn tại, sai phạm trong quản lý tài chính, ngân sách đã được cơ quan thanh tra, kiểm toán phát hiện, kiến nghị theo đúng quy định của pháp luật.\n1. Về dự\ntoán thu ngân sách nhà nước Dự toán thu NSNN năm 2024 phải\nđược xây dựng theo đúng chính sách, chế độ hiện hành, diễn biến phục hồi của nền kinh tế, đảm bảo thu đúng, thu đủ các nguồn thu của NSNN, đi đôi với nuôi dưỡng nguồn thu. Tập trung phân tích, dự báo tình hình kinh tế, tài chính thế giới và\ntrong nước để đánh giá sát khả năng thực hiện thu NSNN năm 2023, dự toán thu NSNN năm 2024. Tính toán các yếu tố tăng giảm và dịch chuyển nguồn thu do thay\nđổi chính sách pháp luật về thu, miễn giảm thuế, phí, lệ phí, gia hạn thời gian nộp thuế, tiền thuê đất và thực hiện cắt giảm thuế theo lộ trình quy định. Tiếp tục quyết liệt thực hiện các biện pháp cải cách hành chính, hiện đại hóa công tác quản lý thu; tăng cường công tác quản lý, chống thất thu, nhất là chống thất thu thuế trong kinh doanh, chuyển nhượng bất động sản; đẩy mạnh thanh tra, kiểm tra thuế, chống chuyển giá, gia lận thương mại, trốn thuế, quản lý chặt chẽ giá\ntính thuế; quản lý có hiệu quả các nguồn thu mới phát sinh từ các giao dịch thương mại điện tử và kinh doanh trên nền tảng số; quyết liệt xử lý nợ đọng thuế\nvà kiểm soát chặt chẽ hoàn thuế.\nChủ tịch Ủy ban nhân dân tỉnh yêu cầu Sở Tài chính, Cục Thuế tỉnh:\n- Phối hợp với các cơ quan liên quan, căn cứ chỉ tiêu pháp lệnh thu của Quốc hội, Thủ tướng Chính phủ giao và\nđánh giá tác động của các yếu tố đến sản xuất, kinh doanh, nguồn thu ngân sách\nđể chỉ đạo, điều hành thực hiện nhiệm vụ thu ngân sách năm 2023 trên địa bàn.\n- Chấp hành nghiêm việc lập dự\ntoán thu ngân sách nhà nước năm 2024 với yêu cầu tích cực, sát thực tế phát sinh, khả thi với tinh thần phấn đấu, nỗ lực cao nhất, theo đúng chính sách, chế\nđộ hiện hành, đảm bảo thu đúng, thu đủ, nuôi dưỡng nguồn thu; tổng hợp đầy đủ\ncác khoản thu ngân sách mới trên địa bàn; phân tích, đánh giá cụ thể những tác\nđộng ảnh hưởng đến dự toán thu ngân sách nhà nước năm 2024 theo từng địa bàn, từng lĩnh vực thu, khoản thu, sắc thuế, trong đó tập trung đánh giá ảnh hưởng nguồn thu do ảnh hưởng của dịch bệnh, thiên tai, tình hình kinh tế chung cả nước,\ntình hình biến động giá cả, thị trường, điều hành cung ứng, luân chuyển hàng hóa, sự phục hồi của kinh tế địa phương...\n- Phấn đấu dự toán thu nội địa năm 2024 (không kể thu tiền sử dụng đất, thu xổ số kiến thiết, tiền bán vốn nhà\nnước tại doanh nghiệp, cổ tức, lợi nhuận sau thuế) tăng khoảng 4-6% so với đánh giá ước thực hiện năm 2023 (đã loại trừ các yếu tố tăng, giảm thu do thay đổi chính sách). Mức tăng trưởng tại từng địa phương phù hợp với tăng trưởng kinh tế\nvà nguồn thu phát sinh tại từng địa bàn trên cơ sở có tính đến cả yếu tố tăng cường quản lý thu, chống thất thu và thu hồi nợ thuế.\n- Toàn bộ số thu sắp xếp lại, xử\nlý tài sản công (trong đó có nhà, đất) số thu từ cho thuê quyền khai thác, chuyển nhượng có thời hạn quyền khai thác tài sản kết cấu hạ tầng và số thu từ khai thác quỹ đất, mặt nước (sau khi trừ đi các chi phí có liên quan) phải được lập dự toán đầy đủ và thực hiện nộp NSNN theo đúng quy định của pháp luật. Thu từ\nchuyển đổi sở hữu doanh nghiệp, đơn vị sự nghiệp công lập, chuyển nhượng vốn nhà nước và chênh lệch vốn chủ sở hữu lớn hơn vốn điều lệ tại doanh nghiệp được thực hiện theo đúng quy định tại Nghị định số 148/2021/NĐ-CP ngày 31/12/2021 của Chính phủ về quản lý, sử dụng nguồn thu từ chuyển đổi sở hữu doanh nghiệp, đơn vị sự nghiệp công lập, nguồn thu từ chuyển nhượng nhà nước và chênh lệch vốn chủ\nsở hữu lớn hơn vốn điều lệ tại doanh nghiệp.\n- Phấn đấu thu ngân sách nhà nước trên địa bàn năm 2024 tăng khoảng 10% so với đánh giá dự ước thực hiện năm 2023.\n2. Về dự\ntoán chi ngân sách nhà nước Xây dựng dự toán chi NSNN năm 2024 đảm bảo theo các quy định của Luật Ngân sách nhà nước; Luật Đầu tư công;\ncác văn bản hướng dẫn của Trung ương; nguyên tắc, tiêu chí, định mức phân bổ vốn\nđầu tư phát triển, chi thường xuyên NSNN được HĐND tỉnh thông qua đảm bảo thực hiện các mục tiêu kế hoạch phát triển kinh tế - xã hội 5 năm giai đoạn 2021-2025 và mục tiêu, nhiệm vụ phát triển kinh tế - xã hội của năm 2024.\nQuán triệt nguyên tắc công khai, minh bạch và yêu cầu thực hành tiết kiệm chống lãng phí theo Nghị quyết số\n74/2022/QH15 ngày 15 tháng 11 năm 2022 của Quốc hội ngay từ khâu xác định nhiệm vụ, đảm bảo việc thực hiện các nhiệm vụ thống nhất từ khâu lập dự toán đến triển khai phân bổ, quản lý, sử dụng NSNN; xây dựng dự toán sát khả năng thực hiện, hạn chế tối đa việc hủy dự toán và chuyển nguồn sang năm sau. Chủ động rà soát các chính sách, nhiệm vụ trùng lắp, sắp xếp thứ tự ưu tiên các khoản chi thực hiện theo mức độ cấp thiết, quan trọng và khả năng triển khai thực hiện năm 2024. Chỉ\ntrình cấp có thẩm quyền ban hành chính sách, đề án, nhiệm vụ mới khi cân đối được nguồn thực hiện. Sử dụng hiệu quả nguồn thu từ cổ phần hóa, thoái vốn nhà nước tại doanh nghiệp theo quy định của pháp luật.\nKhi xây dựng dự toán và bố trí\nngân sách nhà nước năm 2024, cần chú ý các nội dung sau:\na) Chi đầu tư phát triển\n- Bám sát, cụ thể hóa các quan\nđiểm, mục tiêu, các chương trình trọng tâm và các nhiệm vụ, giải pháp chủ yếu theo Nghị quyết số 16-NQ/ĐH ngày 28/10/2022 của Đại hội đại biểu đảng bộ tỉnh lần thứ XII, nhiệm kỳ 2020-2025, đầu tư có trọng tâm, trọng điểm, tập trung vào các lĩnh vực ưu tiên, bảo đảm cơ cấu đầu tư hài hòa, hợp lý, hiệu quả giữa các ngành, lĩnh vực và các địa phương, vừa gia tăng động lực tăng trưởng, vừa bảo đảm an sinh xã hội, bảo đảm quốc phòng - an ninh.\n- Xây dựng kế hoạch phải phù hợp với các quy định của pháp luật và khả năng cân đối của NSNN trong năm; phù hợp với phương án phân bổ kế hoạch đầu tư công trung hạn vốn NSNN giai đoạn 2021-2025, kế hoạch và tiến độ triển khai các nhiệm vụ, dự án thuộc Chương trình phục hồi và phát triển KTXH, kế hoạch Tài chính quốc gia, vay và trả nợ\ncông 5 năm giai đoạn 2021 - 2025.\n- Kế hoạch đầu tư công vốn NSNN năm 2024 bố trí cho các nhiệm vụ, dự án phải phù hợp với khả năng thực hiện và\ngiải ngân của từng dự án, bảo đảm phân bổ, giao chi tiết cho dự án trước ngày 31 tháng 12 năm 2023; cương quyết khắc phục tình trạng phân bổ vốn manh mún,\ndàn trải, kém hiệu quả, đảm bảo tiến độ phân bổ, giao kế hoạch chi tiết cho các nhiệm vụ, dự án theo đúng quy định.\n- Bố trí vốn theo đúng thứ tự\nưu tiên quy định tại Luật Đầu tư công, Nghị quyết số 29/2021/QH15 ngày 28 tháng 7 năm 2021 của Quốc hội về Kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 và Nghị quyết số 973/2020/UBTVQH14 ngày 08 tháng 7 năm 2020 của Ủy ban Thường vụ\nQuốc hội và Quyết định số 26/2020/QĐ-TTg ngày 14 tháng 9 năm 2020 của Thủ tướng Chính phủ về nguyên tắc, tiêu chí và định mức phân bổ vốn đầu tư công nguồn NSNN giai đoạn 2021-2025.\n- Bố trí kế hoạch vốn theo quy\nđịnh tại Nghị quyết số 18/2020/NQ-HĐND ngày 09/12/2020 của HĐND tỉnh về việc ban hành Quy định nguyên tắc, tiêu chí và định mức phân bổ vốn đầu tư công nguồn ngân sách địa phương giai đoạn 2021-2025; Nghị quyết số 02/2022/NQ-HĐND ngày 27/4/2022 của HĐND tỉnh ban hành quy định về nguyên tắc, tiêu chí và định mức phân bổ nguồn ngân sách nhà nước thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2025 và hàng năm trên địa bàn tỉnh Bắc Kạn; Nghị quyết số 03/2022/NQ-HĐND ngày 27/4/2022 của HĐND tỉnh về việc Ban hành Quy định nguyên tắc, tiêu chí và\nđịnh mức phân bổ nguồn vốn ngân sách nhà nước thực hiện Chương trình mục tiêu quốc gia Giảm nghèo bền vững giai đoạn 2021-2025 trên địa bàn tỉnh Bắc Kạn; Nghị\nquyết số 09/2022/NQ-HĐND ngày 19/7/2022 của HĐND tỉnh về mục tiêu, nhiệm vụ,\nnguyên tắc, tiêu chí, định mức phân bổ vốn đầu tư phát triển và quy định mức hỗ\ntrợ từ ngân sách Nhà nước thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025 trên địa bàn tỉnh Bắc Kạn và các Nghị quyết liên quan của HĐND tỉnh.\nb) Về chi NSNN cho các nhiệm vụ\ntheo Luật quản lý, sử dụng vốn nhà nước đầu tư vào sản xuất, kinh doanh tại doanh nghiệp: Thực hiện theo quy định tại Nghị định số 148/2021/NĐ-CP ngày 31 tháng 12 năm 2021 của Chính phủ về quản lý sử dụng nguồn thu từ chuyển đổi sở\nhữu doanh nghiệp, đơn vị sự nghiệp công lập, nguồn thu từ chuyển nhượng vốn nhà\nnước và chênh lệch vốn chủ sở hữu lớn hơn vốn điều lệ tại doanh nghiệp.\nc) Đẩy mạnh sắp xếp bộ máy theo tinh thần Nghị quyết số 18-NQ/TW của Hội nghị Trung ương 6 (Khóa XII) gắn với thực hiện hiệu quả lộ trình tinh giản biên chế và giảm quỹ lương tương ứng với giảm biên chế hành chính theo Kết luận số 28- KL/TW và Kết luận số 40-KL/TW của Bộ Chính trị; đảm bảo thực hiện nghiêm các quy định về thực hành tiết kiệm, chống lãng phí, kiên quyết cắt giảm các khoản chi thường xuyên không thực sự cần thiết,\ncấp bách như: đoàn ra, đoàn vào, khánh tiết, hội thảo, hội nghị; hạn chế tối đa mua sắm xe ô tô công và trang thiết bị đắt tiền, tiếp tục thực hiện khoán kinh phí theo quy định.\nd) Đổi mới cơ chế quản lý, cơ\nchế tài chính, tổ chức lại hệ thống các đơn vị sự nghiệp công lập, xây dựng dự\ntoán chi đối với đơn vị sự nghiệp công lập trên cơ sở định hướng tại Nghị quyết số 19-NQ/TW của Hội nghị Trung ương 6 Khóa XII và các văn bản pháp luật, văn bản hướng dẫn về cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập.\nđ) Đối với các nhiệm vụ cải tạo,\nnâng cấp, mở rộng dự án đã đầu tư xây dựng theo quy định tại điểm a khoản 1 Điều 6 Luật Đầu tư công và các văn bản hướng dẫn thì không bố trí chi thường xuyên để\nthực hiện, trừ lĩnh vực quốc phòng, an ninh thực hiện theo Nghị định số\n01/2020/NĐ-CP ngày 14 tháng 5 năm 2020 sửa đổi, bổ sung Nghị định số\n165/2016/NĐ-CP ngày 24 tháng 12 năm 2016 quy định về quản lý, sử dụng NSNN đối với một số hoạt động thuộc lĩnh vực quốc phòng, an ninh.\ne) Đối với dự toán chi thường xuyên không giao tự chủ, các nhiệm vụ đặc thù phát sinh không thường xuyên khác: Sở Tài chính hướng dẫn lập, tổng hợp dự toán theo quy định của pháp luật về ngân sách nhà nước và pháp luật có liên quan. Các cơ quan, đơn vị, địa phương chủ động rà soát những chương trình, đề án, nhiệm vụ đã được cấp có thẩm quyền phê duyệt hoặc cho chủ trương thực hiện trong năm 2024 để tổng hợp xây dựng dự toán ngay từ đầu năm, tránh tình trạng tổng hợp thiếu nhiệm vụ dẫn đến phải bổ sung kinh phí nhiều lần trong năm.\ng) Trên cơ sở phê duyệt của cấp có thẩm quyền, văn bản hướng dẫn của cơ quan chức năng, khả năng triển khai thực hiện trong năm 2023, lũy kế số đã thực hiện 03 năm 2021-2023, dự kiến lộ trình thực hiện trong cả giai đoạn 2021-2025 và cơ chế tài chính thực hiện đã được phê duyệt, các đơn vị, địa phương và cơ quan chủ trì thực hiện các chương trình mục tiêu quốc gia xây dựng dự toán chi ngân sách năm 2024 của từng chương trình chi tiết theo từng đơn vị và từng địa phương, vốn đầu tư phát triển, kinh phí\nthường xuyên theo từng lĩnh vực chi NSNN, theo đúng mục tiêu, nhiệm vụ của chương trình, khả năng giải ngân, tuân thủ các quy định của pháp luật về NSNN,\nđầu tư công và pháp luật có liên quan.\nh) Cơ quan, đơn vị thực hiện tổng hợp vào dự toán ngân sách các nhiệm vụ chi thường xuyên liên quan tới xử lý tài sản công, sắp xếp, xử lý nhà đất, chuyển đổi sở hữu doanh nghiệp, đơn vị sự\nnghiệp công lập theo quy định (nếu có).\ni) Về dự toán tạo nguồn cải cách tiền lương theo Nghị quyết số 27-NQ/TW, điều chỉnh lương hưu (phần NSNN đảm bảo), điều chỉnh trợ cấp ưu đãi người có công: Tiếp tục thực hiện các giải pháp tạo nguồn cải cách chính sách tiền lương theo quy định.\nk) Đối với các nhiệm vụ, dự án dự kiến bố trí từ nguồn thu sắp xếp lại, xử lý tài sản công (trong đó có nhà, đất)\nvà số thu từ cho thuê quyền khai thác, chuyển nhượng có thời hạn quyền khai thác tài sản kết cấu hạ tầng và số thu từ khai thác quỹ đất, mặt nước: Trên cơ\nsở dự toán thu phải nộp NSNN (sau khi trừ chi phí liên quan), lập dự toán chi đầu tư phát triển, được ưu tiên bố trí trong dự toán chi NSNN theo quy định của Luật Quản lý, sử dụng tài sản công và các văn bản hướng dẫn Luật, dự kiến số vốn bố\ntrí chi tiết cho từng dự án để tổng hợp trình cấp có thẩm quyền quyết định theo quy định tại Nghị quyết số 69/2022/QH15.\nl) Đối với nguồn thu xổ số kiến thiết và nguồn thu tiền sử dụng đất: Sở Tài chính chủ trì, căn cứ Thông tư hướng dẫn của Bộ Tài chính xây dựng dự toán sát nguồn thu; Sở Kế hoạch và Đầu tư tham mưu phân bổ theo quy định.\nn) Đối với bội chi/bội thu, vay và trả nợ của ngân sách địa phương Sở Tài chính chủ trì, phối hợp với Sở Kế hoạch và Đầu tư đề xuất mức bội chi ngân sách cấp tỉnh khi đáp ứng đủ các quy định và\nđiều kiện theo quy định của Luật Ngân sách nhà nước, Luật Quản lý nợ công và\ncác văn bản hướng dẫn.\nĐối với các dự án sử dụng vốn ODA và vay ưu đãi của các nhà tài trợ nước ngoài, Sở Tài chính chủ trì, phối hợp với Sở Kế hoạch và Đầu tư chủ động tham mưu phối hợp với các bộ, cơ quan trung\nương có liên quan để hoàn thiện các thủ tục, ký kết, bổ sung vào kế hoạch trung hạn theo quy định, làm cơ sở bố trí kế hoạch vốn trong dự toán năm 2024; dự kiến khả năng giải ngân của từng khoản vay để xây dựng kế hoạch vay nợ và bội chi/bội thu ngân sách địa phương cho phù hợp.\nSở Tài chính, Sở Kế hoạch và Đầu tư chủ động tham mưu bố trí nguồn để trả đầy đủ các khoản nợ (cả gốc và lãi) đến hạn, đặc biệt là các khoản vay từ nguồn Chính phủ vay nước ngoài về cho vay lại.\nII. KẾ HOẠCH TÀI CHÍNH NSNN 03 NĂM 2024-2026 Căn cứ quy định của Nghị quyết số 07-NQ/TW, Kết luận số 28-KL/TW, Kết luận số 40-KL/TW của Bộ Chính trị và các Nghị quyết: số 18-NQ/TW, số 19- NQ/TW, số 27-NQ/TW, số 28NQ/TW của Hội nghị\nTrung ương 6, 7 (khóa XII); Luật Ngân sách nhà nước, Nghị quyết số 43/2022/QH15 và văn bản hướng dẫn của Bộ Tài chính; trên cơ sở Nghị quyết Đại hội đại biểu Đảng bộ tỉnh lần thứ XII, Nghị quyết số 48/NQ-HĐND ngày 09/12/2020 của HĐND tỉnh về\nkế hoạch phát triển kinh tế - xã hội, đảm bảo quốc phòng và an ninh 5 năm giai\nđoạn 2021-2025, Nghị quyết số 50/NQ-HĐND ngày 09/12/2020 của HĐND tỉnh về kế hoạch tài chính 05 năm giai đoạn 2021-2025 tỉnh Bắc Kạn và các văn bản hướng dẫn, chỉ\nđạo khác, Sở Tài chính chủ trì, phối hợp với Sở Kế hoạch và Đầu tư lập Kế hoạch tài chính - ngân sách nhà nước 03 năm 2024-2026 và chương trình quản lý nợ 03 năm cấp tỉnh theo quy định của Luật Ngân sách nhà nước, Luật Quản lý nợ công và\ncác văn bản hướng dẫn; các cơ quan, đơn vị dự toán cấp I ở cấp tỉnh lập Kế hoạch tài chính - ngân sách nhà nước 03 năm 2024-2026 thuộc phạm vi quản lý gửi Sở\nTài chính, Sở Kế hoạch và Đầu tư tổng hợp theo quy định.\nTùy theo điều kiện, đặc điểm và\nphù hợp với mục tiêu, kế hoạch phát triển kinh tế - xã hội trên địa bàn, các địa phương xây dựng các chỉ tiêu dự báo trung hạn 3 năm 2024-2026 về thu ngân sách;\nmức bội thu/bội chi của ngân sách địa phương; dự kiến tổng chi ngân sách địa phương, chi đầu tư phát triển, chi trả nợ, chi thường xuyên phần cân đối ngân sách địa phương giai 2024-2026 phù hợp với khả năng cân đối thu ngân sách địa phương, trong đó: Chi thường xuyên bao gồm đầy đủ các chế độ, chính sách an sinh xã hội do Trung ương, tỉnh ban hành tới thời điểm dự toán năm 2024 được cấp có thẩm quyền thông qua, chi đầu tư từ thu tiền sử dụng đất và hoạt động xổ số\nkiến thiết bố trí bằng số thu.\nIII. ĐÁNH GIÁ GIỮA KỲ THỰC HIỆN KẾ HOẠCH TÀI CHÍNH QUỐC GIA VÀ VAY, TRẢ NỢ CÔNG 5 NĂM GIAI ĐOẠN 2021-2025, KẾ HOẠCH ĐẦU TƯ CÔNG TRUNG HẠN GIAI ĐOẠN 2021 - 2025 1. Về đánh giá giữa kỳ thực hiện kế hoạch tài chính quốc gia và vay trả nợ công 5 năm giai đoạn 2021 - 2025 Trên cơ sở quyết toán NSNN năm 2021, ước thực hiện dự toán NSNN năm 2022 và đánh giá thực hiện dự toán NSNN năm 2023, Sở Tài chính, Sở Kế hoạch và Đầu tư tham mưu đánh giá lũy kế tình hình thực hiện kế hoạch tài chính - NSNN giai đoạn 2021-2023 so với mục tiêu kế\nhoạch 5 năm giai đoạn 2021-2025 theo Nghị quyết của Quốc hội, của Hội đồng nhân dân tỉnh; những thuận lợi, khó khăn trong tổ chức thực hiện; trên cơ sở đó, đề\nxuất các kiến nghị, giải pháp trong các năm 2024 và 2025 để hoàn thành các mục tiêu kế hoạch 5 năm giai đoạn 2021-2025 hoặc kiến nghị điều chỉnh theo quy định\n(nếu cần thiết).\n2. Về đánh giá giữa kỳ thực hiện Kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 Trên cơ sở các nội dung về đánh giá giữa kỳ Kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 đã được UBND tỉnh báo cáo Bộ Kế hoạch và Đầu tư và Bộ Tài chính, Sở Kế hoạch và Đầu tư chủ trì,\nphối hợp với Sở Tài chính và các đơn vị địa phương tham mưu cập nhật, bổ sung tình hình, số liệu, kết quả thực hiện mục tiêu, nhiệm vụ, giải pháp trong 2,5 năm qua, những thuận lợi, khó khăn, đánh giá khả năng thực hiện so với mục tiêu kế hoạch 5 năm giai đoạn 2021-2025 đã được Quốc hội, Hội đồng nhân dân tỉnh quyết nghị, trên cơ sở đó đề xuất kiến nghị giải pháp trong 02 năm còn lại để hoàn thành mục tiêu của Kế hoạch 5 năm giai đoạn 2021-2025.\nC. TỔ CHỨC THỰC HIỆN I. VỀ XÂY DỰNG KẾ HOẠCH PHÁT TRIỂN KT-XH NĂM 2024 1. Sở Kế hoạch và Đầu tư chủ\ntrì:\n- Căn cứ hướng dẫn của Bộ Kế hoạch và Đầu tư, xây dựng đề cương Kế hoạch phát triển kinh tế - xã hội năm 2024 và\nhướng dẫn các Sở, ban, ngành, UBND các huyện, thành phố xây dựng kế hoạch phát triển kinh tế - xã hội năm 2024.\n- Chủ trì phối hợp với các Sở,\nban, ngành, UBND các huyện, thành phố đánh giá tình hình thực hiện kế hoạch phát triển kinh tế - xã hội năm 2023 và tổng hợp, xây dựng Kế hoạch phát triển kinh tế - xã hội 2024, báo cáo UBND tỉnh, báo cáo Bộ Kế hoạch và Đầu tư theo quy định. Đối với chỉ tiêu tổng sản phẩm trên địa bàn tỉnh (GRDP), Sở Kế hoạch và Đầu tư chủ trì, phối hợp với Cục Thống kê tỉnh và Sở Nông nghiệp và Phát triển nông thôn, Sở Công Thương xây dựng chỉ tiêu tăng trưởng GRDP năm 2024 trên cơ sở\nsử dụng số liệu dự kiến năm 2023 do Tổng cục Thống kê thông báo, công bố.\n2. Các sở, ban, ngành, UBND các huyện, thành phố chủ động xây dựng Kế hoạch phát triển kinh tế - xã hội năm 2024, gửi Sở Kế hoạch và Đầu tư đảm bảo theo thời gian hướng dẫn của Sở Kế hoạch và Đầu tư. Ngoài ra, đối với các huyện, thành phố tổ chức triển khai lập kế hoạch phát triển kinh tế - xã hội năm 2024 theo quy trình lập kế hoạch phát triển kinh tế - xã hội có sự tham gia, định hướng thị trường tại các văn bản chỉ đạo của tỉnh và hướng dẫn của Sở Kế hoạch và Đầu tư.\n3. Về tiến độ xây dựng kế hoạch:\nCăn cứ hướng dẫn của Bộ Kế hoạch và Đầu tư về tiến độ xây dựng kế hoạch phát triển kinh tế - xã hội năm 2024, Sở Kế hoạch và Đầu tư xác định tiến độ xây dựng cụ thể.\nII. VỀ KẾ\nHOẠCH ĐẦU TƯ CÔNG NĂM 2024 1. Sở Kế hoạch và Đầu tư chủ\ntrì:\n- Căn cứ Luật Đầu tư công và\nvăn bản hướng dẫn xây dựng kế hoạch của Bộ Kế hoạch và Đầu tư khẩn trương ban hành hướng dẫn xây dựng kế hoạch đầu tư công năm 2024 của tỉnh theo quy định.\n- Chủ trì, phối hợp với các Sở,\nban, ngành, UBND các huyện, thành phố tổng hợp, xây dựng kế hoạch đầu tư công năm 2024, báo cáo UBND tỉnh xin ý kiến HĐND tỉnh, báo cáo Bộ Kế hoạch và Đầu tư.\n2. Các sở, ban, ngành, UBND các huyện, thành phố chủ động xây dựng Kế hoạch đầu tư công năm 2024, gửi Sở Kế hoạch và Đầu tư tổng hợp.\n3. Về tiến độ xây dựng kế hoạch:\nCăn cứ hướng dẫn của Bộ Kế hoạch và Đầu tư về tiến độ xây dựng kế hoạch đầu tư\ncông năm 2024, Sở Kế hoạch và Đầu tư xác định tiến độ xây dựng cụ thể.\nIII. VỀ\nXÂY DỰNG DỰ TOÁN NGÂN SÁCH NHÀ NƯỚC NĂM 2024, KẾ HOẠCH TÀI CHÍNH NGÂN SÁCH NHÀ\nNƯỚC 03 NĂM 2024-2026 1. Sở Tài chính:\n- Căn cứ Luật Ngân sách nhà nước,\nThông tư hướng dẫn của Bộ Tài chính, tham mưu ban hành văn bản hướng dẫn cụ thể\nvề nội dung, tiến độ xây dựng Dự toán ngân sách nhà nước năm 2024, Kế hoạch tài chính - ngân sách nhà nước 3 năm 2024-2026 của tỉnh Bắc Kạn.\n- Chủ trì, phối hợp với các Sở,\nban, ngành, UBND các huyện, thành phố tổng hợp, xây dựng dự toán ngân sách nhà\nnước năm 2024, kế hoạch tài chính - ngân sách nhà nước 3 năm 2024-2026 theo quy\nđịnh của Luật Ngân sách nhà nước và hướng dẫn của Bộ Tài chính, báo cáo UBND tỉnh theo đúng thời gian quy định.\n- Phối hợp với Cục Thuế tỉnh, Sở\nTài nguyên và Môi trường và các cơ quan, đơn vị, địa phương có liên quan có\nliên quan xây dựng dự toán một số khoản thu từ đất đai, sắp xếp lại nhà đất, xử\nlý tài sản công đảm bảo đầy đủ, sát với thực tế và phù hợp với quy định của Luật NSNN năm 2015.\n2. Các Sở, ban, ngành, UBND các huyện, thành phố\n- Xây dựng dự toán ngân sách nhà nước năm 2024, kế hoạch tài chính - ngân sách nhà nước 3 năm 2024-2026 thuộc ngành, lĩnh vực và địa phương phù hợp với định hướng phát triển của tỉnh và của ngành mình, cấp mình theo các nội dung yêu cầu nêu trên báo cáo cấp có thẩm quyền xem xét, thông qua; đồng thời gửi về Sở Tài chính, Sở Kế hoạch và Đầu tư tổng hợp theo đúng thời gian quy định.\n- Chủ động rà soát một số khoản thu từ đất đai như: thu tiền sử dụng đất, thu tiền cho thuê đất, thu tiền bảo vệ\nvà phát triển đất trồng lúa, thu từ sắp xếp lại nhà đất, xử lý tài sản công… để\ntổng hợp đầy đủ vào dự toán 2024, khắc phục tình trạng dự báo, xây dựng dự toán thu từ đất đai chưa sát với thực tế trong thời gian qua.\n3. Sở Nội vụ chủ trì, phối hợp với các đơn vị, địa phương xác định biên chế năm 2024 của các cơ quan, tổ chức,\nđơn vị sự nghiệp công lập, các hội thuộc phạm vi quản lý làm cơ sở đề xuất dự\ntoán NSNN năm 2024 và kế hoạch tài chính - NSNN 03 năm 2024-2026, gửi Sở Tài chính để tổng hợp báo cáo cấp có thẩm quyền theo quy định của Luật NSNN Chủ tịch UBND tỉnh yêu cầu Thủ\ntrưởng các sở, ban, ngành, các đơn vị, tổ chức liên quan, Chủ tịch UBND các huyện,\nthành phố thực hiện nghiêm túc Chỉ thị này./.\nNơi nhận:\n - TT Tỉnh uỷ (b/c);\n - TT HĐND tỉnh (b/c);\n - Đoàn Đại biểu Quốc hội tỉnh;\n - CT, các PCT UBND tỉnh;\n - VPTU và các Ban Xây dựng Đảng Tỉnh ủy;\n - Các Sở, ban, ngành, đoàn thể;\n - Các cơ quan Trung ương trên địa bàn tỉnh;\n - UBND các huyện, thành phố;\n - LĐVP;\n - Các phòng NCTH;\n - Lưu: VT, Mai Anh.\nCHỦ TỊCH Nguyễn Đăng Bình"
}