{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Chi-thi-05-CT-UBND-2023-chan-chinh-tang-cuong-ky-luat-chap-hanh-phap-luat-ve-tai-chinh-Bac-Kan-578685.aspx",
  "title": "Chỉ thị 05/CT-UBND 2023 chấn chỉnh tăng cường kỷ luật chấp hành pháp luật về tài chính Bắc Kạn",
  "properties": {
    "Số hiệu": "05/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Nguyễn Đăng Bình",
    "Ngày ban hành": "14/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 05/CT-UBND Bắc Kạn, ngày 14 tháng 7 năm 2023 CHỈ THỊ\nVỀ VIỆC CHẤN CHỈNH, TĂNG CƯỜNG KỶ CƯƠNG, KỶ LUẬT TRONG VIỆC CHẤP HÀNH PHÁP LUẬT VỀ TÀI CHÍNH – NGÂN SÁCH NHÀ NƯỚC Trong thời gian qua, các sở,\nban, ngành, đoàn thể, UBND các huyện, thành phố đã có nhiều nỗ lực, cố gắng, thực hiện tốt các nhiệm vụ, giải pháp nâng cao hiệu quả trong quản lý tài chính -\nngân sách nhà nước. Những khó khăn, tồn tại dần được khắc phục, công tác quản lý, điều hành thu, chi ngân sách cơ bản đảm bảo theo quy định của Luật Ngân sách Nhà nước, đáp ứng nhu cầu phát triển kinh tế, an sinh xã hội trên địa bàn.\nTuy nhiên, bên cạnh những kết quả đạt được, vẫn còn một số tồn tại như: Việc vi phạm chế độ, chính sách quản lý thu, chi ở một số đơn vị, công tác thẩm định giá chưa kịp thời, tỷ lệ giải ngân vốn đầu tư công và vốn các chương trình mục tiêu quốc gia đạt thấp, việc thực hiện kiến nghị, kết luận của cơ quan kiểm toán, thanh tra còn chậm,… được phản ánh qua kết quả kiểm toán, thanh tra việc quản lý, sử dụng ngân sách nhà\nnước và kiểm tra, kiểm toán quyết toán ngân sách địa phương trong những năm gần\nđây.\nĐể kịp thời chấn chỉnh, khắc phục những tồn tại nêu trên, tạo chuyển biến mạnh trong công tác quản lý tài chính -\nngân sách nhà nước, góp phần vào sự phát triển kinh tế - xã hội của tỉnh và các\nđịa phương, Chủ tịch UBND tỉnh yêu cầu Giám đốc các sở, Thủ trưởng các ban,\nngành, đơn vị cấp tỉnh, Chủ tịch UBND các huyện, thành phố nghiêm chỉnh chấp hành quy định của Luật Ngân sách Nhà nước năm 2015 và các văn bản hướng dẫn dưới Luật, chỉ đạo của Trung ương và Chỉ thị số 22/CT-TTg ngày 23/6/2023 của Thủ tướng Chính phủ, trong đó tập trung thực hiện một số nhiệm vụ sau:\n1. Các sở,\nban, ngành, đoàn thể, UBND các huyện, thành phố\n- Rà soát, đánh giá kết quả thực hiện 6 tháng đầu năm đối với những giải pháp, nhiệm vụ được UBND tỉnh giao tại Chương trình hành động về nâng cao hiệu quả quản lý tài chính - ngân sách trên\nđịa bàn tỉnh Bắc Kạn; qua đó có kế hoạch thực hiện nhiệm vụ 6 tháng cuối năm 2023, đảm bảo hoàn thành các nhiệm vụ chuyên môn được giao, tiết kiệm, hiệu quả,\nđúng tiêu chuẩn, định mức, chế độ quy định; nâng cao hiệu quả sử dụng ngân sách nhà nước.\n- Thực hiện giải ngân các nguồn vốn được giao trong năm theo đúng kế hoạch, tiến độ giải ngân đã cam kết. Thường xuyên theo dõi, báo cáo tiến độ giải ngân đúng thời hạn, xử lý khó khăn vướng mắc kịp thời, phấn đấu giải ngân 100% kinh phí theo dự toán được giao. Trường hợp dự\nán, nhiệm vụ dự kiến trong năm không triển khai thực hiện được hoặc triển khai không hết dự toán được giao, các chủ đầu tư, đơn vị dự toán các cấp phải có báo cáo về UBND cùng cấp (qua Sở Kế hoạch và Đầu tư, cơ quan Tài chính cùng cấp) trước ngày 30/9 hàng năm để xem xét, quyết định điều chỉnh sang dự án, nhiệm vụ còn thiếu vốn có khả năng giải ngân trong năm. Thủ trưởng các cơ quan, đơn vị, địa phương chịu trách nhiệm trước UBND tỉnh về tiến độ giải ngân, chất lượng thực hiện nhiệm vụ của cơ quan, đơn vị, địa phương mình quản lý.\n- Chủ đầu tư các công trình, dự\nán: Nâng cao chất lượng công tác chuẩn bị và tổ chức thực hiện dự án; quyết liệt triển khai các giải pháp theo chỉ đạo của Chính phủ, Thủ tướng Chính phủ và\nUBND tỉnh nhằm thúc đẩy giải ngân vốn đầu tư công, phấn đấu giải ngân hết kế hoạch vốn hằng năm đã phân bổ, hạn chế tối đa số dư dự toán bị hủy bỏ hoặc chuyển nguồn sang năm sau; thực hiện thanh toán khối lượng hoàn thành theo quy định, thường xuyên rà soát số dư tạm ứng, kịp thời thu hồi các khoản tạm ứng không đúng quy\nđịnh, tạm ứng không có khối lượng thực hiện, tạm ứng kéo dài nhiều năm, quá thời hạn quy định. Lập báo cáo quyết toán vốn đầu tư hằng năm và lập hồ sơ quyết toán vốn đầu tư dự án hoàn thành theo đúng thời hạn quy định; không để xảy ra tình trạng tồn đọng các dự án đã hoàn thành, nhưng chậm lập, thẩm tra, phê duyệt quyết toán.\n- Các đơn vị dự toán ngân sách:\nThực hiện nhiệm vụ chi theo đúng nguồn kinh phí được giao; trường hợp không còn nhiệm vụ chi, phải hoàn trả ngân sách nhà nước theo quy định; nghiêm cấm các trường hợp chi sai nguồn, mượn nguồn của các cấp ngân sách khi chưa được sự cho phép của cơ quan có thẩm quyền; nghiêm cấm thực hiện các khoản chi ngoài dự\ntoán, các khoản chi trái quy định của pháp luật. Thực hiện xét duyệt, thẩm định số liệu quyết toán thu, chi ngân sách nhà nước của các đơn vị dự toán trực thuộc và các đơn vị dự toán cấp dưới, đảm bảo đúng chế độ kế toán, quy định của Luật Ngân sách Nhà nước và các văn bản hướng dẫn; đồng thời tổng hợp số liệu quyết toán ngân sách nhà nước hằng năm báo cáo cơ quan tài chính đúng thời hạn quy định.\n- Đẩy mạnh việc sắp xếp bộ máy,\ntinh giản biên chế, thực hiện cơ chế tự chủ của các đơn vị sự nghiệp công lập trên cơ sở phù hợp với tình hình thực tiễn của từng ngành, từng đơn vị. Chú trọng việc đẩy nhanh tiến độ xây dựng định mức kinh tế kỹ thuật của các dịch vụ sự\nnghiệp công. Xây dựng phương án tăng cường mức độ tự chủ tài chính của các đơn vị sự nghiệp công lập theo quy định; thúc đẩy sự tham gia của các thành phần trong xã hội vào việc cung cấp dịch vụ sự nghiệp công, góp phần nâng cao chất lượng dịch vụ sự nghiệp công, đồng thời giảm áp lực lên ngân sách nhà nước.\n- Rà soát, khẩn trương trình cấp có thẩm quyền ban hành tiêu chuẩn, định mức sử dụng tài sản công chuyên dùng theo quy định của Luật quản lý, sử dụng tài sản công và các văn bản hướng dẫn;\nđầu tư xây dựng, mua sắm tài sản công theo đúng chế độ, tiêu chuẩn, định mức, đảm bảo tiết kiệm, công khai, minh bạch; chú trọng công tác thẩm định giá theo phân cấp đảm bảo kịp thời, đúng quy định; khai thác hiệu quả tài sản kết cấu hạ tầng;\nsử dụng hiệu quả tài sản công tại đơn vị sự nghiệp công lập vào mục đích kinh doanh, cho thuê, liên doanh, liên kết theo đúng quy định của pháp luật.\n- Khẩn trương thực hiện sắp xếp lại, xử lý nhà, đất theo Kế hoạch số 394/KH-UBND ngày 21/6/2023 của UBND tỉnh về\nviệc triển khai thực hiện việc sắp xếp lại, xử lý nhà, đất thuộc phạm vi quản lý của tỉnh Bắc Kạn theo Nghị định số 167/2017/NĐ-CP ngày 31/12/2017 và Nghị định số 67/2021/NĐ-CP ngày 15/7/2021 của Chính phủ; trình cấp có thẩm quyền thu hồi các tài sản sử dụng sai đối tượng, sai mục đích, vượt tiêu chuẩn, định mức; xử\nlý tài sản không còn nhu cầu sử dụng đảm bảo đúng theo quy định; tổ chức xử lý\ntài sản đúng theo pháp luật, công khai, minh bạch, không để lãng phí thất thoát tài sản công.\n- Thực hiện việc quản lý, sử dụng và báo cáo quyết toán, công khai tài chính các quỹ tài chính ngoài ngân sách hằng năm theo quy định của Luật Ngân sách Nhà nước và các văn bản pháp luật có liên quan.\n- Tổ chức thực hiện và báo cáo kết quả xử lý các kiến nghị, kết luận của cơ quan Kiểm toán Nhà nước, Thanh tra trong đó tập trung làm rõ nguyên nhân, trách nhiệm của các đơn vị, cá nhân liên quan; đề xuất giải pháp và phối hợp với các cơ quan liên quan để xử lý dứt điểm các kiến nghị, kết luận còn tồn đọng từ các năm trước và định kỳ tổng hợp, báo cáo kết quả xử lý, gửi Sở Tài chính để tổng hợp báo cáo theo quy định.\n2. Cơ quan tài chính các cấp\n- Phối hợp với cơ quan Thuế,\nChi cục Hải quan Bắc Kạn lập dự toán thu ngân sách nhà nước theo đúng quy định của Luật Ngân sách Nhà nước, Luật Quản lý thuế, các Luật thuế, chế độ thu, đảm bảo tính tích cực, vững chắc và bao quát hết các nguồn thu, có tính đến các khoản thu đột biến, đặc thù; nâng cao chất lượng công tác phân tích, dự báo, xây dựng dự toán thu, nhất là các khoản thu tiền sử dụng đất, thu tiền cho thuê đất; khắc phục tình trạng dự báo, xây dựng dự toán thu ngân sách chưa sát với thực tế\ntrong thời gian qua.\n- Lập dự toán chi ngân sách nhà\nnước hằng năm theo quy định của Luật Ngân sách Nhà nước, Luật Đầu tư công và\ncác văn bản hướng dẫn, bám sát mục tiêu, định hướng, yêu cầu của Kế hoạch phát triển kinh tế - xã hội 05 năm của địa phương, Kế hoạch tài chính - ngân sách nhà nước 03 năm; trên cơ sở các chính sách, chế độ, định mức chi ngân sách nhà\nnước, nhiệm vụ phát triển kinh tế - xã hội theo quyết định của cấp có thẩm quyền;\ntham mưu bố trí chi ngân sách nhà nước trong phạm vi khả năng ngân sách địa phương.\n- Tham mưu quản lý ngân sách chặt chẽ, tuân thủ theo đúng quy định của pháp luật về ngân sách nhà nước; không sử\ndụng ngân sách để cho vay, tạm ứng đối với những việc, nội dung sai chế độ quy\nđịnh. Chủ động tham mưu cho UBND các cấp tổ chức điều hành ngân sách theo dự\ntoán đã được HĐND phê chuẩn, bảo đảm chặt chẽ, tiết kiệm, hiệu quả, đúng quy định;\nrà soát, sắp xếp các nhiệm vụ chi, cân đối ngân sách để bố trí cho các nhiệm vụ\nchi quan trọng, cấp bách phát sinh trong năm và điều chỉnh các nhiệm vụ chi được giao từ đầu năm nhưng chưa chi để bố trí các nhiệm vụ chi mới phát sinh nhằm giảm\náp lực cho ngân sách cấp trên.\n- Thực hiện bổ sung có mục tiêu từ ngân sách cấp trên cho ngân sách cấp dưới theo quy định về nguyên tắc, tiêu chí, định mức phân bổ, chế độ, chính sách chi ngân sách trong phạm vi khả năng nguồn lực của ngân sách cấp trên và khả năng cân đối ngân sách của từng địa phương cấp dưới. Việc sử dụng vốn, kinh phí bổ sung có mục tiêu phải theo đúng mục tiêu quy định; trường hợp sử dụng không đúng mục tiêu hoặc sử dụng không hết phải hoàn trả ngân sách cấp trên kịp thời theo quy định của Luật Ngân sách Nhà\nnước và các văn bản hướng dẫn có liên quan.\n- Thẩm định kinh phí đối với các nhiệm vụ, Chương trình, Đề án, chế độ, chính sách phát sinh đảm bảo chặt chẽ,\ntiết kiệm, đúng chế độ, tiêu chuẩn, định mức hiện hành của Nhà nước; đặc biệt chú trọng công tác thẩm định giá đảm bảo kịp thời, đúng quy định; không tham mưu bố trí kinh phí cho những nhiệm vụ chưa cấp bách, quan trọng phát sinh trong năm.\n- Thực hiện xét duyệt, thẩm định báo cáo quyết toán ngân sách nhà nước của các đơn vị dự toán trực thuộc và ngân sách cấp dưới, tổng hợp báo cáo theo đúng chế độ và thời hạn quy định. Khi xét duyệt, thẩm định, tổng hợp quyết toán ngân sách nhà nước hằng năm, nếu phát hiện các khoản chi sai chế độ hoặc không đủ điều kiện quyết toán thì xử lý theo đúng quy định của pháp luật về ngân sách nhà nước; nếu chi sai thì phải thu hồi nộp\nđủ cho ngân sách nhà nước; nếu chưa đủ điều kiện quyết toán thì phải hoàn thiện thủ tục quyết toán theo quy định, xử lý, thu hồi các khoản chuyển nguồn không\nđúng quy định và hạn chế chuyển nguồn sang năm sau. Trong quá trình thẩm định,\ntổng hợp quyết toán ngân sách cấp dưới, nếu phát hiện sai sót, sai phạm thì cơ\nquan tài chính cấp trên xử lý và có văn bản thông báo cho Ủy ban nhân dân cấp dưới để báo cáo Hội đồng nhân dân cùng cấp điều chỉnh quyết toán ngân sách nhà\nnước theo đúng quy định tại Điều 67 Luật Ngân sách nhà nước.\n- Tiếp tục thực hiện chỉ đạo của UBND tỉnh tại Công văn số 3504/UBND- TH ngày 07/6/2023 về việc tăng cường công tác quản lý, giám sát và khắc phục những tồn tại, hạn chế trong quản lý quỹ tài chính nhà nước ngoài ngân sách; tăng cường quản lý, nâng cao tính minh bạch, hiệu quả hoạt động của các quỹ, sắp xếp lại các quỹ có nguồn thu, nhiệm vụ chi trùng lặp với ngân sách nhà nước hoặc không còn phù hợp theo Nghị quyết số\n23/2021/QH15 ngày 28/7/2021 của Quốc hội và Nghị quyết số 792/NQ-UBTVQH14 ngày 22/10/2019 của Ủy ban Thường vụ Quốc hội về một số nhiệm vụ và giải pháp đẩy mạnh việc thực hiện chính sách pháp luật về quản lý, sử dụng các quỹ tài chính nhà\nnước ngoài ngân sách.\n- Tăng cường kiểm soát chặt chẽ\nnợ chính quyền địa phương, tham mưu bố trí nguồn trả nợ đầy đủ, đúng hạn, không\nđể xảy ra tình trạng nợ quá hạn làm ảnh hưởng đến cam kết vay của tỉnh Bắc Kạn với Bộ Tài chính; tham mưu huy động để bù đắp bội chi ngân sách địa phương trong phạm vi dự toán Quốc hội quyết định, bố trí chi trả nợ lãi trong chi cân\nđối ngân sách địa phương; chi trả nợ gốc ngoài chi cân đối ngân sách địa phương\nđược bố trí từ nguồn vay, kết dư ngân sách cấp tỉnh và nguồn tăng thu tiết kiệm chi theo quy định.\n- Tổ chức kiểm tra chuyên đề\ncông tác quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc tỉnh quản lý theo Kế hoạch của UBND tỉnh triển khai thực hiện chỉ đạo của Bộ Tài chính tại Công văn số 5783/BTC-QLCS ngày 07/6/2023 về việc thực hiện kiểm tra chuyên đề công tác quản lý, sử dụng tài sản công.\n- Tổ chức đôn đốc, chỉ đạo thực hiện và báo cáo kết quả xử lý các kiến nghị, kết luận của cơ quan Kiểm toán Nhà\nnước, Thanh tra; định kỳ tổng hợp, báo cáo kết quả xử lý gửi Bộ Tài chính cùng với báo cáo quyết toán ngân sách nhà nước hằng năm theo hướng dẫn của Bộ Tài chính trong đó phải nêu rõ những tồn tại trong quản lý, sử dụng các nguồn lực tài chính - ngân sách nhà nước, đầu tư công, tài sản công đã được khắc phục, những tồn tại chưa khắc phục và thời gian, biện pháp để khắc phục trong thời gian tới.\n- Thường xuyên kiểm tra, đôn đốc tiến độ thực hiện nhiệm vụ chi ngân sách của các đơn vị, địa phương; tham mưu xử\nlý kịp thời những khó khăn, vướng mắc trong quá trình thực hiện nhiệm vụ chi ngân sách của các đơn vị, địa phương.\n3. Sở Kế hoạch và Đầu tư\n- Lập kế hoạch đầu tư công hằng năm theo đúng trình tự, thủ tục của Luật đầu tư công. Thực hiện nghiêm việc phân bổ, giao chi tiết kế hoạch đầu tư công vốn ngân sách nhà nước cho các đơn vị trực thuộc, Ủy ban nhân dân cấp dưới trước ngày 31 tháng 12 năm kế hoạch,\ntheo đúng nguyên tắc, thứ tự ưu tiên quy định tại Luật Đầu tư công, các Nghị\nquyết của Quốc hội về dự toán ngân sách nhà nước và phân bổ ngân sách trung\nương hằng năm; đảm bảo kinh phí thực hiện các nhiệm vụ, dự án quan trọng, cấp bách và chủ động bố trí kinh phí để hoàn trả kinh phí đã ứng trước, xử lý dứt\nđiểm nợ đọng xây dựng cơ bản theo quy định của Luật Đầu tư công và Luật Ngân sách nhà nước.\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị liên quan tham mưu phân bổ nguồn vốn đầu tư cho các chương trình,\ndự án đầu tư đúng thẩm quyền, phù hợp với tính chất nguồn vốn, nhu cầu, tiến độ\nthực hiện dự án và trong phạm vi tổng số vốn được cấp có thẩm quyền quyết định,\nđảm bảo chặt chẽ, tiết kiệm, hiệu quả; đảm bảo cân đối ngân sách hàng năm và trong trung hạn.\n- Tăng cường kiểm soát chặt chẽ\ncông tác giải ngân vốn đầu tư xây dựng cơ bản, tập trung thực hiện các giải pháp về đẩy mạnh giải ngân, gắn với nâng cao hiệu quả quản lý, sử dụng vốn đầu tư công; thường xuyên kiểm tra, đôn đốc, phát hiện kịp thời những dự án có tỷ lệ\ngiải ngân thấp để xác định nguyên nhân và có giải pháp tháo gỡ; gắn trách nhiệm của người đứng đầu cơ quan, đơn vị với kết quả giải ngân; kiên quyết cắt giảm,\nđiều chuyển vốn đầu tư các dự án chậm giải ngân sang các dự án có khả năng giải ngân tốt hơn.\n4. Kho bạc Nhà nước các cấp: Tăng cường công tác kiểm soát chi ngân sách, đảm bảo mọi khoản chi phải đúng chế độ, tiêu chuẩn, định mức chi tiêu do cấp có thẩm quyền ban hành; thực hiện đầy đủ nguyên tắc kiểm soát, thanh toán vốn đầu tư\nxây dựng cơ bản, tạo điều kiện thuận lợi cho các chủ đầu tư và nhà thầu được tạm\nứng, thanh toán khối lượng hoàn thành đúng với quy định; đôn đốc các chủ đầu tư\nvà nhà thầu khẩn trương thanh toán khối lượng đã được tạm ứng, nhằm hạn chế chi chuyển nguồn tạm ứng vốn đầu tư sang năm sau. Tăng cường đôn đốc thu hồi các khoản phải thu sau quyết toán dự án hoàn thành.\n5. Các cơ\nquan thanh, kiểm tra của tỉnh\n- Tăng cường công tác kiểm tra,\nthanh tra tài chính; kiểm tra, thanh tra việc sắp xếp lại, xử lý tài sản công,\nviệc quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý. Xử lý kịp thời, nghiêm minh theo quy định của pháp luật đối với các tổ chức, cá nhân thuộc thẩm quyền quản lý có hành vi vi phạm trong quản lý, sử\ndụng tài chính, tài sản công.\n- Tăng cường công tác thanh tra, kiểm tra trách nhiệm của thủ trưởng đơn vị trong công tác thực hành tiết kiệm, chống lãng phí, phòng chống tham nhũng và giải quyết khiếu nại, tố cáo.\n6. Tổ chức thực hiện\n- Các sở, ban, ngành, đoàn thể,\nUBND các huyện, thành phố tổ chức thực hiện nghiêm Chỉ thị này; định kỳ hằng năm báo cáo kết quả thực hiện cùng với Báo cáo quyết toán ngân sách của đơn vị\n- Sở Tài chính đôn đốc các cơ\nquan, đơn vị và địa phương thực hiện Chỉ thị này; định kỳ hằng năm tổng hợp,\ntham mưu cho UBND tỉnh báo cáo Bộ Tài chính cùng với báo cáo quyết toán ngân sách địa phương./.\nNơi nhận:\n - TT Tỉnh ủy (B/c);\n - TT HĐND tỉnh (B/c);\n - CT, các PCT UBND tỉnh;\n - Các Sở, ban, ngành, đoàn thể;\n - UBND các huyện, thành phố;\n - Huyện ủy, Thành ủy;\n - LĐVP;\n - Lưu: VT, TH (Lan).\nCHỦ TỊCH Nguyễn Đăng Bình"
}