{
  "title": "Chỉ thị 05/CT-UBND năm 2019 về tăng cường chấn chỉnh công tác quản lý quy hoạch xây dựng, trật tự xây dựng và môi trường đô thị trên địa bàn tỉnh Bắc Kạn",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Luật Quy hoạch 2017",
      "id": "21/2017/QH14",
      "legislationType": "Luật",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Thị Kim Ngân"
      ],
      "issuedDate": "2017-11-24",
      "effectiveDate": "2019-01-01",
      "gazetteDate": "2017-12-29",
      "gazetteNumber": "Từ số 1061 đến số 1062",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật Xây dựng 2014",
      "id": "50/2014/QH13",
      "legislationType": "Luật",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2014-06-18",
      "effectiveDate": "2015-01-01",
      "gazetteDate": "2014-07-16",
      "gazetteNumber": "Từ số 679 đến số 680",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật Quy hoạch đô thị 2009",
      "id": "30/2009/QH12",
      "legislationType": "Luật",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2009-06-17",
      "effectiveDate": "2010-01-01",
      "gazetteDate": "2009-08-07",
      "gazetteNumber": "Từ số 371 đến số 372",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Kế hoạch 8232/KH-UBND năm 2021 thực hiện Chỉ thị 12-CT/TU về tăng cường công tác quản lý trật tự xây dựng và trật tự đô thị trên địa bàn tỉnh Lâm Đồng",
      "id": "8232/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Tỉnh Lâm Đồng",
      "signers": [
        "Trần Văn Hiệp"
      ],
      "issuedDate": "2021-11-15",
      "effectiveDate": "2021-11-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Chỉ thị 09/CT-UBND năm 2020 về chấn chỉnh công tác lập, thẩm định, phê duyệt, quản lý quy hoạch đô thị; quản lý trật tự xây dựng đô thị theo quy hoạch được duyệt trên địa bàn tỉnh Quảng Ninh",
      "id": "09/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Tỉnh Quảng Ninh",
      "signers": [
        "Nguyễn Văn Thắng"
      ],
      "issuedDate": "2020-06-01",
      "effectiveDate": "2020-06-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 4337/QĐ-UBND năm 2019 về phê duyệt Kế hoạch liên tịch (mẫu) về tăng cường công tác phối hợp quản lý trật tự xây dựng trên địa bàn quận-huyện thành phố Hồ Chí Minh",
      "id": "4337/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Thành phố Hồ Chí Minh",
      "signers": [
        "Võ Văn Hoan"
      ],
      "issuedDate": "2019-10-08",
      "effectiveDate": "2019-10-08",
      "gazetteDate": "2019-11-15",
      "gazetteNumber": "Từ số 94 đến số 95",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Kế hoạch 3333/KH-UBND năm 2019 triển khai giải pháp tăng cường hiệu lực, hiệu quả công tác quản lý Nhà nước về trật tự xây dựng trên địa bàn Thành phố Hồ Chí Minh",
      "id": "3333/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Thành phố Hồ Chí Minh",
      "signers": [
        "Võ Văn Hoan"
      ],
      "issuedDate": "2019-08-12",
      "effectiveDate": "2019-08-12",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Quyết định 25/2019/QĐ-UBND quy định về lập, thẩm định, phê duyệt, quản lý thực hiện quy hoạch đô thị và quy hoạch xây dựng trên địa bàn tỉnh Bình Định",
      "id": "25/2019/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Tỉnh Bình Định",
      "signers": [
        "Phan Cao Thắng"
      ],
      "issuedDate": "2019-06-27",
      "effectiveDate": "2019-07-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 07/CT-UBND năm 2019 về công tác lập, quản lý quy hoạch xây dựng trên địa bàn tỉnh Đắk Lắk",
      "id": "07/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Tỉnh Đắk Lắk",
      "signers": [
        "Võ Văn Cảnh"
      ],
      "issuedDate": "2019-05-03",
      "effectiveDate": "2019-05-03",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 19/2019/QĐ-UBND quy định về quản lý quy hoạch xây dựng và cấp giấy phép xây dựng trên địa bàn tỉnh Hà Tĩnh",
      "id": "19/2019/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Xây dựng - Đô thị"
      ],
      "organization": "Tỉnh Hà Tĩnh",
      "signers": [
        "Đặng Quốc Khánh"
      ],
      "issuedDate": "2019-04-19",
      "effectiveDate": "2019-05-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 1983/2015/QĐ-UBND về Quy chế quản lý quy hoạch, kiến trúc Khu đô thị mới Ngã 5-Sân bay Cát Bi do thành phố Hải Phòng ban hành",
      "id": "1983/2015/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Thành phố Hải Phòng",
      "signers": [
        "Lê Văn Thành"
      ],
      "issuedDate": "2015-08-31",
      "effectiveDate": "2015-09-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "05/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Xây dựng - Đô thị"
  ],
  "organization": "Tỉnh Bắc Kạn",
  "signers": [
    "Lý Thái Hải"
  ],
  "issuedDate": "2019-07-23",
  "effectiveDate": "2019-07-23",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADkAMAA4ADIAMAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ỦY BAN NHÂN\n  DÂN<br>\n  TỈNH BẮC KẠN<br>\n  --------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ\n  HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số: 05/CT-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Bắc Kạn, ngày\n  23 tháng 7 năm 2019</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">VỀ VIỆC TĂNG\nCƯỜNG CHẤN CHỈNH CÔNG TÁC QUẢN LÝ QUY HOẠCH XÂY DỰNG, TRẬT TỰ XÂY DỰNG VÀ MÔI\nTRƯỜNG ĐÔ THỊ TRÊN ĐỊA BÀN TỈNH BẮC KẠN</p>\n\n<p style=\"margin-bottom:6.0pt\">Công tác lập Quy hoạch xây dựng, quản lý quy\nhoạch xây dựng, quản lý trật tự xây dựng và môi trường đô thị có vai trò rất\nquan trọng trong xây dựng phát triển đô thị và nông thôn; đây là vấn đề mang\ntính chiến lược và phải đi trước một bước làm cơ sở cho việc lập kế hoạch và dự\nán đầu tư xây dựng để chỉnh trang phát triển đô thị và nông thôn. Trong thời\ngian qua, công tác quản lý quy hoạch xây dựng, quản lý trật tự xây dựng đã góp\nphần tích cực vào quá trình phát triển đô thị và nông thôn trên địa bàn tỉnh\nBắc Kạn; tạo được sự chuyển biến rõ rệt và đạt được nhiều kết quả quan trọng.\nTuy nhiên, công tác quản lý quy hoạch xây dựng, quản lý trật tự xây dựng và môi\ntrường đô thị trên địa bàn tỉnh còn nhiều hạn chế, bất cập, điển hình như:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Việc lập quy hoạch xây dựng chưa đồng bộ; chất\nlượng một số quy hoạch chưa cao, thiếu tính khả thi; công tác điều chỉnh quy\nhoạch xây dựng, nhất là điều chỉnh cục bộ, quy hoạch chi tiết còn tùy tiện; các\nđịa phương chưa tập trung triển khai lập quy hoạch chi tiết sau khi đồ án quy\nhoạch chung xây dựng đã được Ủy ban nhân dân tỉnh phê duyệt, việc cắm mốc giới\nquy hoạch ra ngoài thực địa chưa được triển khai đầy đủ<b> </b>gây khó khăn cho\nviệc lập dự án đầu tư xây dựng phát triển đô thị và nông thôn, kêu gọi và thu\nhút đầu tư; một số quy hoạch chi tiết của dự án đầu tư xây dựng được chấp thuận\nchưa phù hợp với quy chuẩn và chỉ tiêu sử dụng đất đã được xác định trong quy\nhoạch xây dựng; thiếu nguồn lực và các điều kiện thực hiện quy hoạch xây dựng.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Công tác quản lý đầu tư xây dựng thực hiện\ntheo quy hoạch xây dựng còn thiếu kiểm soát chặt chẽ, tình trạng xây dựng công\ntrình nhà ở không cấp phép, sai giấy phép xây dựng và sai quy hoạch xây dựng\ncòn diễn ra ở nhiều địa phương; xây dựng lấn chiếm đất dành cho công trình công\ncộng, công trình hạ tầng kỹ thuật, kênh mương, sông suối làm mất mỹ quan đô thị\nvà ảnh hưởng đến cảnh quan môi trường, đặc biệt là san ủi đào đắp đất tràn lan\nô nhiễm môi trường cảnh quan tự nhiên.</p>\n\n<p style=\"margin-bottom:6.0pt\">Nguyên nhân của các hạn chế nêu trên là: Công\ntác tuyên truyền phổ biến, giáo dục về pháp luật xây dựng chưa sâu, rộng đến\nmọi tầng lớp nhân dân; sự phối hợp giữa các cơ quan, Ban, Ngành và địa phương\nchưa được thường xuyên và chặt chẽ; nhận thức về quy hoạch xây dựng chưa được\nnhất quán trong cán bộ quản lý nhà nước các cấp, cơ chế quản lý chưa nghiêm,\ncác vi phạm về xây dựng trong đô thị và nông thôn chưa được xử lý kịp thời và\nthiếu kiên quyết, còn né tránh hoặc nể nang đối với các vi phạm; nguồn lực bố\ntrí cho công tác quy hoạch và quản lý quy hoạch xây dựng còn hạn chế, chưa đáp\nứng được yêu cầu, ý thức của một bộ phận người dân trong việc chấp hành các quy\nđịnh của pháp luật về hoạt động xây dựng chưa cao…</p>\n\n<p style=\"margin-bottom:6.0pt\">Để tăng cường chấn chỉnh công tác quản lý quy\nhoạch xây dựng, quản lý trật tự xây dựng và môi trường đô thị trên địa bàn tỉnh\nBắc Kạn, Ủy ban nhân dân tỉnh chỉ thị các Sở, Ngành và Ủy ban nhân dân các\nhuyện, thành phố thực hiện một số nhiệm vụ sau:</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>1. Ủy ban nhân dân các huyện, thành phố</b></p>\n\n<p style=\"margin-bottom:6.0pt\">- Tổ chức rà soát lại các quy hoạch xây dựng đã\nđược cấp có thẩm quyền phê duyệt trên địa bàn theo quy định của Luật Xây dựng,\nLuật Quy hoạch đô thị; đặc biệt là quy hoạch chung xây dựng đô thị đã được phê\nduyệt từ năm 2012 với giai đoạn quy hoạch từ năm 2010 - 2020, định hướng đến\nnăm 2030, xem xét, rà soát điều chỉnh, mở rộng, bổ sung quy hoạch cho phù hợp\nvới giai đoạn 2020 - 2030, tầm nhìn đến 2040; báo cáo cơ quan có thẩm quyền\nviệc lập điều chỉnh, mở rộng, bổ sung quy hoạch xây dựng cho phù hợp với từng\ngiai đoạn phát triển và các văn bản quy phạm pháp luật hiện hành, hoàn thành\ntrước năm 2020, báo cáo Sở Xây dựng kịp thời, đầy đủ để cập nhật đưa lên Cổng\nThông tin điện tử.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cân đối nguồn lực, khẩn trương xây dựng kế\nhoạch lập, điều chỉnh quy hoạch phân khu, quy hoạch chi tiết các khu vực trong\nđô thị và nông thôn có chiều hướng phát triển đô thị hóa tăng nhanh và theo kế\nhoạch đầu tư công trung hạn, để làm cơ sở lập các dự án đầu tư xây dựng, kế\nhoạch sử dụng đất cho phù hợp với quy hoạch chung xây dựng đô thị và quy hoạch\nsử dụng đất đã được cấp có thẩm quyền phê duyệt. Lập Chương trình phát triển\ncho từng đô thị, lập hồ sơ đề xuất các khu vực đô thị, đảm bảo quản lý các các\ndự án đầu tư xây dựng và phát triển đô thị, nông thôn được đồng bộ, theo đúng\nquy định, phát triển đô thị tăng trưởng xanh, đô thị thông minh và ứng phó với\nbiến đổi khí hậu.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tăng cường kiểm soát quá trình phát triển đô\nthị, nông thôn theo quy hoạch và kế hoạch, đặc biệt đối với khu vực đô thị mở\nrộng.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nâng cao chất lượng công tác đấu thầu để lựa\nchọn đơn vị tư vấn lập quy hoạch có đủ năng lực.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thực hiện công bố, công khai các đồ án quy\nhoạch xây dựng đã được phê duyệt và cắm mốc giới quy hoạch ra ngoài thực địa để\nmọi tầng lớp nhân dân biết, giám sát và tổ chức thực hiện. Nghiêm túc thực hiện\nviệc lấy ý kiến của người dân, cộng đồng, cơ quan, tổ chức có liên quan khi\nlập, điều chỉnh, mở rộng quy hoạch xây dựng.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tăng cường vai trò của các cơ quan nhà nước và\ngiám sát của nhân dân trong việc cấp Giấy phép xây dựng, quản lý trật tự xây\ndựng đô thị và nông thôn.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tăng cường công tác kiểm tra, thanh tra công\ntác lập, quản lý quy hoạch xây dựng, quản lý hoạt động xây dựng. Xử lý nghiêm,\nkịp thời, dứt điểm các vi phạm tại địa phương; đặc biệt là việc san ủi, đào đắp\nđất gây mất cảnh quan môi trường tự nhiên và môi trường đô thị, không đúng theo\nquy hoạch xây dựng, quy hoạch sử dụng đất của địa phương.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tăng cường công tác tuyên truyền, giáo dục,\nphổ biến pháp luật về quy hoạch xây dựng, quản lý trật tự xây dựng và môi\ntrường đô thị, nâng cao ý thức cộng đồng về chấp hành pháp luật trong hoạt động\nxây dựng tại các địa phương.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>2. Sở Xây dựng</b></p>\n\n<p style=\"margin-bottom:6.0pt\">- Chủ trì tham mưu cho Ủy ban nhân dân tỉnh ban\nhành các Văn bản chỉ đạo quản lý quy hoạch xây dựng, trật tự xây dựng, môi\ntrường đô thị và nông thôn trên địa bàn tỉnh theo các quy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thường xuyên hướng dẫn, đôn đốc, kiểm tra công\ntác quản lý quy hoạch xây dựng, hoạt động xây dựng và trật tự xây dựng tại các\nđịa phương, tham mưu cho Ủy ban nhân dân tỉnh xử lý các trường hợp vượt thẩm\nquyền.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tham mưu tổ chức tập huấn về lĩnh vực quy\nhoạch xây dựng và quản lý đầu tư xây dựng theo các Văn bản quy phạm pháp luật\nmới ban hành, đặc biệt là các văn bản hướng dẫn Luật Quy hoạch có hiệu lực từ\nngày 01/01/2019.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chủ trì, phối hợp với các đơn vị có liên quan,\ntổ chức thẩm định và trình Ủy ban nhân dân tỉnh phê duyệt các đồ án quy hoạch\nxây dựng thuộc thẩm quyền phê duyệt của Ủy ban nhân dân tỉnh và cho ý kiến bằng\nvăn bản đối với các đồ án quy hoạch xây dựng thuộc thẩm quyền phê duyệt của Ủy\nban nhân dân cấp huyện.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nghiên cứu rà soát quy hoạch xây dựng trên địa\nbàn toàn tỉnh; chủ động phối hợp với Ủy ban nhân dân cấp huyện tổ chức rà soát\nquy hoạch xây dựng để tham mưu cho Ủy ban nhân dân tỉnh cho phép điều chỉnh, mở\nrộng, bổ sung cho phù hợp với điều kiện thực tế của địa phương trong từng giai\nđoạn phát triển kinh tế - xã hội đặc biệt các dự án đang thu hút đầu tư.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chủ trì, phối hợp với Sở Thông tin và Truyền\nthông và Ủy ban nhân dân các huyện, thành phố công bố công khai các đồ án quy\nhoạch xây dựng đã được rà soát điều chỉnh trên Cổng Thông tin điện tử của tỉnh;\nchủ trì triển khai Đề án về phát triển đô thị thông minh và đô thị tăng trưởng\nxanh bền vững.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tham mưu ban hành định mức chất thải rắn sinh\nhoạt kịp thời, đúng quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tăng cường công tác kiểm tra cách thức thực\nhiện, thu gom rác thải, vệ sinh môi trường.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Hướng dẫn chung cho các huyện, thành phố mô\nhình hoạt động thống nhất trên địa bàn tỉnh về công tác quản lý thu gom và xử\nlý rác thải đô thị, vệ sinh môi trường theo ý kiến chỉ đạo của Ủy ban nhân dân\ntỉnh tại Thông báo số: 88/TB-UBND ngày 17/4/2019.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Định kỳ công tác kiểm tra về quản lý quy hoạch\nxây dựng, trật tự xây dựng và môi trường đô thị ở các địa phương, tham mưu\nnhững nội dung thuộc thẩm quyền của Ủy ban nhân dân tỉnh theo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>3. Sở Kế hoạch và Đầu tư</b></p>\n\n<p style=\"margin-bottom:6.0pt\">- Chủ trì tham mưu cho Ủy ban nhân dân tỉnh về\ntriển khai Luật Quy hoạch và các Văn bản hướng dẫn dưới Luật theo thẩm quyền.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tham mưu cho Ủy ban nhân dân tỉnh triển khai\ncác dự án đầu tư xây dựng phát triển đô thị, nông thôn theo quy định; xây dựng\nkế hoạch bố trí nguồn vốn cho công tác lập quy hoạch xây dựng trên địa bàn tỉnh\ncho từng giai đoạn phát triển kinh tế - xã hội; vận động các nguồn vốn đầu tư\nxây dựng từ các nhà đầu tư.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>4. Sở Tài chính</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Căn cứ các văn bản của Chính phủ và các Bộ,\nNgành, Sở Tài chính phối hợp với các cơ quan, đơn vị có liên quan tham mưu hoàn\nthiện các chính sách tài chính theo thẩm quyền về sử dụng đất, chuyển quyền sử\ndụng đất, nhằm sử dụng nguồn vốn thu từ đất để đầu tư xây dựng phát triển đô\nthị một cách có hiệu quả, ổn định và lâu dài. Tham mưu vốn cho kế hoạch vệ sinh\nmôi trường. Kiểm tra, hướng dẫn mức thu công tác vệ sinh môi trường. Hướng dẫn\nđịa phương về phương thức thực hiện đảm bảo thống nhất từ năm 2020 trở đi, thực\nhiện theo quy định hiện hành về dịch vụ công ích thu gom và xử lý rác thải, vệ\nsinh môi trường; không thực hiện bằng giao dự toán và các hình thức khác chưa\nphù hợp quy định theo ý kiến chỉ đạo của Ủy ban nhân dân tỉnh tại Thông báo số:\n88/TB-UBND ngày 17/4/2019.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>5. Sở Tài nguyên và Môi trường</b></p>\n\n<p style=\"margin-bottom:6.0pt\">- Hướng dẫn các địa phương rà soát quy hoạch sử\ndụng đất phù hợp với quy hoạch xây dựng đề quản lý thống nhất sử dụng đất đô\nthị.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chủ trì kiểm tra tại các địa phương về việc\nquản lý, sử dụng đất trong đô thị; thanh tra, kiểm tra việc chuyển mục đích sử\ndụng đất so với quy hoạch, kế hoạch sử dụng đất đã được cấp có thẩm quyền phê\nduyệt.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chủ trì, phối hợp với các đơn vị có liên quan,\nkiểm tra các dự án đầu tư xây dựng của tổ chức, cá nhân gây ô nhiễm môi trường\nvà làm mất cảnh quan đô thị tại các địa phương.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>6. Sở Thông tin và Truyền thông</b></p>\n\n<p style=\"margin-bottom:6.0pt\">- Phối hợp với Sở Xây dựng và các địa phương,\ncông bố công khai các đồ án quy hoạch xây dựng trên Cổng Thông tin điện tử của\ntỉnh và các phương tiện thông tin khác để cộng đồng xã hội được biết giám sát\nvà thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>7. Sở Nội vụ</b></p>\n\n<p style=\"margin-bottom:6.0pt\">- Phối hợp với Sở Xây dựng hướng dẫn các địa\nphương thành lập Đội Quản lý trật tự xây dựng, tham mưu những nội dung thuộc\nthẩm quyền Ủy ban nhân dân tỉnh, để tăng cường kiểm tra và xử lý các vi phạm\nmột cách kịp thời, sớm ngăn chặn các hoạt động xây dựng trái với quy hoạch xây\ndựng được cấp có thẩm quyền phê duyệt.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>8. Công an tỉnh</b></p>\n\n<p style=\"margin-bottom:6.0pt\">- Chỉ đạo Công an các huyện, thành phố, công an\ncác xã, phường, thị trấn phối hợp với Thanh tra Xây dựng, Đội Quản lý trật tự đô\nthị và chính quyền địa phương thực hiện nghiêm các quyết định đình chỉ thi công\nxây dựng công trình; quyết định cưỡng chế phá dỡ của cấp có thẩm quyền đối với\ncông trình vi phạm theo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>9. Tổ chức thực hiện</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Thủ trưởng các Sở, Ngành liên quan; Chủ tịch Ủy\nban nhân dân các huyện, thành phố tổ chức quán triệt, xây dựng kế hoạch cụ thể\nvà triển khai thực hiện nghiêm túc Chỉ thị này.</p>\n\n<p style=\"margin-bottom:6.0pt\">Sở Xây dựng chủ trì, phối hợp với các đơn vị có\nliên quan kiểm tra, theo dõi, hướng dẫn và báo cáo Ủy ban nhân dân tỉnh định kỳ\n06 tháng, hằng năm sơ kết, tổng kết về kết quả triển khai thực hiện Chỉ thị\nnày./.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADkAMAA4ADIAMAA=-->\n <tbody><tr>\n  <td width=\"271\" valign=\"top\" style=\"width:203.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"319\" valign=\"top\" style=\"width:239.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>TM. ỦY BAN\n  NHÂN DÂN<br>\n  CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Lý Thái Hải</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH BẮC KẠN  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 05/CT-UBND\n\n_Bắc Kạn, ngày 23 tháng 7 năm 2019_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TĂNG CƯỜNG CHẤN CHỈNH CÔNG TÁC QUẢN LÝ QUY HOẠCH XÂY DỰNG, TRẬT TỰ XÂY DỰNG VÀ MÔI TRƯỜNG ĐÔ THỊ TRÊN ĐỊA BÀN TỈNH BẮC KẠN\n\nCông tác lập Quy hoạch xây dựng, quản lý quy hoạch xây dựng, quản lý trật tự xây dựng và môi trường đô thị có vai trò rất quan trọng trong xây dựng phát triển đô thị và nông thôn; đây là vấn đề mang tính chiến lược và phải đi trước một bước làm cơ sở cho việc lập kế hoạch và dự án đầu tư xây dựng để chỉnh trang phát triển đô thị và nông thôn. Trong thời gian qua, công tác quản lý quy hoạch xây dựng, quản lý trật tự xây dựng đã góp phần tích cực vào quá trình phát triển đô thị và nông thôn trên địa bàn tỉnh Bắc Kạn; tạo được sự chuyển biến rõ rệt và đạt được nhiều kết quả quan trọng. Tuy nhiên, công tác quản lý quy hoạch xây dựng, quản lý trật tự xây dựng và môi trường đô thị trên địa bàn tỉnh còn nhiều hạn chế, bất cập, điển hình như:\n\n\\- Việc lập quy hoạch xây dựng chưa đồng bộ; chất lượng một số quy hoạch chưa cao, thiếu tính khả thi; công tác điều chỉnh quy hoạch xây dựng, nhất là điều chỉnh cục bộ, quy hoạch chi tiết còn tùy tiện; các địa phương chưa tập trung triển khai lập quy hoạch chi tiết sau khi đồ án quy hoạch chung xây dựng đã được Ủy ban nhân dân tỉnh phê duyệt, việc cắm mốc giới quy hoạch ra ngoài thực địa chưa được triển khai đầy đủ gây khó khăn cho việc lập dự án đầu tư xây dựng phát triển đô thị và nông thôn, kêu gọi và thu hút đầu tư; một số quy hoạch chi tiết của dự án đầu tư xây dựng được chấp thuận chưa phù hợp với quy chuẩn và chỉ tiêu sử dụng đất đã được xác định trong quy hoạch xây dựng; thiếu nguồn lực và các điều kiện thực hiện quy hoạch xây dựng.\n\n\\- Công tác quản lý đầu tư xây dựng thực hiện theo quy hoạch xây dựng còn thiếu kiểm soát chặt chẽ, tình trạng xây dựng công trình nhà ở không cấp phép, sai giấy phép xây dựng và sai quy hoạch xây dựng còn diễn ra ở nhiều địa phương; xây dựng lấn chiếm đất dành cho công trình công cộng, công trình hạ tầng kỹ thuật, kênh mương, sông suối làm mất mỹ quan đô thị và ảnh hưởng đến cảnh quan môi trường, đặc biệt là san ủi đào đắp đất tràn lan ô nhiễm môi trường cảnh quan tự nhiên.\n\nNguyên nhân của các hạn chế nêu trên là: Công tác tuyên truyền phổ biến, giáo dục về pháp luật xây dựng chưa sâu, rộng đến mọi tầng lớp nhân dân; sự phối hợp giữa các cơ quan, Ban, Ngành và địa phương chưa được thường xuyên và chặt chẽ; nhận thức về quy hoạch xây dựng chưa được nhất quán trong cán bộ quản lý nhà nước các cấp, cơ chế quản lý chưa nghiêm, các vi phạm về xây dựng trong đô thị và nông thôn chưa được xử lý kịp thời và thiếu kiên quyết, còn né tránh hoặc nể nang đối với các vi phạm; nguồn lực bố trí cho công tác quy hoạch và quản lý quy hoạch xây dựng còn hạn chế, chưa đáp ứng được yêu cầu, ý thức của một bộ phận người dân trong việc chấp hành các quy định của pháp luật về hoạt động xây dựng chưa cao…\n\nĐể tăng cường chấn chỉnh công tác quản lý quy hoạch xây dựng, quản lý trật tự xây dựng và môi trường đô thị trên địa bàn tỉnh Bắc Kạn, Ủy ban nhân dân tỉnh chỉ thị các Sở, Ngành và Ủy ban nhân dân các huyện, thành phố thực hiện một số nhiệm vụ sau:\n\n**1\\. Ủy ban nhân dân các huyện, thành phố**\n\n\\- Tổ chức rà soát lại các quy hoạch xây dựng đã được cấp có thẩm quyền phê duyệt trên địa bàn theo quy định của Luật Xây dựng, Luật Quy hoạch đô thị; đặc biệt là quy hoạch chung xây dựng đô thị đã được phê duyệt từ năm 2012 với giai đoạn quy hoạch từ năm 2010 - 2020, định hướng đến năm 2030, xem xét, rà soát điều chỉnh, mở rộng, bổ sung quy hoạch cho phù hợp với giai đoạn 2020 - 2030, tầm nhìn đến 2040; báo cáo cơ quan có thẩm quyền việc lập điều chỉnh, mở rộng, bổ sung quy hoạch xây dựng cho phù hợp với từng giai đoạn phát triển và các văn bản quy phạm pháp luật hiện hành, hoàn thành trước năm 2020, báo cáo Sở Xây dựng kịp thời, đầy đủ để cập nhật đưa lên Cổng Thông tin điện tử.\n\n\\- Cân đối nguồn lực, khẩn trương xây dựng kế hoạch lập, điều chỉnh quy hoạch phân khu, quy hoạch chi tiết các khu vực trong đô thị và nông thôn có chiều hướng phát triển đô thị hóa tăng nhanh và theo kế hoạch đầu tư công trung hạn, để làm cơ sở lập các dự án đầu tư xây dựng, kế hoạch sử dụng đất cho phù hợp với quy hoạch chung xây dựng đô thị và quy hoạch sử dụng đất đã được cấp có thẩm quyền phê duyệt. Lập Chương trình phát triển cho từng đô thị, lập hồ sơ đề xuất các khu vực đô thị, đảm bảo quản lý các các dự án đầu tư xây dựng và phát triển đô thị, nông thôn được đồng bộ, theo đúng quy định, phát triển đô thị tăng trưởng xanh, đô thị thông minh và ứng phó với biến đổi khí hậu.\n\n\\- Tăng cường kiểm soát quá trình phát triển đô thị, nông thôn theo quy hoạch và kế hoạch, đặc biệt đối với khu vực đô thị mở rộng.\n\n\\- Nâng cao chất lượng công tác đấu thầu để lựa chọn đơn vị tư vấn lập quy hoạch có đủ năng lực.\n\n\\- Thực hiện công bố, công khai các đồ án quy hoạch xây dựng đã được phê duyệt và cắm mốc giới quy hoạch ra ngoài thực địa để mọi tầng lớp nhân dân biết, giám sát và tổ chức thực hiện. Nghiêm túc thực hiện việc lấy ý kiến của người dân, cộng đồng, cơ quan, tổ chức có liên quan khi lập, điều chỉnh, mở rộng quy hoạch xây dựng.\n\n\\- Tăng cường vai trò của các cơ quan nhà nước và giám sát của nhân dân trong việc cấp Giấy phép xây dựng, quản lý trật tự xây dựng đô thị và nông thôn.\n\n\\- Tăng cường công tác kiểm tra, thanh tra công tác lập, quản lý quy hoạch xây dựng, quản lý hoạt động xây dựng. Xử lý nghiêm, kịp thời, dứt điểm các vi phạm tại địa phương; đặc biệt là việc san ủi, đào đắp đất gây mất cảnh quan môi trường tự nhiên và môi trường đô thị, không đúng theo quy hoạch xây dựng, quy hoạch sử dụng đất của địa phương.\n\n\\- Tăng cường công tác tuyên truyền, giáo dục, phổ biến pháp luật về quy hoạch xây dựng, quản lý trật tự xây dựng và môi trường đô thị, nâng cao ý thức cộng đồng về chấp hành pháp luật trong hoạt động xây dựng tại các địa phương.\n\n**2\\. Sở Xây dựng**\n\n\\- Chủ trì tham mưu cho Ủy ban nhân dân tỉnh ban hành các Văn bản chỉ đạo quản lý quy hoạch xây dựng, trật tự xây dựng, môi trường đô thị và nông thôn trên địa bàn tỉnh theo các quy định của pháp luật.\n\n\\- Thường xuyên hướng dẫn, đôn đốc, kiểm tra công tác quản lý quy hoạch xây dựng, hoạt động xây dựng và trật tự xây dựng tại các địa phương, tham mưu cho Ủy ban nhân dân tỉnh xử lý các trường hợp vượt thẩm quyền.\n\n\\- Tham mưu tổ chức tập huấn về lĩnh vực quy hoạch xây dựng và quản lý đầu tư xây dựng theo các Văn bản quy phạm pháp luật mới ban hành, đặc biệt là các văn bản hướng dẫn Luật Quy hoạch có hiệu lực từ ngày 01/01/2019.\n\n\\- Chủ trì, phối hợp với các đơn vị có liên quan, tổ chức thẩm định và trình Ủy ban nhân dân tỉnh phê duyệt các đồ án quy hoạch xây dựng thuộc thẩm quyền phê duyệt của Ủy ban nhân dân tỉnh và cho ý kiến bằng văn bản đối với các đồ án quy hoạch xây dựng thuộc thẩm quyền phê duyệt của Ủy ban nhân dân cấp huyện.\n\n\\- Nghiên cứu rà soát quy hoạch xây dựng trên địa bàn toàn tỉnh; chủ động phối hợp với Ủy ban nhân dân cấp huyện tổ chức rà soát quy hoạch xây dựng để tham mưu cho Ủy ban nhân dân tỉnh cho phép điều chỉnh, mở rộng, bổ sung cho phù hợp với điều kiện thực tế của địa phương trong từng giai đoạn phát triển kinh tế - xã hội đặc biệt các dự án đang thu hút đầu tư.\n\n\\- Chủ trì, phối hợp với Sở Thông tin và Truyền thông và Ủy ban nhân dân các huyện, thành phố công bố công khai các đồ án quy hoạch xây dựng đã được rà soát điều chỉnh trên Cổng Thông tin điện tử của tỉnh; chủ trì triển khai Đề án về phát triển đô thị thông minh và đô thị tăng trưởng xanh bền vững.\n\n\\- Tham mưu ban hành định mức chất thải rắn sinh hoạt kịp thời, đúng quy định.\n\n\\- Tăng cường công tác kiểm tra cách thức thực hiện, thu gom rác thải, vệ sinh môi trường.\n\n\\- Hướng dẫn chung cho các huyện, thành phố mô hình hoạt động thống nhất trên địa bàn tỉnh về công tác quản lý thu gom và xử lý rác thải đô thị, vệ sinh môi trường theo ý kiến chỉ đạo của Ủy ban nhân dân tỉnh tại Thông báo số: 88/TB-UBND ngày 17/4/2019.\n\n\\- Định kỳ công tác kiểm tra về quản lý quy hoạch xây dựng, trật tự xây dựng và môi trường đô thị ở các địa phương, tham mưu những nội dung thuộc thẩm quyền của Ủy ban nhân dân tỉnh theo quy định.\n\n**3\\. Sở Kế hoạch và Đầu tư**\n\n\\- Chủ trì tham mưu cho Ủy ban nhân dân tỉnh về triển khai Luật Quy hoạch và các Văn bản hướng dẫn dưới Luật theo thẩm quyền.\n\n\\- Tham mưu cho Ủy ban nhân dân tỉnh triển khai các dự án đầu tư xây dựng phát triển đô thị, nông thôn theo quy định; xây dựng kế hoạch bố trí nguồn vốn cho công tác lập quy hoạch xây dựng trên địa bàn tỉnh cho từng giai đoạn phát triển kinh tế - xã hội; vận động các nguồn vốn đầu tư xây dựng từ các nhà đầu tư.\n\n**4\\. Sở Tài chính**\n\nCăn cứ các văn bản của Chính phủ và các Bộ, Ngành, Sở Tài chính phối hợp với các cơ quan, đơn vị có liên quan tham mưu hoàn thiện các chính sách tài chính theo thẩm quyền về sử dụng đất, chuyển quyền sử dụng đất, nhằm sử dụng nguồn vốn thu từ đất để đầu tư xây dựng phát triển đô thị một cách có hiệu quả, ổn định và lâu dài. Tham mưu vốn cho kế hoạch vệ sinh môi trường. Kiểm tra, hướng dẫn mức thu công tác vệ sinh môi trường. Hướng dẫn địa phương về phương thức thực hiện đảm bảo thống nhất từ năm 2020 trở đi, thực hiện theo quy định hiện hành về dịch vụ công ích thu gom và xử lý rác thải, vệ sinh môi trường; không thực hiện bằng giao dự toán và các hình thức khác chưa phù hợp quy định theo ý kiến chỉ đạo của Ủy ban nhân dân tỉnh tại Thông báo số: 88/TB-UBND ngày 17/4/2019.\n\n**5\\. Sở Tài nguyên và Môi trường**\n\n\\- Hướng dẫn các địa phương rà soát quy hoạch sử dụng đất phù hợp với quy hoạch xây dựng đề quản lý thống nhất sử dụng đất đô thị.\n\n\\- Chủ trì kiểm tra tại các địa phương về việc quản lý, sử dụng đất trong đô thị; thanh tra, kiểm tra việc chuyển mục đích sử dụng đất so với quy hoạch, kế hoạch sử dụng đất đã được cấp có thẩm quyền phê duyệt.\n\n\\- Chủ trì, phối hợp với các đơn vị có liên quan, kiểm tra các dự án đầu tư xây dựng của tổ chức, cá nhân gây ô nhiễm môi trường và làm mất cảnh quan đô thị tại các địa phương.\n\n**6\\. Sở Thông tin và Truyền thông**\n\n\\- Phối hợp với Sở Xây dựng và các địa phương, công bố công khai các đồ án quy hoạch xây dựng trên Cổng Thông tin điện tử của tỉnh và các phương tiện thông tin khác để cộng đồng xã hội được biết giám sát và thực hiện.\n\n**7\\. Sở Nội vụ**\n\n\\- Phối hợp với Sở Xây dựng hướng dẫn các địa phương thành lập Đội Quản lý trật tự xây dựng, tham mưu những nội dung thuộc thẩm quyền Ủy ban nhân dân tỉnh, để tăng cường kiểm tra và xử lý các vi phạm một cách kịp thời, sớm ngăn chặn các hoạt động xây dựng trái với quy hoạch xây dựng được cấp có thẩm quyền phê duyệt.\n\n**8\\. Công an tỉnh**\n\n\\- Chỉ đạo Công an các huyện, thành phố, công an các xã, phường, thị trấn phối hợp với Thanh tra Xây dựng, Đội Quản lý trật tự đô thị và chính quyền địa phương thực hiện nghiêm các quyết định đình chỉ thi công xây dựng công trình; quyết định cưỡng chế phá dỡ của cấp có thẩm quyền đối với công trình vi phạm theo quy định.\n\n**9\\. Tổ chức thực hiện**\n\nThủ trưởng các Sở, Ngành liên quan; Chủ tịch Ủy ban nhân dân các huyện, thành phố tổ chức quán triệt, xây dựng kế hoạch cụ thể và triển khai thực hiện nghiêm túc Chỉ thị này.\n\nSở Xây dựng chủ trì, phối hợp với các đơn vị có liên quan kiểm tra, theo dõi, hướng dẫn và báo cáo Ủy ban nhân dân tỉnh định kỳ 06 tháng, hằng năm sơ kết, tổng kết về kết quả triển khai thực hiện Chỉ thị này./.\n\n**TM. ỦY BAN NHÂN DÂN  \nCHỦ TỊCH  \n  \n  \n  \n  \nLý Thái Hải**",
  "htmlContentEn": "",
  "mdContentEn": ""
}