{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Chi-thi-06-CT-UBND-2023-nhiem-vu-giai-phap-trong-tam-nam-hoc-2023-2024-Bac-Kan-578182.aspx",
  "title": "Chỉ thị 06/CT-UBND 2023 nhiệm vụ giải pháp trọng tâm năm học 2023 2024 Bắc Kạn",
  "properties": {
    "Số hiệu": "06/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Phạm Duy Hưng",
    "Ngày ban hành": "31/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 06/CT-UBND Bắc Kạn, ngày 31 tháng 8 năm 2023 CHỈ THỊ\nVỀ THỰC HIỆN NHIỆM VỤ, GIẢI PHÁP TRỌNG TÂM NĂM HỌC 2023 -\n2024 TRÊN ĐỊA BÀN TỈNH BẮC KẠN Thực hiện Quyết định số\n2457/QĐ-BGDĐT ngày 23/8/2023 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Kế\nhoạch nhiệm vụ, giải pháp trọng tâm năm học 2023-2024 của ngành Giáo dục, Chủ tịch\nỦy ban nhân dân (UBND) tỉnh yêu cầu thủ trưởng các sở, ban, ngành tỉnh và Chủ tịch UBND các huyện, thành phố tổ chức thực hiện thắng lợi nhiệm vụ năm học 2023-2024, trong đó tập trung vào các nội dung nhiệm vụ, giải pháp chủ yếu sau:\n1. Ngành Giáo dục và Đào tạo (GD&ĐT)\nNăm học 2023-2024 được xác định với chủ đề: “Đoàn kết, kỷ cương, sáng tạo, tiếp tục đổi mới, nâng cao chất lượng giáo dục và đào tạo”. Do vậy, ngành Giáo dục và Đào tạo cần tập trung chỉ đạo thực hiện có hiệu quả các nhiệm vụ, giải pháp theo Quyết định số\n2457/QĐ-BGDĐT của Bộ trưởng Bộ Giáo dục và Đào tạo, trong đó tập trung một số\nnhiệm vụ trọng tâm sau:\n1.1. Hoàn thiện thể chế,\nnâng cao hiệu lực, hiệu quả công tác quản lý nhà nước về giáo dục Tiếp tục thể chế hóa các quan\nđiểm, chủ trương của Đảng và Nhà nước về phát triển giáo dục, đào tạo và nâng cao hiệu quả tổ chức thực hiện.\nRà soát, đề nghị sửa đổi, bổ\nsung hệ thống văn bản quy phạm pháp luật, trong đó lưu ý các vấn đề thực tiễn phát sinh cần điều chỉnh để tháo gỡ khó khăn, vướng mắc; tạo cơ chế, chính sách thuận lợi cho phát triển GD&ĐT. Tổ chức rà soát, thực hiện tốt các chương trình, đề án, kế hoạch phát triển GD&ĐT; tiếp tục tham mưu cho Tỉnh ủy,\nHĐND, UBND tỉnh ban hành các cơ chế chính sách sát với thực tiễn, khả thi thực hiện thành công chủ trương đổi mới căn bản, toàn diện GD&ĐT và Nghị quyết Đại hội Đảng bộ tỉnh Bắc Kạn lần thứ XII; giải quyết các vấn đề liên quan đến việc tăng, giảm quy mô học sinh và quy mô trường, lớp học trong giai đoạn tới; tháo gỡ khó khăn trong đầu tư cơ sở vật chất (CSVC) và đội ngũ nhà giáo để đáp ứng thực hiện Chương trình Giáo dục phổ thông (GDPT) 2018; sáp nhập trường học, dồn các điểm trường lẻ về điểm trường chính; huy động trẻ mầm non ra lớp; xây dựng trường chuẩn quốc gia; kiên cố hóa trường lớp học; nâng cao thứ hạng thi tốt nghiệp trung học phổ thông (THPT) và học sinh giỏi quốc gia.\nTiếp tục đổi mới công tác quản lý giáo dục, quản trị nhà trường theo hướng chuyên nghiệp, hiện đại, tinh gọn,\nhiệu lực, hiệu quả; đẩy mạnh tự chủ, bảo đảm vai trò kiến tạo để phát triển giáo dục, trách nhiệm giải trình, công khai, minh bạch. Thực hiện nghiêm kỷ luật,\nkỷ cương hành chính trong GD&ĐT; nâng cao vai trò, trách nhiệm của người đứng\nđầu, phát huy năng lực tự chủ, trách nhiệm giải trình của các cơ sở giáo dục.\nThực hiện giám sát chất lượng dạy học, chất lượng giáo dục; đánh giá cơ sở giáo dục dựa trên chất lượng và hiệu quả giáo dục.\n1.2. Thực hiện hiệu quả\nchương trình giáo dục mầm non (GDMN), giáo dục phổ thông (GDPT) và giáo dục thường xuyên (GDTX)\nTổ chức nuôi dưỡng, chăm sóc,\ngiáo dục trẻ đáp ứng yêu cầu của Chương trình GDMN; nâng cao chất lượng thực hiện chuyên đề “Xây dựng trường mầm non lấy trẻ làm trung tâm giai đoạn 2021 -\n2025”; bảo đảm an toàn cho trẻ mầm non trong các cơ sở giáo dục mầm non;\ntăng cường công tác quản lý, hỗ trợ nâng cao chất lượng các nhóm trẻ độc lập tư\nthục. Củng cố, duy trì và nâng cao chất lượng phổ cập GDMN cho trẻ em 5 tuổi,\ntăng cường các giải pháp huy động trẻ mầm non ra lớp.\nTriển khai hiệu quả Chương trình GDPT 2018 đối với lớp 1, lớp 2, lớp 3, lớp 4 cấp tiểu học; lớp 6, lớp 7,\nlớp 8 cấp trung học cơ sở; lớp 10 và lớp 11 cấp trung học phổ thông. Tiếp tục thực hiện nội dung dạy học lớp 5, lớp 9, lớp 12 Chương trình GDPT 2006 theo hướng tinh giản, phù hợp và tiếp cận Chương trình GDPT 2018. Tăng cường đổi mới phương pháp dạy học và kiểm tra đánh giá tích cực theo định hướng phát triển năng lực học sinh. Phát huy tính chủ động, linh hoạt của nhà trường và năng lực tự chủ, sáng tạo của tổ chuyên môn, giáo viên trong việc thực hiện Chương trình GDPT. Tăng cường phối hợp giữa nhà trường, cha mẹ học sinh và các cơ quan, tổ\nchức có liên quan tại địa phương trong quá trình thực hiện kế hoạch giáo dục của nhà trường. Chỉ đạo nâng cao chất lượng giáo dục toàn diện; coi trọng chất lượng học sinh giỏi; nâng thứ hạng thi tốt nghiệp THPT và chất lượng thi học sinh giỏi quốc gia; xây dựng các điển hình tiên tiến, cách làm hay, mô hình sáng tạo.\nTriển khai thực hiện chương trình xóa mù chữ, Chương trình GDTX bảo đảm chất lượng, hiệu quả; đa dạng hóa các chương trình giáo dục trong các cơ sở giáo dục thường xuyên, đẩy mạnh học tập thường xuyên, học suốt đời và xây dựng xã hội học tập.\nTăng cường hoạt động kiểm định chất lượng giáo dục và xây dựng trường đạt chuẩn quốc gia đối với cơ sở giáo dục mầm non, phổ thông. Tổ chức tốt Kỳ thi tốt nghiệp THPT năm 2024 đảm bảo an toàn, nghiêm túc, đúng quy chế.\n1.3. Nâng cao chất lượng,\nchuẩn hóa đội ngũ giáo viên và cán bộ quản lý giáo dục các cấp Tiếp tục rà soát số lượng chỉ\ntiêu biên chế và số lượng giáo viên hiện có; tuyển dụng hết số biên chế giáo viên đã được giao, ưu tiên tuyển dụng giáo viên còn thiếu đặc biệt ở các bộ môn Tin học, Ngoại ngữ, Âm nhạc, Mỹ thuật; sắp xếp, điều tiết giáo viên giữa các cơ\nsở giáo dục tại các huyện, thành phố bảo đảm hợp lý, khắc phục tình trạng thừa,\nthiếu giáo viên cục bộ; bố trí đủ giáo viên dạy học các môn Khoa học Tự nhiên,\nLịch sử - Địa lý, Ngoại ngữ và Tin học để triển khai Chương trình GDPT 2018;\nnghiên cứu xây dựng chính sách thu hút, tạo nguồn tuyển dụng giáo viên và hỗ trợ,\ntạo điều kiện để giáo viên yên tâm công tác.\nTiếp tục triển khai lộ trình nâng trình độ chuẩn được đào tạo của giáo viên mầm non, tiểu học, trung học cơ\nsở; chú trọng triển khai bồi dưỡng thường xuyên, bồi dưỡng nâng cao năng lực quản lý, giảng dạy đáp ứng yêu cầu chuẩn hiệu trưởng, chuẩn nghề nghiệp giáo viên các cấp học mầm non, phổ thông và thực hiện Chương trình GDPT 2018. Thực hiện\nđào tạo giáo viên gắn với nhu cầu để bảo đảm đủ về cơ cấu, số lượng, chất lượng\nđáp ứng yêu cầu đổi mới giáo dục. Triển khai hiệu quả Quyết định số\n1535/QĐ-UBND ngày 18/8/2021 của UBND tỉnh về việc ban hành Kế hoạch thực hiện lộ\ntrình nâng trình độ chuẩn được đào tạo của cán bộ quản lý, giáo viên mầm non,\ntiểu học, trung học cơ sở trên địa bàn tỉnh.\n1.4. Bố trí, phân bổ ngân sách nhà nước và huy động, sử dụng hiệu quả các nguồn lực đầu tư cho giáo dục Tăng cường đầu tư cơ sở vật chất bảo đảm chất lượng các hoạt động giáo dục. Thực hiện đúng tiến độ Quyết định số\n1678/QĐ-UBND ngày 10/9/2021 của UBND tỉnh về việc phê duyệt đề án đảm bảo cơ sở\nvật chất thực hiện chương trình giáo dục mầm non, giáo dục phổ thông giai đoạn 2021-2025 trên địa bàn tỉnh Bắc Kạn và Quyết định số 374/QĐ-UBND ngày 09/3/2023 của UBND tỉnh về điều chỉnh Kế hoạch xây dựng trường học đạt chuẩn quốc gia giai đoạn 2021-2025; tập trung xóa phòng học tạm, phòng học xuống cấp và phòng học nhờ; mua sắm trang thiết bị dạy học tối thiểu cho các khối lớp thực hiện Chương trình GDPT 2018. Huy động nguồn lực phát triển giáo dục đào tạo; có giải pháp hiệu quả để huy động các nguồn lực hợp pháp để đầu tư cho giáo dục đào tạo.\nƯu tiên đầu tư cơ sở vật chất,\nthiết bị dạy học cho các cơ sở giáo dục mầm non, phổ thông ở vùng đồng bào dân tộc thiểu số, vùng sâu vùng xa và bảo đảm thiết bị dạy học tối thiểu thực hiện Chương trình GDPT 2018; bố trí ngân sách chi thường xuyên cho các cơ sở giáo dục\nđể đảm bảo chi cho hoạt động giảng dạy và học tập. Tiếp tục ưu tiên nguồn lực của Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021 - 2025, Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025 và Kế hoạch đầu tư công trung hạn của địa phương giai đoạn 2021 - 2025 để đầu tư cơ sở vật chất, thiết bị dạy học cho các cơ sở giáo dục. Ưu tiên đầu tư củng cố, phát triển các trường phổ thông dân tộc nội trú, phổ thông dân tộc bán trú và các trường phổ thông có học sinh bán trú.\n1.5. Tăng cường công tác giáo dục chính trị, tư tưởng, giáo dục quốc phòng an ninh Tăng cường công tác giáo dục chính trị, tư tưởng đối với cán bộ quản lý, giáo viên, giảng viên, nhân viên để\ntạo sự đoàn kết, thống nhất trong toàn ngành; xây dựng đội ngũ nhà giáo và cán bộ quản lý giáo dục thực sự gương mẫu, là tấm gương sáng về mọi mặt cho học sinh noi theo. Đẩy mạnh công tác giáo dục lý tưởng cách mạng, tư tưởng chính trị,\nđạo đức, lối sống, kỹ năng sống, kỹ năng nghề nghiệp, việc làm cho học sinh; tiếp tục đẩy mạnh việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh trong các cơ sở GD&ĐT; xây dựng văn hóa học đường, chú trọng xây dựng văn hóa đọc, văn hóa ứng xử lành mạnh, phát huy những giá trị tích cực về thuần phong,\nmỹ tục, nêu cao tinh thần tương thân, tương ái, đoàn kết. Bảo đảm an toàn trường học; tăng cường phòng, chống bạo lực học đường; hướng dẫn kỹ năng hỗ trợ, xử lý\ntình huống cho giáo viên, cán bộ quản lý cơ sở giáo dục và kỹ năng biết tự ứng phó, xử lý tình huống cho học sinh khi gặp các tình huống có liên quan đến bạo lực học đường. Tiếp tục triển khai thực hiện hiệu quả Quyết định số 165/QĐ-UBND tỉnh ngày 28/5/2022 của UBND tỉnh về việc ban hành Kế hoạch triển khai thực hiện Chương trình “Tăng cường giáo dục lý tưởng cách mạng, đạo đức, lối sống và\nkhơi dậy khát vọng cống hiến cho thanh niên, thiếu niên, nhi đồng giai đoạn 2021 - 2030” trên địa bàn tỉnh Bắc Kạn; Kế hoạch số 201/KH-UBND ngày 22/3/2023 của Ủy ban nhân dân tỉnh về việc triển khai thực hiện Chỉ thị số\n08/CT-TTg ngày 01/6/2022 của Thủ tướng Chính phủ về việc tăng cường xây dựng văn hóa học đường trên địa bàn tỉnh Bắc Kạn.\nNâng cao công tác lãnh đạo, chỉ\nđạo đối với công tác giáo dục quốc phòng và an ninh theo đường lối, chủ trương của Đảng đối với công tác giáo dục quốc phòng và an ninh trong tình hình mới và\nLuật Giáo dục quốc phòng và an ninh năm 2013 và các văn bản có liên quan. Phát huy vai trò của giáo dục quốc phòng, an ninh trong giáo dục ý thức, trách nhiệm công dân, giáo dục tinh thần yêu nước, yêu chủ nghĩa xã hội, lòng tự hào, tự\ntôn dân tộc.\n1.6. Tăng cường công tác giáo dục thể chất, hoạt động thể thao, y tế trường học; bảo đảm an toàn trường học, chủ động phòng, chống và ứng phó hiệu quả với thiên tai, dịch bệnh Triển khai hiệu quả công tác giáo dục thể chất và y tế trường học, bảo đảm an toàn trường học, phòng chống dịch bệnh và tai nạn thương tích. Tăng cường tổ chức bữa ăn bảo đảm dinh dưỡng hợp lý và an toàn thực phẩm, kết hợp tăng cường hoạt động thể lực cho học sinh; kiện toàn và nâng cao năng lực hệ thống y tế trường học. Hoàn thiện cơ sở dữ liệu\n(CSDL) về sức khỏe học đường và tiêu chí xây dựng trường học an toàn, thân thiện.\nTổ chức, triển khai hiệu quả\nChương trình “Sức khỏe học đường giai đoạn 2021 - 2025”, Chương trình “Y tế trường học trong các cơ sở giáo dục mầm non, phổ thông gắn với y tế cơ sở\ngiai đoạn 2021-2025”; Đề án tổng thể phát triển giáo dục thể chất, thể thao trường học giai đoạn 2016-2020, định hướng đến năm 2025; đẩy mạnh các hoạt động thể thao học sinh, sinh viên gắn kết với nội dung môn học giáo dục thể chất thuộc Chương trình GDPT 2018 và tổ chức tốt Hội khỏe phù đổng các cấp lần thứ X năm 2024.\n1.7. Hội nhập quốc tế trong giáo dục Tăng cường công tác quản lý hoạt\nđộng của các cơ sở giáo dục có yếu tố nước ngoài và tổ chức kinh doanh dịch vụ\ntư vấn du học trên địa bàn tỉnh.\nChỉ đạo, triển khai thực hiện hiệu quả các dự án, chương trình hợp tác quốc tế về giáo dục và đào tạo. Quan tâm nâng cao chất lượng dạy học ngoại ngữ nhằm đáp ứng xu thế hội nhập quốc tế.\n1.8. Đẩy mạnh chuyển đổi số,\ncải cách hành chính trong toàn ngành Tăng cường chuyển đổi số và ứng dụng công nghệ thông tin trong quản lý, dạy học và kiểm tra đánh giá. Tiếp tục xây dựng hoàn thiện các CSDL ngành giáo dục, kết nối liên thông dữ liệu trong ngành giáo dục và kết nối với các CSDL quốc gia. Đẩy mạnh cải cách hành chính,\ntăng cường thực hiện thủ tục hành chính qua dịch vụ công trực tuyến và Bộ phận một cửa, một cửa liên thông.\nTriển khai thực hiện có hiệu quả\nChỉ thị số 09-CT/TU ngày 03/8/2021 của Tỉnh ủy Bắc Kạn về tăng cường công tác lãnh đạo, chỉ đạo của Đảng đối với chuyển đổi số trên địa bàn tỉnh Bắc Kạn giai\nđoạn 2021 - 2025, định hướng đến năm 2030; Quyết định số 676/QĐ-UBND ngày 26/4/2022 của UBND tỉnh Bắc Kạn về việc phê duyệt Đề án tổng thể chuyển đổi số\ntỉnh Bắc Kạn giai đoạn 2022-2025, định hướng đến năm 2030; Quyết định số\n940/QĐ-UBND ngày 01/6/2022 của UBND tỉnh về ban hành Kế hoạch thực hiện Quyết định số 146/QĐ-TTg ngày 28/01/2022 của Thủ tướng Chính phủ về việc phê duyệt Đề án “Nâng cao nhận thức, phổ cập kỹ năng và phát triển nguồn nhân lực chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030” trên địa bàn tỉnh Bắc Kạn; Quyết\nđịnh số 131/QĐ-TTg ngày 25/01/2022 của Thủ tướng Chính phủ về việc phê duyệt Đề\nán “Tăng cường ứng dụng công nghệ thông tin và chuyển đổi số trong GDĐT giai\nđoạn 2022-2025, định hướng đến năm 2030”; Đề án “Phát triển ứng dụng dữ\nliệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025”; thực hiện hiệu quả đánh giá mức độ chuyển đổi số đối với các cơ sở giáo dục phổ thông theo Quyết định số 4725/QĐ-BGDĐT ngày 30/12/2022 của Bộ GD&ĐT. Khuyến khích phát triển và khai thác dữ liệu lớn,\ngiải pháp trí tuệ nhân tạo phù hợp trong GDĐT.\nĐổi mới mô hình, quy trình quản lý, cải cách thủ tục hành chính. Rà soát, cắt giảm, đơn giản hóa các thủ tục hành chính, quy trình nghiệp vụ theo hướng tăng cường áp dụng hiệu quả công nghệ\nsố. Mở rộng các dịch vụ công trực tuyến toàn trình lĩnh vực GD&ĐT áp dụng lên Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh với các hệ thống nghiệp vụ chuyên ngành để cung cấp dịch vụ số và đồng bộ với Cổng dịch vụ công Quốc gia. Tăng cường các điều kiện đảm bảo về hạ tầng kỹ thuật và kỹ năng ứng dụng công nghệ thông tin trong dạy và học, kiểm tra, đánh giá chất lượng giáo dục.\nTriển khai đồng bộ toàn diện hệ thống CSDL ngành GD&ĐT Bắc Kạn đồng bộ với hệ thống CSDL của Bộ Giáo dục và Đào tạo, ứng dụng chuyển đổi số trong việc quả\ntrị các cơ sở giáo dục trong toàn ngành thống nhất, đồng bộ, hiệu quả. Hoàn thiện thí điểm và nhân rộng việc áp dụng hồ sơ, sổ sách điện tử chính thức trong việc quản lý hồ sơ, sổ sách chuyên môn tại các cơ sở giáo dục.\n1.9. Tăng cường công tác thanh tra, kiểm tra và xử lý vi phạm trong lĩnh vực GD&ĐT Tăng cường công tác thanh tra,\nkiểm tra việc thực hiện chính sách, pháp luật về GD&ĐT nhằm xây dựng môi trường giáo dục lành mạnh, ngăn ngừa và xử lý nghiêm các hành vi sai phạm trong GD&ĐT. Triển khai thực hiện Luật Thanh tra năm 2022 và các văn bản hướng dẫn thi hành; tiếp tục đổi mới tổ chức và hoạt động thanh tra, kiểm tra giáo dục.\nTập trung thanh tra trách nhiệm quản lý nhà nước về giáo dục của người đứng đầu cơ sở giáo dục và việc triển khai thực hiện Chương trình GDPT năm 2018. Kiểm tra các cơ sở giáo dục có yếu tố\nnước ngoài, trung tâm ngoại ngữ; trung tâm giáo dục kỹ năng sống; kiểm tra hoạt\nđộng dạy thêm, học thêm và đánh giá hiệu quả đầu tư, sử dụng CSVC, trang thiết bị dạy học tại các cơ sở giáo dục.\n1.10. Tiếp tục thực hiện các phong trào thi đua trong toàn ngành Tiếp tục triển khai thiết thực,\nhiệu quả các phong trào thi đua do Thủ tướng Chính phủ phát động đối với lĩnh vực GD&ĐT; phong trào thi đua “Đổi mới, sáng tạo trong quản lý, giảng dạy và\nhọc tập” gắn với việc “Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh”. Tổ chức triển khai phong trào thi đua “Cả nước xây dựng xã\nhội học tập, đẩy mạnh học tập suốt đời giai đoạn 2023 - 2030”; thực hiện tốt các phong trào thi đua do tỉnh và các đơn vị có liên quan triển khai. Thực hiện tốt các chính sách về thi đua, khen thưởng nhằm thúc đẩy phong trào thi đua yêu nước. Đẩy mạnh phát hiện, tuyên truyền, nhân rộng, tôn vinh các mô hình hay, những\nđiển hình tiên tiến, gương người tốt, việc tốt trong toàn ngành.\n1.11. Tăng cường công tác truyền thông giáo dục Chủ động thông tin, truyền thông về các chủ trương, chính sách mới của ngành và việc triển khai thực hiện các nghị quyết của Đảng, Quốc hội, Chính phủ và của tỉnh Bắc Kạn về đổi mới căn bản, toàn diện GD&ĐT; rà soát, nhân rộng điển hình tiên tiến, cách làm hay,\nmô hình sáng tạo để triển khai thực hiện; tăng cường phối hợp, xử lý hiệu quả\ncác vấn đề về truyền thông, nhất là các vấn đề xã hội quan tâm, bức xúc để xã hội,\nnhân dân hiểu, chia sẻ, ủng hộ và đóng góp nhiều hơn cho ngành.\n2. Các sở,\nban, ngành thuộc tỉnh Căn cứ chức năng, nhiệm vụ được giao, phối hợp với Sở Giáo dục và Đào tạo tổ chức triển khai nhiệm vụ năm học 2023 - 2024 đúng yêu cầu đề ra; quan tâm công tác đầu tư xây dựng cơ sở vật chất trường, lớp học và trang thiết bị dạy học; giải quyết các vấn đề về biên chế,\nchế độ chính sách; khắc phục hiện tượng thiếu giáo viên ở các cấp học; tham mưu, tuyển dụng, bố trí, sắp xếp bảo đảm đủ giáo viên theo yêu cầu; tiếp tục rà\nsoát quy hoạch, đề xuất việc đầu tư xây dựng trường học tăng tỷ lệ kiên cố hóa theo kế hoạch; đảm bảo an ninh trật tự, an toàn trường học; tổ chức tuyên truyền phổ biến giáo dục pháp luật và các vấn đề khác liên quan đến công tác giáo dục và đào tạo.\n3. Ủy ban nhân dân các huyện, thành phố\n3.1. Cụ thể hóa các nhiệm vụ\nGD&ĐT trên địa bàn thành các chương trình, kế hoạch; phối hợp chặt chẽ với Sở Giáo dục và Đào tạo, các đơn vị liên quan chỉ đạo Phòng GD&ĐT hướng dẫn các cơ sở giáo dục, trường học trên địa bàn tổ chức thực hiện tốt nhiệm vụ năm học 2023 - 2024; đồng thời thực hiện nghiêm công tác thanh tra, kiểm tra để chấn chỉnh, ngăn chặn những biểu hiện tiêu cực và xử lý nghiêm các sai phạm trong các đơn vị giáo dục theo thẩm quyền trên địa bàn, đặc biệt là các sai phạm về\nthu, chi, dạy thêm, học thêm, vi phạm đạo đức nhà giáo.\n3.2. Căn cứ Quy hoạch phát triển chung của tỉnh, trong đó có lĩnh vực GD&ĐT, chỉ đạo thực hiện có hiệu quả\nviệc sắp xếp, quy hoạch mạng lưới trường, lớp mầm non, tiểu học, trung học cơ sở;\nsáp nhập các trường học, dồn các điểm trường về trường chính; huy động trẻ mầm non ra lớp giai đoạn 2023-2025; xây dựng trường chuẩn quốc gia; kiên cố hóa trường lớp học; tập trung cao khắc phục những thiếu sót trong lĩnh vực giáo dục trên địa bàn; triển khai kế hoạch nâng trình độ chuẩn đào tạo của giáo viên theo quy định;\nchú trọng triển khai bồi dưỡng thường xuyên, bồi dưỡng nâng cao năng lực quản lý, giảng dạy; bố trí giáo viên đảm bảo chuẩn đào tạo, đúng định mức, đáp ứng yêu cầu dạy và học phù hợp tình hình thực tế và các quy định của pháp luật, sử\ndụng tiết kiệm, có hiệu quả cao nhất nguồn nhân lực, vật lực hiện có. Chỉ đạo đẩy mạnh công tác xã hội hóa, huy động các nguồn lực đầu tư xây dựng CSVC trường học;\nxây dựng trường đạt chuẩn quốc gia; củng cố vững chắc và nâng cao chất lượng xóa mù chữ và phổ cập giáo dục các cấp học. Tăng cường công tác khuyến học,\nkhuyến tài, xây dựng xã hội học tập.\n3.3. Ưu tiên cân đối ngân sách\nđể đầu tư tăng cường CSVC, thiết bị dạy học tối thiểu bảo đảm thực hiện Chương trình GDPT 2018. Chỉ đạo Phòng GD&ĐT, các cơ sở giáo dục trên địa bàn rà\nsoát điều kiện về CSVC, thiết bị dạy học, đội ngũ giáo viên, từ đó có phương án\nđầu tư, mua sắm thiết bị dạy học, bồi dưỡng đội ngũ thực hiện hiệu quả Chương trình GDPT 2018.\n4. Các cơ\nquan báo chí, truyền thông của tỉnh Xây dựng kế hoạch tuyên truyền,\ndành thời lượng và bài viết định kỳ để đăng tải các nội dung tuyên truyền về\ncác chủ trương, chính sách của Đảng, Nhà nước và chỉ đạo của tỉnh về GD&ĐT;\ntăng cường truyền thông về đổi mới căn bản và toàn diện GD&ĐT; kịp thời phản\nánh, biểu dương gương người tốt, việc tốt, mô hình tốt trong công tác quản lý\ngiáo dục, trong hoạt động dạy học của các cơ sở giáo dục, trong học tập của học sinh, sinh viên; vận động, kêu gọi các tổ chức, cá nhân tiếp tục tham gia hỗ trợ,\nđộng viên, tạo điều kiện để ngành Giáo dục hoàn thành tốt nhiệm vụ năm học, góp phần thực hiện thắng lợi các nhiệm vụ kinh tế - xã hội của tỉnh.\n5. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức đoàn thể, chính trị - xã hội tỉnh Phối hợp với Sở Giáo dục và Đào tạo trong việc tuyên truyền, phổ biến các chủ trương, chính sách của Đảng, Nhà\nnước về GD&ĐT; kiểm tra, giám sát các hoạt động giáo dục, huy động các nguồn lực cho phát triển sự nghiệp giáo dục trên địa bàn.\nChủ tịch UBND tỉnh yêu cầu Giám\nđốc các sở, Thủ trưởng các cơ quan chuyên môn thuộc UBND tỉnh, Chủ tịch UBND các huyện, thành phố và các đơn vị, tổ chức, cá nhân liên quan nghiêm túc triển khai thực hiện Chỉ thị này./.\nNơi nhận:\n - Bộ GD&ĐT (để b/c);\n - TT. Tỉnh ủy, TT. HĐND tỉnh (để b/c);\n - Ban Tuyên giáo Tỉnh ủy;\n - UBMTTQ Việt Nam, các đoàn thể CT-XH tỉnh;\n - Ban VH-XH, HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các sở, cơ quan chuyên môn thuộc UBND tỉnh;\n - Hội Khuyến học tỉnh, Hội Cựu giáo chức tỉnh;\n - Báo BK, Đài PT&TH BK, Cổng TTĐT tỉnh;\n - Huyện ủy, Thành ủy; UBND các huyện, thành phố;\n - CVP, PCVP (Ô. Minh);\n - Lưu: VT, VXNV (V, Th)\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Phạm Duy Hưng"
}