{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Chi-thi-09-CT-UBND-2023-tang-cuong-cong-tac-quan-ly-chat-thai-ran-Bac-Kan-589756.aspx",
  "title": "Chỉ thị 09/CT-UBND 2023 tăng cường công tác quản lý chất thải rắn Bắc Kạn",
  "properties": {
    "Số hiệu": "09/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Nguyễn Đăng Bình",
    "Ngày ban hành": "08/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 09/CT-UBND Bắc Kạn, ngày 08 tháng 12 năm 2023 CHỈ THỊ\nVỀ\nTĂNG CƯỜNG CÔNG TÁC QUẢN LÝ CHẤT THẢI RẮN TRÊN ĐỊA BÀN TỈNH BẮC KẠN Trong thời gian qua, công tác bảo vệ môi trường đã được Tỉnh ủy, Hội đồng nhân dân, Ủy ban nhân dân tỉnh quan tâm chỉ đạo và đạt được nhiều kết quả quan trọng. Tuy nhiên, công tác lãnh đạo,\nchỉ đạo tổ chức thực hiện quản lý chất thải rắn, vệ sinh môi trường tại một số\nđịa phương chưa được quan tâm đầu tư đúng mức, việc tuyên truyền nâng cao nhận thức của người dân, cộng đồng chưa được thường xuyên, chưa làm thay đổi căn bản về nhận thức, ý thức trách nhiệm của các tổ chức, cá nhân về bảo vệ môi trường,\ngiảm thiểu phát sinh chất thải, giữ gìn vệ sinh môi trường... Nguyên nhân là do lượng chất thải rắn phát sinh ngày càng tăng, cơ sở hạ tầng về bảo vệ môi trường chưa đáp ứng được đầy đủ, ý thức chấp hành pháp luật của một số doanh nghiệp,\nngười dân chưa cao, một số địa phương còn thiếu quyết liệt, chưa thực sự quan tâm, sâu sát đến công tác quản lý chất thải rắn và vệ sinh môi trường.\nĐể khắc phục những hạn chế, tồn tại, tạo sự chuyển biến mạnh mẽ trong nhận thức và cải thiện chất lượng môi trường đáp ứng yêu cầu ngày càng cao của xã hội, trong đó chú trọng công tác phân loại rác thải tại nguồn, tạo cơ sở vững chắc cho việc thực hiện quản lý\nchất thải rắn và thay đổi toàn diện về công tác vệ sinh môi trường trên địa bàn tỉnh, Ủy ban nhân dân tỉnh chỉ thị:\n1. Sở Tài nguyên và Môi trường Tham mưu cho Ủy ban nhân dân tỉnh về công tác quản lý chất thải rắn; chủ trì tổ chức quản lý, kiểm tra các hoạt động bảo vệ môi trường về quản lý chất thải rắn sinh hoạt, việc sử dụng\nđất để xây dựng mới các khu xử lý chất thải rắn; xử lý nghiêm các tổ chức, cá\nnhân có hành vi vi phạm về bảo vệ môi trường, đặc biệt trong công tác thu gom,\nvận chuyển và xử lý chất thải rắn.\nChủ trì, phối hợp với các sở,\nban ngành, các tổ chức chính trị - xã hội, Báo Bắc Kạn, Đài Phát thanh - Truyền hình tỉnh, Ủy ban nhân dân các huyện, thành phố tăng cường tuyên truyền công tác thu gom, xử lý chất thải rắn sinh hoạt và vệ sinh môi trường, phân loại tại nguồn chất thải rắn sinh hoạt đến toàn thể Nhân dân, các tổ chức, đoàn thể, doanh nghiệp trên địa bàn.\nPhối hợp với Sở Xây dựng hướng dẫn Ủy ban nhân dân cấp huyện về tiêu chuẩn, điều kiện kỹ thuật lựa chọn địa\nđiểm và xây dựng các trạm trung chuyển chất thải rắn sinh hoạt cho các điểm dân cư nông thôn; lựa chọn, quy hoạch các bãi xử lý, nhà máy xử lý chất thải.\nNâng cao chất lượng tham mưu tổ\nchức thẩm định hồ sơ Báo cáo đánh giá tác động môi trường, hồ sơ đề nghị cấp Giấy phép môi trường đối với các dự án phát sinh chất thải với khối lượng lớn;\ntăng cường giám sát hoạt động thu gom, lưu giữ, vận chuyển và xử lý chất thải rắn của các dự án thủy điện, khai thác khoáng sản, đường giao thông trên địa bàn tỉnh, phải đảm bảo diện tích bãi thải, các biện pháp thu gom, xử lý đảm bảo môi trường; xử lý nghiêm, kịp thời các trường hợp vi phạm về đổ thải, xử lý\nchất thải rắn.\nNghiên cứu ứng dụng công nghệ\nthông tin vào công tác quản lý chất thải rắn để quản lý các phương tiện, tuyến\nđường, thời gian vận chuyển chất thải theo quy định của Luật Bảo vệ môi trường.\nTiếp tục tham mưu triển khai thực hiện các nội dung về tăng cường quản lý, tái chế, tái sử dụng và giảm thiểu chất thải nhựa theo Kế hoạch số 785/KH-UBND ngày 28/12/2020 giảm thiểu, phân loại, thu gom, tái sử dụng, tái chế và xử lý chất thải nhựa, Kế hoạch số 276/KH-UBND ngày 18/5/2021 của Ủy ban nhân dân tỉnh triển khai thực hiện Đề án “Đẩy mạnh công tác tuyên truyền về phòng, chống chất thải nhựa giai đoạn 2021-2025” trên địa bàn tỉnh.\n2. Sở Xây dựng Hướng dẫn việc tổ chức lập,\nthẩm định, phê duyệt quy hoạch các khu xử lý chất thải trên địa bàn theo phân cấp; phối hợp với các đơn vị kiểm tra địa điểm, vị trí đề xuất lập quy hoạch khu xử lý chất thải rắn; tổ chức thẩm định các quy hoạch, dự án đầu tư xây dựng khu xử lý chất thải rắn theo thẩm quyền, tham mưu phê duyệt theo quy định; rà\nsoát các cơ sở thu gom, vận chuyển, trung chuyển, xử lý chất thải rắn phù hợp với quy hoạch xây dựng và các quy hoạch có liên quan.\nĐôn đốc, kiểm tra, phối hợp kiểm tra đối với tổ chức, cá nhân trong việc thi hành pháp luật lĩnh vực hạ\ntầng kỹ thuật (chất thải rắn) theo thẩm quyền.\nThực hiện việc thẩm định thiết kế xây dựng, cấp phép xây dựng cho các cơ sở xử lý chất thải rắn theo phân cấp;\nhướng dẫn việc áp dụng hoặc vận dụng các định mức, đơn giá về dịch vụ hạ tầng kỹ\nthuật; giá dự toán chi phí các dịch vụ hạ tầng kỹ thuật theo quy định.\n3. Sở Tài chính Hàng năm, căn cứ khả năng ngân sách, tham mưu cho Ủy ban nhân dân tỉnh bố trí kinh phí từ nguồn chi sự nghiệp bảo vệ môi trường cho các cơ quan, đơn vị để thực hiện nhiệm vụ quản lý chất thải rắn theo quy định của Luật ngân sách nhà nước và các quy định, văn bản hướng dẫn hiện hành.\n4. Đề nghị Ủy ban Mặt trận tổ quốc Việt Nam tỉnh, các tổ chức chính trị - xã hội\nĐề nghị Ủy ban Mặt trận tổ quốc Việt Nam tỉnh và các tổ chức chính trị - xã hội tỉnh tham gia, phản biện, giám sát hoạt động quản lý và xử lý chất thải rắn trên địa bàn tỉnh. Tăng cường công tác thông tin, tuyên truyền, giáo dục nâng cao nhận thức về công tác bảo vệ môi trường, các quy định của Luật Bảo vệ môi trường, nhất là quy định về thu gom, vận chuyển, xử lý chất thải sinh hoạt. Phát huy hơn nữa vai trò, trách nhiệm của các tổ chức đoàn thể chính trị - xã hội trong công tác thu gom, vận chuyển, xử\nlý chất thải, nhất là trong công tác phân loại rác thải tại nguồn.\n5. Các sở, ban, ngành, đoàn thể, cơ quan Trung ương đóng trên địa bàn tỉnh Các sở, ban, ngành, đoàn thể,\ncơ quan Trung ương đóng trên địa bàn tỉnh căn cứ chức năng, nhiệm vụ của ngành,\nđơn vị thực hiện tốt công tác quản lý chất thải theo lĩnh vực quản lý; Tuyên truyền,\nvận động cán bộ, công chức, viên chức, đoàn viên, hội viên và người lao động của cơ quan, đơn vị mình tích cực tham gia thực hiện tốt công tác vệ sinh môi trường tại cơ quan, đơn vị; nêu gương những điển hình thực hiện tốt công tác thu gom chất thải rắn sinh hoạt và vệ sinh môi trường để tạo sự lan tỏa phong trào toàn dân tham gia bảo vệ môi trường, thu gom, xử lý chất thải rắn sinh hoạt và\nvệ sinh môi trường, hình thành lối sống xanh, thân thiện với môi trường.\n6. Các cơ quan thông tấn báo chí trên địa bàn tỉnh Phối hợp tuyên truyền rộng rãi,\nthường xuyên trên các phương tiện thông tin đại chúng, nhằm khuyến khích, cổ vũ\ncác hoạt động bảo vệ môi trường, đặc biệt là về công tác phân loại tại nguồn, thu gom, vận chuyển, tái sử dụng, tái chế, xử lý và thu hồi năng lượng thông qua các phương tiện phát thanh, truyền hình, cơ quan báo chí và hệ thống thông tin cơ sở nhằm nâng cao nhận thức và ý thức trách nhiệm của tổ chức, cá nhân. Tuyên truyền, tạo phong trào thi đua, xây dựng nếp sống mới trong khu dân cư tại các\nđô thị và khu dân cư nông thôn, không đốt phụ phẩm nông nghiệp, đặc biệt là\nrơm, rạ sau thu hoạch gần khu vực dân cư, các tuyến giao thông chính; tăng thời lượng đưa tin, bài và phát sóng về hoạt động thu gom, xử lý chất thải rắn; xuất bản và phổ biến sâu rộng các tài liệu tuyên truyền, hướng dẫn bảo vệ môi trường nói chung và công tác quản lý chất thải rắn nói riêng phù hợp với từng đối tượng và từng địa bàn.\n7. UBND các huyện, thành phố\n- Chịu trách nhiệm về công tác phân loại, thu gom, vận chuyển, xử lý chất thải trên địa bàn quản lý; bố trí đủ\nkinh phí hàng năm để thực hiện công tác quản lý chất thải trên địa bàn, đảm bảo phân loại, thu gom vận chuyển và xử lý chất thải phát sinh trên địa bàn đồng bộ, đúng quy định.\n- Tổ chức hiện công tác phân loại rác thải tại nguồn phù hợp với điều kiện địa phương, góp phần nâng cao Chỉ\nsố xanh cấp tỉnh (PGI) của tỉnh Bắc Kạn; đảm bảo hạ tầng kỹ thuật đáp ứng yêu cầu phân loại chất thải rắn sinh hoạt tại nguồn để triển khai theo lộ trình quy\nđịnh tại Luật Bảo vệ môi trường năm 2020.\n- Thường xuyên tổ chức kiểm tra, đôn đốc, giám sát việc thực hiện của các cơ quan, đơn vị trên địa bàn, Ủy ban nhân dân các xã, phường, thị trấn theo quy định, đặc biệt là kiểm tra đột xuất việc tổ chức triển khai của các Ủy ban nhân dân các xã, phường, thị trấn.\n- Chủ tịch Ủy ban nhân dân các huyện,\nthành phố chịu trách nhiệm trước Ủy ban nhân dân tỉnh nếu để xảy ra tình trạng\nđổ chất thải trái quy định, gây ô nhiễm môi trường.\n- Chỉ đạo Ủy ban nhân dân các xã, phường, thị trấn:\n+ Tổ chức thực hiện nghiêm các quy định về thu gom, xử lý chất thải rắn; tuyên truyền, vận động Nhân dân thực hiện nghiêm túc các quy định của Nhà nước về bảo vệ môi trường đối với chất thải rắn; không xả, để chất thải bừa bãi, đổ chất thải đúng nơi quy định.\n+ Tăng cường tác tuyên truyền,\nvận động các tổ chức, cá nhân, hộ gia đình trên địa bàn thực hiện việc phân loại rác thải tại nguồn, thu gom và đổ chất thải đúng nơi quy định; lồng ghép tuyên truyền vệ sinh môi trường với hạn chế sử dụng sản phẩm nhựa dùng một lần và nói không với túi nilon; tuyên truyền về công tác vệ sinh môi trường trên hệ\nthống truyền thanh đến các tầng lớp Nhân dân; xây dựng các tổ dân phố, khu dân cư, làng bản, tuyến đường tự quản về bảo vệ môi trường.\n+ Tổ chức phát động phong trào và huy động các tầng lớp Nhân dân đồng loạt ra quân thực hiện thu gom chất thải, dọn dẹp vệ sinh môi trường các tuyến phố, đường làng, ngõ xóm, tổ dân phố\nvà khu dân cư nơi sinh sống, duy trì thực hiện định kỳ hàng tuần; thường xuyên nạo vét, khơi thông công, rãnh thoát nước thải. Xây dựng, hình thành tuyến phố,\ntuyến đường, tổ dân phố, khu dân cư, tự quản, văn minh “Sáng - Xanh - Sạch -\nĐẹp”.\n+ Thường xuyên tổ chức kiểm tra, rà soát đối với các điểm đổ thải, bãi tập kết chất thải không đúng quy\nđịnh ở trên địa bàn để thu gom, vận chuyển về nơi xử lý theo đúng quy định.\n+ Nghiêm túc thực hiện tiêu chí\nmôi trường trong xây dựng nông thôn mới, nông thôn mới nâng cao, nông thôn mới kiểu mẫu.\n+ Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn chịu trách nhiệm trước Ủy ban nhân dân huyện, thành phố\nnếu để xảy ra tình trạng đổ chất thải trái quy định, gây ô nhiễm môi trường.\nYêu cầu Thủ trưởng các sở, ban ngành,\nChủ tịch Ủy ban nhân dân các huyện, thành phố, các cơ quan, đơn vị có liên quan nghiêm túc triển khai thực hiện. Giao Sở Tài nguyên và Môi trường chịu trách nhiệm kiểm tra, đôn đốc các cơ quan, đơn vị, địa phương, các tổ chức, cá nhân có liên quan thực hiện nghiêm Chỉ thị này; định kỳ hàng năm tổng hợp kết quả\nthực hiện, những khó khăn vướng mắc trong quá trình thực hiện để tham mưu Ủy ban nhân dân tỉnh chỉ đạo kịp thời./.\nNơi nhận:\n Gửi bản điện tử và gửi bản giấy cho các đơn vị không có iOffice\n - Thường trực: Tỉnh ủy, HĐND tỉnh\n (b/c);\n - CT, PCT UBND tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - Báo Bắc Kạn; Đài PT-TH tỉnh;\n - Các cơ quan TW đóng trên địa bàn tỉnh;\n - Các tổ chức chính trị - xã hội tỉnh;\n - UBND các huyện, thành phố;\n - UBND các xã, phường, thị trấn;\n - LĐVP UBND tỉnh;\n - Cổng TTĐT tỉnh;\n - Các phòng NCTH;\n Gửi bản giấy:\n - Lưu: VT, H1 TM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Đăng Bình"
}