{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-02-2023-QD-UBND-to-chuc-cua-Phong-Noi-vu-Quan-7-Ho-Chi-Minh-581891.aspx",
  "title": "Quyết định 02/2023/QĐ-UBND tổ chức của Phòng Nội vụ Quận 7 Hồ Chí Minh",
  "properties": {
    "Số hiệu": "02/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Quận 7",
    "Người ký": "Hoàng Minh Tuấn Anh",
    "Ngày ban hành": "26/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN QUẬN 7\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 02/2023/QĐ-UBND Quận 7, ngày 26 tháng 9 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ VỀ TỔ CHỨC VÀ HOẠT ĐỘNG CỦA PHÒNG NỘI VỤ QUẬN 7\nỦY BAN NHÂN DÂN QUẬN 7 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18/6/2020;\nCăn cứ Nghị định số 37/2014/NĐ-CP ngày 05/5/2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân huyện,\nthị xã, thành phố thuộc tỉnh; Nghị định số 108/2020/NĐ-CP ngày 14/9/2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 37/2014/NĐ-CP ngày 05/5/2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân huyện huyện, thị xã, thành phố thuộc tỉnh;\nCăn cứ Thông tư số 05/2021/TT-BNV ngày 12/8/2021 của Bộ Nội vụ hướng dẫn chức năng, nhiệm vụ, quyền hạn của Sở Nội vụ thuộc Ủy ban nhân dân cấp tỉnh và phòng Nội vụ thuộc Ủy ban nhân dân cấp huyện;\nCăn cứ Nghị quyết số 131/2020/QH14 ngày 16/11/2020 của Quốc hội về tổ chức chính quyền đô thị tại Thành phố Hồ Chí\nMinh;\nCăn cứ Quyết định số 31/2023/QĐ-UBND ngày 18 tháng 7 năm 2023 của Ủy ban nhân dân thành phố Hồ Chí Minh ban hành quy định về\nhướng dẫn chức năng, nhiệm vụ, quyền hạn và tổ chức của Phòng Nội vụ thuộc Ủy ban nhân dân thành phố Thủ Đức và các quận - huyện;\nTheo đề nghị của Trưởng phòng Nội vụ tại Tờ\ntrình số 1084/TTr-NV ngày 08 tháng 9 năm 2023, kết quả thẩm định tại Báo cáo số\n1480/BC-TP ngày 23 tháng 08 năm 2023 của phòng Tư pháp,\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế về tổ chức và hoạt động của Phòng Nội vụ thuộc Ủy ban nhân dân Quận 7.\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày 02 tháng 10 năm 2023 và thay thế Quyết định số\n24/2008/QĐ-UBND ngày 19 tháng 11 năm 2008 của Ủy ban nhân dân quận 7 về việc ban hành Quy chế tổ chức và hoạt động của Phòng Nội vụ quận 7 và Quyết định số\n08/2011/QĐ-UBND ngày 30 tháng 08 năm 2011 của Ủy ban nhân dân quận 7 về việc sửa\nđổi, bổ sung Quyết định số 24/2008/QĐ-UBND ngày 19/11/2008 của Ủy ban nhân dân quận 7.\nĐiều 3. Văn phòng Ủy ban nhân dân thực hiện niêm yết công khai Quyết định này tại trụ sở Ủy ban nhân dân quận và trên trang thông tin điện tử Quận 7 ngay sau khi Quyết định này được ký\nban hành.\nChánh Văn phòng Ủy ban nhân dân quận, Trưởng phòng Nội vụ quận, Thủ trưởng phòng, ban, ngành thuộc quận, Chủ tịch Ủy ban nhân dân 10 phường, các tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 3;\n - Sở Tư pháp, Sở Nội vụ (để báo cáo);\n - Văn phòng Ủy ban nhân dân Thành phố;\n - Phòng Kiểm tra văn bản-Sở Tư pháp;\n - Chủ tịch, các Phó Chủ tịch UBND quận;\n - Trung tâm Công báo Thành phố Hồ Chí Minh;\n - Ủy ban Mặt trận tổ quốc Việt Nam quận;\n - Lưu VT, Nội vụ.\nCHỦ TỊCH Hoàng Minh Tuấn Anh QUY CHẾ\nTỔ\nCHỨC VÀ HOẠT ĐỘNG CỦA PHÒNG NỘI VỤ QUẬN 7\n(Ban hành kèm theo Quyết định số: 02/2023/QĐ-UBND ngày 26 tháng 9 năm 2023 của\nỦy ban nhân dân quận 7).\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và\nđối tượng áp dụng 1. Phạm vi điều chỉnh Quy chế này quy định về chức năng, nhiệm vụ, quyền hạn, tổ chức bộ máy, chế độ làm việc trong nội bộ Phòng Nội vụ quận; mối quan hệ\ncông tác giữa Phòng Nội vụ quận với các cơ quan, đơn vị, tổ chức, cá nhân có\nliên quan.\n2. Đối tượng áp dụng Quy chế này áp dụng đối với công chức đang công tác tại Phòng Nội vụ thuộc Ủy ban nhân dân Quận 7, các cơ quan, đơn vị, tổ chức, cá\nnhân có liên quan đến công tác nội vụ, công tác phối hợp với Phòng Nội vụ quận\nđể thực hiện các chỉ đạo của Quận ủy quận, Ủy ban nhân dân quận và của ngành dọc cấp trên.\nChương II VỊ TRÍ VÀ CHỨC NĂNG\nĐiều 2. Vị trí và chức năng 1. Phòng Nội vụ là cơ quan chuyên môn thuộc Ủy ban nhân dân quận tham mưu, giúp Ủy ban nhân dân quận thực hiện chức năng quản lý\nnhà nước về: tổ chức bộ máy; vị trí việc làm, cơ cấu ngạch công chức và biên chế\ncông chức trong các cơ quan, tổ chức hành chính nhà nước; vị trí việc làm, cơ cấu viên chức theo chức danh nghề nghiệp và số lượng người làm việc trong các đơn vị\nsự nghiệp công lập; tiền lương đối với cán bộ, công chức, viên chức, lao động hợp\nđồng trong cơ quan, tổ chức hành chính, đơn vị sự nghiệp công lập; cải cách hành chính, cải cách chế độ công chức, công vụ; chính quyền địa phương; địa giới hành chính; cán bộ, công chức, viên chức; cán bộ, công chức phường và những người hoạt động không chuyên trách phường, khu phố; tổ chức hội, tổ chức phi chính phủ;\nvăn thư, lưu trữ nhà nước; tín ngưỡng, tôn giáo; thanh niên; thi đua, khen thưởng.\n2. Phòng Nội vụ có tư cách pháp nhân, có con dấu và\ntài khoản riêng; chấp hành sự lãnh đạo, quản lý về tổ chức, biên chế và công tác của Ủy ban nhân dân quận, đồng thời chấp hành sự chỉ đạo, kiểm tra, hướng dẫn về chuyên môn, nghiệp vụ của Sở Nội vụ.\nChương III NHIỆM VỤ VÀ QUYỀN HẠN\nĐiều 3. Nhiệm vụ và quyền hạn 1. Trình Ủy ban nhân dân quận:\na) Ban hành các quyết định thuộc thẩm quyền của Ủy ban nhân dân quận:\nQuy hoạch, kế hoạch phát triển và chương trình, biện pháp tổ chức thực hiện các nhiệm vụ về ngành, lĩnh vực nội vụ trên địa bàn;\nPhân cấp, ủy quyền nhiệm vụ quản lý nhà nước về\nngành, lĩnh vực nội vụ cho cơ quan chuyên môn thuộc Ủy ban nhân dân quận và Ủy ban nhân dân phường;\nQuy định cụ thể chức năng, nhiệm vụ, quyền hạn và tổ\nchức của Phòng Nội vụ.\nb) Ban hành văn bản chỉ đạo, hướng dẫn theo ngành,\nlĩnh vực nội vụ đối với cơ quan, tổ chức, đơn vị trên địa bàn theo quy định của\nĐảng, của pháp luật và chỉ đạo của cơ quan nhà nước cấp trên.\n2. Trình Chủ tịch Ủy ban nhân dân quận quyết định bổ\nnhiệm nhân sự thuộc thẩm quyền của Chủ tịch Ủy ban nhân dân quận theo quy định của Đảng và của pháp luật.\n3. Tổ chức thực hiện các văn bản quy phạm pháp luật,\nquy hoạch, kế hoạch, chương trình sau khi được cấp có thẩm quyền phê duyệt; hướng dẫn, kiểm tra, thông tin, tuyên truyền, phổ biến, giáo dục pháp luật, theo dõi thi hành pháp luật về các lĩnh vực thuộc phạm vi quản lý nhà nước được giao.\n4. Về tổ chức bộ máy:\na) Tham mưu, giúp Chủ tịch Ủy ban nhân dân quận trình Ủy ban nhân dân Thành phố Hồ Chí Minh xem xét, quyết định việc thành lập,\ntổ chức lại, giải thể cơ quan chuyên môn thuộc Ủy ban nhân dân quận.\nb) Thẩm định đối với các dự thảo văn bản:\nQuy định chức năng, nhiệm vụ, quyền hạn và tổ chức của cơ quan hành chính (bao gồm cơ quan chuyên môn và cơ quan hành chính khác),\nđơn vị sự nghiệp công lập thuộc Ủy ban nhân dân quận;\nThành lập, tổ chức lại, giải thể tổ chức hành chính, đơn vị sự nghiệp công lập thuộc thẩm quyền quyết định của Ủy ban nhân dân quận (trừ trường hợp pháp luật chuyên ngành có quy định khác về cơ quan thẩm\nđịnh);\nThành lập, kiện toàn, sáp nhập, giải thể tổ chức phối hợp liên ngành thuộc thẩm quyền quyết định của Chủ tịch Ủy ban nhân dân quận theo quy định của pháp luật.\n5. Về vị trí việc làm, biên chế công chức và cơ cấu ngạch công chức:\na) Thẩm định đề án vị trí việc làm, đề án điều chỉnh vị trí việc làm và cơ cấu ngạch công chức của cơ quan, tổ chức thuộc phạm vi quản lý của Ủy ban nhân dân quận; tổng hợp, trình Ủy ban nhân dân quận quyết định theo thẩm quyền hoặc trình Ủy ban nhân dân Thành phố quyết định theo quy định của pháp luật và phân cấp quản lý của Ủy ban nhân dân Thành phố.\nb) Tham mưu, giúp Ủy ban nhân dân quận:\nThẩm định, trình Ủy ban nhân dân Thành phố kế hoạch biên chế công chức hàng năm hoặc điều chỉnh biên chế công chức thuộc Ủy ban nhân dân quận và Ủy ban nhân dân các phường thực hiện chính quyền đô thị;\nThực hiện giao biên chế công chức đối với cơ quan,\ntổ chức thuộc Ủy ban nhân dân quận và Ủy ban nhân dân các phường thực hiện chính quyền đô thị trong tổng số biên chế công chức được cấp có thẩm quyền giao và theo phân cấp quản lý của Ủy ban nhân dân Thành phố.\nc) Tổng hợp cơ cấu ngạch công chức của cơ quan, tổ\nchức thuộc Ủy ban nhân dân quận và Ủy ban nhân dân các phường thực hiện chính quyền đô thị; tổng hợp số lượng, chất lượng cán bộ, công chức, những người hoạt\nđộng không chuyên trách làm việc tại Ủy ban nhân dân phường trình Ủy ban nhân dân quận gửi Sở Nội vụ tổng hợp chung theo quy định của pháp luật.\n6. Về vị trí việc làm, cơ cấu viên chức theo chức danh nghề nghiệp và số lượng người làm việc trong các đơn vị sự nghiệp công lập:\na) Thẩm định đề án vị trí việc làm, đề án điều chỉnh vị trí việc làm và cơ cấu viên chức theo chức danh nghề nghiệp của đơn vị sự\nnghiệp công lập chưa tự bảo đảm chi thường xuyên thuộc phạm vi quản lý của Ủy ban nhân dân quận. Trình Ủy ban nhân dân quận phê duyệt theo thẩm quyền hoặc trình Ủy ban nhân dân Thành phố phê duyệt, điều chỉnh vị trí việc làm và cơ cấu viên chức theo chức danh nghề nghiệp của đơn vị sự nghiệp công lập chưa tự bảo\nđảm chi thường xuyên thuộc phạm vi quản lý.\nb) Tham mưu, giúp Ủy ban nhân dân quận:\nThẩm định, trình Ủy ban nhân dân Thành phố kế hoạch số lượng người làm việc của đơn vị sự nghiệp công lập chưa tự bảo đảm chi thường xuyên thuộc phạm vi quản lý;\nQuyết định giao, điều chỉnh số lượng người làm việc hưởng lương từ ngân sách nhà nước đối với đơn vị sự nghiệp công lập tự bảo đảm một phần chi thường xuyên, đơn vị sự nghiệp công do Nhà nước bảo đảm chi thường xuyên và số lượng người làm việc hưởng lương từ nguồn thu sự nghiệp đối với từng\nđơn vị sự nghiệp tự bảo đảm một phần chi thường xuyên thuộc phạm vi quản lý sau khi được cấp có thẩm quyền giao và theo phân cấp quản lý của Ủy ban nhân dân Thành phố.\nc) Tổng hợp vị trí việc làm, cơ cấu viên chức theo chức danh nghề nghiệp và số lượng người làm việc trong các đơn vị sự nghiệp công lập theo mức độ tự chủ tài chính thuộc phạm vi quản lý của địa phương, trình Ủy ban nhân dân quận gửi Sở Nội vụ theo quy định của pháp luật.\n7. Về thực hiện chế độ, chính sách tiền lương, phụ\ncấp, sinh hoạt phí, tiền thưởng, thu nhập tăng thêm, các chế độ hỗ trợ khác do Hội đồng nhân dân Thành phố Hồ Chí Minh (sau đây gọi là Hội đồng nhân dân Thành phố) quy định và các thu nhập khác theo quy định của pháp luật đối với cán bộ,\ncông chức, viên chức, lao động hợp đồng trong cơ quan, tổ chức hành chính, đơn vị sự nghiệp công lập và người hoạt động không chuyên trách phường:\nVề thực hiện chế độ, chính sách tiền lương, phụ cấp theo quy định pháp luật; các thu nhập khác, sinh hoạt phí và tiền thưởng đối với cán bộ, công chức, viên chức, lao động hợp đồng trong cơ quan, tổ chức hành chính, đơn vị sự nghiệp công lập và người hoạt động không chuyên trách phường.\na) Tham mưu, trình Chủ tịch Ủy ban nhân dân quận quyết định theo thẩm quyền hoặc đề nghị cấp có thẩm quyền quyết định việc nâng bậc lương thường xuyên, nâng bậc lương trước thời hạn và thực hiện các chế độ,\nchính sách về tiền lương, phụ cấp, sinh hoạt phí, tiền thưởng, thu nhập tăng thêm, các chế độ hỗ trợ khác do Hội đồng nhân dân Thành phố quy định và các thu nhập khác theo quy định của pháp luật đối với cán bộ, công chức, viên chức, người hoạt động không chuyên trách phường, lao động hợp đồng theo quy định của pháp luật và phân cấp quản lý của Ủy ban nhân dân Thành phố.\nb) Hướng dẫn, kiểm tra, giải quyết theo thẩm quyền hoặc đề nghị cấp có thẩm quyền giải quyết những vướng mắc trong việc thực hiện chế độ, chính sách tiền lương, phụ cấp, sinh hoạt phí, tiền thưởng, thu nhập tăng thêm, các chế độ hỗ trợ khác do Hội đồng nhân dân Thành phố quy định và\ncác thu nhập khác theo quy định của pháp luật đối với cán bộ, công chức, viên chức, người hoạt động không chuyên trách phường, lao động hợp đồng trong cơ\nquan, tổ chức hành chính, đơn vị sự nghiệp công lập trên địa bàn theo quy định của pháp luật và phân cấp quản lý.\n8. Về cải cách hành chính, cải cách chế độ công chức,\ncông vụ:\na) Tham mưu, trình Ủy ban nhân dân quận:\nQuyết định hoặc các văn bản phân công các cơ quan,\nđơn vị cùng cấp thuộc Ủy ban nhân dân quận chủ trì hoặc phối hợp thực hiện các nội dung, nhiệm vụ của công tác cải cách hành chính, cải cách chế độ công chức,\ncông vụ hoàn thành các nhiệm vụ được giao;\nQuyết định các biện pháp, giải pháp đẩy mạnh cải cách hành chính, cải cách chế độ công chức, công vụ trên địa bàn; khắc phục hạn chế và nâng cao chỉ số cải cách hành chính hàng năm.\nb) Tham mưu, giúp Ủy ban nhân dân quận: theo dõi,\nkiểm tra các cơ quan, đơn vị cùng cấp và Ủy ban nhân dân phường thực hiện công tác cải cách hành chính, cải cách chế độ công chức, công vụ trên địa bàn; khen thưởng, động viên các tập thể, cá nhân đạt thành tích tốt trong công tác cải cách hành chính theo quy định.\n9. Về chính quyền địa phương:\na) Tham mưu, giúp Ủy ban nhân dân quận:\nTriển khai công tác bầu cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân Thành phố Hồ Chí Minh trên địa bàn theo quy định của pháp luật và hướng dẫn của cơ quan cấp trên;\nTrình Chủ tịch Ủy ban nhân dân Thành phố bổ nhiệm,\nmiễn nhiệm, điều động, luân chuyển, biệt phái, khen thưởng, kỷ luật, đình chỉ\ncông tác Chủ tịch và Phó Chủ tịch Ủy ban nhân dân quận theo quy định của pháp luật;\nTrình cấp có thẩm quyền xem xét, quyết định việc thành lập, giải thể, nhập, chia tách khu phố; đặt tên, đổi tên khu phố trên địa bàn;\nTriển khai thực hiện công tác dân chủ ở phường và\ntrong cơ quan hành chính nhà nước, đơn vị sự nghiệp công lập; công tác dân vận của chính quyền theo quy định của Đảng, của pháp luật và hướng dẫn của cơ quan cấp trên.\nb) Tham mưu, giúp Chủ tịch Ủy ban nhân dân quận bổ\nnhiệm, bổ nhiệm lại, kéo dài thời gian giữ chức vụ, miễn nhiệm Chủ tịch, Phó Chủ\ntịch Ủy ban nhân dân phường; việc điều động, tạm đình chỉ công tác, cách chức Chủ tịch, Phó Chủ tịch Ủy ban nhân dân phường và giao quyền Chủ tịch Ủy ban nhân dân phường theo quy định của pháp luật.\nc) Tham mưu, giúp Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân quận thực hiện quản lý nhà nước đối với Khu phố theo quy định của pháp luật và phân cấp quản lý.\n10. Về địa giới đơn vị hành chính:\nTham mưu, giúp Ủy ban nhân dân quận:\na) Trình cấp có thẩm quyền xem xét, quyết định đề\nán thành lập, giải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính, đặt tên, đổi tên đơn vị hành chính và giải quyết tranh chấp liên quan đến địa giới\nđơn vị hành chính quận, phường; việc công nhận phân loại đơn vị hành chính quận,\nphường; việc công nhận xã an toàn khu, vùng an toàn khu.\nb) Quản lý hồ sơ, mốc, bản đồ địa giới đơn vị hành chính của quận, phường theo quy định của pháp luật và hướng dẫn của cơ quan nhà\nnước cấp trên.\nc) Triển khai thực hiện các đề án, văn bản liên quan đến địa giới đơn vị hành chính sau khi được cấp có thẩm quyền quyết định.\n11. Về cán bộ, công chức, viên chức; cán bộ, công chức và người hoạt động không chuyên trách phường và khu phố: \nTham mưu, giúp Ủy ban nhân dân quận:\na) Thực hiện việc tuyển dụng, sử dụng và quản lý đối với cán bộ, công, chức, viên chức; cán bộ, công chức và người hoạt động không chuyên trách phường, khu phố thuộc thẩm quyền quản lý của Ủy ban nhân dân quận theo quy định của Đảng, của pháp luật và phân cấp quản lý của Ủy ban nhân dân Thành phố.\nb) Thực hiện công tác đào tạo, bồi dưỡng đối với cán bộ, công chức, viên chức, cán bộ, công chức phường và các đối tượng khác theo quy định của pháp luật và phân cấp quản lý của Ủy ban nhân dân Thành phố.\n12. Về tổ chức hội, tổ chức phi chính phủ:\nTham mưu, giúp Ủy ban nhân dân quận thực hiện quản lý nhà nước về hội, quỹ xã hội, quỹ từ thiện, tổ chức phi chính phủ trong nước theo quy định của pháp luật, phân cấp quản lý của Ủy ban nhân dân Thành phố và\ntheo ủy quyền của Chủ tịch Ủy ban nhân dân Thành phố.\n13. Về văn thư, lưu trữ nhà nước:\nTham mưu, giúp Ủy ban nhân dân quận tổ chức thực hiện,\nhướng dẫn, kiểm tra việc thực hiện các chế độ, quy định về văn thư, lưu trữ nhà\nnước đối với các cơ quan, tổ chức ở quận, phường theo quy định của pháp luật và\nphân cấp quản lý của địa phương.\n14. Về tín ngưỡng, tôn giáo:\nTham mưu, giúp Ủy ban nhân dân quận:\na) Quản lý nhà nước về hoạt động tín ngưỡng và các cơ sở tín ngưỡng không phải là di tích lịch sử, văn hóa, danh lam thắng cảnh đã\nđược xếp hạng hoặc đã được đưa vào danh mục kiểm kê di tích của địa phương.\nb) Giải quyết những vấn đề cụ thể về tín ngưỡng,\ntôn giáo theo quy định của pháp luật, phân cấp quản lý của Ủy ban nhân dân Thành phố Hồ Chí Minh và hướng dẫn của Sở Nội vụ.\n15. Về thanh niên:\na) Tham mưu, giúp Ủy ban nhân dân quận:\nTổ chức triển khai thực hiện chính sách, pháp luật,\nchiến lược, chương trình, kế hoạch, dự án, đề án phát triển thanh niên tại địa phương; xây dựng đội ngũ cán bộ, công chức làm công tác quản lý nhà nước về\nthanh niên;\nThực hiện lồng ghép các chỉ tiêu, mục tiêu phát triển thanh niên khi xây dựng chương trình, kế hoạch phát triển kinh tế - xã hội của\nđịa phương hàng năm và từng giai đoạn, bảo đảm quyền và lợi ích hợp pháp, chính\nđáng của thanh niên.\nb) Giải quyết theo thẩm quyền hoặc trình cấp có thẩm quyền thực hiện cơ chế, chính sách đối với thanh niên; giải quyết những vấn đề\nliên quan đến thanh niên theo quy định của pháp luật và phân cấp quản lý của địa phương.\nc) Quản lý, khai thác và công bố dữ liệu thống kê về\nthanh niên, chỉ số phát triển thanh niên tại địa phương theo quy định của pháp luật.\n16. Về thi đua, khen thưởng:\na) Tham mưu, giúp Ủy ban nhân dân quận tổ chức các phong trào thi đua và triển khai thực hiện chủ trương của Đảng, chính sách,\npháp luật của Nhà nước về thi đua, khen thưởng trên địa bàn.\nb) Thẩm định hồ sơ đề nghị khen thưởng của tập thể,\ncá nhân trên địa bàn quận, trình Chủ tịch Ủy ban nhân dân quận quyết định khen thưởng hoặc đề nghị cấp có thẩm quyền quyết định khen thưởng theo quy định của pháp luật.\nc) Hướng dẫn, kiểm tra việc thực hiện kế hoạch, nội dung thi đua, khen thưởng trên địa bàn; xây dựng, quản lý và sử dụng Quỹ thi\nđua, khen thưởng theo quy định của pháp luật.\nd) Làm nhiệm vụ thường trực của Hội đồng Thi đua -\nKhen thưởng quận.\n17. Tham mưu, giúp Ủy ban nhân dân quận hướng dẫn hướng dẫn các cơ quan, đơn vị cùng cấp và Ủy ban nhân dân phường thực hiện các nhiệm vụ, quyền hạn về công tác nội vụ theo quy định của pháp luật và phân cấp quản lý của địa phương.\n18. Rà soát các văn bản quy phạm pháp luật đối với các lĩnh vực do Phòng Nội vụ phụ trách để kịp thời đề xuất hoặc tham mưu cơ quan có thẩm quyền sửa đổi, bổ sung, thay thế, bãi bỏ những quy định, văn bản không còn phù hợp thực tế hoặc quy định pháp luật hiện hành.\n19. Nghiên cứu, ứng dụng khoa học, công nghệ và xây dựng, quản lý, lưu trữ hệ thống thông tin phục vụ công tác quản lý nhà nước của Phòng Nội vụ.\n20. Tổng hợp, thống kê, sơ kết, tổng kết, đánh giá\nkết quả thực hiện đối với lĩnh vực được giao quản lý. Thực hiện việc thông tin,\nbáo cáo Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân quận, Sở Nội vụ và cơ quan có\nthẩm quyền về tình hình thực hiện nhiệm vụ được giao theo quy định của pháp luật.\n21. Quản lý tổ chức bộ máy; vị trí việc làm, biên chế công chức, cơ cấu ngạch công chức và thực hiện chế độ, chính sách đối với công chức của Phòng Nội vụ theo quy định của pháp luật và phân cấp quản lý của\nđịa phương.\n22. Quản lý và chịu trách nhiệm về tài chính, tài sản\nđược giao theo quy định của pháp luật và phân cấp quản lý của Ủy ban nhân dân quận.\n23. Thực hiện các quy định về phòng, chống tham nhũng, tiêu cực; thực hành tiết kiệm, chống lãng phí và các quy định khác về quản lý nội bộ tại Phòng Nội vụ.\n24. Kiểm tra, tiếp công dân, giải quyết khiếu nại,\nkiến nghị, phản ánh và xử lý theo thẩm quyền hoặc tham mưu cấp có thẩm quyền xử\nlý các vi phạm trong lĩnh vực được giao theo quy định của pháp luật.\n25. Thực hiện các nhiệm vụ khác do Ủy ban nhân dân,\nChủ tịch Ủy ban nhân dân quận giao và theo quy định của pháp luật.\nChương IV TỔ CHỨC BỘ MÁY VÀ BIÊN CHẾ\nĐiều 4. Tổ chức bộ máy và biên chế\n1. Phòng Nội vụ hoạt động theo chế độ Thủ trưởng.\nPhòng Nội vụ có Trưởng phòng, các Phó Trưởng phòng và các công chức thực hiện công tác chuyên môn, nghiệp vụ. Căn cứ vào tình hình thực tế số lượng công việc, nhiệm vụ được giao, Ủy ban nhân dân quận quyết định cụ thể số lượng Phó Trưởng phòng Phòng Nội vụ cho phù hợp và đúng quy định.\n2. Trưởng phòng Phòng Nội vụ:\na) Chịu trách nhiệm trước Ủy ban nhân dân, Chủ tịch\nỦy ban nhân dân quận, pháp luật về việc thực hiện đầy đủ chức năng, nhiệm vụ,\nquyền hạn của Phòng Nội vụ và các công việc được Ủy ban nhân dân quận, Chủ tịch\nỦy ban nhân dân quận phân công hoặc ủy quyền; thực hành tiết kiệm, chống lãng phí và chịu trách nhiệm khi để xảy ra tình trạng tham nhũng, lãng phí; gây thiệt hại trong tổ chức, đơn vị thuộc quyền quản lý của mình.\nb) Báo cáo với Ủy ban nhân dân quận, Chủ tịch Ủy ban nhân dân quận và sở quản lý ngành, lĩnh vực về tổ chức, hoạt động của Phòng Nội vụ; báo cáo công tác trước Ủy ban nhân dân quận khi được yêu cầu; phối hợp với người đứng đầu cơ quan chuyên môn, các tổ chức chính trị - xã hội quận giải quyết những vấn đề liên quan đến chức năng, nhiệm vụ, quyền hạn của Phòng Nội vụ.\n3. Phó Trưởng phòng là người giúp Trưởng phòng chỉ\nđạo một số mặt công tác và chịu trách nhiệm trước Trưởng phòng về nhiệm vụ được phân công. Khi Trưởng phòng vắng mặt một Phó Trưởng phòng được Trưởng phòng ủy nhiệm điều hành các hoạt động của phòng.\n4. Việc bổ nhiệm, điều động, luân chuyển, khen thưởng,\nkỷ luật, miễn nhiệm, cho từ chức, thực hiện chế độ, chính sách đối với Trưởng phòng, Phó Trưởng phòng do Chủ tịch Ủy ban nhân dân quận quyết định theo quy định của pháp luật.\nTrưởng phòng do Chủ tịch Ủy ban nhân dân quận bổ\nnhiệm, chịu trách nhiệm trước Ủy ban nhân dân quận, Chủ tịch Ủy ban nhân dân quận và trước pháp luật về thực hiện chức năng, nhiệm vụ, quyền hạn của phòng theo Quy chế làm việc và phân công của Ủy ban nhân dân quận.\nĐiều 5. Biên chế công chức 1. Biên chế công chức của Phòng do Chủ tịch Ủy ban nhân dân quận quyết định trong tổng biên chế công chức đã được cấp có thẩm quyền phê duyệt.\n2. Việc bố trí công tác đối với công chức của Phòng phải căn cứ vào vị trí việc làm, tiêu chuẩn ngạch công chức và phẩm chất, trình\nđộ, năng lực của công chức; gắn tinh giản biên chế với việc cơ cấu lại và nâng cao chất lượng đội ngũ công chức tại Phòng.\nChương V CHẾ ĐỘ LÀM VIỆC VÀ QUAN HỆ CÔNG TÁC\nĐiều 6. Chế độ làm việc, hội họp 1. Chế độ làm việc:\na) Trưởng phòng phụ trách, điều hành các hoạt động của Phòng và phụ trách những công tác trọng tâm. Các Phó Trưởng phòng phụ trách những lĩnh vực công tác được Trưởng phòng phân công, trực tiếp giải quyết các công việc phát sinh.\nb) Phó Trưởng phòng khi giải quyết công việc thuộc lĩnh vực mình phụ trách có liên quan đến nội dung chuyên môn của Phó Trưởng phòng khác, Phó Trưởng phòng chủ động bàn bạc thống nhất hướng giải quyết, chỉ\ntrình Trưởng phòng quyết định các vấn đề chưa nhất trí với các Phó Trưởng phòng khác hoặc những vấn đề mới phát sinh mà chưa có chủ trương, kế hoạch và biện pháp giải quyết.\nc) Trong trường hợp Trưởng phòng trực tiếp yêu cầu các cán bộ, chuyên viên giải quyết công việc thuộc phạm vi thẩm quyền của Phó\nTrưởng phòng, yêu cầu đó được thực hiện nhưng cán bộ phải báo cáo cho Phó Trưởng phòng trực tiếp phụ trách biết.\n2. Chế độ sinh hoạt hội họp:\nHàng tuần, lãnh đạo phòng họp giao ban một lần để\nđánh giá việc thực hiện nhiệm vụ và phổ biến kế hoạch công tác cho tuần sau.\nSau khi giao ban lãnh đạo Phòng, các bộ phận họp với Phó Trưởng phòng trực tiếp phụ trách để đánh giá công việc, bàn phương hướng triển khai công tác và thống nhất lịch công tác.\nCăn cứ vào chương trình công tác hàng năm, hàng tháng của Ủy ban nhân dân quận và yêu cầu giải quyết công việc, Trưởng phòng tổ\nchức họp toàn thể cán bộ, công chức một lần trong tháng.\nCác cuộc họp bất thường trong tháng chỉ được tổ chức\nđể giải quyết những công việc đột xuất, khẩn cấp.\nMỗi thành viên trong từng bộ phận có lịch công tác do lãnh đạo Phòng trực tiếp phê duyệt.\nLịch làm việc với các tổ chức và cá nhân có liên quan, thể hiện trong lịch công tác hàng tuần, tháng của đơn vị; nội dung làm việc\nđược Phòng chuẩn bị chu đáo để giải quyết có hiệu quả các yêu cầu phát sinh liên quan đến hoạt động chuyên môn của Phòng\nĐiều 7. Mối quan hệ công tác 1. Đối với Sở Nội vụ Thành phố:\nPhòng Nội vụ chịu sự chỉ đạo và hướng dẫn về chuyên môn, nghiệp vụ về các mặt công tác do Sở Nội vụ thành phố quản lý. Trưởng phòng Nội vụ quận tổ chức thực hiện và báo cáo công tác chuyên môn theo yêu cầu của Sở\nNội vụ thành phố.\n2. Đối với Ủy ban nhân dân quận:\nPhòng Nội vụ quận chịu sự lãnh đạo và quản lý trực tiếp, toàn diện của Ủy ban nhân dân quận. Trưởng phòng Nội vụ quận trực tiếp nhận chỉ thị của Chủ tịch Ủy ban nhân dân quận và phải thường xuyên báo cáo với Chủ\ntịch Ủy ban nhân dân quận về thực hiện những mặt công tác đã được phân công.\nĐịnh kỳ phải báo cáo với Ủy ban nhân dân quận về nội dung công tác của phòng và đề xuất các biện pháp giải quyết công việc chuyên môn của phòng.\n3. Đối với các Ban đảng, Ủy ban kiểm tra, Văn phòng Quận ủy;\nTrưởng phòng Nội vụ quận phối hợp với các Ban đảng,\nỦy ban kiểm tra, Văn phòng Quận ủy để thực hiện các công việc có liên quan theo quy định của pháp luật, có ý kiến giải quyết những vấn đề tổ chức cán bộ thuộc diện Quận ủy quản lý theo chức năng, nhiệm vụ và quyền hạn được giao.\n4. Đối với các phòng, ban thuộc Ủy ban nhân dân quận,\nđơn vị sự nghiệp, UBND 10 phường trên lĩnh vực nội vụ:\nThực hiện theo Quy chế phối hợp giữa các cơ quan chuyên môn, đơn vị sự nghiệp thuộc Ủy ban nhân dân Quận 7 và Ủy ban nhân dân phường trong công tác tham mưu, triển khai thực hiện nhiệm vụ quản lý nhà nước trên địa bàn Quận 7.\nCùng với các cơ quan chuyên môn, đơn vị sự nghiệp công lập thuộc Ủy ban nhân dân quận trao đổi, bàn bạc để không ngừng cải tiến sự\nphân công rành mạch, rõ ràng về trách nhiệm và quyền hạn của từng cơ quan chuyên môn, đơn vị sự nghiệp công lập thuộc Ủy ban nhân dân quận, cải tiến lề lối làm việc, các mối quan hệ công tác, xác định biên chế quỹ tiền lương hàng năm,\nxây dựng đội ngũ cán bộ ... đảm bảo cho từng phòng, ban phát huy đầy đủ nhiệm vụ\nquản lý Nhà nước về công tác chuyên môn, nhiệm vụ được Ủy ban nhân dân quận phân công nhằm thực hiện hoàn thành tốt nhiệm vụ kế hoạch kinh tế - xã hội hàng năm của địa phương.\n5. Đối với Ủy ban Mặt trận Tổ quốc Việt Nam quận và\ncác đoàn thể quận:\nThường xuyên phối hợp với Ủy ban Mặt trận Tổ quốc Việt Nam quận và các đoàn thể quận tiếp thu những ý kiến xây dựng chính quyền của nhân dân và kịp thời báo cáo đề xuất với Ủy ban nhân dân quận.\nKhi Ủy ban Mặt trận Tổ quốc Việt Nam quận và các\nđoàn thể quận có yêu cầu, Phòng Nội vụ quận có trách nhiệm trình bày hoặc báo cáo Chủ tịch Ủy ban nhân dân quận để trả lời cho Mặt trận, đoàn thể biết rõ những chủ trương, chính sách có liên quan về công tác cán bộ, tuyển sinh, đào tạo,\ntrong phạm vi chức năng nhiệm vụ.\n6. Với Ủy ban nhân dân các phường:\nHướng dẫn và đề nghị Ủy ban nhân dân các phường thực hiện các mặt công tác bầu cử, phân công và hoạt động của Ủy ban nhân dân phường,\ncông tác địa giới hành chính, thực hiện về quy định phân công, phân cấp, áp dụng chính sách, chế độ đối với cán bộ, công chức phường và kiểm tra đôn đốc các mặt công tác thuộc chức năng nhiệm vụ của phòng quản lý, nhằm đảm bảo các chính sách, chế độ do Nhà nước ban hành và theo quy định của Ủy ban nhân dân thành phố\nvề củng cố xây dựng chính quyền cơ sở được chấp hành thông suốt thống nhất từ\nthành phố đến quận, phường.\nHướng dẫn về công tác chuyên môn, nghiệp vụ về công tác nội vụ đối với Ủy ban nhân dân phường.\nChương VI\nĐIỀU KHOẢN THI HÀNH\nĐiều 8. Trách nhiệm thi hành Trưởng phòng Nội vụ quận triển khai, tổ chức thực hiện, Thủ trưởng các cơ quan chuyên môn, đơn vị sự nghiệp công lập thuộc Ủy ban nhân dân quận có liên quan và Chủ tịch Ủy ban nhân dân các phường phối hợp thực hiện Quy chế này.\nTrong quá trình thực hiện Quy chế nếu cần thay đổi,\nbổ sung cho phù hợp với tình hình thực tiễn thì việc thay đổi, bổ sung phải được\nỦy ban nhân dân quận xem xét và phê duyệt./."
}