{
  "title": "Thông tư liên tịch 02/TTLN năm 1993 hướng dẫn áp dụng Bộ luật hình sự sửa đổi do Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Bộ Nội vụ, Bộ Tư pháp ban hành",
  "notes": "",
  "guidedDocuments": [
    {
      "title": "Luật Hình sự sửa đổi 1992",
      "id": "4-L/CTN",
      "legislationType": "Luật",
      "categories": [
        "Trách nhiệm hình sự"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Lê Đức Anh"
      ],
      "issuedDate": "1992-12-22",
      "effectiveDate": "1993-01-02",
      "gazetteDate": "1993-03-31",
      "gazetteNumber": "Số 6",
      "status": "Hết hiệu lực: 01/07/2000"
    }
  ],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [
    {
      "title": "Thông tư liên ngành 05/TTLN năm 1995 hướng dẫn áp dụng pháp luật đối với các hành vi buôn bán trái phép, vận chuyển trái phép chất ma tuý qua biên giới do Tòa án nhân dân tối cao - Viện kiểm sát nhân dân tối cao ban hành",
      "id": "05/TTLN",
      "legislationType": "Thông tư liên tịch",
      "categories": [
        "Trách nhiệm hình sự"
      ],
      "organization": "Bộ Nội vụ, Bộ Tư pháp, Viện kiểm sát nhân dân tối cao",
      "signers": [
        "Người ký:"
      ],
      "issuedDate": "1995-02-14",
      "effectiveDate": "1995-02-14",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 10/10/1996"
    }
  ],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 241/QĐ-BTP-2007 công bố danh mục văn bản quy phạm pháp luật do Bộ Tư pháp ban hành và Liên tịch ban hành từ năm 1981 đến nay hết hiệu lực do Bộ trưởng Bộ Tư Pháp ban hành",
      "id": "241/QĐ-BTP",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Tư pháp",
      "signers": [
        "Uông Chu Lưu"
      ],
      "issuedDate": "2007-02-12",
      "effectiveDate": "2007-02-12",
      "gazetteDate": "2007-02-27",
      "gazetteNumber": "Từ số 107 đến số 108",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 480/QĐ-BTP công bố kết quả hệ thống hóa văn bản thuộc lĩnh vực quản lý nhà nước của Bộ Tư pháp đến hết ngày 31/12/2013",
      "id": "480/QĐ-BTP",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Tư pháp",
      "signers": [
        "Hà Hùng Cường"
      ],
      "issuedDate": "2014-03-03",
      "effectiveDate": "2014-03-03",
      "gazetteDate": "2014-03-19",
      "gazetteNumber": "Từ số 335 đến số 336",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [],
  "id": "02/TTLN",
  "legislationType": "Thông tư liên tịch",
  "categories": [
    "Trách nhiệm hình sự"
  ],
  "organization": "Bộ Nội vụ, Bộ Tư pháp, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao",
  "signers": [
    "Người ký:"
  ],
  "issuedDate": "1993-03-20",
  "effectiveDate": "1993-03-20",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 01/07/2000",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"37%\" valign=\"top\" style=\"width:37.62%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">BỘ NỘI VỤ-BỘ TƯ PHÁP-TÒA ÁN NHÂN DÂN\n  TỐI CAO-VIỆN KIỂM SÁT NHÂN DÂN TỐI CAO</span></strong><b><br>\n  <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">********</span></strong></b></p>\n  </td>\n  <td width=\"60%\" valign=\"top\" style=\"width:60.6%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM</span></strong><b><br>\n  <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Độc lập - Tự do - Hạnh\n  phúc</span></strong><br>\n  <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">********</span></strong></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"37%\" valign=\"top\" style=\"width:37.62%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;;font-weight:normal\">Số: 02/TTLN</span></strong></p>\n  </td>\n  <td width=\"60%\" valign=\"top\" style=\"width:60.6%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><strong><i><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;;font-weight:normal\">Hà Nội , ngày 20\n  tháng 3 năm 1993</span></i></strong></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"font-size:12.0pt;&quot;Arial&quot;,&quot;sans-serif&quot;\">&nbsp;</span></strong></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><strong><span style=\"font-size:12.0pt;&quot;Arial&quot;,&quot;sans-serif&quot;\">THÔNG\nTƯ LIÊN NGÀNH</span></strong></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;;\nfont-weight:normal\">SỐ 02/TTLN NGÀY 20-3-1993</span></strong><b> </b><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;;font-weight:normal\">CỦA TOÀ ÁN NHÂN DÂN\nTỐI CAO, VIỆN KIỂM SÁT NHÂN DÂN TỐI CAO, BỘ NỘI VỤ, BỘ TƯ PHÁP</span></strong><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\"> </span></strong>HƯỚNG DẪN ÁP DỤNG MỘT\nSỐ QUY ĐỊNH CỦA LUẬT SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA BỘ LUẬT HÌNH SỰ</a>&nbsp;</p>\n\n</div>\n\n<p style=\"margin-bottom:6.0pt\">Để áp dụng thống nhất các quy định\ncủa Luật sửa đổi, bổ sung một số điều của Bộ luật hình sự được Quốc hội khoá IX\nthông qua ngày 22-12-1992, Toà án nhân dân tối cao, Viện Kiểm sát nhân dân tối\ncao, Bộ Nội vụ, Bộ Tư pháp hướng dẫn một số điểm như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>1. VỀ THỜI\nHIỆU:</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">a. Luật sửa đổi, bổ sung một số\nđiều của Bộ luật hình sự được Quốc hội thông qua ngày 22-12-1992 đã được Chủ tịch\nnước công bố ngày 2-1-1993, cho nên các quy định của Luật này được áp dụng đối\nvới tất cả các hành vi phạm tội được thực hiện kể từ ngày 2-1-1993 trở đi.</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Theo Khoản 2 Điều 7 Bộ luật\nhình sự thì \"Điều luật quy định một tội phạm mới hoặc một hình phạt nặng\nhơn không áp dụng đối với hành vi phạm tội đã thực hiện trước khi điều luật đó\nđược ban hành...\", cho nên, nếu hành vi phạm tội đã được thực hiện trước\nngày 2-1-1993 mà sau ngày đó mới xét xử sơ thẩm hoặc phúc thẩm hoặc giám đốc thẩm\nthì vẫn áp dụng các quy định của Bộ luật hình sự chứ không áp dụng các quy định\nmới được sửa đổi, bổ sung theo Luật sửa đổi... ngày 22-12-1992 có quy định tội\nphạm mới hoặc hình phạt nặng hơn, cụ thể là:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Không áp dụng tình tiết định\nkhung hình phạt mới được sửa đổi, bổ sung tại khoản 2 của các điều 134, 135,\n226, 227.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Không áp dụng hình phạt tử\nhình mới được bổ dung tại khoản 3 Điều 97; các khung hình phạt mới được bổ sung\ntại khoản 3 của các điều 174, 221, 224; các mức hình phạt mới được sửa đổi cao\nhơn mức cũ tại các điều 97, 139, 167, 169, 174, 220, 221, 224, 246.</p>\n\n<p style=\"margin-bottom:6.0pt\">c. Trong trường hợp một người bị\nkhởi tố, truy tố, xét xử về một tội nào đó với nhiều hành vi, trong đó có hành\nvi thực hiện trước, có hành vi thực hiện sau ngày 2-1-1993, thì áp dụng điều luật\nđã được sửa đổi, bổ sung theo hướng tăng nặng để khởi tố, truy tố, xét xử,\nnhưng khi quyết định hình phạt cần cân nhắc số lượng và tính chất của các hành\nvi được thực hiện trước cũng như các hành vi được thực hiện sau ngày 2-1-1993 để\nquyết định một mức hình phạt cho thoả đáng đối với tất cả các hành vi đó.</p>\n\n<p style=\"margin-bottom:6.0pt\">d. Tại các điều 97, 139, 169,\n174, 220, 221, 224, theo quy định cũ thì có hình phạt cảnh cáo, cải tạo không\ngiam giữ hoặc phạt tiền là hình phạt chính, nay theo quy định mới thì không còn\ncác loại hình phạt này. Do đó, đối với các hành vi phạm tội được thực hiện trước\nngày 2-1-1993 mà sau ngày đó mới xét xử sơ thẩm, thì không áp dụng các loại\nhình phạt này. Tuy nhiên, trong trường hợp vụ án đã được xét xử sơ thẩm trước\nngày 2-1-1993 và Toà án đã áp dụng các loại hình phạt này, nếu sau ngày\n2-1-1993 vụ án được xét xử phúc thẩm, giám đốc thẩm thì toà án không được thay\ncác loại hình phạt này bằng hình phạt tù, nếu không có kháng cáo, kháng nghị\ntheo hướng tăng hình phạt.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>2. VỀ ĐƯỜNG\nLỐI XỬ LÝ</b>:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a. Luật sửa đổi, bổ sung một số\nđiều của Bộ luật hình sự được thông qua ngày 22-12-1992 phục vụ cuộc đấu tranh\nchống tội phạm đang diễn biến phức tạp hiện nay, đặc biệt là phục vụ cuộc đấu\ntranh chống tham nhũng, buôn lậu, làm hàng giả... các điều khoản của Bộ luật\nhình sự được sửa đổi bổ sung lần này đều theo hướng tăng nặng, nghiêm khắc hơn\nso với quy định cũ, cho nên, đối với những người mà từ ngày 2-1-1993 trở đi phạm\nmột trong các tội được quy định trong Luật mới được thông qua ngày 22-12-1992,\nthì phải xử phạt nghiêm khắc theo đúng quy định của Luật này, còn đối với những\nngười mà trước ngày 2-1-1993 phạm một trong các tội được quy định trong Luật mới\nđược thông qua ngày 22-12-1992, thì về nguyên tắc là phải áp dụng các quy định\ncũ nhưng có tham khảo các quy định mới để quyết định hình phạt cho thoả đáng.</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Các tội có tính chất tham\nnhũng cần phải bị xử lý nghiêm khắc là các tội được liệt kê dưới đây:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tội tham ô tài sản xã hội chủ\nnghĩa (Điều 133);</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tội lừa đảo chiếm đoạt tài sản\nxã hội chủ nghĩa trong trường hợp người phạm tội có lợi dụng chức vụ, quyền hạn\n(điểm d khoản 2 Điều 134).</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tội lợi dụng tín nhiệm chiếm\nđoạt tài sản xã hội chủ nghĩa trong trường hợp người phạm tội có lợi dụng chức\nvụ, quyền hạn (điểm d khoản 2 Điều 135);</p>\n\n<p style=\"margin-bottom:6.0pt\">Tội sử dụng trái phép tài sản xã\nhội chủ nghĩa trong trường hợp người phạm tội có lợi dụng chức vụ quyền hạn\n(khoản 2 Điều 137).</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tội lạm dụng chức vụ, quyền hạn\nchiếm đoạt tài sản của công dân (Điều 156);</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tội cố ý làm trái quy định của\nNhà nước về quản lý kinh tế gây hậu quả nghiêm trọng trong trường hợp người phạm\ntội có vụ lợi hoặc động cơ cá nhân (điểm a khoản 2 Điều 174);</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tội lập quỹ trái phép (Điều\n175);</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tội lợi dụng chức vụ quyền hạn\nhoặc lạm quyền trong khi thi hành công vụ (Điều 221);</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tội giả mạo trong công tác (Điều\n224);</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tội nhận hối lộ (Điều 226);</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tội đưa hối lộ trong trường hợp\nngười phạm tội sử dụng công quỹ để đưa hối lộ (điểm e khoản 2 Điều 227).</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b>3. VỀ HÌNH\nPHẠT BỔ SUNG LÀ PHẠT TIỀN</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Theo quy định mới tại đoạn 1 Điều\n23 thì việc phạt tiền được áp dụng đối với cả những người phạm một trong các tội\ncó tính chất tham nhũng. Do đó, đối với các tội có tính chất tham nhũng mà ở\n\"Phần các tội phạm\" của Bộ luật hình sự có quy định hình phạt bổ sung\nlà phạt tiền (kể cả trường hợp quy định là \"có thể\" phạt tiền), thì\nViện kiểm sát phải đề nghị áp dụng việc phạt tiền và Toà án phải áp dụng hình\nphạt bổ sung là phạt tiền. Tuy nhiên, đối với các tội khác có tính chất tham\nnhũng mà ở \"Phần các tội phạm\" của Bộ luật hình sự không quy định việc\nphạt tiền là hình phạt bổ sung thì không được áp dụng hình phạt này.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đối với tội buôn lậu hoặc vận\nchuyển trái phép hàng hoá, tiền tệ qua biên giới (Điều 97), theo quy định cũ\nthì có thể áp dụng phạt tiền là hình phạt chính, nay theo quy định mới thì\nkhông được áp dụng phạt tiền là hình phạt chính nữa. Do đó, đối với các loại\nhành vi phạm tội này được thực hiện trước ngày 2-1-1993 mà nay mới xét xử sơ thẩm\nthì Toà án không áp dụng phạt tiền là hình phạt chính. Tuy nhiên, trong trường\nhợp vụ án đã được xét xử sơ thẩm trước ngày 2-1-1993 và toà án cấp sơ thẩm đã\náp dụng hình phạt chính là phạt tiền mà sau ngày 2-1-1993 mới xét xử phúc thẩm,\ngiám đốc thẩm, thì Toà án không được thay hình phạt chính là hình phạt tiền bằng\nhình phạt tù nếu không có kháng cáo, kháng nghị theo hướng tăng hình phạt.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\"><b>4. VỀ HÌNH\nPHẠT BỔ SUNG LÀ CẤM ĐẢM NHIỆM CHỨC VỤ:</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Đối với những người phạm một\ntrong các tội như tham ô... (Điều 133), sử dụng trái phép... (Điều 137), thiếu\ntrách nhiệm (Điều 139), theo quy định cũ tại khoản 1 của Điều 142, Toà án có thể\náp dụng hình phạt cấm đảm nhiệm chức vụ quản lý tài sản xã hội chủ nghĩa từ hai\nnăm đến năm năm, nay theo quy định mới thì trong mọi trường hợp, Toà án đều phải\náp dụng loại hình phạt bổ sung này. Trong trường hợp vụ án đã được xét xử sơ thẩm\ntrước ngày 2-1-1993 và Toà án đã không áp dụng loại hình phạt bổ sung này mà\nsau ngày 2-1-1993 mới xét xử phúc thẩm, giám đốc thẩm, thì Toà án chỉ áp dụng\nloại hình phạt bổ sung này nếu có kháng cáo, kháng nghị theo hướng đó.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đối với người phạm một trong các\ntội quy định tại điểm d khoản 2 Điều 134 hoặc điểm d khoản 2 Điều 135, nếu tội\nphạm được thực hiện trước ngày 2-1-1993 thì Toà án không áp dụng hình phạt bổ\nsung cấm đảm nhiệm chức vụ quản lý tài sản xã hội chủ nghĩa, nhưng nếu tội phạm\nđược thực hiện kể từ ngày 2-1-1993 trở về sau thì Toà án phải áp dụng loại hình\nphạt bổ sung này.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\"><b>5. VỀ HÌNH\nPHẠT BỔ SUNG LÀ TỊCH THU TÀI SẢN:</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Đối với những người mà trước ngày\n2-1-1993 phạm một trong các tội quy định tại các điều 169, 174 thì Toà án không\nđược áp dụng hình phạt bổ sung là tịch thu một phần hoặc toàn bộ tài sản.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6\"><b>6. VỀ ĐIỀU\n174:</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Điều 174 được sửa đổi, bổ sung một\ncách cơ bản theo hướng tăng nặng. Theo quy định cũ thì chỉ có hai khoản và mức\nhình phạt cao nhất theo điều luật này là mười hai năm tù, nay có ba khoản với mức\nhình phạt cao nhất là hai mươi năm tù. Theo quy định cũ thì phải có yếu tố\n\"vì vụ lợi hoặc động cơ cá nhân khác\" mới đủ yếu tố cấu thành tội phạm,\nnay yếu tố này được chuyển thành tình tiết định khung hình phạt tăng nặng theo\nkhoản 2 của điều luật. Theo quy định cũ thì người phạm tội theo khoản 1 \"bị\nphạt cải tạo không giam giữ từ sáu tháng đến hai năm hoặc phạt tù từ một năm đến\nbảy năm\". Do đó, đối với các hành vi phạm tội được thực hiện trước ngày\n2-1-1993 thì khi khởi tố, truy tố, xét xử sơ thẩm, phúc thẩm, giám đốc thẩm vụ\nán, cơ quan điều tra, Viện Kiểm sát, Toà án đều phải áp dụng các quy định cũ mà\nkhông được áp dụng các quy định mới.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_7\" class=\"clsBookmark\" onclick=\"LS_Tip_Type_Bookmark('.lqhlTip-549844')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-549844')\" atmm=\".lqhlTootip-549844\" onmouseout=\"hideddrivetip();\"><b>7. VỀ ĐIỀU\n97</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_7\" class=\"clsBookmark\" onclick=\"LS_Tip_Type_Bookmark('.lqhlTip-549844')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-549844')\" atmm=\".lqhlTootip-549844\" onmouseout=\"hideddrivetip();\">Đối với những\nngười buôn bán trái phép hoặc vận chuyển trái phép qua biên giới hàng hoá là vũ\nkhí quân dụng, phương tiện kỹ thuật quân sự, chất nổ, chất cháy, chất độc, chất\nphóng xạ, các chất ma tuý, văn hoá phẩm đồi trụy, từ nay chỉ truy cứu trách nhiệm\nhình sự về tội \"buôn lậu hoặc vận chuyển trái phép hàng hoá qua biên giới\"\ntheo Điều 97 mà không truy cứu thêm về tội phạm tương ứng theo quy định tại các\nđiều 95, 96, 96a, 99 như đã hướng dẫn trước đây.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_8\"><b>8. VỀ ÁN\nTREO</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Theo quy định cũ tại khoản 1 Điều\n44 thì đối với những người bị xử phạt tù không quá năm năm có thể xem xét để nếu\ncó đủ các điều kiện do Luật định thì cho hưởng án treo, nay theo quy định mới\nthì chỉ đối với những người bị xử phạt tù không quá ba năm mới có thể xem xét để\ncho hưởng án treo. Như vậy, khoản 1 Điều 44 được sửa đổi theo hướng hạn chế việc\ncho hưởng án treo, cho nên từ nay trở đi, việc xem xét để cho hưởng án treo phải\nđược tiến hành chặt chẽ và thận trọng hơn, cụ thể là chỉ đối với những người bị\nphạt tù không quá ba năm, có nhân thân không xấu, có nhiều tình tiết giảm nhẹ\nvà xét thấy không nhất thiết phải bắt họ chấp hành hình phạt tù mới đạt được\ntác dụng giáo dục riêng và phòng ngừa chung, thì mới cho hưởng án treo. Các Toà\nán cần tránh việc cho hưởng án treo không chính xác như: cho người không đủ điều\nkiện hưởng án treo được hưởng án treo hoặc đáng lẽ phải xử phạt trên ba năm tù\nthì lại chỉ phạt không quá 3 năm tù để cho hưởng án treo...</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_9\"><b>9. THÔNG TƯ\nNÀY CÓ HIỆU LỰC KỂ TỪ NGÀY BAN HÀNH.</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n\n",
  "mdContent": "**BỘ NỘI VỤ-BỘ TƯ PHÁP-TÒA ÁN NHÂN DÂN TỐI CAO-VIỆN KIỂM SÁT NHÂN DÂN TỐI CAO****  \n**\\*\\*\\*\\*\\*\\*\\*\\*****\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM****  \n**Độc lập - Tự do - Hạnh phúc**  \n**\\*\\*\\*\\*\\*\\*\\*\\*****\n\n**Số: 02/TTLN**\n\n**_Hà Nội , ngày 20 tháng 3 năm 1993_**\n\n**THÔNG TƯ LIÊN NGÀNH**\n\n**SỐ 02/TTLN NGÀY 20-3-1993** **CỦA TOÀ ÁN NHÂN DÂN TỐI CAO, VIỆN KIỂM SÁT NHÂN DÂN TỐI CAO, BỘ NỘI VỤ, BỘ TƯ PHÁP** HƯỚNG DẪN ÁP DỤNG MỘT SỐ QUY ĐỊNH CỦA LUẬT SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA BỘ LUẬT HÌNH SỰ \n\nĐể áp dụng thống nhất các quy định của Luật sửa đổi, bổ sung một số điều của Bộ luật hình sự được Quốc hội khoá IX thông qua ngày 22-12-1992, Toà án nhân dân tối cao, Viện Kiểm sát nhân dân tối cao, Bộ Nội vụ, Bộ Tư pháp hướng dẫn một số điểm như sau:\n\n**1\\. VỀ THỜI HIỆU:**\n\na. Luật sửa đổi, bổ sung một số điều của Bộ luật hình sự được Quốc hội thông qua ngày 22-12-1992 đã được Chủ tịch nước công bố ngày 2-1-1993, cho nên các quy định của Luật này được áp dụng đối với tất cả các hành vi phạm tội được thực hiện kể từ ngày 2-1-1993 trở đi.\n\nb. Theo Khoản 2 Điều 7 Bộ luật hình sự thì \"Điều luật quy định một tội phạm mới hoặc một hình phạt nặng hơn không áp dụng đối với hành vi phạm tội đã thực hiện trước khi điều luật đó được ban hành...\", cho nên, nếu hành vi phạm tội đã được thực hiện trước ngày 2-1-1993 mà sau ngày đó mới xét xử sơ thẩm hoặc phúc thẩm hoặc giám đốc thẩm thì vẫn áp dụng các quy định của Bộ luật hình sự chứ không áp dụng các quy định mới được sửa đổi, bổ sung theo Luật sửa đổi... ngày 22-12-1992 có quy định tội phạm mới hoặc hình phạt nặng hơn, cụ thể là:\n\n\\- Không áp dụng tình tiết định khung hình phạt mới được sửa đổi, bổ sung tại khoản 2 của các điều 134, 135, 226, 227.\n\n\\- Không áp dụng hình phạt tử hình mới được bổ dung tại khoản 3 Điều 97; các khung hình phạt mới được bổ sung tại khoản 3 của các điều 174, 221, 224; các mức hình phạt mới được sửa đổi cao hơn mức cũ tại các điều 97, 139, 167, 169, 174, 220, 221, 224, 246.\n\nc. Trong trường hợp một người bị khởi tố, truy tố, xét xử về một tội nào đó với nhiều hành vi, trong đó có hành vi thực hiện trước, có hành vi thực hiện sau ngày 2-1-1993, thì áp dụng điều luật đã được sửa đổi, bổ sung theo hướng tăng nặng để khởi tố, truy tố, xét xử, nhưng khi quyết định hình phạt cần cân nhắc số lượng và tính chất của các hành vi được thực hiện trước cũng như các hành vi được thực hiện sau ngày 2-1-1993 để quyết định một mức hình phạt cho thoả đáng đối với tất cả các hành vi đó.\n\nd. Tại các điều 97, 139, 169, 174, 220, 221, 224, theo quy định cũ thì có hình phạt cảnh cáo, cải tạo không giam giữ hoặc phạt tiền là hình phạt chính, nay theo quy định mới thì không còn các loại hình phạt này. Do đó, đối với các hành vi phạm tội được thực hiện trước ngày 2-1-1993 mà sau ngày đó mới xét xử sơ thẩm, thì không áp dụng các loại hình phạt này. Tuy nhiên, trong trường hợp vụ án đã được xét xử sơ thẩm trước ngày 2-1-1993 và Toà án đã áp dụng các loại hình phạt này, nếu sau ngày 2-1-1993 vụ án được xét xử phúc thẩm, giám đốc thẩm thì toà án không được thay các loại hình phạt này bằng hình phạt tù, nếu không có kháng cáo, kháng nghị theo hướng tăng hình phạt.\n\n**2\\. VỀ ĐƯỜNG LỐI XỬ LÝ**:\n\na. Luật sửa đổi, bổ sung một số điều của Bộ luật hình sự được thông qua ngày 22-12-1992 phục vụ cuộc đấu tranh chống tội phạm đang diễn biến phức tạp hiện nay, đặc biệt là phục vụ cuộc đấu tranh chống tham nhũng, buôn lậu, làm hàng giả... các điều khoản của Bộ luật hình sự được sửa đổi bổ sung lần này đều theo hướng tăng nặng, nghiêm khắc hơn so với quy định cũ, cho nên, đối với những người mà từ ngày 2-1-1993 trở đi phạm một trong các tội được quy định trong Luật mới được thông qua ngày 22-12-1992, thì phải xử phạt nghiêm khắc theo đúng quy định của Luật này, còn đối với những người mà trước ngày 2-1-1993 phạm một trong các tội được quy định trong Luật mới được thông qua ngày 22-12-1992, thì về nguyên tắc là phải áp dụng các quy định cũ nhưng có tham khảo các quy định mới để quyết định hình phạt cho thoả đáng.\n\nb. Các tội có tính chất tham nhũng cần phải bị xử lý nghiêm khắc là các tội được liệt kê dưới đây:\n\n\\- Tội tham ô tài sản xã hội chủ nghĩa (Điều 133);\n\n\\- Tội lừa đảo chiếm đoạt tài sản xã hội chủ nghĩa trong trường hợp người phạm tội có lợi dụng chức vụ, quyền hạn (điểm d khoản 2 Điều 134).\n\n\\- Tội lợi dụng tín nhiệm chiếm đoạt tài sản xã hội chủ nghĩa trong trường hợp người phạm tội có lợi dụng chức vụ, quyền hạn (điểm d khoản 2 Điều 135);\n\nTội sử dụng trái phép tài sản xã hội chủ nghĩa trong trường hợp người phạm tội có lợi dụng chức vụ quyền hạn (khoản 2 Điều 137).\n\n\\- Tội lạm dụng chức vụ, quyền hạn chiếm đoạt tài sản của công dân (Điều 156);\n\n\\- Tội cố ý làm trái quy định của Nhà nước về quản lý kinh tế gây hậu quả nghiêm trọng trong trường hợp người phạm tội có vụ lợi hoặc động cơ cá nhân (điểm a khoản 2 Điều 174);\n\n\\- Tội lập quỹ trái phép (Điều 175);\n\n\\- Tội lợi dụng chức vụ quyền hạn hoặc lạm quyền trong khi thi hành công vụ (Điều 221);\n\n\\- Tội giả mạo trong công tác (Điều 224);\n\n\\- Tội nhận hối lộ (Điều 226);\n\n\\- Tội đưa hối lộ trong trường hợp người phạm tội sử dụng công quỹ để đưa hối lộ (điểm e khoản 2 Điều 227).\n\n**3\\. VỀ HÌNH PHẠT BỔ SUNG LÀ PHẠT TIỀN**\n\nTheo quy định mới tại đoạn 1 Điều 23 thì việc phạt tiền được áp dụng đối với cả những người phạm một trong các tội có tính chất tham nhũng. Do đó, đối với các tội có tính chất tham nhũng mà ở \"Phần các tội phạm\" của Bộ luật hình sự có quy định hình phạt bổ sung là phạt tiền (kể cả trường hợp quy định là \"có thể\" phạt tiền), thì Viện kiểm sát phải đề nghị áp dụng việc phạt tiền và Toà án phải áp dụng hình phạt bổ sung là phạt tiền. Tuy nhiên, đối với các tội khác có tính chất tham nhũng mà ở \"Phần các tội phạm\" của Bộ luật hình sự không quy định việc phạt tiền là hình phạt bổ sung thì không được áp dụng hình phạt này.\n\nĐối với tội buôn lậu hoặc vận chuyển trái phép hàng hoá, tiền tệ qua biên giới (Điều 97), theo quy định cũ thì có thể áp dụng phạt tiền là hình phạt chính, nay theo quy định mới thì không được áp dụng phạt tiền là hình phạt chính nữa. Do đó, đối với các loại hành vi phạm tội này được thực hiện trước ngày 2-1-1993 mà nay mới xét xử sơ thẩm thì Toà án không áp dụng phạt tiền là hình phạt chính. Tuy nhiên, trong trường hợp vụ án đã được xét xử sơ thẩm trước ngày 2-1-1993 và toà án cấp sơ thẩm đã áp dụng hình phạt chính là phạt tiền mà sau ngày 2-1-1993 mới xét xử phúc thẩm, giám đốc thẩm, thì Toà án không được thay hình phạt chính là hình phạt tiền bằng hình phạt tù nếu không có kháng cáo, kháng nghị theo hướng tăng hình phạt.\n\n**4\\. VỀ HÌNH PHẠT BỔ SUNG LÀ CẤM ĐẢM NHIỆM CHỨC VỤ:**\n\nĐối với những người phạm một trong các tội như tham ô... (Điều 133), sử dụng trái phép... (Điều 137), thiếu trách nhiệm (Điều 139), theo quy định cũ tại khoản 1 của Điều 142, Toà án có thể áp dụng hình phạt cấm đảm nhiệm chức vụ quản lý tài sản xã hội chủ nghĩa từ hai năm đến năm năm, nay theo quy định mới thì trong mọi trường hợp, Toà án đều phải áp dụng loại hình phạt bổ sung này. Trong trường hợp vụ án đã được xét xử sơ thẩm trước ngày 2-1-1993 và Toà án đã không áp dụng loại hình phạt bổ sung này mà sau ngày 2-1-1993 mới xét xử phúc thẩm, giám đốc thẩm, thì Toà án chỉ áp dụng loại hình phạt bổ sung này nếu có kháng cáo, kháng nghị theo hướng đó.\n\nĐối với người phạm một trong các tội quy định tại điểm d khoản 2 Điều 134 hoặc điểm d khoản 2 Điều 135, nếu tội phạm được thực hiện trước ngày 2-1-1993 thì Toà án không áp dụng hình phạt bổ sung cấm đảm nhiệm chức vụ quản lý tài sản xã hội chủ nghĩa, nhưng nếu tội phạm được thực hiện kể từ ngày 2-1-1993 trở về sau thì Toà án phải áp dụng loại hình phạt bổ sung này.\n\n**5\\. VỀ HÌNH PHẠT BỔ SUNG LÀ TỊCH THU TÀI SẢN:**\n\nĐối với những người mà trước ngày 2-1-1993 phạm một trong các tội quy định tại các điều 169, 174 thì Toà án không được áp dụng hình phạt bổ sung là tịch thu một phần hoặc toàn bộ tài sản.\n\n**6\\. VỀ ĐIỀU 174:**\n\nĐiều 174 được sửa đổi, bổ sung một cách cơ bản theo hướng tăng nặng. Theo quy định cũ thì chỉ có hai khoản và mức hình phạt cao nhất theo điều luật này là mười hai năm tù, nay có ba khoản với mức hình phạt cao nhất là hai mươi năm tù. Theo quy định cũ thì phải có yếu tố \"vì vụ lợi hoặc động cơ cá nhân khác\" mới đủ yếu tố cấu thành tội phạm, nay yếu tố này được chuyển thành tình tiết định khung hình phạt tăng nặng theo khoản 2 của điều luật. Theo quy định cũ thì người phạm tội theo khoản 1 \"bị phạt cải tạo không giam giữ từ sáu tháng đến hai năm hoặc phạt tù từ một năm đến bảy năm\". Do đó, đối với các hành vi phạm tội được thực hiện trước ngày 2-1-1993 thì khi khởi tố, truy tố, xét xử sơ thẩm, phúc thẩm, giám đốc thẩm vụ án, cơ quan điều tra, Viện Kiểm sát, Toà án đều phải áp dụng các quy định cũ mà không được áp dụng các quy định mới.\n\n**7\\. VỀ ĐIỀU 97**\n\nĐối với những người buôn bán trái phép hoặc vận chuyển trái phép qua biên giới hàng hoá là vũ khí quân dụng, phương tiện kỹ thuật quân sự, chất nổ, chất cháy, chất độc, chất phóng xạ, các chất ma tuý, văn hoá phẩm đồi trụy, từ nay chỉ truy cứu trách nhiệm hình sự về tội \"buôn lậu hoặc vận chuyển trái phép hàng hoá qua biên giới\" theo Điều 97 mà không truy cứu thêm về tội phạm tương ứng theo quy định tại các điều 95, 96, 96a, 99 như đã hướng dẫn trước đây.\n\n**8\\. VỀ ÁN TREO**\n\nTheo quy định cũ tại khoản 1 Điều 44 thì đối với những người bị xử phạt tù không quá năm năm có thể xem xét để nếu có đủ các điều kiện do Luật định thì cho hưởng án treo, nay theo quy định mới thì chỉ đối với những người bị xử phạt tù không quá ba năm mới có thể xem xét để cho hưởng án treo. Như vậy, khoản 1 Điều 44 được sửa đổi theo hướng hạn chế việc cho hưởng án treo, cho nên từ nay trở đi, việc xem xét để cho hưởng án treo phải được tiến hành chặt chẽ và thận trọng hơn, cụ thể là chỉ đối với những người bị phạt tù không quá ba năm, có nhân thân không xấu, có nhiều tình tiết giảm nhẹ và xét thấy không nhất thiết phải bắt họ chấp hành hình phạt tù mới đạt được tác dụng giáo dục riêng và phòng ngừa chung, thì mới cho hưởng án treo. Các Toà án cần tránh việc cho hưởng án treo không chính xác như: cho người không đủ điều kiện hưởng án treo được hưởng án treo hoặc đáng lẽ phải xử phạt trên ba năm tù thì lại chỉ phạt không quá 3 năm tù để cho hưởng án treo...\n\n**9\\. THÔNG TƯ NÀY CÓ HIỆU LỰC KỂ TỪ NGÀY BAN HÀNH.**",
  "htmlContentEn": "",
  "mdContentEn": ""
}