{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Nghi-quyet-08-2023-NQ-HDND-co-che-tap-trung-dat-dai-de-phat-trien-kinh-te-nong-nghiep-Thai-Binh-573477.aspx",
  "title": "Nghị quyết 08/2023/NQ-HĐND cơ chế tập trung đất đai để phát triển kinh tế nông nghiệp Thái Bình",
  "properties": {
    "Số hiệu": "08/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Thái Bình",
    "Người ký": "Nguyễn Tiến Thành",
    "Ngày ban hành": "12/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH THÁI BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 08/2023/NQ-HĐND Thái Bình, ngày 12 tháng 7 năm 2023 NGHỊ QUYẾT BAN HÀNH QUY ĐỊNH CƠ CHẾ, CHÍNH SÁCH HỖ TRỢ TÍCH TỤ, TẬP TRUNG ĐẤT ĐAI ĐỂ PHÁT TRIỂN KINH TẾ NÔNG NGHIỆP TỈNH THÁI BÌNH GIAI ĐOẠN ĐẾN NĂM 2028 HỘI ĐỒNG NHÂN DÂN TỈNH THÁI BÌNH KHÓA XVII KỲ HỌP THỨ SÁU Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Nghị định số 193/2013/NĐ-CP ngày 21 tháng 11 năm 2013 của Chính phủ về việc quy định chi tiết một số điều của Luật Hợp tác xã;\nCăn cứ Nghị định số 107/2017/NĐ-CP ngày 15 tháng 9 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n193/2013/NĐ-CP ngày 21 tháng 11 năm 2013 của Chính phủ về việc quy định chi tiết một số điều của Luật Hợp tác xã;\nCăn cứ Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất\nđai;\nCăn cứ Nghị định số 46/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về thu tiền thuê đất, thuê mặt nước;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Nghị định số 57/2018/NĐ-CP ngày 17 tháng 4 năm 2018 của Chính phủ về cơ chế, chính sách khuyến khích doanh nghiệp đầu tư\nvào nông nghiệp, nông thôn;\nCăn cứ Nghị định số 98/2018/NĐ-CP ngày 05 tháng 7 năm 2018 của Chính phủ về chính sách khuyến phát triển hợp tác, liên kết trong sản xuất và tiêu thụ sản phẩm nông nghiệp;\nThực hiện Thông báo kết luận số 675-TB/TU ngày 30 tháng 6 năm 2023 của Ban Thường vụ Tỉnh ủy về việc ban hành cơ chế, chính sách hỗ trợ tích tụ, tập trung đất đai để phát triển kinh tế nông nghiệp tỉnh Thái Bình giai đoạn đến năm 2028;\nXét Tờ trình số 86/TTr-UBND ngày 03 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh ban hành Quy định cơ chế, chính sách hỗ trợ tích tụ, tập trung đất đai để phát triển kinh tế nông nghiệp tỉnh Thái Bình giai đoạn\nđến năm 2028; Báo cáo thẩm tra số 28/BC-HĐND ngày 09 tháng 7 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Ban hành kèm theo Nghị quyết này Quy định cơ chế, chính sách hỗ trợ tích tụ, tập trung đất đai để phát triển kinh tế nông nghiệp tỉnh Thái Bình giai đoạn đến năm 2028.\nĐiều 2. Hội đồng nhân dân tỉnh giao Ủy ban nhân dân tỉnh tổ chức triển khai, thực hiện Nghị quyết theo đúng quy định của pháp luật.\nĐiều 3. Thường trực Hội đồng nhân dân tỉnh, các Ban Hội đồng nhân dân tỉnh, Tổ đại biểu, đại biểu Hội đồng nhân dân tỉnh giám sát việc tổ chức triển khai, thực hiện Nghị quyết.\nNghị quyết này được Hội đồng nhân dân tỉnh Thái Bình Khóa XVII, Kỳ họp thứ Sáu thông qua ngày 12 tháng 7 năm 2023 và có hiệu lực từ ngày 24 tháng 7 năm 2023 đến hết ngày 31 tháng 12 năm 2028.\nNghị quyết này thay thế quy định tại Điều 4 Quy định cơ chế, chính sách hỗ trợ tích tụ, tập trung đất đai; mua máy cấy, hệ thống thiết bị sấy phục vụ sản xuất nông nghiệp trên địa bàn tỉnh Thái Bình, giai đoạn 2021-2025 ban hành kèm theo Nghị quyết số 29/2021/NQ-HĐND ngày 10 tháng 12 năm 2021 của Hội đồng nhân dân tỉnh./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Các Bộ: Kế hoạch và Đầu tư; Tài chính; Nông nghiệp và\n Phát triển nông thôn; Lao động - Thương binh và Xã hội;\n - Cục Kiểm tra văn bản quy phạm pháp luật - Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Thường trực Hội đồng nhân dân tỉnh;\n - Ủy ban nhân dân tỉnh;\n - Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh;\n - Kiểm toán Nhà nước Khu vực XI;\n - Các Ban Hội đồng nhân dân tỉnh;\n - Đại biểu Hội đồng nhân dân tỉnh;\n - Các sở, ban, ngành thuộc tỉnh;\n - Kho bạc Nhà nước Thái Bình;\n - Thường trực Huyện ủy, Thành ủy;\n - Thường trực Hội đồng nhân dân huyện, thành phố;\n - Ủy ban nhân dân huyện, thành phố;\n - Thường trực Đảng ủy, Hội đồng nhân dân,\n Ủy ban nhân dân cấp xã;\n - Báo Thái Bình; Công báo tỉnh; Cổng thông tin điện tử\n Thái Bình; Trang thông tin điện tử Đoàn đại biểu Quốc hội và Hội đồng nhân dân tỉnh Thái Bình;\n - Lưu: VT, CTHĐ.\nCHỦ TỊCH Nguyễn Tiến Thành QUY ĐỊNH CƠ\nCHẾ, CHÍNH SÁCH HỖ TRỢ TÍCH TỤ, TẬP TRUNG ĐẤT ĐAI ĐỂ PHÁT TRIỂN KINH TẾ NÔNG NGHIỆP TỈNH THÁI BÌNH GIAI ĐOẠN ĐẾN NĂM 2028\n(Ban hành kèm theo Nghị quyết số 08/2023/NQ-HĐND ngày 12 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Thái Bình)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy định này quy định cơ chế, chính sách hỗ trợ\ntích tụ, tập trung đất đai để phát triển kinh tế nông nghiệp trong lĩnh vực trồng trọt trên địa bàn tỉnh Thái Bình giai đoạn đến năm 2028.\nĐiều 2. Đối tượng áp dụng 1. Tổ chức, hộ gia đình, cá nhân trong nước tham gia thực hiện tích tụ, tập trung đất đai để phát triển kinh tế nông nghiệp trong lĩnh vực trồng trọt trên địa bàn tỉnh Thái Bình.\n2. Cơ quan, tổ chức, cá nhân có liên quan trong việc thực hiện cơ chế, chính sách hỗ trợ theo Quy định này.\nĐiều 3. Giải thích từ ngữ\nTrong Quy định này, các từ ngữ dưới đây được hiểu như sau:\n1. Tổ chức là doanh nghiệp thành lập theo Luật Doanh nghiệp, hợp tác xã, liên hiệp hợp tác xã thành lập theo Luật Hợp tác xã\nvà các tổ chức hợp pháp khác có thực hiện hoạt động liên quan đến tích tụ, tập trung đất đai để sản xuất nông nghiệp trên địa bàn tỉnh Thái Bình và không có\nthành viên, cổ đông là nhà đầu tư nước ngoài.\n2. Hộ gia đình là những người có quan hệ hôn nhân, huyết thống, nuôi dưỡng theo quy định của Luật Hôn nhân và gia đình, có hộ\nkhẩu thường trú hợp pháp tại Việt Nam theo quy định của Luật Cư trú.\n3. Cá nhân là công dân Việt Nam theo quy định của Luật Quốc tịch Việt Nam, có đủ năng lực hành vi dân sự theo quy định của Bộ\nLuật Dân sự.\n4. Tích tụ đất nông nghiệp là việc tăng diện tích đất nông nghiệp của người sử dụng đất để tổ chức sản xuất thông qua phương thức nhận chuyển nhượng, nhận góp vốn bằng quyền sử dụng đất mà có thực hiện chuyển quyền sử dụng đất.\n5. Tập trung đất nông nghiệp là việc tăng diện tích đất nông nghiệp để tổ chức sản xuất thông qua phương thức hợp tác, chuyển\nđổi hoặc thuê quyền sử dụng đất của người khác mà không làm mất đi quyền sử dụng\nđất của người sử dụng đất.\n6. Liên kết sản xuất là phương thức hợp tác sản xuất gắn với tiêu thụ sản phẩm, trong đó các tổ chức, cá nhân (các bên tham gia liên kết) thỏa thuận, tự nguyện cùng đầu tư, sản xuất và tiêu thụ sản phẩm\nđể nâng cao hiệu quả sản xuất và chất lượng sản phẩm.\n7. Vùng sản xuất tập trung là vùng sản xuất một hay một nhóm sản phẩm nông nghiệp cùng loại có quy mô phù hợp với từng loại hình sản xuất và điều kiện của mỗi địa phương, tuân thủ các quy định nhà nước về\nan toàn thực phẩm, an toàn dịch bệnh, bảo vệ môi trường.\n8. Nhà màng, nhà lưới là tổ hợp kết cấu gồm khung giàn, màng mỏng, lưới và các vật liệu phụ trợ, kết hợp với nhau tạo thành nhà khép kín, bảo vệ cây trồng trước những tác động của thời tiết và điều kiện ngoại cảnh, côn trùng gây hại, tạo môi trường tốt cho cây trồng sinh trưởng,\nphát triển, năng suất cao.\nĐiều 4. Nguyên tắc hỗ trợ\n1. Trong cùng một thời điểm và cùng một nội dung có\nnhiều cơ chế, chính sách hỗ trợ khác nhau thì đối tượng thụ hưởng được lựa chọn\náp dụng cơ chế, chính sách hỗ trợ có lợi nhất; trường hợp các cơ chế, chính sách hỗ trợ theo Quy định này khác với quy định của Trung ương thì áp dụng theo quy định của Trung ương.\n2. Các cơ chế, chính sách hỗ trợ chỉ áp dụng một lần cho cùng một đối tượng và nội dung thụ hưởng.\n3. Các tổ chức, hộ gia đình, cá nhân được hưởng cơ\nchế, chính sách hỗ trợ theo Quy định này nếu vi phạm các điều kiện được hưởng hỗ\ntrợ thì phải hoàn trả lại phần kinh phí đã được hỗ trợ cho Nhà nước (trừ trường hợp Nhà nước thu hồi đất theo quy định pháp luật).\nĐiều 5. Điều kiện để được hưởng các cơ chế, chính sách hỗ trợ\n1. Điều kiện về thời gian, diện tích tích tụ, tập trung đất đai được hỗ trợ\na) Trường hợp tích tụ, tập trung đất đai theo một,\nhai hoặc ba phương thức (gồm: Chuyển nhượng quyền sử dụng đất, thuê quyền sử dụng\nđất, góp vốn bằng quyền sử dụng đất): Đảm bảo diện tích đất tích tụ, tập trung liền mảnh tối thiểu 05ha/vùng; thời gian thuế quyền sử dụng đất ổn định tối thiểu là 05 năm; thời gian góp vốn bằng quyền sử dụng đất ổn định tối thiểu là 05 năm.\nb) Trường hợp tập trung đất đai theo phương thức liên kết sản xuất: Đảm bảo diện tích đất tập trung liền mảnh tối thiểu 20ha; thời gian liên kết đảm bảo ổn định tối thiểu là 05 năm đối với sản phẩm nông nghiệp trong lĩnh vực trồng trọt có chu kỳ sản xuất từ 01 năm trở lên và tối thiểu 03 năm đối với sản phẩm nông nghiệp trong lĩnh vực trồng trọt có chu kỳ sản xuất dưới 01 năm.\n2. Điều kiện về máy, thiết bị được hỗ trợ: Tổ chức,\nhộ gia đình, cá nhân đề nghị hỗ trợ phải có cam kết phục vụ sản xuất nông nghiệp trên địa bàn tỉnh Thái Bình tối thiểu 36 tháng kể từ ngày đề nghị hỗ trợ; máy,\nthiết bị phải đảm bảo đầy đủ các tiêu chuẩn về kỹ thuật, tính năng tác dụng, chất lượng theo quy định hiện hành của Nhà nước; máy, thiết bị do nước ngoài sản xuất phải đảm bảo tiêu chuẩn xuất khẩu vào thị trường các nước ASEAN, có Giấy chứng nhận xuất xứ hàng hóa (CO) theo mẫu quy định của Bộ Công Thương; máy, thiết bị\ndo các cơ sở sản xuất trong nước sản xuất, lắp ráp phải được công bố tiêu chuẩn chất lượng theo quy định của Tổng cục đo lường chất lượng Việt Nam.\nĐiều 6. Phương thức hỗ trợ\n1. Đối với các nội dung hỗ trợ theo Điều 8; khoản 1, khoản 2, khoản 3 Điều 9; khoản 1, khoản 2, khoản 6 Điều 10 Quy định này: Sau khi thực hiện tích tụ, tập trung đất đai hình thành vùng sản xuất tập trung đáp\nứng điều kiện được hưởng cơ chế, chính sách hỗ trợ theo Quy định này; đối tượng thụ hưởng hoàn thiện hồ sơ, thủ tục gửi cơ quan có thẩm quyền để được xem xét,\nhỗ trợ theo quy định.\n2. Đối với các nội dung hỗ trợ theo khoản 4 Điều 9;\nkhoản 3, khoản 4, khoản 5 Điều 10 Quy định này: Sau khi thực hiện tích tụ, tập trung đất đai hình thành vùng sản xuất tập trung đáp ứng điều kiện được hưởng cơ chế, chính sách hỗ trợ theo Quy định này; được chứng nhận thương hiệu, nhãn hiệu, xuất xứ hàng hóa, truy xuất nguồn gốc sản phẩm nông sản, số hóa đồng ruộng,\nchứng nhận chất lượng sản phẩm theo quy định, đầu tư mua sắm máy móc, trang thiết bị, đầu tư dự án hoàn thành; các đối tượng thụ hưởng hoàn thiện hồ sơ, thủ tục gửi cơ quan có thẩm quyền để được xem xét, hỗ trợ theo quy định.\nĐiều 7. Nguồn vốn hỗ trợ\nNguồn vốn ngân sách cấp tỉnh, nguồn vốn lồng ghép từ\ncác chương trình, dự án khác theo quy định, cụ thể như sau:\n1. Nguồn vốn đầu tư công thực hiện cơ chế, chính sách hỗ trợ đối với tổ chức, hộ gia đình, cá nhân thực hiện tích tụ, tập trung\nđất đai để đầu tư sản xuất nông nghiệp tại Điều 10 Quy định này.\n2, Nguồn vốn chi thường xuyên thực hiện chính sách hỗ trợ đối với Ủy ban nhân dân cấp xã, cơ sở thôn và chính sách hỗ trợ đối với người dân có đất tại Điều 8, Điều 9 Quy định này.\nChương II NỘI DỤNG CƠ CHẾ, CHÍNH SÁCH\nĐiều 8. Chính sách hỗ trợ đối với\nỦy ban nhân dân cấp xã, cơ sở thôn\nỦy ban nhân dân cấp xã, cơ sở thôn có diện tích đất tích tụ, tập trung trên địa bàn quản lý được hỗ trợ kinh phí thực hiện công tác tuyên truyền, vận động người dân tích tụ, tập trung đất đai; mức hỗ trợ được tính theo diện tích đất tích tụ, tập trung đáp ứng các điều kiện tại Điều 5 Quy\nđịnh này, cụ thể như sau:\n1. Ủy ban nhân dân cấp xã được hỗ trợ 1,5 triệu đồng/ha.\n2. Cơ sở thôn được hỗ trợ 1,5 triệu đồng/ha.\nĐiều 9. Chính sách hỗ trợ đối với người dân có quyền sử dụng đất 1. Hộ gia đình, cá nhân chuyển nhượng quyền sử dụng\nđất cho tổ chức, hộ gia đình, cá nhân khác để thực hiện tích tụ đất đai, được hỗ\ntrợ 01 lần bằng tiền với mức hỗ trợ 2.800 đồng/m2.\n2. Hộ gia đình, cá nhân cho thuê quyền sử dụng đất hoặc góp vốn bằng quyền sử dụng đất để thực hiện tích tụ, tập trung đất đai, được hỗ trợ hằng năm bằng tiền quy ra thóc, với các mức hỗ trợ cụ thể như sau:\na) Trường hợp thời gian cho thuê hoặc góp vốn ổn định từ 05 năm đến dưới 10 năm được hỗ trợ bằng tiền tương đương với 15kg thóc/360m2/năm.\nb) Trường hợp thời gian cho thuê hoặc góp vốn ổn định từ 10 năm trở lên, được hỗ trợ bằng tiền tương đương với 25kg thóc/360m2/năm.\nGiá thóc tính hỗ trợ được áp dụng theo giá thóc tẻ\nthường do Sở Tài chính thông báo tại thời điểm quyết định hỗ trợ. Thời gian hỗ\ntrợ bằng thời gian cho thuê quyền sử dụng đất hoặc góp vốn bằng quyền sử dụng đất.\n3. Hộ gia đình, cá nhân có đất tham gia liên kết sản xuất được hỗ trợ bằng tiền tương đương với 10kg thóc/360m2/năm theo giá thóc tẻ thường do Sở Tài chính thông báo tại thời điểm quyết định hỗ trợ.\nThời gian hỗ trợ bằng thời gian tham gia liên kết.\n4. Hộ gia đình, cá nhân thực hiện chuyển nhượng quyền sử dụng đất, cho thuê quyền sử dụng đất, góp vốn bằng quyền sử dụng đất để hình thành vùng sản xuất tập trung đáp ứng điều kiện tại Điều 5 Quy định này được hỗ\ntrợ 100% phí và lệ phí theo quy định khi thực hiện cấp mới hoặc đổi giấy chứng nhận quyền sử dụng đất.\nĐiều 10. Cơ chế, chính sách hỗ\ntrợ đối với tổ chức, hộ gia đình, cá nhân tích tụ, tập trung đất đai để đầu tư\nsản xuất nông nghiệp 1. Tổ chức, hộ gia đình, cá nhân thực hiện tích tụ,\ntập trung đất đai để hình thành vùng sản xuất tập trung đáp ứng điều kiện tại\nĐiều 5 Quy định này được hỗ trợ 1.000 đồng/m2, nhưng không quá 01 tỷ\nđồng/vùng để cải tạo đất, cải tạo mặt bằng vùng sản xuất tập trung sau khi tích tụ, tập trung đất đai.\n2. Vùng sản xuất tập trung có diện tích tối thiểu 50ha (trong đó có diện tích liền mảnh tối thiểu 20ha) được hình thành sau khi tích tụ, tập trung đất đai nếu chưa có đường giao thông kết nối vùng sản xuất với hệ thống đường giao thông hiện có được ngân sách cấp tỉnh hỗ trợ bổ sung cho ngân sách cấp xã để đầu tư xây dựng đường giao thông theo quy mô, tiêu chuẩn và\ntheo quy hoạch đường giao thông trục chính nội đồng đã được cấp có thẩm quyền phê duyệt, nhưng không quá 05 tỷ đồng/vùng sản xuất tập trung.\nTrường hợp đã có đường giao thông kết nối nhưng không đảm bảo quy mô, tiêu chuẩn tối thiểu đối với đường giao thông trục chính nội đồng, được ngân sách cấp tỉnh hỗ trợ bổ sung cho ngân sách cấp xã để đầu tư\ncải tạo, nâng cấp theo quy mô, tiêu chuẩn đường giao thông trục chính nội đồng\nđã được cấp có thẩm quyền phê duyệt, nhưng không quá 03 tỷ đồng/vùng sản xuất tập trung.\n3. Tổ chức, hộ gia đình, cá nhân thực hiện tích tụ,\ntập trung đất đai để hình thành vùng sản xuất tập trung đáp ứng điều kiện tại\nĐiều 5 Quy định này được hỗ trợ 100% chi phí xây dựng thương hiệu, nhãn hiệu,\nxuất xứ hàng hóa, truy xuất nguồn gốc sản phẩm nông sản, số hóa đồng ruộng, chứng nhận chất lượng sản phẩm phù hợp tiêu chuẩn Việt Nam hoặc tương đương mà pháp luật Việt Nam ký công nhận (VietGAP, GlobalGAP, hữu cơ, thương mại công bằng,\nnông nghiệp sinh thái, sản xuất an toàn, nông nghiệp ứng dụng công nghệ cao),\nnhưng không quá 50 triệu đồng/01 sản phẩm/vùng sản xuất tập trung.\n4. Tổ chức, hộ gia đình, cá nhân thực hiện dự án đầu tư sản xuất nông nghiệp được cấp có thẩm quyền chấp thuận chủ trương đầu tư\ntheo quy định của Luật Đầu tư, trong đó có diện tích tích tụ, tập trung đất đai\nđáp ứng điều kiện tại Điều 5 Quy định này được hỗ trợ 50% chi phí xây dựng nhà\nmàng, nhà lưới theo dự án đầu tư được duyệt, nhưng không quá 01 tỷ đồng/dự án.\n5. Hợp tác xã thành lập mới theo Luật Hợp tác xã thực hiện tích tụ, tập trung đất đai, có quy mô diện tích đất sản xuất tối thiểu 150ha (trong đó có ít nhất 01 vùng sản xuất tập trung có diện tích đất tích tụ,\ntập trung liền mảnh tối thiểu 20ha) được hỗ trợ 50% kinh phí mua máy, thiết bị\nphục vụ sản xuất nông nghiệp theo hóa đơn giá trị gia tăng, nhưng tổng kinh phí\nhỗ trợ không quá 03 tỷ đồng/01 hợp tác xã.\nCác loại máy, thiết bị được hỗ trợ gồm: Máy làm đất\nđa năng công suất từ 40CV trở lên; máy xay xát lúa gạo liên hoàn; thiết bị dây chuyền đóng gói sản phẩm; thiết bị cuốn rơm rạ; silo chứa lúa gạo từ 60 tấn trở\nlên; thiết bị bay không người lái phun thuốc bảo vệ thực vật; máy nâng; xe cẩu tự hành phục vụ thu hoạch sản phẩm.\n6. Tổ chức, hộ gia đình, cá nhân trồng lúa thực hiện tích tụ, tập trung đất đai với diện tích sản xuất tối thiểu 50ha (trong đó có\nít nhất 01 vùng tích tụ, tập trung đất đai liền mảnh tối thiểu 20ha) được Ủy ban nhân dân cấp huyện ưu tiên đưa vào quy hoạch, kế hoạch sử dụng đất hàng năm cấp huyện với diện tích tối đa bằng 1% tổng diện tích vùng trồng lúa đã tích tụ,\ntập trung để thực hiện các trình tự, thủ tục chuyển mục đích sử dụng đất theo quy định pháp luật về đất đai và đầu tư xây dựng các loại công trình phục vụ mục\nđích trồng lúa (khu làm mạ, khu sấy lúa).\nChương III\nĐIỀU KHOẢN CHUYỂN TIẾP\nĐiều 11. Quy định chuyển tiếp 1. Các đối tượng đã thực hiện việc tích tụ, tập trung đất đai để phát triển sản xuất nông nghiệp theo cơ chế, chính sách quy định tại Nghị quyết số 29/2021/NQ-HĐND ngày 10 tháng 12 năm 2021 của Hội đồng nhân dân tỉnh ban hành quy định về cơ chế, chính sách hỗ trợ tích tụ, tập trung đất\nđai; mua máy cấy, hệ thống thiết bị sấy phục vụ sản xuất nông nghiệp trên địa bàn tỉnh Thái Bình giai đoạn 2021 - 2025 thì tiếp tục được hưởng hỗ trợ theo quy định tại Nghị quyết số 29/2021/NQ-HĐND ; trường hợp đáp ứng điều kiện hỗ trợ\ntheo Quy định này thì được quyền hưởng hỗ trợ theo cơ chế, chính sách tại Quy định này cho thời gian tích tụ, tập trung còn lại.\n2. Trường hợp các văn bản pháp luật được dẫn chiếu tại Quy định này có sửa đổi, bổ sung hoặc thay thế thì thực hiện theo văn bản\nđã được sửa đổi, bổ sung hoặc thay thế đó."
}