{
  "title": "Nghị quyết 66/NQ-HĐND năm 2016 sửa đổi Quy chế hoạt động kèm theo Nghị quyết 34/NQ-HĐND do tỉnh Thái Bình ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [
    {
      "title": "Nghị quyết 34/NQ-HĐND năm 2016 Quy chế hoạt động của Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh Thái Bình Khóa XVI, nhiệm kỳ 2016-2021",
      "id": "34/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Thái Bình",
      "signers": [
        "Đặng Trọng Thăng"
      ],
      "issuedDate": "2016-07-15",
      "effectiveDate": "2016-07-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Luật hoạt động giám sát của Quốc hội và Hội đồng nhân dân 2015",
      "id": "87/2015/QH13",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2015-11-20",
      "effectiveDate": "2016-07-01",
      "gazetteDate": "2015-12-28",
      "gazetteNumber": "Từ số 1239 đến số 1240",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật tổ chức chính quyền địa phương 2015",
      "id": "77/2015/QH13",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2015-06-19",
      "effectiveDate": "2016-01-01",
      "gazetteDate": "2015-07-26",
      "gazetteNumber": "Từ số 863 đến số 864",
      "status": "Còn hiệu lực"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 880/QĐ-UBND năm 2017 bãi bỏ Quyết định 1558/QĐ-UBND Quy chế hoạt động của Ban Chỉ đạo Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2010-2020 tỉnh Bình Phước",
      "id": "880/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Bình Phước",
      "signers": [
        "Nguyễn Văn Trăm"
      ],
      "issuedDate": "2017-04-13",
      "effectiveDate": "2017-04-13",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 1240/QĐ-UBND năm 2017 Quy chế hoạt động Đội ứng phó thiên tai, thảm họa do Ủy ban nhân dân tỉnh Quảng Bình ban hành",
      "id": "1240/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Quảng Bình",
      "signers": [
        "Lê Minh Ngân"
      ],
      "issuedDate": "2017-04-13",
      "effectiveDate": "2017-04-13",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 13/2017/QĐ-UBND Quy chế hoạt động thông tin đối ngoại trên địa bàn tỉnh Lâm Đồng",
      "id": "13/2017/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Lâm Đồng",
      "signers": [
        "Đoàn Văn Việt"
      ],
      "issuedDate": "2017-03-28",
      "effectiveDate": "2017-04-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "66/NQ-HĐND",
  "legislationType": "Nghị quyết",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Tỉnh Thái Bình",
  "signers": [
    "Đặng Trọng Thăng"
  ],
  "issuedDate": "2016-12-13",
  "effectiveDate": "2016-12-13",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA0ADEAMQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>HỘI\n  ĐỒNG NHÂN DÂN<br>\n  TỈNH THÁI BÌNH<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  66/NQ-HĐND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Thái\n  Bình, ngày 13 tháng 12 năm 2016</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">NGHỊ QUYẾT</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">VỀ\nVIỆC SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA QUY CHẾ HOẠT ĐỘNG CỦA THƯỜNG TRỰC HỘI ĐỒNG\nNHÂN DÂN, CÁC BAN HỘI ĐỒNG NHÂN DÂN VÀ ĐẠI BIỂU HỘI ĐỒNG NHÂN DÂN TỈNH KHÓA XVI\nBAN HÀNH KÈM THEO NGHỊ QUYẾT SỐ 34/NQ-HĐND NGÀY 15 THÁNG 7 NĂM 2016</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">HỘI ĐỒNG NHÂN DÂN TỈNH THÁI BÌNH <br>\nKHÓA XVI, KỲ HỌP THỨ BA</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Luật tổ chức chính quyền\nđịa phương ngày 19 tháng 6 năm 2015; </i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Luật hoạt động giám\nsát của Quốc hội và Hội đồng nhân dân ngày 20 tháng 11 năm 2015;</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Xét đề nghị của Thường trực Hội\nđồng nhân dân tỉnh tại Tờ trình số 17/TTr-HĐND ngày 08/12/2016 về việc đề nghị\nsửa đổi, bổ sung một số điều trong Quy chế hoạt động của Thường trực Hội đồng\nnhân dân, các Ban Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh khóa XVI\nban hành kèm theo Nghị quyết số 34/NQ-HĐND ngày 15 tháng 7 năm 2016 của Hội đồng\nnhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp,</i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT NGHỊ:</span></b></p>\n\n<p style=\"margin-top:0cm;margin-right:6.35pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\"><b>Điều 1: </b>Sửa đổi, bổ sung một số điều trong Quy\nchế hoạt động của Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân và đại\nbiểu Hội đồng nhân dân tỉnh khóa XVI ban hành kèm theo Nghị quyết số 34/NQ-HĐND\nngày 15 tháng 7 năm 2016 của Hội đồng nhân dân tỉnh như sau.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><a name=\"khoan_1\"><b><i>1. Bổ\nsung vào khoản 1, Điều 7 những nội dung sau:</i></b></a></p>\n\n<p style=\"margin-top:0cm;margin-right:6.3pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Biểu quyết tại phiên họp của Thường trực Hội đồng\nnhân dân tỉnh bằng hình thức bỏ phiếu kín hoặc giơ tay. Trường hợp cần biểu quyết\nlại vấn đề đã được Thường trực Hội đồng nhân dân tỉnh biểu quyết thì Thường trực\nHội đồng nhân dân tỉnh thảo luận tập thể và chủ tọa phiên họp quyết định biểu\nquyết lại.</p>\n\n<p style=\"margin-top:0cm;margin-right:6.4pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Trường hợp Thường trực Hội đồng nhân dân tỉnh không\ntổ chức họp để xem xét cho ý kiến những vấn đề mà Ủy ban nhân dân tỉnh hoặc các\nngành xin ý kiến, Chủ tịch Hội đồng nhân dân tỉnh quyết định xin ý kiến các\nthành viên Thường trực Hội đồng nhân dân tỉnh bằng văn bản. Một vấn đề được\nthông qua khi có trên 50% tổng số thành viên Thường trực Hội đồng nhân dân tỉnh\ntán thành.</p>\n\n<p style=\"margin-top:0cm;margin-right:3.2pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Phiên họp của Thường trực Hội đồng nhân dân tỉnh được\nghi biên bản. Biên bản ghi đầy đủ diễn biến phiên họp và kết luận của chủ tọa,\ncó chữ ký của chủ tọa và Thư ký cuộc họp. Chánh Văn phòng Hội đồng nhân dân tỉnh\ntổ chức việc ghi biên bản các phiên họp của Thường trực Hội đồng nhân dân tỉnh.</p>\n\n<p style=\"margin-top:0cm;margin-right:3.25pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Căn cứ vào ý kiến thảo luận và phát biểu kết luận của\nchủ tọa phiên họp, Chánh Văn phòng Hội đồng nhân dân tỉnh chủ trì phối hợp với\ncác cơ quan, ban, ngành có liên quan dự thảo thông báo kết luận của Thường trực\nHội đồng nhân dân tỉnh trình chủ tọa phiên họp và ký văn bản ban hành. Những nội\ndung do các Ban thẩm tra trình Thường trực Hội đồng nhân dân tỉnh thì Trưởng\nban chủ trì phối hợp với Chánh Văn phòng Hội đồng nhân dân tỉnh, các cơ quan,\nđơn vị có liên quan dự thảo văn bản trình Chủ tịch hoặc Phó chủ tịch Hội đồng\nnhân dân tỉnh ký ban hành.</p>\n\n<p style=\"margin-top:0cm;margin-right:3.15pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Chủ tọa phiên họp quyết định những tài liệu được lưu\nhành tại phiên họp. Tài liệu phiên họp được gửi đến thành viên Thường trực Hội\nđồng nhân dân tỉnh chậm nhất 03 ngày trước ngày tổ chức phiên họp; riêng các\ntài liệu có nội dung quan trọng, cần thời gian nghiên cứu gửi đến thành viên\nThường trực Hội đồng nhân dân tỉnh chậm nhất 05 ngày trước ngày tổ chức phiên họp.\nTrường hợp có những vấn đề cấp bách về phát triển kinh tế - xã hội cần phải giải\nquyết kịp thời, Thường trực Hội đồng nhân dân tỉnh họp đột xuất thì tài liệu được\ngửi tới các thành viên Thường trực Hội đồng nhân dân tỉnh tại cuộc họp.</p>\n\n<p style=\"margin-top:0cm;margin-right:3.45pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">- Hồ sơ tài liệu của phiên họp và tài liệu xin ý kiến\ncác thành viên Thường trực Hội đồng nhân dân tỉnh bằng văn bản được lập và lưu\ntrữ theo quy định của pháp luật về lưu trữ.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><a name=\"khoan_2\"><b><i>2. Sửa\nđổi Điều 11 như sau:</i></b></a></p>\n\n<p style=\"margin-top:0cm;margin-right:3.5pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\"><b>Điều 11: Phạm vi xem xét tờ trình của Ủy ban nhân\ndân tỉnh và các ngành Tòa án nhân dân tỉnh, Viện kiểm sát nhân dân tỉnh, các\nBan của Hội đồng nhân dân tỉnh giữa hai kỳ họp gồm:</b></p>\n\n<p style=\"margin-top:0cm;margin-right:3.35pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">1. Giữa hai kỳ họp của Hội đồng nhân dân tỉnh, ngoài\nviệc thực hiện các nhiệm vụ theo quy định của pháp luật, trong trường hợp có những\nvấn đề cấp thiết cần bảo đảm về thời gian theo yêu cầu của cơ quan nhà nước cấp\ntrên, của Tỉnh ủy, Ủy ban nhân dân tỉnh mà không tiến hành kỳ họp được cần phải\ngiải quyết kịp thời để đảm bảo sự phát triển kinh tế xã hội, quốc phòng an ninh\ncủa tỉnh, Hội đồng nhân dân tỉnh ủy quyền cho Thường trực Hội đồng nhân dân tỉnh\nxem xét cho ý kiến giải quyết những nội dung thuộc thẩm quyền của Hội đồng nhân\ndân tỉnh do Ủy ban nhân dân tỉnh, Tòa án nhân dân tỉnh, Viện kiểm sát nhân dân\ntỉnh, các Ban của Hội đồng nhân dân tỉnh trình và báo cáo với Hội đồng nhân dân\ntỉnh tại kỳ họp gần nhất.</p>\n\n<p style=\"margin-top:0cm;margin-right:5.45pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">2. Những vấn đề không ủy quyền cho Thường trực Hội đồng\nnhân dân tỉnh gồm: Những nội dung về công tác tổ chức, biên chế, công tác địa\ngiới hành chính, công tác quy hoạch; giải tán Hội đồng nhân dân cấp dưới; thành\nlập, bãi bỏ cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh; quy định về phí, lệ\nphí, thu các khoản đóng góp của dân, thành lập, giải thể, nhập, chia thôn, tổ\ndân phố, đặt tên, đổi tên thôn, tổ dân phố, đường phố, quảng trường, công trình\ncông cộng.</p>\n\n<p style=\"margin-top:0cm;margin-right:5.7pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\"><b>Điều 2. </b>Thường trực Hội đồng nhân dân, các Ban\nHội đồng nhân dân, đại biểu Hội đồng nhân dân tỉnh, Văn phòng Hội đồng nhân dân\ntỉnh và các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành\nNghị quyết.</p>\n\n<p style=\"margin-top:0cm;margin-right:5.4pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">Nghị quyết này đã được Hội đồng nhân dân tỉnh Khóa\nXVI, Kỳ họp thứ ba thông qua ngày 13 tháng 12 năm 2016./.</p>\n\n<p style=\"margin-top:0cm;margin-right:5.4pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA0ADEAMQA=-->\n <tbody><tr>\n  <td width=\"271\" valign=\"top\" style=\"width:203.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"319\" valign=\"top\" style=\"width:239.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CHỦ\n  TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Đặng Trọng Thăng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:0cm;margin-right:5.4pt;margin-bottom:6.0pt;margin-left:\n0cm;text-autospace:none\">&nbsp;</p>\n\n<p style=\"margin-top:0cm;margin-right:5.4pt;margin-bottom:6.0pt;\nmargin-left:0cm;text-autospace:none\"><b>&nbsp;</b></p>\n\n<p>&nbsp;</p>\n\n",
  "mdContent": "**HỘI ĐỒNG NHÂN DÂN  \nTỈNH THÁI BÌNH  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 66/NQ-HĐND\n\n_Thái Bình, ngày 13 tháng 12 năm 2016_\n\n**NGHỊ QUYẾT**\n\nVỀ VIỆC SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA QUY CHẾ HOẠT ĐỘNG CỦA THƯỜNG TRỰC HỘI ĐỒNG NHÂN DÂN, CÁC BAN HỘI ĐỒNG NHÂN DÂN VÀ ĐẠI BIỂU HỘI ĐỒNG NHÂN DÂN TỈNH KHÓA XVI BAN HÀNH KÈM THEO NGHỊ QUYẾT SỐ 34/NQ-HĐND NGÀY 15 THÁNG 7 NĂM 2016\n\n**HỘI ĐỒNG NHÂN DÂN TỈNH THÁI BÌNH  \nKHÓA XVI, KỲ HỌP THỨ BA**\n\n_Căn cứ Luật tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;_\n\n_Căn cứ Luật hoạt động giám sát của Quốc hội và Hội đồng nhân dân ngày 20 tháng 11 năm 2015;_\n\n_Xét đề nghị của Thường trực Hội đồng nhân dân tỉnh tại Tờ trình số 17/TTr-HĐND ngày 08/12/2016 về việc đề nghị sửa đổi, bổ sung một số điều trong Quy chế hoạt động của Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh khóa XVI ban hành kèm theo Nghị quyết số 34/NQ-HĐND ngày 15 tháng 7 năm 2016 của Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp,_\n\n**QUYẾT NGHỊ:**\n\n**Điều 1:** Sửa đổi, bổ sung một số điều trong Quy chế hoạt động của Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh khóa XVI ban hành kèm theo Nghị quyết số 34/NQ-HĐND ngày 15 tháng 7 năm 2016 của Hội đồng nhân dân tỉnh như sau.\n\n**_1\\. Bổ sung vào khoản 1, Điều 7 những nội dung sau:_**\n\n\\- Biểu quyết tại phiên họp của Thường trực Hội đồng nhân dân tỉnh bằng hình thức bỏ phiếu kín hoặc giơ tay. Trường hợp cần biểu quyết lại vấn đề đã được Thường trực Hội đồng nhân dân tỉnh biểu quyết thì Thường trực Hội đồng nhân dân tỉnh thảo luận tập thể và chủ tọa phiên họp quyết định biểu quyết lại.\n\n\\- Trường hợp Thường trực Hội đồng nhân dân tỉnh không tổ chức họp để xem xét cho ý kiến những vấn đề mà Ủy ban nhân dân tỉnh hoặc các ngành xin ý kiến, Chủ tịch Hội đồng nhân dân tỉnh quyết định xin ý kiến các thành viên Thường trực Hội đồng nhân dân tỉnh bằng văn bản. Một vấn đề được thông qua khi có trên 50% tổng số thành viên Thường trực Hội đồng nhân dân tỉnh tán thành.\n\n\\- Phiên họp của Thường trực Hội đồng nhân dân tỉnh được ghi biên bản. Biên bản ghi đầy đủ diễn biến phiên họp và kết luận của chủ tọa, có chữ ký của chủ tọa và Thư ký cuộc họp. Chánh Văn phòng Hội đồng nhân dân tỉnh tổ chức việc ghi biên bản các phiên họp của Thường trực Hội đồng nhân dân tỉnh.\n\n\\- Căn cứ vào ý kiến thảo luận và phát biểu kết luận của chủ tọa phiên họp, Chánh Văn phòng Hội đồng nhân dân tỉnh chủ trì phối hợp với các cơ quan, ban, ngành có liên quan dự thảo thông báo kết luận của Thường trực Hội đồng nhân dân tỉnh trình chủ tọa phiên họp và ký văn bản ban hành. Những nội dung do các Ban thẩm tra trình Thường trực Hội đồng nhân dân tỉnh thì Trưởng ban chủ trì phối hợp với Chánh Văn phòng Hội đồng nhân dân tỉnh, các cơ quan, đơn vị có liên quan dự thảo văn bản trình Chủ tịch hoặc Phó chủ tịch Hội đồng nhân dân tỉnh ký ban hành.\n\n\\- Chủ tọa phiên họp quyết định những tài liệu được lưu hành tại phiên họp. Tài liệu phiên họp được gửi đến thành viên Thường trực Hội đồng nhân dân tỉnh chậm nhất 03 ngày trước ngày tổ chức phiên họp; riêng các tài liệu có nội dung quan trọng, cần thời gian nghiên cứu gửi đến thành viên Thường trực Hội đồng nhân dân tỉnh chậm nhất 05 ngày trước ngày tổ chức phiên họp. Trường hợp có những vấn đề cấp bách về phát triển kinh tế - xã hội cần phải giải quyết kịp thời, Thường trực Hội đồng nhân dân tỉnh họp đột xuất thì tài liệu được gửi tới các thành viên Thường trực Hội đồng nhân dân tỉnh tại cuộc họp.\n\n\\- Hồ sơ tài liệu của phiên họp và tài liệu xin ý kiến các thành viên Thường trực Hội đồng nhân dân tỉnh bằng văn bản được lập và lưu trữ theo quy định của pháp luật về lưu trữ.\n\n**_2\\. Sửa đổi Điều 11 như sau:_**\n\n**Điều 11: Phạm vi xem xét tờ trình của Ủy ban nhân dân tỉnh và các ngành Tòa án nhân dân tỉnh, Viện kiểm sát nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh giữa hai kỳ họp gồm:**\n\n1\\. Giữa hai kỳ họp của Hội đồng nhân dân tỉnh, ngoài việc thực hiện các nhiệm vụ theo quy định của pháp luật, trong trường hợp có những vấn đề cấp thiết cần bảo đảm về thời gian theo yêu cầu của cơ quan nhà nước cấp trên, của Tỉnh ủy, Ủy ban nhân dân tỉnh mà không tiến hành kỳ họp được cần phải giải quyết kịp thời để đảm bảo sự phát triển kinh tế xã hội, quốc phòng an ninh của tỉnh, Hội đồng nhân dân tỉnh ủy quyền cho Thường trực Hội đồng nhân dân tỉnh xem xét cho ý kiến giải quyết những nội dung thuộc thẩm quyền của Hội đồng nhân dân tỉnh do Ủy ban nhân dân tỉnh, Tòa án nhân dân tỉnh, Viện kiểm sát nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh trình và báo cáo với Hội đồng nhân dân tỉnh tại kỳ họp gần nhất.\n\n2\\. Những vấn đề không ủy quyền cho Thường trực Hội đồng nhân dân tỉnh gồm: Những nội dung về công tác tổ chức, biên chế, công tác địa giới hành chính, công tác quy hoạch; giải tán Hội đồng nhân dân cấp dưới; thành lập, bãi bỏ cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh; quy định về phí, lệ phí, thu các khoản đóng góp của dân, thành lập, giải thể, nhập, chia thôn, tổ dân phố, đặt tên, đổi tên thôn, tổ dân phố, đường phố, quảng trường, công trình công cộng.\n\n**Điều 2.** Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, đại biểu Hội đồng nhân dân tỉnh, Văn phòng Hội đồng nhân dân tỉnh và các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Nghị quyết.\n\nNghị quyết này đã được Hội đồng nhân dân tỉnh Khóa XVI, Kỳ họp thứ ba thông qua ngày 13 tháng 12 năm 2016./.\n\n**CHỦ TỊCH  \n  \n  \n  \n  \nĐặng Trọng Thăng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}