{
  "title": "Thông tư liên tịch 24/2002/TTLT-BGD&ĐT-BTCCBCP hướng dẫn xét tuyển dụng công chức giáo viên phổ thông giáo viên phổ thông, mầm non do Bộ Giáo dục và Đào tạo - Ban Tổ chức Cán bộ Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [
    {
      "title": "Chỉ thị 18/2001/CT-TTg về biện pháp xây dựng đội ngũ nhà giáo của hệ thống giáo dục quốc dân do Thủ tướng Chính phủ ban hành",
      "id": "18/2001/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Phạm Gia Khiêm"
      ],
      "issuedDate": "2001-08-27",
      "effectiveDate": "2001-09-11",
      "gazetteDate": "2001-10-08",
      "gazetteNumber": "Số 37",
      "status": "Còn hiệu lực"
    }
  ],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Thông tư liên tịch 18/1999/TT-LT-BGD& ĐT-BTCCP thực hiện nội dung thi tuyển công chức vào ngạch giáo viên dạy ở giáo dục mần non, giáo dục phổ thông do Bộ Giáo dục và đào tạo - Ban tổ chức, cán bộ Chính phủ ban hành",
      "id": "18/1999/TTLT-BGDĐT-BTCCBCP",
      "legislationType": "Thông tư liên tịch",
      "categories": [
        "Bộ máy hành chính",
        "Giáo dục"
      ],
      "organization": "Ban Tổ chức-Cán bộ Chính phủ, Bộ Giáo dục và Đào tạo",
      "signers": [
        "Nguyễn Văn Vọng",
        "Tô Tử Hạ"
      ],
      "issuedDate": "1999-05-05",
      "effectiveDate": "1999-05-20",
      "gazetteDate": "1999-07-15",
      "gazetteNumber": "Số 26",
      "status": "Hết hiệu lực: 24/11/2007"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 62/2007/QĐ-BGDĐT Quy định về nội dung và hình thức tuyển dụng  giáo viên trong các cơ sở giáo dục mầm non, cơ sở giáo dục phổ thông công lập và trung tâm giáo dục thường xuyên do Bộ trưởng Bộ Giáo dục và Đào tạo ban hành",
      "id": "62/2007/QĐ-BGDĐT",
      "legislationType": "Quyết định",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Bộ Giáo dục và Đào tạo",
      "signers": [
        "Nguyễn Thiện Nhân"
      ],
      "issuedDate": "2007-10-26",
      "effectiveDate": "2007-11-24",
      "gazetteDate": "2007-11-09",
      "gazetteNumber": "Từ số 766 đến số 767",
      "status": "Hết hiệu lực: 30/01/2017"
    },
    {
      "title": "Quyết định 2375/QĐ-BGDĐT năm 2010 công bố danh mục văn bản quy phạm pháp luật do Bộ Giáo dục và Đào tạo và liên tịch ban hành từ năm 1986 đến năm 2007 hết hiệu lực do Bộ trưởng Bộ Giáo dục và Đào tạo ban hành",
      "id": "2375/QĐ-BGDĐT",
      "legislationType": "Quyết định",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Bộ Giáo dục và Đào tạo",
      "signers": [
        "Phạm Vũ Luận"
      ],
      "issuedDate": "2010-06-14",
      "effectiveDate": "2010-06-14",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông tư 25/2016/TT-BGDĐT bãi bỏ văn bản quy phạm pháp luật do Bộ Giáo dục và Đào tạo ban hành",
      "id": "25/2016/TT-BGDĐT",
      "legislationType": "Thông tư",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Bộ Giáo dục và Đào tạo",
      "signers": [
        "Phạm Mạnh Hùng"
      ],
      "issuedDate": "2016-12-15",
      "effectiveDate": "2017-01-30",
      "gazetteDate": "2017-01-08",
      "gazetteNumber": "Từ số 17 đến số 18",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 322/QĐ-BGDĐT năm 2018 về công bố Danh mục văn bản quy phạm pháp luật thuộc lĩnh vực quản lý nhà nước của Bộ Giáo dục và Đào tạo hết hiệu lực năm 2017",
      "id": "322/QĐ-BGDĐT",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Giáo dục"
      ],
      "organization": "Bộ Giáo dục và Đào tạo",
      "signers": [
        "Phạm Mạnh Hùng"
      ],
      "issuedDate": "2018-01-30",
      "effectiveDate": "2018-01-30",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 287/QĐ-BGDĐT năm 2019 công bố kết quả hệ thống hóa văn bản quy phạm pháp luật thuộc lĩnh vực quản lý nhà nước của Bộ Giáo dục và Đào tạo kỳ 2014-2018",
      "id": "287/QĐ-BGDĐT",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Giáo dục"
      ],
      "organization": "Bộ Giáo dục và Đào tạo",
      "signers": [
        "Nguyễn Hữu Độ"
      ],
      "issuedDate": "2019-01-31",
      "effectiveDate": "2019-01-31",
      "gazetteDate": "2019-03-06",
      "gazetteNumber": "Từ số 261 đến số 262",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [],
  "id": "24/2002/TTLT-BGDĐT-BTCCBCP",
  "legislationType": "Thông tư liên tịch",
  "categories": [
    "Bộ máy hành chính",
    "Giáo dục"
  ],
  "organization": "Ban Tổ chức-Cán bộ Chính phủ, Bộ Giáo dục và Đào tạo",
  "signers": [
    "Nguyễn Trọng Điều",
    "Nguyễn Văn Vọng"
  ],
  "issuedDate": "2002-04-29",
  "effectiveDate": "2002-04-29",
  "gazetteDate": "2002-06-20",
  "gazetteNumber": "Số 28",
  "status": "Hết hiệu lực: 24/11/2007",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMQAxADIANgA=-->\n <tbody><tr>\n  <td width=\"274\" valign=\"top\" style=\"width:205.8pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  GIÁO DỤC VÀ ĐÀO TẠO VÀ BAN TỔ CHỨC - CÁN BỘ CHÍNH PHỦ </b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  &nbsp;24/2002/TTLT-BGD&amp;ĐT-BTCCBCP </p>\n  </td>\n  <td width=\"345\" valign=\"top\" style=\"width:258.55pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc Lập-Tự Do-Hạnh Phúc<br>\n  <br>\n  </b><i>Hà Nội, ngày 29 tháng 4 năm 2002</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:12.0pt\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG TƯ LIÊN TỊCH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">CỦA BỘ GIÁO DỤC VÀ ĐÀO TẠO VÀ BAN TỔ CHỨC - CÁN BỘ CHÍNH PHỦ\nSỐ 24/2002/TTLT-BGD&amp;ĐT-BTCCBCP NGÀY 29 THÁNG 4 NĂM 2002 VỀ HƯỚNG DẪN VIỆC\nXÉT TUYỂN DỤNG CÔNG CHỨC GIÁO VIÊN PHỔ THÔNG, MẦM NON</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Thực hiện Nghị định số\n43/2000/NĐ-CP ngày 30 tháng 8 năm 2000 của Chính phủ quy định chi tiết và hướng\ndẫn thi hành một số điều của Luật giáo dục; đồng thời triển khai Chỉ thị số\n18/2001/CT-TTg ngày 27 tháng 8 năm 2001 của Thủ tướng Chính phủ vè một số biện\npháp cấp bách xây dựng đội ngũ nhà giáo của hệ thống giáo dục quốc dân; Liên tịch\nBộ Giáo dục và Đào tạo - Ban Tổ chức - cán bộ Chính phủ hướng dẫn thực hiện việc\nxét tuyển dụng công chức giáo viên phổ thông, mầm non như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><b>I- NGUYÊN TẮC,\nPHẠM VI, ĐỐI TƯỢNG</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1- Nguyên tắc:</p>\n\n<p style=\"margin-bottom:6.0pt\">Căn cứ vào điều kiện thực tế của\ntừng vùng, từng miền trong địa phương mình, Chủ tịch Uỷ ban nhân dân các tỉnh,\nthành phố trực thuộc Trung ương (sau đây gọi chung là tỉnh) quyết định việc tuyển\ndụng công chức giáo viên phổ thông, mầm non theo hình thức xét tuyển và tổ chức\ntriển khai theo các nguyên tắc sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">1.1- Việc tổ chức xét tuyển phải\nbảo đảm dân chủ, công khai, công bằng xã hội, thực hiện chính sách ưu tiên theo\nquy định của Đảng và Nhà nước, mọi công dân có đủ điều kiện quy định đều có cơ\nhội được xét tuyển vào công chức giáo viên phổ thông, mầm non. Những người được\ntuyển dụng phải đúng tiêu chuẩn nghiệp vụ của ngạch và được bố trí đúng việc, đủ\nviệc theo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">1.2- Tổ chức xét tuyển phải\nthông qua Hội đồng xét tuyển của tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">2- Phạm vi: Việc xét tuyển giáo\nviên phổ thông, mầm non được thực hiện để tuyển dụng giáo viên giảng dạy tại\ncác cơ sở giáo dục công lập bậc phổ thông, mầm non.</p>\n\n<p style=\"margin-bottom:6.0pt\">3- Đối tượng: Là công dân Việt\nNam; có nguyện vọng giảng dạy trong các cơ sở công lập bậc phổ thông, mầm non;\nđã tốt nghiệp các khoa sư phạm, các trường sư phạm trong nước và ngoài nước.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><b>II- QUY TRÌNH\nXÉT TUYỂN DỤNG</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1- Công tác chuẩn bị:</p>\n\n<p style=\"margin-bottom:6.0pt\">1.1- Căn cứ vào nhu cầu phát triển\ngiáo dục ở địa phương và chỉ tiêu biên chế giáo viên, nguồn giáo viên trong từng\nnăm học, Chủ tịch Uỷ ban nhân dân tỉnh quyết định về chủ trương, số lượng và thời\ngian tổ chức xét tuyển công chức giáo viên phổ thông, mầm non.</p>\n\n<p style=\"margin-bottom:6.0pt\">1.2- Sở Giáo dục và Đào tạo chủ\ntrì cùng Ban tổ chức chính quyền tỉnh xây dựng đề án xét tuyển trình Chủ tịch Uỷ\nban nhân dân tỉnh quyết định.</p>\n\n<p style=\"margin-bottom:6.0pt\">1.3- Thông báo công khai trên\ncác phương tiện thông tin đại chúng, nêu rõ số lượng, tiêu chuẩn, điều kiện, thời\ngian xét tuyển để những người có đủ điều kiện đăng ký.</p>\n\n<p style=\"margin-bottom:6.0pt\">2- Hội đồng xét tuyển:</p>\n\n<p style=\"margin-bottom:6.0pt\">2.1- Thành phần Hội đồng xét tuyển:</p>\n\n<p style=\"margin-bottom:6.0pt\">Hội đồng xét tuyển giáo viên phổ\nthông, mầm non do Chủ tịch Uỷ ban nhân dân tỉnh ra quyết định thành lập. Hội đồng\ngồm 7 thành viên:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chủ tịch Hội đồng là lãnh đạo\nUỷ ban nhân dân tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phó Chủ tịch Thường trực Hội đồng\nlà Giám đốc Sở Giáo dục và Đào tạo tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phó Chủ tịch Hội đồng là Trưởng\nban Ban Tổ chức Chính quyền tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phó Giám đốc Sở Giám đốc và\nĐào tạo tỉnh phụ trách từng bậc học là Uỷ viên (Hội đồng xét tuyển giáo viên bậc\nhọc nào thì Phó Phó Giám đốc Sở Giám đốc và Đào tạo phụ trách bậc học đó là uỷ\nviên).</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trưởng phòng Tổ chức cán bộ của\nSở Giáo dục và Đào tạo tỉnh là Uỷ viên kiêm Thư ký.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trưởng phòng Công chức của Ban\nTổ chức chính quyền tỉnh là uỷ viên.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trưởng phòng chuyên môn từng bậc\nhọc của Sở Giáo dục và Đào tạo là uỷ viên (Hội đồng xét tuyển giáo viên bậc học\nnào thì Trưởng phòng chuyên môn bậc học đó là uỷ viên).</p>\n\n<p style=\"margin-bottom:6.0pt\">2.2. Nhiệm vụ của Hội đồng xét\ntuyển:</p>\n\n<p style=\"margin-bottom:6.0pt\">Hội đồng xét tuyển có trách nhiệm\ngiúp Chủ tịch Uỷ ban nhân dân tỉnh thực hiện công tác xét tuyển công chức giáo\nviên phổ thông, mầm non. Hội đồng xét tuyển có nhiệm vụ: </p>\n\n<p style=\"margin-bottom:6.0pt\">- Thông báo cụ thể chỉ tiêu,\ntiêu chuẩn, điều kiện, đối tượng tuyển dụng giáo viên cho người tốt nghiệp sư\nphạm (dưới đây gọi là người dự tuyển) biết.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Hướng dẫn, kiểm tra, giám sát\nviệc tiếp nhận hồ sơ của những người dự tuyển vào công chức giáo viên phổ\nthông, mầm non.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Giúp Chủ tịch Uỷ ban nhân dân\ntỉnh xem xét tuyển dụng công chức giáo viên phổ thông, mầm non bảo đảm đúng\nnguyên tắc, quy trình, thủ tục, chế độ, chính sách.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đề xuất và kiến nghị với Chủ tịch\nUỷ ban nhân dân tỉnh việc xem xét tuyển dụng công chức giáo viên phổ thông, mầm\nnon phù hợp với điều kiện thực tế của tỉnh và những quy định chung của Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tổng hợp kết quả danh sách những\nngười dự tuyển được Hội đồng đề nghị xét tuyển để báo cáo Chủ tịch Uỷ ban nhân\ndân tỉnh quyết định tuyển dụng theo quy định hiện hành của Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trường hợp Chủ tịch Uỷ ban\nnhân dân tỉnh quyết định việc tuyển dụng giáo viên phổ thông, mầm non theo hình\nthức thi tuyển thì Hội đồng xét tuyển có trách nhiệm giúp Chủ tịch Uỷ ban nhân\ndân tỉnh trong việc tổ chức thi về khả năng giảng dạy của người dự tuyển.</p>\n\n<p style=\"margin-bottom:6.0pt\">2.3- Nguyên tắc làm việc của Hội\nđồng xét tuyển:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Hội đồng xét tuyển giáo viên\nphổ thông, mầm non làm việc theo nguyên tắc tập thể, quyết định theo đa số.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Mọi quyết định của Hội đồng\nqua các kỳ họp do Chủ tịch Hội đồng điều khiển.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Hội đồng tự giải thể sau khi\nhoàn thành công tác xét tuyển giáo viên phổ thông, mầm non.</p>\n\n<p style=\"margin-bottom:6.0pt\">2.4- Giúp việc cho Hội đồng xét\ntuyển có Tổ thư ký do Uỷ viên kiêm Thư ký Hội đồng làm Tổ trưởng; Tổ thư ký có\ntừ 03 đến 05 chuyên viên giúp việc (trong đó có thành viên là chuyên viên của\nBan Tổ chức Chính quyền tỉnh) do Chủ tịch Hội đồng xét tuyển quyết định. Tổ thư\nký có nhiệm vụ:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tiếp nhận hồ sơ của những người\ndự tuyển theo đúng điều kiện quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tổng hợp danh sách những người\nđược xét tuyển không qua thi tuyển công chức theo quy định tại điểm 2 Chỉ thị số\n18/2001/CT-TTg ngày 27 tháng 8 năm 2001 của Thủ tướng Chính phủ.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tổng hợp danh sách những người\ndự tuyển công chức giáo viên phổ thông, mầm non và sắp xếp thứ tự từ người có kết\nquả học tập trung bình cả khoá từ cao xuống thấp, các đối tượng chính sách ưu\ntiên theo quy định của Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Báo cáo đầy đủ kết quả thẩm định,\nxem xét hồ sơ của những người dự tuyển và những khó khăn, vướng mắc cụ thể khi\nthẩm định để Hội đồng xét tuyển xem xét, giải quyết.</p>\n\n<p style=\"margin-bottom:6.0pt\">3- Quy trình xét tuyển:</p>\n\n<p style=\"margin-bottom:6.0pt\">3.1- Thông báo công khai:</p>\n\n<p style=\"margin-bottom:6.0pt\">Thông báo cụ thể về chỉ tiêu,\ntiêu chuẩn, điều kiện, đối tượng tuyển dụng, thời gian, địa điểm... trên các\nphương tiện thông tin đại chúng và được niêm yết tại Sở Giáo dục và Đào tạo,\nBan Tổ chức Chính quyền tỉnh, các khoa sư phạm, các trường sư phạm trước khi\nxét tuyển ít nhất là một tháng.</p>\n\n<p style=\"margin-bottom:6.0pt\">3.2- Tiếp nhận hồ sơ:</p>\n\n<p style=\"margin-bottom:6.0pt\">Tổ thư ký tiếp nhận hồ sơ dự tuyển\ntrong vòng 15 ngày kể từ khi thông báo công khai việc tuyển dụng công chức giáo\nviên phổ thông, mầm non trên các phương tiện thông tin đại chúng; nơi tiếp nhận\nhồ sơ của người dự tuyển phải thuận tiện. Hướng dẫn người dự tuyển hoàn tất hồ\nsơ của mình sau đó thông báo về tình trạng hồ sơ cho người dự tuyển biết.</p>\n\n<p style=\"margin-bottom:6.0pt\">3.3- Quy định về thủ tục hồ sơ:</p>\n\n<p style=\"margin-bottom:6.0pt\">Hồ sơ của người dự tuyển công chức\ngiáo viên phổ thông, mầm non gồm có:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đơn xin xét tuyển dụng.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bản khai sơ yếu lý lịch.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Học bạ, bằng tốt nghiệp theo\nyêu cầu phù hợp với tiêu chuẩn của ngạch giáo viên từng cấp học, bậc học.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Giấy khám sức khỏe của cơ sở y\ntế có thẩm quyền cấp.</p>\n\n<p style=\"margin-bottom:6.0pt\">- 02 ảnh cỡ 4 x 6.</p>\n\n<p style=\"margin-bottom:6.0pt\">Hồ sơ được đựng trong phong bì cỡ\n24 x 34 cm.</p>\n\n<p style=\"margin-bottom:6.0pt\">3.4- Quá trình xét tuyển:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tổ thư ký tổng hợp, phân loại\nhồ sơ dể báo cáo Hội đồng, nêu rõ yêu cầu, đặc điểm nghề nghiệp, nguyện vọng, kết\nquả học tập và đối tượng ưu tiên theo quy định của Nhà nước đối với từng người\ndự tuyển; danh sách những người dự tuyển có nguyện vọng công tác ở địa bàn được\nxét tuyển không qua thi tuyển công chức theo quy định tại điểm 2 Chỉ thị số\n18/2001/CT-TTg.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Căn cứ vào chỉ tiêu tuyển chọn,\nngười dự tuyển được lấy kết quả học tập, rèn luyện trong trường sư phạm (bảng\nđiểm) và chính sách ưu tiên theo quy định của Nhà nước để dự tuyển.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Người được xét trúng tuyển là\nnhững người được xét tuyển không qua thi tuyển công chức theo quy định tại điểm\n2 Chỉ thị số 18/2001/CT-TTg ngày 27 tháng 8 năm 2001 của Thủ tướng Chính phủ;\nngười có kết quả học tập trung bình cả khoá theo thứ tự từ cao xuống thấp của\nđiểm xét tuyển (điểm xét tuyển bao gồm: điểm trung bình kết quả học tập toàn\nkhoá được tính theo quy định của Bộ Giáo dục và Đào tạo cộng với chính sách ưu\ntiên theo quy định của Nhà nước do Uỷ ban nhân dân tỉnh quy định) và theo chỉ\ntiêu biên chế được xét tuyển.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Những người không trúng tuyển\nsẽ được thông báo công khai.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tổ thư ký tổng hợp các trường\nhợp được xét tuyển để Hội đồng báo cáo Chủ tịch Uỷ ban nhân dân tỉnh quyết định.</p>\n\n<p style=\"margin-bottom:6.0pt\">3.5- Tuyển dụng:</p>\n\n<p style=\"margin-bottom:6.0pt\">Căn cứ vào quyết định xét tuyển\ncủa Chủ tịch Uỷ ban nhân dân tỉnh, việc ra quyết định tuyển dụng, nhận việc, tập\nsự, bổ nhiệm được thực hiện theo quy định hiện hành của Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><b>III- TỔ CHỨC\nTHỰC HIỆN</b></a><b> </b></p>\n\n<p style=\"margin-bottom:6.0pt\">1- Từ năm 2002 trở đi, Bộ Giáo dục\nvà Đào tạo hướng dẫn các khoa sư phạm, trường sư phạm đưa nội dung, kiến thức\nquản lý hành chính Nhà nước, quản lý ngành và những nội dung liên quan đến công\nchức ngành giáo dục và đào tạo theo quy định tại điểm 1 Phần I Thông tư Liên tịch\nsố 18/1999/TT-LT-BGD&amp;ĐT-BTCCBCP ngày 05 tháng 5 năm 1999 của Bộ Giáo dục và\nĐào tạo, Ban Tổ chức - Cán bộ Chính phủ thành một học phần của chương trình đào\ntạo giáo viên, học phần này có giá trị như các học phần khác, là điều kiện để\nđược các trường có khoa sư phạm, trường sư phạm làm căn cứ xét duyệt và cấp bằng\ntốt nghiệp sư phạm.</p>\n\n<p style=\"margin-bottom:6.0pt\">2- Từ năm học 2002 - 2003 trở\nđi, căn cứ vào chỉ tiêu biên chế được cơ quan có thẩm quyền thông báo, điều kiện\ncụ thể của từng năm học, Chủ tịch Uỷ ban nhân dân tỉnh quyết định việc tuyển dụng\ngiáo viên phổ thông, mầm non theo hình thức thi tuyển hoặc xét tuyển như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">2.1- Trước hết, thực hiện hình\nthức xét tuyển cho đối tượng và địa bàn sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Các trường phổ thông công lập\ncòn thiếu biên chế được xét tuyển không phải qua thi tuyển công chức đối với những\nngười dự tuyển có bằng tốt nghiệp đạt loại giỏi, xuất sắc của ngành đào tạo phù\nhợp với vị trí giảng dạy.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trường công lập ở vùng có điều\nkiện kinh tế - xã hội đặc biệt khó khăn, miền núi, hải đảo, vùng sâu, vùng xa\ncòn thiếu giáo viên nhưng nguồn tuyển không đủ được xét tuyển vào biên chế\nkhông qua thi tuyển công chức đối với những người đủ tiêu chuẩn quy định tại Điều\n61, Điều 67 của Luật giáo dục.</p>\n\n<p style=\"margin-bottom:6.0pt\">2.2- Sau khi thực hiện xét tuyển\ncác đối tượng và địa bàn trên, nếu còn chỉ tiêu biên chế và có nguồn dự tuyển,\nChủ tịch Uỷ ban nhân dân tỉnh quyết định việc tuyển dụng giáo viên phổ thông, mầm\nnon theo hình thức thi tuyển hoặc xét tuyển cho phù hợp.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong trường hợp tuyển dụng giáo\nviên phổ thông, mầm non theo hình thức thi tuyển thì không thực hiện việc thi lại\ncác nội dung, kiến thức quản lý hành chính Nhà nước, quản lý ngành và những nội\ndung liên quan đến công chức ngành giáo dục và đào tạo như quy định tại điểm 1\nPhần III của Thông tư này đối với những người dự tuyển đã hoàn thành học phần\nnày trong các khoa sư phạm, trường sư phạm, chỉ tổ chức thi về khả năng giảng dạy\ncủa người dự tuyển và do Hội đồng xét tuyển quy định tại điểm 2 Phần II của\nThông tư này tổ chức việc coi thi, chấm thi.</p>\n\n<p style=\"margin-bottom:6.0pt\">3- Việc xét tuyển dụng công chức\ngiáo viên phổ thông, mầm non không đúng quy định, không đảm bảo nguyên tắc\nchung sẽ bị huỷ bỏ quyết định tuyển dụng. Những người cố ý vi phạm quy định\ntrong quy trình xét tuyển dụng hoặc có hành vi tiêu cực trong tiếp nhận hồ sơ,\nsửa chữa hồ sơ trong quá trình xét tuyển dụng thì tuỳ theo mức độ vi phạm bị xử\nlý kỷ luật hành chính hoặc bị truy cứu trách nhiệm hình sự.</p>\n\n<p style=\"margin-bottom:6.0pt\">4- Thông tư này có hiệu lực kể từ\nngày ký. Những quy định trước đây trái với Thông tư này đều bãi bỏ.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong quá trình tổ chức triển\nkhai thực hiện nếu có gì vướng mắc, đề nghị phản ánh về Bộ Giáo dục và Đào tạo,\nBan Tổ chức - cán bộ Chính phủ để nghiên cứu, giải quyết.</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMQAxADIANgA=-->\n <tbody><tr>\n  <td width=\"310\" valign=\"top\" style=\"width:232.15pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Nguyễn\n  Trọng Điều</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  ký)</p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.2pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Nguyễn\n  Văn Vọng</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  ký)</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>&nbsp;</i></p>\n\n",
  "mdContent": "**BỘ GIÁO DỤC VÀ ĐÀO TẠO VÀ BAN TỔ CHỨC - CÁN BỘ CHÍNH PHỦ**\n\nSố:  24/2002/TTLT-BGD&ĐT-BTCCBCP\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc Lập-Tự Do-Hạnh Phúc  \n  \n**_Hà Nội, ngày 29 tháng 4 năm 2002_\n\n**THÔNG TƯ LIÊN TỊCH**\n\nCỦA BỘ GIÁO DỤC VÀ ĐÀO TẠO VÀ BAN TỔ CHỨC - CÁN BỘ CHÍNH PHỦ SỐ 24/2002/TTLT-BGD&ĐT-BTCCBCP NGÀY 29 THÁNG 4 NĂM 2002 VỀ HƯỚNG DẪN VIỆC XÉT TUYỂN DỤNG CÔNG CHỨC GIÁO VIÊN PHỔ THÔNG, MẦM NON\n\nThực hiện Nghị định số 43/2000/NĐ-CP ngày 30 tháng 8 năm 2000 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật giáo dục; đồng thời triển khai Chỉ thị số 18/2001/CT-TTg ngày 27 tháng 8 năm 2001 của Thủ tướng Chính phủ vè một số biện pháp cấp bách xây dựng đội ngũ nhà giáo của hệ thống giáo dục quốc dân; Liên tịch Bộ Giáo dục và Đào tạo - Ban Tổ chức - cán bộ Chính phủ hướng dẫn thực hiện việc xét tuyển dụng công chức giáo viên phổ thông, mầm non như sau:\n\n**I- NGUYÊN TẮC, PHẠM VI, ĐỐI TƯỢNG**\n\n1- Nguyên tắc:\n\nCăn cứ vào điều kiện thực tế của từng vùng, từng miền trong địa phương mình, Chủ tịch Uỷ ban nhân dân các tỉnh, thành phố trực thuộc Trung ương (sau đây gọi chung là tỉnh) quyết định việc tuyển dụng công chức giáo viên phổ thông, mầm non theo hình thức xét tuyển và tổ chức triển khai theo các nguyên tắc sau:\n\n1.1- Việc tổ chức xét tuyển phải bảo đảm dân chủ, công khai, công bằng xã hội, thực hiện chính sách ưu tiên theo quy định của Đảng và Nhà nước, mọi công dân có đủ điều kiện quy định đều có cơ hội được xét tuyển vào công chức giáo viên phổ thông, mầm non. Những người được tuyển dụng phải đúng tiêu chuẩn nghiệp vụ của ngạch và được bố trí đúng việc, đủ việc theo quy định.\n\n1.2- Tổ chức xét tuyển phải thông qua Hội đồng xét tuyển của tỉnh.\n\n2- Phạm vi: Việc xét tuyển giáo viên phổ thông, mầm non được thực hiện để tuyển dụng giáo viên giảng dạy tại các cơ sở giáo dục công lập bậc phổ thông, mầm non.\n\n3- Đối tượng: Là công dân Việt Nam; có nguyện vọng giảng dạy trong các cơ sở công lập bậc phổ thông, mầm non; đã tốt nghiệp các khoa sư phạm, các trường sư phạm trong nước và ngoài nước.\n\n**II- QUY TRÌNH XÉT TUYỂN DỤNG**\n\n1- Công tác chuẩn bị:\n\n1.1- Căn cứ vào nhu cầu phát triển giáo dục ở địa phương và chỉ tiêu biên chế giáo viên, nguồn giáo viên trong từng năm học, Chủ tịch Uỷ ban nhân dân tỉnh quyết định về chủ trương, số lượng và thời gian tổ chức xét tuyển công chức giáo viên phổ thông, mầm non.\n\n1.2- Sở Giáo dục và Đào tạo chủ trì cùng Ban tổ chức chính quyền tỉnh xây dựng đề án xét tuyển trình Chủ tịch Uỷ ban nhân dân tỉnh quyết định.\n\n1.3- Thông báo công khai trên các phương tiện thông tin đại chúng, nêu rõ số lượng, tiêu chuẩn, điều kiện, thời gian xét tuyển để những người có đủ điều kiện đăng ký.\n\n2- Hội đồng xét tuyển:\n\n2.1- Thành phần Hội đồng xét tuyển:\n\nHội đồng xét tuyển giáo viên phổ thông, mầm non do Chủ tịch Uỷ ban nhân dân tỉnh ra quyết định thành lập. Hội đồng gồm 7 thành viên:\n\n\\- Chủ tịch Hội đồng là lãnh đạo Uỷ ban nhân dân tỉnh.\n\n\\- Phó Chủ tịch Thường trực Hội đồng là Giám đốc Sở Giáo dục và Đào tạo tỉnh.\n\n\\- Phó Chủ tịch Hội đồng là Trưởng ban Ban Tổ chức Chính quyền tỉnh.\n\n\\- Phó Giám đốc Sở Giám đốc và Đào tạo tỉnh phụ trách từng bậc học là Uỷ viên (Hội đồng xét tuyển giáo viên bậc học nào thì Phó Phó Giám đốc Sở Giám đốc và Đào tạo phụ trách bậc học đó là uỷ viên).\n\n\\- Trưởng phòng Tổ chức cán bộ của Sở Giáo dục và Đào tạo tỉnh là Uỷ viên kiêm Thư ký.\n\n\\- Trưởng phòng Công chức của Ban Tổ chức chính quyền tỉnh là uỷ viên.\n\n\\- Trưởng phòng chuyên môn từng bậc học của Sở Giáo dục và Đào tạo là uỷ viên (Hội đồng xét tuyển giáo viên bậc học nào thì Trưởng phòng chuyên môn bậc học đó là uỷ viên).\n\n2.2. Nhiệm vụ của Hội đồng xét tuyển:\n\nHội đồng xét tuyển có trách nhiệm giúp Chủ tịch Uỷ ban nhân dân tỉnh thực hiện công tác xét tuyển công chức giáo viên phổ thông, mầm non. Hội đồng xét tuyển có nhiệm vụ:\n\n\\- Thông báo cụ thể chỉ tiêu, tiêu chuẩn, điều kiện, đối tượng tuyển dụng giáo viên cho người tốt nghiệp sư phạm (dưới đây gọi là người dự tuyển) biết.\n\n\\- Hướng dẫn, kiểm tra, giám sát việc tiếp nhận hồ sơ của những người dự tuyển vào công chức giáo viên phổ thông, mầm non.\n\n\\- Giúp Chủ tịch Uỷ ban nhân dân tỉnh xem xét tuyển dụng công chức giáo viên phổ thông, mầm non bảo đảm đúng nguyên tắc, quy trình, thủ tục, chế độ, chính sách.\n\n\\- Đề xuất và kiến nghị với Chủ tịch Uỷ ban nhân dân tỉnh việc xem xét tuyển dụng công chức giáo viên phổ thông, mầm non phù hợp với điều kiện thực tế của tỉnh và những quy định chung của Nhà nước.\n\n\\- Tổng hợp kết quả danh sách những người dự tuyển được Hội đồng đề nghị xét tuyển để báo cáo Chủ tịch Uỷ ban nhân dân tỉnh quyết định tuyển dụng theo quy định hiện hành của Nhà nước.\n\n\\- Trường hợp Chủ tịch Uỷ ban nhân dân tỉnh quyết định việc tuyển dụng giáo viên phổ thông, mầm non theo hình thức thi tuyển thì Hội đồng xét tuyển có trách nhiệm giúp Chủ tịch Uỷ ban nhân dân tỉnh trong việc tổ chức thi về khả năng giảng dạy của người dự tuyển.\n\n2.3- Nguyên tắc làm việc của Hội đồng xét tuyển:\n\n\\- Hội đồng xét tuyển giáo viên phổ thông, mầm non làm việc theo nguyên tắc tập thể, quyết định theo đa số.\n\n\\- Mọi quyết định của Hội đồng qua các kỳ họp do Chủ tịch Hội đồng điều khiển.\n\n\\- Hội đồng tự giải thể sau khi hoàn thành công tác xét tuyển giáo viên phổ thông, mầm non.\n\n2.4- Giúp việc cho Hội đồng xét tuyển có Tổ thư ký do Uỷ viên kiêm Thư ký Hội đồng làm Tổ trưởng; Tổ thư ký có từ 03 đến 05 chuyên viên giúp việc (trong đó có thành viên là chuyên viên của Ban Tổ chức Chính quyền tỉnh) do Chủ tịch Hội đồng xét tuyển quyết định. Tổ thư ký có nhiệm vụ:\n\n\\- Tiếp nhận hồ sơ của những người dự tuyển theo đúng điều kiện quy định.\n\n\\- Tổng hợp danh sách những người được xét tuyển không qua thi tuyển công chức theo quy định tại điểm 2 Chỉ thị số 18/2001/CT-TTg ngày 27 tháng 8 năm 2001 của Thủ tướng Chính phủ.\n\n\\- Tổng hợp danh sách những người dự tuyển công chức giáo viên phổ thông, mầm non và sắp xếp thứ tự từ người có kết quả học tập trung bình cả khoá từ cao xuống thấp, các đối tượng chính sách ưu tiên theo quy định của Nhà nước.\n\n\\- Báo cáo đầy đủ kết quả thẩm định, xem xét hồ sơ của những người dự tuyển và những khó khăn, vướng mắc cụ thể khi thẩm định để Hội đồng xét tuyển xem xét, giải quyết.\n\n3- Quy trình xét tuyển:\n\n3.1- Thông báo công khai:\n\nThông báo cụ thể về chỉ tiêu, tiêu chuẩn, điều kiện, đối tượng tuyển dụng, thời gian, địa điểm... trên các phương tiện thông tin đại chúng và được niêm yết tại Sở Giáo dục và Đào tạo, Ban Tổ chức Chính quyền tỉnh, các khoa sư phạm, các trường sư phạm trước khi xét tuyển ít nhất là một tháng.\n\n3.2- Tiếp nhận hồ sơ:\n\nTổ thư ký tiếp nhận hồ sơ dự tuyển trong vòng 15 ngày kể từ khi thông báo công khai việc tuyển dụng công chức giáo viên phổ thông, mầm non trên các phương tiện thông tin đại chúng; nơi tiếp nhận hồ sơ của người dự tuyển phải thuận tiện. Hướng dẫn người dự tuyển hoàn tất hồ sơ của mình sau đó thông báo về tình trạng hồ sơ cho người dự tuyển biết.\n\n3.3- Quy định về thủ tục hồ sơ:\n\nHồ sơ của người dự tuyển công chức giáo viên phổ thông, mầm non gồm có:\n\n\\- Đơn xin xét tuyển dụng.\n\n\\- Bản khai sơ yếu lý lịch.\n\n\\- Học bạ, bằng tốt nghiệp theo yêu cầu phù hợp với tiêu chuẩn của ngạch giáo viên từng cấp học, bậc học.\n\n\\- Giấy khám sức khỏe của cơ sở y tế có thẩm quyền cấp.\n\n\\- 02 ảnh cỡ 4 x 6.\n\nHồ sơ được đựng trong phong bì cỡ 24 x 34 cm.\n\n3.4- Quá trình xét tuyển:\n\n\\- Tổ thư ký tổng hợp, phân loại hồ sơ dể báo cáo Hội đồng, nêu rõ yêu cầu, đặc điểm nghề nghiệp, nguyện vọng, kết quả học tập và đối tượng ưu tiên theo quy định của Nhà nước đối với từng người dự tuyển; danh sách những người dự tuyển có nguyện vọng công tác ở địa bàn được xét tuyển không qua thi tuyển công chức theo quy định tại điểm 2 Chỉ thị số 18/2001/CT-TTg.\n\n\\- Căn cứ vào chỉ tiêu tuyển chọn, người dự tuyển được lấy kết quả học tập, rèn luyện trong trường sư phạm (bảng điểm) và chính sách ưu tiên theo quy định của Nhà nước để dự tuyển.\n\n\\- Người được xét trúng tuyển là những người được xét tuyển không qua thi tuyển công chức theo quy định tại điểm 2 Chỉ thị số 18/2001/CT-TTg ngày 27 tháng 8 năm 2001 của Thủ tướng Chính phủ; người có kết quả học tập trung bình cả khoá theo thứ tự từ cao xuống thấp của điểm xét tuyển (điểm xét tuyển bao gồm: điểm trung bình kết quả học tập toàn khoá được tính theo quy định của Bộ Giáo dục và Đào tạo cộng với chính sách ưu tiên theo quy định của Nhà nước do Uỷ ban nhân dân tỉnh quy định) và theo chỉ tiêu biên chế được xét tuyển.\n\n\\- Những người không trúng tuyển sẽ được thông báo công khai.\n\n\\- Tổ thư ký tổng hợp các trường hợp được xét tuyển để Hội đồng báo cáo Chủ tịch Uỷ ban nhân dân tỉnh quyết định.\n\n3.5- Tuyển dụng:\n\nCăn cứ vào quyết định xét tuyển của Chủ tịch Uỷ ban nhân dân tỉnh, việc ra quyết định tuyển dụng, nhận việc, tập sự, bổ nhiệm được thực hiện theo quy định hiện hành của Nhà nước.\n\n**III- TỔ CHỨC THỰC HIỆN**\n\n1- Từ năm 2002 trở đi, Bộ Giáo dục và Đào tạo hướng dẫn các khoa sư phạm, trường sư phạm đưa nội dung, kiến thức quản lý hành chính Nhà nước, quản lý ngành và những nội dung liên quan đến công chức ngành giáo dục và đào tạo theo quy định tại điểm 1 Phần I Thông tư Liên tịch số 18/1999/TT-LT-BGD&ĐT-BTCCBCP ngày 05 tháng 5 năm 1999 của Bộ Giáo dục và Đào tạo, Ban Tổ chức - Cán bộ Chính phủ thành một học phần của chương trình đào tạo giáo viên, học phần này có giá trị như các học phần khác, là điều kiện để được các trường có khoa sư phạm, trường sư phạm làm căn cứ xét duyệt và cấp bằng tốt nghiệp sư phạm.\n\n2- Từ năm học 2002 - 2003 trở đi, căn cứ vào chỉ tiêu biên chế được cơ quan có thẩm quyền thông báo, điều kiện cụ thể của từng năm học, Chủ tịch Uỷ ban nhân dân tỉnh quyết định việc tuyển dụng giáo viên phổ thông, mầm non theo hình thức thi tuyển hoặc xét tuyển như sau:\n\n2.1- Trước hết, thực hiện hình thức xét tuyển cho đối tượng và địa bàn sau:\n\n\\- Các trường phổ thông công lập còn thiếu biên chế được xét tuyển không phải qua thi tuyển công chức đối với những người dự tuyển có bằng tốt nghiệp đạt loại giỏi, xuất sắc của ngành đào tạo phù hợp với vị trí giảng dạy.\n\n\\- Trường công lập ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn, miền núi, hải đảo, vùng sâu, vùng xa còn thiếu giáo viên nhưng nguồn tuyển không đủ được xét tuyển vào biên chế không qua thi tuyển công chức đối với những người đủ tiêu chuẩn quy định tại Điều 61, Điều 67 của Luật giáo dục.\n\n2.2- Sau khi thực hiện xét tuyển các đối tượng và địa bàn trên, nếu còn chỉ tiêu biên chế và có nguồn dự tuyển, Chủ tịch Uỷ ban nhân dân tỉnh quyết định việc tuyển dụng giáo viên phổ thông, mầm non theo hình thức thi tuyển hoặc xét tuyển cho phù hợp.\n\nTrong trường hợp tuyển dụng giáo viên phổ thông, mầm non theo hình thức thi tuyển thì không thực hiện việc thi lại các nội dung, kiến thức quản lý hành chính Nhà nước, quản lý ngành và những nội dung liên quan đến công chức ngành giáo dục và đào tạo như quy định tại điểm 1 Phần III của Thông tư này đối với những người dự tuyển đã hoàn thành học phần này trong các khoa sư phạm, trường sư phạm, chỉ tổ chức thi về khả năng giảng dạy của người dự tuyển và do Hội đồng xét tuyển quy định tại điểm 2 Phần II của Thông tư này tổ chức việc coi thi, chấm thi.\n\n3- Việc xét tuyển dụng công chức giáo viên phổ thông, mầm non không đúng quy định, không đảm bảo nguyên tắc chung sẽ bị huỷ bỏ quyết định tuyển dụng. Những người cố ý vi phạm quy định trong quy trình xét tuyển dụng hoặc có hành vi tiêu cực trong tiếp nhận hồ sơ, sửa chữa hồ sơ trong quá trình xét tuyển dụng thì tuỳ theo mức độ vi phạm bị xử lý kỷ luật hành chính hoặc bị truy cứu trách nhiệm hình sự.\n\n4- Thông tư này có hiệu lực kể từ ngày ký. Những quy định trước đây trái với Thông tư này đều bãi bỏ.\n\nTrong quá trình tổ chức triển khai thực hiện nếu có gì vướng mắc, đề nghị phản ánh về Bộ Giáo dục và Đào tạo, Ban Tổ chức - cán bộ Chính phủ để nghiên cứu, giải quyết.\n\n**Nguyễn Trọng Điều**\n\n(Đã ký)\n\n**Nguyễn Văn Vọng**\n\n(Đã ký)",
  "htmlContentEn": "",
  "mdContentEn": ""
}