{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Huong-dan-3350-HD-BTDKT-2023-khen-thuong-Day-manh-phat-trien-ket-cau-ha-tang-dong-bo-586792.aspx",
  "title": "Hướng dẫn 3350/HD-BTĐKT 2023 khen thưởng Đẩy mạnh phát triển kết cấu hạ tầng đồng bộ",
  "properties": {
    "Số hiệu": "3350/HD-BTĐKT",
    "Loại văn bản": "Hướng dẫn",
    "Nơi ban hành": "Ban Thi đua - Khen thưởng Trung ương",
    "Người ký": "Phạm Huy Giang",
    "Ngày ban hành": "16/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ NỘI VỤ\n BAN THI ĐUA - KHEN THƯỞNG TRUNG ƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 3350/HD-BTĐKT Hà Nội, ngày 16 tháng 11 năm 2023 HƯỚNG DẪN KHEN THƯỞNG THÀNH TÍCH TRONG PHONG TRÀO THI ĐUA “ĐẨY MẠNH PHÁT TRIỂN KẾT CẤU HẠ TẦNG ĐỒNG BỘ, HIỆN ĐẠI; THỰC HÀNH TIẾT KIỆM, CHỐNG LÃNG PHÍ”\nThực hiện Quyết định số\n1478/QĐ-TTg ngày 28/11/2022 của Thủ tướng Chính phủ về việc ban hành Kế hoạch triển khai Phong trào thi đua “Đẩy mạnh phát triển kết cấu hạ tầng đồng bộ, hiện\nđại; thực hành tiết kiệm, chống lãng phí”, để kịp thời động viên, khích lệ các tập thể, cá nhân có thành tích xuất sắc trong Phong trào thi đua “Đẩy mạnh phát triển kết cấu hạ tầng đồng bộ, hiện đại; thực hành tiết kiệm, chống lãng phí”\n(sau đây viết tắt là “Phong trào thi đua”), Ban Thi đua - Khen thưởng Trung\nương hướng dẫn khen thưởng như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Phát hiện, cổ vũ, động viên,\ntuyên truyền , nhân rộng gương người tốt, việc tốt, tập thể, cá nhân tiêu biểu,\ncó nhiều đóng góp, sáng kiến, kinh nghiệm, mô hình, cách làm hiệu quả, sáng tạo trong thực hiện Phong trào thi đua .\n- Kịp thời biểu dương, tôn vinh, khen thưởng các tập thể, cá nhân có thành tích xuất sắc trong Phong trào thi đua.\n2. Yêu cầu\n- Việc khen thưởng phải đảm bảo\nđúng quy định, kịp thời, công khai, minh bạch, dân chủ, khách quan gắn với kết quả thực hiện Phong trào thi đua.\n- Công tác bình chọn, xét khen thưởng được thực hiện đúng quy trình, thủ tục, điều kiện, tiêu chuẩn theo quy định của pháp luật. Tập thể, cá nhân được khen thưởng phải thực sự tiêu biểu, có nhiều\nđổi mới, sáng tạo, có phạm vi ảnh hưởng trong toàn ngành, lĩnh vực, địa phương và toàn quốc.\nII. ĐỐI TƯỢNG,\nNGUYÊN TẮC VÀ TIÊU CHUẨN KHEN THƯỞNG 1. Đối tượng khen thưởng Bộ, ban, ngành, Ủy ban Trung\nương Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội, các tổ chức xã\nhội, các đoàn thể nhân dân; Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương (sau đây viết tắt là bộ, ngành, địa phương); các đơn vị thuộc và trực thuộc bộ, ngành, địa phương; sở, ban, ngành cấp tỉnh; quận, huyện, thị xã,\nthành phố trực thuộc cấp tỉnh; xã, phường, thị trấn thuộc cấp huyện; các tổ chức,\ndoanh nghiệp, hộ gia đình, các tập thể, cá nhân có thành tích xuất sắc trong tham gia Phong trào thi đua.\n2. Nguyên tắc khen thưởng\n- Hình thức khen thưởng phù hợp với đối tượng, chức năng, nhiệm vụ được giao của tập thể, cá nhân và thành tích\nđạt được.\n- Việc khen thưởng và đề xuất hình thức khen thưởng đảm bảo nguyên tắc: Cấp quản lý về tổ chức, cán bộ, công chức, viên chức, người lao động và quỹ lương hoặc người đứng đầu doanh nghiệp,\ntổ chức kinh tế khác có trách nhiệm xét khen thưởng hoặc trình cấp có thẩm quyền xét khen thưởng cho các đối tượng thuộc phạm vi quản lý.\n- Không tặng nhiều hình thức khen thưởng cho một thành tích đạt được.\n- Chưa xét tặng hoặc đề nghị\nxét khen thưởng cho tập thể, cá nhân đang trong thời gian cơ quan có thẩm quyền xem xét thi hành kỷ luật, xử lý vi phạm hành chính hoặc đang trong quá trình điều tra, truy tố, xét xử; thanh tra, kiểm tra khi có dấu hiệu vi phạm hoặc có đơn thư khiếu nại, tố cáo đang được xác minh, làm rõ.\n3. Tiêu chuẩn khen thưởng 3.1. Đối với các tập thể, cá\nnhân gương mẫu chấp hành tốt chủ trương của Đảng, chính sách, pháp luật của Nhà\nnước, có thành tích xuất sắc tiêu biểu trong phong trào thi đua đẩy mạnh phát triển kết cấu hạ tầng đồng bộ, hiện đại và đạt các tiêu chuẩn sau:\na) Đối với bộ, ngành\n- Hoàn thành có chất lượng,\nđúng và vượt tiến độ trong việc ban hành các cơ chế, chính sách và các văn bản pháp luật trong lĩnh vực xây dựng kết cấu hạ tầng để đẩy mạnh đầu tư, xây dựng,\nphát triển kết cấu hạ tầng đồng bộ, chất lượng, hiện đại.\n- Chỉ đạo quyết liệt, đẩy mạnh ứng dụng công nghệ cao, hoàn thành chất lượng và vượt tiến độ các công trình các dự\nán hạ tầng trọng điểm quốc gia, quy mô lớn, tăng cường kết nối vùng, liên vùng,\nkhu vực, quốc tế và các nhiệm vụ được Chính phủ và Thủ tướng Chính phủ giao .\n- Triển khai có hiệu quả Chương trình chuyển đổi số Quốc gia, chiến lược quốc gia phát triển kinh tế số và xã hội số.\n- Đẩy mạnh cải cách thủ tục hành chính, đảm bảo thông thoáng, thuận lợi; số lượng dịch vụ công trực tuyến toàn trình được cung cấp phải tăng dần theo các năm; chỉ xét khen thưởng với đơn vị cung cấp dịch vụ công trực tuyến đạt tỷ lệ 80% trở lên.\n- Thực hiện tốt công tác giải ngân vốn đầu tư công gắn với bảo đảm chất lượng công trình và hiệu quả sử dụng vốn. Chỉ xét khen thưởng cho các bộ, ngành hoàn thành giải ngân đạt 95% - 100%\nkế hoạch vốn đầu tư công được Thủ tướng Chính phủ giao.\n- Thực hiện đầy đủ, đúng tiến độ\ncác nhiệm vụ được giao trong Quyết định số 1478/QĐ-TTg ngày 28/11/2022 của Thủ\ntướng Chính phủ về việc ban hành Kế hoạch triển khai Phong trào thi đua.\n- Có nhiều cách làm sáng tạo,\ngiải pháp hiệu quả trong tổ chức, triển khai thực hiện Phong trào thi đua.\nb) Đối với các tỉnh, thành phố\ntrực thuộc Trung ương\n- Hoàn thành có chất lượng, đạt và vượt mức các tiêu chí thi đua trong các lĩnh vực: phát triển hạ tầng giao thông vận tải; phát triển hạ tầng năng lượng, cung cấp điện, hạ tầng thương mại;\nphát triển hạ tầng số, hạ tầng bưu chính, nền tảng số quốc gia; phát triển hạ tầng nông nghiệp, nông thôn; phát triển hạ tầng kỹ thuật đô thị; hạ tầng thích ứng với biến đổi khí hậu; phát triển hạ tầng xã hội; cải cách hành chính.\n- Triển khai có hiệu quả Chương trình chuyển đổi số Quốc gia, chiến lược quốc gia phát triển kinh tế số và xã hội số;\n- Đẩy mạnh cải cách thủ tục hành chính, đảm bảo thông thoáng, thuận lợi; số lượng dịch vụ công trực tuyến toàn trình được cung cấp phải tăng dần theo các năm; chỉ xét khen thưởng với\nđơn vị cung cấp dịch vụ công trực tuyến đạt tỷ lệ 80% trở lên. Thực hiện công khai, minh bạch thông tin và xây dựng cơ chế giám sát để các tầng lớp nhân dân tham gia giám sát việc thực hiện của địa phương.\n- Thực hiện tốt công tác giải ngân vốn đầu tư công gắn với bảo đảm chất lượng công trình và hiệu quả sử dụng vốn; chỉ xét khen thưởng cho các địa phương hoàn thành giải ngân đạt 95% - 100%\nkế hoạch vốn đầu tư công được Thủ tướng Chính phủ giao.\n- Có nhiều cách làm sáng tạo,\ngiải pháp hiệu quả trong tổ chức, triển khai thực hiện Phong trào thi đua.\nc) Đối với Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội, các tổ chức xã hội, các\nđoàn thể nhân dân\n- Phối hợp với bộ, ngành, địa phương hoặc tổ chức, doanh nghiệp tổ chức phát động hiệu quả phong trào thi\nđua, góp phần hoàn thành và hoàn thành vượt tiến độ, đảm bảo chất lượng các công trình, dự án.\n- Tuyên truyền, vận động hội viên, đoàn viên, người dân tham gia Phong trào thi đua, tích cực tham gia xây dựng kết cấu hạ tầng, nhất là hạ tầng giao thông, các công trình phúc lợi trên địa bàn dân cư bằng những việc làm cụ thể, thiết thực.\n- Thực hiện tốt, có hiệu quả phản biện xã hội, giám sát công tác xây dựng cơ chế chính sách và việc thực hiện xây dựng, phát triển kết cấu hạ tầng; phản ánh kịp thời với cấp có thẩm quyền khi phát hiện sai phạm trên địa bàn trên địa bàn.\nd) Đối với các đơn vị thuộc và\ntrực thuộc bộ, ngành, địa phương; sở, ban, ngành cấp tỉnh; cấp huyện; cấp xã\n- Hoàn thành có chất lượng và\nvượt tiến độ các công trình hoặc nhiệm vụ phát triển kết cấu hạ tầng được giao.\n- Ban hành kế hoạch triển khai phong trào thi đua hoặc hưởng ứng phong trào thi đua của bộ, ngành, địa phương;\ncó biện pháp hiệu quả để tăng cường quản lý, giám sát các công trình phát triển kết cấu hạ tầng.\n- Có thành tích xuất sắc tiêu biểu, nêu gương, được bình xét trong Phong trào thi đua của tỉnh.\ne) Đối với các tổ chức, doanh nghiệp, hộ gia đình\n- Có những đóng góp cụ thể, thiết thực trong xây dựng kết cấu hạ tầng, được cấp có thẩm quyền ghi nhận.\n- Làm chủ công nghệ xây dựng và\nvận hành các công trình hạ tầng quy mô lớn, cải tiến phương pháp làm việc, quản lý thi công, huy động trang thiết bị hiện đại tham gia thi công nhằm nâng cao tính chuyên nghiệp, tăng năng suất lao động, chất lượng, hiệu quả, bảo vệ môi trường, góp phần hoàn thành sớm các công trình dự án quan trọng quốc gia, các dự\nán của bộ, ngành, địa phương.\ng) Đối với cá nhân:\n- Cán bộ, công chức, viên chức có nhiều nỗ lực bám sát cơ sở, có sáng kiến, giải pháp hữu ích trong việc xây dựng,\ntrình cấp có thẩm quyền ban hành, tổ chức thực hiện, giám sát chặt chẽ việc thực hiện cơ chế, chính sách, hướng dẫn hoặc tháo gỡ khó khăn cho cơ sở trong xây dựng kết cấu hạ tầng, được cấp có thẩm quyền ghi nhận.\n- Đối tượng khác (cá nhân trong và ngoài nước, người Việt Nam định cư ở nước ngoài…) có nhiều đóng góp về công sức, trí tuệ, vật chất; nghiên cứu, chuyển giao, ứng dụng công nghệ hiện đại,\nthay đổi biện pháp thi công, sử dụng hợp lý các nguồn lực… phục vụ xây dựng và\nquản lý khai thác công trình hạ tầng, được cấp có thẩm quyền ghi nhận.\n3.2. Đối với các tập thể, cá\nnhân gương mẫu chấp hành tốt chủ trương của Đảng, chính sách, pháp luật của Nhà\nnước, có thành tích xuất sắc tiêu biểu trong phong trào thi đua thực hành tiết kiệm, chống lãng phí và đạt các tiêu chuẩn sau:\na) Đối với tập thể\n- Ban hành chương trình hoặc kế\nhoạch thực hành tiết kiệm, chống lãng phí của bộ, ngành, địa phương đầy đủ,\nđúng thời hạn quy định. Nội dung chương trình, kế hoạch đảm bảo phù hợp mục tiêu, chỉ tiêu nêu tại Chương trình tổng thể của Chính phủ về thực hành tiết kiệm,\nchống lãng phí; cụ thể hóa các mục tiêu, chỉ tiêu tiết kiệm, yêu cầu chống lãng phí của cấp mình, ngành mình đảm bảo không thấp hơn chỉ tiêu nêu tại Chương trình tổng thể của Chính phủ.\n- Xây dựng và ban hành định mức,\ntiêu chuẩn do cơ quan nhà nước có thẩm quyền ban hành theo quy định của pháp luật trong phạm vi ngành, lĩnh vực, địa phương. Thực hiện thanh tra, kiểm tra, giám sát, xử lý vi phạm và công khai việc xử lý vi phạm về thực hành tiết kiệm, chống lãng phí trong phạm vi ngành, lĩnh vực quản lý và đối với các cơ quan, tổ chức thuộc thẩm quyền quản lý.\n- Thực hiện tốt công tác thực hành tiết kiệm, chống lãng phí trong lập, thẩm định, phê duyệt dự toán, quyết toán, quản lý, sử dụng kinh phí nhà nước.\n- Thực hiện mua sắm, xây dựng,\nquản lý sử dụng tài sản nhà nước đảm bảo đúng mục đích, đối tượng, định mức,\ntiêu chuẩn, chế độ do cơ quan nhà nước có thẩm quyền ban hành.\n- Thực hiện công tác quản lý,\nkhai thác, sử dụng tài nguyên, phát triển bền vững quốc gia đúng quy định như\ncông tác quản lý, sử dụng đất, quản lý, khai thác, sử dụng tài nguyên khác, sử\ndụng tiến bộ khoa học, công nghệ trong khai thác, chế biến tài nguyên; đảm bảo quản lý, khai thác, sử dụng tài nguyên hợp lý, hiệu quả, tiết kiệm, đúng mục\nđích, triển khai, thực hiện có hiệu quả các dự án tái chế, tái sử dụng tài nguyên, sử dụng năng lượng tái tạo.\n- Thực hành tiết kiệm, chống lãng phí trong tổ chức bộ máy, sử dụng lao động và thời gian lao động trong khu vực nhà nước, trong quản lý, sử dụng vốn và tài sản nhà nước tại doanh nghiệp.\nĐổi mới và nâng cao hiệu quả hoạt động doanh nghiệp nhà nước, sử dụng hiệu quả,\nđa dạng hóa nguồn vốn với cơ cấu vốn hợp lý, tiết kiệm, đúng mục đích; đổi mới sáng tạo, quản trị theo chuẩn mực quốc tế.\n- Thực hành tiết kiệm, chống lãng phí có hiệu quả trong hoạt động sản xuất, kinh doanh và tiêu dùng của nhân dân.\n- Thực hiện chấm điểm và có kết quả cao trong đánh giá thực hành tiết kiệm, chống lãng phí chi thường xuyên theo Thông tư số 129/2017/TT-BTC ngày 04/12/2017 của Bộ Tài chính về Quy định tiêu chí đánh giá kết quả thực hành tiết kiệm, chống lãng phí trong chi thường xuyên.\n- Có nhiều giải pháp, sáng kiến hiệu quả trong tổ chức, triển khai thực hiện Phong trào thi đua b) Đối với cá nhân\n- Cán bộ, công chức, viên chức gương mẫu thực hiện quản lý, sử dụng vốn và tài sản nhà nước được giao đúng mục\nđích, định mức, tiêu chuẩn, chế độ; có sáng kiến, giải pháp hữu ích được cấp có\nthẩm quyền công nhận trong thực hành tiết kiệm, chống lãng phí.\n- Đối tượng khác (cá nhân trong và ngoài nước, người Việt Nam định cư ở nước ngoài…) có sáng kiến, giải pháp hữu\ních được cấp có thẩm quyền công nhận trong thực hành tiết kiệm, chống lãng phí;\nbảo vệ môi trường và phát triển bền vững; tham gia giám sát việc thực hành tiết kiệm, chống lãng phí, phát hiện và kịp thời phản ánh cho tổ chức, cá nhân có thẩm quyền về các hành vi gây lãng phí.\nIII. KHEN THƯỞNG VÀ HÌNH THỨC KHEN THƯỞNG 1. Khen thưởng hàng năm Các bộ, ngành, địa phương và\ncác đơn vị trực thuộc hàng năm lựa chọn, biểu dương, khen thưởng kịp thời các tập thể, hộ gia đình, cá nhân tiêu biểu khen thưởng theo thẩm quyền (Bằng khen bộ,\nngành, địa phương; Giấy khen…), phù hợp với quy định của pháp luật về thi đua,\nkhen thưởng.\n2. Khen thưởng sơ kết vào năm 2025 a) Huân chương Lao động hạng Ba\n- Mỗi cụm, khối thi đua do Hội\nđồng Thi đua - Khen thưởng Trung ương tổ chức lựa chọn 01 đơn vị có thành tích xuất sắc, tiêu biểu trong Phong trào thi đua xây dựng, phát triển kết cấu hạ tầng và 01 đơn vị có thành tích xuất sắc, tiêu biểu trong Phong trào thi đua thực hành tiết kiệm, chống lãng phí để đề nghị khen thưởng.\nb) Bằng khen của Thủ tướng Chính phủ\n- Mỗi bộ, ngành, địa phương lựa chọn 01 tập thể hoặc 01 cá nhân có thành tích xuất sắc tiêu biểu trong Phong trào thi đua xây dựng, phát triển kết cấu hạ tầng để đề nghị khen thưởng.\n- Mỗi bộ, ngành, địa phương lựa chọn 01 tập thể hoặc 01 cá nhân có thành tích xuất sắc tiêu biểu trong Phong trào thi đua thực hành tiết kiệm, chống lãng phí để đề nghị khen thưởng.\nc) Bằng khen cấp bộ, ngành, tỉnh,\nđoàn thể trung ương và Giấy khen Việc xét khen thưởng cho các tập thể, cá nhân đạt thành tích xuất sắc ở bộ, ngành, địa phương do các bộ, ngành,\nđịa phương quy định.\n3. Khen thưởng tổng kết Thực hiện Quyết định số\n1478/QĐ-TTg ngày 28/11/2022 của Thủ tướng Chính phủ, trên cơ sở sơ kết, đánh giá kết quả việc thực hiện Giai đoạn 1, Hội đồng Thi đua - Khen thưởng Trung\nương sẽ tiếp tục triển khai Giai đoạn 2 của Phong trào thi đua và tổng kết, hướng dẫn khen thưởng tổng kết vào năm 2030 .\nIV. TIỀN THƯỞNG VÀ THỦ TỤC HỒ SƠ\n1. Tiền thưởng Thực hiện theo quy định hiện hành của pháp luật về thi đua, khen thưởng.\n2. Thủ tục, hồ sơ\na) Thủ tục\n- Trên cơ sở đối tượng, tiêu chuẩn nêu trên, các bộ, ngành, địa phương bình xét, đề nghị khen thưởng đối với các tập thể, cá nhân theo tuyến trình đúng với quy định pháp luật hiện hành.\n- Ban Thi đua - Khen thưởng Trung ương là đầu mối tiếp nhận, tổng hợp thẩm định hồ sơ khen thưởng cấp Nhà\nnước; phối hợp với các cơ quan liên quan cho ý kiến để xét khen thưởng trước khi trình Thủ tướng Chính phủ, trình Chủ tịch nước xem xét, quyết định.\nb) Hồ sơ\n- Tờ trình đề nghị khen thưởng của các bộ, ngành, địa phương.\n- Biên bản họp xét khen thưởng của Hội đồng Thi đua - Khen thưởng bộ, ngành, địa phương.\n- Báo cáo thành tích của các tập thể, cá nhân được đề nghị khen thưởng (theo Mẫu báo cáo thành tích khen thưởng chuyên đề).\n- Giấy xác nhận của cơ quan có\nthẩm quyền đối với các cơ quan, tổ chức, đơn vị và người đứng đầu cơ quan, tổ\nchức, đơn vị có nghĩa vụ nộp Ngân sách nhà nước, thực hiện chính sách bảo hiểm xã hội đối với người lao động, đảm bảo môi trường.\n- Báo cáo kết quả kiểm toán trong thời gian lập thành tích đối với các doanh nghiệp thuộc đối tượng bắt buộc phải kiểm toán theo quy định của Luật Kiểm toán Nhà nước và Luật Kiểm toán độc lập. Đối với doanh nghiệp không thuộc đối tượng phải bắt buộc kiểm toán trong báo cáo thành tích phải nêu căn cứ không thuộc đối tượng bắt buộc phải kiểm toán.\n- Trường hợp có phát minh, sáng chế, sáng kiến được đề nghị khen thưởng phải có xác nhận của cơ quan quản lý\nnhà nước có thẩm quyền về phạm vi ảnh hưởng và tính hiệu quả được áp dụng trong thực tiễn.\n3. Thời gian\n- Thời gian đề nghị khen thưởng cấp bộ, ngành, địa phương do các bộ, ngành, địa phương quy định theo thẩm quyền.\n- Hồ sơ đề nghị khen thưởng sơ\nkết Phong trào thi đua gửi về Ban Thi đua - Khen thưởng Trung ương để tổng hợp trước ngày 30/9/2025.\nV. TỔ CHỨC THỰC HIỆN 1. Căn cứ Hướng dẫn này, các bộ,\nngành, địa phương xây dựng tiêu chuẩn cụ thể, phù hợp để bình xét, khen thưởng hàng năm, khen thưởng sơ kết Phong trào thi đua theo thẩm quyền và xem xét, đề\nnghị khen thưởng cấp Nhà nước đối với các tập thể, cá nhân có thành tích xuất sắc khi sơ kết Phong trào thi đua.\n2. Cơ quan làm công tác thi\nđua, khen thưởng các cấp có trách nhiệm phối hợp chặt chẽ với các cơ quan có\nliên quan hướng dẫn thủ tục, hồ sơ, tổng hợp danh sách đề nghị khen thưởng.\nTrên đây là Hướng dẫn khen thưởng\nđối với các tập thể, cá nhân có thành tích xuất sắc trong Phong trào thi đua “Đẩy mạnh phát triển kết cấu hạ tầng đồng bộ, hiện đại, thực hành tiết kiệm, chống lãng phí”. Trong quá trình triển khai thực hiện, nếu có vướng mắc, Ban Thi đua -\nKhen thưởng Trung ương sẽ điều chỉnh và bổ sung Hướng dẫn cho phù hợp./.\nNơi nhận:\n - Thủ tướng Chính phủ (để b/c);\n - Phó Chủ tịch nước Võ Thị Ánh Xuân (để b/c);\n - Phó Thủ tướng Chính phủ Trần Lưu Quang (để b/c);\n - Bộ trưởng Bộ Nội vụ (để b/c);\n - Hội đồng Thi đua - Khen thưởng TW;\n - Các bộ, ban, ngành, MTTQ, đoàn thể TW;\n - UBND các tỉnh, thành phố trực thuộc TW;\n - Ban (Phòng) TĐKT các bộ, ban, ngành, MTTQ, đoàn thể TW, các tỉnh, thành phố\n trực thuộc TW (qua email);\n - Các phòng, đơn vị thuộc Ban TĐKT TW;\n - Lưu: VT, Phòng II.\nTRƯỞNG BAN Phạm Huy Giang"
}