{
  "title": "Chỉ thị 05/CT-UBND năm 2012 về công tác phòng, chống thiên tai, lụt, bão và tìm kiếm cứu nạn do Ủy ban nhân dân thành phố Hà Nội ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Chỉ thị 06/CT-TTg năm 2012 về công tác phòng, chống thiên tai, lụt, bão và tìm kiếm cứu nạn năm 2012 do Thủ tướng Chính phủ ban hành",
      "id": "06/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Hoàng Trung Hải"
      ],
      "issuedDate": "2012-02-23",
      "effectiveDate": "2012-02-23",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật Đê điều 2006",
      "id": "79/2006/QH11",
      "legislationType": "Luật",
      "categories": [
        "Xây dựng - Đô thị",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2006-11-29",
      "effectiveDate": "2007-07-01",
      "gazetteDate": "2007-06-25",
      "gazetteNumber": "Từ số 410 đến số 411",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Pháp lệnh khai thác và bảo vệ công trình thủy lợi năm 2001",
      "id": "32/2001/PL-UBTVQH10",
      "legislationType": "Pháp lệnh",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Uỷ ban Thường vụ Quốc hội",
      "signers": [
        "Nông Đức Mạnh"
      ],
      "issuedDate": "2001-04-04",
      "effectiveDate": "2001-07-01",
      "gazetteDate": "2001-06-15",
      "gazetteNumber": "Số 22",
      "status": "Hết hiệu lực: 01/07/2018"
    },
    {
      "title": "Pháp lệnh Phòng chống lụt bão năm 1993",
      "id": "9-L/CTN",
      "legislationType": "Pháp lệnh",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Uỷ ban Thường vụ Quốc hội",
      "signers": [
        "Lê Đức Anh"
      ],
      "issuedDate": "1993-03-08",
      "effectiveDate": "1993-03-20",
      "gazetteDate": "1993-04-30",
      "gazetteNumber": "Số 8",
      "status": "Hết hiệu lực: 01/05/2014"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 06/CT-UBND năm 2013 về công tác phòng chống thiên tai, lụt, bão và tìm kiếm cứu nạn năm 2013 do tỉnh Vĩnh Phúc ban hành",
      "id": "06/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Vĩnh Phúc",
      "signers": [
        "Phùng Quang Hùng"
      ],
      "issuedDate": "2013-04-10",
      "effectiveDate": "2013-04-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 21/CT-UBND năm 2012 về công tác phòng, chống thiên tai, lụt, bão và tìm kiếm cứu nạn do tỉnh Phú Thọ ban hành",
      "id": "21/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài nguyên - Môi trường",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Phú Thọ",
      "signers": [
        "Hoàng Dân Mạc"
      ],
      "issuedDate": "2012-04-23",
      "effectiveDate": "2012-04-23",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 16/03/2013"
    },
    {
      "title": "Chỉ thị 07/2011/CT-UBND về công tác phòng, chống lụt, bão và tìm kiếm cứu nạn năm 2011 do tỉnh Lâm Đồng ban hành",
      "id": "07/2011/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Lâm Đồng",
      "signers": [
        "Huỳnh Đức Hòa"
      ],
      "issuedDate": "2011-06-15",
      "effectiveDate": "2011-06-25",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 31/12/2011"
    },
    {
      "title": "Chỉ thị 08/CT-CTUBND năm 2011 về công tác phòng, tránh thiên tai, lũ lụt, tìm kiếm cứu nạn và giảm nhẹ thiên tai do Ủy ban nhân dân tỉnh Bình Định ban hành",
      "id": "08/CT-CTUBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Tỉnh Bình Định",
      "signers": [
        "Lê Hữu Lộc"
      ],
      "issuedDate": "2011-05-13",
      "effectiveDate": "2011-05-13",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Chỉ thị 29/2009/CT-UBND về công tác phòng chống thiên tai, lụt, bão và tìm kiếm cứu nạn năm 2009 do tỉnh Vĩnh Phúc ban hành",
      "id": "29/2009/CT-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Tỉnh Vĩnh Phúc",
      "signers": [
        "Nguyễn Ngọc Phi"
      ],
      "issuedDate": "2009-05-13",
      "effectiveDate": "2009-05-13",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 01/01/2010"
    },
    {
      "title": "Chỉ thị 08/2008/CT-UBND về công tác phòng, chống thiên tai, lụt, bão và tìm kiếm cứu nạn năm 2008 trên địa bàn tỉnh Sóc Trăng",
      "id": "08/2008/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Sóc Trăng",
      "signers": [
        "Trương Minh Chánh"
      ],
      "issuedDate": "2008-05-28",
      "effectiveDate": "2008-06-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 01/01/2009"
    },
    {
      "title": "Chỉ thị 09/2007/CT-UBND về công tác phòng, chống lụt, bão, tìm kiếm cứu nạn và giảm nhẹ thiên tai năm 2007 do tỉnh Quảng Trị ban hành",
      "id": "09/2007/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Tỉnh Quảng Trị",
      "signers": [
        "Lê Hữu Phúc"
      ],
      "issuedDate": "2007-07-24",
      "effectiveDate": "2007-08-03",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    }
  ],
  "id": "05/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Lĩnh vực khác"
  ],
  "organization": "Thành phố Hà Nội",
  "signers": [
    "Nguyễn Thế Thảo"
  ],
  "issuedDate": "2012-03-15",
  "effectiveDate": "2012-03-25",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"width: 500px;\">\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ỦY\n  BAN NHÂN DÂN <br>\n  THÀNH PHỐ HÀ NỘI<br>\n  --------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  05/CT-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 15 tháng 3 năm 2012</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">VỀ\nCÔNG TÁC PHÒNG, CHỐNG THIÊN TAI, LỤT, BÃO VÀ TÌM KIẾM CỨU NẠN NĂM 2012</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Thành phố Hà Nội với địa bàn\nrộng, dân số đông, địa hình đa dạng, phức tạp, hàng năm thường xuyên chịu ảnh\nhưởng trực tiếp của thiên tai, lụt, bão; hệ thống đê điều, hồ đập và các công\ntrình phòng, chống lụt, bão tuy đã được đầu tư, tu bổ nhưng nhiều năm chưa phải\nchịu thử thách với lũ, bão, lớn, chưa đáp ứng yêu cầu của công tác phòng chống\nthiên tai với những diễn biến ngày càng cực đoan, bất thường, khó dự đoán. Do\nđó, nhiệm vụ đặt ra với công tác phòng, chống thiên tai, lụt, bão năm 2012 phải\nđược đặc biệt coi trọng.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Thực hiện Chỉ thị số 06/CT-TTg\nngày 23/02/2012 của Thủ tướng Chính phủ về công tác phòng, chống thiên tai,\nlụt, bão và tìm kiếm cứu nạn năm 2012, để chủ động phòng, chống thiên tai, lụt,\nbão, tổ chức công tác tìm kiếm cứu nạn, cứu trợ có hiệu quả, sớm khắc phục hậu\nquả, hạn chế đến mức thấp nhất thiệt hại do thiên tai gây ra, bảo đảm an ninh\nchính trị, trật tự an toàn xã hội, góp phần phát triển bền vững kinh tế - xã\nhội của Thủ đô, Ủy ban nhân dân Thành phố chỉ thị:</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">1. Các cấp, các ngành, các cơ\nquan, đơn vị đóng trên địa bàn Thành phố:</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Tiếp tục triển khai thực hiện\nChiến lược quốc gia phòng, chống và giảm nhẹ thiên tai đến năm 2020, Đề án Quy\nhoạch tổng thể lĩnh vực tìm kiếm cứu nạn đến năm 2015, tầm nhìn đến năm 2020.\nĐề án nâng cao nhận thức cộng đồng và quản lý thiên tai dựa vào cộng đồng trên\nđịa bàn Thành phố. Lập và triển khai quy hoạch các dự án của ngành, địa phương\ncần xem xét đến những tác động và có giải pháp, tránh thiên tai, biến đổi khí\nhậu.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Tổ chức tổng kết, đánh giá,\nrút kinh nghiệm công tác phòng, chống, khắc phục hậu quả thiên tai, lụt, bão\nnăm 2011; củng cố, kiện toàn tổ chức chỉ huy phòng, chống thiên tai, lụt, bão,\ntìm kiếm cứu nạn đảm bảo kịp thời chỉ đạo triển khai các biện pháp phòng,\ntránh, ứng phó có hiệu quả với mọi diện biến của thiên tai, lụt, bão; xây dựng\nkế hoạch, các phương án phòng, chống thiên tai, lụt, bão năm 2012 cụ thể, chi\ntiết; thường xuyên theo dõi chặt chẽ mọi diễn biến mưa, lũ, bão, có tính đến\nnhững yếu tố bất thường do biến đổi khí hậu, kịp thời kiểm tra, rà soát, bổ\nsung phương án đảm bảo sát thực tế, khả thi;</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Bỗ trí kinh phí, chuẩn bị đầy\nđủ lực lượng, vật tư, phương tiện, các điều kiện đảm bảo để thực hiện phương án\nphòng, chống thiên tai, lụt, bão theo phương châm 4 tại chỗ; tổ chức tập huấn,\nhiệp đồng, thực hành triển khai các phương án bảo đảm triển khai kịp thời xử lý\ncác sự cố do thiên tai, lụt, bão gây ran gay từ giờ đầu.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">2. Ủy ban nhân dân các quận,\nhuyện, thị xã, xã, phường, thị trấn:</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Rà soát, xác định những khu vực\nnguy hiểm trên địa bàn, xây dựng phương án, chủ động sơ tán nhân dân ra khỏi\nvùng nguy hiểm (ven sông, địa hình trũng, thấp, nơi có nguy cơ sạt lở đất, khu\nvực chịu tác động của lũ rừng ngang…) trước khi bão, lũ, úng ngập, thiên tai\nxảy ra; tổ chức dự trữ lương thực, thuốc men, cây, con, giống; hàng hóa, vật tư\nthiết yếu để sẵn sang hỗ trợ đảm bảo đời sống nhân dân, phục hồi sản xuất, vệ\nsinh môi trường, khắc phục hậu quả khi có thiên tai, lụt, bão; </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Tăng cường công tác tuyên\ntruyền, phổ biến về các loại hình thiên tai, bổ túc những kiến thức cơ bản, phổ\nbiến kinh nghiệm về phòng, chống lũ, bão, úng, ngập, giảm nhẹ thiên tai; vận\nđộng nhân dân chủ động chuẩn bị, sẵn sàng phòng, chống cho gia đình và tích cực\ntham gia công tác phòng, chống lũ, bão, úng ngập, giảm nhẹ thiên tai của địa\nphương.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Ủy ban nhân dân các quận, huyện,\nthị xã, xã, phường, thị trấn, ven đô chủ trì, phối hợp chặt chẽ với các ngành\nliên quan kiểm tra thường xuyên, phát hiện kịp thời, kiên quyết ngăn chặn và xử\nlý có hiệu quả các trường hợp vi phạm Luật Đê điều, Pháp lệnh Phòng, chống lụt,\nbão, Pháp lệnh Khai thác và Bảo vệ các công trình thủy lợi từ khi mới phát sinh.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">3. Ban chỉ huy Phòng chống lụt\nbão Thành phố tham mưu giúp Ủy ban nhân dân Thành phố chỉ đạo kịp thời ứng phó\ncó hiệu quả công tác phòng, chống thiên tai, lụt, bão năm 2012 trong mọi tình\nhuống; xây dựng, tổ chức thực hiện các phương án phòng, chống thiên tai, lụt,\nbão, khắc phục hậu quả thiên tai của Thành phố; kiểm tra, đôn đốc các cấp, các\nngành triển khai công tác phòng, chống lũ, bão, úng ngập, khắc phục hậu quả\nthiên tai; chỉ huy đối phó, xử lý kịp thời với mọi diễn biến của thiên tai,\nlụt, bão.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">4. Ban chỉ đạo Tìm kiếm cứu nạn\nThành phố xây dựng, tổ chức thực hiện kế hoạch, phương án tìm kiếm cứu nạn, sơ\ntán nhân dân; sẵn sang triển khai công tác tìm kiếm cứu nan; hỗ trợ các địa\nphương sơ tán nhana dân ra khỏi những vùng bị ảnh hưởng của lũ, bão, úng, ngập,\nnhững vùng nguy hiểm (sạt lở đất, lũ rừng ngang…)</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">5. Ban chỉ huy Cứu trợ và Đảm\nbảo đời sống nhân dân Thành phố xây dựng, tổ chức thực hiện kế hoạch cứu trợ\ncủa Thành phố: chuẩn bị sẵn sàng các phương án điều động, phân phối nguồn lực\ncứu trợ kịp thời đến nhân dân các vùng bị ảnh hưởng của lũ bão, úng ngập; kiểm\ntra, đôn đốc các cấp, các ngành triển khai công tác cứu trợ, đảm bảo đời sống\nnhân dân.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">6. Các sở, ngành của Thành phố:</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Các sở, ngành của Thành phố\ntheo chức năng, nhiệm vụ được giao có trách nhiệm chỉ đạo, thực hiện tốt công\ntác phòng, chống thiên tai, lụt bão và tìm kiếm cứu nạn, khắc phục hậu quả của\nthiên tai, lụt, bão trong phạm vi sở, ngành mình; xây dựng kế hoạch, tập trung\nchỉ đạo, tổ chức chuẩn bị đầy đủ, sẵn sang các điều kiện đảm bảo để triển khai\nphương án phòng, chống thiên tai, lụt, bão của Thành phố.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Sở Nông nghiệp và Phát triển\nnông thôn xây dựng phương án bố phòng hộ đê, đảm bảo an toàn hồ đập, công trình\nthủy lợi; phương án phân, chậm lũ, phương án phòng chống úng, khắc phục hậu quả\nphục hồi sản xuất nông nghiệp; tập trung chỉ đạo khẩn trương hoàn thành công\ntác tu bổ, xử lý hư hỏng đê điều, hồ đập, nạo vét kênh mương đảm bảo chất\nlượng, tiến độ quy định; thường xuyên kiểm tra, rà sóat các tuyến đê, các công\ntrình thủy lợi, hồ đập, phát hiện, tham mưu đề xuất và xử lý kịp thời những sự\ncố hư hỏng; tổ chức kiểm tra, rà soát vật tư, phương tiện dự trữ cả về số lượng\nvà chất lượng, có phương án mua bổ sung thay thế vật tư, phương tiện đã hết hạn\nsử dụng, hư hỏng để đảm bảo huy động kịp thời xử lý với các tình huống thiên\ntai, lụt, bão xảy ra;</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Kiểm tra, đôn đốc, phối hợp với\nỦy ban nhân dân các quận, huyện, thị xã, xử lý nghiêm các trường hợp vi phạm\nLuật Đê điều, Pháp lệnh Phòng, chống lụt bão, Pháp lệnh khai thác vào bảo vệ\ncông trình Thủy lợi.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Sở Xây dựng phương án phòng,\nchống úng ngập nội thành; đảm bảo vệ sinh môi trường; phòng, chống cây đổ; đảm\nbảo an toàn điện chiếu sáng công cộng, cung cấp nước sạch cho các vùng bị úng\nngập trong nội thành; phối hợp với Ủy ban nhân dân các quận, huyện, các cơ\nquan, đơn vị quản lý nhà, công trình tiến hành kiểm tra, rà soát, thống kê các\nkhu nhà ở tập thể, nhà ở chung cư cao tầng đã xuống cấp; các khu nhà ở ngoài\nđê, sát bờ sông, vùng trùng thấp không đảm bảo an toàn: các công trình đang xây\ndựng dở dang; lập phương án, triển khai việc phòng, chống đổ, sập nhà, công\ntrình; tổ chức sơ tán người, tài sản ra khỏi những khu vực không đảm bảo an\ntoàn khi có thiên tai, lụt, bão.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Sở Giao thông vận tải chủ trì,\nphối hợp với Công an Thành phố xây dựng phương án, tổ chức phân luồng giao\nthông cho từng địa bàn cụ thể; chuẩn bị lực lượng, phương tiện, bố trí vật tư ở\nnhững khu vực trọng điểm đảm bảo giao thông trên các tuyến giao thông chính\ntrong mọi tình huống khi xảy ra thiên tai, lụt, bão.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Bộ Tư lệnh Thủ đô Hà Nội xây\ndựng phương án, phối hợp với các cơ quan liên quan, Ủy ban nhân dân các quận,\nhuyện, thị xã tổ chức hiệp đồng, huy động, bố trí lực lượng, phương tiện sẵn\nsang ứng cứu các tình huống khẩn cấp về lũ, bão, úng ngập, thực hiện tìm kiếm\ncứu nạn và tham gia cứu hộ đê, đập khi có sự cố xảy ra; chỉ đạo thực hiện việc\nứng cứu và xử lý kịp thời các tình huống khẩn cấp và khắc phục hậu quả thiên\ntai, lụt, bão.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Công an Thành phố xây dựng, tổ\nchức thực hiện phương án bảo đảm an ninh chính trị, trật tự an toàn xã hội khi\ncó thiên tai, lụt bão xảy ra; bố trí lực lượng tổ chức phân luồng, hướng dẫn\ngiao thông tại các khu vực bị thiên tai, kiểm soát phương tiện giao thông qua\ncác đoạn đường bị ngập sâu.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Sở Lao động Thương binh và Xã\nhội xây dựng phương án, tham mưu đề xuất chính sách hỗ trợ, phối hợp với Ủy ban\nnhân dân các quận, huyện, thị xã kịp thời triển khai công tác cứu trợ, đảm bảo\nđời sống cho nhân dân ở những vùng bị ảnh hưởng của thiên tai, lụt, bão.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Sở Công thương phối hợp với\ncác sở, ngành liên quan chỉ đạo, tổ chức dự trữ lương thực, thuốc men, hàng hóa,\nvật tư thiết yếu, sẵn sang chi viện, cứu trợ đảm bảo đời sống nhân dân các vùng\nbị ảnh hưởng của thiên tai, lụt, bão.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Sở Y tế chuẩn bị lực lượng cán\nbộ y tế, cơ số thuốc, phương tiện, vật tư, trang thiết bị đáp ứng yêu cầu cấp\ncứu, khám chữa bệnh, phòng chống dịch bệnh trong mùa mưa bão;</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Sở Tài nguyên và Môi trường\nxây dựng phương án, phối hợp với các sở, ngành liên quan, Ủy ban nhân dân các\nquận, huyện, thị xã chuẩn bị cơ sở vật chất, tổ chức triển khai công tác vệ\nsinh môi trường đảm bảo điều kiện sinh hoạt cho nhân dân khi có thiên tai, lụt,\nbão.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Sở Giáo dục và Đào tạo xây\ndựng phương án, phối hợp với các sở, ngành liên quan, Ủy ban nhân dân các quận,\nhuyện, thị xã triển khai thực hiện bảo đảm an toàn cho học sinh khi có thiên\ntai, lụt, bão.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Sở Tài chính ưu tiên bố trí\nvốn để xử lý các sự cố hư hỏng đê điều, công trình phòng, chống lụt, bão, đồng\nthời bố trí ngân sách để chuẩn bị và tổ chức thực hiện công tác phòng, chống,\nkhắc phục nhanh chóng hậu quả của thiên tai, lụt, bão.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Sở Thông tin và Truyền thông\nchỉ đạo các cơ quan báo chí, phát thanh, truyền hình của Thành phố phối hợp với\nBan chỉ huy Phòng chống lụt bão Thành phố, Ban chỉ huy Cứu trợ và Đảm bảo đời\nsống nhân dân Thành phố, Ban chỉ đạo Tìm kiếm cứu nạn Thành phố và các cơ quan\nthông tin đại chúng của Trung ương thông báo thường xuyên về tình hình thiên\ntai, lụt, bão; tăng thời lượng tin bài, bổ sung đa dạng các hình thức tuyên\ntruyền, phổ biến các biện pháp phòng, chống thiên tai, công tác bảo vệ đê điều,\nphòng, chống thiên tai, lụt, bão của Thành phố; tình hình xử lý các vụ vi phạm\nLuật Đê điều, Pháp lệnh Phòng, chống lụt bão, Pháp lệnh khai thác và bảo vệ\ncông trình thủy lợi.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">- Tổng Công ty Điện lực Thành\nphố Hà Nội thường xuyên kiểm tra, thực hiện duy tu, bảo dưỡng các hệ thống điện,\nkịp thời sửa chữa, khắc phục sự cố bảo đảm cung cấp điện đầy đủ, an toàn phục\nvụ sản xuất, sinh hoạt của nhân dân trong mùa mưa bão, ưu tiên cấp đủ nguồn\nđiện ổn định cho các trạm bơm tiêu hoạt động hết công suất phục vụ tiêu úng ngập</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">7. Khi có thiên tai, lụt, bão,\nBan chỉ huy Phòng chống lụt bão, Ban chỉ đạo Tìm kiếm cứu nạn, Ban chỉ huy Cứu\ntrợ và Đảm bảo đời sống nhân dân, các cấp, các ngành tổ chức thường trực,\nthường xuyên kiểm tra, đôn đốc triển khai công tác phòng, chống; chủ động huy\nđộng mọi nguồn lực trên địa bàn, của ngành; chỉ huy quyết liệt ứng phó với mọi\ntình huống lũ, bão, úng ngập xảy ra nhằm giảm tải đến mức thấp nhất thiệt hại\nvề người, tài sản của Nhà nước và nhân dân.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">UBND Thành phố đề nghị các cấp\nủy Đảng, các tổ chức chính trị, xã hội, kinh tế, đoàn thể quần chúng, các cơ\nquan đơn vị trên địa bàn Thành phố chỉ đạo, vận động cán bộ, đảng viên, công\nnhân, viên chức, hội viên, đoàn viên và nhân dân tích cực tham gia làm tổt\nnhiệm vụ công tác phòng, chống lũ, bão, úng ngập, giảm nhẹ thiên tai của Thành\nphố năm 2012.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Ủy ban nhân dân Thành phố giao\nBan chỉ huy Phòng chống lụt bão Thành phố tổ chức triển khai và kiểm tra, đôn\nđốc các cấp, các ngành nghiêm túc thực hiện Chỉ thị này, thường xuyên báo cáo\nkết quả về UBND Thành phố./.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"width: 500px;\">\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>TM.\n  ỦY BAN NHÂN DÂN<br>\n  CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Thế Thảo</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTHÀNH PHỐ HÀ NỘI  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 05/CT-UBND\n\n_Hà Nội, ngày 15 tháng 3 năm 2012_\n\n**CHỈ THỊ**\n\nVỀ CÔNG TÁC PHÒNG, CHỐNG THIÊN TAI, LỤT, BÃO VÀ TÌM KIẾM CỨU NẠN NĂM 2012\n\nThành phố Hà Nội với địa bàn rộng, dân số đông, địa hình đa dạng, phức tạp, hàng năm thường xuyên chịu ảnh hưởng trực tiếp của thiên tai, lụt, bão; hệ thống đê điều, hồ đập và các công trình phòng, chống lụt, bão tuy đã được đầu tư, tu bổ nhưng nhiều năm chưa phải chịu thử thách với lũ, bão, lớn, chưa đáp ứng yêu cầu của công tác phòng chống thiên tai với những diễn biến ngày càng cực đoan, bất thường, khó dự đoán. Do đó, nhiệm vụ đặt ra với công tác phòng, chống thiên tai, lụt, bão năm 2012 phải được đặc biệt coi trọng.\n\nThực hiện Chỉ thị số 06/CT-TTg ngày 23/02/2012 của Thủ tướng Chính phủ về công tác phòng, chống thiên tai, lụt, bão và tìm kiếm cứu nạn năm 2012, để chủ động phòng, chống thiên tai, lụt, bão, tổ chức công tác tìm kiếm cứu nạn, cứu trợ có hiệu quả, sớm khắc phục hậu quả, hạn chế đến mức thấp nhất thiệt hại do thiên tai gây ra, bảo đảm an ninh chính trị, trật tự an toàn xã hội, góp phần phát triển bền vững kinh tế - xã hội của Thủ đô, Ủy ban nhân dân Thành phố chỉ thị:\n\n1\\. Các cấp, các ngành, các cơ quan, đơn vị đóng trên địa bàn Thành phố:\n\n\\- Tiếp tục triển khai thực hiện Chiến lược quốc gia phòng, chống và giảm nhẹ thiên tai đến năm 2020, Đề án Quy hoạch tổng thể lĩnh vực tìm kiếm cứu nạn đến năm 2015, tầm nhìn đến năm 2020. Đề án nâng cao nhận thức cộng đồng và quản lý thiên tai dựa vào cộng đồng trên địa bàn Thành phố. Lập và triển khai quy hoạch các dự án của ngành, địa phương cần xem xét đến những tác động và có giải pháp, tránh thiên tai, biến đổi khí hậu.\n\n\\- Tổ chức tổng kết, đánh giá, rút kinh nghiệm công tác phòng, chống, khắc phục hậu quả thiên tai, lụt, bão năm 2011; củng cố, kiện toàn tổ chức chỉ huy phòng, chống thiên tai, lụt, bão, tìm kiếm cứu nạn đảm bảo kịp thời chỉ đạo triển khai các biện pháp phòng, tránh, ứng phó có hiệu quả với mọi diện biến của thiên tai, lụt, bão; xây dựng kế hoạch, các phương án phòng, chống thiên tai, lụt, bão năm 2012 cụ thể, chi tiết; thường xuyên theo dõi chặt chẽ mọi diễn biến mưa, lũ, bão, có tính đến những yếu tố bất thường do biến đổi khí hậu, kịp thời kiểm tra, rà soát, bổ sung phương án đảm bảo sát thực tế, khả thi;\n\n\\- Bỗ trí kinh phí, chuẩn bị đầy đủ lực lượng, vật tư, phương tiện, các điều kiện đảm bảo để thực hiện phương án phòng, chống thiên tai, lụt, bão theo phương châm 4 tại chỗ; tổ chức tập huấn, hiệp đồng, thực hành triển khai các phương án bảo đảm triển khai kịp thời xử lý các sự cố do thiên tai, lụt, bão gây ran gay từ giờ đầu.\n\n2\\. Ủy ban nhân dân các quận, huyện, thị xã, xã, phường, thị trấn:\n\nRà soát, xác định những khu vực nguy hiểm trên địa bàn, xây dựng phương án, chủ động sơ tán nhân dân ra khỏi vùng nguy hiểm (ven sông, địa hình trũng, thấp, nơi có nguy cơ sạt lở đất, khu vực chịu tác động của lũ rừng ngang…) trước khi bão, lũ, úng ngập, thiên tai xảy ra; tổ chức dự trữ lương thực, thuốc men, cây, con, giống; hàng hóa, vật tư thiết yếu để sẵn sang hỗ trợ đảm bảo đời sống nhân dân, phục hồi sản xuất, vệ sinh môi trường, khắc phục hậu quả khi có thiên tai, lụt, bão;\n\nTăng cường công tác tuyên truyền, phổ biến về các loại hình thiên tai, bổ túc những kiến thức cơ bản, phổ biến kinh nghiệm về phòng, chống lũ, bão, úng, ngập, giảm nhẹ thiên tai; vận động nhân dân chủ động chuẩn bị, sẵn sàng phòng, chống cho gia đình và tích cực tham gia công tác phòng, chống lũ, bão, úng ngập, giảm nhẹ thiên tai của địa phương.\n\nỦy ban nhân dân các quận, huyện, thị xã, xã, phường, thị trấn, ven đô chủ trì, phối hợp chặt chẽ với các ngành liên quan kiểm tra thường xuyên, phát hiện kịp thời, kiên quyết ngăn chặn và xử lý có hiệu quả các trường hợp vi phạm Luật Đê điều, Pháp lệnh Phòng, chống lụt, bão, Pháp lệnh Khai thác và Bảo vệ các công trình thủy lợi từ khi mới phát sinh.\n\n3\\. Ban chỉ huy Phòng chống lụt bão Thành phố tham mưu giúp Ủy ban nhân dân Thành phố chỉ đạo kịp thời ứng phó có hiệu quả công tác phòng, chống thiên tai, lụt, bão năm 2012 trong mọi tình huống; xây dựng, tổ chức thực hiện các phương án phòng, chống thiên tai, lụt, bão, khắc phục hậu quả thiên tai của Thành phố; kiểm tra, đôn đốc các cấp, các ngành triển khai công tác phòng, chống lũ, bão, úng ngập, khắc phục hậu quả thiên tai; chỉ huy đối phó, xử lý kịp thời với mọi diễn biến của thiên tai, lụt, bão.\n\n4\\. Ban chỉ đạo Tìm kiếm cứu nạn Thành phố xây dựng, tổ chức thực hiện kế hoạch, phương án tìm kiếm cứu nạn, sơ tán nhân dân; sẵn sang triển khai công tác tìm kiếm cứu nan; hỗ trợ các địa phương sơ tán nhana dân ra khỏi những vùng bị ảnh hưởng của lũ, bão, úng, ngập, những vùng nguy hiểm (sạt lở đất, lũ rừng ngang…)\n\n5\\. Ban chỉ huy Cứu trợ và Đảm bảo đời sống nhân dân Thành phố xây dựng, tổ chức thực hiện kế hoạch cứu trợ của Thành phố: chuẩn bị sẵn sàng các phương án điều động, phân phối nguồn lực cứu trợ kịp thời đến nhân dân các vùng bị ảnh hưởng của lũ bão, úng ngập; kiểm tra, đôn đốc các cấp, các ngành triển khai công tác cứu trợ, đảm bảo đời sống nhân dân.\n\n6\\. Các sở, ngành của Thành phố:\n\n\\- Các sở, ngành của Thành phố theo chức năng, nhiệm vụ được giao có trách nhiệm chỉ đạo, thực hiện tốt công tác phòng, chống thiên tai, lụt bão và tìm kiếm cứu nạn, khắc phục hậu quả của thiên tai, lụt, bão trong phạm vi sở, ngành mình; xây dựng kế hoạch, tập trung chỉ đạo, tổ chức chuẩn bị đầy đủ, sẵn sang các điều kiện đảm bảo để triển khai phương án phòng, chống thiên tai, lụt, bão của Thành phố.\n\n\\- Sở Nông nghiệp và Phát triển nông thôn xây dựng phương án bố phòng hộ đê, đảm bảo an toàn hồ đập, công trình thủy lợi; phương án phân, chậm lũ, phương án phòng chống úng, khắc phục hậu quả phục hồi sản xuất nông nghiệp; tập trung chỉ đạo khẩn trương hoàn thành công tác tu bổ, xử lý hư hỏng đê điều, hồ đập, nạo vét kênh mương đảm bảo chất lượng, tiến độ quy định; thường xuyên kiểm tra, rà sóat các tuyến đê, các công trình thủy lợi, hồ đập, phát hiện, tham mưu đề xuất và xử lý kịp thời những sự cố hư hỏng; tổ chức kiểm tra, rà soát vật tư, phương tiện dự trữ cả về số lượng và chất lượng, có phương án mua bổ sung thay thế vật tư, phương tiện đã hết hạn sử dụng, hư hỏng để đảm bảo huy động kịp thời xử lý với các tình huống thiên tai, lụt, bão xảy ra;\n\nKiểm tra, đôn đốc, phối hợp với Ủy ban nhân dân các quận, huyện, thị xã, xử lý nghiêm các trường hợp vi phạm Luật Đê điều, Pháp lệnh Phòng, chống lụt bão, Pháp lệnh khai thác vào bảo vệ công trình Thủy lợi.\n\n\\- Sở Xây dựng phương án phòng, chống úng ngập nội thành; đảm bảo vệ sinh môi trường; phòng, chống cây đổ; đảm bảo an toàn điện chiếu sáng công cộng, cung cấp nước sạch cho các vùng bị úng ngập trong nội thành; phối hợp với Ủy ban nhân dân các quận, huyện, các cơ quan, đơn vị quản lý nhà, công trình tiến hành kiểm tra, rà soát, thống kê các khu nhà ở tập thể, nhà ở chung cư cao tầng đã xuống cấp; các khu nhà ở ngoài đê, sát bờ sông, vùng trùng thấp không đảm bảo an toàn: các công trình đang xây dựng dở dang; lập phương án, triển khai việc phòng, chống đổ, sập nhà, công trình; tổ chức sơ tán người, tài sản ra khỏi những khu vực không đảm bảo an toàn khi có thiên tai, lụt, bão.\n\n\\- Sở Giao thông vận tải chủ trì, phối hợp với Công an Thành phố xây dựng phương án, tổ chức phân luồng giao thông cho từng địa bàn cụ thể; chuẩn bị lực lượng, phương tiện, bố trí vật tư ở những khu vực trọng điểm đảm bảo giao thông trên các tuyến giao thông chính trong mọi tình huống khi xảy ra thiên tai, lụt, bão.\n\n\\- Bộ Tư lệnh Thủ đô Hà Nội xây dựng phương án, phối hợp với các cơ quan liên quan, Ủy ban nhân dân các quận, huyện, thị xã tổ chức hiệp đồng, huy động, bố trí lực lượng, phương tiện sẵn sang ứng cứu các tình huống khẩn cấp về lũ, bão, úng ngập, thực hiện tìm kiếm cứu nạn và tham gia cứu hộ đê, đập khi có sự cố xảy ra; chỉ đạo thực hiện việc ứng cứu và xử lý kịp thời các tình huống khẩn cấp và khắc phục hậu quả thiên tai, lụt, bão.\n\n\\- Công an Thành phố xây dựng, tổ chức thực hiện phương án bảo đảm an ninh chính trị, trật tự an toàn xã hội khi có thiên tai, lụt bão xảy ra; bố trí lực lượng tổ chức phân luồng, hướng dẫn giao thông tại các khu vực bị thiên tai, kiểm soát phương tiện giao thông qua các đoạn đường bị ngập sâu.\n\n\\- Sở Lao động Thương binh và Xã hội xây dựng phương án, tham mưu đề xuất chính sách hỗ trợ, phối hợp với Ủy ban nhân dân các quận, huyện, thị xã kịp thời triển khai công tác cứu trợ, đảm bảo đời sống cho nhân dân ở những vùng bị ảnh hưởng của thiên tai, lụt, bão.\n\n\\- Sở Công thương phối hợp với các sở, ngành liên quan chỉ đạo, tổ chức dự trữ lương thực, thuốc men, hàng hóa, vật tư thiết yếu, sẵn sang chi viện, cứu trợ đảm bảo đời sống nhân dân các vùng bị ảnh hưởng của thiên tai, lụt, bão.\n\n\\- Sở Y tế chuẩn bị lực lượng cán bộ y tế, cơ số thuốc, phương tiện, vật tư, trang thiết bị đáp ứng yêu cầu cấp cứu, khám chữa bệnh, phòng chống dịch bệnh trong mùa mưa bão;\n\n\\- Sở Tài nguyên và Môi trường xây dựng phương án, phối hợp với các sở, ngành liên quan, Ủy ban nhân dân các quận, huyện, thị xã chuẩn bị cơ sở vật chất, tổ chức triển khai công tác vệ sinh môi trường đảm bảo điều kiện sinh hoạt cho nhân dân khi có thiên tai, lụt, bão.\n\n\\- Sở Giáo dục và Đào tạo xây dựng phương án, phối hợp với các sở, ngành liên quan, Ủy ban nhân dân các quận, huyện, thị xã triển khai thực hiện bảo đảm an toàn cho học sinh khi có thiên tai, lụt, bão.\n\n\\- Sở Tài chính ưu tiên bố trí vốn để xử lý các sự cố hư hỏng đê điều, công trình phòng, chống lụt, bão, đồng thời bố trí ngân sách để chuẩn bị và tổ chức thực hiện công tác phòng, chống, khắc phục nhanh chóng hậu quả của thiên tai, lụt, bão.\n\n\\- Sở Thông tin và Truyền thông chỉ đạo các cơ quan báo chí, phát thanh, truyền hình của Thành phố phối hợp với Ban chỉ huy Phòng chống lụt bão Thành phố, Ban chỉ huy Cứu trợ và Đảm bảo đời sống nhân dân Thành phố, Ban chỉ đạo Tìm kiếm cứu nạn Thành phố và các cơ quan thông tin đại chúng của Trung ương thông báo thường xuyên về tình hình thiên tai, lụt, bão; tăng thời lượng tin bài, bổ sung đa dạng các hình thức tuyên truyền, phổ biến các biện pháp phòng, chống thiên tai, công tác bảo vệ đê điều, phòng, chống thiên tai, lụt, bão của Thành phố; tình hình xử lý các vụ vi phạm Luật Đê điều, Pháp lệnh Phòng, chống lụt bão, Pháp lệnh khai thác và bảo vệ công trình thủy lợi.\n\n\\- Tổng Công ty Điện lực Thành phố Hà Nội thường xuyên kiểm tra, thực hiện duy tu, bảo dưỡng các hệ thống điện, kịp thời sửa chữa, khắc phục sự cố bảo đảm cung cấp điện đầy đủ, an toàn phục vụ sản xuất, sinh hoạt của nhân dân trong mùa mưa bão, ưu tiên cấp đủ nguồn điện ổn định cho các trạm bơm tiêu hoạt động hết công suất phục vụ tiêu úng ngập\n\n7\\. Khi có thiên tai, lụt, bão, Ban chỉ huy Phòng chống lụt bão, Ban chỉ đạo Tìm kiếm cứu nạn, Ban chỉ huy Cứu trợ và Đảm bảo đời sống nhân dân, các cấp, các ngành tổ chức thường trực, thường xuyên kiểm tra, đôn đốc triển khai công tác phòng, chống; chủ động huy động mọi nguồn lực trên địa bàn, của ngành; chỉ huy quyết liệt ứng phó với mọi tình huống lũ, bão, úng ngập xảy ra nhằm giảm tải đến mức thấp nhất thiệt hại về người, tài sản của Nhà nước và nhân dân.\n\nUBND Thành phố đề nghị các cấp ủy Đảng, các tổ chức chính trị, xã hội, kinh tế, đoàn thể quần chúng, các cơ quan đơn vị trên địa bàn Thành phố chỉ đạo, vận động cán bộ, đảng viên, công nhân, viên chức, hội viên, đoàn viên và nhân dân tích cực tham gia làm tổt nhiệm vụ công tác phòng, chống lũ, bão, úng ngập, giảm nhẹ thiên tai của Thành phố năm 2012.\n\nỦy ban nhân dân Thành phố giao Ban chỉ huy Phòng chống lụt bão Thành phố tổ chức triển khai và kiểm tra, đôn đốc các cấp, các ngành nghiêm túc thực hiện Chỉ thị này, thường xuyên báo cáo kết quả về UBND Thành phố./.\n\n**TM. ỦY BAN NHÂN DÂN  \nCHỦ TỊCH  \n  \n  \n  \n  \nNguyễn Thế Thảo**",
  "htmlContentEn": "",
  "mdContentEn": ""
}