{
  "title": "Chỉ thị 13/CT-UBND năm 2010 về triển khai thi hành Luật trách nhiệm bồi thường của nhà nước do Ủy ban nhân dân thành phố Hà Nội ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị định 16/2010/NĐ-CP hướng dẫn Luật Trách nhiệm bồi thường của Nhà nước",
      "id": "16/2010/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2010-03-03",
      "effectiveDate": "2010-04-20",
      "gazetteDate": "2010-03-18",
      "gazetteNumber": "Từ số 123 đến số 124",
      "status": "Hết hiệu lực: 01/07/2018"
    },
    {
      "title": "Chỉ thị 1565/CT-TTg năm 2009 thi hành Luật trách nhiệm bồi thường của Nhà nước do Thủ tướng Chính phủ ban hành",
      "id": "1565/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2009-10-06",
      "effectiveDate": "2009-10-06",
      "gazetteDate": "2009-10-18",
      "gazetteNumber": "Từ số 477 đến số 478",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật trách nhiệm bồi thường của Nhà nước 2009",
      "id": "35/2009/QH12",
      "legislationType": "Luật",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2009-06-18",
      "effectiveDate": "2010-01-01",
      "gazetteDate": "2009-08-08",
      "gazetteNumber": "Từ số 373 đến số 374",
      "status": "Hết hiệu lực: 01/07/2018"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Kế hoạch 53/KH-UBND năm 2013 triển khai thi hành Luật sửa đổi, bổ sung một số điều của Luật luật sư do tỉnh Tuyên Quang ban hành",
      "id": "53/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Dịch vụ pháp lý",
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Tuyên Quang",
      "signers": [
        "Vũ Thị Bích Việt"
      ],
      "issuedDate": "2013-07-30",
      "effectiveDate": "2013-07-30",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Quyết định 4032/QĐ-UBND năm 2012 về Kế hoạch sơ kết 3 năm thi hành Luật Trách nhiệm bồi thường của Nhà nước do Chủ tịch Ủy ban nhân dân thành phố Hồ Chí Minh ban hành",
      "id": "4032/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Thành phố Hồ Chí Minh",
      "signers": [
        "Lê Minh Trí"
      ],
      "issuedDate": "2012-08-08",
      "effectiveDate": "2012-08-08",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 09/2011/CT-UBND về tổ chức thi hành Luật Trách nhiệm bồi thường của Nhà nước do tỉnh Bắc Kạn ban hành",
      "id": "09/2011/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính",
        "Tài chính nhà nước"
      ],
      "organization": "Tỉnh Bắc Kạn",
      "signers": [
        "Hoàng Ngọc Đường"
      ],
      "issuedDate": "2011-04-28",
      "effectiveDate": "2011-05-08",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 10/01/2018"
    },
    {
      "title": "Chỉ thị 04/2010/CT-UBND triển khai thi hành Luật trách nhiệm bồi thường của nhà nước trên địa bàn tỉnh Lâm Đồng",
      "id": "04/2010/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Lâm Đồng",
      "signers": [
        "Huỳnh Đức Hòa"
      ],
      "issuedDate": "2010-09-06",
      "effectiveDate": "2010-09-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 08/2010/CT-UBND triển khai thi hành Luật Trách nhiệm bồi thường của Nhà nước trên địa bàn tỉnh An Giang",
      "id": "08/2010/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh An Giang",
      "signers": [
        "Vương Bình Thạnh"
      ],
      "issuedDate": "2010-07-29",
      "effectiveDate": "2010-08-08",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 30/09/2020"
    }
  ],
  "id": "13/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Tài chính nhà nước"
  ],
  "organization": "Thành phố Hà Nội",
  "signers": [
    "Vũ Hồng Khanh"
  ],
  "issuedDate": "2010-05-21",
  "effectiveDate": "2010-05-31",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"width: 500px;\">\n <tbody><tr style=\"mso-yfti-irow:0;mso-yfti-firstrow:yes\">\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ỦY\n  BAN NHÂN DÂN <br>\n  THÀNH PHỐ HÀ NỘI <br>\n  -------</b></p>\n  </td>\n  <td width=\"362\" valign=\"top\" style=\"width:271.8pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập – Tự do – Hạnh phúc<br>\n  --------------</b></p>\n  </td>\n </tr>\n <tr style=\"mso-yfti-irow:1;mso-yfti-lastrow:yes\">\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  13/CT-UBND</p>\n  </td>\n  <td width=\"362\" valign=\"top\" style=\"width:271.8pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 21 tháng 05 năm 2010</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt;mso-bidi-font-size:10.0pt\">CHỈ THỊ</span></b><b style=\"mso-bidi-font-weight:normal\"><span style=\"font-size:12.0pt;mso-bidi-font-size:\n10.0pt\"><o:p></o:p></span></b></p>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-top:6.0pt;text-align:center\">VỀ\nTRIỂN KHAI THI HÀNH LUẬT TRÁCH NHIỆM BỒI THƯỜNG CỦA NHÀ NƯỚC</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">Luật Trách nhiệm bồi thường của Nhà\nnước được Quốc hội thông qua ngày 18/6/2009 có hiệu lực thi hành từ ngày\n01/01/2010; ngày 03/3/2010 Chính phủ ban hành Nghị định số 16/2010/NĐ-CP Quy\nđịnh chi tiết và hướng dẫn thi hành một số điều của Luật Trách nhiệm bồi thường\ncủa Nhà nước. Đây là những quy định pháp luật mới, quan trọng, là cơ sở pháp lý\nđể tổ chức, cá nhân thực hiện quyền yêu cầu bồi thường thiệt hại do hành vi\ntrái pháp luật của cán bộ, công chức nhà nước gây ra trong khi thi hành công\nvụ: đồng thời quy định trách nhiệm của Nhà nước, của cán bộ, công chức đối với\nnhững thiệt hại do hành vi vi phạm pháp luật của mình gây ra. Ngày 06/10/2009,\nThủ tướng Chính phủ đã ban hành Chỉ thị số 1565/CT-TTg về triển khai thi hành\nLuật.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">Để thực hiện chỉ đạo của Thủ tướng\nChính phủ, nhằm triển khai nghiêm túc việc thi hành Luật Trách nhiệm bồi thường\ncủa Nhà nước trên địa bàn Thành phố, UBND Thành phố chỉ thị:</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">1. Giám đốc các sở, Thủ trưởng ban,\nngành thành phố, Chủ tịch UBND các huyện, quận, thị xã có trách nhiệm:</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">- Tổ chức triển khai việc tuyên\ntruyền, phổ biến Luật Trách nhiệm bồi thường của Nhà nước đến mọi tổ chức, cá\nnhân trong phạm vi quản lý để mọi người nhận thức đầy đủ, thống nhất về ý\nnghĩa, nội dung của Luật Trách nhiệm bồi thường của Nhà nước và các văn bản\nhướng dẫn thi hành; tăng cường giáo dục để các cơ quan, đơn vị và cán bộ, công\nchức nhận thức rõ trách nhiệm đối với thiệt hại do hành vi vi phạm pháp luật\ngây ra trong khi thi hành công vụ; cũng như các cá nhân, tổ chức và doanh\nnghiệp cần có nhận thức đầy đủ về quyền yêu cầu và thủ tục giải quyết bồi\nthường của Nhà nước.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">- Đối với cán bộ, công chức, cần\nkết hợp việc quán triệt tinh thần và nội dung các quy định của Luật Trách nhiệm\nbồi thường của Nhà nước với việc giáo dục, nâng cao tinh thần trách nhiệm công\nvụ; xác định những hành vi, quyết định hành chính được quy định trực tiếp trong\nLuật trách nhiệm bồi thường của Nhà nước, đề ra các biện pháp cụ thể yêu cầu\ncán bộ, công chức thực hiện nghiêm các quy định của pháp luật về chức trách của\ncán bộ, công chức trong khi thi hành công vụ.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">- Phân công cán bộ, công chức thực\nhiện việc tiếp nhận, thụ lý hồ sơ và tham mưu giải quyết yêu cầu bồi thường cho\nngười bị thiệt hại trong trường hợp cán bộ, công chức của cơ quan, đơn vị gây\nra thiệt hại khi thi hành công vụ.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">2. Giám đốc Sở Tư pháp có trách\nnhiệm:</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">- Đưa nội dung phổ biến Luật trách\nnhiệm bồi thường của Nhà nước vào Chương trình phổ biến giáo dục pháp luật năm\n2010; Biên soạn đầy đủ tài liệu phổ biến Luật và các văn bản hướng dẫn thi hành\nđể cung cấp cho các cơ quan, đơn vị, địa phương phục vụ công tác tuyên truyền.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">- Tham mưu giúp UBND Thành phố phối\nhợp với Bộ Tư pháp tổ chức bồi dưỡng, tập huấn kỹ năng, nghiệp vụ giải quyết\nbồi thường của Nhà nước đối với cán bộ, công chức của Thành phố được giao thực hiện\ngiải quyết yêu cầu bồi thường theo quy định của pháp luật.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">- Tham mưu giúp UBND Thành phố thực\nhiện quản lý nhà nước về công tác bồi thường theo Luật Trách nhiệm bồi thường\ncủa Nhà nước trên địa bàn Thành phố; hướng dẫn, theo dõi, kiểm tra việc thực hiện\nở các sở, ngành, địa phương, định kỳ tổng hợp tình hình và kết quả thực hiện\nbáo cáo Bộ Tư pháp và UBND Thành phố.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">3. Giám đốc Sở Tài chính có trách\nnhiệm phối hợp với các cơ quan liên quan hướng dẫn lập dự toán ngân sách hàng\nnăm và bố trí kinh phí đảm bảo công tác thi hành Luật này kể từ ngày có hiệu\nlực.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">4. Giám đốc Sở Nội vụ có trách\nnhiệm nghiên cứu, đề xuất các giải pháp nâng cao trách nhiệm công vụ của cán\nbộ, công chức, nhằm hạn chế các hành vi trái pháp luật gây thiệt hại cho tổ\nchức, cá nhân thuộc phạm vi trách nhiệm bồi thường của Nhà nước; hướng dẫn các\nngành, địa phương về việc giao nhiệm vụ cho cán bộ, công chức thực hiện công\ntác giải quyết yêu cầu bồi thường; hướng dẫn, kiểm tra việc xử lý trách nhiệm\nđối với cán bộ, công chức có hành vi trái pháp luật gây thiệt hại trong khi thi\nhành công vụ.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">5. Giám đốc Sở Thông tin và Truyền\nthông có trách nhiệm chỉ đạo, hướng dẫn việc đưa tin, tuyên truyền, phổ biến về\nLuật trách nhiệm bồi thường của Nhà nước và các văn bản hướng dẫn thi hành Luật\ntrên các phương tiện thông tin đại chúng của Thành phố.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">6. Chủ tịch UBND các quận, huyện,\nthị xã có trách nhiệm chỉ đạo UBND xã, phường, thị trấn quán triệt Luật trách\nnhiệm bồi thường của Nhà nước và các văn bản hướng dẫn thi hành đến cán bộ,\ncông chức và nhân dân trên địa bàn quản lý; đồng thời tăng cường công tác kiểm\ntra, thanh tra thường xuyên để kịp thời chấn chỉnh vi phạm, hạn chế thấp nhất\nhành vi trái pháp luật của cán bộ, công chức gây thiệt hại trong khi thi hành\ncông vụ.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">Giao Sở Tư pháp chủ trì phối hợp\nvới Văn phòng UBND Thành phố, Sở Nội vụ, Sở Tài chính theo dõi, đôn đốc, kiểm\ntra việc thực hiện Chỉ thị này, định kỳ báo cáo UBND Thành phố kết quả thực\nhiện.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"width: 500px;\">\n <tbody><tr style=\"mso-yfti-irow:0;mso-yfti-firstrow:yes;mso-yfti-lastrow:yes\">\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:6.0pt\"><span style=\"font-size:8.0pt\">&nbsp;</span></p>\n  <p class=\"MsoNormal\" style=\"margin-top:6.0pt\"><b><i>Nơi nhận:</i></b><span style=\"font-size:8.0pt\"><br>\n  - Văn phòng Chính phủ (để báo cáo);<br>\n  - Các Bộ: Nội vụ, Tư pháp, Tài chính (để báo cáo);<br>\n  - TT TU, TT HĐND TP (để báo cáo);<br>\n  - Đ/c Chủ tịch UBND TP (để báo cáo);<br>\n  - Các đ/c PCT UBND TP;<br>\n  - UB MTTQ Thành phố;<br>\n  - Các Sở, ban, ngành Thành phố;<br>\n  - VPUB: CPVP, các phòng CV;<br>\n  - UBND các quận, huyện, thị xã;<br>\n  - Cổng TTĐT, Công báo Thành phố;<br>\n  - Lưu: Văn thư, NC.</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TM.\n  ỦY BAN NHÂN DÂN<br>\n  KT. CHỦ TỊCH<br>\n  PHÓ CHỦ TỊCH <br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Vũ Hồng Khanh</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTHÀNH PHỐ HÀ NỘI  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập – Tự do – Hạnh phúc  \n\\--------------**\n\nSố: 13/CT-UBND\n\n_Hà Nội, ngày 21 tháng 05 năm 2010_\n\n**CHỈ THỊ**\n\nVỀ TRIỂN KHAI THI HÀNH LUẬT TRÁCH NHIỆM BỒI THƯỜNG CỦA NHÀ NƯỚC\n\nLuật Trách nhiệm bồi thường của Nhà nước được Quốc hội thông qua ngày 18/6/2009 có hiệu lực thi hành từ ngày 01/01/2010; ngày 03/3/2010 Chính phủ ban hành Nghị định số 16/2010/NĐ-CP Quy định chi tiết và hướng dẫn thi hành một số điều của Luật Trách nhiệm bồi thường của Nhà nước. Đây là những quy định pháp luật mới, quan trọng, là cơ sở pháp lý để tổ chức, cá nhân thực hiện quyền yêu cầu bồi thường thiệt hại do hành vi trái pháp luật của cán bộ, công chức nhà nước gây ra trong khi thi hành công vụ: đồng thời quy định trách nhiệm của Nhà nước, của cán bộ, công chức đối với những thiệt hại do hành vi vi phạm pháp luật của mình gây ra. Ngày 06/10/2009, Thủ tướng Chính phủ đã ban hành Chỉ thị số 1565/CT-TTg về triển khai thi hành Luật.\n\nĐể thực hiện chỉ đạo của Thủ tướng Chính phủ, nhằm triển khai nghiêm túc việc thi hành Luật Trách nhiệm bồi thường của Nhà nước trên địa bàn Thành phố, UBND Thành phố chỉ thị:\n\n1\\. Giám đốc các sở, Thủ trưởng ban, ngành thành phố, Chủ tịch UBND các huyện, quận, thị xã có trách nhiệm:\n\n\\- Tổ chức triển khai việc tuyên truyền, phổ biến Luật Trách nhiệm bồi thường của Nhà nước đến mọi tổ chức, cá nhân trong phạm vi quản lý để mọi người nhận thức đầy đủ, thống nhất về ý nghĩa, nội dung của Luật Trách nhiệm bồi thường của Nhà nước và các văn bản hướng dẫn thi hành; tăng cường giáo dục để các cơ quan, đơn vị và cán bộ, công chức nhận thức rõ trách nhiệm đối với thiệt hại do hành vi vi phạm pháp luật gây ra trong khi thi hành công vụ; cũng như các cá nhân, tổ chức và doanh nghiệp cần có nhận thức đầy đủ về quyền yêu cầu và thủ tục giải quyết bồi thường của Nhà nước.\n\n\\- Đối với cán bộ, công chức, cần kết hợp việc quán triệt tinh thần và nội dung các quy định của Luật Trách nhiệm bồi thường của Nhà nước với việc giáo dục, nâng cao tinh thần trách nhiệm công vụ; xác định những hành vi, quyết định hành chính được quy định trực tiếp trong Luật trách nhiệm bồi thường của Nhà nước, đề ra các biện pháp cụ thể yêu cầu cán bộ, công chức thực hiện nghiêm các quy định của pháp luật về chức trách của cán bộ, công chức trong khi thi hành công vụ.\n\n\\- Phân công cán bộ, công chức thực hiện việc tiếp nhận, thụ lý hồ sơ và tham mưu giải quyết yêu cầu bồi thường cho người bị thiệt hại trong trường hợp cán bộ, công chức của cơ quan, đơn vị gây ra thiệt hại khi thi hành công vụ.\n\n2\\. Giám đốc Sở Tư pháp có trách nhiệm:\n\n\\- Đưa nội dung phổ biến Luật trách nhiệm bồi thường của Nhà nước vào Chương trình phổ biến giáo dục pháp luật năm 2010; Biên soạn đầy đủ tài liệu phổ biến Luật và các văn bản hướng dẫn thi hành để cung cấp cho các cơ quan, đơn vị, địa phương phục vụ công tác tuyên truyền.\n\n\\- Tham mưu giúp UBND Thành phố phối hợp với Bộ Tư pháp tổ chức bồi dưỡng, tập huấn kỹ năng, nghiệp vụ giải quyết bồi thường của Nhà nước đối với cán bộ, công chức của Thành phố được giao thực hiện giải quyết yêu cầu bồi thường theo quy định của pháp luật.\n\n\\- Tham mưu giúp UBND Thành phố thực hiện quản lý nhà nước về công tác bồi thường theo Luật Trách nhiệm bồi thường của Nhà nước trên địa bàn Thành phố; hướng dẫn, theo dõi, kiểm tra việc thực hiện ở các sở, ngành, địa phương, định kỳ tổng hợp tình hình và kết quả thực hiện báo cáo Bộ Tư pháp và UBND Thành phố.\n\n3\\. Giám đốc Sở Tài chính có trách nhiệm phối hợp với các cơ quan liên quan hướng dẫn lập dự toán ngân sách hàng năm và bố trí kinh phí đảm bảo công tác thi hành Luật này kể từ ngày có hiệu lực.\n\n4\\. Giám đốc Sở Nội vụ có trách nhiệm nghiên cứu, đề xuất các giải pháp nâng cao trách nhiệm công vụ của cán bộ, công chức, nhằm hạn chế các hành vi trái pháp luật gây thiệt hại cho tổ chức, cá nhân thuộc phạm vi trách nhiệm bồi thường của Nhà nước; hướng dẫn các ngành, địa phương về việc giao nhiệm vụ cho cán bộ, công chức thực hiện công tác giải quyết yêu cầu bồi thường; hướng dẫn, kiểm tra việc xử lý trách nhiệm đối với cán bộ, công chức có hành vi trái pháp luật gây thiệt hại trong khi thi hành công vụ.\n\n5\\. Giám đốc Sở Thông tin và Truyền thông có trách nhiệm chỉ đạo, hướng dẫn việc đưa tin, tuyên truyền, phổ biến về Luật trách nhiệm bồi thường của Nhà nước và các văn bản hướng dẫn thi hành Luật trên các phương tiện thông tin đại chúng của Thành phố.\n\n6\\. Chủ tịch UBND các quận, huyện, thị xã có trách nhiệm chỉ đạo UBND xã, phường, thị trấn quán triệt Luật trách nhiệm bồi thường của Nhà nước và các văn bản hướng dẫn thi hành đến cán bộ, công chức và nhân dân trên địa bàn quản lý; đồng thời tăng cường công tác kiểm tra, thanh tra thường xuyên để kịp thời chấn chỉnh vi phạm, hạn chế thấp nhất hành vi trái pháp luật của cán bộ, công chức gây thiệt hại trong khi thi hành công vụ.\n\nGiao Sở Tư pháp chủ trì phối hợp với Văn phòng UBND Thành phố, Sở Nội vụ, Sở Tài chính theo dõi, đôn đốc, kiểm tra việc thực hiện Chỉ thị này, định kỳ báo cáo UBND Thành phố kết quả thực hiện.\n\n**_Nơi nhận:_**  \n\\- Văn phòng Chính phủ (để báo cáo);  \n\\- Các Bộ: Nội vụ, Tư pháp, Tài chính (để báo cáo);  \n\\- TT TU, TT HĐND TP (để báo cáo);  \n\\- Đ/c Chủ tịch UBND TP (để báo cáo);  \n\\- Các đ/c PCT UBND TP;  \n\\- UB MTTQ Thành phố;  \n\\- Các Sở, ban, ngành Thành phố;  \n\\- VPUB: CPVP, các phòng CV;  \n\\- UBND các quận, huyện, thị xã;  \n\\- Cổng TTĐT, Công báo Thành phố;  \n\\- Lưu: Văn thư, NC.\n\n**TM. ỦY BAN NHÂN DÂN  \nKT. CHỦ TỊCH  \nPHÓ CHỦ TỊCH  \n  \n  \n  \n  \nVũ Hồng Khanh**",
  "htmlContentEn": "",
  "mdContentEn": ""
}