{
  "title": "Chỉ thị 14/CT-UBND năm 2010 về lập quy hoạch xây dựng xã nông thôn mới do Thành phố Cần Thơ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Quyết định 800/QĐ-TTg năm 2010 phê duyệt chương trình mục tiêu quốc gia về xây dựng nông thôn mới giai đoạn 2010 - 2020 do Thủ tướng Chính phủ ban hành",
      "id": "800/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2010-06-04",
      "effectiveDate": "2010-06-04",
      "gazetteDate": "2010-06-19",
      "gazetteNumber": "Từ số 361 đến số 362",
      "status": "Hết hiệu lực: 16/08/2016"
    },
    {
      "title": "Quyết định 193/QĐ-TTg năm 2010 phê duyệt Chương trình rà soát quy hoạch xây dựng nông thôn mới do Thủ tướng Chính phủ ban hành",
      "id": "193/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2010-02-02",
      "effectiveDate": "2010-02-02",
      "gazetteDate": "2010-02-14",
      "gazetteNumber": "Từ số 89 đến số 90",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 1457/QĐ-UBND năm 2011 về Hướng dẫn lập quy hoạch xây dựng xã nông thôn mới trên địa bàn tỉnh Thanh Hóa do Chủ tịch Ủy ban nhân dân tỉnh Thanh Hóa ban hành",
      "id": "1457/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Thanh Hóa",
      "signers": [
        "Nguyễn Đức Quyền"
      ],
      "issuedDate": "2011-05-11",
      "effectiveDate": "2011-05-11",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 1036/QĐ-UBND năm 2012 về Bộ tiêu chí xây dựng xã nông thôn mới do Chủ tịch Ủy ban nhân dân tỉnh An Giang ban hành",
      "id": "1036/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Tỉnh An Giang",
      "signers": [
        "Huỳnh Thế Năng"
      ],
      "issuedDate": "2010-06-07",
      "effectiveDate": "2010-06-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 19/10/2010"
    },
    {
      "title": "Quyết định 2237/QĐ-UBND năm 2009 ban hành Bộ tiêu chí xây dựng xã nông thôn mới do Chủ tịch Ủy ban nhân dân tỉnh An Giang ban hành",
      "id": "2237/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Tỉnh An Giang",
      "signers": [
        "Huỳnh Thế Năng"
      ],
      "issuedDate": "2009-10-02",
      "effectiveDate": "2009-10-02",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 07/06/2010"
    }
  ],
  "id": "14/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Xây dựng - Đô thị",
    "Văn hóa - Xã hội"
  ],
  "organization": "Thành phố Cần Thơ",
  "signers": [
    "Trần Thanh Mẫn"
  ],
  "issuedDate": "2010-11-19",
  "effectiveDate": "2010-11-19",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không còn phù hợp",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMAA3ADEAMAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ỦY\n  BAN NHÂN DÂN <br>\n  THÀNH PHỐ CẦN THƠ<br>\n  --------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  14/CT-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Cần\n  Thơ, ngày 19 tháng 11 năm 2010</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<div>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">VỀ\nVIỆC LẬP QUY HOẠCH XÂY DỰNG XÃ NÔNG THÔN MỚI</p>\n\n<p style=\"margin-bottom:6.0pt\">Thực hiện Quyết định số\n193/QĐ-TTg ngày 02 tháng 02 năm 2010 của Thủ tướng Chính phủ phê duyệt Chương\ntrình rà soát quy hoạch xây dựng nông thôn mới và Quyết định số 800/QĐ-TTg ngày\n04 tháng 6 năm 2010 của Thủ tướng Chính phủ phê duyệt Chương trình mục tiêu\nQuốc gia về xây dựng nông thôn mới giai đoạn 2010 - 2020, Ủy ban nhân dân thành\nphố đã ban hành Kế hoạch số 26/KH-UBND ngày 07 tháng 6 năm 2010 triển khai\nChương trình xây dựng nông thôn mới trên địa bàn thành phố.</p>\n\n<p style=\"margin-bottom:6.0pt\">Để đảm bảo đến cuối quý II năm\n2011 hoàn thành xong quy hoạch xây dựng xã nông thôn mới đạt tiêu chí số 1 của\nBộ Tiêu chí quốc gia về Nông thôn mới, Chủ tịch Ủy ban nhân dân thành phố yêu\ncầu các ngành, các cấp phải tập trung tối đa nguồn lực để hoàn thành một số\nnhiệm vụ cụ thể sau đây:</p>\n\n<p style=\"margin-bottom:6.0pt\"><b><span style=\"letter-spacing:\n-.3pt\">1.</span></b><span style=\"letter-spacing:-.3pt\"> </span>Ủy ban nhân dân\ncác xã tổ chức lập quy hoạch xây dựng nông thôn mới, người dân trong xã phải\nđược tham gia quy hoạch ngay từ đầu, cán bộ lãnh đạo xã (bao gồm cả tổ chức chính\ntrị và các tổ chức chính trị xã hội) phải chủ động đề xuất ý tưởng quy hoạch\nxây dựng cùng với sự hỗ trợ của Ủy ban nhân dân huyện, Sở Xây dựng và đơn vị tư\nvấn. Quy hoạch xây dựng xã nông thôn mới sau khi được Ủy ban nhân dân huyện phê\nduyệt phải được Ủy ban nhân dân xã công khai rộng rãi trong cộng đồng dân cư,\nđồng thời tổ chức tăng cường sự giám sát của cộng đồng trong việc triển khai\nthực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>2.</b> Về nội dung quy hoạch xây dựng xã nông\nthôn mới phải thực hiện đầy đủ hai nội dung sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">a. Nội dung 1: Quy hoạch sử dụng đất và hạ tầng thiết\nyếu cho phát triển sản xuất nông nghiệp hàng hóa, công nghiệp, tiểu thủ công\nnghiệp và dịch vụ (tiêu chí 1.1 - Bộ Tiêu chí quốc gia về Nông thôn mới).</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Nội dung 2: Quy hoạch phát triển hạ tầng kinh\ntế - xã hội - môi trường; phát triển các khu dân cư mới và chỉnh trang các khu dân\ncư hiện có trên địa bàn xã (tiêu chí 1.2 và 1.3 - Bộ Tiêu chí quốc gia về Nông\nthôn mới).</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>3. </b>Giám đốc Sở Nông nghiệp và Phát triển\nnông thôn có trách nhiệm:</p>\n\n<p style=\"margin-bottom:6.0pt\">a. Chủ trì, phối hợp với Sở Tài nguyên và Môi trường\ntheo dõi, hướng dẫn, đôn đốc, kiểm tra các huyện, các xã trong việc lập, thẩm\nđịnh và phê duyệt quy hoạch sử dụng đất và hạ tầng thiết yếu cho phát triển sản\nxuất nông nghiệp hàng hóa, công nghiệp, tiểu thủ công nghiệp và dịch vụ đảm bảo\nđạt chất lượng và đúng kế hoạch.</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Chủ trì, phối hợp với Sở Tài chính, Sở Xây dựng\nlập nhu cầu sử dụng vốn từ Chương trình mục tiêu Quốc gia cho công tác lập quy\nhoạch xây dựng xã nông thôn mới <span style=\"letter-spacing:-.3pt\">theo đúng\nQuyết định số 800/QĐ-TTg ngày 04 tháng 6 năm 2010 của Thủ tướng Chính phủ.</span></p>\n\n<p style=\"margin-bottom:6.0pt\">c. Chủ trì, phối hợp với Sở Xây dựng, Sở Tài nguyên\nvà Môi trường tham mưu trình Ủy ban nhân dân thành phố thành lập tổ chuyên\ntrách thẩm định các đồ án quy hoạch xây dựng xã nông thôn mới theo đề nghị của\nỦy ban nhân dân huyện.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>4.</b> Giám đốc Sở Xây dựng có trách nhiệm:</p>\n\n<p style=\"margin-bottom:6.0pt\">a. Theo dõi, hướng dẫn, đôn đốc, kiểm tra các huyện,\ncác xã trong việc lập, thẩm định và phê duyệt quy hoạch phát triển hạ tầng kinh\ntế - xã hội - môi trường, quy hoạch phát triển các khu dân cư mới và chỉnh\ntrang các khu dân cư hiện có trên địa bàn xã (gồm quy hoạch chung xã và quy\nhoạch xây dựng khu trung tâm xã) đảm bảo đạt chất lượng và đúng kế hoạch.</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Phối hợp chặt chẽ với Sở Nông nghiệp và Phát triển\nnông thôn lập nhu cầu sử dụng vốn quy hoạch, lập tổ chuyên trách thẩm định các\nđồ án quy hoạch xây dựng xã nông thôn mới.</p>\n\n<p style=\"margin-bottom:6.0pt\">c. Giao Trung tâm Kiểm định và Quy hoạch xây\ndựng thuộc Sở Xây dựng làm đơn vị chuyên trách hỗ trợ xã trong việc lập quy\nhoạch xây dựng nông thôn mới theo hướng dẫn của Bộ Xây dựng.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>5.</b> Giám đốc Sở Tài nguyên và Môi trường\ncó trách nhiệm:</p>\n\n<p style=\"margin-bottom:6.0pt\">Phối hợp với Sở Nông nghiệp và Phát triển nông thôn\ntheo dõi, hướng dẫn, đôn đốc, kiểm tra các huyện, các xã trong việc lập, thẩm\nđịnh và phê duyệt quy hoạch sử dụng đất và hạ tầng thiết yếu cho phát triển sản\nxuất nông nghiệp hàng hóa, công nghiệp, tiểu thủ công nghiệp và dịch vụ.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>6.</b> Giám đốc Sở Tài chính có trách nhiệm:</p>\n\n<p style=\"margin-bottom:6.0pt\">Chủ trì, phối hợp với Sở Nông nghiệp và Phát\ntriển nông thôn, Sở Xây dựng tham mưu trình Ủy ban nhân dân thành phố kế hoạch\nhỗ trợ tạm ứng nguồn sự nghiệp kinh tế từ ngân sách thành phố cho các huyện để\nlập quy hoạch xây dựng xã nông thôn mới, đảm bảo thực hiện đúng tiến độ. Khi có\nkế hoạch phân bổ vốn từ Chương trình mục tiêu Quốc gia cho công tác lập quy\nhoạch xây dựng xã nông thôn mới thì hoàn tạm ứng lại cho ngân sách theo quy\nđịnh.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>7.</b> Giám đốc Sở Kế hoạch và Đầu tư có\ntrách nhiệm:</p>\n\n<p style=\"margin-bottom:6.0pt\">a. Chủ trì, phối hợp với Sở Tài chính, Sở Nông nghiệp\nvà Phát triển nông thôn, <span style=\"letter-spacing:-.3pt\">Ủy ban nhân dân\nhuyện cân đối và phân bổ nguồn lực cho Chương trình mục tiêu Quốc gia</span> thuộc\nnguồn vốn thành phố trình Ủy ban nhân dân thành phố quyết định.</p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"letter-spacing:-.3pt\">b. Tham mưu trình\nỦy ban nhân dân thành phố đề xuất Thủ tướng Chính phủ phân bổ</span> vốn ngân\nsách Trung ương cho Chương trình mục tiêu quốc gia xây dựng nông thôn mới theo\nnội dung Quyết định số 800/QĐ-TTg ngày 04 tháng 6 năm 2010 của Thủ tướng Chính\nphủ.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b><span style=\"letter-spacing:.3pt\">8.</span></b><span style=\"letter-spacing:.3pt\"> Ủy ban nhân dân các huyện Phong Điền, Cờ Đỏ, Thới\nLai, Vĩnh Thạnh có trách nhiệm:</span></p>\n\n<p style=\"margin-bottom:6.0pt\">a. Chỉ đạo cho Ủy ban nhân dân xã thuộc địa bàn tiến\nhành lập quy hoạch xây dựng xã nông thôn mới theo hướng dẫn của Sở Nông nghiệp\nvà Phát triển nông thôn, Sở Tài nguyên và Môi trường và Sở Xây dựng.</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Lập kế hoạch chi tiết để triển khai hoàn thành\nviệc quy hoạch xây dựng xã nông thôn mới theo kế hoạch chung của thành phố như\nsau:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đến cuối quý I năm 2011 phải có 50% số xã trên\nđịa bàn hoàn thành quy hoạch xây dựng nông thôn mới.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đến cuối quý II năm 2011 phải có 100% số xã trên\nđịa bàn hoàn thành quy hoạch xây dựng nông thôn mới.</p>\n\n<p style=\"margin-bottom:6.0pt\">c. Tổ chức thẩm định và phê duyệt dự toán kinh phí,\nnhiệm vụ và đồ án quy hoạch xây dựng nông thôn theo thẩm quyền. Trường hợp cơ\nquan chuyên môn huyện không đủ điều kiện thẩm định thì Ủy ban nhân dân huyện đề\nnghị Ủy ban nhân dân thành phố thành lập tổ chuyên trách thẩm định các đồ án\nquy hoạch xã nông thôn mới, làm cơ sở cho Ủy ban nhân dân huyện phê duyệt.</p>\n\n<p style=\"margin-bottom:6.0pt\">d. Chủ động lập dự toán kinh phí xây dựng nông thôn\nmới cho các xã thuộc địa bàn huyện đảm bảo từng bước đạt Tiêu chí quốc gia, gửi\nSở Nông nghiệp và Phát triển nông thôn tổng hợp và trình Ủy ban nhân dân thành\nphố cân đối các nguồn vốn thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"letter-spacing:-.3pt\">đ. Phối hợp với\ncác tổ chức chính trị xã hội, các cơ quan báo chí tuyên truyền sâu rộng</span> trong\nquần chúng nhân nhân, các thành phần kinh tế hiểu rõ tinh thần của cuộc vận\nđộng xây dựng nông thôn mới để cùng tham gia thực hiện vào Chương trình mục tiêu\nQuốc gia về xây dựng nông thôn mới.</p>\n\n<p style=\"margin-bottom:6.0pt\">Chỉ thị này có hiệu lực thi hành kể từ ngày ký.</p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"letter-spacing:-.3pt\">Chủ tịch Ủy ban\nnhân dân thành phố yêu cầu các cơ quan, đơn vị nghiêm túc triển khai</span> thực\nhiện Chỉ thị này./.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n</div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMAA3ADEAMAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CHỦ\n  TỊCH<br>\n  <br>\n  <br>\n  <br>\n  </b><br>\n  <b>Trần Thanh Mẫn</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<div>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTHÀNH PHỐ CẦN THƠ  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 14/CT-UBND\n\n_Cần Thơ, ngày 19 tháng 11 năm 2010_\n\n**CHỈ THỊ**\n\nVỀ VIỆC LẬP QUY HOẠCH XÂY DỰNG XÃ NÔNG THÔN MỚI\n\nThực hiện Quyết định số 193/QĐ-TTg ngày 02 tháng 02 năm 2010 của Thủ tướng Chính phủ phê duyệt Chương trình rà soát quy hoạch xây dựng nông thôn mới và Quyết định số 800/QĐ-TTg ngày 04 tháng 6 năm 2010 của Thủ tướng Chính phủ phê duyệt Chương trình mục tiêu Quốc gia về xây dựng nông thôn mới giai đoạn 2010 - 2020, Ủy ban nhân dân thành phố đã ban hành Kế hoạch số 26/KH-UBND ngày 07 tháng 6 năm 2010 triển khai Chương trình xây dựng nông thôn mới trên địa bàn thành phố.\n\nĐể đảm bảo đến cuối quý II năm 2011 hoàn thành xong quy hoạch xây dựng xã nông thôn mới đạt tiêu chí số 1 của Bộ Tiêu chí quốc gia về Nông thôn mới, Chủ tịch Ủy ban nhân dân thành phố yêu cầu các ngành, các cấp phải tập trung tối đa nguồn lực để hoàn thành một số nhiệm vụ cụ thể sau đây:\n\n**1.** Ủy ban nhân dân các xã tổ chức lập quy hoạch xây dựng nông thôn mới, người dân trong xã phải được tham gia quy hoạch ngay từ đầu, cán bộ lãnh đạo xã (bao gồm cả tổ chức chính trị và các tổ chức chính trị xã hội) phải chủ động đề xuất ý tưởng quy hoạch xây dựng cùng với sự hỗ trợ của Ủy ban nhân dân huyện, Sở Xây dựng và đơn vị tư vấn. Quy hoạch xây dựng xã nông thôn mới sau khi được Ủy ban nhân dân huyện phê duyệt phải được Ủy ban nhân dân xã công khai rộng rãi trong cộng đồng dân cư, đồng thời tổ chức tăng cường sự giám sát của cộng đồng trong việc triển khai thực hiện.\n\n**2.** Về nội dung quy hoạch xây dựng xã nông thôn mới phải thực hiện đầy đủ hai nội dung sau:\n\na. Nội dung 1: Quy hoạch sử dụng đất và hạ tầng thiết yếu cho phát triển sản xuất nông nghiệp hàng hóa, công nghiệp, tiểu thủ công nghiệp và dịch vụ (tiêu chí 1.1 - Bộ Tiêu chí quốc gia về Nông thôn mới).\n\nb. Nội dung 2: Quy hoạch phát triển hạ tầng kinh tế - xã hội - môi trường; phát triển các khu dân cư mới và chỉnh trang các khu dân cư hiện có trên địa bàn xã (tiêu chí 1.2 và 1.3 - Bộ Tiêu chí quốc gia về Nông thôn mới).\n\n**3\\.** Giám đốc Sở Nông nghiệp và Phát triển nông thôn có trách nhiệm:\n\na. Chủ trì, phối hợp với Sở Tài nguyên và Môi trường theo dõi, hướng dẫn, đôn đốc, kiểm tra các huyện, các xã trong việc lập, thẩm định và phê duyệt quy hoạch sử dụng đất và hạ tầng thiết yếu cho phát triển sản xuất nông nghiệp hàng hóa, công nghiệp, tiểu thủ công nghiệp và dịch vụ đảm bảo đạt chất lượng và đúng kế hoạch.\n\nb. Chủ trì, phối hợp với Sở Tài chính, Sở Xây dựng lập nhu cầu sử dụng vốn từ Chương trình mục tiêu Quốc gia cho công tác lập quy hoạch xây dựng xã nông thôn mới theo đúng Quyết định số 800/QĐ-TTg ngày 04 tháng 6 năm 2010 của Thủ tướng Chính phủ.\n\nc. Chủ trì, phối hợp với Sở Xây dựng, Sở Tài nguyên và Môi trường tham mưu trình Ủy ban nhân dân thành phố thành lập tổ chuyên trách thẩm định các đồ án quy hoạch xây dựng xã nông thôn mới theo đề nghị của Ủy ban nhân dân huyện.\n\n**4.** Giám đốc Sở Xây dựng có trách nhiệm:\n\na. Theo dõi, hướng dẫn, đôn đốc, kiểm tra các huyện, các xã trong việc lập, thẩm định và phê duyệt quy hoạch phát triển hạ tầng kinh tế - xã hội - môi trường, quy hoạch phát triển các khu dân cư mới và chỉnh trang các khu dân cư hiện có trên địa bàn xã (gồm quy hoạch chung xã và quy hoạch xây dựng khu trung tâm xã) đảm bảo đạt chất lượng và đúng kế hoạch.\n\nb. Phối hợp chặt chẽ với Sở Nông nghiệp và Phát triển nông thôn lập nhu cầu sử dụng vốn quy hoạch, lập tổ chuyên trách thẩm định các đồ án quy hoạch xây dựng xã nông thôn mới.\n\nc. Giao Trung tâm Kiểm định và Quy hoạch xây dựng thuộc Sở Xây dựng làm đơn vị chuyên trách hỗ trợ xã trong việc lập quy hoạch xây dựng nông thôn mới theo hướng dẫn của Bộ Xây dựng.\n\n**5.** Giám đốc Sở Tài nguyên và Môi trường có trách nhiệm:\n\nPhối hợp với Sở Nông nghiệp và Phát triển nông thôn theo dõi, hướng dẫn, đôn đốc, kiểm tra các huyện, các xã trong việc lập, thẩm định và phê duyệt quy hoạch sử dụng đất và hạ tầng thiết yếu cho phát triển sản xuất nông nghiệp hàng hóa, công nghiệp, tiểu thủ công nghiệp và dịch vụ.\n\n**6.** Giám đốc Sở Tài chính có trách nhiệm:\n\nChủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn, Sở Xây dựng tham mưu trình Ủy ban nhân dân thành phố kế hoạch hỗ trợ tạm ứng nguồn sự nghiệp kinh tế từ ngân sách thành phố cho các huyện để lập quy hoạch xây dựng xã nông thôn mới, đảm bảo thực hiện đúng tiến độ. Khi có kế hoạch phân bổ vốn từ Chương trình mục tiêu Quốc gia cho công tác lập quy hoạch xây dựng xã nông thôn mới thì hoàn tạm ứng lại cho ngân sách theo quy định.\n\n**7.** Giám đốc Sở Kế hoạch và Đầu tư có trách nhiệm:\n\na. Chủ trì, phối hợp với Sở Tài chính, Sở Nông nghiệp và Phát triển nông thôn, Ủy ban nhân dân huyện cân đối và phân bổ nguồn lực cho Chương trình mục tiêu Quốc gia thuộc nguồn vốn thành phố trình Ủy ban nhân dân thành phố quyết định.\n\nb. Tham mưu trình Ủy ban nhân dân thành phố đề xuất Thủ tướng Chính phủ phân bổ vốn ngân sách Trung ương cho Chương trình mục tiêu quốc gia xây dựng nông thôn mới theo nội dung Quyết định số 800/QĐ-TTg ngày 04 tháng 6 năm 2010 của Thủ tướng Chính phủ.\n\n**8.** Ủy ban nhân dân các huyện Phong Điền, Cờ Đỏ, Thới Lai, Vĩnh Thạnh có trách nhiệm:\n\na. Chỉ đạo cho Ủy ban nhân dân xã thuộc địa bàn tiến hành lập quy hoạch xây dựng xã nông thôn mới theo hướng dẫn của Sở Nông nghiệp và Phát triển nông thôn, Sở Tài nguyên và Môi trường và Sở Xây dựng.\n\nb. Lập kế hoạch chi tiết để triển khai hoàn thành việc quy hoạch xây dựng xã nông thôn mới theo kế hoạch chung của thành phố như sau:\n\n\\- Đến cuối quý I năm 2011 phải có 50% số xã trên địa bàn hoàn thành quy hoạch xây dựng nông thôn mới.\n\n\\- Đến cuối quý II năm 2011 phải có 100% số xã trên địa bàn hoàn thành quy hoạch xây dựng nông thôn mới.\n\nc. Tổ chức thẩm định và phê duyệt dự toán kinh phí, nhiệm vụ và đồ án quy hoạch xây dựng nông thôn theo thẩm quyền. Trường hợp cơ quan chuyên môn huyện không đủ điều kiện thẩm định thì Ủy ban nhân dân huyện đề nghị Ủy ban nhân dân thành phố thành lập tổ chuyên trách thẩm định các đồ án quy hoạch xã nông thôn mới, làm cơ sở cho Ủy ban nhân dân huyện phê duyệt.\n\nd. Chủ động lập dự toán kinh phí xây dựng nông thôn mới cho các xã thuộc địa bàn huyện đảm bảo từng bước đạt Tiêu chí quốc gia, gửi Sở Nông nghiệp và Phát triển nông thôn tổng hợp và trình Ủy ban nhân dân thành phố cân đối các nguồn vốn thực hiện.\n\nđ. Phối hợp với các tổ chức chính trị xã hội, các cơ quan báo chí tuyên truyền sâu rộng trong quần chúng nhân nhân, các thành phần kinh tế hiểu rõ tinh thần của cuộc vận động xây dựng nông thôn mới để cùng tham gia thực hiện vào Chương trình mục tiêu Quốc gia về xây dựng nông thôn mới.\n\nChỉ thị này có hiệu lực thi hành kể từ ngày ký.\n\nChủ tịch Ủy ban nhân dân thành phố yêu cầu các cơ quan, đơn vị nghiêm túc triển khai thực hiện Chỉ thị này./.\n\n**CHỦ TỊCH  \n  \n  \n  \n**  \n**Trần Thanh Mẫn**",
  "htmlContentEn": "",
  "mdContentEn": ""
}