{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-109-KH-UBND-2023-to-chuc-cac-hoat-dong-Tet-quan-dan-Soc-Trang-2024-568099.aspx",
  "title": "Kế hoạch 109/KH-UBND 2023 tổ chức các hoạt động Tết quân dân Sóc Trăng 2024",
  "properties": {
    "Số hiệu": "109/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Sóc Trăng",
    "Người ký": "Huỳnh Thị Diễm Ngọc",
    "Ngày ban hành": "29/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SÓC TRĂNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 109/KH-UBND Sóc Trăng, ngày 29 tháng 5 năm 2023 KẾ HOẠCH TỔ CHỨC CÁC HOẠT ĐỘNG TẾT QUÂN - DÂN NĂM 2024 Thực hiện Công văn số 56-CV/VPTU ngày 10/11/2020 của Văn phòng Tỉnh ủy Sóc Trăng về việc thông báo ý kiến của Thường trực Tỉnh ủy về tiếp tục tổ chức Tết quân - dân năm 2021 và những năm tiếp theo, Quyết định số 3328/QĐ-UBND ngày 26/11/2020 của Ủy ban nhân dân tỉnh về việc phê duyệt Kế hoạch số 2301/KH-BCH ngày 24/11/2020 của Bộ Chỉ huy Quân sự tỉnh về\ntổ chức các hoạt động Tết quân - dân năm 2021 và những năm tiếp theo, Ủy ban nhân dân tỉnh xây dựng Kế hoạch tổ chức các hoạt động Tết quân - dân năm 2024 với chủ đề “Lực lượng vũ trang Sóc Trăng về với cội nguồn, vui xuân đón tết”,\nnhư sau:\nI. MỤC ĐÍCH,\nYÊU CẦU\n- Nhằm phát huy truyền thống\nđoàn kết quân - dân, tuyên truyền, giáo dục truyền thống cách mạng và sự nghiệp\nđấu tranh giải phóng dân tộc của quân và dân tỉnh Sóc Trăng; để tri ân những công lao to lớn của quân và dân các địa phương trong hai cuộc kháng chiến giải phóng dân tộc, trong công cuộc xây dựng và bảo vệ tổ quốc. Đồng thời góp phần thực hiện thắng lợi chủ trương, chính sách của Đảng, Nhà nước về công tác “Đền\nơn đáp nghĩa”, “Uống nước nhớ nguồn”, thực hiện chính sách Dân vận của Đảng,\nQuân đội; phục vụ nhu cầu hưởng thụ văn hóa tinh thần cho cán bộ, chiến sĩ và\nNhân dân địa phương, tạo không khí vui tươi ấm áp thắm tình quân - dân.\n- Các hoạt động Tết quân - dân phải được tổ chức chu đáo, mang lại hiệu quả thiết thực. Mọi cán bộ, chiến sỹ\nphải chấp hành nghiêm các quy định của Ban Chỉ đạo, Ban Tổ chức; đoàn kết quân dân, thực hiện tốt công tác dân vận và chính sách hậu phương quân đội, giữ vững an ninh chính trị, trật tự an toàn xã hội trong suốt quá trình diễn ra các hoạt\nđộng Tết quân - dân tại địa phương.\nII. NỘI DUNG\n- Tuyên truyền vận động Nhân dân thực hiện đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước và các quy định của địa phương.\n- Tổ chức lao động giúp địa phương và Nhân dân thực hiện các công trình phúc lợi xã hội như: Sửa chữa lộ\ngiao thông nông thôn, sửa chữa trường học, nâng cấp và làm cầu nông thôn...\n- Tổ chức triển lãm trưng bày thành tựu xây dựng nông thôn mới, những đặc sản của địa phương, hội chợ Xuân\nđưa hàng Việt về nông thôn phục vụ nhu cầu Nhân dân mua sắm.\n- Tổ chức xây tặng nhà “Tình nghĩa”, nhà “Đồng đội”, nhà “Tình đồng đội”, nhà “Đại đoàn kết” cho gia đình chính sách, hộ nghèo bức xúc về nhà ở.\n- Thăm, tặng quà cho các đối tượng chính sách, gia đình có công với cách mạng.\n- Trao tặng học bổng, xe đạp cho học sinh nghèo vượt khó, học giỏi.\n- Tổ chức khám bệnh, cấp thuốc miễn phí cho Nhân dân.\n- Tổ chức các hoạt động thể dục thể thao, các trò chơi dân gian; Hội thi gói bánh tét, Hội thi mâm cơm ngày tết...\n- Tổ chức văn nghệ phục vụ Nhân dân và tổ chức ăn Tết cùng với Nhân dân tại các ấp.\nIII. THÀNH PHẦN, LỰC LƯỢNG\n- Đại biểu khách mời: Thủ trưởng Cục Chính trị - Quân khu 9; Phòng Dân vận Cục Chính trị - Quân khu 9; Lãnh đạo Tỉnh ủy; Hội đồng nhân dân tỉnh; Ủy ban nhân dân tỉnh, Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh; thành viên Ban Chỉ đạo, Ban Tổ chức; mời Báo Sóc Trăng; Đài Phát thanh - Truyền hình tỉnh dự ghi hình ảnh và đưa tin các hoạt động Tết quân -\ndân.\n- Tổng số lực lượng tham gia mỗi\nđợt 340 đồng chí , trong đó:\n+ Bộ Chỉ huy Quân sự tỉnh: \n180\n đ/c\n+ Bộ Chỉ huy Bộ đội Biên phòng tỉnh: \n30\n đ/c\n+ Công an tỉnh: \n30\n đ/c\n+ Tỉnh đoàn: \n20\n đ/c\n+ Huyện Mỹ Tú và huyện Châu Thành mỗi đơn vị: \n80\n đ/c\n(Gồm quân sự, công an cùng các ban ngành, đoàn thể huyện và xã)\nIV. THỜI GIAN, ĐỊA ĐIỂM 1. Thời gian\n- Thời gian tổ chức nâng cấp, sửa chữa các công trình phúc lợi xã hội, lộ giao thông, trường học, cầu nông thôn,\nnhà ở cho các hộ nghèo thực hiện từ tháng 07 đến hết tháng 12/2023.\n* Huyện Mỹ Tú\n- Thời gian triển khai lực lượng:\n14 giờ 00 phút, ngày 16/01/2024 (nhằm ngày 06 tháng Chạp năm Quý Mão); Riêng triển lãm, hội chợ Xuân có thể triển khai sớm hơn.\n- Thời gian diễn ra các hoạt động chính thức Tết quân - dân 03 ngày từ ngày 17 đến hết ngày 19/01/2024 (nhằm ngày 7 đến hết ngày 9 tháng Chạp năm Quý Mão).\n* Huyện Châu Thành\n- Thời gian triển khai lực lượng:\n14 giờ 00 phút, ngày 23/01/2024 (nhằm ngày 13 tháng Chạp năm Quý Mão); Riêng triển lãm, hội chợ Xuân có thể triển khai sớm hơn.\n- Thời gian diễn ra các hoạt động chính thức Tết quân - dân 03 ngày từ ngày 24 đến hết ngày 26/01/2024 (nhằm ngày 14 đến hết ngày 16 tháng Chạp năm Quý Mão).\n2. Địa điểm\n- Xã Mỹ Tú, huyện Mỹ Tú, tỉnh Sóc Trăng.\n- Xã Phú Tâm, huyện Châu Thành,\ntỉnh Sóc Trăng.\nV. KINH PHÍ\nBẢO ĐẢM Kinh phí chi cho các hoạt động Tết quân - dân năm 2024 từ nguồn hỗ trợ của Ủy ban nhân dân tỉnh, các Sở, ban ngành, Ủy ban Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội của tỉnh;\nỦy ban nhân dân huyện Mỹ Tú, huyện Châu Thành và các cơ quan, đơn vị trong lực lượng vũ trang tỉnh; vận động các doanh nghiệp, các nhà tài trợ và Nhân dân\nđóng góp.\nVI. NHIỆM VỤ\nCỦA CÁC ĐƠN VỊ\n1. Bộ Chỉ huy Quân sự tỉnh\n- Xây dựng chương trình, kế hoạch hoạt động cụ thể; tổ chức thành phần, lực lượng tham gia theo kế hoạch.\n- Hiệp đồng chặt chẽ với Đảng bộ,\nchính quyền địa phương để bố trí lực lượng tham gia các hoạt động Tết quân -\ndân, đồng thời phối hợp chặt chẽ với lực lượng Công an tổ chức tuần tra, canh gác bảo vệ an toàn khu vực diễn ra các hoạt động Tết quân - dân.\n- Phân công và chỉ huy lực lượng phối hợp cùng với các ban, ngành, đoàn thể địa phương tham gia lao động thực hiện các công trình phúc lợi xã hội.\n- Liên hệ Báo Sóc Trăng, Đài Phát thanh - Truyền hình tỉnh, ghi hình ảnh, đưa tin các hoạt động Tết quân -\ndân.\n- Phối hợp với Sở Nội vụ xét khen thưởng cho những tập thể và cá nhân có nhiều đóng góp cho các hoạt động Tết quân - dân, trình Ủy ban nhân dân tỉnh quyết định (dự kiến khen 25 tập thể và 25 cá nhân).\n- Phối hợp với Ủy ban nhân dân huyện Mỹ Tú và huyện Châu Thành xây dựng kế hoạch, chương trình, nội dung cụ thể\ncho từng nhiệm vụ; hoạt động văn hóa, văn nghệ - thể dục thể thao, tổ chức các hội thi; xét chọn lập danh sách tặng nhà “Tình nghĩa”, nhà “Đồng đội”, nhà\n“Tình Đồng đội”, nhà “Đại đoàn kết”, khám bệnh, cấp thuốc và tặng quà cho các đối tượng..., chuẩn bị mặt bằng khu vực diễn ra Tết quân - dân; lập dự trù kinh phí\ncó liên quan cho tất cả các hoạt động diễn ra tại địa phương.\n2. Công an tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh và đề nghị Đoàn Thanh niên Cộng sản Hồ Chí Minh tỉnh Phối hợp với Bộ Chỉ huy Quân sự\ntỉnh, Ủy ban nhân dân huyện Mỹ Tú và huyện Châu Thành cử lực lượng tham gia trong suốt quá trình tổ chức thực hiện các hoạt động Tết quân - dân.\nCông an tỉnh và Bộ chỉ huy Bộ đội biên phòng tỉnh phối hợp cùng Bộ CHQS tỉnh chuẩn bị các tiết mục tổ chức biểu diễn văn nghệ phục vụ Nhân dân.\n3. Đề nghị Ủy ban Mặt trận Tổ\nquốc Việt Nam tỉnh Phối hợp với Bộ Chỉ huy Quân sự\ntỉnh, Ủy ban nhân dân huyện Mỹ Tú và huyện Châu Thành trong việc tổ chức thực hiện các hoạt động Tết quân - dân; chỉ đạo và hỗ trợ kinh phí xây dựng nhà cho các đối tượng còn bức xúc về nhà ở (có Phụ lục số liệu kèm theo).\n4. Sở Thông tin và Truyền thông Phối hợp với Bộ Chỉ huy Quân sự\ntỉnh, Ủy ban nhân dân huyện Mỹ Tú và huyện Châu Thành trong việc tổ chức thực hiện các hoạt động Tết quân - dân; có kế hoạch phối hợp tuyên truyền nội dung,\ný nghĩa các hoạt động trước, trong và sau thời gian diễn ra Tết quân - dân.\n5. Sở Lao động, Thương binh và Xã hội Phối hợp với Bộ Chỉ huy Quân sự\ntỉnh, Ủy ban nhân dân huyện Mỹ Tú và huyện Châu Thành trong việc tổ chức thực hiện các hoạt động Tết quân - dân; chỉ đạo và hỗ trợ kinh phí xây dựng “Nhà\ntình nghĩa” và tặng quà cho các gia đình chính sách (có Phụ lục số liệu kèm theo).\n6. Sở Công thương Phối hợp với Bộ Chỉ huy Quân sự\ntỉnh, Ủy ban nhân dân huyện Mỹ Tú và huyện Châu Thành trong việc tổ chức thực hiện các hoạt động Tết quân - dân; chỉ đạo tổ chức hội chợ Xuân, đưa hàng Việt về nông thôn phục vụ Nhân dân mua sắm (đề nghị Sở Công thương hỗ trợ kinh phí tổ\nchức hội chợ).\n7. Sở Văn hóa, Thể thao và\nDu lịch Phối hợp với Bộ Chỉ huy Quân sự\ntỉnh, UBND huyện Mỹ Tú và huyện Châu Thành trong việc tổ chức thực hiện các hoạt\nđộng Tết quân - dân; chỉ đạo Trung tâm Văn hóa tỉnh tổ chức biểu diễn văn nghệ\nphục vụ Nhân dân (đề nghị Sở Văn hóa Thể thao và Du lịch hỗ trợ kinh phí).\n8. Sở Nông nghiệp và Phát triển nông thôn, Hội Nông dân tỉnh Phối hợp với Bộ Chỉ huy Quân sự\ntỉnh, Ủy ban nhân dân huyện Mỹ Tú và huyện Châu Thành trong việc tổ chức triển lãm trưng bày thành tựu xây dựng nông thôn mới và những đặc sản của địa phương phục vụ Nhân dân tham quan (đề nghị Sở Nông nghiệp và Phát triển nông thôn, Hội Nông dân tỉnh hỗ trợ kinh phí và vật chất bảo đảm cho triển lãm; do Sở Nông nghiệp và Phát triển nông thôn chủ trì).\n9. Đề nghị Hội Chữ thập đỏ tỉnh,\nLiên đoàn Lao động tỉnh Phối hợp với Bộ Chỉ huy Quân sự\ntỉnh, Ủy ban nhân dân huyện Mỹ Tú và huyện Châu Thành trong việc tổ chức thực hiện các hoạt động Tết quân - dân; vận động các nhà hảo tâm hỗ trợ kinh phí tặng quà cho các gia đình chính sách, hộ nghèo và khám bệnh, cấp thuốc miễn phí cho Nhân dân (có Phụ lục số liệu kèm theo).\n10. Đề nghị Hội Cựu chiến binh, Hội Liên hiệp Phụ nữ, Hội Khuyến học Phối hợp với Bộ Chỉ huy Quân sự\ntỉnh, Ủy ban nhân dân huyện Mỹ Tú và huyện Châu Thành vận động các nhà hảo tâm hỗ trợ kinh phí tặng quà cho các gia đình chính sách, hộ nghèo, học sinh nghèo vượt khó học giỏi; chỉ đạo các đơn vị thuộc quyền tham gia tổ chức thực hiện các hoạt động Tết quân - dân (có Phụ lục số liệu kèm theo).\n11. Đài Phát thanh - Truyền hình và đề nghị Báo Sóc Trăng Phối hợp với Bộ Chỉ huy Quân sự\ntỉnh, Công an tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh và Ủy ban nhân dân huyện Mỹ Tú, huyện Châu Thành trong việc tổ chức thực hiện các hoạt động Tết quân -\ndân; có kế hoạch tuyên truyền nội dung, ý nghĩa các hoạt động trước, trong và\nsau thời gian diễn ra Tết quân - dân.\n12. Đề nghị Huyện ủy - Ủy ban nhân dân huyện Mỹ Tú và huyện Châu Thành\n- Thành lập Ban Tổ chức và các Tiểu ban phục vụ hoạt động Tết quân - dân theo kế hoạch.\n- Chỉ đạo địa phương khảo sát,\nxác định các công trình phúc lợi xã hội cần thực hiện; khảo sát, xét chọn đối tượng và tổ chức xây dựng nhà ở cho gia đình chính sách và hộ nghèo của địa phương.\n- Chỉ đạo xét chọn, lập danh sách các gia đình chính sách, hộ nghèo để tặng quà và khám bệnh, cấp thuốc cho Nhân dân; học sinh nghèo, vượt khó hiếu học để tặng học bổng, xe đạp....\n- Chỉ đạo Công an, Ban Chỉ huy Quân sự huyện chủ trì phối hợp với các cơ quan, đơn vị, địa phương bảo đảm an ninh chính trị - trật tự xã hội và an toàn giao thông; bảo vệ an toàn khu vực tổ\nchức các hoạt động Tết quân - dân; bảo đảm công tác phòng cháy, chữa cháy và cử\nlực lượng tham gia trong suốt quá trình diễn ra các hoạt động Tết quân - dân.\n- Chỉ đạo Phòng Văn hóa - Thông tin huyện phối hợp các cơ quan có liên quan trang trí sân khấu, băng rol, khẩu hiệu, treo cờ Tổ quốc, cờ phướng trên các tuyến đường và hộ gia đình; tuyên truyền những thành tựu đổi mới của địa phương cổ vũ phong trào, tạo khí thế thi\nđua sôi nổi thiết thực; tổ chức 01 đêm văn nghệ phục vụ Nhân dân.\n- Chỉ đạo Đoàn thanh niên Cộng sản Hồ Chí Minh huyện tổ chức các hoạt động văn hóa văn nghệ, thể dục thể thao,\ncác trò chơi dân gian (mời lực lượng Quân sự, Biên phòng, Công an tham gia).\nCác xã, thị trấn trong huyện cử từ 5 đến 10 lực lượng đoàn viên tham gia.\n- Chỉ đạo Hội Liên hiệp Phụ nữ\nhuyện tổ chức Hội thi mâm cơm ngày tết (mời lực lượng Quân sự, Biên phòng, Công an tham gia).\n- Chỉ đạo các xã tổ chức tuyên truyền, vận động Nhân dân tham gia các hoạt động Tết quân - dân; liên hệ các hộ\ndân cho bộ đội trú quân; vệ sinh môi trường ở hộ gia đình và trên các tuyến đường;\nmỗi ấp tổ chức 01 đội (số lượng 15 lực lượng), phối hợp với các đơn vị Quân sự,\nCông an, Biên phòng, Đoàn thanh niên tham gia các hoạt động Tết quân - dân.\n- Bảo đảm kinh phí cho công tác chuẩn bị, công tác tổ chức, các hội thi, các trò chơi...và vận động các nhà tài trợ ủng hộ kinh phí, vật chất; chuẩn bị mặt bằng, đảm bảo điện, nước phục vụ\ncác hoạt động Tết quân - dân.\nTrên đây là kế hoạch tổ chức các hoạt động Tết quân - dân năm 2024, các cơ quan, đơn vị và địa phương có\nliên quan tổ chức thực hiện theo kế hoạch đạt kết quả cao nhất; trong quá trình triển khai thực hiện có khó khăn vướng mắc kịp thời báo cáo về Bộ Chỉ huy Quân sự tỉnh (Cơ quan thường trực Ban Chỉ đạo) để xin ý kiến giải quyết./.\nNơi nhận:\n - Bộ tư lệnh Quân khu 9;\n - Tỉnh ủy, UBND tỉnh;\n - Các Sở, ban ngành và đoàn thể tỉnh;\n - Bộ CHQS, BCHBĐBP, CA tỉnh;\n - HU, UBND huyện Mỹ Tú ;\n - HU, UBND huyện Châu Thành;\n - Lưu: VT, NC.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Huỳnh Thị Diễm Ngọc PHỤ LỤC\n(Kèm theo Kế hoạch số 109/KH-UBND ngày 29 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh Sóc Trăng)\nTT Nội Dung Số Lượng\nĐơn vị\nDự kiến phối hợp triển khai thực hiện Mỹ Tú\nChâu Thành 01 Nhà “Tình nghĩa”\n (sửa chữa)\n02 căn 02 00 Ban chỉ đạo hỗ trợ: 01\n Địa phương đối ứng: 01 02 Nhà “Đồng đội”\n (xây mới )\n01 căn 01 00 Ban chỉ đạo hỗ trợ: 01\n Địa phương đối ứng: 00 03 Nhà “Đại đoàn kết”\n (xây mới)\n31 căn 11 20 Ban chỉ đạo hỗ trợ: 16\n Địa phương đối ứng: 15 Nhà “Đại đoàn kết”\n (sửa chữa)\n17 căn 08 09 Ban chỉ đạo hỗ trợ: 09\n Địa phương đối ứng: 08 04 Phần quà\n685 suất 485 200 Ban chỉ đạo hỗ trợ: 350\n Địa phương đối ứng: 335 05 Khám bệnh 620 suất 300 320 Ban chỉ đạo hỗ trợ: 320\n Địa phương đối ứng: 300 06 Mua thẻ bảo hiểm 210 thẻ\n00 210 Ban chỉ đạo hỗ trợ: 210\n Địa phương đối ứng: 00 07 Học bổng 350 suất 150 200 Ban chỉ đạo hỗ trợ: 175\n Địa phương đối ứng: 175 08 Xe đạp 90 chiếc 50 40 Ban chỉ đạo hỗ trợ: 45\n Địa phương đối ứng: 45\n*Ghi chú: Ngoài ra còn xây dựng, sửa chữa các công trình phúc lợi xã hội như: Cầu, đường giao thông nông thôn, thắp đèn chiếu sáng…(kinh phí do địa phương đảm nhiệm)."
}