{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-124-KH-UBND-2023-hop-tac-phat-trien-du-lich-13-tinh-thanh-Dong-bang-song-Cuu-long-Soc-Trang-571192.aspx",
  "title": "Kế hoạch 124/KH-UBND 2023 hợp tác phát triển du lịch 13 tỉnh thành Đồng bằng sông Cửu long Sóc Trăng",
  "properties": {
    "Số hiệu": "124/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Sóc Trăng",
    "Người ký": "Huỳnh Thị Diễm Ngọc",
    "Ngày ban hành": "19/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SÓC TRĂNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 124/KH-UBND Sóc Trăng, ngày 19 tháng 06 năm 2023 KẾ HOẠCH TRIỂN KHAI CHƯƠNG TRÌNH LIÊN KẾT HỢP TÁC PHÁT TRIỂN DU LỊCH THÀNH PHỐ HỒ CHÍ MINH VÀ\n13 TỈNH, THÀNH ĐỒNG BẰNG SÔNG CỬU LONG NĂM 2023 Căn cứ Kế hoạch số 2080/KH-UBND ngày 23/6/2021 của Ủy ban nhân dân Thành phố Hồ Chí Minh về triển khai Chương trình liên kết, hợp tác phát triển du lịch Thành phố Hồ Chí Minh và 13 tỉnh, thành Đồng bằng sông Cửu Long giai đoạn năm 2022 - 2025;\nCăn cứ Kế hoạch số 57/KH-UBND ngày 14/4/2022 của Ủy ban nhân dân tỉnh Sóc Trăng về việc triển khai Chương trình liên kết, hợp tác phát triển du lịch Thành phố Hồ Chí Minh và 13 tỉnh, thành Đồng bằng sông Cửu Long giai đoạn năm 2022 - 2025.\nCăn cứ Kế hoạch số 967/KH-UBND ngày 17/3/2023 của Ủy ban nhân dân Thành phố Hồ Chí Minh về Kế hoạch triển khai chương trình liên kết hợp tác phát triển du lịch Thành phố Hồ Chí Minh và 13 tỉnh, thành Đồng bằng sông Cửu Long năm 2023;\nỦy ban nhân dân tỉnh Sóc Trăng ban hành Kế hoạch triển khai chương trình liên kết hợp tác phát triển du lịch Thành phố Hồ Chí\nMinh và 13 tỉnh, thành Đồng bằng sông Cửu Long năm 2023, như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Phát huy vai trò liên kết giữa Thành phố Hồ Chí\nMinh và 13 tỉnh, thành Đồng bằng sông Cửu Long trong kết nối du lịch, thương mại,\nvăn hóa, đặc biệt là du lịch của cả vùng nói chung và Sóc Trăng nói riêng.\n- Thúc đẩy phát triển du lịch của tỉnh và phối hợp xây dựng phát triển thương hiệu du lịch cả vùng; đồng thời tạo sự liên kết lan tỏa trên nhiều lĩnh vực giữa Thành phố Hồ Chí Minh và 13 tỉnh, thành Đồng bằng sông Cửu Long theo hướng bền vững, cùng phát triển.\n- Phát huy vai trò then chốt của doanh nghiệp lữ\nhành và các doanh nghiệp kinh doanh dịch vụ du lịch, Hiệp hội Du lịch tỉnh trong việc xây dựng sản phẩm, chương trình du lịch liên kết thực sự hấp dẫn, độc\nđáo, khác biệt; đồng thời, thúc đẩy hoạt động xúc tiến đầu tư vào du lịch, tạo cơ hội hợp tác, liên kết phát triển của các doanh nghiệp.\n2. Yêu cầu\n- Tham gia, thực hiện tốt các hoạt động thỏa thuận liên kết hợp tác phát triển du lịch Thành phố Hồ Chí Minh và 13 tỉnh, thành Đồng bằng sông Cửu Long năm 2023.\n- Tạo điều kiện cho các cơ sở kinh doanh dịch vụ du lịch được tham gia giới thiệu, quảng bá trên cơ sở liên kết, hợp tác với Thành phố Hồ Chí Minh và 13 tỉnh, thành Đồng bằng sông Cửu Long.\nII. NỘI DUNG 1. Liên kết hợp tác trong công tác quản lý nhà nước về du lịch 1.1. Phối hợp tham gia Ngày hội chuyển đổi số trong du lịch giữa Thành phố Hồ Chí Minh và 13 tỉnh, thành Đồng bằng sông Cửu Long năm 2023\n- Chủ đề: “Chuyển đổi số - Động lực phát triển bền vững”.\n- Thời gian thực hiện: Quý II năm 2023.\n- Địa điểm: thành phố Cần Thơ.\n- Đơn vị chủ trì phối hợp: Sở Văn hóa, Thể thao và\nDu lịch.\n- Đơn vị phối hợp: Hiệp hội Du lịch tỉnh, các Công ty lữ hành và các doanh nghiệp kinh doanh du lịch tỉnh Sóc Trăng.\n1.2. Phối hợp tổ chức Hội nghị Tổng kết triển khai thực hiện Chương trình liên kết, hợp tác phát triển du lịch Thành phố Hồ Chí\nMinh và 13 tỉnh, thành Đồng bằng sông Cửu Long năm 2023 và triển khai phương hướng nhiệm vụ năm 2024.\n- Chủ đề: “Nâng tầm liên kết - Phát triển bền vững”.\n- Thời gian thực hiện: Quý IV năm 2023.\n- Địa điểm: tỉnh Cà Mau.\n- Đơn vị chủ trì phối hợp: Sở Văn hóa, Thể thao và\nDu lịch.\n- Đơn vị phối hợp: Hiệp hội Du lịch tỉnh, các Công ty lữ hành và các doanh nghiệp kinh doanh du lịch tỉnh Sóc Trăng.\n2. Liên kết hợp tác phát triển sản phẩm du lịch 2.1. Tham gia khảo sát, đánh giá, góp ý và đề xuất phát triển các chương trình du lịch liên kết Thành phố Hồ Chí Minh và 13 tỉnh,\nthành Đồng bằng sông Cửu Long.\n- Chủ đề: “Kết nối hành trình đất phương Nam”.\n- Thời gian thực hiện: Quý II năm 2023.\n- Địa điểm: tổ chức khảo sát tại các tỉnh, thành Cần Thơ, Hậu Giang, Sóc Trăng, Bạc Liêu, Cà Mau, Kiên Giang; tổ chức đánh giá tại Bạc Liêu.\n- Đơn vị chủ trì phối hợp: Sở Văn hóa, Thể thao và\nDu lịch.\n- Đơn vị phối hợp: Hiệp hội Du lịch tỉnh, các Công ty lữ hành và các doanh nghiệp kinh doanh du lịch tỉnh Sóc Trăng.\n2.2. Tham gia không gian kết nối các khu, điểm du lịch,\ncơ sở cung ứng dịch vụ du lịch giữa Thành phố Hồ Chí Minh và 13 tỉnh, thành Đồng bằng sông Cửu Long với các doanh nghiệp du lịch, lữ hành trong liên kết.\n- Chủ đề: “Kết nối sản phẩm - Phát triển hành trình”.\n- Thời gian thực hiện: Quý III năm 2023.\n- Địa điểm: tỉnh Tiền Giang.\n- Đơn vị thực hiện: Sở Văn hóa, Thể thao và Du lịch.\n- Đơn vị phối hợp: Hiệp hội Du lịch tỉnh và các doanh nghiệp kinh doanh du lịch tỉnh Sóc Trăng.\n3. Liên hệ hợp tác Quảng bá xúc tiến du lịch 3.1. Phối hợp tổ chức Hội nghị giới thiệu quảng bá\nsản phẩm du lịch kết nối Thành phố Hồ Chí Minh và 13 tỉnh, thành Đồng bằng sông Cửu Long.\n- Chủ đề: “Khơi nguồn dòng chảy phương Nam”.\n- Thời gian thực hiện: Quý II năm 2023.\n- Địa điểm: Thành phố Hồ Chí Minh.\n- Đơn vị chủ trì phối hợp: Sở Văn hóa, Thể thao và\nDu lịch.\n- Đơn vị phối hợp: Hiệp hội Du lịch tỉnh, các Công ty lữ hành và các doanh nghiệp kinh doanh du lịch tỉnh Sóc Trăng.\n3.2. Tham gia không gian trưng bày và giới thiệu quảng bá điểm đến, sản phẩm du lịch Thành phố Hồ Chí Minh và 13 tỉnh, thành Đồng bằng sông Cửu Long tại thị trường trong nước trọng điểm.\n- Chủ đề: “Sống động phương Nam”.\n- Thời gian thực hiện: Quý III năm 2023.\n- Địa điểm: Thành phố Đà Nẵng hoặc Thành phố Hà Nội.\n- Đơn vị chủ trì phối hợp: Sở Văn hóa, Thể thao và\nDu lịch.\n- Đơn vị phối hợp: Hiệp hội du lịch tỉnh, các Công ty lữ hành và các doanh nghiệp kinh doanh du lịch tỉnh Sóc Trăng.\n3.3. Phối hợp tổ chức không gian quảng bá du lịch Thành phố Hồ Chí Minh và 13 tỉnh, thành Đồng bằng sông Cửu Long tại các thị trường nước ngoài...\n- Thời gian thực hiện: năm 2023.\n- Địa điểm: dự kiến Campuchia, Thái Lan, Singapore,\nÚc, Mỹ...\n- Đơn vị thực hiện: Sở Văn hóa, Thể thao và Du lịch.\n- Đơn vị phối hợp: Hiệp hội Du lịch tỉnh, các Công ty lữ hành và các doanh nghiệp kinh doanh du lịch tỉnh Sóc Trăng.\n4. Liên kết phát triển nguồn nhân lực du lịch 4.1. Tham gia Ngày hội giao lưu các Câu lạc bộ Hướng dẫn viên và Hội thi “Hướng dẫn viên du lịch tại điểm” của Thành phố Hồ Chí Minh và 13 tỉnh, thành Đồng bằng sông Cửu Long.\n- Chủ đề: “Sắc màu Văn hóa phương Nam”.\n- Thời gian thực hiện: Quý III năm 2023.\n- Địa điểm: Thành phố Hồ Chí Minh.\n- Đơn vị thực hiện: Sở Văn hóa, Thể thao và Du lịch.\n- Đơn vị phối hợp: Hiệp hội Du lịch tỉnh, các Công ty lữ hành và các doanh nghiệp kinh doanh du lịch tỉnh Sóc Trăng.\n4.2. Tham gia các lớp đào tạo, bồi dưỡng nghiệp vụ,\nnâng cao kỹ năng phát triển du lịch, phục vụ khách du lịch, quảng bá, xúc tiến du lịch....\n- Thời gian thực hiện: năm 2023.\n- Đơn vị thực hiện: Sở Văn hóa, Thể thao và Du lịch.\n- Đơn vị phối hợp: Các doanh nghiệp kinh doanh du lịch tỉnh Sóc Trăng.\n5. Liên kết hợp tác xúc tiến đầu tư phát triển du lịch 5.1. Phối hợp tổ chức Hội nghị về xúc tiến mời gọi\nđầu tư du lịch vào Thành phố Hồ Chí Minh và 13 tỉnh, thành Đồng bằng sông Cửu Long.\n- Thời gian thực hiện: Quý IV năm 2023.\n- Địa điểm: tỉnh Bến Tre.\n- Đơn vị thực hiện: Sở Kế hoạch và Đầu tư.\n- Đơn vị phối hợp: Sở Công Thương và các cơ quan liên quan trong liên kết.\n5.2. Tham dự Diễn đàn khởi nghiệp, đổi mới sáng tạo du lịch Thành phố Hồ Chí Minh và 13 tỉnh, thành Đồng bằng sông Cửu Long.\n- Thời gian thực hiện: Quý IV năm 2023.\n- Địa điểm: tỉnh Bến Tre.\n- Đơn vị thực hiện: Sở Khoa học và Công nghệ.\n- Đơn vị phối hợp: Sở Văn hóa, Thể thao và Du lịch;\nSở Kế hoạch và Đầu tư và các cơ quan liên quan trong liên kết.\n5.3. Tham gia hỗ trợ các tỉnh, thành trong liên kết tổ chức Hội nghị về xúc tiến mời gọi đầu tư du lịch vào địa phương.\n- Thời gian thực hiện: cả năm 2023.\n- Địa điểm: 13 tỉnh, thành Đồng bằng sông Cửu Long.\n- Đơn vị thực hiện: Sở Kế hoạch và Đầu tư.\n- Đơn vị phối hợp: Sở Văn hóa, Thể thao và Du lịch;\nTrung tâm Xúc tiến Thương mại và Đầu tư và các cơ quan liên quan trong liên kết.\nIII. TỔ CHỨC THỰC HIỆN 1. Các Sở, ngành tỉnh có trách nhiệm phối hợp với các đơn vị có liên quan chủ động xây dựng kế hoạch chi tiết hoặc lồng ghép vào kế hoạch của đơn vị và trong phạm vi dự toán kinh phí của đơn vị triển khai thực hiện nhiệm vụ thuộc lĩnh vực phụ trách theo Kế hoạch này. Trường hợp phát sinh kinh phí ngoài dự toán kinh phí của đơn vị đã được giao, các Sở ngành đề\nxuất UBND tỉnh (thông qua Sở Sở Văn hóa, Thể thao và Du lịch) xem xét, bố trí\nkinh phí để thực hiện.\n2. Sở Văn hóa, Thể thao và Du lịch làm đầu mối phối hợp các đơn vị liên quan, các tỉnh, thành trong khu vực Đồng bằng sông Cửu Long theo dõi việc triển khai thực hiện kế hoạch, định kỳ tham mưu báo cáo kết quả cho Tỉnh ủy, Ủy ban nhân dân tỉnh, thông tin đến Thành phố Hồ Chí Minh và\n13 tỉnh, thành Đồng bằng sông Cửu Long theo quy định.\nCăn cứ nội dung của Kế hoạch, các đơn vị được phân công chủ động phối hợp các Sở, ngành, đơn vị liên quan triển khai thực hiện và\nbáo cáo kết quả gửi về Sở Văn hóa, Thể thao và Du lịch trước ngày 10/11/2023\nđể tổng hợp, trình Ủy ban nhân dân tỉnh./.\nNơi nhận:\n - TT. Tỉnh ủy, TT. HĐND tỉnh;\n - UBND Thành phố Hồ Chí Minh;\n - UBND 12 tỉnh, thành ĐBSCL;\n - Sở DL: TP. HCM, Kiên Giang\n - Sở VHTTDL các tỉnh, thành ĐBSCL;\n - Các Sở: VHTTDL, KH&ĐT, CT;\n - Báo Sóc Trăng; Đài PTTH tỉnh;\n - Cổng TTĐT tỉnh;\n - Hiệp hội Du lịch tỉnh;\n - Lưu: VT, VX.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Huỳnh Thị Diễm Ngọc"
}