{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-163-KH-UBND-2023-nhiem-vu-thong-tin-doi-ngoai-vung-dong-bao-dan-toc-thieu-so-Soc-Trang-575889.aspx",
  "title": "Kế hoạch 163/KH-UBND 2023 nhiệm vụ thông tin đối ngoại vùng đồng bào dân tộc thiểu số Sóc Trăng",
  "properties": {
    "Số hiệu": "163/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Sóc Trăng",
    "Người ký": "Huỳnh Thị Diễm Ngọc",
    "Ngày ban hành": "10/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SÓC TRĂNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 163/KH-UBND Sóc Trăng, ngày 10 tháng 8 năm 2023 KẾ HOẠCH THỰC HIỆN NHIỆM VỤ THÔNG TIN ĐỐI NGOẠI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ - XÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ TRÊN ĐỊA BÀN TỈNH SÓC TRĂNG NĂM 2023 Căn cứ Quyết định số 1719/QĐ-TTg ngày 14/10/2021 của Thủ tướng Chính phủ phê duyệt Chương trình mục tiêu quốc gia phát triển kinh tế\n- xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai\nđoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Thông tư số 03/2023/TT-BTTTT ngày 30/5/2023 của Bộ Thông tin và Truyền thông hướng dẫn thực hiện một số nội dung về thông tin và truyền thông trong Tiểu dự án 1 và Tiểu dự án 2 thuộc Dự án 10 của Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Kế hoạch số 157/KH-UBND ngày 01/8/2023 của Ủy ban nhân dân tỉnh Sóc Trăng thực hiện nhiệm vụ thông tin đối ngoại vùng đồng bào dân tộc thiểu số thuộc Chương trình mục tiêu quốc gia phát triển kinh tế -\nxã hội vùng đồng bào dân tộc thiểu số giai đoạn 2021 - 2030, giai đoạn I: từ\nnăm 2021 đến năm 2025 trên địa bàn tỉnh Sóc Trăng;\nỦy ban nhân dân tỉnh Sóc Trăng ban hành Kế hoạch triển khai thực hiện nhiệm vụ thông tin đối ngoại vùng đồng bào dân tộc thiểu số\nthuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số trên địa bàn tỉnh Sóc Trăng năm 2023, cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\nĐổi mới, nâng cao năng lực, chất lượng, hiệu quả\nthông tin đối ngoại vùng đồng bào dân tộc thiểu số khu vực biên giới biển nhằm phát triển kinh tế - xã hội, đảm bảo quốc phòng, an ninh, chủ quyền biên giới quốc gia, xây dựng biên giới quốc gia hòa bình, hữu nghị, hợp tác và phát triển.\n2. Yêu cầu Thực hiện các nhiệm vụ, giải pháp về công tác thông tin đối ngoại vùng đồng bào dân tộc thiểu số theo hướng dẫn tại Thông tư số\n03/2023/TT-BTTTT ngày 30/5/2023 của Bộ Thông tin và Truyền thông, đảm bảo phù hợp với tình hình thực tiễn của địa phương, thực hiện hiệu quả các mục tiêu đề ra.\nTrong đó, cần quan tâm thực hiện hiệu quả:\n+ Sản xuất, phát sóng, đăng và cung cấp các sản phẩm thông tin (tiếng Việt và tiếng dân tộc thiểu số) phục vụ công tác thông tin tuyên truyền và thông tin đối ngoại, đảm bảo phù hợp với tình hình thực tế và\nkhả năng tiếp cận thông tin của người dân vùng đồng bào dân tộc thiểu số khu vực biên giới biển.\n+ Bồi dưỡng nghiệp vụ công tác thông tin tuyên truyền và thông tin đối ngoại, nâng cao năng lực cho các lực lượng thực hiện công tác thông tin trên địa bàn tỉnh, ưu tiên cán bộ làm công tác tuyên truyền trực tiếp thực hiện các nhiệm vụ tại khu vực biên giới biển.\nII. NỘI DUNG THỰC HIỆN 1. Sản xuất, phát sóng và đăng các sản phẩm thông tin trên các phương tiện thông tin đại chúng, phục vụ công tác tuyên truyền và\nthông tin đối ngoại với các thông tin tuyên truyền sau:\n- Tuyên truyền chủ trương, đường lối, quan điểm của\nĐảng, chính sách, pháp luật của Nhà nước trong quản lý, bảo vệ chủ quyền lãnh thổ, xây dựng biên giới hòa bình hữu nghị, hợp tác và phát triển.\n- Truyền thông công tác phát huy nét đẹp văn hóa truyền thống trên địa bàn tỉnh, khơi dậy ý thức, niềm tự hào văn hóa dân tộc của\nđồng bào thiểu số, góp phần vào công cuộc phát triển du lịch, bảo tồn và phát triển văn hóa địa phương.\n- Củng cố, tăng cường khối đại đoàn kết dân tộc qua việc tuyên truyền, biểu dương, tôn vinh các tấm gương điển hình tiên tiến của các cá nhân, tập thể trong vượt khó thoát nghèo, xóa mù chữ, giúp đỡ cộng đồng,\ntuân thủ tốt các chính sách, pháp luật của Nhà nước, có việc làm thiết thực thể\nhiện tốt tinh thần “không ai bị bỏ lại phía sau”,...\n- Tăng cường nội dung thông tin đối ngoại tại các địa bàn dân tộc thiểu số vùng biên giới biển, đảm bảo khả năng tiếp cận thông tin cho đồng bào. Từ đó, góp phần giáo dục, phổ biến các chính sách của Đảng và Nhà\nnước cũng như củng cố niềm tin của Nhân dân vào chính quyền, chống lại các tư\ntưởng thù địch, phản động.\na) Nội dung và hình thức sản phẩm tuyên truyền\n- Sản xuất và phát sóng các câu chuyện truyền thanh với nội dung tuyên truyền được lồng ghép khéo léo giữa những chính sách của Nhà\nnước và những thành tựu, hoạt động thiết thực của chính quyền địa phương trong tăng cường khối đại đoàn kết dân tộc, phát triển kinh tế - xã hội với những tình huống đời sống thường ngày, vừa gần gũi vừa hấp dẫn đối với đồng bào.\n- Sản xuất các chuyên mục tuyên truyền trên cơ quan Báo, Đài địa phương, cho phát sóng và đăng tải trên cả 02 nền tảng truyền thông là nền tảng truyền thống (Báo in, Kênh truyền hình) và nền tảng số (Báo điện tử,\nWebsite, Youtube, Facebook,...) đảm bảo độ phủ sóng rộng rãi, tăng cường khả\nnăng tiếp cận thông tin của đồng bào dân tộc thiểu số trên địa bàn tỉnh.\n- Sản xuất và phát sóng chuỗi video phóng sự ngắn tuyên truyền những thành tựu của tỉnh ở các lĩnh vực: chính sách dân tộc và phát triển nông thôn, bảo vệ an ninh quốc phòng, an ninh con người,... với nội dung súc tích, ngắn gọn, dễ tiếp thu.\n- Sản xuất và phát sóng chuỗi phóng sự tài liệu bằng song ngữ Việt - Anh phát sóng trên kênh truyền hình đối ngoại quốc gia, tuyên truyền về: tiềm năng, thế mạnh, các chính sách thu hút đầu tư ở vùng đồng bào dân tộc thiểu số khu vực biên giới biển; các giá trị, bản sắc văn hóa truyền thống của cộng đồng các dân tộc khu vực biên giới biển gắn với phát triển du lịch;\ncác thành tựu của tỉnh Sóc Trăng trong công tác thúc đẩy quyền con người ở vùng\nđồng bào dân tộc thiểu số khu vực biên giới biển,...\n- Thực hiện và đăng tải các bài viết chuyên đề có ý\nnghĩa sâu sắc mang lại giá trị lâu dài về thực trạng triển khai các chính sách chăm lo cho đời sống và bảo tồn các nét văn hóa đặc trưng của đồng bào dân tộc thiểu số tại địa phương, đặc biệt là đồng bào sinh sống tại khu vực biên giới biển trên các trang Báo chí Trung ương với tầm ảnh hưởng lớn, có lượng đọc giả\nđông đảo.\n- Phát thông tin tuyên truyền trên Hệ thống truyền thanh cơ sở và thực hiện tuyên truyền cổ động trực quan tại các huyện, thị xã,\nxã có đường biên giới biển, đảm bảo công tác thông tin tuyên truyền được thực hiện đồng bộ từ cấp tỉnh đến cấp cơ sở.\nb) Tổ chức thực hiện\n- Cơ quan chủ trì: Sở Thông tin và Truyền thông.\n- Cơ quan phối hợp: Cơ quan báo, đài trung ương và\nđịa phương; Trung tâm Văn hóa - Thể thao - Truyền thanh các huyện, thị xã có đường biên giới biển; các tổ chức có đủ chức năng, kinh nghiệm về sản xuất sản phẩm thông tin tuyên truyền, thông tin đối ngoại.\n2. Bồi dưỡng, tập huấn kiến thức, nghiệp vụ thông tin đối ngoại a) Đối tượng\n- Cán bộ làm công tác quản lý, cán bộ làm công tác thông tin đối ngoại cấp tỉnh, cấp huyện, xã có đường biên giới biển;\n- Lãnh đạo, phóng viên, biên tập viên các cơ quan thông tấn báo chí địa phương;\n- Cán bộ phụ trách cổng, trang thông tin điện tử,\nthông tin đối ngoại của các sở, ban, ngành, Ủy ban nhân dân các cấp có biên giới biển;\n- Cán bộ cơ sở truyền thanh - truyền hình cấp huyện,\nđài truyền thanh cấp xã ở địa bàn có biên giới biển;\n- Cán bộ lực lượng quân đội, công an tại địa phương\nđược phân công kiêm nhiệm, phụ trách thực hiện công tác thông tin đối ngoại khu vực biên giới.\nb) Nội dung tập huấn\n- Phổ biến chủ trương, đường lối và định hướng của\nĐảng về công tác thông tin đối ngoại, bảo vệ chủ quyền lãnh thổ, an ninh biên giới quốc gia;\n- Triển khai các văn bản quản lý nhà nước về thông tin đối ngoại;\n- Công tác thông tin đối ngoại trong tình hình mới;\n- Các yêu cầu đối với công tác tuyên truyền, thông tin đối ngoại trong bối cảnh mới; kỹ năng quản lý các kênh truyền thông, mạng xã hội;\n- Hướng dẫn cách làm mới, truyền thông quảng bá dựa trên khung truyền thông mới nhất, phổ cập, để nhận diện hình ảnh tích cực về tỉnh,\nvề đất nước, mang lại giá trị cho các địa phương, nâng cao lợi thế cạnh tranh và phục vụ phát triển kinh tế - xã hội của địa phương.\nc) Tổ chức thực hiện\n- Cơ quan chủ trì: Sở Thông tin và Truyền thông.\n- Cơ quan phối hợp: Các cơ quan, đơn vị có liên quan; các tổ chức, đơn vị có đủ chức năng, kinh nghiệm về công tác đào tạo, tập huấn, bồi dưỡng kỹ năng nghiệp vụ thông tin tuyên truyền, thông tin đối ngoại cho cán bộ các cấp.\n3. Các hình thức triển khai khác Sở Thông tin và Truyền thông chủ trì, phối hợp với các cơ quan, đơn vị liên quan chủ động triển khai:\n- Thực hiện kiểm tra giám sát, đánh giá việc thực hiện các nhiệm vụ của Kế hoạch, đảm bảo đúng tiến độ và đạt mục tiêu đề ra.\n- Tổng hợp và gửi sản phẩm thông tin đối ngoại dưới dạng số hóa do đại phương thực hiện bằng nguồn kinh phí của Chương trình về Bộ\nThông tin và Truyền thông (Cục Thông tin đối ngoại) để đưa vào cơ sở dữ liệu phục vụ công tác thông tin đối ngoại vùng đồng bào dân tộc thiểu số khu vực biên giới biển.\n- Cử cán bộ, công chức chuyên trách thông tin đối ngoại cấp tỉnh tích cực tham gia các hội nghị tập huấn, hội thảo, sự kiện,...\ndo cơ quan Trung ương tổ chức. Qua đó cập nhật kiến thức, kỹ năng, các cách làm mới trong công tác thông tin, tuyên truyền, thông tin đối ngoại, góp phần đổi mới và nâng cao năng lực công tác thông tin tuyên truyền và thông tin đối ngoại.\nIII. KINH PHÍ\nKinh phí thực hiện Kế hoạch này được đảm bảo từ\nkinh phí đã phân bổ về Sở Thông tin và Truyền thông tại Quyết định số\n733/QĐ-UBND ngày 28/3/2023 của Ủy ban nhân dân tỉnh Sóc Trăng về việc giao dự\ntoán chi ngân sách nhà nước năm 2023 (vốn sự nghiệp) thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số trên địa bàn tỉnh Sóc Trăng và các nguồn kinh phí hợp pháp khác.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Thông tin và Truyền thông chủ trì, hướng dẫn,\nphối hợp với các cơ quan, đơn vị liên quan, UBND các huyện, thị xã khu vực biên giới biển tổ chức triển khai hiệu quả các nhiệm vụ của Kế hoạch này; kiểm tra,\ngiám sát tình hình triển khai, tổng hợp kết quả thực hiện báo cáo về Bộ Thông tin và Truyền thông, Ủy ban nhân dân tỉnh theo quy định hoặc đột xuất theo yêu cầu.\n2. Các sở, ban, ngành, tổ chức đoàn thể, chính trị\n- xã hội tỉnh; UBND các huyện, thị xã khu vực biên giới theo chức năng, nhiệm vụ,\nquyền hạn được giao, chủ động phối hợp với Sở Thông tin và Truyền thông triển khai thực hiện Kế hoạch này, đảm bảo hoàn thành mục tiêu, yêu cầu nhiệm vụ đề\nra.\nTrên đây là Kế hoạch thực hiện nhiệm vụ thông tin đối ngoại vùng đồng bào dân tộc thiểu số thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số năm 2023 trên địa bàn tỉnh Sóc Trăng. Đề nghị các cơ quan, đơn vị, địa phương nghiêm túc triển khai thực hiện, nếu có khó khăn, vướng mắc, các cơ quan, đơn vị, kịp thời báo cáo, đề xuất,\ngửi Sở Thông tin và Truyền thông tổng hợp, tham mưu Ủy ban nhân dân tỉnh xem xét, chỉ đạo./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Cục Thông tin đối ngoại;\n - TT. Tỉnh ủy, TT. HĐND tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - Bộ Chỉ huy Bộ đội Biên phòng;\n - Công an tỉnh;\n - Các sở, ban, ngành tỉnh;\n - Các tổ chức đoàn thể, chính trị - xã hội tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Báo Sóc Trăng, Đài PTTHST;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Huỳnh Thị Diễm Ngọc"
}