{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Ke-hoach-179-KH-UBND-2023-thuc-hien-Chien-luoc-dia-chat-khoang-san-Soc-Trang-den-2030-579558.aspx",
  "title": "Kế hoạch 179/KH-UBND 2023 thực hiện Chiến lược địa chất khoáng sản Sóc Trăng đến 2030",
  "properties": {
    "Số hiệu": "179/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Sóc Trăng",
    "Người ký": "Vương Quốc Nam",
    "Ngày ban hành": "18/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SÓC TRĂNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 179/KH-UBND Sóc Trăng, ngày 18 tháng 9 năm 2023 KẾ HOẠCH THỰC HIỆN CHIẾN LƯỢC ĐỊA CHẤT, KHOÁNG SẢN VÀ CÔNG NGHIỆP KHAI KHOÁNG ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2045 TRÊN ĐỊA BÀN TỈNH SÓC TRĂNG Thực hiện Chương trình số 20-CTr/TU ngày 14/6/2022 của Ban Thường vụ Tỉnh ủy Sóc Trăng thực hiện Nghị quyết số 10-NQ/TW ngày 10/02/2022 của Bộ Chính trị về định hướng chiến lược địa chất, khoáng sản và\ncông nghiệp khai khoáng đến năm 2030, tầm nhìn đến năm 2045; Nghị quyết số\n88/NQ-CP ngày 22/7/2022 của Chính phủ về việc ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 10-NQ/TW ngày 10/02/2022 của Bộ Chính trị về\nđịnh hướng chiến lược địa chất, khoáng sản và công nghiệp khai khoáng đến năm 2030, tầm nhìn đến năm 2045; Quyết định số 334/QĐ-TTg ngày 01/4/2023 của Thủ tướng Chính phủ phê duyệt Chiến lược địa chất, khoáng sản và công nghiệp khai khoáng\nđến năm 2030, tầm nhìn đến năm 2045,\nỦy ban nhân dân tỉnh Sóc Trăng ban hành Kế hoạch triển khai thực hiện Chiến lược địa chất, khoáng sản và công nghiệp khai khoáng\nđến năm 2030, tầm nhìn đến năm 2045 trên địa bàn tỉnh Sóc Trăng, cụ thể như\nsau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Cụ thể hóa quan điểm, mục tiêu, nhiệm vụ và giải pháp được xác định trong Chương trình số 20-CTr/TU ngày 14/6/2022 của Ban Thường vụ Tỉnh ủy Sóc Trăng thực hiện Nghị quyết số 10-NQ/TW ngày 10/02/2022 của Bộ Chính trị về định hướng chiến lược địa chất, khoáng sản và công nghiệp khai khoáng đến năm 2030, tầm nhìn đến năm 2045; Nghị quyết số 88/NQ-CP ngày 22/7/2022 của Chính phủ về việc ban hành Chương trình hành động của Chính phủ thực hiện Nghị\nquyết số 10-NQ/TW ngày 10/02/2022 của Bộ Chính trị về định hướng chiến lược địa chất, khoáng sản và công nghiệp khai khoáng đến năm 2030, tầm nhìn đến năm 2045 và Quyết định số 334/QĐ-TTg ngày 01/4/2023 của Thủ tướng Chính phủ phê duyệt Chiến lược địa chất, khoáng sản và công nghiệp khai khoáng đến năm 2030, tầm nhìn đến năm 2045 phù hợp với tình hình thực tế của địa phương; nâng cao hiệu quả quản lý nhà nước về tài nguyên địa chất, khoáng sản và công nghiệp khai khoáng trên địa bàn tỉnh.\n- Làm cơ sở để các sở, ngành liên quan và Ủy ban nhân dân các huyện, thị xã, thành phố triển khai phù hợp theo chức năng, nhiệm vụ được giao và tổ chức triển khai thống nhất, đồng bộ, hiệu quả các nội dung trong Chương trình số 20-CTr/TU của Ban Thường vụ Tỉnh ủy; Nghị quyết số\n88/NQ-CP của Chính phủ và Quyết định số 334/QĐ-TTg của Thủ tướng Chính phủ.\n2. Yêu cầu\n- Phổ biến, quán triệt sâu sắc, toàn diện nội dung Nghị quyết số 10-NQ/TW của Bộ Chính trị, Nghị quyết số 88/NQ-CP của Chính phủ,\nQuyết định số 334/QĐ-TTg của Thủ tướng Chính phủ và Chương trình số 20-CTr/TU của Ban Thường vụ Tỉnh ủy đến đảng viên, cán bộ, công chức, viên chức, người lao động và tầng lớp nhân dân, nhất là người đứng đầu các cơ quan, tổ chức; các doanh nghiệp hoạt động trong lĩnh vực địa chất, khoáng sản trên địa bàn tỉnh.\n- Phân công nhiệm vụ cụ thể cho các sở, ngành liên quan và Ủy ban nhân dân các huyện, thị xã, thành phố thực hiện các nhiệm vụ, giải pháp trong Chương trình hành động của Chính phủ và Chương trình của Ban Thường vụ Tỉnh ủy.\n- Căn cứ nội dung công việc được phân công tại Kế\nhoạch này, các sở, ngành liên quan và Ủy ban nhân dân các huyện, thị xã, thành phố triển khai thực hiện có hiệu quả các nhiệm vụ đối với công tác địa chất và\nkhoáng sản, phù hợp với đặc điểm, điều kiện của từng ngành, lĩnh vực, địa phương.\n- Thường xuyên đôn đốc, kiểm tra, giám sát việc thực hiện Nghị quyết số 10-NQ/TW của Bộ Chính trị, Nghị quyết số 88/NQ-CP của Chính phủ, Quyết định số 334/QĐ-TTg của Thủ tướng Chính phủ và Chương trình số\n20-CTr/TU của Ban Thường vụ Tỉnh ủy.\nII. NỘI DUNG 1. Mục tiêu tổng quát\n- Thực hiện công tác điều tra cơ bản địa chất,\nkhoáng sản bảo đảm cung cấp đầy đủ thông tin, dữ liệu tin cậy về địa chất,\nkhoáng sản, nhằm đáp ứng yêu cầu phát triển kinh tế - xã hội, bảo đảm quốc phòng,\nan ninh trên địa bàn tỉnh.\n- Hoàn thiện, đổi mới cơ chế quản lý các hoạt động khoáng sản bảo đảm tài nguyên khoáng sản được quản lý chặt chẽ, khai thác, sử dụng hợp lý, tiết kiệm, có hiệu quả gắn với nhu cầu phát triển kinh tế - xã hội, bảo vệ môi trường và thích ứng với biến đổi khí hậu.\n2. Mục tiêu cụ thể\n- Đến năm 2025, phối hợp với các Bộ, ngành Trung\nương thực hiện công tác điều tra và lập bản đồ địa chất, khoáng sản tỷ lệ\n1:50.000 đạt 80% diện tích đất liền; điều tra đặc điểm cấu trúc địa chất, địa chất công trình, địa động lực, tài nguyên, môi trường vùng biển ven bờ tỷ lệ\n1:100.000. Thiết lập hệ thống cơ sở dữ liệu, thông tin về địa chất, khoáng sản của tỉnh đồng bộ, tích hợp với hệ thống cơ sở dữ liệu quốc gia. Triển khai phương án bảo vệ, thăm dò, khai thác và sử dụng tài nguyên khoáng sản đã được tích hợp vào Quy hoạch tỉnh Sóc Trăng thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 để thực hiện đấu giá, cấp phép hoạt động khoáng sản.\n- Đến năm 2030, hoàn thành hệ thống cơ sở dữ liệu,\nthông tin về địa chất, khoáng sản và quản trị tài nguyên khoáng sản của địa phương một cách đồng bộ, tích hợp với hệ thống cơ sở dữ liệu quốc gia. Tiếp tục phối hợp với các Bộ, ngành Trung ương hoàn thành công tác điều tra và lập bản đồ\nđịa chất khoáng sản tỷ lệ 1:50.000 đạt 85% diện tích đất liền; điều tra, đánh giá lập bản đồ tai biến địa chất, địa chất môi trường, địa chất đô thị và giao thông; điều tra địa chất, đánh giá tiềm năng khoáng sản tại khu vực biển ven bờ\ncó triển vọng khoáng sản vật liệu xây dựng. Tổ chức điều tra, đánh giá tiềm năng của các loại khoáng sản trên địa bàn tỉnh để có quy hoạch, kế hoạch khai thác, sử dụng nguồn tài nguyên khoáng sản hợp lý, hiệu quả phục vụ cho phát triển kinh tế - xã hội của tỉnh.\n- Tầm nhìn đến năm 2045, phối hợp với các Bộ, ngành Trung ương hoàn thành 100% công tác điều tra lập bản đồ địa chất khoáng sản tỷ\nlệ 1:50.000 trên phần đất liền và lập bản đồ địa chất khoáng sản biển tỷ lệ\n1:500.000. Hoàn thành công tác điều tra cơ bản đối với các tài nguyên địa chất khác.\n3. Nhiệm vụ và giải pháp a) Công tác tuyên truyền, giáo dục nâng cao nhận thức về tầm quan trọng của tài nguyên địa chất, khoáng sản và công nghiệp khai khoáng\n- Tổ chức các hoạt động tuyên truyền, phổ biến các chính sách, quy định của pháp luật về khoáng sản; vị trí, vai trò về tầm quan trọng của tài nguyên địa chất, khoáng sản và công nghiệp khai khoáng đối với phát triển kinh tế - xã hội đến mọi tầng lớp với nhiều hình thức và phương pháp phù hợp để nâng cao nhận thức, ý thức trách nhiệm của người đứng đầu các cấp, các ngành và ý thức chấp hành pháp luật về khoáng sản của các tổ chức, cá nhân. Việc quản lý, khai thác, sử dụng khoáng sản phải bảo đảm tiết kiệm, hiệu quả, trên cơ sở áp dụng công nghệ tiên tiến, hiện đại, kết hợp hài hòa với bảo tồn, dự trữ\ncho tương lai.\n- Tập trung lãnh đạo, chỉ đạo quản lý nhà nước về địa chất, khoáng sản, phát triển công nghiệp khai khoáng; quản lý và sử dụng hiệu quả tài nguyên địa chất, khoáng sản; bảo vệ môi trường, sinh thái, an toàn lao\nđộng trong hoạt động khoáng sản. Chủ động phòng ngừa, kiên quyết đấu tranh, xử\nlý nghiêm các vi phạm pháp luật về địa chất, khoáng sản.\n- Phối hợp chặt chẽ với các đoàn thể chính trị - xã\nhội các cấp tổ chức các hoạt động tuyên truyền nâng cao nhận thức của các tầng lớp nhân dân trong công tác quản lý, bảo vệ tài nguyên khoáng sản. Tiếp tục tăng cường tuyên truyền các chính sách, quy định pháp luật về quản lý khoáng sản trên chuyên trang, chuyên mục của Báo Sóc Trăng, Đài Phát thanh - Truyền hình Sóc Trăng.\nb) Tổ chức triển khai thực hiện tốt các quy định của pháp luật, cơ chế, chính sách về địa chất, khoáng sản và công nghiệp khai khoáng\n- Tổ chức thực hiện tốt các quy định của Luật Khoáng sản và các văn bản có liên quan về địa chất, khoáng sản. Tiến hành rà\nsoát, kịp thời xây dựng và ban hành các cơ chế, chính sách, quy định thuộc thẩm quyền nhằm cụ thể hóa đầy đủ các chủ trương, quy định của Trung ương về định hướng chiến lược địa chất, khoáng sản và công nghiệp khai khoáng cho phù hợp với tình hình thực tế của tỉnh; thường xuyên rà soát những quy định bất cập, chưa phù hợp thực tế, gây khó khăn trong công tác quản lý và kiến nghị cấp có thẩm quyền sửa\nđổi, bổ sung theo quy định. Chú trọng quy định rõ trách nhiệm của tổ chức, cá\nnhân liên quan trong công tác quản lý nhà nước và hoạt động khai thác khoáng sản.\n- Xây dựng cơ chế, chính sách, quy định nâng cao hiệu quả quản lý, khai thác, sử dụng tài nguyên khoáng sản và thúc đẩy phát triển công nghiệp khai khoáng trên địa bàn tỉnh; các quy định quản lý hoạt động thăm dò, khai thác khoáng sản làm vật liệu xây dựng thông thường phù hợp với thực tiễn.\nXây dựng cơ chế, chính sách, giải pháp bảo vệ tài nguyên khoáng sản theo hướng gắn trách nhiệm của Ủy ban nhân dân cấp huyện, cấp xã và quyền lợi của người dân nơi có nguồn tài nguyên khoáng sản. Thực hiện tốt cơ chế đấu giá quyền khai thác khoáng sản theo quy định của Luật Khoáng sản đối với khoáng sản thuộc thẩm quyền cấp giấy phép của Ủy ban nhân dân tỉnh, phù hợp với đặc điểm của các loại khoáng sản ở địa phương, bảo đảm lợi ích của Nhà nước.\n- Tăng cường kiểm tra, kiểm soát chặt chẽ hoạt động khai thác khoáng sản, bảo đảm tính công bằng, công khai, minh bạch, chống tiêu cực, lãng phí tài nguyên khoáng sản, tăng nguồn thu cho ngân sách nhà nước. Ưu tiên cấp giấy phép khai thác khoáng sản làm vật liệu xây dựng thông thường phục vụ cho xây dựng các công trình kết cấu hạ tầng, nhất là công trình giao thông trọng điểm trên địa bàn tỉnh. Quản lý chặt chẽ việc kinh doanh, vận chuyển,\ntiêu thụ đối với cát lòng sông tại các bến bãi tập kết và việc sử dụng cát lòng sông cho các công trình, dự án; kiểm tra, chấn chỉnh hoạt động các bến, bãi tập kết vật liệu xây dựng trên địa bàn tỉnh, giải tỏa các bến, bãi hoạt động trái phép; kiểm tra, xử lý kiên quyết, triệt để các trường hợp mua bán, vận chuyển,\ntiêu thụ cát lòng sông không có nguồn gốc hợp pháp.\n- Tổ chức kiểm tra chặt chẽ việc thu, nộp, quản lý\nvà sử dụng các loại thuế, phí liên quan đến hoạt động khoáng sản; giám sát việc thực hiện ký quỹ cải tạo, phục hồi môi trường và trách nhiệm, nghĩa vụ của các tổ chức, cá nhân khai thác khoáng sản. Kịp thời điều chỉnh giá tính thuế tài nguyên, phí bảo vệ môi trường và các loại thuế khác liên quan đến hoạt động khai thác khoáng sản đảm bảo tính hợp lý, tăng nguồn thu cho ngân sách nhà nước;\nđảm bảo lợi ích hài hòa giữa Nhà nước, doanh nghiệp và người dân nơi có khoáng sản được khai thác.\nc) Nâng cao hiệu lực, hiệu quả quản lý nhà nước\nđịa chất, khoáng sản và công nghiệp khai khoáng\n- Tổ chức thực hiện tốt Phương án bảo vệ, khai thác và sử dụng tài nguyên khoáng sản trong Quy hoạch tỉnh Sóc Trăng thời kỳ 2021 -\n2030, tầm nhìn đến 2050. Rà soát, điều chỉnh, bổ sung các khu vực cấm hoạt động khoáng sản, khu vực tạm thời cấm hoạt động khoáng sản trên địa bàn tỉnh theo quy định.\n- Xây dựng và ban hành quy chế phối hợp giữa các cơ\nquan, đơn vị trong tỉnh và các tỉnh giáp ranh địa giới hành chính trong công tác quản lý, bảo vệ tài nguyên khoáng sản và công tác thanh tra, kiểm tra và xử\nlý vi phạm về khoáng sản. Tăng cường phối hợp với các Bộ, ngành Trung ương trong công tác quy hoạch, cấp phép thăm dò, khai thác khoáng sản.\n- Tăng cường hiệu quả công tác thống kê, kiểm kê\ntài nguyên khoáng sản nhằm cập nhật kịp thời biến động về tài nguyên, trữ lượng khoáng sản hàng năm.\n- Thực hiện thống nhất quản lý nhà nước về địa chất,\nkhoáng sản; xây dựng hệ thống cơ sở dữ liệu về địa chất, khoáng sản trên địa bàn tỉnh đảm bảo đồng bộ, tích hợp với cơ sở dữ liệu quốc gia theo hướng phục vụ\nđa mục tiêu. Tăng cường năng lực công tác thanh tra chuyên ngành, áp dụng khoa học, công nghệ số trong công tác kiểm tra, giám sát từ sớm, từ xa và liên tục;\nđẩy mạnh chuyển đổi số trong công tác thanh tra, kiểm tra và giám sát hoạt động thăm dò, khai thác khoáng sản, nhất là đối với công tác thống kê, kiểm kê trữ\nlượng khoáng sản, xác định sản lượng khoáng sản khai thực tế và bảo vệ môi trường trong khai thác khoáng sản.\n- Kiện toàn tổ chức bộ máy quản lý nhà nước về địa chất, khoáng sản trên địa bàn tỉnh trên cơ sở quy định, hướng dẫn của các Bộ,\nngành Trung ương; tăng cường nhân lực, năng lực, trình độ chuyên môn cho đội ngũ cán bộ, công chức, viên chức, người lao động làm công tác quản lý nhà nước về khoáng sản; ưu tiên, đào tạo, bồi dưỡng đội ngũ cán bộ, công chức cấp huyện và cấp xã; đầu tư trang bị đầy đủ các thiết bị, phương tiện phục vụ trong công tác nhằm nâng cao năng lực quản lý nhà nước về khoáng sản ở các cấp.\n- Ưu tiên cấp giấy phép khai thác khoáng sản làm vật liệu xây dựng thông thường cho các tổ chức, cá nhân có năng lực và kinh nghiệm trong khai thác khoáng sản; gắn với địa chỉ sử dụng khoáng sản, sử dụng công nghệ tiên tiến, hiện đại. Hoạt động khai thác khoáng sản phải gắn với bảo vệ\nmôi trường, phòng, chống sạt lở bờ sông và thích ứng với biến đổi khí hậu.\n- Thực hiện tốt công tác kiểm soát thủ tục hành chính, kịp thời rà soát, cập nhật, sửa đổi, bổ sung các thủ tục hành chính trong lĩnh vực địa chất và khoáng sản, đảm bảo rút ngắn thời gian thực hiện,\nđơn giản hóa quy trình, tạo điều kiện thuận lợi cho các doanh nghiệp thực hiện thủ tục hành chính theo quy định. Tiếp tục xây dựng, ban hành và chuẩn hóa quy trình nội bộ giải quyết thủ tục hành chính về khoáng sản theo hướng điện tử\nhóa, cập nhật quy trình điện tử cho các thủ tục hành chính để vận hành trên Hệ\nthống một cửa điện tử và Cổng dịch vụ công của tỉnh và quốc gia.\n- Thực hiện có hiệu quả các giải pháp phục hồi môi trường sau khai thác khoáng sản. Tăng cường thanh tra, kiểm tra, giám sát, xem xét trách nhiệm đối với các tổ chức, cá nhân để xảy ra sai phạm trong quản lý,\nsử dụng khoáng sản, gây ô nhiễm môi trường và các hoạt động liên quan đến địa chất, khoáng sản, công nghiệp khai khoáng. Thu hồi giấy phép khai thác, xử lý\nnghiêm các tổ chức, cá nhân vi phạm trong hoạt động khai thác khoáng sản. Tăng cường vai trò kiểm tra, giám sát của Mặt trận Tổ quốc Việt Nam các cấp, các tổ\nchính chính trị - xã hội, địa phương, người dân nơi khai thác khoáng sản nhằm kịp thời phát hiện, ngăn chặn, xử lý nghiêm các tổ chức, cá nhân vi phạm quy định pháp luật liên quan đến hoạt động thăm dò, khai thác khoáng sản, gây tác động tiêu cực đến môi trường, gây sạt lở bờ sông, bờ cồn.\nd)Tăng cường đầu tư nguồn lực và ứng dụng khoa học,\ncông nghệ tiên tiến, hiện đại phục vụ cho công tác quản nhà nước về khoáng sản\n- Ưu tiên bố trí nguồn vốn ngân sách nhà nước kết hợp huy động và sử dụng hiệu quả các nguồn lực trong xã hội thực hiện công tác điều tra cơ bản về địa chất, khoáng sản để xây dựng quy hoạch, kế hoạch khai thác, sử\ndụng hợp lý tài nguyên khoáng sản phục vụ phát triển kinh tế - xã hội của tỉnh;\nbố trí nguồn ngân sách của tỉnh khảo sát, đánh giá chất lượng, trữ lượng tài nguyên khoáng sản làm làm vật liệu xây dựng thông thường phục vụ công tác đấu giá quyền khai thác khoáng sản; điều tra, điều chỉnh, bổ sung các khu vực cấm hoạt động khoáng sản, các khu vực tạm thời cấm hoạt động khoáng sản; điều chỉnh,\nbổ sung phương án bảo vệ khoáng sản chưa khai thác trên địa bàn tỉnh nhằm phục vụ cho công tác quản lý nhà nước về khoáng sản ngày càng chặt chẽ, hiệu quả\nhơn. Khuyến khích, huy động nguồn vốn xã hội hóa cho công tác điều tra, đánh giá tài nguyên khoáng sản trên địa bàn tỉnh để có đầy đủ thông tin, dữ liệu địa chất phục vụ đa mục tiêu.\n- Tập trung nghiên cứu, ứng dụng khoa học, công nghệ\nphục vụ điều tra về địa chất và khai thác tài nguyên khoáng sản hợp lý theo hướng bền vững. Khuyến khích đầu tư đổi mới đồng bộ công nghệ, thiết bị tiên tiến, hiện\nđại, thân thiện với môi trường trong công tác điều tra cơ bản về địa chất, đánh giá tiềm năng khoáng sản và trong hoạt động thăm dò, khai thác khoáng sản, giảm thiểu tác động tiêu cực đến môi trường.\n- Thường xuyên rà soát, xây dựng giá thành khoáng sản\nđể đảm bảo thu đúng, thu đủ các loại thuế, phí trong hoạt động khai thác khoáng sản và làm cơ sở xác định giá sàn trong công tác đấu giá quyền khai thác khoáng sản. Phân bổ kịp thời, bảo đảm tỷ lệ theo quy định từ nguồn thu hoạt động khoáng sản cho cấp huyện, cấp xã nhằm thực hiện tốt công tác bảo vệ tài nguyên khoáng sản thuộc địa bàn quản lý, bảo vệ môi trường khu vực nơi có khoáng sản\nđược khai thác.\n- Xây dựng hệ thống cơ sở dữ liệu, thông tin về tài nguyên địa chất, khoáng sản trên địa bàn tỉnh đồng bộ, tích hợp với cơ sở dữ liệu quốc gia để quản lý tập trung, thống nhất, có đầy đủ thông tin, dữ liệu địa chất phục vụ đa mục tiêu (quốc phòng, an ninh, giao thông, xây dựng, công thương,\nnông nghiệp,...). Thiết lập nền tảng tài nguyên số, thực hiện chuyển đổi số\ntrong quản lý, khai thác khoáng sản đồng bộ, tích hợp với cơ sở dữ liệu quốc gia, bảo đảm công khai, minh bạch, nâng cao hiệu quả, hiệu lực quản lý nhà nước.\n- Hàng năm, bố trí kinh phí trong dự toán ngân sách của địa phương để phục vụ công tác kiểm tra, giám sát, thực hiện trách nhiệm bảo vệ tài nguyên khoáng sản chưa khai thác trên địa bàn tỉnh.\nđ) Tăng cường đào tạo nguồn nhân lực chất lượng cao, đẩy mạnh hợp tác trong lĩnh vực địa chất, khoáng sản\n- Quan tâm đào tạo, bồi dưỡng nâng cao trình độ\nchuyên môn, nghiệp vụ cho đội ngũ cán bộ, công chức, viên chức các cấp làm công tác quản lý nhà nước về địa chất, khoáng sản. Cụ thể là tổ chức các lớp bồi dưỡng,\nhướng dẫn nghiệp vụ về quản lý khoáng sản, xử lý vi phạm hành chính trong lĩnh vực khoáng sản cho cán bộ, công chức thuộc Ủy ban nhân dân cấp huyện, cấp xã và\ncác lực lượng chuyên ngành để nâng cao kiến thức và ý thức trách nhiệm trong công tác quản lý, bảo vệ khoáng sản tại địa phương; qua đó, thực hiện có hiệu quả công tác quản lý, bảo vệ tài nguyên khoáng sản theo thẩm quyền và quy định của pháp luật. Xây dựng chính sách, chế độ đãi ngộ phù hợp đối với cán bộ, công chức, viên chức được đào tạo chuyên ngành về địa chất, khoáng sản.\n- Tăng cường hợp tác, học tập, trao đổi kinh nghiệm với các địa phương, các tổ chức trong và ngoài nước về nghiên cứu, xây dựng hệ\nthống cơ sở dữ liệu, thông tin về địa chất, khoáng sản và quản trị tài nguyên khoáng sản trên địa bàn tỉnh để tích hợp kịp thời vào hệ thống cơ sở dữ liệu quốc gia; điều tra, lập bản đồ các di sản địa chất; điều tra địa chất môi trường phục vụ cải tạo, phục hồi môi trường, cảnh quan sau khai thác khoáng sản theo quy định của pháp luật về khoáng sản và điều tra các điều kiện địa chất khác (tai biến địa chất, địa chất môi trường, địa chất thủy văn, địa chất công trình...); điều tra, đánh giá tiềm năng khoáng sản làm vật liệu xây dựng thông thường có triển vọng thuộc vùng biển ven bờ; điều tra địa chất đô thị, giao thông, bao gồm cả\nđiều tra địa chất không gian ngầm đô thị; điều tra chi tiết, quan trắc tai biến môi trường,... để phục vụ phát triển kinh tế - xã hội trên địa bàn tỉnh.\nIII. TỔ CHỨC THỰC HIỆN 1. Sở Tài nguyên và Môi trường Chủ trì, phối hợp với các sở, ngành liên quan và Ủy ban nhân dân các huyện, thị xã, thành phố:\n- Theo dõi, đánh giá kết quả thực hiện các nhiệm vụ\ncủa Kế hoạch này.\n- Rà soát, tham mưu Ủy ban nhân dân tỉnh xây dựng và ban hành các cơ chế, chính sách, quy định thuộc thẩm quyền nhằm cụ thể hóa đầy\nđủ các chủ trương, quy định của Trung ương về định hướng chiến lược địa chất,\nkhoáng sản và công nghiệp khai khoáng cho phù hợp với tình hình thực tế của tỉnh;\nthường xuyên rà soát những quy định bất cập, chưa phù hợp thực tế, gây khó khăn trong công tác quản lý và kiến nghị cấp có thẩm quyền sửa đổi, bổ sung theo quy\nđịnh.\n- Tổ chức các hoạt động tuyên truyền, giáo dục nhằm nâng cao nhận thức, ý thức trách nhiệm của tổ chức, cá nhân và nhân dân trong việc chấp hành pháp luật về địa chất, khoáng sản. Tiếp tục phối hợp với Đài Phát thanh - Truyền hình Sóc Trăng và Báo Sóc Trăng thực hiện các chuyên trang,\nchuyên mục để tuyên truyền các chính sách, quy định pháp luật về quản lý khoáng sản trên trên địa bàn tỉnh. Tăng cường công tác thanh tra, kiểm tra, giám sát,\nkịp thời phát hiện và xử lý nghiêm các cơ quan, tổ chức, cá nhân vi phạm quy định của pháp luật về khoáng sản. Tổ chức các lớp bồi dưỡng, hướng dẫn nghiệp vụ về\nquản lý khoáng sản, xử lý vi phạm hành chính trong lĩnh vực khoáng sản cho cán bộ, công chức thuộc Ủy ban nhân dân cấp huyện, cấp xã và các lực lượng chuyên ngành để nâng cao kiến thức và ý thức trách nhiệm trong công tác quản lý, bảo vệ\nkhoáng sản tại địa phương.\n- Phối hợp với Bộ, ngành Trung ương thực hiện công tác điều tra cơ bản và lập bản đồ địa chất, khoáng sản theo từng giai đoạn. Thực hiện các nhiệm vụ, dự án về địa chất, khoáng sản trên địa bàn tỉnh. Tham mưu Ủy ban nhân dân tỉnh thực hiện cơ chế đấu giá quyền khai thác khoáng sản theo quy\nđịnh của Luật Khoáng sản đối với các loại khoáng sản thuộc thẩm quyền cấp giấy phép của Ủy ban nhân dân tỉnh. Xây dựng và hoàn thiện hệ thống cơ sở dữ liệu,\nthông tin về tài nguyên địa chất, khoáng sản trên địa bàn tỉnh đồng bộ, tích hợp với cơ sở dữ liệu quốc gia. Thiết lập nền tảng tài nguyên số, thực hiện chuyển\nđổi số trong quản lý, khai thác khoáng sản bảo đảm công khai, minh bạch, nâng cao hiệu quả, hiệu lực quản lý nhà nước.\n- Tham mưu Ủy ban nhân dân tỉnh kiểm tra, đôn đốc việc triển khai thực hiện Chương trình số 20-CTr/TU ngày 14/6/2022 của Ban Thường vụ Tỉnh ủy Sóc Trăng, Nghị quyết số 88/NQ-CP ngày 22/7/2022 của Chính phủ; Quyết\nđịnh số 334/QĐ-TTg ngày 01/4/2023 của Thủ tướng Chính phủ và Kế hoạch này. Định kỳ hàng năm (trước ngày 15 tháng 12) tham mưu Ủy ban nhân dân tỉnh tổng hợp,\nbáo cáo theo quy định tại khoản 2 Mục III Nghị quyết số 88/NQ-CP ngày 22/7/2022 của Chính phủ.\n2. Sở Nông nghiệp và Phát triển nông thôn Tham gia, phối hợp với Sở Tài nguyên và Môi trường và các cơ quan liên quan hướng dẫn, kiểm tra và xử lý vi phạm việc khai thác khoáng sản trong phạm vi bảo vệ công trình thủy lợi; tăng cường công tác bảo vệ\nkhoáng sản chưa khai thác đối với khu vực đất quy hoạch cho lâm nghiệp, đất có\nrừng phòng hộ ven biển, rừng phòng hộ bảo vệ môi trường, đất trồng lúa, đất thuộc khu vực nằm trong hành lang bảo vệ các công trình thủy lợi, đê điều theo quy định của pháp luật.\n3. Sở Giao thông vận tải Chủ trì, phối hợp với các sở, ngành liên quan tham mưu Ủy ban nhân dân tỉnh trong việc xác định phạm vi, quy mô, ranh giới các khu vực thuộc phạm vi bảo vệ an toàn tuyến luồng, các công trình trên các tuyến giao thông đường thủy nội địa thuộc thẩm quyền quản lý; phối hợp với các cơ\nquan có liên quan kiểm tra các dự án nạo vét, khơi thông luồng đường thủy nội địa thuộc thẩm quyền; tăng cường công tác kiểm tra, kiểm soát, xử lý các tổ chức,\ncá nhân, chủ phương tiện vận chuyển khoáng sản vi phạm các quy định về an toàn giao thông trên địa bàn tỉnh.\n4. Sở Kế hoạch và Đầu tư\nChủ trì, phối hợp với các sở, ngành và Ủy ban nhân dân cấp huyện có liên quan trong việc tham mưu Ủy ban nhân dân tỉnh thực hiện chức năng quản lý nhà nước đối với các dự án liên quan đến khoáng sản theo quy\nđịnh của pháp luật về đầu tư.\n5. Sở Xây dựng Thực hiện chức năng quản lý nhà nước về vật liệu xây dựng trên địa bàn tỉnh theo quy định của pháp luật.\n6. Sở Công Thương Phối hợp với Sở Tài nguyên và Môi trường, các sở,\nngành liên quan và Ủy ban nhân dân các huyện, thị xã, thành phố thực hiện công tác bảo vệ khoáng sản chưa khai thác, đặc biệt là bảo vệ khoáng sản chưa khai thác nằm trong hành lang lưới điện cao áp; đất tại các cụm công nghiệp và tại khu vực quy hoạch điện gió.\n7. Sở Tài chính Phối hợp với Sở Tài nguyên và Môi trường và các sở,\nngành, địa phương tham mưu Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh xem xét bố trí kinh phí sự nghiệp hàng năm để thực hiện Kế hoạch này theo phân cấp ngân sách nhà nước hiện hành và khả năng cân đối của ngân sách địa phương.\n8. Cục Thuế tỉnh\n- Chủ trì, phối hợp với các sở, ngành, các đơn vị\nliên quan rà soát, kiểm tra, đánh giá việc chấp hành các nghĩa vụ tài chính của các tổ chức, cá nhân đã được cấp phép khai thác khoáng sản trên địa bàn tỉnh;\nthường xuyên đôn đốc, xử lý nợ đọng tiền thuế, phí, tiền cấp quyền khai thác khoáng sản và các nghĩa vụ tài chính khác của các doanh nghiệp khai thác khoáng sản trên địa bàn tỉnh theo quy định.\n- Rà soát, kiểm tra tính đầy đủ, đúng thủ tục của hồ\nsơ kê khai thuế theo quy định của pháp luật về quản lý thuế để khoáng sản khi kê khai nộp thuế đảm bảo có nguồn gốc hợp pháp (được cấp Giấy phép khai thác hoặc\nđược cấp có thẩm quyền cho phép khai thác); xây dựng kế hoạch, tổ chức thanh tra, kiểm tra, giám sát việc chấp hành nghĩa vụ kê khai và nộp thuế, phí, tiền cấp quyền khai thác khoáng sản của các tổ chức, cá nhân khai thác khoáng sản trên địa bàn tỉnh; xử lý nghiêm các hành vi gian lận, trốn tránh nghĩa vụ thuế,\nphí trong hoạt động khai thác khoáng sản. Tăng cường kiểm tra công tác quản lý,\nsử dụng hóa đơn đối với việc mua bán tài nguyên khoáng sản, ngăn chặn hành vi mua bán hóa đơn, hợp thức hóa chứng từ. Tổ chức thực hiện các biện pháp chống thất thu thuế trong lĩnh vực tài nguyên khoáng sản trên địa bàn tỉnh.\n- Phối hợp với Sở Tài nguyên và Môi trường, các sở,\nngành liên quan thường xuyên thanh tra, kiểm tra việc xác định sản lượng khoáng sản khai thác thực tế.\n9. Công an tỉnh\n- Chủ trì, phối hợp với các sở, ngành liên quan tổ\nchức tuần tra, kiểm tra và xử lý nghiêm theo quy định đối với các hành vi vi phạm pháp luật về khai thác khoáng sản trái phép, gây ô nhiễm môi trường, vận chuyển,\ntập kết, kinh doanh và sử dụng khoáng sản không có nguồn gốc hợp pháp, đặc biệt là đối với đất san lấp, cát, sỏi lòng sông.\n- Phối hợp với Sở Tài nguyên và Môi trường trong công tác kiểm tra, kiểm soát, giải tỏa, ngăn chặn tình trạng khai thác trái phép khoáng sản. Tăng cường phối hợp với các cơ quan chức năng nắm tình hình,\ntrao đổi thông tin, nhằm kịp thời phát hiện, ngăn chặn, xử lý nghiêm đối với các hành vi khai thác, mua bán, vận chuyển, tàng trữ, tiêu thụ trái phép khoáng sản.\n- Chỉ đạo các lực lượng trực thuộc tham gia phối hợp,\nhỗ trợ kịp thời trong việc xử lý hoạt động khoáng sản trái phép theo quy định pháp luật.\n10. Bộ Chỉ huy Quân sự tỉnh\n- Chủ trì thực hiện công tác bảo vệ khoáng sản chưa khai thác theo chức năng, nhiệm vụ của ngành đối với các khu vực đất quốc phòng, quân sự. Kịp thời phát hiện và thông báo cho cơ quan chức năng kiểm tra,\nxử lý các trường hợp khai thác khoáng sản trái phép trong khu vực đất quốc phòng, quân sự.\n- Chỉ đạo các lực lượng liên quan phối hợp các sở,\nngành và địa phương trong công tác bảo vệ khoáng sản chưa khai thác, ngăn chặn các hoạt động khai thác khoáng sản trái phép.\n11. Bộ Chỉ huy Bộ đội Biên phòng Tăng cường công tác tuần tra, kiểm tra, giám sát hoạt\nđộng khai thác khoáng sản để kịp thời phát hiện, ngăn chặn hoạt động khai thác khoáng sản trái phép và xử lý theo thẩm quyền, trường hợp vượt thẩm quyền thì\nbáo cáo Ủy ban nhân dân tỉnh xử lý theo quy định, đặc biệt là đối với khoáng sản trên biển.\n12. Báo Sóc Trăng, Đài Phát thanh - Truyền hình Sóc Trăng Chủ trì, phối hợp xây dựng và tổ chức thực hiện các chuyên trang, chuyên mục, phóng sự, bài viết về tình hình hoạt động khoáng sản và tuyên truyền, phổ biến các chính sách, quy định pháp luật về quản lý khoáng sản; vai trò, tầm quan trọng của tài nguyên địa chất, khoáng sản và công nghiệp khai khoáng đối với phát triển kinh tế - xã hội.\n13. Ủy ban nhân dân các huyện,\nthị xã, thành phố\n- Căn cứ Kế hoạch của Ủy ban nhân dân tỉnh, xây dựng và tổ chức thực hiện Kế hoạch của địa phương. Tổ chức các hoạt động tuyên truyền,\nphổ biến các chính sách, quy định của pháp luật về khoáng sản và vai trò, tầm quan trọng của tài nguyên địa chất, khoáng sản và công nghiệp khai khoáng đối với phát triển kinh tế - xã hội đến toàn thể cán bộ, công chức, người lao động và\nnhân dân trên địa bàn quản lý.\n- Chỉ đạo Ủy ban nhân dân cấp xã thực hiện các biện pháp bảo vệ khoáng sản chưa khai thác theo quy định. Đồng thời, tổ chức kiểm tra, kiểm soát, kịp thời phát hiện và xử lý theo thẩm quyền các hoạt động khai thác, mua bán, tàng trữ, vận chuyển khoáng sản trái phép trên địa bàn, đặc biệt là đối với đất san lập, cát, sỏi lòng sông. Khi cần thiết, huy động và chỉ đạo các lực lượng trên địa bàn phối hợp để giải tỏa, ngăn chặn các hoạt động khoáng sản trái phép.\n- Phối hợp với Sở Tài nguyên và Môi trường, các sở,\nngành liên quan trong việc tổ chức đấu giá quyền khai thác khoáng sản và kiểm tra, xử lý các vi phạm của các tổ chức, cá nhân hoạt động khoáng sản trên địa bàn quản lý trong việc chấp hành các quy định của pháp luật về khoáng sản và\ncác quy định khác có liên quan.\n- Hàng năm, báo cáo Ủy ban nhân dân tỉnh (thông qua Sở Tài nguyên và Môi trường) về tình hình bảo vệ khoáng sản chưa khai thác tại\nđịa phương.\n- Thực hiện các nhiệm vụ khác theo quy định của Luật Khoáng sản.\nTrên đây là Kế hoạch thực hiện Chiến lược địa chất,\nkhoáng sản và công nghiệp khai khoáng đến năm 2030, tầm nhìn đến năm 2045 trên\nđịa bàn tỉnh Sóc Trăng. Trong quá trình tổ chức thực hiện nếu có khó khăn, vướng mắc, các sở, ngành và địa phương kịp thời báo cáo Ủy ban nhân dân tỉnh (qua Sở\nTài nguyên và Môi trường) xem xét, giải quyết.\nKế hoạch này thay thế Kế hoạch số 150/KH-UBND ngày 19/10/2022 Ủy ban nhân dân tỉnh Sóc Trăng triển khai thực hiện Chương trình số 20-CTr/TU ngày 14/6/2022 của Ban Thường vụ Tỉnh ủy Sóc Trăng về thực hiện Nghị quyết số 10-NQ/TW ngày 10/02/2022 của Bộ Chính trị định hướng chiến lược địa chất, khoáng sản và công nghiệp khai khoáng đến năm 2030, tầm nhìn đến năm 2045 và Nghị quyết số 88/NQ-CP ngày 22/7/2022 của Chính phủ về việc ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 10-NQ/TW ngày 10/02/2022 của Bộ Chính trị./.\nNơi nhận:\n - Bộ TN&MT;\n - TT. Tỉnh ủy;\n - TT. HĐND tỉnh;\n - CT các PCT. UBND tỉnh;\n - Các Sở, ban ngành tỉnh;\n - UBND các huyện, TX, TP;\n - Cổng TTĐT tỉnh;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vương Quốc Nam"
}