{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Ke-hoach-209-KH-UBND-2023-tang-cuong-nang-luc-quan-ly-kiem-soat-dich-benh-dong-vat-Soc-Trang-588246.aspx",
  "title": "Kế hoạch 209/KH-UBND 2023 tăng cường năng lực quản lý kiểm soát dịch bệnh động vật Sóc Trăng",
  "properties": {
    "Số hiệu": "209/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Sóc Trăng",
    "Người ký": "Vương Quốc Nam",
    "Ngày ban hành": "24/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SÓC TRĂNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 209/KH-UBND Sóc Trăng, ngày 24 tháng 11 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CÁC NHIỆM VỤ TRỌNG TÂM NHẰM TĂNG CƯỜNG NĂNG LỰC QUẢN LÝ, KIỂM SOÁT DỊCH BỆNH ĐỘNG VẬT VÀ BẢO ĐẢM AN TOÀN THỰC PHẨM CÓ NGUỒN GỐC ĐỘNG VẬT,\nGIAI ĐOẠN 2023 - 2030 TRÊN ĐỊA BÀN TỈNH SÓC TRĂNG Căn cứ Quyết định số 889/QĐ-TTg ngày 25/7/2023 của Thủ tướng Chính phủ, Ủy ban nhân dân tỉnh Sóc Trăng ban hành Kế hoạch triển khai các nhiệm vụ trọng tâm nhằm tăng cường năng lực quản lý, kiểm soát dịch bệnh\nđộng vật và đảm bảo an toàn thực phẩm có nguồn gốc động vật, giai đoạn 2023 -\n2030 trên địa bàn tỉnh, cụ thể như sau:\nI. MỤC TIÊU 1. Mục tiêu chung\n- Xây dựng, duy trì các cơ sở, vùng an toàn dịch bệnh\n(ATDB) đối với gia súc, gia cầm trên địa bàn tỉnh, phục vụ tiêu dùng trong tỉnh,\ntrong nước, đảm bảo sức khỏe người dân và tiến tới xuất khẩu.\n- Bảo đảm vệ sinh thú y, an toàn thực phẩm (ATTP)\ntrong chăn nuôi, vận chuyển, giết mổ, sơ chế, chế biến, kinh doanh động vật và\nsản phẩm động vật.\n- Kiểm soát thuốc, vắc xin thú y bảo đảm đạt yêu cầu chất lượng, an toàn, hiệu quả, đáp ứng yêu cầu phòng, chống dịch bệnh động vật,\nan toàn thực phẩm, giảm thiểu nguy cơ kháng thuốc.\n- Ứng dụng hiệu quả công nghệ thông tin (CNTT)\ntrong công tác quản lý chuyên ngành thú y các cấp nhằm góp phần xây dựng thành công Chính phủ điện tử, hướng đến Chính phủ số.\n2. Mục tiêu cụ thể\na) Tăng cường năng lực quản lý, kiểm soát dịch bệnh\nđộng vật, bệnh truyền lây giữa động vật và người, giai đoạn 2023 - 2030\n- Đến năm 2024, xây dựng được 01 cơ sở chăn nuôi gia cầm (gà thịt hoặc gà đẻ) an toàn với dịch bệnh Cúm gia cầm và bệnh Niu-cát-xơn\n(huyện Châu Thành 01 cơ sở).\n- Đến năm 2025, duy trì 01 cơ sở và xây dựng thêm 01 cơ sở chăn nuôi gà thịt an toàn với dịch bệnh Cúm gia cầm và bệnh Niu-cát-xơn (huyện Châu Thành 01 cơ sở, huyện Kế Sách 01 cơ sở).\n- Đến năm 2030, duy trì 01 cơ sở an toàn với dịch bệnh Lở mồm long móng (LMLM) gia súc (huyện Châu Thành 01 cơ sở) và phấn đấu xây dựng thành công ít nhất 01 vùng an toàn với dịch bệnh Dại (huyện Châu Thành 01 xã).\nb) Tăng cường năng lực quản lý, kiểm dịch động vật,\nkiểm soát giết mổ, kiểm tra vệ sinh thú y và ATTP đối với động vật, sản phẩm động vật, giai đoạn 2023 -2030\n- Hàng năm, rà soát báo cáo cấp có thẩm quyền đầu tư, nâng cấp cơ sở vật chất, trang thiết bị Trạm kiểm dịch đầu mối giao thông của tỉnh đảm bảo đáp ứng yêu cầu chuyển đổi số và liên thông phần mềm Kiểm dịch của Trung ương.\n- Có 100% động vật đưa vào cơ sở giết mổ tập trung\nđược cơ quan thú y thực hiện kiểm soát giết mổ. Xây dựng được hệ thống giết mổ\nđộng vật tập trung hiện đại. Phấn đấu đến năm 2030, cả tỉnh còn 35 cơ sở giết mổ\nđộng vật tập trung có kiểm soát quản lý.\n- Phấn đấu thực hiện 100% các Chương trình giám sát ATTP đối với thịt heo, thịt gia cầm, trứng và sản phẩm trứng, sữa tươi nguyên liệu, mật ong và sản phẩm mật ong, tổ yến.\nc) Nâng cao năng lực quản lý thuốc, vắc xin thú y đảm bảo chất lượng, an toàn và hiệu quả, giai đoạn 2023 - 2030\n- Hàng năm, phối hợp giám sát và đánh giá chất lượng thuốc thú y, vắc xin buôn bán trên địa bàn tỉnh, ít nhất 10% thuốc, vắc xin thú\ny lưu thông trên địa bàn tỉnh được giám sát chất lượng, đánh giá hiệu lực và phấn\nđấu kiểm tra giám sát 50% cửa hàng buôn bán thuốc thú y, thú y thủy sản trong tỉnh.\n- Tăng cường công tác quản lý, hướng dẫn sử dụng và\nphòng, chống kháng kháng sinh có hiệu quả.\nd) Đẩy mạnh ứng dụng công nghệ thông tin và chuyển\nđổi số trong công tác chăn nuôi thú y, giai đoạn 2023 - 2030\n- Trên 90% cán bộ, công chức, viên chức của ngành thú y được tập huấn, bồi dưỡng về kỹ năng số, cán bộ, công chức, viên chức được phân công cập nhật đầy đủ kịp thời đối với các phân hệ cơ sở dữ liệu thuộc lĩnh vực quản lý.\n- Từng bước tích hợp các hệ thống cơ sở dữ liệu chăn nuôi thú y của địa phương vào Kho dữ liệu ngành nông nghiệp (theo Kế hoạch chuyển đổi số của tỉnh), tham gia xây dựng, khai thác hiệu quả Kho dữ liệu dùng chung của tỉnh và tích hợp với dữ liệu dùng chung của Bộ Nông nghiệp và Phát triển nông thôn.\n- Tiếp tục vận hành tốt phần mềm trực tuyến phục vụ\ncông tác phòng, chống dịch bệnh động vật (VAHIS) và tham gia xây dựng hệ thống trực tuyến về kiểm dịch động vật, sản phẩm động vật, công tác kiểm soát giết mổ,\nkiểm tra vệ sinh thú y, ATTP, quản lý thuốc thú y.\n- Báo cáo cấp có thẩm quyền đầu tư, nâng cấp hệ thống cơ sở hạ tầng, trang thiết bị công nghệ thông tin để phục vụ công tác phòng, chống dịch bệnh động vật của tỉnh. Định kỳ cập nhật đầy đủ cơ sở dữ liệu chăn nuôi thú y; báo cáo dịch bệnh động vật trên cạn và thủy sản theo quy định.\nII. NHIỆM VỤ VÀ GIẢI PHÁP\n(Chi tiết theo Phụ lục đính kèm)\n1. Tăng cường năng lực quản lý, kiểm soát dịch bệnh động vật, bệnh truyền lây giữa động vật và người, giai\nđoạn 2023 - 2030\n- Tăng cường công tác tuyên truyền, vận động tổ chức,\ncá nhân tham gia thực hiện mô hình an toàn dịch đối với các bệnh Cúm gia cầm,\nNiu-cát-xơn trên gia cầm và LMLM gia súc.\n- Hàng năm, tổ chức tập huấn về phát triển sản xuất chăn nuôi bền vững an toàn dịch bệnh, phối hợp xây dựng mạng lưới liên kết hợp tác sản xuất theo chuỗi cung ứng gắn với truy xuất nguồn gốc, tham gia kết nối cung cầu quảng bá sản phẩm chất lượng đạt chuẩn tạo cơ hội cạnh tranh vào chuỗi sản xuất.\n- Định kỳ tổ chức cho các chủ cơ sở chăn nuôi trong tỉnh được tham quan, tiếp cận mô hình an toàn dịch bệnh động vật có hiệu quả từ\ntỉnh bạn; qua đó, tuyên truyền, phổ biến, áp dụng và nhân rộng mô hình phát triển sản xuất trong tỉnh.\n- Phối hợp với chính quyền địa phương và các cơ\nquan chuyên ngành các cấp hướng dẫn các cơ sở chăn nuôi, doanh nghiệp kiểm soát tốt các loại dịch bệnh; kiện toàn và tăng cường năng lực hệ thống thú y các cấp theo Kế hoạch số 89/KH-UBND ngày 17/6/2021 (Quyết định số 414/QĐ-TTg ngày 22/3/2021) về duy trì, kiện toàn và tăng cường năng lực hệ thống thú y các cấp theo quy định tại Điều 6 Luật Thú y; khẩn trương thành lập lại Trạm Chăn nuôi và Thú y huyện Châu Thành trực thuộc Chi cục Chăn nuôi và Thú y tỉnh theo Công văn số 2230/UBND-KT ngày 16/8/2023 của Ủy ban nhân dân tỉnh, nhằm bảo đảm đủ\nnguồn lực tổ chức triển khai có hiệu quả các nhiệm vụ phòng, chống dịch bệnh động vật.\n- Hàng năm, bố trí kinh phí triển khai kế hoạch chủ\nđộng của địa phương để giám sát dịch bệnh, giám sát sau tiêm phòng, lấy mẫu xét nghiệm chứng minh cơ sở, vùng ATDB; mua vắc xin, hóa chất, dụng cụ liên quan và\ntổ chức tiêm phòng cho đàn gia súc, gia cầm tại vùng ATDB, vùng đệm; xây dựng hồ\nsơ, thẩm định hồ sơ công nhận cơ sở, vùng ATDB.\n- Tổ chức phối hợp liên ngành để tuần tra kiểm soát hoạt động vận chuyển động vật, sản phẩm động vật ra, vào vùng ATDB, vùng đệm;\nkiểm soát giết mổ động vật, vệ sinh thú y trong vùng ATDB, vùng đệm, bảo đảm không để dịch bệnh xâm nhiễm từ ngoài vào bên trong, lây lan trong vùng, lây lan giữa các vùng.\n- Ưu tiên đầu tư hạ tầng, trang thiết bị xây dựng dữ\nliệu dịch tễ và tăng cường năng lực, cơ sở vật chất cho Trạm chẩn đoán xét nghiệm và Điều trị bệnh động vật phục vụ công tác giám sát và phòng, chống dịch bệnh động vật của tỉnh.\n- Phối hợp với Cục Thú y trong việc mời, đón tiếp chuyên gia quốc tế sang Việt Nam để hỗ trợ việc xây dựng đánh giá, công nhận cơ\nsở, vùng ATDB; tập trung, ưu tiên bố trí nguồn lực để đẩy mạnh tổ chức xây dựng cơ sở, vùng ATDB.\n- Thông tin tuyên truyền, tập huấn nâng cao trình độ\nchuyên môn, nghiệp vụ về phòng, chống dịch bệnh cơ sở, vùng ATDB theo tiêu chuẩn của Việt Nam và của WOAH. Phối hợp ngành Y tế trong việc cung cấp thông tin,\nchia sẻ dữ liệu nhằm thực hiện tốt quy chế phối hợp về phòng, chống bệnh truyền nhiễm lây truyền giữa động vật và người.\n- Xây dựng hệ thống quản lý thông tin, dữ liệu bảo\nđảm yêu cầu truy xuất nguồn gốc. Xây dựng kế hoạch dự phòng ứng phó khi phát hiện dịch bệnh động vật; áp dụng công nghệ mới trong nghiên cứu, quản lý, kiểm soát dịch bệnh động vật.\n- Chỉ đạo, hướng dẫn, giám sát, kiểm tra, thanh tra, đánh giá, sơ kết, tổng kết và báo cáo Bộ Nông nghiệp và Phát triển nông thôn theo quy định.\n2. Tăng cường năng lực quản lý, kiểm dịch động vật, kiểm soát giết mổ, kiểm tra vệ sinh thú y và an toàn thực phẩm đối với động vật, sản phẩm động vật, giai đoạn 2023 - 2030 a) Tăng cường năng lực quản lý, kiểm dịch động vật\n- Thực hiện tốt chức năng nhiệm vụ được quy định về\nTrạm kiểm dịch động vật đầu mối giao thông của tỉnh. Hàng năm, đề xuất và trình cấp có thẩm quyền phê duyệt, bố trí kinh phí đầu tư nâng cấp, cải tạo cơ sở hạ\ntầng, trang thiết bị, củng cố nguồn lực để tổ chức có hiệu quả hoạt động của Trạm kiểm dịch động vật Đại Hải.\n- Quan tâm xây dựng, nâng cấp, cải tạo cơ sở hạ tầng và trang thiết bị Trạm Chẩn đoán xét nghiệm và Điều trị bệnh động vật của tỉnh nhằm phục vụ tốt công tác lấy mẫu xét nghiệm, chẩn đoán bệnh cho các đối tượng kiểm dịch động vật, sản phẩm động vật.\nb) Hàng năm, xây dựng kế hoạch và tổ chức giám sát vệ sinh thú y, ATTP đối với các cơ sở giết mổ; cơ sở ấp trứng; điểm thu gom động vật, sản phẩm động vật tiêu dùng trong tỉnh. Quan tâm, củng cố chuỗi liên kết tiêu thụ sản phẩm từ khâu sản xuất chế biến, khuyến khích sử dụng công nghệ\ncao, hiện đại để đa dạng hóa sản phẩm chăn nuôi tạo sự thu hút của người tiêu dùng, chuyển đổi nhận thức việc sử dụng các sản phẩm đã qua chế biến, giảm dần phương thức tự cung tự cấp.\n- Phối hợp trình cấp có thẩm quyền ban hành chính sách, kêu gọi đầu tư, bố trí quỹ đất của địa phương để xây dựng mạng lưới các cơ sở giết mổ động vật tập trung công nghệ cao, hiện đại, tạo thuận lợi cho việc quản lý của ngành chức năng.\n- Hàng năm, bố trí kinh phí triển khai kế hoạch chủ\nđộng về giám sát, lấy mẫu xét nghiệm các chỉ tiêu vệ sinh thú y, ATTP. Tổ chức thực hiện giám sát vệ sinh thú y, ATTP (vi sinh vật, tồn dư hóa chất, thuốc thú\ny, chất cấm...) tại các cơ sở giết mổ, sơ chế, chế biến, kinh doanh trong chuỗi thịt gia súc, gia cầm.\nc) Xây dựng và triển khai chương trình thông tin,\ntuyên truyền về vệ sinh thú y, ATTP tại địa phương. Phối hợp định hướng cho tổ\nchức, cá nhân ứng dụng công nghệ vào hoạt động sản xuất, sử dụng các chế phẩm vi sinh hữu cơ để chế biến các phụ phẩm nông nghiệp sẵn có làm thức ăn chăn nuôi, quan tâm hướng dẫn việc xử lý chất thải chăn nuôi và tuân thủ các quy định về bảo vệ môi trường nuôi.\n3. Nâng cao năng lực quản lý,\nnghiên cứu, sản xuất, kiểm nghiệm, khảo nghiệm thuốc, vắc xin thú y đảm bảo chất lượng, an toàn, hiệu quả, giai đoạn 2023 - 2030 a) Tăng cường năng lực quản lý thuốc, vắc xin thú y\n- Rà soát, cập nhật, đề xuất sửa đổi, bổ sung các văn bản quy phạm pháp luật về quản lý thuốc thú y.\n- Tổ chức tập huấn, tuyên truyền, phổ biến các văn bản pháp luật về buôn bán, sử dụng thuốc thú y cho các cơ sở buôn bán thuốc thú\ny trên địa bàn tỉnh.\n- Đào tạo, kiện toàn, bổ sung nhân lực, tổ chức tập huấn nâng cao trình độ chuyên môn cho đội ngũ cán bộ quản lý nhà nước về thuốc thú y trên địa bàn tỉnh.\n- Tăng cường công tác thanh tra, kiểm tra chấp hành pháp luật, điều kiện kinh doanh của các cơ sở kinh doanh thuốc thú y, danh mục thuốc thú y, chất lượng thuốc thú y; phối hợp kiểm soát các hoạt động hợp pháp liên quan đến thuốc sử dụng trong thú y có chứa chất tiền ma túy; xử lý nghiêm các trường hợp vi phạm về buôn bán sử dụng kháng sinh cấm, chất lượng thuốc thú y theo quy định của pháp luật.\nb) Giám sát chất lượng thuốc thú y\n- Xây dựng Kế hoạch và kinh phí giám sát chất lượng thuốc thú y; phòng, chống kháng kháng sinh; giám sát chất lượng hóa chất sát trùng, khử trùng trong thú y: Iodine, Benzalkonium Chloride, Glutaraldehyde,\nChlorine... theo quy định và giám sát nhóm kháng sinh quan trọng, rất quan trọng trong chăn nuôi, thủy sản giai đoạn 2023 - 2030.\n- Xây dựng cơ sở dữ liệu quản lý hoạt động kinh doanh có điều kiện về buôn bán, sử dụng vắc xin và thuốc thú y trên địa bàn tỉnh.\nc) Xây dựng và triển khai chương trình truyền thông về quản lý, kê đơn thuốc, sử dụng kháng sinh và phòng chống kháng thuốc.\nd) Phối hợp giám sát, đánh giá sử dụng các loại thuốc thú y, vắc xin phòng bệnh quan trọng, vắc xin thế hệ mới.\n4. Đẩy mạnh ứng dụng công nghệ\nthông tin và chuyển đổi số trong công tác thú y, giai đoạn 2023 - 2030 a) Phối hợp với các cơ quan liên quan ở Trung ương và doanh nghiệp hoạt động trong lĩnh vực công nghệ thông tin triển khai xây dựng hoặc ứng dụng các phần mềm quản lý sau:\n- Hệ thống dữ liệu số dùng chung của ngành chăn nuôi và thú y.\n- Hệ thống trực tuyến phục vụ công tác phòng, chống dịch bệnh. Các dữ liệu hoạt động của cơ sở chăn nuôi, trang trại nuôi đăng ký\nATDB, cơ sở giống.\n- Hệ thống trực tuyến phục vụ công tác kiểm dịch động vật, sản phẩm động vật và công tác quản lý kiểm soát giết mổ, kiểm tra vệ sinh thú y, ATTP.\n- Hệ thống trực tuyến phục vụ công tác quản lý nhà\nnước về cấp chứng chỉ hành nghề, điều kiện buôn bán thuốc thú y, chứng nhận vệ\nsinh thú y, ATTP.\n- Hệ thống trực tuyến phục vụ chỉ đạo, điều hành,\nđào tạo, tập huấn chuyên môn, nghiệp vụ trong lĩnh vực thú y.\nb) Đầu tư hệ thống cơ sở hạ tầng, trang thiết bị công nghệ thông tin\n- Trang bị phòng họp trực tuyến cho cơ quan quản lý\nchuyên ngành thú y cấp tỉnh, cấp huyện nhằm phục vụ công tác quản lý và phòng,\nchống dịch bệnh động vật trên cạn và thủy sản.\n- Trang bị, trang thiết bị công nghệ thông tin, phục vụ công tác cập nhật cơ sở dữ liệu thú y; báo cáo dịch bệnh động vật (VAHIS) và\nhệ thống trực tuyến phục vụ công tác kiểm dịch động vật, sản phẩm động vật, kiểm soát giết mổ, kiểm tra vệ sinh thú y, ATTP theo Kế hoạch chuyển đổi số của tỉnh.\nc) Tham gia tập huấn, hướng dẫn sử dụng các phân hệ\nphần mềm chuyển đổi số để cập nhật cơ sở dữ liệu thông tin và chia sẻ trong đơn vị để cùng nhau thực hiện.\nd) Theo từng giai đoạn sẽ tích hợp các hệ thống cơ\nsở dữ liệu của địa phương vào kho dữ liệu quốc gia.\ne) Chuẩn bị cơ sở vật chất, nguồn nhân lực tiếp nhận,\nvận hành, sử dụng các hệ thống, dữ liệu được Trung ương và địa phương xây dựng.\nIII. KINH PHÍ THỰC HIỆN\n- Kinh phí thực hiện lồng ghép trong kinh phí\nphòng, chống dịch bệnh động vật hàng năm của các đơn vị; Ủy ban nhân dân các huyện, thị xã, thành phố và các nguồn vốn hợp pháp khác.\n- Hàng năm, căn cứ khả năng cân đối ngân sách địa phương, Sở Tài chính tham mưu, trình Hội đồng nhân dân tỉnh, Ủy ban nhân dân tỉnh giao dự toán cho các đơn vị, Ủy ban nhân dân các huyện, thị xã, thành phố thực hiện theo đúng quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn hiện hành.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Nông nghiệp và Phát triển nông thôn\n- Chủ trì, phối hợp với các Sở, ban ngành và Ủy ban nhân dân các huyện, thị xã, thành phố tổ chức triển khai có hiệu quả các nội dung của Kế hoạch này. Định kỳ hàng năm tổng hợp báo cáo tình hình thực hiện và\ntham mưu tổ chức sơ kết, tổng kết đánh giá kết quả thực hiện Kế hoạch.\n- Phối hợp với Ủy ban nhân dân các huyện, thị xã,\nthành phố xây dựng kế hoạch chuyên ngành cụ thể để chỉ đạo lực lượng Thú y tổ\nchức thực hiện kế hoạch, đảm bảo các mục tiêu đề ra. Kế hoạch chuyên ngành phải cụ thể, rõ ràng kèm dự trù kinh phí gửi Sở Tài chính thẩm định, trình Ủy ban nhân dân tỉnh phê duyệt theo quy định.\n- Hàng năm, dựa vào hướng dẫn chuyên ngành của Cục Thú y để đánh giá, phân loại vùng nguy cơ các loại dịch bệnh truyền nhiễm; từ\nđó, làm cơ sở để xây dựng kế hoạch phòng, chống dịch bệnh động vật tại địa phương cho năm tiếp theo.\n- Tham mưu chỉ đạo, hướng dẫn, giám sát, đôn đốc\nđơn vị trực thuộc, Phòng Nông nghiệp và Phát triển nông thôn, Phòng Kinh tế phối hợp chính quyền địa phương, các cơ sở chăn nuôi, doanh nghiệp thực hiện tốt công tác phòng, chống dịch bệnh động vật và kiểm soát tốt các loại dịch bệnh làm cơ sở xây dựng cơ sở, vùng ATDB.\n- Tổ chức hướng dẫn xây dựng các chuỗi, vùng sản xuất các sản phẩm động vật ATDB để phục vụ trong tỉnh và các tỉnh lân cận hoặc hướng tới xuất khẩu; hướng dẫn thực hiện việc duy trì trạng thái an toàn dịch đối với các loại bệnh tại các cơ sở đã công nhận ATDB trong tỉnh.\n- Chỉ đạo cơ quan quản lý chuyên ngành thú y thực hiện giám sát dịch bệnh, giám sát sau tiêm phòng, lấy mẫu xét nghiệm để chứng minh cơ sở, vùng ATDB; mua vắc xin, hóa chất, dụng cụ liên quan và tổ chức tiêm phòng cho đàn gia súc, gia cầm tại cơ sở, vùng ATDB, vùng đệm; xây dựng hồ sơ,\nthẩm định hồ sơ công nhận cơ sở, vùng ATDB.\n- Hướng dẫn triển khai các giải pháp kiểm soát vận chuyển động vật, sản phẩm động vật ra, vào vùng ATDB, vùng đệm; kiểm soát giết mổ động vật, vệ sinh thú y trong vùng ATDB, vùng đệm.\n- Tăng cường tuyên truyền, phổ biến kiến thức và áp dụng biện pháp chăn nuôi an toàn theo quy trình thực hành chăn nuôi tốt\n(VietGAHP) cho các cơ sở chăn nuôi.\n2. Sở Nội vụ\nPhối hợp với Sở Nông nghiệp và Phát triển nông thôn tham mưu Ủy ban nhân dân tỉnh trong công tác sắp xếp, kiện toàn tổ chức bộ máy,\nnhân sự ngành thú y các cấp để đảm bảo thực hiện tốt nhiệm vụ phòng, chống dịch bệnh động vật trên địa bàn tỉnh.\n3. Sở Y tế\n- Phối hợp với Sở Nông nghiệp và Phát triển nông thôn tổ chức tuyên truyền, hướng dẫn người chăn nuôi các biện pháp phòng, chống dịch bệnh và chia sẻ thông tin về các loại dịch bệnh lây truyền từ động vật sang người.\n- Tăng cường các biện pháp ngăn chặn hoạt động kinh doanh, buôn bán kháng sinh trong y tế để sử dụng trong nông nghiệp.\n- Chủ trì, phối hợp với Sở Công thương, Sở Nông nghiệp và Phát triển nông thôn tuyên truyền, phổ biến các quy định của pháp luật về ATTP, các biện pháp bảo đảm ATTP theo quy định của pháp luật. Phối hợp, chia sẻ thông tin với Sở Nông nghiệp và Phát triển nông thôn về quản lý ATTP trong chuỗi cung ứng thực phẩm có nguồn gốc động vật.\n4. Sở Tài chính Cân đối, bố trí ngân sách tỉnh theo quy định của Luật Ngân sách nhà nước để triển khai thực hiện Kế hoạch này trên cơ sở đề xuất của Sở Nông nghiệp và Phát triển nông thôn, trình Ủy ban nhân dân tỉnh phê duyệt.\n5. Sở Công Thương\n- Chủ trì, phối hợp với các Sở, ngành có liên quan và Ủy ban nhân dân các huyện, thị xã, thành phố hỗ trợ tiêu thụ gia súc, gia cầm,\nsản phẩm gia súc, gia cầm; quy hoạch các chợ buôn bán gia súc, gia cầm, sản phẩm gia súc, gia cầm.\n- Chủ động nghiên cứu thị trường trong và ngoài nước nhằm thúc đẩy giới thiệu, quảng bá các sản phẩm động vật của tỉnh thông qua các hoạt động, chương trình xúc tiến thương mại, hỗ trợ các doanh nghiệp đẩy mạnh sản xuất sản phẩm động vật.\n6. Sở Tài nguyên và Môi trường Chủ trì, phối hợp với các Sở, ngành có liên quan và\nỦy ban nhân dân các huyện, thị xã, thành phố tổ chức thanh tra, kiểm tra môi trường tại các cơ sở sản xuất và kinh doanh trong chăn nuôi thuộc đối tượng lập báo cáo đánh giá tác động môi trường và giấy phép môi trường thuộc thẩm quyền cấp phép của Ủy ban nhân dân tỉnh; tham mưu Ủy ban nhân dân tỉnh ban hành quy định về bảo vệ môi trường trong chăn nuôi trên địa bàn tỉnh Sóc Trăng.\n7. Sở Thông tin và Truyền thông\n- Phối hợp với Sở Nông nghiệp và Phát triển nông thôn cung cấp thông tin cho các cơ quan báo chí trong tỉnh để tuyên truyền về công tác kiểm soát dịch bệnh động vật và bảo đảm an toàn thực phẩm có nguồn gốc động vật trên địa bàn tỉnh Sóc Trăng.\n- Phối hợp với Báo, Đài Phát thanh và Truyền hình Sóc Trăng hướng dẫn hệ thống thông tin cơ sở tăng cường công tác thông tin tuyên truyền đến các tổ chức, cá nhân về nguy cơ lây lan dịch bệnh động vật; vận\nđộng người dân địa phương tự giác báo cáo khi phát hiện gia súc, gia cầm bị bệnh,\nnghi mắc bệnh, nâng cao nhận thức của người tiêu dùng trong việc lựa chọn thực phẩm có nguồn gốc động vật và truyền thông đến người chăn nuôi chủ động phòng bệnh,\náp dụng các biện pháp an toàn sinh học; thực hiện vệ sinh, khử trùng tiêu độc để\ntiêu diệt tác nhân gây bệnh trong môi trường chăn nuôi.\n8. Công an tỉnh Chỉ đạo lực lượng Công an các cấp thực hiện đồng bộ\ncác biện pháp nghiệp vụ và phối hợp với lực lượng chức năng, các Sở, ban ngành,\nngăn chặn, xử lý các trường hợp buôn bán, vận chuyển động vật, sản phẩm động vật không rõ nguồn gốc, không có giấy chứng nhận kiểm dịch.\n9. Cục Quản lý thị trường tỉnh Lồng ghép vào hoạt động của ngành trong kiểm soát lưu thông để kiểm tra và phối hợp xử lý các trường hợp buôn bán, vận chuyển động vật, sản phẩm động vật không rõ nguồn gốc trên thị trường.\n10. Đề nghị Ủy ban Mặt trận Tổ\nQuốc Việt Nam tỉnh Tuyên truyền và vận động các doanh nghiệp, cá nhân chăn nuôi gia súc, gia cầm hưởng ứng và tham gia xây dựng cơ sở, vùng ATDB thông qua các tổ, chi hội nông dân, phụ nữ ở cơ sở để thành lập các tổ, nhóm tham gia xây dựng cơ sở, vùng ATDB.\n11. Ủy ban nhân dân các huyện,\nthị xã, thành phố\n- Căn cứ nội dung Kế hoạch này và tình hình thực tế\ntại địa phương, chỉ đạo tổ chức xây dựng kế hoạch “Triển khai thực hiện các nhiệm vụ trọng tâm nhằm tăng cường năng lực quản lý, kiểm soát dịch bệnh động vật và\nbảo đảm an toàn thực phẩm có nguồn gốc động vật, giai đoạn 2023 - 2030” trên địa bàn huyện, thị xã, thành phố nhằm đảm bảo kịp thời, có hiệu quả các nhiệm vụ an toàn dịch bệnh, an toàn thực phẩm tại địa phương.\n- Bố trí kinh phí tổ chức tuyên truyền, kiểm tra công tác phòng, chống dịch bệnh của địa phương; hàng năm, xây dựng kế hoạch của\nđịa phương và kinh phí phòng chống, dịch bệnh động vật, kinh phí xây dựng cơ sở,\nvùng an toàn dịch bệnh động vật.\n- Chỉ đạo Ủy ban nhân dân cấp xã: (1) Thực hiện tốt công tác kê khai chăn nuôi theo Điều 4 Thông tư số 23/2019/TT-BNNPTNT ngày 30/11/2019 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn; (2) Tuyên truyền,\nvận động các cơ sở chăn nuôi, doanh nghiệp kiểm soát tốt các loại dịch bệnh và\nđăng ký xây dựng cơ sở ATDB; (3) Tổ chức thực hiện các điều kiện và đăng ký xây dựng vùng ATDB cấp xã.\n- Tổ chức kiểm soát vận chuyển động vật, sản phẩm động vật ra, vào vùng ATDB, vùng đệm; kiểm soát giết mổ động vật, vệ sinh thú y trong vùng ATDB, vùng đệm. Phối hợp hướng dẫn xây dựng các chuỗi cơ sở, các vùng sản xuất các sản phẩm gia cầm an toàn dịch bệnh.\nĐề nghị các Sở, ngành, Ủy ban nhân dân các huyện,\nthị xã, thành phố và các đơn vị có liên quan triển khai thực hiện Kế hoạch đảm bảo kịp thời, hiệu quả. Trong quá trình tổ chức thực hiện, nếu gặp khó khăn, vướng mắc, các cơ quan, đơn vị phản ánh về Sở Nông nghiệp và Phát triển nông thôn để\ntổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, chỉ đạo./.\nNơi nhận:\n - Bộ NN&PTNT;\n - TT. TU, TT. HĐND tỉnh;\n - CT và các PCT. UBND tỉnh;\n - UBMTTQVN và các đoàn thể;\n - Các Sở, ban, ngành;\n - UBND các huyện, TX, TP;\n - Đài PT-THST, Báo ST;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, KT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vương Quốc Nam PHỤ LỤC NỘI DUNG CÁC NHIỆM VỤ TRỌNG TÂM NHẰM TĂNG CƯỜNG NĂNG LỰC QUẢN LÝ, KIỂM SOÁT DỊCH BỆNH ĐỘNG VẬT VÀ BẢO ĐẢM AN TOÀN THỰC PHẨM CÓ NGUỒN GỐC\nĐỘNG VẬT, GIAI ĐOẠN 2023 - 2030\n(Ban hành kèm theo Kế hoạch số 209/KH-UBND ngày 24/11/2023 của Ủy ban nhân dân tỉnh Sóc Trăng)\nStt Nội dung\nĐơn vị thực hiện\nĐơn vị phối hợp Thời gian thực hiện Sản phẩm I\nĐối với nhiệm vụ tăng cường năng lực quản lý, kiểm soát dịch bệnh động vật, bệnh truyền lây giữa động vật và người, giai đoạn 2023 - 2030 1\nKiểm soát tốt các loại dịch bệnh; tuyên truyền, vận\n động tổ chức, cá nhân tham gia thực hiện mô hình an toàn dịch đối với các bệnh Cúm gia cầm, Niu-cát-xơn trên gia cầm và LMLM gia súc; tổ chức cho các chủ cơ\n sở chăn nuôi trong tỉnh được tham quan, tiếp cận mô hình an toàn dịch bệnh động vật có hiệu quả từ tỉnh bạn; duy trì, xây dựng cơ sở, vùng ATDB Sở Nông nghiệp và\n Phát triển nông thôn Các Sở, ngành liên quan, Ủy ban nhân dân các huyện, thị xã, thành phố\nHàng năm; khi có\n yêu cầu của tổ chức, cá nhân Hạn chế thấp nhất các bệnh truyền nhiễm xảy ra; tổ chức 02 lớp tập huấn/năm; tổ chức tham quan mô hình hiệu quả 01 chuyến/năm 2\nGiám sát dịch bệnh, giám sát sau tiêm phòng, lấy mẫu xét nghiệm để chứng minh cơ sở, vùng ATDB, mua vắc xin, hóa chất, dụng cụ\n liên quan và tổ chức tiêm phòng cho đàn gia súc, gia cầm tại vùng ATDB, vùng\n đệm; xây dựng hồ sơ, thẩm định hồ sơ công nhận vùng ATDB Sở Nông nghiệp và\n Phát triển nông thôn Các Sở, ngành liên quan, Ủy ban nhân dân các huyện, thị xã, thành phố\nHàng năm 02 cơ sở ATDB trên gia cầm và 01 cơ sở ATDB trên gia súc; đến năm 2030 có 01 vùng ATDB 3\nTổ chức tuần tra, kiểm soát hoạt động vận chuyển\n động vật, sản phẩm động vật ra, vào vùng ATDB, vùng đệm; kiểm soát giết mổ động vật, vệ sinh thú y trong vùng ATDB, vùng đệm Sở Nông nghiệp và\n Phát triển nông thôn Các Sở, ngành liên quan, Ủy ban nhân dân các huyện, thị xã, thành phố\nGiai đoạn 2023 -\n 2030 Duy trì cơ sở/vùng ATDB đã được chứng nhận; kiểm soát tốt bệnh truyền nhiễm mới không để lây lan vào tỉnh II\nĐối với nhiệm vụ tăng cường năng lực quản lý, kiểm dịch động vật, kiểm soát giết mổ, kiểm tra vệ\n sinh thú y và an toàn thực phẩm đối với động vật, sản phẩm động vật, giai đoạn 2023 - 2030 1\nTham gia xây dựng quy định về Trạm kiểm dịch động vật đầu mối giao thông Sở Nông nghiệp và\n Phát triển nông thôn Các Sở, ngành liên quan, Ủy ban nhân dân các huyện, thị xã, thành phố\nKhi có văn bản xin\n ý kiến của Bộ Nông nghiệp và Phát triển nông thôn Theo chỉ đạo cấp trên 2\nĐầu tư bổ sung, nâng cấp (1) Trạm kiểm dịch động vật tại đầu mối giao thông tỉnh và đầu tư cải tạo cơ sở hạ tầng, trang thiết bị;\n (2) Trạm Chẩn đoán xét nghiệm và Điều trị bệnh động vật của tỉnh nhằm phục vụ\n tốt công tác lấy mẫu xét nghiệm, chẩn đoán bệnh cho các đối tượng kiểm dịch động vật, sản phẩm động vật Sở Nông nghiệp và\n Phát triển nông thôn Các Sở, ngành liên quan, Ủy ban nhân dân các huyện, thị xã, thành phố\nHàng năm Luôn đảm bảo điều kiện và trang thiết bị để thực hiện nhiệm vụ\n3 Tuyên truyền, kêu gọi đầu tư, bố trí quỹ đất của\n địa phương để xây dựng mạng lưới các cơ sở giết mổ động vật tập trung; Phấn đấu\n đến năm 2030 ca tỉnh còn 35 cơ sở giết mổ động vật tập trung có kiểm soát quản lý\nỦy ban nhân dân các huyện, thị xã, thành phố\nSở Nông nghiệp và\n Phát triển nông thôn; các Sở, ngành liên quan Giai đoạn 2023 -\n 2030 Xây dựng Kế hoạch thực hiện nhiệm vụ quản lý giết mổ động vật trên địa bàn tỉnh Sóc Trăng 4\nXây dựng và triển khai thực hiện kế hoạch giám sát, lấy mẫu xét nghiệm các chỉ tiêu ATDB theo định kỳ tại các cơ sở đăng ký\n mới và cơ sở đã được chứng nhận.\nSở Nông nghiệp và\n Phát triển nông thôn Các Sở, ngành liên quan, Ủy ban nhân dân các huyện, thị xã, thành phố\nHàng năm Mô hình 5\nThực hiện giám sát vệ sinh thú y, ATTP (vi sinh vật,\n tồn dư hóa chất, thuốc thú y, chất cấm...) tại các cơ sở giết mổ, sơ chế, chế\n biến, kinh doanh trong chuỗi thịt gia súc, gia cầm Sở Nông nghiệp và\n Phát triển nông thôn Các Sở, ngành liên quan, Ủy ban nhân dân các huyện, thị xã, thành phố\nGiai đoạn 2023-\n 2030 Mô hình III Nhóm nhiệm vụ và giải pháp trọng tâm để nâng cao năng lực quản lý, nghiên cứu, sản xuất, kiểm nghiệm,\n khảo nghiệm thuốc, vắc xin thú y đảm bảo chất lượng, an toàn, hiệu quả, giai\n đoạn 2023-2030 1\nGiám sát chất lượng thuốc thú y, giám sát kháng sinh trong chăn nuôi, nuôi trồng thủy sản Sở Nông nghiệp và\n Phát triển nông thôn Các Sở, ngành liên quan, Ủy ban nhân dân các huyện, thị xã, thành phố\nHàng năm Mô hình 2\nTổ chức rà soát, kiểm tra, đánh giá các cơ sở buôn bán thuốc thú y đảm bảo đủ điều kiện theo quy định của Luật Thú y và các văn bản hướng dẫn Sở Nông nghiệp và\n Phát triển nông thôn\nỦy ban nhân dân các huyện, thị xã, thành phố\nHàng năm Tài liệu, quy trình 3\nPhối hợp tổ chức đánh giá, sử dụng các loại thuốc thú y, nhất là các loại vắc xin phòng các bệnh quan trọng, vắc xin thế hệ mới Sở Nông nghiệp và\n Phát triển nông thôn Các Sở, ngành liên quan, Ủy ban nhân dân các huyện, thị xã thành phố\nKhi có đề xuất,\n yêu cầu của Cục Thú y Cuộc khảo sát; kết quả xét nghiệm 4\nXây dựng kế hoạch chủ động giám sát chất lượng thuốc thú y, đặc biệt nhóm kháng sinh quan trọng theo quy định tại Thông tư số\n 12/2020/TT- BNNPTNT ngày 09/11/2020 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn; vắc xin, hóa chất sát trùng, khử trùng dùng trong thú y Sở Nông nghiệp và\n Phát triển nông thôn Các Sở, ngành liên quan, Ủy ban nhân dân các huyện, thị xã, thành phố\nGiai đoạn 2023 -\n 2030 Chương trình 5\nTổ chức hướng dẫn, đôn đốc, kiểm tra, giám sát việc kê đơn, bán và sử dụng thuốc thú y theo đơn; giám sát sử dụng kháng sinh trong chăn nuôi, nuôi trồng thủy sản tại địa phương Sở Nông nghiệp và\n Phát triển nông thôn Các Sở ngành liên quan, Ủy ban nhân dân các huyện, thị xã, thành phố\nHàng năm Các ấn phẩm IV\nĐối với nhiệm vụ và giải pháp trọng tâm để đẩy mạnh ứng dụng công nghệ thông tin và chuyển đổi số\n trong công tác thú y, giai đoạn 2023 - 2030 1\nTham mưu xây dựng Kế hoạch đẩy mạnh ứng dụng công nghệ thông tin và chuyển đổi số trong công tác thú y, giai đoạn 2023 - 2030 trên địa bàn tỉnh, bảo đảm liên thông, kết nối có hiệu quả với hệ thống của Trung ương Sở Nông nghiệp và\n Phát triển nông thôn Các Sở, ngành liên quan, Ủy ban nhân dân các huyện, thị xã, thành phố\nGiai đoạn 2023 -\n 2030 và khi có chỉ đạo của Trung ương Theo Kế hoạch chuyển\n đổi số của tỉnh và Trung ương 2\nPhối hợp với các cơ quan liên quan ở Trung ương triển khai các nhiệm vụ: Xây dựng kho dữ liệu số dùng chung của ngành thú y;\n xây dựng hệ thống trực tuyến phục vụ công tác phòng, chống dịch bệnh; xây dựng hệ thống trực tuyến phục vụ công tác kiểm dịch động vật, sản phẩm động vật;\n xây dựng hệ thống trực tuyến phục vụ công tác quản lý kiểm soát giết mổ, kiểm tra vệ sinh thú y, ATTP; xây dựng hệ thống trực tuyến phục vụ công tác quản lý thuốc; hệ thống trực tuyến phục vụ chỉ đạo, điều hành, đào tạo, tập huấn chuyên môn, nghiệp vụ trong lĩnh vực thú y Sở Nông nghiệp và\n Phát triển nông thôn Các Sở, ngành liên quan, Ủy ban nhân dân các huyện, thị xã, thành phố\nGiai đoạn 2023 -\n 2030 và khi có chỉ đạo của Trung ương Các dữ liệu theo hệ\n thống kết nối 3\nĐầu tư nâng cấp hạ tầng CNTT, ứng dụng, sử dụng các hệ thống trực tuyến phục vụ công tác phòng, chống dịch bệnh Sở Nông nghiệp và\n Phát triển nông thôn Các Sở, ngành liên quan, Ủy ban nhân dân các huyện, thị xã, thành phố\nGiai đoạn 2023 -\n 2030 Theo Kế hoạch của tỉnh và chỉ đạo của Trung ương"
}