{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-156-KH-UBND-2023-Ho-tro-Thanh-nien-khoi-nghiep-Thua-Thien-Hue-2022-2030-565367.aspx",
  "title": "Kế hoạch 156/KH-UBND 2023 Hỗ trợ Thanh niên khởi nghiệp Thừa Thiên Huế 2022 2030",
  "properties": {
    "Số hiệu": "156/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Nguyễn Thanh Bình",
    "Ngày ban hành": "25/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 156/KH-UBND Thừa Thiên Huế,\n ngày 25 tháng 4 năm 2023 KẾ HOẠCH TRIỂN KHAI CHƯƠNG TRÌNH “HỖ TRỢ THANH NIÊN KHỞI NGHIỆP” GIAI ĐOẠN 2022 - 2030 TRÊN ĐỊA BÀN TỈNH THỪA THIÊN HUẾ\nCăn cứ Quyết định số 897/QĐ-TTg ngày 26 tháng 7 năm 2022 của Thủ tướng Chính phủ phê duyệt Chương trình “Hỗ trợ Thanh niên khởi nghiệp” giai đoạn 2022 - 2030; Ủy ban nhân dân tỉnh Thừa Thiên Huế ban hành Kế\nhoạch triển khai Chương trình “Hỗ trợ Thanh niên khởi nghiệp” giai đoạn 2022 -\n2030 trên địa bàn tỉnh Thừa Thiên Huế (sau đây gọi tắt là Kế hoạch), với những nội dung sau:\nI. MỤC TIÊU 1. Mục tiêu chung\n- Nâng cao nhận thức, khát vọng khởi nghiệp, phát triển năng lực khởi nghiệp của thanh niên tỉnh Thừa Thiên Huế, tham gia kiến tạo môi trường hỗ trợ thanh niên khởi nghiệp phát triển đất nước trên cơ sở khoa học,\ncông nghệ, đổi mới sáng tạo và chuyển đổi số, góp phần thực hiện thắng lợi mục tiêu chiến lược phát triển kinh tế - xã hội giai đoạn 2021 - 2030 mà Nghị quyết\nĐại hội đại biểu toàn quốc lần thứ XIII của Đảng Cộng sản Việt Nam đã đề ra.\n2. Mục tiêu cụ thể\na) Giai đoạn 1 (2022 - 2025)\n- 100% cán bộ Đoàn Thanh niên Cộng sản Hồ Chí Minh chuyên trách các cấp làm công tác hỗ trợ thanh niên khởi nghiệp được bồi dưỡng kiến thức nền tảng về khởi nghiệp, về công tác hỗ trợ thanh niên khởi nghiệp.\n- Hằng năm, Tỉnh Đoàn và 100% các Huyện, Thị, Thành\nĐoàn, Đoàn trực thuộc có hoạt động tuyên truyền, nâng cao nhận thức về khởi nghiệp, chuyển đổi số cho thanh niên.\n- Hỗ trợ ít nhất 20 thanh niên khởi nghiệp, trong\nđó có 02 dự án của thanh niên khởi nghiệp đổi mới sáng tạo.\n- Hằng năm, trang bị kiến thức, tập huấn nâng cao năng lực về khởi nghiệp và quản trị doanh nghiệp cho 500 thanh niên.\n- Có ít nhất 05 doanh nghiệp do thanh niên làm chủ\nđược tư vấn, hỗ trợ phát triển doanh nghiệp.\n- Đoàn cấp tỉnh phối hợp với các cơ quan, ban,\nngành, đơn vị liên quan thành lập Hội đồng tư vấn hỗ trợ thanh niên khởi nghiệp.\n- Phấn đấu thành lập 01 hợp tác xã do thanh niên làm chủ.\n- Bám sát Quyết định số 1974/QĐ-UBND , ngày 18/8/2022 của UBND tỉnh về việc ban hành Kế hoạch triển khai chương trình mỗi xã một sản phẩm tỉnh Thừa Thiên Huế giai đoạn 2021 - 2025 để phát triển sản phẩm OCOP có thương hiệu, theo chuỗi giá trị dựa trên thế mạnh, lợi thế về nguyên liệu\nđịa phương, văn hóa và tri thức bản địa.\nb) Giai đoạn 2 (2026 - 2030):\n- 100% cán bộ Đoàn Thanh niên Cộng sản Hồ Chí Minh chuyên trách các cấp làm công tác hỗ trợ thanh niên khởi nghiệp được bồi dưỡng kiến thức nền tảng về khởi nghiệp, về công tác hỗ trợ thanh niên khởi nghiệp.\n- Hằng năm, Tỉnh Đoàn và 100% các Huyện, Thị, Thành\nĐoàn, Đoàn trực thuộc có hoạt động tuyên truyền, nâng cao nhận thức về khởi nghiệp, chuyển đổi số cho thanh niên.\n- Hỗ trợ ít nhất 30 thanh niên khởi nghiệp, trong\nđó có 03 dự án của thanh niên khởi nghiệp đổi mới sáng tạo.\n- Hằng năm, trang bị kiến thức, tập huấn nâng cao năng lực về khởi nghiệp và quản trị doanh nghiệp cho 700 thanh niên.\n- Duy trì và xây dựng ít nhất 10 doanh nghiệp do thanh niên làm chủ được tư vấn, hỗ trợ phát triển doanh nghiệp.\n- Tỉnh Đoàn có các thiết chế hỗ trợ thanh niên khởi nghiệp.\n- Phấn đấu thành lập 03 hợp tác xã do thanh niên làm chủ.\nII. NHIỆM VỤ, GIẢI PHÁP 1. Tuyên truyền, nâng cao nhận thức của thanh niên về chủ trương của Đảng, chính sách pháp luật của Nhà nước về\nkhởi nghiệp, phát triển kinh doanh, về vai trò của thanh niên đối với sự phát triển kinh tế\na) Tuyên truyền chủ trương của Đảng, chính sách pháp luật của Nhà nước về khởi nghiệp và vai trò, vị trí, trách nhiệm của thanh niên trong công cuộc xây dựng và phát triển kinh tế xã hội.\nb) Tăng cường ứng dụng công nghệ thông tin trong hỗ\ntrợ thanh niên khởi nghiệp. Xây dựng nội dung trên các cổng thông tin điện tử,\nmạng xã hội của các cấp chính quyền, sở, ban, ngành và của Đoàn về các chính sách hỗ trợ Thanh niên khởi nghiệp.\nc) Tuyên truyền phổ biến, cung cấp thông tin, tài liệu, ấn phẩm dưới dạng sách viết, sách điện tử, sách nói nhằm hỗ trợ thanh niên nâng cao nhận thức về khởi nghiệp.\nd) Xây dựng và phát huy các chuyên trang, chuyên mục trên Trang thông tin điện tử của Đoàn, Hội để giới thiệu về các gương thanh niên khởi nghiệp tiêu biểu, các mô hình khởi nghiệp hiệu quả của thanh niên.\ne) Xây dựng các chương trình truyền hình, chương trình phát thanh, chương trình thực tế về khởi nghiệp.\ng) Tổ chức các buổi tọa đàm, đối thoại giữa chính quyền với doanh nghiệp, thanh niên; tổ chức các cuộc giao lưu giữa thanh niên với các doanh nhân thành đạt. Lồng ghép các nội dung, giải pháp định hướng về khởi nghiệp trong các chương trình định hướng, tư vấn nghề nghiệp, việc làm cho thanh thiếu niên. Tuyên dương doanh nhân trẻ khởi nghiệp tiêu biểu.\nh) Tuyên truyền, tư vấn, tập huấn cho thanh niên khởi nghiệp khi tiếp cận các nguồn vốn và nhà đầu tư nước ngoài nhằm tránh bị các tổ\nchức, cá nhân nước ngoài lợi dụng vào mục đích gây ảnh hưởng đến an ninh trật tự,\nan toàn xã hội.\n2. Hỗ trợ thanh niên khởi nghiệp và phát triển kinh doanh a) Tìm kiếm, sàng lọc và củng cố các ý tưởng khởi nghiệp có tiềm năng.\n- Tiếp tục tổ chức các cuộc thi khởi nghiệp trong các khối đối tượng thanh niên nhằm tìm kiếm các ý tưởng, dự án khởi nghiệp tiềm năng, đặc biệt là các ý tưởng, dự án khởi nghiệp đổi mới sáng tạo và áp dụng công nghệ số.\n- Tổ chức các buổi gặp gỡ thỏa thuận đầu tư, khởi nghiệp của thanh niên với các nhà đầu tư; các buổi hội thảo, tọa đàm, nói chuyện chuyên đề về khởi nghiệp lập nghiệp, khởi nghiệp đổi mới sáng tạo.\nb) Hỗ trợ năng lực kinh doanh, khởi nghiệp cho thanh niên.\n- Tập huấn, bồi dưỡng kiến thức nền tảng cho thanh niên về khởi sự kinh doanh, phát triển doanh nghiệp như: kiến thức về quản trị\nsản xuất, quản trị nhân sự, marketing, quản trị chất lượng, quản trị chuỗi cung\nứng,...\n- Giới thiệu, tư vấn, kết nối cho thanh niên có ý\ntưởng kinh doanh, khởi nghiệp tham quan thực tế các nhà máy, các doanh nghiệp\nđiển hình trong từng lĩnh vực, ngành nghề.\n- Tập huấn, bồi dưỡng chuyên sâu cho thanh niên khởi nghiệp kiến thức về chuyển đổi số, áp dụng công nghệ số trong quản trị doanh nghiệp, sản xuất sản phẩm, cung ứng dịch vụ, vận chuyển, quảng bá, tiêu thụ sản phẩm và các nội dung khác trong quá trình sản xuất kinh doanh.\n- Hỗ trợ thanh niên khởi nghiệp nâng cao năng lực kinh doanh theo chuỗi giá trị trên cơ sở khai thác thế mạnh, tiềm năng sẵn có của vùng miền, địa phương.\nc) Hỗ trợ thanh niên khởi nghiệp tiếp cận các nguồn vốn, các nhà đầu tư trong và ngoài nước.\n- Hỗ trợ thanh niên tiếp cận các nguồn vốn, hỗ trợ\ntài chính thông qua các chương trình, chính sách ưu đãi cho thanh niên khởi nghiệp, lập nghiệp của Chính phủ, Tỉnh, Trung ương Đoàn, Tỉnh Đoàn.\n- Tăng cường hỗ trợ vốn cho các cơ sở sản xuất,\nkinh doanh do thanh niên làm chủ thông qua nguồn vốn vay Quỹ Quốc gia về việc làm do Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh, Ủy ban nhân dân tỉnh quản lý; vốn khởi nghiệp Tỉnh Đoàn do Ngân hàng Chính sách xã hội huy động, nguồn vốn Ngân hàng Chính sách xã hội nhận ủy thác từ các địa phương, các tổ chức, cá\nnhân để cho vay hỗ trợ tạo việc làm, duy trì, mở rộng việc làm và nguồn vốn hợp pháp khác.\n- Đẩy mạnh hoạt động tìm kiếm, kết nối các doanh nghiệp mới thành lập với các quỹ đầu tư hỗ trợ khởi nghiệp. Tư vấn, hỗ trợ các doanh nghiệp, hợp tác xã, tổ hợp tác, hộ kinh doanh cá thể của thanh niên tiếp cận các nguồn vốn tín dụng ưu đãi của Ngân hàng Chính sách xã hội và các ngân hàng thương mại.\n- Ủy ban nhân dân các cấp chủ động đề xuất phân bổ\nnguồn ngân sách và vận động xã hội hoá để xây dựng các chương trình tín dụng ưu\nđãi hỗ trợ thanh niên khởi nghiệp; vận động nguồn xây dựng quỹ hỗ trợ thanh niên khởi nghiệp tại địa phương. Hướng dẫn, hỗ trợ thanh niên về các thủ tục,\nquy trình vay vốn; cách xây dựng dự án, hồ sơ vay vốn.\nd) Xây dựng, phát triển các kênh hỗ trợ phân phối và tiêu thụ sản phẩm khởi nghiệp của thanh niên.\n- Hỗ trợ Thanh niên tham gia các hoạt động triển lãm, hội chợ sản phẩm khởi nghiệp; các hoạt động xúc tiến thương mại giới thiệu sản phẩm khởi nghiệp của thanh niên; triển khai, vận động các cấp, các ngành và\ntoàn xã hội ủng hộ sử dụng sản phẩm khởi nghiệp của Thanh niên.\n- Kết nối với các doanh nghiệp vận chuyển lớn ưu\nđãi chi phí vận chuyển các sản phẩm của thanh niên khởi nghiệp.\n- Tập huấn, bồi dưỡng, tư vấn cho thanh niên khởi nghiệp về các nghiệp vụ xuất nhập khẩu, cung cấp thông tin về các thị trường quốc tế.\n- Tổ chức các chương trình tư vấn, hỗ trợ doanh nghiệp mới thành lập, doanh nghiệp nhỏ và vừa, các hợp tác xã thanh niên áp dụng thương mại điện tử trong tiêu thụ sản phẩm.\n- Phát triển các mô hình chợ điện tử, liên kết với các sàn thương mại điện tử lớn để hỗ trợ giới thiệu, tiêu thụ sản phẩm; xây dựng thương hiệu, xây dựng bộ nhận diện sản phẩm cho thanh niên khởi nghiệp.\ne) Hỗ trợ tư vấn pháp lý cho thanh niên khởi nghiệp\n- Triển khai các hoạt động bồi dưỡng kiến thức về\npháp luật, quyền sở hữu trí tuệ, pháp lý cho thanh niên khởi nghiệp.\n- Triển khai các hoạt động tư vấn, hỗ trợ pháp lý,\nsở hữu trí tuệ, đăng ký thương hiệu, nhãn hiệu, bảo hộ thương hiệu sản phẩm và\ncác nội dung pháp lý khác liên quan đến kinh doanh cho thanh niên khởi nghiệp,\nhợp tác xã, tổ hợp tác, hộ kinh doanh cá thể của thanh niên.\n- Nghiên cứu xây dựng các sản phẩm, ứng dụng hỗ trợ\npháp lý cho thanh niên khởi nghiệp.\ng) Hỗ trợ liên kết, phát triển mạng lưới doanh nghiệp khởi nghiệp\n- Thường xuyên củng cố, nâng cao hiệu quả hoạt động của Hội Doanh nhân trẻ tỉnh. Khuyến khích doanh nhân trẻ khởi nghiệp tham gia Hội Doanh nhân trẻ. Củng cố nâng cao chất lượng câu lạc bộ CEO trực thuộc Hội Doanh nhân trẻ tỉnh.\n- Thúc đẩy, kết nối hoạt động thương mại giữa các doanh nghiệp thành viên Hội Doanh nhân trẻ, đặc biệt là các doanh nghiệp trong cùng địa phương.\n- Hình thành liên kết sản xuất theo chuỗi giá trị bền vững; thành lập, duy trì và nhân rộng các mô hình liên kết phát triển kinh tế\nnhư: tổ hợp tác thanh niên, hợp tác xã thanh niên, câu lạc bộ thanh niên làm kinh tế; hỗ trợ thanh niên thành lập và chuyển đổi sang mô hình hợp tác xã kiểu mới.\n3. Phát triển hệ sinh thái hỗ\ntrợ thanh niên khởi nghiệp\n- Thành lập các Hội đồng chuyên gia tư vấn hỗ trợ\nthanh niên khởi nghiệp cấp tỉnh.\n- Phát huy hiệu quả hoạt động của Trung tâm Khởi nghiệp đổi mới sáng tạo Thừa Thiên Huế. Kết nối mạng lưới các trung tâm hỗ trợ\nkhởi nghiệp trên cả nước.\n- Nâng cao hiệu quả các hoạt động liên kết giữa các trường đại học, viện, trung tâm nghiên cứu với các doanh nghiệp để ứng dụng và\nthương mại hóa các kết quả nghiên cứu.\n- Tập huấn, bồi dưỡng kiến thức, kỹ năng khởi nghiệp,\nchuyển đổi số cho cán bộ Đoàn, Hội trực tiếp phụ trách các hoạt động hỗ trợ\nthanh niên khởi nghiệp.\n- Thiết lập mạng lưới liên kết giữa các cơ quan, tổ\nchức, cơ sở đào tạo, viện nghiên cứu, chuyên gia, các quỹ đầu tư khởi nghiệp để\nhỗ trợ thanh niên khởi nghiệp. Xây dựng và phát triển cộng đồng thanh niên khởi nghiệp trong các lĩnh vực.\n4. Nghiên cứu, đề xuất chính sách, kiểm tra, giám sát việc thực hiện chính sách hỗ trợ thanh niên khởi nghiệp,\nphát triển kinh doanh\n- Nghiên cứu, góp ý điều chỉnh, bổ sung, đề xuất mới các chính sách hỗ trợ thanh niên khởi nghiệp, phát triển kinh doanh theo đối tượng.\n- Tổ chức “Diễn đàn Thanh niên khởi nghiệp”, các chương trình đối thoại giữa doanh nhân trẻ, thanh niên khởi nghiệp với lãnh đạo các ban, ngành, địa phương để tháo gỡ những vướng mắc, kiến nghị đề xuất những chính sách, chương trình thúc đẩy, hỗ trợ thanh niên khởi nghiệp.\n- Tham gia xây dựng tài liệu tổng hợp các chính sách của Nhà nước, của tỉnh hỗ trợ thanh niên khởi nghiệp.\n- Giám sát việc thực hiện tuyên truyền, phổ biến pháp luật và thực thi chính sách về phát triển doanh nghiệp, khởi nghiệp cho thanh niên theo Quy chế giám sát của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên.\n- Phản biện xã hội đối với các dự thảo chính sách,\nluật pháp về phát triển doanh nghiệp, hỗ trợ thanh niên khởi nghiệp.\n5. Theo dõi, kiểm tra, báo cáo\nđánh giá việc thực hiện Chương trình\n- Giao các sở, ban, ngành, thuộc UBND tỉnh, UBND các huyện, thị xã, thành phố chủ trì và phối hợp với Tỉnh Đoàn kiểm tra, đánh giá kết quả thực hiện các chương trình, kế hoạch, đề án, dự án liên quan đến hỗ\ntrợ thanh niên khởi nghiệp, làm cơ sở để xem xét điều chỉnh, bổ sung hoặc đề xuất cấp có thẩm quyền điều chỉnh, bổ sung các mục tiêu, hỗ trợ thanh niên khởi nghiệp phù hợp với thực tiễn.\n- Thực hiện chế độ thông tin, báo cáo kết quả thực hiện Chương trình theo đúng quy định (trước 15/11 hằng năm gửi báo cáo tình hình, kết quả thực hiện Chương trình; tổ chức sơ kết trước ngày 15/11/2025, tổng kết trước ngày 15/7/2030).\nIII. KINH PHÍ THỰC HIỆN 1. Nguồn kinh phí\n- Nguồn ngân sách nhà nước bố trí trong dự toán ngân sách hằng năm của Tỉnh Đoàn; các ban, ngành, cơ quan cấp tỉnh và địa phương theo phân cấp ngân sách hiện hành; nguồn kinh phí lồng ghép thông qua các chương trình, đề án đã được cấp có thẩm quyền phê duyệt.\n- Nguồn tài trợ, viện trợ và huy động từ xã hội, cộng\nđồng theo quy định của pháp luật.\n- Các nguồn kinh phí hợp pháp khác.\n2. Hằng năm, căn cứ nhiệm vụ tại Kế hoạch, Tỉnh\nĐoàn, các ban, ngành cấp tỉnh và địa phương xây dựng kế hoạch và dự toán kinh phí thực hiện, tổng hợp chung vào dự toán ngân sách hằng năm của ban, ngành cấp tỉnh và địa phương trình cơ quan có thẩm quyền phê duyệt.\nIV. TỔ CHỨC THỰC HIỆN 1. Tỉnh Đoàn\n- Chủ trì xây dựng kế hoạch triển khai Chương trình theo từng giai đoạn và hằng năm; chủ trì, chủ động phối hợp với các sở, ban,\nngành, địa phương tổ chức thực hiện các nhiệm vụ, giải pháp của Chương trình.\n- Chỉ đạo, hướng dẫn các cấp bộ Đoàn đề xuất chính quyền cùng cấp xây dựng kế hoạch và tổ chức triển khai các hoạt động của Chương trình ở địa phương, đơn vị.\n- Chủ trì, phối hợp với Sở Nội vụ và các cơ quan có\nliên quan tham mưu Ủy ban nhân dân tỉnh kiểm tra, giám sát, tổ chức đánh giá,\nsơ kết Chương trình vào năm 2025, tổng kết vào năm 2030; tổng hợp báo cáo kết quả thực hiện Chương trình; bổ sung, điều chỉnh hoạt động của Kế hoạch bảo đảm phù hợp thực tế.\n2. Sở Giáo dục và Đào tạo\n- Căn cứ chức năng, nhiệm vụ của Sở Giáo dục và Đào tạo phối hợp với Tỉnh Đoàn, các sở, ban, ngành, địa phương liên quan thực hiện các nhiệm vụ, giải pháp của Chương trình.\n- Tiếp tục thực hiện các nội dung Đề án “Hỗ trợ học sinh, sinh viên khởi nghiệp đến năm 2025” trên địa bàn tỉnh Thừa Thiên Huế\n3. Sở Nông nghiệp và Phát triển nông thôn\n- Căn cứ chức năng, nhiệm vụ của Sở để chủ trì, phối hợp với Tỉnh Đoàn, các sở, ban, ngành, địa phương liên quan thực hiện các nhiệm vụ, giải pháp của Chương trình.\n- Phối hợp hỗ trợ triển khai các hoạt động đào tạo,\nnâng cao năng lực khởi nghiệp cho thanh niên nông thôn; chuyển giao tiến bộ\nkhoa học kỹ thuật cho đoàn viên, thanh niên nông thôn trong xây dựng các mô\nhình khởi nghiệp, phát triển kinh tế.\n4. Sở Thông tin và Truyền thông\n- Căn cứ chức năng, nhiệm vụ của Sở để chủ trì, phối hợp với Tỉnh Đoàn, các sở, ban, ngành, địa phương liên quan thực hiện các nhiệm vụ, giải pháp của Chương trình.\n- Phối hợp hỗ trợ các hoạt động nâng cao nhận thức về chuyển đổi số, kỹ năng ứng dụng CNTT cho thanh niên phục vụ quá trình khởi nghiệp.\n- Chủ trì, phối hợp với Tỉnh Đoàn và các sở, ban ngành, có liên quan triển khai, thực hiện Kế hoạch số 222/KH-UBND ngày 21/10/2020 của UBND tỉnh về triển khai chương trình Chuyển đổi số tỉnh Thừa Thiên Huế đến năm 2025 và Chương trình hành động số 120/CTr-UBND ngày 23/3/2022 của UBND tỉnh thực hiện Nghị quyết số 12-NQ/TU ngày 12/11/2021 của Ban Chấp hành Đảng bộ tỉnh khóa XVI về chuyển đổi số tỉnh Thừa Thiên Huế đến năm 2025, định hướng đến năm 2030.\n5. Sở Tài chính Chủ trì, phối hợp với Sở Kế hoạch và Đầu tư, Tỉnh\nĐoàn căn cứ khả năng cân đối của ngân sách tỉnh và các nguồn vốn hợp pháp khác\nđể bố trí kinh phí triển khai thực hiện Chương trình, trình cấp có thẩm quyền xem xét, quyết định theo quy định của Luật Ngân sách Nhà nước.\n6. Sở Kế hoạch và Đầu tư\n- Phối hợp với Tỉnh Đoàn, Sở Tài chính căn cứ khả\nnăng cân đối của ngân sách tỉnh và các nguồn vốn hợp pháp khác để bố trí kinh phí triển khai thực hiện Chương trình.\n- Hỗ trợ tư vấn về nhân sự, tài chính, sản xuất,\nbán hàng, thị trường, quản trị nội bộ và các nội dung khác liên quan tới hoạt động sản xuất - kinh doanh của doanh nghiệp, bao gồm cả doanh nghiệp khởi nghiệp đổi mới sáng tạo.\n7. Sở Văn hóa và Thể thao\n- Căn cứ chức năng, nhiệm vụ của Sở để chủ trì, phối hợp với Tỉnh Đoàn, các sở, ban, ngành, địa phương liên quan thực hiện các nhiệm vụ, giải pháp của Chương trình.\n- Chủ trì xây dựng cơ chế, chính sách, tạo môi trường hỗ trợ cho thanh niên khởi nghiệp trên lĩnh vực công nghiệp văn hóa, thể thao,\ndu lịch.\n- Chủ trì, phối hợp với Tỉnh Đoàn và các sở, ban,\nngành có liên quan trong công tác tư vấn, đào tạo, hỗ trợ pháp lý, hướng dẫn thủ\ntục đăng ký quyền các tác phẩm thuộc lĩnh vực văn hóa.\n8. Sở Nội vụ\n- Phối hợp với Tỉnh Đoàn tham mưu Ủy ban nhân dân tỉnh kiểm tra, giám sát, đánh giá, rút kinh nghiệm hằng năm về việc triển khai thực hiện Chương trình, tổ chức sơ kết Chương trình vào năm 2025, tổng kết và xây dựng kế hoạch giai đoạn tiếp theo vào năm 2030.\n- Chủ trì, phối hợp với Tỉnh Đoàn và các sở, ban,\nngành có liên quan triển khai, thực hiện Quyết định số 2636/QĐ-UBND , ngày 01/11/2022 của UBND tỉnh ban hành Chương trình phát triển Thanh niên tỉnh Thừa Thiên Huế giai đoạn 2022 - 2030.\n9. Sở Lao động - Thương binh và Xã hội\n- Căn cứ chức năng, nhiệm vụ của Sở để chủ trì, phối hợp với Tỉnh Đoàn, các sở, ban, ngành, địa phương liên quan thực hiện các nhiệm vụ, giải pháp của Chương trình.\n- Chủ trì triển khai các nhiệm vụ, giải pháp hỗ trợ\nkhởi nghiệp cho thanh niên trong các cơ sở giáo dục nghề nghiệp.\n10. Sở Khoa học và Công nghệ\n- Căn cứ chức năng nhiệm vụ của Sở để chủ trì, phối hợp với Tỉnh Đoàn, các sở, ban, ngành, địa phương liên quan thực hiện các nhiệm vụ, giải pháp của Chương trình.\n- Chủ trì triển khai các nội dung hướng dẫn, hỗ trợ\nthanh niên khởi nghiệp đổi mới sáng tạo; xây dựng các tài liệu hướng dẫn triển khai các hoạt động.\n- Tổ chức các hoạt động xây dựng, phát triển hệ\nsinh thái khởi nghiệp đổi mới sáng tạo của tỉnh; tổ chức các hoạt động kết nối các thành phần trong hệ sinh thái, đặc biệt là kết nối mạng lưới chuyên gia tư\nvấn và thanh niên khởi nghiệp đổi mới sáng tạo theo các ngành nghề, lĩnh vực; kết nối các dự án khởi nghiệp của thanh niên có tiềm năng tăng trưởng cao với các nhà đầu tư.\n- Chủ trì, phối hợp với Tỉnh Đoàn và các sở, ban,\nngành có liên quan thực hiện Kế hoạch triển khai Đề án Cố đô Khởi nghiệp giai\nđoạn 2021 - 2025, định hướng đến năm 2030.\n11. Sở Công Thương\n- Căn cứ chức năng, nhiệm vụ của Sở để chủ trì, phối hợp với Tỉnh Đoàn, các sở, ban, ngành, địa phương liên quan thực hiện các nhiệm vụ, giải pháp của Chương trình.\n- Phối hợp với các sở, ban, ngành, địa phương xây dựng,\nphát triển các kênh phân phối và tiêu thụ sản phẩm khởi nghiệp của thanh niên.\nHỗ trợ sản phẩm khởi nghiệp của Thanh niên tham gia các Hội chợ thương mại, các sàn giao dịch đầu tư...\n12. Sở Tài nguyên và Môi trường\n- Căn cứ chức năng, nhiệm vụ của Sở để chủ trì, phối hợp với Tỉnh Đoàn, các sở, ban, ngành, địa phương liên quan thực hiện các nhiệm vụ, giải pháp của Chương trình.\n- Phối hợp triển khai hỗ trợ các ý tưởng khởi nghiệp,\ncác mô hình khởi nghiệp của thanh niên trong lĩnh vực bảo vệ môi trường, ứng phó với biến đổi khí hậu.\n13. Sở Tư pháp\n- Căn cứ chức năng, nhiệm vụ của Sở để chủ trì, phối hợp với Tỉnh Đoàn, các sở, ban, ngành, địa phương liên quan thực hiện các nhiệm vụ, giải pháp của Chương trình.\n- Hỗ trợ tư vấn pháp lý cho thanh niên khởi nghiệp,\ndoanh nghiệp do thanh niên làm chủ.\n14. Ban Dân tộc tỉnh Chủ trì, phối hợp với Tỉnh Đoàn, các sở, ban,\nngành, địa phương liên quan thực hiện nhiệm vụ, giải pháp hỗ trợ khởi nghiệp cho thanh niên dân tộc thiểu số.\n15. Ngân hàng Nhà nước Việt Nam - Chi nhánh tỉnh Thừa Thiên Huế\n- Căn cứ chức năng, nhiệm vụ của Ngân hàng Nhà nước Việt Nam để chủ trì, phối hợp với Tỉnh Đoàn, các sở, ban, ngành, địa phương liên quan thực hiện các nhiệm vụ, giải pháp của Chương trình.\n- Ban hành theo thẩm quyền hoặc trình cơ quan nhà\nnước có thẩm quyền ban hành các chính sách hỗ trợ vốn vay giúp đoàn viên, thanh niên khởi nghiệp, phát triển kinh tế.\n16. Ngân hàng Chính sách xã hội tỉnh Tăng cường hỗ trợ vốn cho các cơ sở sản xuất, kinh doanh do thanh niên làm chủ thông qua nguồn vốn vay Quỹ Quốc gia về việc làm;\nnguồn vốn do Ngân hàng Chính sách xã hội huy động, nguồn vốn Ngân hàng Chính sách xã hội nhận ủy thác từ các địa phương, các tổ chức, cá nhân để cho vay hỗ\ntrợ tạo việc làm, duy trì, mở rộng việc làm và nguồn vốn hợp pháp khác.\n17. Viện Nghiên cứu phát triển tỉnh, Trung tâm Khởi nghiệp Đổi mới sáng tạo Thừa Thiên Huế\n- Căn cứ chức năng, nhiệm vụ của đơn vị để chủ trì,\nphối hợp với Tỉnh Đoàn, các sở, ban, ngành, địa phương liên quan thực hiện các nhiệm vụ, giải pháp của Chương trình.\n- Phát huy hiệu quả hoạt động của Trung tâm Khởi nghiệp đổi mới sáng tạo Thừa Thiên Huế. Kết nối mạng lưới các trung tâm hỗ trợ\nkhởi nghiệp trên cả nước.\n- Tham mưu thành lập Hội đồng chuyên gia tư vấn hỗ\ntrợ thanh niên khởi nghiệp cấp tỉnh.\n18. Đài Phát thanh và Truyền hình tỉnh, Báo Thừa Thiên Huế\nĐẩy mạnh công tác thông tin tuyên truyền về hoạt động khởi nghiệp của thanh niên; phối hợp với Tỉnh Đoàn tuyên truyền các tin, bài về\ncác gương thanh niên khởi nghiệp tiêu biểu, xuất sắc trên các lĩnh vực; phối hợp các sở, ban, ngành liên quan triển khai Chương trình.\n19. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức thành viên Thường xuyên tuyên truyền, giám sát việc thực hiện các chủ trương của Đảng, chính sách, pháp luật của Nhà nước về khởi nghiệp nói chung và hỗ trợ Thanh niên khởi nghiệp nói riêng.\n20. Ủy ban nhân dân các huyện, thị xã, thành phố\n- Xây dựng và tổ chức thực hiện kế hoạch hỗ trợ\nthanh niên khởi nghiệp tại địa phương; chỉ đạo các Phòng, đơn vị chức năng phối hợp, tạo điều kiện để Đoàn TNCS Hồ Chí Minh các cấp hỗ trợ Thanh niên khởi nghiệp,\nlồng ghép với các đề án, chương trình, kế hoạch khác đang triển khai trên địa bàn.\n- Bố trí kinh phí địa phương thực hiện các nhiệm vụ,\ngiải pháp của Chương trình.\n- Định kỳ trước 15/11 hằng năm gửi báo cáo tình hình, kết quả thực hiện Chương trình về Tỉnh Đoàn; tổ chức sơ kết trước ngày 15/11/2025, tổng kết trước ngày 15/7/2030 và gửi báo cáo về Tỉnh Đoàn theo kế\nhoạch để tổng hợp báo cáo Ủy ban nhân dân tỉnh theo quy định.\nTrên đây là Kế hoạch triển khai Chương trình “Hỗ trợ\nThanh niên khởi nghiệp” giai đoạn 2022 - 2030 trên địa bàn tỉnh Thừa Thiên Huế.\nTrong quá trình triển khai thực hiện, nếu có khó khăn, vướng mắc, đề nghị các cơ quan, đơn vị, địa phương kịp thời báo cáo về UBND tỉnh (qua Tỉnh Đoàn tổng hợp)\nđể xem xét, giải quyết./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng (để b/c);\n - Ban Thường vụ Tỉnh ủy;\n - TT.HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Các đơn vị nêu tại mục IV;\n - CVP, các PCVP UBND tỉnh;\n - Lưu: VT, DL.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thanh Bình"
}