{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-170-KH-UBND-2023-thuc-hien-Nghi-quyet-21-NQ-CP-ngoai-giao-kinh-te-Hue-565670.aspx",
  "title": "Kế hoạch 170/KH-UBND 2023 thực hiện Nghị quyết 21/NQ-CP ngoại giao kinh tế Huế",
  "properties": {
    "Số hiệu": "170/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Nguyễn Văn Phương",
    "Ngày ban hành": "28/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 170/KH-UBND Thừa Thiên Huế,\n ngày 28 tháng 4 năm 2023 KẾ HOẠCH HÀNH ĐỘNG TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 21/NQ-CP NGÀY 20/02/2023 CỦA CHÍNH PHỦ BAN HÀNH CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA CHÍNH PHỦ GIAI ĐOẠN 2022 - 2026 THỰC HIỆN CHỈ THỊ SỐ\n15-CT/TW NGÀY 10/8/2022 CỦA BAN BÍ THƯ VỀ CÔNG TÁC NGOẠI GIAO KINH TẾ PHỤC VỤ\nPHÁT TRIỂN ĐẤT NƯỚC ĐẾN NĂM 2030 Thực hiện Nghị quyết số 21/NQ-CP ngày 20/02/2023 của Chính phủ ban hành Chương trình hành động của Chính phủ giai đoạn 2022 - 2026 thực hiện Chỉ thị số 15-CT/TW ngày 10 tháng 8 năm 2022 của Ban Bí thư về công tác ngoại giao kinh tế phục vụ phát triển đất nước đến năm 2030 (viết tắt là\nNghị quyết 21/NQ-CP);\nThực hiện Kế hoạch số 98-KH/TU ngày 21/02/2023 của Ban Thường vụ Tỉnh ủy thực hiện Chỉ thị 15-CT/TW, ngày 10/8/2022 của Ban Bí thư\nTrung ương về công tác ngoại giao kinh tế phục vụ phát triển đất nước đến năm 2030 (viết tắt là Kế hoạch 98-KH/TU);\nUBND tỉnh Thừa Thiên Huế ban hành Kế hoạch triển khai thực hiện với những nội dung chủ yếu sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích:\n- Tập trung cụ thể hóa và triển khai các quan điểm chỉ đạo, nhiệm vụ, giải pháp trong Chỉ thị số 15-CT/TW ngày 10 tháng 8 năm 2022 của Ban Bí thư Trung ương Đảng khóa XIII về công tác ngoại giao kinh tế phục vụ\nphát triển đất nước đến năm 2030 (viết tắt là Chỉ thị số 15-CT/TW) trên cơ sở\nbám sát các mục tiêu, nhiệm vụ và giải pháp của Kế hoạch phát triển kinh tế -\nxã hội 5 năm giai đoạn 2021 - 2025; gắn với việc triển khai quyết liệt, hiệu quả\nNghị quyết 54-NQ/TW, ngày 10/12/2019 của Bộ Chính trị về xây dựng và phát triển tỉnh Thừa Thiên Huế đến năm 2030, tầm nhìn đến năm 2045; Chương trình hành động 69-CTr/TU, ngày 03/02/2020 của Tỉnh ủy về thực hiện Nghị quyết 54-NQ/TW; Quyết\nđịnh 01 ngày 01/01/2023 của UBND tỉnh về việc triển khai thực hiện kế hoạch phát triển kinh tế xã hội năm 2023.\n- Đẩy mạnh công tác tuyên truyền, phổ biến, tập trung cụ thể hóa và triển khai các quan điểm chỉ đạo, nhiệm vụ, giải pháp trong Chỉ thị số 15-CT/TW ngày 10 tháng 8 năm 2022 của Ban Bí thư Trung ương Đảng khóa XIII về công tác ngoại giao kinh tế phục vụ phát triển đất nước đến năm 2030 (viết tắt là Chỉ thị số 15-CT/TW).\n- Tạo chuyển biến mạnh mẽ về nhận thức của các cấp,\ncác ngành, địa phương và toàn xã hội đối với công tác ngoại giao kinh tế, quán triệt ngoại giao kinh tế là một nhiệm vụ cơ bản, trung tâm của nền ngoại giao Việt Nam, một động lực quan trọng để phát triển kinh tế xã hội của địa phương nhanh, bền vững, đóng vai trò tiên phong trong huy động các nguồn lực bên ngoài, góp phần đẩy mạnh công nghiệp hóa, hiện đại hóa, tăng cường tiềm lực, sức cạnh tranh và năng lực thích ứng của nền kinh tế, xây dựng nền kinh tế độc lập,\ntự chủ, chủ động, tích cực hội nhập quốc tế toàn diện, sâu rộng, hiệu quả\n2. Yêu cầu:\n- Tạo điều kiện thuận lợi cho các cấp, các ngành thực hiện tốt nhiệm vụ ngoại giao kinh tế. Thực hiện nhất quán đường lối đối ngoại độc lập, tự chủ, hòa bình, hữu nghị, hợp tác và phát triển, đa phương hóa, đa dạng hóa quan hệ trong hoạt động ngoại giao kinh tế. Các hoạt động ngoại giao kinh tế\nphải đảm bảo hiệu quả và gắn với thực hiện các nhiệm vụ phát triển kinh tế - xã\nhội trên địa bàn tỉnh trong từng giai đoạn; phấn đấu đưa ngoại giao kinh tế trở\nthành động lực mạnh mẽ phục vụ phát triển kinh tế-xã hội.\n- Trong lãnh đạo, chỉ đạo công tác ngoại giao kinh tế cần xác định rõ trọng tâm, trọng điểm, lấy lợi ích quốc gia - dân tộc, hiệu quả, thực chất làm tiêu chí hàng đầu, lấy người dân, địa phương và doanh nghiệp làm trung tâm phục vụ. Gắn kết chặt chẽ ngoại giao kinh tế phục vụ phát triển với ngoại giao chính trị, ngoại giao văn hóa, thông tin đối ngoại, công tác người Việt Nam ở nước ngoài và bảo hộ công dân; tiếp tục đổi mới tư duy và phương thức triển khai trên tinh thần ngoại giao phục vụ phát triển.\n- Xác định rõ nhiệm vụ của các cấp, các ngành; nêu cao trách nhiệm người đứng đầu của các sở, ban, ngành và địa phương trong triển khai công tác ngoại giao kinh tế. Coi trọng công tác phối hợp, kiểm tra, đôn đốc,\ngiám sát, đánh giá việc triển khai thực hiện; định kỳ tiến hành sơ kết, tổng kết,\nrút kinh nghiệm, báo cáo kết quả theo đúng quy định.\nII. NHIỆM VỤ, GIẢI PHÁP CHỦ YẾU 1. Đẩy mạnh quán triệt,\ntạo chuyển biến nhận thức đúng đắn, đầy đủ, sâu sắc về vị trí, vai trò, tầm quan trọng của công tác ngoại giao kinh tế\nCác sở, ban, ngành, đoàn thể cấp tỉnh, UBND các huyện,\nthành phố, thị xã, các tổ chức chính trị-xã hội, các doanh nghiệp nhà nước,\ndoanh nghiệp có vốn cổ phần của nhà nước; các hiệp hội doanh nghiệp tổ chức nghiên cứu, học tập và quán triệt sâu sắc nội dung Chỉ thị số 15-CT/TW, Nghị\nquyết 21/NQ-CP và Kế hoạch 98-KH/TU; tập trung đẩy mạnh công tác tuyên truyền,\nphổ biến sâu rộng trong toàn thể đội ngũ cán bộ, đảng viên, công chức, viên chức và các tầng lớp nhân dân về vai trò, ý nghĩa và tầm quan trọng của Nghị quyết và Kế hoạch nhằm nâng cao nhận thức, thống nhất ý chí và hành động để thực hiện hiệu quả mục tiêu, định hướng, nhiệm vụ của công tác ngoại giao kinh tế trong tình hình mới. Chú trọng đổi mới hình thức phổ biến, quán triệt theo hướng linh hoạt, phong phú (ứng dụng công nghệ thông tin, trực tuyến, trực tiếp)... phù hợp với từng cơ quan, tổ chức, địa phương.\nTăng cường các hoạt động sinh hoạt chuyên đề về\ncông tác đối ngoại, ngoại giao kinh tế, hội nhập quốc tế; xác định đây là cơ hội,\nlà nền tảng để tỉnh Thừa Thiên Huế khai thác hiệu quả tiềm năng, thế mạnh của địa phương, tạo ra sự bứt phá mạnh mẽ trong phát triển kinh tế - xã hội, góp phần xây dựng Thừa Thiên Huế trở thành thành phố trực thuộc Trung ương.\nChủ động đưa các nội dung về hợp tác kinh tế như:\nthu hút đầu tư, vận động viện trợ, tranh thủ vốn, khoa học công nghệ tiên tiến,\nhiện đại, tri thức, mở rộng thị trường xuất khẩu, nhập khẩu hàng hóa và dịch vụ,\nxuất khẩu lao động, du lịch... vào kế hoạch, chương trình hoạt động chính của địa phương, cơ quan, đơn vị.\n2. Tiếp tục mở rộng, làm sâu sắc hơn quan hệ và tạo thế đan xen lợi ích kinh tế với các đối tác song phương và\nđa phương\n- Tận dụng, tranh thủ tối đa các quan hệ chính trị\nđối ngoại để thúc đẩy hợp tác, liên kết kinh tế phục vụ phát triển. Xây dựng và\ntriển khai hiệu quả Chương trình đối ngoại của các đồng chí lãnh đạo tỉnh hàng năm trên cơ sở phối hợp chặt chẽ giữa các Sở, ngành liên quan; đưa hợp tác kinh tế trở thành một nội dung trung tâm trong các hoạt động đối ngoại thông qua đón tiếp các đoàn đến thăm và làm việc tại địa phương (đoàn vào), chuyến thăm, làm việc ở nước ngoài (đoàn ra) và các sự kiện chính trị, văn hóa đối ngoại, các kỳ\nFestival Huế; tạo chuyển biến trong việc đôn đốc, triển khai quyết liệt, hiệu quả các thỏa thuận đã ký kết với các đối tác nước ngoài (Lào, Thái Lan, Nhật Bản,\nHàn Quốc, Trung Quốc, Hoa Kỳ, Pháp cùng một số nước Châu Âu khác...) và kết quả\nđạt được.\n- Tiếp tục củng cố và phát triển các mối quan hệ hợp tác, hữu nghị có chọn lọc theo hướng đi vào chiều sâu, ổn định, bền vững, hiệu quả, tạo ra sự tin cậy lẫn nhau, gắn kết chặt chẽ quan hệ chính trị, đối ngoại với hợp tác kinh tế, quốc phòng, an ninh, văn hóa, giáo dục - đào tạo và khoa học\n- công nghệ.... tăng cường mối quan hệ hữu nghị, hợp tác toàn diện với các địa phương Trung, Nam Lào, chú trọng các nội dung thúc đẩy hợp tác kinh tế và ngoại giao kinh tế trong xây dựng và triển khai các đề án phát triển quan hệ với các\nđối tác, nhất là với các vùng, địa phương các nước như Nhật Bản, Hàn Quốc, Thái Lan, Hoa Kỳ và các nước Châu Âu..., lấy chủ quyền, toàn vẹn lãnh thổ, lợi ích quốc gia - dân tộc và lợi ích hợp pháp của công dân, doanh nghiệp làm tiêu chí\nhàng đầu trong triển khai ngoại giao kinh tế. Tận dụng các khuôn khổ hợp tác sẵn có và kịp thời kiến nghị các chủ trương, khuôn khổ, biện pháp nhằm tiếp tục mở\nrộng thực chất, làm sâu sắc hơn quan hệ, tạo thế đan xen lợi ích kinh tế với các đối tác.\n- Chủ động phối hợp chặt chẽ với Bộ Ngoại giao, Bộ\nKế hoạch và Đầu tư, Bộ Công Thương... tận dụng, đề xuất các khuôn khổ, cơ chế,\nbiện pháp tăng cường hợp tác kinh tế, thương mại, đầu tư và hợp tác chuyên ngành với các cơ quan Chính phủ các nước đối tác, các tổ chức quốc tế, các địa phương nước ngoài, các nhà đầu tư nước ngoài có tiềm năng trên cơ sở phù hợp với pháp luật và các cam kết quốc tế mà Việt Nam đã tham gia, ký kết. Tranh thủ sự ủng hộ và phối hợp chặt chẽ với các cơ quan đại diện ngoại giao Việt Nam ở nước ngoài để thúc đẩy ngoại giao phát triển kinh tế với mục tiêu tăng cường và khai thông cầu nối với các nhà đầu tư tiềm năng.\n- Đẩy mạnh ngoại giao đa phương, tranh thủ nguồn lực quốc tế để phát triển kinh tế xanh, kinh tế tuần hoàn, kinh tế số vì một Thừa Thiên Huế phát triển xanh, nhanh và bền vững.\n3. Nâng cao chất lượng, hiệu quả\nhội nhập kinh tế quốc tế, góp phần thực hiện Chiến lược phát triển kinh tế - xã\nhội 2021 - 2030\n- Tổng kết việc thực hiện các nghị quyết, chiến lược về hội nhập quốc tế giai đoạn 2016 - 2021 làm cơ sở kiến nghị chủ trương, chính sách, biện pháp nâng cao hiệu quả hội nhập quốc tế, trọng tâm là hội nhập kinh tế quốc tế trong giai đoạn 2021 - 2030 và các giai đoạn tiếp theo; chú trọng nâng cao hiệu quả hội nhập quốc tế trong các ngành, lĩnh vực kinh tế quan trọng\n(thương mại, đầu tư, du lịch, nông nghiệp, năng lượng, công nghệ thông tin,\ncông nghiệp chế biến, chế tạo và hạ tầng khu công nghiệp và cảng biển...)\n- Thực thi và tận dụng hiệu quả các hiệp định thương mại tự do, chủ động xử lý các vấn đề phức tạp nảy sinh trong quá trình thực hiện các cam kết, giảm thiểu tối đa thiệt hại, giữ vững ổn định chính trị\n- xã hội theo các chương trình, kế hoạch đã được tỉnh ban hành về Chiến lược xuất nhập khẩu hàng hóa đến năm 2030; Kế hoạch thực hiện Hiệp định Thương mại tự do giữa Việt Nam và Liên minh châu Âu (EVFTA); Kế hoạch triển khai chiến lược Hội nhập kinh tế quốc tế giai đoạn 2021 - 2025; Kế hoạch thực hiện Hiệp định Thương mại tự do giữa Việt Nam và Liên hiệp Vương quốc Anh và Bắc Ai-len (UKVFTA); Kế\nhoạch thực hiện Hiệp định Đối tác kinh tế Toàn diện Khu vực (Hiệp định RCEP)...\n- Tiếp tục đa phương hoá, đa dạng hoá thị trường, đối tác, tránh lệ thuộc vào một thị trường, một đối tác; chủ động, tích cực tham gia và từng bước củng cố vững chắc vị trí của doanh nghiệp tỉnh nhà trong chuỗi cung ứng toàn cầu trên cơ sở đáp ứng các tiêu chí phát triển bền vững.\n4. Đẩy mạnh vận động, thu hút nguồn lực từ bên ngoài nhằm củng cố các động lực tăng trưởng phục vụ phát triển kinh tế - xã hội\n- Tập trung giữ vững, củng cố các thị trường xuất khẩu truyền thống (Châu Âu, Hoa Kỳ, Trung Quốc và các nước trong khu vực ASEAN...); mở rộng và khai thác các thị trường mới, tiềm năng, các thị trường còn nhiều dư địa (Trung Đông, Châu Phi), góp phần đa dạng hoá thị trường, đa dạng hóa sản phẩm, đa dạng hóa chuỗi cung ứng đối tác, tránh lệ thuộc vào một thị\ntrường, một đối tác nhất định. Triển khai các hoạt động xúc tiến thương mại có\ntrọng tâm, trọng điểm, chú trọng thiết thực, hiệu quả, linh hoạt về cách thức tổ\nchức, triển khai; ứng dụng công nghệ số trong các hoạt động quảng bá, tìm kiếm\nđối tác và thị trường; tăng cường kết nối với các Cơ quan đại diện Việt Nam ở\nnước ngoài, trong đó có hệ thống Thương vụ, trong công tác xúc tiến và hỗ trợ\nxuất khẩu.\n- Tích cực vận động, thu hút, hợp tác đầu tư nước ngoài có chọn lọc, ưu tiên các ngành công nghiệp có hàm lượng công nghệ cao,\ncông nghệ tiên tiến, giá trị gia tăng cao... Đổi mới, nâng cao chất lượng, hiệu quả hoạt động xúc tiến đầu tư, chú trọng công tác xúc tiến đầu tư tại chỗ cùng với việc tăng cường các hoạt động hỗ trợ phát triển doanh nghiệp và cải thiện môi trường đầu tư kinh doanh.\n- Đa dạng hóa hình thức tổ chức, vận động, quảng bá\nphù hợp với từng đối tượng và lĩnh vực thu hút đầu tư để đạt hiệu quả tương xứng.\nTập trung xúc tiến, kêu gọi các nhà đầu tư hạ tầng khu công nghiệp có tiềm lực;\ncác dự án sản xuất công nghiệp có quy mô lớn, có tính chủ đạo để thu hút các ngành công nghiệp hỗ trợ; ngành công nghiệp văn hóa, y tế, công nghệ thông tin;\ncác dự án chế biến sâu và các dự án công nghệ cao, sản xuất nguyên phụ liệu ngành công nghiệp dệt may; dự án nông nghiệp công nghệ cao... Nghiên cứu, mở một số đường bay quốc tế như: Singapore, Hàn Quốc, Nhật Bản, Thái Lan...\n- Tiếp tục điều chỉnh, bổ sung các cơ chế, chính sách nhằm khuyến khích xuất khẩu lao động, xây dựng và triển khai kế hoạch hỗ\ntrợ người lao động đi làm việc ở nước ngoài theo hợp đồng; chỉ đạo các ngành chức năng, địa phương làm tốt công tác tuyên truyền, tư vấn, tuyển dụng lao động trên địa bàn.\n- Chủ động phối hợp với Bộ Ngoại giao, Bộ Kế hoạch và Đầu tư, Bộ Công thương và các Bộ, ngành Trung ương tiến hành nâng cấp hệ thống cửa khẩu biên giới đường bộ thuộc địa bàn của tỉnh nhằm thúc đẩy giao thương thông qua tuyến hành lang kinh tế Đông Tây.\n- Nâng cao tính chủ động, trách nhiệm của các sở,\nngành, địa phương trong tạo thuận lợi, tháo gỡ khó khăn cho các dự án đầu tư trọng\nđiểm, có ý nghĩa quan trọng về kinh tế - xã hội và đối ngoại. Nghiên cứu các biện pháp đơn giản hóa thủ tục đầu tư phù hợp với các tiêu chuẩn, thông lệ quốc tế,\nnâng cao hiệu quả xúc tiến đầu tư, ứng dụng các hình thức xúc tiến đầu tư mới, ứng dụng công nghệ số.\n- Đẩy mạnh các hoạt động ngoại giao kinh tế phục vụ\nphát triển nông nghiệp theo các định hướng, mục tiêu của Nghị quyết số 19-NQ/TW ngày 16 tháng 6 năm 2022 về nông nghiệp, nông dân, nông thôn đến năm 2030, tầm nhìn đến năm 2045; Chương trình hành động số 19-CTr/TU ngày 12/12/2022 của Ban Thường vụ Tỉnh ủy. Thúc đẩy hợp tác về nông nghiệp thông minh, nông nghiệp công nghệ cao, tuần hoàn gắn với chuyển giao công nghệ về chế biến, bảo quản, công nghệ giống, công nghệ môi trường.\n- Triển khai ngoại giao kinh tế phục vụ chuyển đổi số theo các tầm nhìn, mục tiêu tại Quyết định số 1957/QĐ-UBND ngày 31/7/2020 của UBND tỉnh Thừa Thiên Huế về phê duyệt chương trình Chuyển đổi số tỉnh Thừa Thiên Huế đến năm 2025, định hướng đến 2030; phát triển khoa học - công nghệ nhằm tăng năng suất lao động, nâng cao chất lượng sản phẩm, dịch vụ và sức cạnh tranh của nền kinh tế, phát triển công nghiệp an ninh - quốc phòng, tạo động lực phát triển công nghiệp quốc gia. Đẩy mạnh tổ chức các sự kiện xúc tiến thị trường khoa học công nghệ quy mô vùng, quốc gia và quốc tế; quảng bá thị trường khoa học công nghệ và đổi mới sáng tạo.\n- Đẩy mạnh ngoại giao kinh tế trong lĩnh vực khí hậu nhằm thúc đẩy tăng trưởng xanh, thu hút nguồn tài chính xanh ưu đãi từ các nước\nđối tác, các tổ chức quốc tế, các nhà tài trợ trên nguyên tắc đảm bảo an ninh tài chính quốc gia, an toàn nợ công. Chủ động tham gia, đóng góp tích cực trong các khuôn khổ hợp tác, sáng kiến quốc tế về phát triển bền vững, tăng trưởng xanh, kinh tế tuần hoàn, cơ sở hạ tầng, ứng phó với biến đổi khí hậu, chuyển đổi công nghiệp, giao thông và năng lượng phục vụ chuyển đổi mô hình tăng trưởng theo hướng phát thải thấp theo các mục tiêu, nhiệm vụ và giải pháp đề ra tại Kế\nhoạch hành động triển khai Quyết định số 882/QĐ-TTg ngày 22 tháng 7 năm 2022 của Thủ tướng Chính phủ phê duyệt Kế hoạch hành động quốc gia về tăng trưởng xanh giai đoạn 2021-2030 trên địa bàn tỉnh Thừa Thiên Huế ban hành kèm theo Quyết định số 3175/QĐ-UBND ngày 27/12/2022 của Chủ tịch UBND tỉnh Thừa Thiên Huế.\n- Tiếp tục chú trọng thu hút đầu tư vào lĩnh vực phát triển y tế góp phần nâng cao năng lực y tế cộng đồng, y tế cơ sở, đảm bảo trang thiết bị y tế, thuốc điều trị để chủ động ứng phó trong bối cảnh dịch bệnh kéo dài và diễn biến phức tạp nhằm bảo vệ sức khỏe nhân dân và bảo đảm tăng cường năng lực, sức chống chịu của nền kinh tế.\n- Tăng cường ngoại giao kinh tế phục vụ phát triển nguồn nhân lực chất lượng cao. Thúc đẩy triển khai hiệu quả các thỏa thuận hợp tác, phái cử lao động đã ký kết với các đối tác; đàm phán, ký kết các thỏa thuận với các đối tác tiềm năng khác trong các lĩnh vực đang gia tăng nhu cầu (xây dựng,\ndịch vụ y tế, dịch vụ chăm sóc và các lĩnh vực tay nghề cao...). Tăng cường nghiên cứu, tìm hiểu nhu cầu về trình độ chuyên môn, kỹ năng người lao động của các đối tác để xây dựng chương trình đào tạo phù hợp, đa dạng hoá nguồn cung lao động. Nâng cao hiệu quả công tác quản lý, bảo vệ quyền lợi hợp pháp và\nchính đáng của người lao động Việt Nam ở nước ngoài.\n- Đẩy mạnh ngoại giao kinh tế phục vụ phát triển kinh tế biển theo các mục tiêu của Kế hoạch 109-KH/TU ngày 10/5/2019 của Tỉnh ủy Thừa Thiên Huế về việc thực hiện Nghị quyết số 36-NQ/TW ngày 22 tháng 10 năm 2018 của Hội nghị lần thứ tám Ban Chấp hành Trung ương Đảng khóa XII về Chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm 2045 và Kế\nhoạch số 156/KH-UBND ngày 20/6/2020 của UBND tỉnh thực hiện Nghị quyết số\n26/NQ-CP ngày 05/3/2020 của Chính phủ ban hành Kế hoạch tổng thể và kế hoạch 5 năm của Chính phủ thực hiện Nghị quyết số 36-NQ/TW ngày 22/10/2018 của Hội nghị\nlần thứ tám BCH Trung ương Đảng Khóa XII về Chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm 2045 của tỉnh Thừa Thiên Huế.\nTrong đó, tập trung khai thác tiềm năng, thế mạnh để phát triển kinh tế biển,\ntrở thành một trong những trung tâm kinh tế biển phát triển mạnh của cả nước;\nphát triển kinh tế hàng hải, nuôi trồng và khai thác hải sản; công nghiệp ven biển; năng lượng tái tạo và các ngành kinh tế biển mới.\n- Tăng cường triển khai các hoạt động thông tin,\ntuyên truyền đối ngoại, quảng bá hình ảnh đất nước, con người Việt Nam. Đẩy mạnh và đổi mới mạnh mẽ các hoạt động xúc tiến, quảng bá du lịch; tiếp tục xây dựng,\nhoàn thiện các chính sách, pháp luật tạo thuận lợi cho khách du lịch nhập cảnh vào Việt Nam. Nghiên cứu kinh nghiệm quốc tế để phát triển ngành công nghiệp văn hóa, công nghiệp sáng tạo như một động lực quan trọng phục vụ phát triển kinh tế - xã hội đất nước. Bảo vệ và phát huy giá trị di sản văn hóa gắn với phát triển bền vững của địa phương và đất nước.\n- Đẩy mạnh huy động nguồn lực người Việt Nam ở nước ngoài; vận động, khuyến khích, tạo điều kiện thuận lợi để kiều bào gốc Thừa Thiên Huế và những người yêu Huế ở nước ngoài về đầu tư, sản xuất, kinh doanh,\nnhất là về tri thức, các lĩnh vực khoa học công nghệ mới. Triển khai hiệu quả Kế\nhoạch số 22-KH/TU ngày 9/11/2021 của Tỉnh ủy Thừa Thiên Huế về thực hiện Kết luận số 12-KL/TW ngày 12/8/2021 của Bộ Chính trị về công tác người Việt Nam ở nước ngoài trong tình hình mới; Kế hoạch số 143/KH-UBND ngày 06/4/2022 của UBND tỉnh về về công tác đối với người Việt Nam ở nước ngoài giai đoạn 2022 - 2026 trên địa bàn tỉnh Thừa Thiên Huế. Cải cách thủ tục hành chính, cơ sở dữ liệu về tri thức,\ndoanh nhân người Việt Nam ở nước ngoài; phát triển các mạng lưới kết nối nhân tài người Việt Nam ở nước ngoài; triển khai đồng bộ các chính sách liên quan đến người Việt Nam ở nước ngoài khi về nước làm việc, thường trú; tạo điều kiện thuận lợi để người Việt Nam ở nước ngoài về nước đầu tư, sản xuất, kinh doanh. Nghiên cứu, xây dựng cơ chế trong việc tiếp nhận, xử lý và phản hồi các thông tin, ý\nkiến đóng góp và tư vấn của đội ngũ chuyên gia, trí thức Người Việt Nam ở nước ngoài, nhằm tạo động lực thúc đẩy trí thức kiều bào tích cực “hiến kế” cho đất nước. Phát huy vai trò, tăng cường phối hợp giữa các cơ quan làm công tác vận động người Việt Nam ở nước ngoài trong việc tập hợp, vận động trí thức là người Việt Nam ở nước ngoài.\n5. Xây dựng nền ngoại giao kinh tế phục vụ phát triển, lấy người dân, địa phương và doanh nghiệp làm trung tâm\n- Tăng cường sự tham gia của các địa phương, doanh nghiệp trong quá trình xây dựng chính sách cũng như các hoạt động đối ngoại để\nthúc đẩy các kết quả, dự án cụ thể, trên cơ sở lấy hiệu quả thực chất làm tiêu chí hàng đầu và lấy phục vụ người dân, địa phương và doanh nghiệp làm trung tâm.\n- Xây dựng, triển khai các quy hoạch phát triển kinh tế - xã hội gắn với các đặc thù, thế mạnh của địa phương, quy hoạch tổng thể quốc gia, quy hoạch vùng và tiến trình hội nhập quốc tế. Thực hiện hiệu quả\nKế hoạch hành động số 52/KH-UBND ngày 20/02/2023 của UBND tỉnh về việc triển khai thực hiện Nghị quyết số 168/NQ-CP ngày 29/12/2022 của Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 26-NQ/TW ngày 03/11/2022 của Bộ Chính trị về phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng Bắc Trung bộ và duyên hải Trung bộ đến năm 2030, tầm nhìn đến năm 2045; phối hợp chặt chẽ, thực hiện tốt các hoạt động điều phối liên kết giữa các Bộ, ngành Trung ương và các địa phương trong Vùng kinh tế trọng điểm; kịp thời đề xuất Chính phủ, Thủ tướng Chính phủ những cơ chế, chính sách phù hợp nhằm tháo gỡ\nkhó khăn, vướng mắc trong quá trình tổ chức thực hiện; nghiên cứu đăng cai các hoạt động ngoại giao kinh tế và các sự kiện kinh tế phù hợp. Phát huy vai trò của các cơ quan làm công tác đối ngoại địa phương trong triển khai các hoạt động ngoại giao kinh tế.\n- Tăng cường hỗ trợ doanh nghiệp mở rộng và nâng cao hiệu quả kinh tế đối ngoại và mở rộng đầu tư, kinh doanh ở nước ngoài. Quan tâm bảo vệ, thúc đẩy lợi ích chính đáng của doanh nghiệp trong tiến trình đàm phán, tham gia các khuôn khổ, cơ chế hợp tác quốc tế và các hoạt động kinh doanh, đầu tư, hợp tác với các đối tác quốc tế. Tăng cường các cơ chế trao đổi,\ntham vấn ý kiến của cộng đồng doanh nghiệp trong triển khai các hoạt động ngoại giao kinh tế. Khuyến khích, tạo điều kiện thuận lợi và nâng cao hiệu quả quản lý hoạt động đầu tư ra nước ngoài, chú trọng hiệu quả thực chất nhằm mở rộng thị\ntrường cho doanh nghiệp trong nước, phục vụ các lợi ích chính trị, an ninh -\nphát triển, nâng cao vị thế, uy tín đất nước.\n- Tăng cường công tác kết nối với các Cơ quan đại diện Việt Nam ở nước ngoài trong hỗ trợ xúc tiến thương mại - đầu tư, nhất là\ntrong khâu thông tin, tham mưu về kinh tế, xu hướng và cơ hội thúc đẩy thương mại,\nthu hút đầu tư, tìm kiếm và kết nối đối tác, thẩm tra - xác minh đối tác, cảnh báo rủi ro và hỗ trợ giải quyết các vướng mắc trong hợp tác, kinh doanh quốc tế,\ncác dự án hợp tác đầu tư có yếu tố nước ngoài.\n6. Tăng cường theo dõi,\nnắm chắc, cập nhật kịp thời, hiệu quả thông tin, tình hình kinh tế thế giới;\nnâng cao năng lực phân tích, dự báo, cảnh báo phục vụ điều hành, phát triển kinh tế - xã hội\n- Tích cực mở rộng mạng lưới, nâng cao hiệu quả hợp tác với các tổ chức nghiên cứu, tư vấn kinh tế quốc tế có uy tín để có nguồn thông tin chính xác, chất lượng phục vụ công tác nghiên cứu, tham mưu, dự báo chiến lược về kinh tế của tỉnh. Quá trình nghiên cứu, phân tích thị trường, xu thế đầu tư trong nước và quốc tế cần gắn với Chương trình phục hồi và phát triển kinh tế - xã hội của tỉnh để đảm bảo đồng nhất chiến lược phát triển.\n- Chú trọng gắn kết, trao đổi thông tin với người dân, doanh nghiệp để triển khai các hoạt động ngoại giao kinh tế thiết thực, hiệu quả, đáp ứng tốt nhất yêu cầu phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh. Trao đổi, tăng cường phổ biến về các thông tin kinh doanh quốc tế và các thông tin liên quan cần thiết với các doanh nghiệp, nhà đầu tư.\n- Đẩy mạnh nghiên cứu, tổng kết kinh nghiệm của các nước về các chính sách, biện pháp phát triển kinh tế - xã hội, luật pháp và tập quán kinh tế quốc tế, nhạy bén phát hiện các xu hướng, mô hình phát triển mới trên thế giới như kinh tế số, chuyển đổi số, tăng trưởng xanh, phát triển công nghiệp văn hóa, trí thức, nâng cao sức cạnh tranh của địa phương và năng lực doanh nghiệp... để khai thác, tận dụng tạo động lực tăng trưởng, phát triển kinh tế - xã hội và bảo đảm an ninh kinh tế của địa phương.\n7. Nâng cao hiệu quả phối hợp liên ngành và bố trí nguồn lực triển khai công tác ngoại giao kinh tế\n- Nghiên cứu xây dựng các cơ chế tăng cường phối hợp liên ngành, liên cấp, liên vùng, đặc biệt là giữa các cơ quan đối ngoại trung\nương với các địa phương, giữa các địa phương với nhau, giữa các cơ quan, địa phương, doanh nghiệp trong nước với các Cơ quan đại diện Việt Nam ở nước ngoài.\n- Nâng cao hiệu quả hoạt động của các cơ chế phối hợp liên ngành trong đối ngoại và hội nhập quốc tế, giữa ngoại giao kinh tế với ngoại giao văn hóa, quốc phòng - an ninh; giữa các cơ quan trong hệ thống chính trị,\ncác ngành, các địa phương và doanh nghiệp trong triển khai ngoại giao kinh tế.\nTăng cường vai trò, nhiệm vụ kinh tế đối ngoại cho các tổ chức nhân dân, tổ chức hữu nghị; đảm bảo yêu cầu về phục vụ sự nghiệp xây dựng và bảo vệ Tổ quốc trong tình hình mới.\n- Đẩy mạnh công tác đào tạo, bồi dưỡng cho đội ngũ\ncán bộ làm công tác đối ngoại nói chung và ngoại giao kinh tế nói riêng về đạo\nđức, bản lĩnh chính trị, kiến thức, năng lực, trình độ, kỹ năng về ngoại giao kinh tế, kinh tế quốc tế, pháp luật quốc tế, hội nhập quốc tế...đảm bảo thiết thực, hiệu quả.\nThường xuyên đăng ký, phối hợp các bộ, ngành Trung\nương tổ chức đào tạo, tập huấn, bồi dưỡng nghiệp vụ cho các cán bộ, công chức,\nviên chức phụ trách quản lý các lĩnh vực liên quan đến hoạt động hợp tác đầu tư\nnhư kêu gọi đầu tư nước ngoài, vốn ODA và vốn vay ưu đãi nước ngoài, vốn viện trợ từ các tổ chức phi chính phủ (NGOs). và các doanh nghiệp về kiến thức, năng lực, trình độ, kỹ năng ngoại giao kinh tế cũng như phổ biến các cam kết hội nhập kinh tế quốc tế, các cam kết của Việt Nam và các hoạt động xúc tiến thương mại khác. Chú trọng nâng cao trình độ ngoại ngữ cho các cán bộ, công chức để hướng dẫn, giải quyết các thắc mắc của các nhà đầu tư nước ngoài đến tìm hiểu các cơ\nhội đầu tư tại địa phương. Có cơ chế, chính sách thu hút nhân tài làm công tác\nđối ngoại và hội nhập quốc tế.\n- Bố trí nguồn lực phù hợp với khả năng cân đối ngân sách nhà nước đáp ứng yêu cầu đẩy mạnh các hoạt động ngoại giao kinh tế\ntrong tình hình mới. Đồng thời, đẩy mạnh xã hội hóa nguồn lực cho công tác ngoại giao kinh tế phù hợp với quy định pháp luật và chú trọng tính hiệu quả, thiết thực. Đẩy mạnh chuyển đổi số trong triển khai công tác ngoại giao kinh tế.\nIII. TỔ CHỨC THỰC HIỆN 1. Các sở, ban, ngành cấp tỉnh và địa phương:\nCăn cứ nhiệm vụ được giao tại Kế hoạch hành động này, theo chức năng, nhiệm vụ, có trách nhiệm xây dựng kế hoạch cụ thể triển khai Nghị quyết số 21/NQ-CP ngày 20/02/2023 của Chính phủ, Kế hoạch số 98-KH/TU ngày 21/02/2023 của Ban Thường vụ Tỉnh ủy và đẩy mạnh việc tổ chức triển khai thực hiện hiệu quả các nhiệm vụ được phân công tại Phụ lục kèm theo Kế hoạch này; chủ động triển khai thực hiện các nhiệm vụ, giải pháp cụ thể của sở,\nngành, địa phương mình, kịp thời xử lý vấn đề phát sinh, đề cao trách nhiệm người\nđứng đầu trong việc giám sát, tổ chức thực hiện hiệu quả các nhiệm vụ được giao; chịu trách nhiệm toàn diện trước UBND tỉnh, Chủ tịch UBND tỉnh về kết quả\nthực hiện của sở, ngành, địa phương mình.\n2. Sở Ngoại vụ tổ chức thực hiện các nhiệm vụ\ntheo phân công; chủ trì, phối hợp với các sở, ban, ngành cấp tỉnh và địa phương theo dõi, đôn đốc việc triển khai thực hiện Kế hoạch này, định kỳ tổng hợp, báo cáo UBND tỉnh trước ngày 20 tháng 11 hàng năm để báo cáo Bộ Ngoại giao.\nIV. KINH PHÍ THỰC HIỆN 1. Hàng năm, trên cơ sở Kế hoạch này và dự\ntoán chi tiết để thực hiện nhiệm vụ do các Sở, ban ngành, địa phương lập, Sở\nTài chính có trách nhiệm tham mưu Ủy ban nhân dân tỉnh cân đối, bố trí kinh phí\ntheo quy định của Luật Ngân sách và các quy định hiện hành để thực hiện.\n2. Kinh phí thực hiện Kế hoạch được huy động từ nguồn ngân sách Nhà nước, các nguồn tài trợ, viện trợ, nguồn huy động hợp pháp khác từ các tổ chức, cá nhân trong và ngoài nước theo quy định của pháp luật.\nV. CHẾ ĐỘ BÁO CÁO 1. Giám đốc Sở, Thủ trưởng cơ quan, đơn vị,\nChủ tịch Ủy ban nhân dân huyện, thị xã, thành phố Huế chỉ đạo, phân công trách nhiệm cụ thể cho các đơn vị trực thuộc triển khai thực hiện các nhiệm vụ được giao tại Kế hoạch này. Định kỳ trước ngày 10 tháng 11 hàng năm hoặc đột xuất theo yêu cầu của Ủy ban nhân dân tỉnh, gửi báo cáo đánh giá kết quả triển khai thực hiện về Sở Ngoại vụ (có thể kết hợp với báo cáo về công tác đối ngoại) để\ntổng hợp báo cáo UBND tỉnh.\n2. Trong quá trình tổ chức thực hiện, trường hợp có những khó khăn, vướng mắc phát sinh, đề nghị các Sở, ban, ngành và địa phương chủ động báo cáo và đề xuất ý kiến gửi về Sở Ngoại vụ để tổng hợp, tham mưu Ủy ban nhân dân tỉnh điều chỉnh, bổ sung, bảo đảm việc thực hiện Kế hoạch đồng bộ và có hiệu quả./.\nNơi nhận:\n - Văn phòng Chính phủ (để b/c);\n - Bộ Ngoại giao (để b/c);\n - Thường trực Tỉnh ủy (để b/c);\n - Thường trực HĐND tỉnh (để b/c);\n - Ủy ban MTTQVN tỉnh;\n - Các cơ quan TW đóng trên địa bàn tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - UBND các huyện, thị xã và thành phố Huế;\n - Hiệp hội Doanh nghiệp tỉnh;\n - VP: LĐ và CV: QHXT, CT, TH;\n - Lưu: VT, ĐN.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Văn Phương PHỤ LỤC NHIỆM VỤ CỤ THỂ TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ\n21/NQ-CP NGÀY 20/02/2023 CỦA CHÍNH PHỦ BAN HÀNH CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA CHÍNH PHỦ GIAI ĐOẠN 2022 - 2026 THỰC HIỆN CHỈ THỊ SỐ 15-CT/TW NGÀY 10 THÁNG 8 NĂM 2022 CỦA BAN BÍ THƯ VỀ CÔNG TÁC NGOẠI GIAO KINH TẾ PHỤC VỤ PHÁT TRIỂN ĐẤT NƯỚC ĐẾN NĂM 2030\n(Kèm theo Kế hoạch số: 170/KH-UBND ngày 28 tháng 4 năm 2023 của UBND tỉnh Thừa Thiên Huế)\nSTT Nhiệm vụ\nCơ quan chủ trì\nCơ quan phối hợp Sản phẩm Thời gian I. Tuyên truyền, nâng cao nhận thức, ý thức, trách nhiệm, năng lực cán bộ thực hiện công tác ngoại giao kinh tế\n1.\nXây dựng, trình UBND tỉnh ban hành Kế hoạch hành\n động giai đoạn 2022 - 2026 thực hiện Nghị quyết số 21/NQ-CP ngày 20/02/2023 của Chính phủ\nSở Ngoại vụ\nCác Sở: Kế hoạch và\n Đầu tư, Công Thương, Thông tin và truyền thông; BQL KKT, CN tỉnh,\nKế hoạch 4/2023 2.\nTổ chức quán triệt, thông tin truyền thông, nâng cao nhận thức của cán bộ, đảng viên, doanh nghiệp về quan điểm, nhiệm vụ, giải pháp thực hiện Chỉ thị số 15-CT/TW Các sở, ngành, địa phương Sở Ngoại vụ\nHội nghị, hội thảo,\n văn bản\nĐịnh kỳ\n3.\nChỉ đạo các cơ quan báo chí tích cực tuyên truyền về Chỉ thị số 15-CT/TW và các hoạt động ngoại giao kinh tế\nSở Thông tin và\n Truyền thông Sở Ngoại vụ và các sở, ngành, Đài TRT, báo Thừa Thiên Huế, Cổng TTĐT tỉnh Văn bản chỉ đạo;\n các phóng sự, trả lời phỏng vấn, bài viết và các sản phẩm truyền thông khác Sau khi UBND tỉnh ban hành Kế hoạch hành động 4.\nĐẩy mạnh tuyên truyền đối ngoại về tiềm năng và\n các cơ hội hợp tác đầu tư với tỉnh Thừa Thiên Huế\nSở Ngoại vụ, Sở\n Thông tin và Truyền thông Các cơ quan đại diện Việt Nam ở nước ngoài, các sở, ngành, địa phương, Đài TRT, Báo TTH, Cổng TTĐT tỉnh Các chương trình truyền thông, phóng sự, trả lời phỏng vấn, bài viết và các sản phẩm truyền thông khác Nhân dịp các chuyến thăm cấp cao và thường xuyên II. Tiếp tục mở rộng, làm sâu sắc hơn quan hệ và tạo thế đan xen lợi ích kinh tế với các đối tác song phương và đa phương 1.\nXây dựng kế hoạch hoạt động đối ngoại của lãnh đạo tỉnh hàng năm gắn với các định hướng, mục tiêu, yêu cầu phát triển kinh tế -\n xã hội Sở Ngoại vụ\nCác sở, ngành liên quan Kế hoạch\nĐịnh kỳ hàng năm 2.\nNâng cao hiệu quả phối hợp, phát huy hơn nữa vai trò của đối ngoại đảng, ngoại giao nhà nước và đối ngoại nhân dân tại các cơ\n chế hợp tác kinh tế song phương và đa phương Sở Ngoại vụ phối hợp chặt chẽ với các sở, ngành liên quan Các sở, ngành liên quan Các cuộc họp, văn bản Thường xuyên III. Nâng cao chất lượng,\n hiệu quả hội nhập kinh tế quốc tế, góp phần thực hiện Chiến lược phát triển kinh tế - xã hội 2021 - 2030 1.\nTổng kết 10 năm thực hiện Nghị quyết số 22-NQ/TW của Bộ Chính trị về hội nhập quốc tế\nSở Ngoại vụ\nCác Sở: Công Thương; Lao động,Thương binh, Xã hội, và các sở, ngành liên quan, UBND các huyện, thị xã và Thành phố Huế\nBáo cáo tổng kết Năm 2023 2.\nRà soát, kiến nghị biện pháp nâng cao hiệu lực,\n hiệu quả triển khai các FTA đã ký kết/tham gia. Nghiên cứu các tiêu chí đánh giá chất lượng, hiệu quả hội nhập kinh tế quốc tế và triển khai các FTA Sở Công Thương Các sở, ngành liên quan, UBND các huyện, thị xã và Thành phố Huế\nSự kiện, báo cáo\nĐịnh kỳ\n3.\nChủ động mở rộng, làm sâu sắc hơn hợp tác khoa học\n - công nghệ, thu hút nguồn lực bên ngoài cho nghiên cứu, ứng dụng, chuyển giao và phát triển công nghệ. Thành lập các trung tâm nghiên cứu phát triển,\n đổi mới sáng tạo, đào tạo nguồn nhân lực chất lượng cao, phát triển hệ sinh thái khởi nghiệp. Thúc đẩy liên kết đào tạo nhân lực về khoa học công nghệ\nCác Sở: Khoa học và Công nghệ; Giáo dục và Đào tạo Sở Ngoại vụ và các sở, ngành liên quan, UBND các huyện, thị xã và Thành phố Huế\nBáo cáo, văn bản chỉ đạo và các hoạt động vận động Thường xuyên 4.\nTriển khai các hoạt động hợp tác quốc tế trong lĩnh vực nông nghiệp và an ninh lương thực Sở Nông nghiệp và\n Phát triển nông thôn Sở Ngoại vụ, các sở,\n ngành, UBND các huyện, thị xã và Thành phố Huế\nThỏa thuận, chương trình, dự án hợp tác Trong cả giai đoạn IV. Đẩy mạnh vận động, thu hút nguồn lực bên ngoài phục vụ phát triển kinh tế - xã hội 1.\nTăng cường các hoạt động xúc tiến, hỗ trợ thương mại có trọng tâm, trọng điểm nhằm mở rộng đối tác, thị trường.\nSở Công Thương Sở Ngoại vụ, các sở,\n ngành liên quan, UBND các huyện, thị xã và Thành phố Huế\nBáo cáo, sự kiện,\n kiến nghị\nĐịnh kỳ và theo yêu cầu 2.\nThực hiện các hoạt động xúc tiến đầu tư có trọng\n điểm hướng vào một số tập đoàn, đối tác có tiềm năng, thế mạnh Sở Kế hoạch và Đầu tư\nSở Ngoại vụ, các sở,\n ngành liên quan, UBND các huyện, thị xã và Thành phố Huế\nHoạt động, sự kiện\nĐịnh kỳ hàng năm 3.\nTăng cường phối hợp giữa các cơ quan chủ quản với cơ quan đối ngoại trong thẩm định, xử lý vướng mắc trong các dự án quan trọng có yếu tố nước ngoài hoặc nhạy cảm về đối ngoại Sở Kế hoạch và Đầu tư, các cơ quan chủ quản, các địa phương Sở Ngoại vụ, Công an tỉnh và các cơ quan liên quan Hoạt động phối hợp Thường xuyên 4.\nTiếp tục triển khai thu hút đầu tư vào lĩnh vực phát triển y tế, góp phần nâng cao năng lực y tế cộng đồng, y tế cơ sở, đảm bảo trang thiết bị y tế, thuốc điều trị\nSở Y tế\nSở Kế hoạch và Đầu tư, các sở, ngành liên quan, UBND các huyện, thị xã và Thành phố Huế\nHoạt động Thường xuyên 5.\nTriển khai hiệu quả Chỉ thị số 16-CT/TW ngày 08 tháng 5 năm 2012 của Ban Bí thư về tăng cường sự lãnh đạo của Đảng đối với công tác đưa người lao động và chuyên gia Việt Nam đi làm việc ở nước ngoài.\n Tăng cường công tác quản lý nhà nước về đưa người lao động đi làm việc ở nước ngoài Sở Lao động,\n Thương binh và Xã hội Các sở, ngành liên quan Báo cáo, văn bản chỉ đạo Thường xuyên 6.\nTriển khai các hoạt động quảng bá, xúc tiến du lịch có trọng tâm, trọng điểm; phát triển các sản phẩm du lịch chất lượng cao; đề\n xuất hoàn thiện các chính sách, pháp luật tạo thuận lợi cho khách du lịch nhập cảnh vào Việt Nam Sở Du lịch, Công an tỉnh Các sở, ngành liên quan Hoạt động, kế hoạch Trong cả giai đoạn 7.\nTăng cường bảo vệ, phát huy giá trị di sản văn hóa, đặc biệt là các di sản thế giới nhằm phát triển du lịch và kinh tế địa phương. Tiếp tục vận động NESCO công nhận hồ sơ Cửu Đỉnh - Cung đình Huế là\n di sản tư liệu (nộp năm 2021)\nSở Văn hóa và Thể\n thao, Trung tâm Bảo tồn Di tích Cố đô Huế\nCác sở, ngành liên quan Hoạt động Trong cả giai đoạn 8.\nTriển khai hiệu quả Kế hoạch số 22-KH/TU ngày 9/11/2021 của Tỉnh ủy Thừa Thiên Huế về thực hiện Kết luận số 12-KL/TW ngày 12/8/2021 của Bộ Chính trị về công tác người Việt Nam ở nước ngoài trong tình hình mới; Kế hoạch số 143/KH-UBND ngày 06/4/2022 của UBND tỉnh về về công tác\n đối với người Việt Nam ở nước ngoài giai đoạn 2022 - 2026 trên địa bàn tỉnh Thừa Thiên Huế\nSở Ngoại vụ\nCác sở, ngành liên quan, UBND các huyện, thị xã và Thành phố Huế\nSự kiện, kế hoạch hàng năm Trong cả giai đoạn V. Xây dựng ngoại giao kinh tế phục vụ phát triển, lấy người dân, địa phương và doanh nghiệp làm trung tâm 1.\nTham dự các Hội nghị/Diễn đàn cấp cao kinh tế đối ngoại, các hoạt động đối thoại giữa Chính phủ với doanh nghiệp nước ngoài để\n nắm bắt thông tin, giải đáp thắc mắc và thúc đẩy xử lý các vướng mắc, khó\n khăn của doanh nghiệp nước ngoài và Việt Nam Sở Kế hoạch và Đầu tư\nCác sở, ngành liên quan Sự kiện Trong cả giai đoạn 2.\nĐẩy mạnh các hoạt động kết nối địa phương với Ngoại giao đoàn, hiệp hội, doanh nghiệp nước ngoài Sở Ngoại vụ\nCác sở, ngành liên quan, các doanh nghiệp, UBND các huyện, thị xã và Thành phố Huế\nTrong cả giai đoạn 3.\nTăng cường gặp gỡ, kết nối, tham vấn giữa các Trưởng Cơ quan đại diện Việt Nam ở nước ngoài với các hiệp hội, doanh nghiệp trong nước trong ngoại giao kinh tế\nSở Ngoại vụ\nCác sở, ngành liên quan, các doanh nghiệp, UBND các huyện, thị xã và Thành phố Huế\nVăn bản chỉ đạo,\n hoạt động Nhân dịp Hội nghị\n Ngoại giao, trước khi các Trưởng cơ quan đại diện đi nhiệm kỳ\nVI. Đẩy mạnh công tác nghiên cứu, tham mưu 1.\nTheo dõi các nghiên cứu, tổng kết kinh nghiệm phát triển của các nước, luật pháp và tập quán kinh tế quốc tế, phát hiện các xu hướng, mô hình phát triển mới Sở Công Thương, Sở\n Kế hoạch và Đầu tư, BQL KKT, CN tỉnh Các bộ, ngành liên quan Hoạt động Thường xuyên 2.\nGắn kết, trao đổi thông tin với doanh nghiệp để\n triển khai các hoạt động ngoại giao kinh tế thiết thực, hiệu quả\nSở Công Thương, Sở\n Kế hoạch và Đầu tư, BQL KKT, CN tỉnh Các sở, ngành liên quan, UBND các huyện, thị xã và Thành phố Huế\nHoạt động Thường xuyên VII. Về nguồn lực thực hiện 1.\nKết nối tham gia các chương trình đào tạo, bồi dưỡng\n đội ngũ cán bộ làm công tác đối ngoại và ngoại giao kinh tế của các cấp,\n ngành, địa phương, doanh nghiệp về đạo đức, bản lĩnh chính trị, kiến thức,\n năng lực, trình độ, kỹ năng về ngoại giao kinh tế và hội nhập quốc tế\nSở Ngoại vụ phối hợp với Sở Nội vụ\nCác sở, ngành liên quan, UBND các huyện, thị xã và Thành phố Huế\nKhóa/lớp học, Hội thảo Thường xuyên 2.\nBố trí nguồn lực phục vụ triển khai các hoạt động ngoại giao kinh tế theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn, đảm bảo phù hợp với khả năng cân đối ngân sách nhà nước Sở Tài chính Sở Ngoại vụ và các sở, ngành liên quan, UBND các huyện, thị xã và Thành phố Huế\nHoạt động\nĐịnh kỳ hàng năm 3.\nĐẩy mạnh chuyển đổi số trong triển khai công tác ngoại giao kinh tế\nSở Ngoại vụ\nCác sở, ngành,\n UBND các huyện, thị xã và Thành phố Huế\nHoạt động, công cụ,\n sản phẩm Thường xuyên VIII. Theo dõi, đôn đốc, kiểm tra, giám sát thực hiện Chỉ thị số 15-CT/TW 1\nTheo dõi, tổng hợp tình hình thực hiện, định kỳ\n hàng năm báo cáo UBND tỉnh tình hình thực hiện Chỉ thị số 15-CT/TW Sở Ngoại vụ\nCác sở, ngành,\n UBND các huyện, thị xã và Thành phố Huế\nBáo cáo Hàng năm 2\nĐôn đốc, giám sát tình hình thực hiện Chỉ thị số\n 15-CT/TW Sở Ngoại vụ\nCác sở, ngành,\n UBND các huyện, thị xã và Thành phố Huế\nBáo cáo, hoạt động Hàng năm"
}