{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-175-KH-UBND-2023-phat-trien-van-hoa-doc-trong-cong-dong-Thua-Thien-Hue-566468.aspx",
  "title": "Kế hoạch 175/KH-UBND 2023 phát triển văn hóa đọc trong cộng đồng Thừa Thiên Huế",
  "properties": {
    "Số hiệu": "175/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Nguyễn Thanh Bình",
    "Ngày ban hành": "09/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 175/KH-UBND Thừa Thiên Huế,\n ngày 09 tháng 5 năm 2023 KẾ HOẠCH PHÁT TRIỂN VĂN HÓA\nĐỌC TRONG CỘNG ĐỒNG TRÊN ĐỊA BÀN TỈNH THỪA THIÊN HUẾ NĂM 2023 Thực hiện Chương trình công tác năm 2023, Ủy ban nhân dân tỉnh Thừa Thiên Huế ban hành Kế hoạch phát triển văn hóa đọc trong cộng đồng trên địa bàn tỉnh Thừa Thiên Huế năm 2023 (sau đây được viết tắt là Kế\nhoạch) cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Tiếp tục triển khai thực hiện hiện Kế hoạch số 197/KH-UBND ngày 03/10/2017 của Ủy ban nhân dân tỉnh về việc phát triển văn hóa đọc trong cộng đồng trên địa bàn tỉnh Thừa Thiên Huế đến năm 2020, định hướng đến năm 2030. Phát huy kết quả đạt được và khắc phục những hạn chế trong thực hiện kế\nhoạch phát triển văn hóa đọc những năm trước.\n- Nâng cao hiệu quả hoạt động của hệ thống thư viện công cộng, thư viện nhà trường và trong các loại hình thư viện khác để tiếp cận nhiều hơn và nâng cao hiệu quả phục vụ bạn đọc, góp phần hình thành thói quen, nhu cầu và kỹ năng đọc sách cho mọi tầng lớp nhân dân, nhất là học sinh, sinh viên,\nđồng bào vùng sâu vùng xa.\n2. Yêu cầu\n- Đổi mới phương pháp, nâng cao hiệu quả phục vụ\nbạn đọc trong hệ thống thư viện công cộng, thư viện trường học, thư viện tư\nnhân có phục vụ bạn đọc, tủ sách...\n- Sử dụng hiệu quả các nguồn lực xã hội hóa nhằm tăng cường nguồn sách, báo cho hệ thống thư viện, phòng đọc cơ sở.\nII. NỘI DUNG THỰC HIỆN 1. Bổ sung tài nguyên thông tin thư viện cho hệ\nthống thư viện công cộng trên địa bàn tỉnh, các loại hình thư viện khác và các không gian đọc cơ sở thông qua nguồn biếu, tặng, luân chuyển từ Thư viện Tổng hợp tỉnh và các nguồn tài nguyên thông tin hợp pháp khác. Tăng cường bổ sung tài nguyên thông tin kho luân chuyển phục vụ ở cơ sở. Bố trí, xây dựng và cải tạo không gian đọc sách thân thiện, phù hợp với người sử dụng.\n2. Triển khai Đề án “Thiết lập và phát triển Tủ\nsách Huế” trong hệ thống thư viện.\n3. Thực hiện đồng bộ quản lý và khai thác tài nguyên thông tin thư viện cấp tỉnh và thư viện cấp huyện, thị xã, thành phố sử\ndụng phần mềm quản trị thư viện Openbiblio là cơ sở nền tảng để tích hợp hệ\nthống cơ sở dữ liệu tập trung bằng phần mềm chuyên dụng kết nối liên thông giữa hệ thống thư viện cấp huyện, thị xã đến tỉnh thành và quốc gia tiến tới triển khai thực hiện chuyển đổi số trong thư viện.\n4. Đẩy mạnh công tác tuyên truyền, giới thiệu nhằm thu hút người đọc đến với thư viện; đồng thời, đổi mới phương thức, nâng cao hiệu quả\nphục vụ bạn đọc của thư viện để tiếp cận nhiều hơn và phục vụ tốt hơn nhu cầu của bạn đọc.\n5. Thực hiện tốt công tác phục vụ bạn đọc tại chỗ trong các thư viện, tổ chức luân chuyển sách kết hợp các hoạt động phát triển văn hóa\nđọc tại cơ sở, trường học.\n6. Triển khai các cuộc thi Đại sứ văn hóa đọc, thi kể chuyện sách, tuyên truyền giới thiệu sách... theo kế hoạch và phát động của Trung ương.\nIII. TỔ CHỨC THỰC HIỆN 1. Sở Văn hóa và Thể thao\n- Chủ trì, phối hợp với các cơ quan, đơn vị có liên quan tổ chức các hoạt động phát triển văn hóa đọc trong cộng đồng trên địa bàn tỉnh.\n- Chủ trì, phối hợp với Sở Giáo dục và Đào tạo, Sở Tài chính, Sở Kế hoạch và Đầu tư và các đơn vị, địa phương liên quan xây dựng cơ\nchế, chính sách và nhu cầu bổ sung vốn tài liệu, tăng cường cơ sở vật chất phục vụ hoạt động thư viện trên địa bàn tỉnh đảm bảo phù hợp mục tiêu, yêu cầu phát triển văn hóa đọc và khả năng cân đối ngân sách của địa phương.\n- Chủ trì, phối hợp với các cơ quan, đơn vị có liên quan triển khai Đề án “Thiết lập và phát triển Tủ sách Huế” trong hệ thống thư viện.\n- Tổ chức tập huấn, phổ biến văn bản quy phạm pháp luật và các văn bản có liên quan; tập huấn nghiệp vụ thư viện cho đối tượng phụ\ntrách thư viện cấp tỉnh, cấp huyện và cấp xã.\n- Đẩy mạnh hình thức tuyên truyền, khuyến khích,\nkhen thưởng kịp thời các mô hình hiệu quả về phát triển hoạt động đọc trong cộng đồng.\n2. Sở Thông tin và Truyền thông Triển khai thực hiện Kế hoạch phát triển văn hóa\nđọc trong khối xuất bản, in và phát hành.\n3. Đại học Huế, Sở Giáo dục và Đào tạo Chủ trì, phối hợp với Sở Văn hóa và Thể thao, các cơ quan có liên quan trong việc triển khai đẩy mạnh hoạt động phong trào đọc sách, xây dựng văn hóa đọc trong học sinh, sinh viên.\n4. UBND các huyện, thị xã, thành phố\n- Chủ động xây dựng cơ chế, chính sách đầu tư phát triển mạng lưới thư viện, nhà sách, tủ sách, đẩy mạnh xã hội hóa phù hợp với điều kiện cụ thể của địa phương.\n- Chỉ đạo xây dựng phong trào đọc sách, phát triển văn hóa đọc, gắn kết với phong trào toàn dân đoàn kết xây dựng đời sống văn hóa,\nphong trào xây dựng nông thôn mới tại địa phương.\n- Phối hợp với Sở Văn hóa và Thể thao, Sở Thông tin và Truyền thông thực hiện luân chuyển sách báo để phục vụ bạn đọc tại địa phương.\n5. Sở Tài chính, Sở Kế hoạch và Đầu tư\nPhối hợp với Sở Văn hóa và Thể thao, các cơ quan,\nđơn vị, địa phương có liên quan cân đối dự toán ngân sách tỉnh hằng năm (chi sự\nnghiệp, chi đầu tư), đảm bảo kinh phí thực hiện các nhiệm vụ đề ra theo quy\nđịnh về phân cấp ngân sách hiện hành.\n6. Các sở, ban, ngành trên địa bàn tỉnh\nĐẩy mạnh tuyên truyền nhằm nâng cao nhận thức và ý\nthức tham gia phát triển văn hóa đọc trong cộng đồng bằng nhiều hình thức thiết thực, phù hợp với chức năng, nhiệm vụ của cơ quan, đơn vị.\nIV. CHẾ ĐỘ BÁO CÁO 1. Căn cứ các nội dung của Kế hoạch, các địa phương, cơ quan, đơn vị có liên quan, chủ động xây dựng kế hoạch triển khai,\nthực hiện; gửi báo cáo kết quả về Sở Văn hóa và Thể thao trước ngày 10/12/2023.\n2. Sở Văn hóa và Thể thao chịu trách nhiệm theo dõi, tổng hợp tình hình thực hiện Kế hoạch của các cơ quan, đơn vị, địa phương;\nbáo cáo Ủy ban nhân dân tỉnh kết quả thực hiện trước ngày 30/12/2023.\nNơi nhận:\n - Vụ Thư viện, Bộ VHTTDL;\n - UBND tỉnh: CT, các PCT;\n - Các đơn vị có tên tại Mục III;\n - VP: CVP, các PCVP;\n - Lưu: VT, GD.\nTM.ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thanh Bình"
}