{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Ke-hoach-197-KH-UBND-2023-thuc-hien-cong-tac-Pho-cap-giao-duc-xoa-mu-chu-Hue-568660.aspx",
  "title": "Kế hoạch 197/KH-UBND 2023 thực hiện công tác Phổ cập giáo dục xóa mù chữ Huế",
  "properties": {
    "Số hiệu": "197/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Nguyễn Thanh Bình",
    "Ngày ban hành": "29/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 197/KH-UBND Thừa Thiên Huế,\n ngày 29 tháng 5 năm 2023 KẾ HOẠCH THỰC HIỆN CÔNG TÁC PHỔ CẬP GIÁO DỤC, XÓA MÙ CHỮ NĂM 2023 Căn cứ Nghị định số 20/2014/NĐ-CP ngày 24 tháng 3 năm 2014 của Chính phủ về Phổ cập giáo dục, xóa mù chữ;\nCăn cứ Thông tư số 07/2016/TT-BGDĐT ngày 22 tháng 3 năm 2016 của Bộ Giáo dục và Đào tạo về Phổ cập giáo dục, xóa mù chữ;\nCăn cứ Quyết định số 1387/QĐ-BGDĐT ngày 29 tháng 4 năm 2016 của Bộ trưởng Bộ Giáo dục và Đào tạo về việc đính chính Thông tư số\n07/2016/TT-BGDĐT ngày 22 tháng 3 năm 2016 của Bộ Giáo dục và Đào tạo;\nCăn cứ Thông tư số 35/2017/TT-BGDĐT ngày 28 tháng 12 năm 2017 của Bộ Giáo dục và Đào tạo về việc quy định quản lý, vận hành và sử dụng hệ thống thông tin quản lý Phổ cập giáo dục, xóa mù chữ;\nỦy ban nhân dân tỉnh xây dựng Kế hoạch thực hiện công tác Phổ cập giáo dục, xóa mù chữ (PCGD, XMC) năm 2023 cụ thể như sau:\nI. MỤC TIÊU 1. Mục tiêu chung Tiếp tục duy trì và nâng cao chất lượng PCGD, XMC,\nđồng thời nâng cao chất lượng các điều kiện bảo đảm để làm nền tảng vững chắc kết quả PCGD, XMC đã đạt được; đẩy mạnh phong trào “Xây dựng xã hội học tập” theo Kế\nhoạch số 336/KH-UBND ngày 27 tháng 10 năm 2021 của Ủy ban nhân dân tỉnh về việc thực hiện Đề án “Xây dựng xã hội học tập giai đoạn 2021-2030” nhằm hoàn thành các mục tiêu của Đề án, trong đó có các mục tiêu về PCGD, XMC.\n2. Mục tiêu cụ thể\na) Đối với PCGD mầm non cho trẻ em 5 tuổi\n- Duy trì 100% xã, phường, thị trấn đạt chuẩn PCGD mầm non cho trẻ em 5 tuổi.\n- Tỷ lệ huy động trẻ 5 tuổi đến trường: 99%.\n- Duy trì tỷ lệ trẻ học 2 buổi trên ngày đạt: 100%.\n- Tỷ lệ trẻ 5 tuổi hoàn thành chương trình mầm non:\n99%.\n- Tỷ lệ trẻ 3-5 tuổi ra lớp: 90%.\n- Tỷ lệ trẻ 0-2 tuổi ra lớp: 33%.\n- Tỷ lệ trẻ khuyết tật từ 0-5 tuổi có khả năng học tập được tiếp cận giáo dục: 60%.\nb) Đối với PCGD cấp tiểu học\n- Duy trì 100% xã, phường, thị trấn đạt chuẩn PCGD cấp tiểu học mức độ 3.\n- Duy trì tỷ lệ trẻ 6 tuổi vào lớp 1 đạt 100%.\n- Tỷ lệ trẻ 11 tuổi hoàn thành chương trình Tiểu học:\n98%.\n- Tỷ lệ trẻ 11-14 tuổi hoàn thành chương trình Tiểu học: 99,5%. Trong đó, tỷ lệ trẻ 14 tuổi hoàn thành chương trình Tiểu học: 100%.\n- Tỷ lệ trẻ khuyết tật từ 6-14 tuổi có khả năng học tập được tiếp cận giáo dục: 99,5%.\nc) Đối với PCGD cấp trung học cơ sở\n- Duy trì 100% xã, phường, thị trấn đạt chuẩn PCGD cấp trung học cơ sở mức độ 2, trong đó có ít nhất 78% xã, phường, thị trấn đạt chuẩn PCGD cấp trung học cơ sở mức độ 3.\n- Tỷ lệ huy động học sinh 11 tuổi vào lớp 6: 99,8%.\n- Tỷ lệ thanh, thiếu niên từ 15-18 tuổi tốt nghiệp chương trình Trung học cơ sở: 97%.\n- Tỷ lệ trẻ khuyết tật từ 11-18 tuổi có khả năng học tập được tiếp cận giáo dục: 95%.\nd) Đối với Xóa mù chữ (XMC)\n- Duy trì 100% xã, phường, thị trấn đạt chuẩn XMC mức\nđộ 2.\n- Tỷ lệ người trong độ tuổi từ 15-25 biết chữ:\n99,9%\n- Tỷ lệ người trong độ tuổi từ 15-35 biết chữ:\n99,6%.\n- Tỷ lệ người trong độ tuổi từ 15-60 biết chữ:\n98,6%\n- Huy động số người học XMC: 1.100 học viên.\nđ) Đối với công tác phổ cập cấp trung học phổ thông\n- Tỷ lệ học sinh tốt nghiệp Trung học cơ sở năm học 2022-2023: 99,5%\n- Số học sinh tốt nghiệp Trung học cơ sở năm học 2022-2023 vào học lớp 10 Trung học phổ thông, Giáo dục thường xuyên, Trung cấp nghề: 95% (trong đó vào học lớp 10 Trung học phổ thông: 85%, lớp 10 Giáo dục thường xuyên: 3%, Trung cấp nghề: 7%).\n- Tỷ lệ thanh, thiếu niên từ 18-21 tuổi có bằng tốt nghiệp Trung học phổ thông hoặc tương đương: 83%.\nII. MỘT SỐ NHIỆM VỤ VÀ GIẢI PHÁP CHỦ YẾU 1. Tăng cường công tác chỉ đạo,\ntuyên truyền, nâng cao nhận thức và trách nhiệm về công tác PCGD, XMC\n- Tiếp tục nâng cao nhận thức, trách nhiệm của các cấp ủy Đảng, chính quyền, đoàn thể và toàn xã hội đối với công tác PCGD, XMC,\ncông tác phân luồng học sinh sau trung học cơ sở nhằm tạo nền tảng dân trí vững chắc để phát triển nguồn nhân lực có chất lượng đáp ứng yêu cầu xã hội.\n- Thực hiện lồng ghép các hình thức tuyên truyền, nội dung tuyên truyền, phổ biến các nội dung liên quan PCGD, XMC; tạo điều kiện cho các tổ chức xã hội, các bậc phụ huynh và toàn xã hội tham gia vào công tác PCGD, XMC.\n- Tăng cường sự phối hợp giữa các cơ quan, ban,\nngành, đoàn thể, các lực lượng xã hội, các địa phương với ngành giáo dục và đào tạo để thực hiện có hiệu quả nhiệm vụ PCGD, XMC.\n- Phát huy vai trò của Ban Chỉ đạo PCGD, XMC các cấp.\n2. Nâng cao chất lượng giáo dục\nđào tạo, tiếp tục củng cố vững chắc và phát triển kết quả PCGD, XMC\n- Chỉ đạo các cơ sở giáo dục tiếp tục đổi mới công tác quản lý, nâng cao chất lượng giáo dục toàn diện; triển khai, thực hiện có\nhiệu quả Chương trình giáo dục phổ thông mới; tăng cường đổi mới phương pháp dạy học, kiểm tra đánh giá theo hướng phát triển phẩm chất, năng lực học sinh; sử dụng triệt để các thiết bị dạy học hiện có, đẩy mạnh việc tự làm thiết bị dạy học;\ntăng cường phụ đạo, giúp đỡ học sinh học yếu, kém; tổ chức đa dạng, phù hợp và\nhiệu quả các hoạt động giáo dục trong và ngoài nhà trường; tăng cường giáo dục kỹ năng sống.\n- Thực hiện tốt công tác phối hợp giữa nhà trường,\ngia đình và xã hội trong công tác quản lý, chăm sóc, giáo dục học sinh, vận động học sinh bỏ học ra lớp, học sinh hoàn thành chương trình bậc học tham gia học tập\nở bậc học tiếp theo, thực hiện tốt việc duy trì sĩ số học sinh.\n- Huy động tối đa trẻ em trong độ tuổi ra lớp, người mù chữ trong độ tuổi từ 15 - 60 ra học các lớp XMC, trong đó đặc biệt quan tâm\nđến người khuyết tật, phụ nữ và trẻ em gái. Thực hiện đầy đủ, kịp thời các chế\nđộ, chính sách của nhà nước đối với học sinh, nhà giáo.\n- Tiếp tục thực hiện tốt việc phân luồng học sinh sau khi tốt nghiệp trung học cơ sở theo hướng tăng tỷ lệ học sinh vào học ở các cơ sở giáo dục nghề nghiệp; tăng cường tuyên truyền các chủ trương của Đảng,\nchính sách, pháp luật của Nhà nước về giáo dục nghề nghiệp, về vai trò, vị trí\ncủa giáo dục nghề nghiệp đối với phát triển kinh tế - xã hội, tạo việc làm,\nnâng cao thu nhập... để người lao động nông thôn biết và tích cực tham gia học nghề.\n- Phát huy vai trò của các cơ sở giáo dục thường xuyên trong việc tổ chức các hoạt động theo chức năng, nhiệm vụ, đồng thời huy\nđộng các nguồn lực của địa phương cùng với nguồn lực hỗ trợ của Trung ương để\nthực hiện công tác PCGD, XMC trên địa bàn toàn tỉnh.\n3. Tăng cường các điều kiện bảo\nđảm cho thực hiện PCGD, XMC\n- Tập trung các nguồn lực đầu tư, hỗ trợ các trường học nâng cao các tiêu chí của chuẩn về cơ sở vật chất, đội ngũ giáo viên; nâng cao chất lượng trường học đạt chuẩn Quốc gia nhằm thu hút trẻ em đến trường học tập.\n- Tiếp tục quy hoạch, điều chỉnh, bổ sung đội ngũ\ncán bộ quản lý, giáo viên đủ về số lượng và đảm bảo chất lượng để đáp ứng yêu cầu việc thực hiện Chương trình giáo dục phổ thông mới; ưu tiên tuyển dụng giáo viên mầm non đảm bảo đủ số lượng giáo viên trên lớp nhằm sớm khắc phục tình trạng thiếu giáo viên.\n- Tiếp tục rà soát, sắp xếp các trường, điểm trường,\nquy mô lớp học cho phù hợp; bảo đảm thuận lợi cho việc đầu tư cơ sở vật chất,\ncông tác quản lý, tập trung nâng cao chất lượng; đảm bảo đáp ứng đủ phòng học an toàn, công trình vệ sinh, nguồn nước sạch, bếp ăn,... cho các trường mầm non, tiểu học, trung học cơ sở theo hướng kiên cố hóa theo các tiêu chí trường\nđạt chuẩn quốc gia và chuẩn kiểm định chất lượng giáo dục.\n- Tiếp tục đầu tư, bổ sung kinh phí mua sắm đồ\ndùng, đồ chơi, trang thiết bị dạy học cho các trường nhằm nâng cao chất lượng dạy học; thường xuyên kiểm tra, đánh giá hiệu quả việc đầu tư, công tác quản lý, sử\ndụng thiết bị dạy học tại các nhà trường.\n4. Thực hiện tốt công tác quản lý, kiểm tra công nhận kết quả PCGD, XMC\n- Duy trì hiệu quả hoạt động của Ban Chỉ đạo PCGD,\nXMC các cấp, chỉ đạo triển khai thực hiện kịp thời các văn bản có liên quan.\n- Tăng cường công tác kiểm tra, đánh giá chất lượng và việc triển khai, thực hiện nhiệm vụ PCGD, XMC lồng ghép thông qua các đợt kiểm tra chuyên môn.\n- Tăng cường ứng dụng công nghệ thông tin quản lý\nPCGD, XMC; tiếp tục tổ chức tập huấn, bồi dưỡng cho cán bộ quản lý, giáo viên,\nnhân viên sử dụng có hiệu quả các phần mềm hỗ trợ quản lý giáo dục, phần mềm quản lý PCGD, XMC; chỉ đạo và tổ chức thực hiện tốt hơn việc thường xuyên cập nhật dữ\nliệu, khai thác có hiệu quả phần mềm quản lý PCGD, XMC do Bộ Giáo dục và Đào tạo cung cấp; sử dụng hệ thống biểu mẫu PCGD, XMC từ phần mềm ứng dụng.\n- Thực hiện nghiêm túc quy trình điều tra, nhập dữ\nliệu đảm bảo chính xác, đúng thời gian.\n- Nâng cao trách nhiệm, thực hiện có hiệu quả việc\nđiều tra thông tin hộ gia đình, tổng hợp dữ liệu, lập hồ sơ và tự kiểm tra kết quả PCGD, XMC của các đơn vị cấp xã.\n- Tổ chức kiểm tra để công nhận đạt chuẩn PCGD, XMC theo các mức độ đảm bảo đúng quy trình, khách quan.\n5. Đẩy mạnh công tác xã hội hóa\nđể thực hiện nhiệm vụ PCGD, XMC\n- Xây dựng mối liên kết giữa ngành Giáo dục với các ban, ngành, Mặt trận Tổ quốc, đoàn thể, tổ chức xã hội để tăng cường huy động các nguồn lực tham gia phát triển giáo dục, đào tạo; huy động học sinh ra lớp,\nchống lưu ban, bỏ học góp phần đảm bảo chất lượng và hiệu quả PCGD, XMC.\n- Chủ động lồng ghép các chương trình, đề án, dự án và huy động nguồn lực của xã hội để duy trì, củng cố kết quả phổ cập giáo dục mầm non cho trẻ em 5 tuổi, phổ cập giáo dục tiểu học, phổ cập giáo dục trung học cơ\nsở và xóa mù chữ cho người lớn.\n- Khuyến khích cá nhân, doanh nghiệp, các tổ chức xã hội đầu tư phát triển trường, lớp học và trung tâm học tập cộng đồng.\n- Tăng cường công tác hỗ trợ tiếng Việt đối với trẻ\nem người dân tộc và giúp đỡ các em học sinh ở vùng sâu, vùng xa, vùng đặc biệt khó khăn để các em có điều kiện học tập và vươn lên.\nIII. KINH PHÍ THỰC HIỆN Kinh phí thực hiện PCGD, XMC được cân đối trong dự\ntoán ngân sách nhà nước hằng năm theo phân cấp, lồng ghép từ các nguồn vốn của Chương trình mục tiêu quốc gia, từ nguồn huy động của các tổ chức, doanh nghiệp,\ncá nhân, cộng đồng và các nguồn huy động hợp pháp khác.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Giáo dục và Đào tạo\n- Chủ trì, phối hợp với các sở, ban, ngành liên quan và Ủy ban nhân dân các huyện, thị xã, thành phố triển khai thực hiện kế hoạch,\nđảm bảo duy trì vững chắc kết quả PCGD, XMC và đạt được những mục tiêu đã đề\nra.\n- Chủ động, kịp thời tham mưu, đề xuất Ủy ban nhân dân tỉnh chính sách cho phát triển giáo dục và đào tạo nói chung và PCGD, XMC nói riêng.\n- Theo dõi, kiểm tra, đôn đốc việc triển khai thực hiện Kế hoạch của các đơn vị; định kỳ báo cáo Ủy ban nhân dân tỉnh, Bộ Giáo dục và Đào tạo tiến độ và kết quả thực hiện theo quy định.\n2. Sở Kế hoạch và Đầu tư\n- Chủ trì, phối hợp với Sở Tài chính, Sở Giáo dục và Đào tạo và các đơn vị liên quan tham mưu cho Ủy ban nhân dân tỉnh cân đối, bố\ntrí kinh phí theo quy định để thực hiện kế hoạch.\n- Phối hợp với Ngành Giáo dục quy hoạch mạng lưới,\nđầu tư xây dựng, nâng cấp từng bước hoàn thiện cơ sở vật chất trường, lớp học.\n3. Sở Tài chính Chủ trì, phối hợp với Sở Giáo dục và Đào tạo và các\nđơn vị liên quan tham mưu phân bổ nguồn vốn sự nghiệp, Chương trình mục tiêu quốc gia và các nguồn hợp pháp khác để thực hiện kế hoạch; phối hợp hướng dẫn quản lý, sử dụng, quyết toán kinh phí thực hiện kế hoạch theo quy định.\n4. Sở Nội vụ\nPhối hợp triển khai thực hiện các nhiệm vụ có liên quan trong công tác PCGD, XMC của Tỉnh; tham mưu, hướng dẫn về biên chế, đội ngũ đảm bảo cho việc dạy và học theo Chương trình giáo dục phổ thông mới; thực hiện công tác thi đua trong thực hiện đổi mới giáo dục và đào tạo.\n5. Sở Lao động - Thương binh và Xã hội\n- Chủ trì, phối hợp với Sở Giáo dục và Đào tạo, các sở, ban, ngành liên quan thực hiện chính sách đối với người khuyết tật học xóa mù chữ.\n- Chỉ đạo các cơ sở đào tạo nghề tổ chức các lớp học nghề đơn giản, phù hợp cho người mới biết chữ.\n6. Sở Thông tin và Truyền thông; Sở Văn hóa và\nThể thao; Đài Phát thanh Truyền hình tỉnh; Báo Thừa Thiên Huế\nCăn cứ theo chức năng, nhiệm vụ chủ động phối hợp với Ngành Giáo dục hướng dẫn và tăng cường công tác thông tin, tuyên truyền trên các phương tiện thông tin đại chúng về chủ trương, chính sách của Đảng, pháp luật của Nhà nước về công tác PCGD, XMC cho người lớn tuổi; công tác XMC lồng ghép với việc tuyên truyền về xây dựng xã hội học tập; đưa nội dung XMC vào phong trào\n“Toàn dân đoàn kết xây dựng đời sống văn hóa”.\n7. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh,\nĐoàn Thanh niên Cộng sản Hồ Chí Minh tỉnh, Hội Liên hiệp Phụ nữ tỉnh, Hội Nông dân tỉnh, Hội Cựu chiến binh tỉnh và Hội Khuyến học tỉnh\n- Phối hợp tổ chức tuyên truyền và xây dựng các chương trình, kế hoạch phối hợp hành động để triển khai thực hiện công tác PCGD, XMC phù hợp với chức năng, nhiệm vụ của từng cơ quan, đơn vị.\n- Đề xuất với các cơ quan chức năng có chính sách,\ngiải pháp hỗ trợ phụ nữ, trẻ em gái học xóa mù chữ; tạo cơ hội, điều kiện cho phụ nữ, trẻ em gái sau khi học chữ được học nghề, làm nghề để củng cố kết quả\nbiết chữ, hạn chế tình trạng tái mù chữ và ổn định cuộc sống của gia đình.\n- Tuyên truyền, vận động thanh thiếu nhi chưa biết chữ tham gia học xóa mù chữ.\n- Đẩy mạnh các phong trào, các cuộc vận động đê hỗ\ntrợ, tiếp bước thanh thiếu nhi đến trường; mở các lớp xóa mù chữ, ôn luyện văn hóa cho thanh thiếu nhi.\n8. Ủy ban nhân dân các huyện, thị xã, thành phố\n- Trên cơ sở kế hoạch của Ủy ban nhân dân tỉnh, căn cứ vào điều kiện thực tế của từng địa phương, Ủy ban nhân dân các huyện, thị\nxã, thành phố xây dựng kế hoạch, chỉ đạo tổ chức triển khai thực hiện nhiệm vụ\nPCGD, XMC đạt hiệu quả cao.\n- Chỉ đạo các Phòng Giáo dục và Đào tạo cập nhật số\nliệu PCGD, XMC sau khi điều tra và cập nhật dữ liệu lên hệ thống thông tin điện tử quản lý PCGD, XMC đảm bảo chính xác theo yêu cầu của Bộ Giáo dục và Đào tạo;\nhướng dẫn các cơ sở giáo dục trên địa bàn thực hiện các nội dung liên quan đến công tác PCGD, XMC đạt hiệu quả.\n- Thực hiện công tác kiểm tra việc công nhận, công nhận lại đơn vị cấp xã đạt chuẩn PCGD, XMC năm 2023 theo đúng quy định; hoàn thiện hồ sơ PCGD, XMC gửi Sở Giáo dục và Đào tạo để trình Ủy ban nhân dân tỉnh xem xét, công nhận.\nTrên đây là Kế hoạch thực hiện công tác PCGD, XMC năm 2023. Trong quá trình triển khai thực hiện, nếu có khó khăn, vướng mắc, đề\nnghị các sở, ban, ngành, địa phương phản ánh về Sở Giáo dục và Đào tạo để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, điều chỉnh phù hợp./.\nNơi nhận:\n - Bộ GDĐT (b/c);\n - Thường vụ Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - UBND tỉnh: Chủ tịch, các PCT;\n - UBMTTQ tỉnh và các tổ chức thành viên;\n - Các Sở: GDĐT, Tài chính, KHĐT, LĐTBXH, VHTT, TTTT, Nội vụ;\n - Đài PTTH tỉnh, Báo TT Huế;\n - UBND các huyện, thị xã, thành phố;\n - VP: CVP, các PCVP;\n - Lưu: VT, GD.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thanh Bình"
}