{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Ke-hoach-200-KH-UBND-2023-du-tru-hang-hoa-phuc-vu-phong-chong-lut-bao-Thua-Thien-Hue-569070.aspx",
  "title": "Kế hoạch 200/KH-UBND 2023 dự trữ hàng hóa phục vụ phòng chống lụt bão Thừa Thiên Huế",
  "properties": {
    "Số hiệu": "200/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Nguyễn Văn Phương",
    "Ngày ban hành": "30/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 200/KH-UBND Thừa Thiên Huế,\n ngày 30 tháng 5 năm 2023 KẾ HOẠCH DỰ\nTRỮ HÀNG HÓA PHỤC VỤ PHÒNG CHỐNG LỤT BÃO NĂM 2023 TRÊN ĐỊA BÀN TỈNH THỪA THIÊN HUẾ\nNhằm cung ứng đảm bảo về số lượng, chất lượng hàng hóa thiết yếu như lương thực, thực phẩm, nhiên liệu... phục vụ công tác phòng,\nchống lụt, bão, không để tình trạng khan hiếm hàng hóa xảy ra, làm ảnh hưởng đến sản xuất, tiêu dùng sinh hoạt của nhân dân; đồng thời xây dựng phương thức dự\ntrữ, phương án vận chuyển và phân phối hàng hóa để điều động ứng cứu kịp thời khi xảy ra thiên tai chia cắt các vùng dân cư, Ủy ban nhân dân tỉnh ban hành Kế\nhoạch dự trữ hàng hóa phục vụ phòng chống lụt bão năm 2023, cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\nĐảm bảo cung ứng các mặt hàng thiết yếu phục vụ\ncông tác cứu trợ, khắc phục hậu quả thiên tai, bão lụt góp phần đảm bảo an sinh xã hội và ổn định tình hình kinh tế - xã hội trên địa bàn tỉnh.\n2. Yêu cầu a) Các doanh nghiệp đảm bảo dự trữ, cung ứng hàng hóa đủ số lượng, chất lượng theo yêu cầu.\nb) Khi xảy ra thiên tai, bão lụt các doanh nghiệp cung ứng hàng hóa theo sự điều phối của các cơ quan chức năng phục vụ công tác cứu trợ bão lụt của tỉnh.\nII. NỘI DUNG THỰC HIỆN 1. Hàng hóa, số lượng và thời gian thực hiện a) Hàng hóa, số lượng:\n- Hàng hóa: gạo, mì ăn liền.\n- Số lượng dự trữ: 100 tấn gạo, 100 tấn mỳ ăn liền.\nb) Thời gian thực hiện dự trữ:\n- Dự kiến từ ngày 01/9/2023 đến ngày 15/12/2023: dự\ntrữ hàng hóa phục vụ cứu trợ cho nhân dân khi có thiên tai, bão lụt xảy ra.\n- Giao Sở Công Thương tùy theo diễn biến tình hình thời tiết để chọn thời điểm dự trữ, thời hạn dự trữ phù hợp; chủ động nắm tình hình dự trữ các mặt hàng nước uống đóng chai, muối ăn, xăng dầu tại các doanh nghiệp trên địa bàn để tham mưu Ủy ban nhân dân tỉnh điều động cứu trợ khi cần thiết.\n2. Phương thức hỗ trợ\na) Hỗ trợ lãi suất vay trên giá vốn do Ngân hàng Nhà nước Chi nhánh tỉnh Thừa Thiên Huế chỉ đạo các ngân hàng thương mại trên địa bàn thực hiện theo hướng dẫn tại Công văn số 1099/NHNN-TD ngày 26/02/2015 của Thống đốc Ngân hàng Nhà nước Việt Nam.\nb) Hỗ trợ chi phí lưu kho, bảo quản hàng hóa:\n- Chi phí lưu kho, bảo quản: 50 đồng/kg/tháng;\n- Chi phí hao hụt: 0,3% giá trị hàng dự trữ;\nTổng kinh phí hỗ trợ khoảng: 135-150 triệu đồng.\n3. Đối tượng, điều kiện tham gia bình ổn thị trường a) Đối tượng: Doanh nghiệp, Hợp tác xã (sau đây gọi chung là doanh nghiệp) được thành lập, hoạt động theo quy định của pháp luật có chức năng sản xuất, kinh doanh phù hợp với các nhóm mặt hàng tham gia dự\ntrữ.\nb) Điều kiện tham gia: Doanh nghiệp tự nguyện tham gia và ưu tiên lựa chọn các doanh nghiệp đáp ứng các điều kiện sau:\n- Doanh nghiệp sản xuất, kinh doanh hàng hóa thuộc danh mục hàng hóa dự trữ phòng chống lụt bão, có năng lực sản xuất, kinh doanh khả thi, năng lực tài chính lành mạnh (thể hiện qua báo cáo tài chính có xác nhận của cơ quan Thuế hoặc báo cáo kiểm toán năm gần nhất, không có nợ xấu, nợ quá hạn,...).\n- Có điểm bán hàng hoạt động ổn định trên địa bàn tỉnh,\ncó năng lực tổ chức đưa hàng hóa đến các vùng sâu, vùng xa, vùng bị thiên tai theo yêu cầu của cơ quan có thẩm quyền.\n- Cam kết hàng hóa tham gia dự trữ đúng chủng loại,\nđủ số lượng, đáp ứng các tiêu chuẩn về chất lượng và bán đúng theo giá cam kết với cơ quan chức năng.\n- Ưu tiên xét chọn những doanh nghiệp có quá trình tham gia và thực hiện tốt công tác dự trữ hàng hóa trong các năm qua, nhưng đồng thời đảm bảo sự công bằng trong việc xét chọn doanh nghiệp tham gia dự trữ hàng hóa phòng chống bão lụt.\n4. Quyền lợi và nghĩa vụ của các doanh nghiệp tham gia a) Quyền lợi:\nĐược hỗ trợ về lãi suất vay ngân hàng trên giá vốn,\nchi phí dự trữ, bảo quản.\nb) Nghĩa vụ:\n- Tổ chức dự trữ lượng hàng hóa theo quy định, đảm bảo chất lượng.\n- Đăng ký giá bán gửi về Sở Công Thương, thực hiện bán theo mức giá cam kết đối với số lượng hàng hóa dự trữ theo hợp đồng.\n- Chấp hành việc điều động cung ứng hàng hóa để cứu trợ bão lụt theo yêu cầu của cơ quan có thẩm quyền.\n- Thực hiện chế độ báo cáo thường xuyên (01 tháng/lần)\nhoặc đột xuất về tình hình dự trữ hàng hóa cho Sở Công Thương.\nc) Xử lý vi phạm:\nĐối với các hành vi không thực hiện đúng cam kết, hợp\nđồng về số lượng, chất lượng hàng hóa, không được xét nhận kinh phí hỗ trợ và bị\ntruy thu các khoản kinh phí hỗ trợ liên quan đã được nhận; đồng thời sẽ không\nđược tham gia các chương trình dự trữ hàng hóa phòng chống lụt bão của tỉnh trong 2 năm tiếp theo, kể từ năm vi phạm.\nd) Khen thưởng: Doanh nghiệp làm tốt nhiệm vụ sẽ được\nỦy ban nhân dân tỉnh xem xét khen thưởng và được ưu tiên lựa chọn là doanh nghiệp tham gia dự trữ hàng phòng chống lụt bão cho những năm tới.\n5. Giá bán hàng hóa phục vụ\nphòng chống lụt bão Thực hiện theo mức giá cam kết của doanh nghiệp với cơ quan chức năng 6. Kiểm tra giám sát và đánh giá hiệu quả\nSở Công Thương chủ trì, phối hợp với cơ quan có\nliên quan kiểm tra, giám sát thực hiện về số lượng, chất lượng và bán đúng giá\ncam kết.\nIII. TỔ CHỨC THỰC HIỆN:\n1. Sở Công Thương a) Sở Công Thương là cơ quan thường trực, giúp Ủy ban nhân dân tỉnh triển khai thực hiện kế hoạch dự trữ; kịp thời phát hiện, đề\nxuất Ủy ban nhân dân tỉnh xử lý những tồn tại, bất cập trong quá trình thực hiện.\nb) Chủ trì lựa chọn các doanh nghiệp đủ điều kiện để\ntham gia dự trữ; tùy theo diễn biến tình hình thời tiết chủ động chọn thời điểm ký kết hợp đồng, thời hạn dự trữ hàng hóa phục vụ phòng chống lụt bão.\nc) Thông tin cho các địa phương về những doanh nghiệp tham gia dự trữ hàng hóa phục vụ phòng chống lụt bão trên địa bàn tỉnh nhằm tránh dự trữ trùng lắp, lãng phí không cần thiết.\nd) Cung cấp danh sách các doanh nghiệp tham gia dự\ntrữ để Ngân hàng Nhà nước Chi nhánh tỉnh Thừa Thiên Huế chỉ đạo các ngân hàng thương mại trên địa bàn hỗ trợ nguồn vốn vay với lãi suất phù hợp theo hướng dẫn tại Công văn số 1099/NHNN-TD ngày 26/02/2015 của Thống đốc Ngân hàng Nhà nước Việt Nam.\nđ) Chủ trì, phối hợp các cơ quan chức năng liên quan tăng cường thực hiện kiểm tra, giám sát công tác dự trữ, chuẩn bị nguồn hàng, cung ứng hàng hóa phục vụ phòng chống lụt bão.\ne) Theo dõi, đánh giá và đề xuất Ủy ban nhân dân tỉnh khen thưởng và xử lý vi phạm đối với các cá nhân, tập thể tham gia công tác dự\ntrữ.\ng) Kinh phí thực hiện công tác dự trữ hàng hóa phòng chống lụt bão: Giao Sở Công Thương phối hợp với Sở Tài chính để thống nhất nguồn kinh phí thực hiện đảm bảo quy định; đảm bảo hiệu quả, tiết kiệm, hoàn thành kế\nhoạch được giao.\n2. Sở Tài chính Phối hợp với Sở Công Thương căn cứ vào giá thị trường\nđể xác định giá bán các mặt hàng dự trữ tại thời điểm ký kết hợp đồng.\n3. Ngân hàng Nhà nước Chi nhánh tỉnh Thừa Thiên Huế\nChỉ đạo các ngân hàng thương mại trên địa bàn hỗ trợ\nnguồn vốn vay với lãi suất phù hợp theo hướng dẫn tại Công văn số 1099/NHNN-TD ngày 26/02/2015 của Thống đốc Ngân hàng Nhà nước Việt Nam đối với các doanh nghiệp tham gia dự trữ; đồng thời cung cấp thông tin lãi suất vay ngắn hạn của các doanh nghiệp tham gia dự trữ tại thời điểm ký kết hợp đồng.\n4. Sở Thông tin và Truyền thông Chủ trì, phối hợp với các cơ quan thông tấn báo chí\ntrên địa bàn thường xuyên đưa tin về hoạt động dự trữ hàng hóa phục vụ phòng chống lụt bão trên các phương tiện thông tin đại chúng. Kịp thời chấn chỉnh, xử lý về\nnhững thông tin không chính xác làm ảnh hưởng đến công tác dự trữ hàng hóa của tỉnh.\n5. Ủy ban nhân dân các huyện,\nthị xã và thành phố Huế\na) Chủ động nắm tình hình dự trữ của doanh nghiệp,\nhộ kinh doanh đối với các hàng hóa, vật tư thiết yếu phục vụ phòng chống lụt bão trên địa bàn, tổng hợp báo cáo Ủy ban nhân dân tỉnh (qua Sở Công Thương)\ntheo quy định. Xây dựng kế hoạch tổ chức dự trữ hàng hóa phòng chống bão lụt theo phương châm “bốn tại chỗ”; lưu ý việc tăng cường dự trữ hàng hóa thiết yếu tại chỗ ở hai huyện A Lưới, Nam Đông và các địa bàn dễ bị chia cắt khi có bão lụt xảy ra.\nb) Phối hợp với Sở Công Thương tổ chức phân phối hàng hóa dự trữ phòng chống bão lụt của tỉnh cứu trợ cho nhân dân địa phương khi có bão lụt xảy ra.\nCăn cứ Kế hoạch dự trữ hàng hóa phòng chống lụt bão năm 2023, Sở Công Thương lập kế hoạch chi tiết để chủ động tổ chức thực hiện phù hợp với diễn biến, tình hình thực tế, sử dụng đúng mục đích và hiệu quả nguồn kinh phí từ ngân sách nhà nước./.\nNơi nhận:\n - Như trên;\n - CT và các PCT UBND tỉnh;\n - Các CQ, ĐV được giao nhiệm vụ;\n - UBND các huyện, TX, TP Huế;\n - CVP và các PCVP UBND tỉnh;\n - Lưu: VT, CT, NN, TC.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Văn Phương"
}