{
  "url": "https://thuvienphapluat.vn/van-ban/Trach-nhiem-hinh-su/Ke-hoach-258-KH-UBND-2023-phong-ngua-van-chuyen-trai-phep-vu-khi-duong-hang-khong-Hue-574019.aspx",
  "title": "Kế hoạch 258/KH-UBND 2023 phòng ngừa vận chuyển trái phép vũ khí đường hàng không Huế",
  "properties": {
    "Số hiệu": "258/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Nguyễn Thanh Bình",
    "Ngày ban hành": "19/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 258/KH-UBND Thừa Thiên Huế,\n ngày 19 tháng 7 năm 2023 KẾ HOẠCH PHÒNG NGỪA, ĐẤU TRANH, NGĂN CHẶN HOẠT ĐỘNG VẬN CHUYỂN TRÁI PHÉP VŨ KHÍ, VẬT LIỆU NỔ, CÔNG CỤ HỖ TRỢ, MA TÚY, HÀNG CẤM QUA ĐƯỜNG HÀNG KHÔNG Theo thông báo của Ban Chỉ đạo 138 Chính phủ, từ đầu năm 2023 đến nay, trên địa bàn toàn quốc, hoạt động vận chuyển trái phép vũ khí, vật liệu nổ, công cụ hỗ trợ, ma túy, hàng cấm qua đường hàng không diễn biến phức tạp1,\ntiềm ẩn nguy cơ đe dọa đến an ninh hàng không và trật tự, an toàn xã hội. Trước tình hình trên, thực hiện Công văn số 1681/BCĐ138/CP ngày 29/5/2023 của Ban Chỉ\nđạo 138 Chính phủ về tăng cường phòng ngừa, đấu tranh, ngăn chặn hiệu quả với hoạt động vận chuyển trái phép vũ khí, vật liệu nổ, công cụ hỗ trợ, ma túy,\nhàng cấm qua đường hàng không, UBND tỉnh xây dựng kế hoạch triển khai thực hiện,\ncụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Phát huy sức mạnh tổng hợp của cả hệ thống chính trị và toàn dân trong công tác phòng, chống tội phạm nói chung và phòng ngừa, đấu tranh, ngăn chặn hoạt động vận chuyển trái phép vũ\nkhí, vật liệu nổ, công cụ hỗ trợ, ma túy, hàng cấm qua đường hàng không nói riêng.\n2. Triển khai đồng bộ\ncác giải pháp phòng ngừa, đấu tranh, ngăn chặn hoạt động vận chuyển trái phép vũ khí, vật liệu nổ, công cụ hỗ trợ, ma túy, hàng cấm qua đường hàng không; xác\nđịnh rõ nhiệm vụ, phân công trách nhiệm cụ thể, bảo đảm sự phối hợp chặt chẽ giữa các lực lượng chức năng và các sở, ngành, địa phương có liên quan.\n3. Tăng cường khai thác,\nứng dụng các thành tựu khoa học kỹ thuật, chuyển đổi số, chuyển đổi trạng thái các mặt công tác từ “truyền thống” sang “hiện đại” vào công tác phòng ngừa, đấu tranh với tội phạm và phòng ngừa, đấu tranh, ngăn chặn hoạt động vận chuyển trái phép vũ khí, vật liệu nổ, công cụ hỗ trợ, ma túy, hàng cấm qua đường hàng không.\nII. NHIỆM VỤ\nVÀ PHÂN CÔNG THỰC HIỆN 1. Công an tỉnh chỉ đạo Công an các đơn vị, địa phương thực hiện xuyên suốt, toàn diện, hiệu quả các chuyên đề, kế hoạch của Bộ Công an liên quan đến hoạt động vận chuyển trái phép vũ khí, vật liệu nổ, công cụ hỗ trợ, ma túy, hàng cấm qua đường hàng không,\nnhư: Kế hoạch số 105/KH-BCA ngày 13/3/2020 về tổng kiểm tra, mở đợt cao điểm vận\nđộng toàn dân giao nộp và đấu tranh với tội phạm, vi phạm pháp luật về vũ khí,\nvật liệu nổ, công cụ hỗ trợ; Kế hoạch số 599/KH-BCA ngày 07/12/2022 về tăng cường chống buôn lậu, gian lận thương mại và hàng giả, vận chuyển trái phép hàng hóa qua cảng hàng không quốc tế, các tuyến biên giới, vùng biển và địa bàn nội địa;\nĐiện số 31 ngày 29/4/2023 triển khai Kết luận của Phó Thủ tướng Chính phủ Trần Lưu Quang và Chương trình công tác phòng, chống ma túy năm 2023 của Ủy ban Quốc gia phòng, chống AIDS, ma túy, mại dâm; Đề án Tổ chức và hoạt động của lực lượng An ninh trên không,… Tổ chức triển khai thực hiện đồng bộ, quyết liệt các kế hoạch,\nphương án đấu tranh phòng, chống ma túy, tội phạm, vi phạm pháp luật về vũ khí,\nvật liệu nổ, công cụ hỗ trợ, hàng cấm, các biện pháp bảo đảm an ninh, trật tự tại cửa khẩu đường hàng không. Xây dựng phương án đấu tranh phòng, chống tội phạm ma túy trên tuyến hàng không, bưu điện, chuyển phát nhanh; tổng kết 05 năm triển khai thực hiện Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ. Chú\ntrọng ứng dụng khoa học, công nghệ thông tin; kết nối, khai thác, ứng dụng cơ sở\ndữ liệu quốc gia về dân cư, căn cước công dân với các cơ sở dữ liệu chuyên ngành khác, phục vụ quản lý xã hội, quản lý nghiệp vụ và công tác phòng ngừa, đấu tranh, ngăn chặn hoạt động vận chuyển trái phép vũ khí, vật liệu nổ, công cụ hỗ\ntrợ, ma túy, hàng cấm qua đường hàng không. Phối hợp các Cục nghiệp vụ Bộ Công an đẩy mạnh hợp tác với lực lượng chức năng các nước có đường bay quốc tế đi, đến Thừa Thiên Huế để trao đổi, chia sẻ thông tin, kịp thời phát hiện, đấu tranh,\nngăn chặn, xử lý các đối tượng vận chuyển trái phép vũ khí, vật liệu nổ, công cụ\nhỗ trợ, ma túy, hàng cấm qua đường hàng không.\n2. Bộ Chỉ huy Bộ đội Biên phòng tỉnh tiếp tục thực hiện hiệu quả Kế hoạch số 4045/KH-BQP ngày 11/10/2021 của Bộ Quốc phòng về thực hiện Chương trình phòng, chống ma túy giai\nđoạn 2021 - 2025; Kế hoạch số 1246/KH-BQP ngày 27/4/2022 về tăng cường công tác phòng, chống tội phạm, vi phạm pháp luật về vũ khí, vật liệu nổ, công cụ hỗ trợ\ntrong Quân đội. Chỉ đạo các lực lượng chức năng phối hợp chặt chẽ với lực lượng Công an, Hải quan,… trong phòng ngừa, đấu tranh, ngăn chặn có hiệu quả hoạt động vận chuyển trái phép vũ khí, vật liệu nổ, công cụ hỗ trợ, ma túy, hàng cấm qua\nđường hàng không và phối hợp với các sở, ngành, địa phương bảo đảm an ninh hàng không theo thẩm quyền.\n3. Cục Hải quan đẩy mạnh thực hiện văn bản số 92/BTC ngày 05/12/2022 của Bộ Tài chính về tăng cường công tác chống buôn lậu, gian lận thương mại, vận chuyển trái phép hàng hóa qua cảng hàng không quốc tế. Chỉ đạo lực lượng Hải quan thực hiện nghiêm túc, hiệu quả Kế\nhoạch phòng, chống và kiểm soát ma túy giai đoạn 2021-2025; Quy trình phát hiện,\nngăn chặn, xử lý vụ việc mua bán, vận chuyển trái phép chất ma túy; tăng cường kiểm tra, giám sát, kiểm soát hàng hóa xuất nhập khẩu, hành lý (xách tay, ký gửi…)\nđể kịp thời phát hiện, xử lý hành vi vận chuyển trái phép vũ khí, vật liệu nổ,\ncông cụ hỗ trợ, ma túy, hàng cấm qua đường hàng không và các loại hàng hóa không có hoá đơn, chứng từ, không rõ nguồn gốc xuất xứ như: thực phẩm, mỹ phẩm,\nđồ uống, thuốc lá điện tử từ nước ngoài vào Việt Nam để chủ động phòng ngừa các hoạt động ma túy “núp bóng”; triển khai hiệu quả các giải pháp đấu tranh với hoạt\nđộng vận chuyển trái phép hàng hóa qua cảng hàng không theo thẩm quyền. Trường hợp phát hiện hành vi có dấu hiệu tội phạm liên quan đến những vấn đề trên, phối hợp chặt chẽ với lực lượng Công an để đấu tranh làm rõ, truy xét tận gốc, trước khi tuyên truyền công khai.\n4. Cảng hàng không quốc tế Phú Bài phối hợp Công an tỉnh và các sở, ngành, địa phương thực hiện nghiêm túc Chỉ thị số 06/CT-TTg ngày 24/02/2023 của Thủ tướng Chính phủ về nâng cao năng lực công tác bảo đảm an ninh, an toàn hàng không trong tình hình mới. Triển khai quyết liệt Kế hoạch tăng cường công tác chống buôn lậu, gian lận thương mại,\nvận chuyển trái phép hàng hóa qua cảng hàng không quốc tế (theo Quyết định số\n1611/QĐ-BGTVT ngày 08/12/2022). Phối hợp với các đơn vị có chức năng quản lý\nnhà nước về hàng không, các đơn vị kinh doanh khai thác vận tải và dịch vụ tại cảng hàng không tăng cường kiểm tra, giám sát, thực hiện đúng quy trình, quy định\nđối với hoạt động vận chuyển hàng hóa qua các tuyến hàng không; thực hiện các biện pháp bảo đảm an ninh, an toàn hàng không dân dụng tại Cảng hàng không; thường xuyên cập nhật, thông báo phương thức, thủ đoạn lợi dụng đường không để vận chuyển, mua bán trái phép vũ khí, vật liệu nổ, công cụ hỗ trợ, ma túy, hàng cấm\nđể cảnh giác, kịp thời phát hiện các dấu hiệu, biểu hiện nghi vấn, phối hợp các cơ quan chức năng xác minh, làm rõ; thông báo kịp thời cho lực lượng Công an trong trường hợp phát hiện vi phạm vận chuyển trái phép vũ khí, vật liệu nổ,\ncông cụ hỗ trợ, ma túy, hàng cấm qua đường hàng không để xử lý theo thẩm quyền.\n5. Sở Công Thương chỉ đạo lực lượng chức năng thực hiện có hiệu quả công tác chống buôn lậu, gian lận thương mại, vận chuyển trái phép hàng hóa qua cảng hàng không quốc tế; kiểm tra, kiểm soát thị trường, kiểm soát tiền chất công nghiệp; kiểm tra, kiểm soát việc chấp hành pháp luật trong thương mại điện tử; phối hợp với các lực lượng chức năng (Công an, Hải quan…) đấu tranh với hoạt động vận chuyển trái phép vũ\nkhí, vật liệu nổ, công cụ hỗ trợ, ma túy, hàng cấm qua đường hàng không theo thẩm quyền. Tập trung rà soát, ngăn chặn hoạt động rao bán vũ khí, vật liệu nổ, công cụ hỗ trợ, ma túy, hàng cấm trên các trang thương mại điện tử. Đẩy mạnh việc ứng dụng tài khoản định danh điện tử để xác thực cá nhân tham gia hoạt động thương mại điện tử liên quan đến hoạt động vận chuyển trái phép vũ khí, vật liệu nổ,\ncông cụ hỗ trợ, ma túy, hàng cấm qua đường hàng không, góp phần phục vụ công tác phòng ngừa, đấu tranh.\n6. Sở Thông tin và Truyền thông đẩy mạnh thực hiện Đề án tăng cường hiệu quả công tác phòng ngừa, chống vi phạm pháp luật và tội phạm trên mạng Internet giai đoạn 2021-2025, định hướng\nđến năm 2030. Chỉ đạo, định hướng các cơ quan báo chí, hệ thống thông tin cơ sở,\ndoanh nghiệp viễn thông tăng cường tuyên truyền về công tác phòng ngừa, đấu tranh với hoạt động vận chuyển trái phép vũ khí, vật liệu nổ, công cụ hỗ trợ,\nma túy, hàng cấm qua đường hàng không. Chỉ đạo các đơn vị chức năng phối hợp chặt chẽ với lực lượng Công an trong xác thực các tài khoản trên mạng xã hội, chuẩn hoá thông tin thuê bao (SIM điện thoại) với Cơ sở dữ liệu quốc gia về dân cư và\ncông tác bảo đảm an ninh thông tin, đấu tranh phòng, chống tội phạm, vi phạm pháp luật nói chung và phòng ngừa, ngăn chặn hoạt động mua bán vũ khí, vật liệu nổ,\ncông cụ hỗ trợ, ma túy, hàng cấm trên không gian mạng nói riêng. Nghiên cứu tham mưu đề xuất sửa đổi, bổ sung Luật Bưu chính theo hướng quy định rõ trách nhiệm của doanh nghiệp bưu chính và người sử dụng dịch vụ bưu chính trong quá\ntrình nhận, gửi hàng hóa nhằm phòng ngừa hành vi lợi dụng dịch vụ bưu chính để\nvận chuyển trái phép vũ khí, vật liệu nổ, công cụ hỗ trợ, ma túy, hàng cấm.\n7. Sở Ngoại giao phối hợp các cơ quan đại diện Việt Nam ở nước ngoài nắm tình hình công dân Việt Nam ở nước ngoài và kịp thời thông tin về tình hình tội phạm xuyên quốc gia; đẩy mạnh tuyên truyền nâng cao ý thức chấp hành pháp luật của cộng đồng người Việt Nam ở\nnước ngoài, vận động người dân tích cực tham gia tố giác tội phạm, vi phạm pháp luật liên quan đến vận chuyển trái phép vũ khí, vật liệu nổ, công cụ hỗ trợ, ma túy, hàng cấm qua đường hàng không.\n8. Sở Tư pháp tăng cường công tác phổ biến, giáo dục pháp luật về phòng, chống tội phạm ma túy, tội phạm,\nvi phạm pháp luật về vũ khí, vật liệu nổ, công cụ hỗ trợ, hàng cấm. Phối hợp Công an tỉnh và các sở, ngành, địa phương liên quan rà soát, tham mưu đề xuất xây dựng, hoàn thiện hệ thống pháp luật liên quan đến phòng, chống hoạt động vận chuyển trái phép vũ khí, vật liệu nổ, công cụ hỗ trợ, ma túy, hàng cấm qua đường hàng không.\n9. Đài Phát thanh và Truyền hình tỉnh tăng cường tuyên truyền về công tác phòng ngừa, đấu tranh,\nngăn chặn hoạt động vận chuyển trái phép vũ khí, vật liệu nổ, công cụ hỗ trợ,\nma túy, hàng cấm qua đường hàng không, bảo đảm đa dạng về nội dung, phong phú về\nhình thức, góp phần nâng cao nhận thức của mọi tầng lớp Nhân dân và tạo sự lan toả trong xã hội.\n10.\nViện kiểm sát nhân dân tỉnh, Tòa án nhân dân tỉnh chỉ đạo Viện kiểm sát, Tòa án nhân dân các cấp phối hợp chặt chẽ với cơ quan điều tra, cơ quan được giao nhiệm vụ tiến hành một số hoạt động điều tra đẩy nhanh tiến độ điều tra, truy tố, xét xử các vụ án liên quan đến hoạt động vận chuyển trái phép vũ khí, vật liệu nổ, công cụ hỗ trợ, ma túy, hàng cấm qua\nđường hàng không; lựa chọn một số vụ án điểm, dư luận xã hội quan tâm để kịp thời\nđưa ra xét xử, góp phần làm tốt công tác tuyên truyền, răn đe tội phạm và phòng ngừa chung.\n11. Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức thành viên chỉ đạo tăng cường công tác tuyên truyền, vận động nhân dân, cán bộ, hội viên, đoàn viên, công nhân lao động,… tích cực tham gia phòng, chống hoạt động vận chuyển trái phép vũ khí, vật liệu nổ, công cụ hỗ trợ, ma túy, hàng cấm qua\nđường hàng không và thực hiện nghiêm túc các quy định bảo đảm an ninh, an toàn hàng không, an ninh, trật tự tại cửa khẩu đường hàng không.\n12. Ủy ban nhân dân các huyện, thị xã, thành phố Huế chỉ đạo các cơ quan, đơn vị chức năng:\n- Đặc biệt coi trọng công tác phòng ngừa tội phạm. Đẩy mạnh công tác thông tin tuyên truyền bằng nhiều hình thức, đa dạng, phong phú, phản ánh khách quan, toàn diện công tác phòng, chống tội phạm ma túy, tội phạm, vi phạm pháp luật về vũ khí, vật liệu nổ, công cụ hỗ trợ, hàng cấm, công tác bảo đảm an ninh, an toàn hàng không,…\n-\nTăng cường hiệu lực quản lý nhà nước về an ninh, trật tự, an ninh mạng, bưu chính,… Tích cực phối hợp với các sở, ngành và các cơ quan, doanh nghiệp hoạt động trên lĩnh vực hàng không đóng tại địa bàn triển khai hiệu quả, đồng bộ các biện pháp bảo đảm an ninh hàng không; nghiên cứu xây dựng và tổ chức thực hiện tốt các cơ chế phối hợp trong bảo đảm an ninh trật tự, an ninh, an toàn hàng không,\ngắn với bảo đảm an toàn, an ninh trong cung ứng và sử dụng dịch vụ bưu chính.\n- Chủ\nđộng nhận diện, đánh giá, dự báo tình hình; nâng cao chất lượng, hiệu quả công tác phòng ngừa nghiệp vụ, đảm bảo thực chất, trọng tâm, trọng điểm; tích cực tấn công trấn áp tội phạm ma túy, tội phạm, vi phạm pháp luật về vũ khí, vật liệu nổ,\ncông cụ hỗ trợ, ma túy, hàng cấm qua đường hàng không, tạo môi trường xã hội trật tự, kỷ cương, an toàn, lành mạnh; xây dựng và phát huy hiệu quả các Tổ công tác tuần tra, kiểm soát công khai, qua đó chủ động phát hiện, đấu tranh, ngăn chặn hiệu quả các loại tội phạm, vi phạm pháp luật hoạt động trên tuyến giao thông,\ngóp phần phòng ngừa, ngăn chặn hoạt động vận chuyển trái phép vũ khí, vật liệu nổ, công cụ hỗ trợ, ma túy, hàng cấm qua đường hàng không.\n- Rà\nsoát, đề xuất hoàn thiện cơ chế, chính sách, pháp luật nhằm bảo đảm chặt chẽ,\nkhông để các đối tượng lợi dụng hoạt động vận chuyển trái phép vũ khí, vật liệu nổ, công cụ hỗ trợ, ma túy, hàng cấm qua đường hàng không.\nIII. TỔ CHỨC THỰC HIỆN 1. Căn cứ Kế hoạch này, các sở, ban, ngành, đoàn thể cấp tỉnh;\ncác cơ quan Trung ương đóng trên địa bàn; UBND các huyện, thị xã thành phố Huế\nxây dựng kế hoạch hoặc ban hành văn bản triển khai thực hiện với những nhiệm vụ,\nhoạt động cụ thể, đảm bảo mục tiêu, yêu cầu đề ra; gửi kế hoạch hoặc văn bản triển khai thực hiện về Công an tỉnh - Cơ quan Thường trực Ban Chỉ đạo 138 tỉnh\n(số 27 đường Trần Cao Vân, TP Huế; SĐT: 069.414.9315) trước ngày 30/7/2023 để tập hợp, theo dõi.\n2. Giao Công an tỉnh - Cơ quan Thường trực Ban Chỉ đạo 138 tỉnh có trách nhiệm giúp UBND tỉnh theo dõi, đôn đốc và xây dựng kế hoạch nắm, kiểm tra việc triển khai, thực hiện của các sở, ban, ngành, cơ quan, tổ chức, và các\nđịa phương; định kỳ sơ, tổng kết theo quy định./.\nNơi nhận:\n - Ban Chỉ đạo 138 Trung\n ương (qua V01-BCA);\n - Thường trực Tỉnh ủy;\n - CT và các PCT UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - Các cơ quan Trung ương đóng trên địa bàn tỉnh;\n - Cảng hàng không quốc tế Phú Bài;\n - UBND các huyện, TX và TP Huế;\n - VPUB: CVP và PCVP UBND tỉnh;\n - Lưu: VT, VPTT, TĐKT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thanh Bình 1 Lực lượng chức năng phát hiện 20 vụ việc liên quan đến vận chuyển trái phép vũ khí, công cụ hỗ trợ\nvà vật phẩm nguy hiểm qua đường hàng không; bắt giữ 24 vụ vận chuyển trái phép chất ma túy qua đường hàng không với 17 đối tượng, thu giữ 4,5kg cần sa; 4,8kg heroin; 15kg cocain; 70kg và 8.400 viên Ketamin; 227,5kg ma túy tổng hợp các loại…"
}