{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-262-KH-UBND-2023-cong-tac-ke-khai-viec-ke-khai-tai-san-thu-nhap-Hue-574211.aspx",
  "title": "Kế hoạch 262/KH-UBND 2023 công tác kê khai việc kê khai tài sản thu nhập Huế",
  "properties": {
    "Số hiệu": "262/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Nguyễn Văn Phương",
    "Ngày ban hành": "26/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 262/KH-UBND Thừa Thiên Huế,\n ngày 26 tháng 7 năm 2023 KẾ HOẠCH THỰC HIỆN CHỈ THỊ SỐ 39-CT/TU, NGÀY 12/6/2023 CỦA BAN THƯỜNG VỤ TỈNH ỦY VỀ TĂNG CƯỜNG SỰ LÃNH ĐẠO CỦA ĐẢNG ĐỐI VỚI CÔNG TÁC KÊ KHAI,\nKIỂM SOÁT VIỆC KÊ KHAI TÀI SẢN, THU NHẬP Thực hiện Công văn số 174-CV/BCSĐ ngày 18/7/2023 của Ban Cán sự đảng UBND tỉnh về\nviệc triển khai thực hiện Chỉ thị 39-CT/TU,\nngày 12/6/2023 của Ban Thường vụ Tỉnh ủy về tăng cường sự lãnh đạo của Đảng đối với công tác kê khai, kiểm soát việc kê khai tài sản, thu nhập; Ủy ban nhân dân tỉnh xây dựng Kế hoạch triển khai thực hiện như sau:\nI.\nMỤC ĐÍCH, YÊU CẦU 1.\nMục đích\n-\nTriển khai thực hiện nghiêm túc, có hiệu quả Chỉ thị số 39-CT/TU, ngày 12/6/2023 của Ban Thường vụ Tỉnh ủy về tăng cường sự lãnh đạo của Đảng đối với công tác kê khai, kiểm soát việc kê khai tài sản,\nthu nhập.\n-\nNâng cao trách nhiệm của các cấp ủy, người đứng đầu cơ quan, đơn vị và cá nhân trong việc kê khai, kiểm soát việc kê khai tài sản, thu nhập của người có chức vụ, quyền hạn trong cơ quan, tổ chức, đơn vị theo quy định.\n2.\nYêu cầu\n-\nViệc triển khai thực hiện công tác kê khai, kiểm soát việc kê khai tài sản, thu nhập của người có chức vụ, quyền hạn trong cơ quan, tổ chức, đơn vị phải đảm bảo nghiêm túc, thống nhất, kịp thời, đúng quy định của pháp luật.\n- Thủ\ntrưởng các cơ quan, đơn vị, địa phương trên địa bàn toàn tỉnh theo chức năng,\nnhiệm vụ và quyền hạn được giao tổ chức triển khai thực hiện đảm bảo chất lượng, hiệu quả.\n- Các cơ quan, đơn vị, cá nhân phải nhận thức được tầm quan trọng của công tác kê\nkhai, kiểm soát việc kê khai tài sản, thu nhập của người có chức vụ, quyền hạn\nđể thực hiện theo đúng quy định, góp phần phòng, ngừa tham nhũng trên địa bàn tỉnh.\nII.\nNỘI DUNG 1.\nViệc chỉ đạo, triển khai thực hiện công tác kê khai, kiểm soát việc kê khai tài sản, thu nhập\n- Các Sở, ban, ngành; UBND các huyện, thị xã Hương Trà, thị xã Hương Thủy, thành phố\nHuế; các đơn vị sự nghiệp công lập, doanh nghiệp Nhà nước trực thuộc tỉnh;\ndoanh nghiệp do Nhà nước nắm giữ % vốn điều lệ chỉ đạo, triển khai thực hiện công tác kê khai tài sản, thu nhập; tiếp nhận, quản lý, bàn giao bản kê khai và\ncông khai bản kê khai tài sản, thu nhập theo quy định của Luật Phòng, chống tham nhũng năm 2018, Nghị định số 130/2020/NĐ-CP ngày 30/10/2020 của Chính phủ\nvà Công văn số 1084-CV/TU, ngày 31/5/2022 của Ban Thường vụ Tỉnh ủy về việc phối hợp kiểm soát tài sản, thu nhập.\n-\nTiếp tục tổ chức tuyên truyền, phổ biến Luật Phòng, chống tham nhũng năm 2018;\nNghị định số 130/2020/NĐ-CP ngày 30/10/2020 của Chính phủ về kiểm soát tài sản,\nthu nhập của người có chức vụ quyền hạn trong cơ quan, tổ chức, đơn vị và Công văn số 1084-CV/TU, ngày 31/5/2022 của Ban Thường vụ Tỉnh ủy về việc phối hợp kiểm soát tài sản, thu nhập.\n-\nTăng cường công tác thanh tra, kiểm tra, kiểm soát việc kê khai tài sản, thu nhập;\nthực hiện theo phân cấp quản lý cán bộ, đảng viên, công chức, viên chức, các cấp ủy, người đứng đầu cấp ủy, cơ quan, đơn vị cần chủ động xây dựng kế hoạch kiểm tra, giám sát việc thực hiện quy định của Đảng và Nhà nước về kê khai,\nkiểm soát việc kê khai tài sản, thu nhập.\n2.\nTổ chức việc kê khai, công khai tài sản, thu nhập\n- Các cơ quan, đơn vị, địa phương xây dựng kế hoạch để tổ chức thực hiện việc kê\nkhai, công khai bản kê khai tài sản, thu nhập theo quy định của Luật PCTN năm 2018 và Nghị định số 130/2020/NĐ-CP ngày 30/10/2020 của Chính phủ.\n-\nHướng dẫn, đôn đốc, kiểm tra người có nghĩa vụ kê khai tài sản, thu nhập thực hiện kê khai đầy đủ các nội dung và mẫu kê khai.\n- Lập sổ theo dõi việc kê khai, giao, nhận các bản kê khai tài sản, thu nhập.\n-\nTiếp nhận, quản lý và bàn giao bản kê khai tài sản, thu nhập.\n- Tổ\nchức công khai các bản kê khai.\n3.\nViệc kiểm soát tài sản, thu nhập\n-\nThực hiện theo thẩm quyền kiểm soát tài sản, thu nhập được quy định tại Công văn số 1084-CV/TU, ngày 31/5/2022 của Ban Thường vụ Tỉnh ủy về việc phối hợp kiểm soát tài sản, thu nhập.\n-\nThanh tra tỉnh tham mưu UBND tỉnh xây dựng kế hoạch xác minh tài sản, thu nhập hàng năm theo định hướng của Thanh tra Chính phủ và thực hiện xác minh tài sản,\nthu nhập theo kế hoạch đã được phê duyệt; xác minh khi có tố cáo việc kê khai tài sản, thu nhập không trung thực hoặc theo yêu cầu của cơ quan có thẩm quyền.\nIII.\nTỔ CHỨC THỰC HIỆN 1. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở; Thủ trưởng các ban, ngành; Chủ tịch UBND các huyện, thị xã, thành phố Huế; Thủ trưởng các đơn vị sự nghiệp công lập, các đơn vị trực thuộc UBND tỉnh; Giám đốc doanh nghiệp Nhà nước và doanh nghiệp do Nhà nước nắm giữ % vốn điều lệ, căn cứ vào Kế hoạch này xây dựng Kế hoạch triển khai thực hiện tại cơ quan, đơn vị, địa phương; chỉ\nđạo tổ chức thực hiện theo quy định; theo dõi, đôn đốc, kiểm tra việc tổ chức thực hiện tại cơ quan, đơn vị, địa phương mình.\n2. Giao Thanh tra tỉnh\n-\nTiếp tục tổ chức tuyên truyền, phổ biến Luật Phòng, chống tham nhũng năm 2018;\nNghị định số 130/2020/NĐ-CP ngày 30/10/2020 của Chính phủ về kiểm soát tài sản,\nthu nhập của người có chức vụ quyền hạn trong cơ quan, tổ chức, đơn vị và Công văn số 1084-CV/TU, ngày 31/5/2022 của Ban Thường vụ Tỉnh ủy về việc phối hợp kiểm soát tài sản, thu nhập.\n-\nTăng cường công tác thanh tra, kiểm tra, kiểm soát việc kê khai tài sản, thu nhập nhằm kịp thời phát hiện và xử lý sai phạm về kê khai, kiểm soát việc kê\nkhai tài sản, thu nhập.\n-\nHướng dẫn, đôn đốc các cơ quan, đơn vị, địa phương triển khai thực hiện Kế\nhoạch theo quy định; định kỳ tham mưu UBND tỉnh báo cáo Ban Thường vụ Tỉnh ủy kết quả triển khai thực hiện.\nTrên\nđây là Kế hoạch triển khai thực hiện Chỉ thị số 39-CT/TU, ngày 12/6/2023 của Ban Thường vụ Tỉnh ủy về công tường sự lãnh đạo của Đảng đối với công tác kê\nkhai, kiểm soát việc kê khai tài sản, thu nhập, Ủy ban nhân dân tỉnh yêu cầu các cơ quan, đơn vị, địa phương triển khai thực hiện nghiêm túc Kế hoạch này;\nđịnh kỳ báo cáo kết quả thực hiện về Thanh tra tỉnh để tổng hợp./.\nNơi nhận:\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - UBND tỉnh: Chủ tịch, các PCT;\n - Ủy ban Kiểm tra Tỉnh ủy;\n - Ban Nội chính Tỉnh ủy;\n - Ban Cán sự đảng UBND tỉnh;\n - Các Sở, ban, ngành cấp tỉnh;\n - UBND các huyện, thị xã, thành phố Huế;\n - Các đơn vị sự nghiệp, đơn vị thuộc UBND tỉnh;\n - Các DNNN thuộc UBND tỉnh;\n - Các DN do NN nắm giữ % vốn điều lệ;\n - VP UBND tỉnh: CVP, các PCVP;\n - Lưu: VT, TĐKT.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Văn Phương"
}