{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Ke-hoach-303-KH-UBND-2023-cham-soc-suc-khoe-sinh-san-tre-so-sinh-Hue-2023-2025-579746.aspx",
  "title": "Kế hoạch 303/KH-UBND 2023 chăm sóc sức khỏe sinh sản trẻ sơ sinh Huế 2023 2025",
  "properties": {
    "Số hiệu": "303/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Nguyễn Thanh Bình",
    "Ngày ban hành": "12/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 303/KH-UBND Thừa Thiên Huế,\n ngày 12 tháng 9 năm 2023 KẾ HOẠCH CHĂM SÓC SỨC KHỎE SINH SẢN, TẬP TRUNG VÀO CHĂM SÓC SỨC KHỎE BÀ MẸ, TRẺ SƠ SINH VÀ TRẺ NHỎ TRÊN ĐỊA BÀN TỈNH THỪA THIÊN HUẾ GIAI ĐOẠN 2023\n-2025 Thực hiện Quyết định số\n2779/QĐ-BYT ngày 04 tháng 6 năm 2021 của Bộ Y tế về việc phê duyệt Kế hoạch hành động quốc gia về chăm sóc sức khỏe sinh sản, tập trung vào chăm sóc sức khỏe bà mẹ, trẻ sơ sinh và trẻ nhỏ giai đoạn 2021-2025, Ủy ban nhân dân tỉnh Thừa Thiên Huế ban hành Kế hoạch Chăm sóc sức khỏe sinh sản, tập trung vào chăm sóc sức khỏe bà mẹ, trẻ sơ sinh và trẻ nhỏ trên địa bàn tỉnh Thừa Thiên Huế giai đoạn 2023 - 2025, cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU\n- Tiếp tục nâng cao nhận thức,\nvai trò, trách nhiệm của các cấp ủy Đảng, chính quyền và ngành y tế trong công tác chỉ đạo, triển khai các nhiệm vụ, giải pháp liên quan đến công tác chăm sóc sức khỏe sinh sản, chăm sóc sức khỏe bà mẹ, trẻ sơ sinh và trẻ nhỏ trên địa bàn tỉnh giai đoạn 2023 - 2025.\n- Tăng khả năng tiếp cận các dịch vụ chăm sóc sức khỏe sinh sản có chất lượng; củng cố mạng lưới cấp cứu và điều trị sản khoa, nhi khoa; ưu tiên triển khai các giải pháp can thiệp nhằm giảm tử\nvong mẹ, tử vong sơ sinh và tử vong trẻ em. Qua đó, từng bước giảm sự chênh lệch về tình trạng sức khỏe, tỷ lệ tử vong mẹ, sơ sinh và trẻ em giữa các vùng miền,\ncác nhóm đối tượng ưu tiên; nâng cao năng lực đội ngũ cán bộ y tế làm công tác chăm sóc sức khỏe sinh sản ở các cấp theo hướng chuyên sâu.\n- Các cơ sở y tế trên địa bàn tỉnh cần tích cực, chủ động trong việc triển khai các nhiệm vụ đề ra tại Kế hoạch này đảm bảo hiệu quả, đặc biệt là tuyến y tế cơ sở.\n- Xác định rõ đối tượng can thiệp là phụ nữ trong độ tuổi sinh đẻ, bà mẹ trong thời gian mang thai, trong cuộc đẻ,\nsau đẻ, bà mẹ cho con bú, trẻ sơ sinh, trẻ em dưới 5 tuổi, người chăm sóc trẻ từ\n0-24 tháng tuổi và cộng đồng. Trong đó, cần ưu tiên đối tượng sinh sống tại vùng sâu, vùng xa, vùng có điều kiện kinh tế xã hội khó khăn, đồng bào dân tộc\nít người.\nII. MỤC TIÊU 1. Mục tiêu chung Cải thiện tình trạng sức khỏe sinh sản, tập trung vào cải thiện sức khỏe bà mẹ, trẻ sơ sinh và trẻ nhỏ, ưu tiên các vùng khó khăn nhằm giảm sự khác biệt về các chỉ tiêu sức khỏe, dinh dưỡng,\ntử vong mẹ, tử vong trẻ em giữa các vùng miền hướng tới thực hiện các Mục tiêu Phát triển bền vững vào năm 2030.\n2. Mục tiêu cụ thể\n- Mục tiêu 1: Cải thiện tình trạng sức khỏe bà mẹ, thu hẹp sự khác biệt về tử vong mẹ và các chỉ tiêu sức khỏe bà\nmẹ, cụ thể:\n+ Giảm tỷ số tử vong mẹ xuống còn 42/100.000 trẻ đẻ sống, trong đó khu vực miền núi xuống còn 70/100.000 trẻ\nđẻ sống;\n+ Tăng tỷ lệ phụ nữ đẻ được khám thai 4 lần trong 3 thai kỳ lên 85%, trong đó khu vực miền núi đạt 81%;\n+ Duy trì tỷ lệ phụ nữ đẻ tại cơ sở y tế ở mức 99%\n+ Tăng tỷ lệ phụ nữ đẻ được người\nđỡ đẻ có kỹ năng hỗ trợ 100%, trong đó khu vực miền núi đạt 99%;\n+ Tăng tỷ lệ bà mẹ và trẻ sơ\nsinh được chăm sóc tại nhà trong tuần đầu sau sinh đạt 95%, trong đó khu vực miền núi 75%;\n+ Giảm tỷ lệ thiếu máu của phụ\nnữ mang thai xuống dưới 20%, trong đó khu vực miền núi 23%.\n- Mục tiêu 2: Cải thiện tình trạng sức khỏe trẻ em, thu hẹp khoảng cách về tử vong và các chỉ tiêu sức khỏe trẻ\nem/ trẻ sơ sinh và trẻ nhỏ:\n+ Giảm tỷ suất tử vong sơ sinh xuống dưới 9‰, trong đó khu vực miền núi xuống 15‰;\n+ Giảm tỷ suất tử vong trẻ dưới một tuổi xuống còn 18,2‰, trong đó khu vực miền núi xuống còn 18,7‰;\n+ Giảm tỷ suất tử vong trẻ dưới 5 tuổi xuống còn 28,4‰, trong đó khu vực miền núi xuống còn 29,5‰;\n+ Giảm tỷ lệ trẻ sơ sinh có cân nặng dưới 2.500 gram xuống dưới 7%, trong đó khu vực miền núi xuống còn 10%;\n+ Tăng tỷ lệ trẻ sơ sinh được thực hiện chăm sóc sơ sinh thiết yếu sớm đạt 85%, trong đó khu vực miền núi đạt 80%;\n+ Giảm tỷ lệ suy dinh dưỡng thể\nthấp còi ở trẻ em dưới 5 tuổi xuống còn 17%, trong đó khu vực miền núi 26,5%.\nIII. CÁC NHÓM GIẢI PHÁP CHÍNH 1. Nhóm giải pháp về truyền thông vận động và truyền thông giáo dục sức khỏe\n- Đẩy mạnh truyền thông vận động về tầm quan trọng của công tác chăm sóc sức khỏe bà mẹ - trẻ em/sức khỏe sinh sản\n(CSSKBMTE/SKSS) đặc biệt là sức khỏe và dinh dưỡng ở bà mẹ, trẻ sơ sinh/trẻ nhỏ\ncho các nhà hoạch định chính sách, người làm công tác quản lý ở các cấp, các đại biểu dân cử, người có uy tín trong cộng đồng, già làng, trưởng bản... Huy động các đoàn thể, tổ chức chính trị xã hội, các cơ quan truyền thông đại chúng tham gia vào vận động chính sách, nguồn lực, tạo môi trường xã hội thuận lợi cho công tác CSSKBMTE/SKSS;\n- Chú trọng truyền thông nâng cao kiến thức, thay đổi hành vi trong chăm sóc sức khỏe bà mẹ, trẻ sơ sinh/trẻ\nem. Nâng cao kiến thức, thực hành của bà mẹ, người chăm sóc trẻ và cộng đồng về\ncông tác chăm sóc bà mẹ từ lúc có thai đến sau sinh, nuôi con bằng sữa mẹ và ăn bổ sung, chăm sóc trẻ bệnh;\n- Đa dạng hình thức truyền thông, phát triển các loại tài liệu truyền thông thích hợp với từng nhóm đối tượng,\nchú trọng đến đặc điểm văn hóa, phong tục, tập quán, ngôn ngữ và điều kiện kinh tế - xã hội của mỗi vùng miền, nhóm dân tộc. Nâng cao năng lực truyền thông trực tiếp cho đội ngũ người cung cấp dịch vụ ở các tuyến và truyền thông viên tại cộng\nđồng. Kết hợp giữa truyền thông tại cộng đồng và truyền thông tại các cơ sở\ncung cấp dịch vụ;\n- Tăng cường phối hợp với các cơ quan thông tin đại chúng để cải tiến nội dung, đa dạng hóa các hình thức và\nhoạt động truyền thông trên các phương tiện thông tin đại chúng như báo viết,\nbáo hình, báo nói, báo điện tử. Ứng dụng các loại hình truyền thông mới như\ninternet, SMS, mạng xã hội, truyền hình tương tác, phát thanh tương tác, sân khấu tương tác.\n2. Nhóm giải pháp hoàn thiện cơ chế chính sách, tăng cường năng lực và hiệu quả quản lý\nvề CSSKBMTE/SKSS\n- Xây dựng chính sách thu hút nhân lực sản - nhi làm việc tại vùng khó khăn; chính sách thực hiện nghĩa vụ xã\nhội đối với các cán bộ làm việc tại các cơ sở y tế tuyến trên; chính sách nhằm nâng cao vai trò vị thế của hộ sinh;\n- Tăng cường năng lực quản lý/quản trị mạng lưới CSSKBMTE/SKSS về lập kế hoạch, triển khai thực hiện, theo dõi, giám sát và đánh giá công tác chăm sóc sức khỏe bà mẹ, trẻ sơ sinh, chăm sóc và nuôi dưỡng trẻ nhỏ tại các tuyến;\n- Đẩy mạnh và cải thiện chất lượng công tác chỉ đạo tuyến về sản phụ khoa và nhi khoa; tăng cường giám sát hỗ trợ,\nkiểm tra việc tuân thủ các quy định của pháp luật, quy trình, hướng dẫn chuyên môn kỹ thuật về làm mẹ an toàn, cấp cứu, hồi sức cấp cứu sản khoa, chăm sóc, cấp cứu, hồi sức sơ sinh, chăm sóc, nuôi dưỡng trẻ nhỏ ... ở các cơ sở y tế, bao gồm cả các cơ sở y tế ngành, y tế tư nhân;\n- Tăng cường chia sẻ thông tin,\nkinh nghiệm và phối hợp hoạt động giữa các ngành, các tổ chức liên quan, các địa phương, các đối tác phát triển trong nước và quốc tế trong việc triển khai các mô hình can thiệp có hiệu quả về làm mẹ an toàn, cấp cứu, hồi sức sản khoa,\nchăm sóc, cấp cứu, hồi sức sơ sinh và chăm sóc, nuôi dưỡng trẻ nhỏ.\n3. Nhóm giải pháp về đảm bảo tài chính\n- Tăng cường đầu tư từ ngân sách\nđịa phương, vận động các tổ chức trong và ngoài nước, các nhà tài trợ, các đối tác phát triển, các tổ chức xã hội, doanh nghiệp... cũng như các nguồn vốn hợp pháp khác nhằm đáp ứng tốt hơn nhu cầu về chăm sóc sức khỏe bà mẹ, chăm sóc sơ\nsinh và chăm sóc trẻ nhỏ;\n- Vận động xây dựng bổ sung chính sách nhằm mở rộng chi trả các dịch vụ CSSKBMTE/SKSS theo gói dịch vụ cơ bản\n(chăm sóc sức khỏe phụ nữ mang thai, chăm sóc sức khỏe bà mẹ sau đẻ đến 42 ngày sau sinh, chăm sóc sức khỏe trẻ sơ sinh, sàng lọc nhiễm khuẩn đường sinh sản và\nung thư cổ tử cung, khám sức khỏe định kỳ cho trẻ từ 0 đến 6 tuổi);\n- Khuyến khích mở rộng triển khai các phương thức chi trả nhằm tăng khả năng tiếp cận và chất lượng chăm sóc sức khỏe bà mẹ, trẻ sơ sinh và trẻ nhỏ như chi trả, hỗ trợ tài chính dựa vào đầu ra đối với cơ sở cung cấp dịch vụ và hỗ trợ, cung cấp thẻ dịch vụ cho người sử\ndụng dịch vụ...\n4. Nhóm giải pháp đảm bảo nguồn nhân lực chuyên ngành sản - nhi, sơ sinh cho y tế các tuyến\nĐào tạo bác sĩ đa khoa thành bác sỹ chuyên ngành sản, nhi; đào tạo theo địa chỉ, theo nhu cầu đối với các vùng khó khăn; bổ sung số lượng bác sỹ chuyên khoa phụ sản/chuyên khoa nhi. Tạo\nđiều kiện để hộ sinh, điều dưỡng ở tuyến xã làm việc quay vòng ở bệnh viện huyện nhằm góp phần nâng cao năng lực chuyên môn và chất lượng dịch vụ.\n5. Nhóm giải pháp về cơ sở vật chất, trang thiết bị, thuốc thiết yếu, khoa học, công nghệ\n- Tăng cường cơ sở vật chất cho tuyến xã, đặc biệt các trạm y tế có đỡ đẻ ở vùng nông thôn, miền núi, vùng sâu,\nvùng xa, nâng cấp, xây mới hoặc bố trí phòng đẻ riêng và cung cấp, bổ sung các dụng cụ, trang thiết bị còn thiếu. Duy trì nguồn cung cấp các thuốc cần thiết cho phụ nữ có thai, bà mẹ và cho trẻ sơ sinh, trẻ nhỏ, đặc biệt là các thuốc cấp cứu ở tuyến xã;\n- Bổ sung đồng bộ trang thiết bị,\nthuốc, vật tư tiêu hao, nâng cấp cơ sở vật chất, kết hợp với đào tạo cán bộ cho các bệnh viện đa khoa huyện có khó khăn về địa lý để có đủ khả năng cung cấp gói dịch vụ cấp cứu sản khoa thiết yếu toàn diện và triển khai, duy trì hoạt động của đơn nguyên sơ sinh;\n- Cập nhật, chuẩn hóa các quy định về cơ sở vật chất, trang thiết bị, vật tư tiêu hao theo các nội dung CSSKBMTE/SKSS tại các tuyến;\n- Đẩy mạnh ứng dụng công nghệ\nthông tin trong quản lý, triển khai, theo dõi, giám sát, đánh giá công tác CSSKBMTE/SKSS.\n6. Nhóm giải pháp về chuyên môn, kỹ thuật\n- Nâng cao chất lượng chăm sóc phụ nữ có thai (quản lý thai, khám thai định kỳ, tuân thủ đầy đủ quy trình khám thai...); theo dõi chặt chẽ quá trình chuyển dạ nhằm phát hiện sớm các dấu hiệu nguy cơ để xử trí kịp thời;\n- Xây dựng, rà soát, cập nhật và chuẩn hóa các quy trình, hướng dẫn chuyên môn kỹ thuật về CSSKBMTE/SKSS nhằm không ngừng nâng cao chất lượng dịch vụ chăm sóc sức khỏe bà mẹ, trẻ sơ sinh và\ntrẻ em, trước mắt tập trung vào các quy trình về cấp cứu sản khoa và sơ sinh;\n- Thực hiện thường quy chăm sóc thiết yếu bà mẹ, trẻ sơ sinh trong và ngay sau đẻ/sau mổ lấy thai (EENC), chăm sóc trẻ bằng phương pháp Kangaroo theo hướng dẫn của Bộ Y tế;\n- Thực hiện tốt việc chăm sóc,\ntheo dõi sản phụ và trẻ sơ sinh ngày đầu và tuần đầu sau đẻ đặc biệt là theo dõi tích cực trong 6 giờ đầu nhằm phát hiện sớm những bất thường của cả mẹ và\ncon để xử trí kịp thời. Bảo đảm cho trẻ sơ sinh được tiêm vitamin K1, tiêm vắc xin phòng viêm gan B và các loại vắc xin khác thuộc Chương trình Tiêm chủng mở\nrộng;\n- Bảo đảm cấp cứu, chuyển tuyến an toàn, kịp thời hoặc mời y tế tuyến trên xuống hỗ trợ tại chỗ trong các trường hợp cần thiết. Thực hiện nghiêm quy định kiểm soát nhiễm khuẩn trong bệnh viện,\nđặc biệt là tại các khoa/phòng nguy cơ cao như phòng mổ, khoa hồi sức cấp cứu...;\n- Đào tạo nâng cao trình độ\nchuyên môn, kỹ năng thực hành cho nhân viên y tế làm công tác sản - nhi/sơ\nsinh. Tăng cường đào tạo tại chỗ, chuyển giao kỹ thuật từ tuyến trên cho tuyến dưới theo phương pháp cầm tay chỉ việc, đào tạo theo kíp đáp ứng yêu cầu của từng gói dịch vụ kỹ thuật về cấp cứu, hồi sức sản khoa và chăm sóc/cấp cứu, hồi sức sơ sinh hoặc các hình thức phù hợp tại các cơ sở lâm sàng.\n- Tổ chức cung cấp dịch vụ theo danh mục chuyên môn kỹ thuật được phê duyệt, kết hợp với ưu tiên xây dựng, hỗ\ntrợ hệ thống chuyển tuyến thích hợp và cấp cứu ngoại viện. Đảm bảo cung cấp các gói dịch vụ CSSKBMTE/SKSS ở tất cả các tuyến, đặc biệt là tuyến cơ sở, phù hợp với đặc thù vùng miền:\n+ Đảm bảo thực hiện chăm sóc sản khoa thiết yếu cơ bản và chăm sóc sơ sinh ở các trạm y tế miền núi, vùng sâu,\nvùng xa (đặc biệt là quản lý thai, phát hiện và xử trí thai nguy cơ cao, đỡ đẻ\nan toàn, chăm sóc, cấp cứu và hồi sức sơ sinh), ở khu vực thành thị hoặc gần cơ\nsở y tế tuyến trên tập trung vào các dịch vụ dự phòng như: quản lý thai, chăm sóc sau sinh, dự phòng, phát hiện và kiểm soát các bệnh không lây nhiễm ở bà mẹ\nmang thai, phụ nữ (đái tháo đường thai kỳ, cao huyết áp, tiền sản giật, trầm cảm sau sinh, ung thư cổ tử cung...); tiêm chủng phòng bệnh; tư vấn, truyền thông,\ngiáo dục sức khỏe...;\n+ Đảm bảo các bệnh viện huyện ở\nvùng sâu, vùng xa, miền núi khó tiếp cận triển khai được phẫu thuật cấp cứu sản khoa, truyền máu, cấp cứu và điều trị sơ sinh bệnh lý;\n- Triển khai hiệu quả hệ thống bệnh viện vệ tinh của các bệnh viện chỉ đạo tuyến đầu ngành về sản phụ khoa,\nnhi khoa theo Đề án bệnh viện vệ tinh của Bộ Y tế để nâng cao năng lực khám bệnh,\nchữa bệnh tại chỗ của các bệnh viện vệ tinh; tổ chức chuyển giao các gói kỹ thuật cho bệnh viện tuyến dưới, đặc biệt cho bệnh viện tuyến huyện, đảm bảo bệnh viện tuyến dưới làm chủ các kỹ thuật được chuyển giao, từng bước giảm người bệnh chuyển tuyến trên và tăng tiếp nhận người bệnh từ tuyến trên về điều trị; phát triển các hình thức đào tạo trực tuyến, tư vấn, khám, chữa bệnh từ xa bằng công nghệ thông tin nhằm trao đổi thông tin, đào tạo, hội chẩn, tư vấn, hỗ trợ\nchuyên môn cho tuyến dưới tại các cơ sở y tế;\n- Triển khai các can thiệp,\nchăm sóc phát triển trẻ nhỏ: sàng lọc đánh giá sự phát triển toàn diện nhằm phát hiện sớm và can thiệp kịp thời các trạng thái chậm phát triển tinh thần -\nvận động và rối nhiễu tâm trí ở trẻ em, khiếm thính, khiếm thị..., can thiệp giảm thiểu tác hại của khói bụi, ô nhiễm không khí đối với sự phát triển của thai nhi, trẻ sơ sinh và trẻ nhỏ;\n- Đẩy mạnh thực hiện liên kết các dịch vụ CSSKBMTE/SKSS với phòng chống HIV/AIDS, các bệnh lây truyền từ cha mẹ sang con, các bệnh nhiễm trùng lây truyền qua đường tình dục; sẵn sàng đáp ứng với hậu quả của biến đổi môi trường, khí hậu (thiên tai, thảm họa...) và các bệnh dịch mới nổi.\n7. Nhóm giải pháp về cải thiện chất lượng báo cáo thống kê, giám sát, theo dõi và đánh giá\n- Cập nhật bộ chỉ số, công cụ\ntheo dõi, đánh giá về CSSKBMTE/SKSS; tăng cường áp dụng công nghệ thông tin trong thống kê, báo cáo; nâng cao năng lực thông qua hình thức tập huấn/đào tạo cho đội ngũ làm công tác thống kê, báo cáo nhằm nâng cao chất lượng thông tin,\ndữ liệu thu thập;\n- Cải thiện hệ thống giám sát,\ntheo dõi, đánh giá triển khai các can thiệp về chăm sóc sức khỏe bà mẹ trẻ em đặc biệt là về làm mẹ an toàn như: cấp cứu, hồi sức sản khoa, chăm sóc, cấp cứu, hồi sức sơ sinh, Giám sát tử vong mẹ và đáp ứng và chăm sóc, nuôi dưỡng trẻ nhỏ;\n- Triển khai thường quy, nâng cao chất lượng Giám sát tử vong mẹ và đáp ứng theo hướng chú trọng hơn vào thông tin phản hồi cũng như thực hiện khuyến nghị từ việc phân tích hồi cứu tử\nvong mẹ. Tăng cường hiệu quả hoạt động của Ban Giám sát tử vong mẹ và đáp ứng của tỉnh;\n- Tiến hành các cuộc khảo sát nguồn lực, điều tra định kỳ về tình hình sức khỏe bà mẹ, trẻ em, tử vong mẹ, tử\nvong trẻ sơ sinh/trẻ em để cung cấp bằng chứng cho việc xây dựng chính sách,\ntriển khai can thiệp.\nIV. KINH PHÍ\nTHỰC HIỆN Kinh phí thực hiện kế hoạch sẽ\nđược huy động từ các nguồn:\n- Ngân sách Trung ương: Theo phân bổ của cấp trên.\n- Ngân sách địa phương: Được bố\ntrí trong dự toán hàng năm theo quy định của Luật Ngân sách Nhà nước và tùy theo khả năng ngân sách của địa phương.\n- Các nguồn kinh phí hợp pháp khác.\nV. TỔ CHỨC,\nTHỰC HIỆN 1. Sở Y tế\nCăn cứ vào nhu cầu công tác chăm sóc sức khỏe bà mẹ, trẻ sơ sinh, trẻ em của địa phương cũng như điều kiện về nguồn lực, xây dựng kế hoạch thực hiện. Huy động mọi nguồn lực, triển khai thực hiện kế hoạch tại địa phương. Định kỳ báo cáo tiến độ thực hiện về Ủy ban nhân dân tỉnh và Bộ Y tế.\n2. Sở Kế hoạch và Đầu tư\nHuy động và điều phối các nguồn lực của tỉnh và các tổ chức trong và ngoài nước để thực hiện các mục tiêu của Kế\nhoạch.\n3. Sở Tài chính Hướng dẫn, bố trí kinh phí thực hiện chương trình theo quy định về phân cấp quản lý ngân sách nhà nước hiện hành. Đảm bảo bố trí kinh phí triển khai các giải pháp để duy trì và nâng cao các kết quả của Chương trình.\n4. Bảo hiểm xã hội tỉnh Chỉ đạo, hướng dẫn tổ chức triển khai thực hiện việc chi trả bảo hiểm y tế theo gói dịch vụ trong chăm sóc sức khỏe bà mẹ, trẻ sơ sinh và trẻ em, sức khỏe sinh sản.\n5. Sở Khoa học và Công nghệ\nPhối hợp với Sở Y tế xây dựng các hướng dẫn về nghiên cứu, điều tra trong lĩnh vực chăm sóc sức khỏe bà mẹ,\ntrẻ sơ sinh và trẻ em.\n6. Sở Thông tin và Truyền thông Phối hợp với Sở Y tế xây dựng cơ sở dữ liệu về sức khỏe sinh sản; đề xuất nâng cấp và áp dụng công nghệ thông tin trong hệ thống chăm sóc sức khỏe sinh sản; phối hợp xây dựng kế hoạch truyền thông về chăm sóc sức khỏe bà mẹ, trẻ sơ sinh và trẻ em; chủ trì và phối hợp với Sở Y tế tổ chức cung cấp thông tin định hướng dư luận, nâng cao y đức và tổ chức triển khai, kiểm tra, giám sát, đánh giá việc thực hiện;\n7. Bệnh viện Trung ương Huế,\nBệnh viện Trường Đại học Y Dược Huế\nĐẩy mạnh công tác chỉ đạo tuyến,\nhỗ trợ kỹ thuật cho tuyến dưới, thường xuyên tổ chức các lớp tập huấn cập nhật kiến thức, nâng cao kỹ năng thực hành cho cán bộ y tế trong lĩnh vực CSSKBMTE và liên quan về lĩnh vực chuyên môn được giao; Phối hợp với Sở Y tế trong công tác thống kê báo cáo về lĩnh vực CSSKBMTE/SKSS theo Thông tư 37/2019/TT-BYT ngày 30/12/2019 của Bộ Y tế.\n8. Uỷ ban nhân dân huyện, thị\nxã, thành phố\nPhối hợp với Trung tâm kiểm soát bệnh tật chỉ đạo và triển khai thực hiện kế hoạch tại địa phương. Định kỳ\nbáo cáo tiến độ thực hiện về Sở Y tế để theo dõi và báo cáo.\nTrong quá trình tổ chức thực hiện,\nnếu thấy cần sửa đổi, bổ sung những nội dung của Kế hoạch, các sở, ban ngành, địa phương phản ánh về Sở Y tế để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét giải quyết./.\nNơi nhận:\n - Bộ Y tế (để b/c);\n - CT, các PCT UBND tỉnh;\n - Các đơn vị có tên tại Mục V;\n - VP: CVP, các PVP UBND tỉnh;\n - Lưu: VT, VH.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thanh Bình"
}