{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Ke-hoach-339-KH-UBND-2023-tang-cuong-nang-luc-quan-ly-dich-benh-dong-vat-Hue-2023-2030-582229.aspx",
  "title": "Kế hoạch 339/KH-UBND 2023 tăng cường năng lực quản lý dịch bệnh động vật Huế 2023 2030",
  "properties": {
    "Số hiệu": "339/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Hoàng Hải Minh",
    "Ngày ban hành": "09/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 339/KH-UBND Thừa Thiên Huế,\n ngày 09 tháng 10 năm 2023 KẾ HOẠCH TRIỂN KHAI CÁC NHIỆM VỤ TRỌNG TÂM NHẰM TĂNG CƯỜNG NĂNG LỰC QUẢN LÝ, KIỂM SOÁT DỊCH BỆNH ĐỘNG VẬT VÀ BẢO ĐẢM AN TOÀN THỰC PHẨM CÓ NGUỒN GỐC ĐỘNG VẬT, GIAI ĐOẠN 2023-2030 Thực hiện Quyết định số\n889/QĐ-TTg ngày 25/7/2023 của Thủ tướng Chính phủ về việc phê duyệt Kế hoạch quốc gia triển khai các nhiệm vụ trọng tâm nhằm tăng cường năng lực quản lý, kiểm soát dịch bệnh động vật và bảo đảm an toàn thực phẩm có nguồn gốc động vật,\ngiai đoạn 20232030; Công văn số 5370/BNN-TY ngày 07/8/2023 của Bộ Nông nghiệp và Phát triển nông thôn về việc tổ chức triển khai Quyết định số 889/QĐ-TTg ngày 25/7/2023 của Thủ tướng Chính phủ; UBND tỉnh ban hành Kế hoạch triển khai các nhiệm vụ trọng tâm nhằm tăng cường năng lực quản lý, kiểm soát dịch bệnh động vật và bảo đảm an toàn thực phẩm có nguồn gốc động vật trên địa bàn tỉnh, giai\nđoạn 2023-2030, cụ thể như sau:\nI. MỤC TIÊU 1. Mục tiêu chung\n- Phòng chống dịch bệnh gia súc, gia cầm có hiệu quả; xây dựng các cơ sở, vùng an toàn dịch bệnh (ATDB) đối với gia súc, gia cầm phục vụ tiêu dùng trong nước, hướng tới xuất khẩu.\n- Bảo đảm vệ sinh thú y, an toàn thực phẩm (ATTP) trong chăn nuôi, vận chuyển, giết mổ, sơ chế, chế biến,\nkinh doanh động vật và sản phẩm động vật; động vật, sản phẩm động vật thủy sản nhập khẩu.\n- Kiểm soát thuốc, vắc xin thú\ny bảo đảm đạt yêu cầu chất lượng, an toàn, hiệu quả, đáp ứng yêu cầu phòng, chống dịch bệnh động vật, an toàn thực phẩm, giảm thiểu nguy cơ kháng thuốc.\n- Ứng dụng hiệu quả công nghệ\nthông tin (CNTT) trong công tác quản lý chuyên ngành thú y các cấp nhằm góp phần xây dựng thành công Chính quyền điện tử, hướng đến Chính quyền số, phục vụ công tác chỉ đạo, điều hành.\n2. Mục tiêu cụ thể\na) Tăng cường năng lực quản lý,\nkiểm soát dịch bệnh động vật, bệnh truyền lây giữa động vật và người, giai đoạn 2023-2030:\n- Tăng cường thực hiện công tác phòng, chống dịch bệnh động vật.\n- Tổ chức xây dựng vùng, cơ sở\nATDB đi đôi với phát triển chăn nuôi an toàn sinh học nhằm phát triển đàn vật nuôi, bảo đảm ATTP trong chăn nuôi. Kết hợp giữa nhà nước, doanh nghiệp và người chăn nuôi triển khai khẩn trương có hiệu quả công tác xây dựng cơ sở, vùng chăn nuôi ATDB, nhất là ở các vùng chăn nuôi hàng hóa trọng điểm, vùng sản xuất nguyên liệu phục vụ tiêu dùng trong tỉnh, trong nước, xuất khẩu.\nb) Tăng cường năng lực quản lý,\nkiểm dịch động vật, kiểm soát giết mổ, kiểm tra vệ sinh thú y và an toàn thực phẩm đối với động vật, sản phẩm động vật, giai đoạn 2023-2030 Thực hiện kiểm soát giết mổ tại các cơ sở giết mổ được chính quyền cấp phép; thực hiện giám sát ATTP đối với thịt lợn, thịt gia cầm, trứng và sản phẩm trứng, mật ong và sản phẩm mật ong, tổ yến.\nc) Nâng cao năng lực quản lý\nthuốc thú y đảm bảo chất lượng, an toàn, hiệu quả, giai đoạn 2023-2030:\nHằng năm, 100% các cửa hàng buôn bán thuốc thú y được kiểm tra, giám sát; tổ chức lấy mẫu thuốc thú y lưu hành để giám sát chất lượng.\nd) Đẩy mạnh ứng dụng công nghệ\nthông tin và chuyển đổi số trong công tác thú y, giai đoạn 2023-2030:\nPhối hợp Cục Thú y xây dựng, cập nhật, sử dụng dữ liệu: Kho dữ liệu (Data warehouse) số dùng chung của ngành thú\ny; hệ thống trực tuyến phục vụ công tác phòng chống dịch bệnh động vật trên cạn và thủy sản; công tác kiểm dịch động vật; kiểm soát giết mổ, kiểm tra vệ sinh thú y, ATTP; quản lý thuốc thú y; chỉ đạo điều hành, tập huấn chuyên môn, nghiệp vụ về công tác thú y.\nII. NHIỆM VỤ,\nGIẢI PHÁP 1. Tăng cường năng lực quản lý, kiểm soát dịch bệnh động vật, bệnh truyền lây giữa động vật và người, giai đoạn 2023-2030\n- Kiểm soát tốt các loại dịch bệnh\nđộng vật; xác định và thiết lập vùng ATDB phù hợp với quy hoạch của tỉnh, của địa phương và tổ chức thực hiện theo quy định của Luật Thú y, Luật Quy hoạch và\ntheo các quy định của Tổ chức Thú y thế giới (WOAH).\n- Thông tin tuyên truyền, tập huấn nâng cao trình độ chuyên môn, nghiệp vụ về phòng, chống dịch bệnh, vùng,\ncơ sở ATDB theo tiêu chuẩn của Việt Nam.\n- Chỉ đạo, hướng dẫn, quản lý\nchăn nuôi bảo đảm ATDB.\n- Tổ chức triển khai giám sát,\nlấy mẫu xét nghiệm chứng nhận ATDB, ATTP.\n- Tổ chức kiểm soát vận chuyển\nđộng vật, sản phẩm động vật ra, vào vùng ATDB; kiểm soát giết mổ động vật và kiểm tra vệ sinh thú y bảo đảm ATDB.\n- Ưu tiên đầu tư hạ tầng, trang thiết bị dịch tễ, chẩn đoán xét nghiệm, phòng, chống dịch bệnh động vật của địa phương.\n- Xây dựng hệ thống quản lý\nthông tin, dữ liệu bảo đảm yêu cầu truy xuất nguồn gốc.\n- Có kế hoạch dự phòng ứng phó\nkhi phát hiện dịch bệnh động vật.\n- Duy trì, kiện toàn, tăng cường năng lực hệ thống thú y các cấp theo Quyết định số 3041/QĐ-UBND ngày 22 tháng 11 năm 2021 của UBND tỉnh về việc phê duyệt Kế hoạch triển khai thực hiện đề án Tăng cường năng lực hệ thống cơ quan quản lý chuyên ngành thú y các cấp giai đoạn 2021-2030.\n- Áp dụng công nghệ mới trong nghiên cứu, quản lý, kiểm soát dịch bệnh động vật.\n- Tổ chức giám sát, kiểm tra,\nđánh giá, sơ kết, tổng kết và báo cáo Bộ Nông nghiệp và Phát triển nông thôn theo quy định.\n2. Tăng cường năng lực quản lý, kiểm dịch động vật, kiểm soát giết mổ, kiểm tra vệ sinh thú y và an toàn thực phẩm đối với động vật, sản phẩm động vật, giai đoạn 2023-2030 a) Tăng cường năng lực quản lý,\nkiểm dịch động vật, ATTP\n- Đề xuất Bộ Nông nghiệp và\nPhát triển nông thôn cho phép hình thành trạm kiểm dịch đầu mối giao thông trên\nđịa bàn tỉnh.\n- Đầu tư xây dựng, nâng cấp, cải tạo cơ sở hạ tầng và trang thiết bị phục vụ công tác xét nghiệm các đối tượng kiểm dịch động vật, sản phẩm động vật, kiểm tra vệ sinh thú y và ATTP.\nb) Giám sát vệ sinh thú y, ATTP\nđối với sản phẩm động vật tiêu dùng trong nước Thực hiện giám sát vệ sinh thú\ny, ATTP (vi sinh vật, tồn dư hóa chất, thuốc thú y, chất cấm...) tại các cơ sở\ngiết mổ, sơ chế, chế biến, kinh doanh trong chuỗi thịt gia súc, gia cầm.\nc) Xây dựng và triển khai chương trình thông tin, tuyên truyền về vệ sinh thú y, ATTP.\n3. Nâng cao năng lực quản lý thuốc thú y đảm bảo chất lượng, an toàn, hiệu quả, giai đoạn 2023-2030 a) Tăng cường năng lực quản lý\nthuốc thú y\n- Tăng cường năng lực và định kỳ\ntổ chức kiểm tra việc thực thi công tác quản lý thuốc thú y trên địa bàn tỉnh.\n- Rà soát, kiện toàn, bổ sung nhân lực, tổ chức tập huấn nâng cao trình độ chuyên môn, nghiệp vụ về quản lý\nthuốc thú y cho các địa phương.\n- Hằng năm, tổ chức rà soát, kiểm tra, thanh tra, đánh giá các cơ sở buôn bán thuốc thú y đảm bảo đủ điều kiện và\nthực hiện nghiêm các quy định của Luật Thú y, các văn bản hướng dẫn và pháp luật có liên quan.\nb) Giám sát chất lượng thuốc thú y Hằng năm, triển khai kế hoạch chủ động thực hiện giám sát chất lượng thuốc thú y, đặc biệt nhóm kháng sinh quan trọng, rất quan trọng theo quy định tại Thông tư số 12/2020/TT-BNNPTNT ngày 09/11/2020 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn; hóa chất sát trùng, khử trùng dùng trong thú y có chứa hoạt chất: Iodine, Benzalkonium Chloride, Glutaraldehyde, Chlorine.\nc) Giám sát sử dụng kháng sinh và kháng thuốc\n- Tổ chức hướng dẫn, đôn đốc,\nkiểm tra, giám sát việc kê đơn, bán và sử dụng thuốc thú y theo đơn; giám sát sử\ndụng kháng sinh trong chăn nuôi, nuôi trồng thủy sản.\n- Hằng năm, triển khai kế hoạch chủ động của địa phương để giám sát kháng thuốc, cảnh báo nguy cơ kháng thuốc trong chăn nuôi, nuôi trồng thủy sản.\nd) Xây dựng và triển khai chương trình truyền thông, thông tin tuyên truyền về quản lý thuốc thú y, kê\nđơn, sử dụng thuốc thú y, đặc biệt kháng sinh và phòng chống kháng thuốc trong chăn nuôi và nuôi trồng thủy sản.\n4. Đẩy mạnh\nứng dụng công nghệ thông tin và chuyển đổi số trong công tác thú y, giai đoạn 2023-2030\n- Tổ chức xây dựng Kế hoạch đẩy mạnh ứng dụng công nghệ thông tin và chuyển đổi số trong công tác thú y, giai\nđoạn 2023-2030 phù hợp với thực tiễn, bảo đảm liên thông, kết nối có hiệu quả với hệ thống của Trung ương\n- Phối hợp với các cơ quan liên quan ở Trung ương triển khai các nhiệm vụ: (i) xây dựng kho dữ liệu số dùng chung của ngành thú y; (ii) xây dựng hệ thống trực tuyến phục vụ công tác phòng, chống dịch bệnh; (iii) xây dựng hệ thống trực tuyến phục vụ công tác kiểm dịch động vật, sản phẩm động vật; (iv) xây dựng hệ thống trực tuyến phục vụ\ncông tác quản lý kiểm soát giết mổ, kiểm tra vệ sinh thú y, ATTP; (v) xây dựng hệ thống trực tuyến phục vụ công tác quản lý thuốc; (vi) hệ thống trực tuyến phục vụ chỉ đạo, điều hành, đào tạo, tập huấn chuyên môn, nghiệp vụ trong lĩnh vực thú y.\n- Chuẩn bị cơ sở vật chất, nguồn nhân lực tiếp nhận, vận hành, sử dụng các hệ thống, dữ liệu được Trung ương xây dựng.\nIII. NGUỒN KINH PHÍ\nKinh phí từ ngân sách nhà nước\n(bao gồm: ngân sách trung ương hỗ trợ; ngân sách tỉnh, huyện và xã), vốn viện trợ, tài trợ, các nguồn vốn đầu tư của các doanh nghiệp, tổ chức, các nhân trong và nước ngoài và những nguồn vốn hợp pháp khác theo quy định pháp luật. Lồng ghép nguồn vốn trong các chương trình mục tiêu quốc gia và các chương trình, dự\nán, đề án, kế hoạch khác có liên quan.\n1. Ngân sách trung ương Tranh thủ sự hỗ trợ từ Ngân sách trung ương, nhất là kinh phí từ Bộ Nông nghiệp và Phát triển nông thôn, Cục Thú y cho các nhiệm vụ trọng tâm nhằm tăng cường năng lực quản lý, kiểm soát dịch bệnh động vật và bảo đảm an toàn thực phẩm có nguồn gốc động vật, giai đoạn 2023-2030.\n2. Ngân sách tỉnh Ngân sách tỉnh bảo đảm kinh phí\ncho các hoạt động phát triển chăn nuôi; phòng chống dịch bệnh gia súc, gia cầm,\nthủy sản; tăng cường năng lực hệ thống cơ quan quản lý chuyên ngành thú y các cấp;\nđã được UBND tỉnh phê duyệt, cụ thể như sau:\n- Quyết định số 1848/QĐ-UBND ngày 24/7/2020 về việc ban hành Kế hoạch phòng, chống dịch bệnh truyền nhiễm nguy hiểm ở gia súc, gia cầm, thủy sản nuôi trên địa bàn tỉnh Thừa Thiên Huế, giai\nđoạn 2021-2025.\n- Quyết định số 3532/QĐ-UBND ngày 31/12/2021 về việc ban hành Kế hoạch phòng, chống bệnh Viêm da nổi cục ở\ntrâu, bò trên địa bàn tỉnh Thừa Thiên Huế, giai đoạn 2022-2030.\n- Kế hoạch số 496/KH-UBND ngày 30/12/2022 về phòng, chống một số dịch bệnh nguy hiểm trên thủy sản nuôi trên địa bàn tỉnh Thừa Thiên Huế giai đoạn 2021-2030.\n- Kế hoạch số 493/KH-UBND ngày ngày 30/12/2022 thực hiện Chương trình Quốc gia phòng chống bệnh Dại, giai đoạn 2022-2030 trên địa bàn tỉnh Thừa Thiên Huế.\n- Quyết định số 3041/QĐ-UBND ngày 22/11/2021 về việc phê duyệt Kế hoạch triển khai thực hiện đề án Tăng cường năng lực hệ thống cơ quan quản lý chuyên ngành thú y các cấp giai đoạn 2021-2030.\n- Quyết định số 3272/QĐ-UBND ngày 31/12/2022 về việc phê duyệt Kế hoạch Phát triển chăn nuôi tỉnh Thừa Thiên Huế giai đoạn 2021-2025, định hướng phát triển giai đoạn 2026-2030.\n- Triển khai thực hiện Nghị quyết số 20/2020/NQ-HĐND ngày 23/12/2020 của HĐND tỉnh quy định một số chính sách khuyến khích phát triển sản xuất nông nghiệp thực hiện cơ cấu lại ngành nông nghiệp tỉnh Thừa Thiên Huế giai đoạn 2021-2025.\n- Quyết định số 1904/QĐ-UBND ngày 29/7/2020 của UBND tỉnh ban hành Kế hoạch Tái đàn lợn gắn với tái cơ cấu chăn nuôi sau dịch bệnh Dịch tả lợn Châu Phi tỉnh Thừa thiên Huế giai đoạn 2020-2025.\n- Quyết định số 3144/QĐ-UBND ngày 26/12/2022 về việc phê duyệt Đề án Đề án phát triển chăn nuôi bò thịt chất lượng cao tỉnh Thừa Thiên Huế giai đoạn 2022-2025.\n- Kế hoạch số 57/KH-UBND ngày 23/02/2023 triển khai thực hiện Nghị quyết số 24/2022/NQ-HĐND ngày 08 tháng 12 năm 2022 của HĐND tỉnh quy định khu vực thuộc nội thành của thành phố, thị xã,\nthị trấn, khu dân cư không được phép chăn nuôi; vùng nuôi chim yến và chính sách hỗ trợ khi di dời cơ sở chăn nuôi ra khỏi khu vực không được phép chăn nuôi trên địa bàn tỉnh.\n3. Ngân sách huyện, xã\nUBND cấp huyện, xã chủ động sử\ndụng nguồn kinh phí đã được bố trí triển khai thực hiện các Quyết định, kế hoạch của UBND tỉnh nêu trên và các nguồn kinh phí hợp pháp khác bảo đảm kinh phí cho các hoạt động của địa phương.\n4. Kinh phí do doanh nghiệp,\nchủ cơ sở chăn nuôi tự đảm bảo Doanh nghiệp, chủ cơ sở chăn nuôi tự đảm bảo kinh phí phòng, chống dịch bệnh; tổ chức xây dựng, đánh giá, chứng nhận ATDB theo quy định của Việt Nam và WOAH; cải tạo, nâng cấp hoặc xây dựng mới cơ sở giết mổ; kinh phí lấy mẫu, xét nghiệm mẫu khi thực hiện kiểm dịch; phí, lệ\nphí kiểm dịch vận chuyển, kiểm soát giết mổ.\n5. Các nguồn vốn hợp pháp khác\nĐược hỗ trợ từ các nước, các tổ\nchức quốc tế, nhà tài trợ theo các Chương trình, kế hoạch hoạt động của Cục Thú\ny và các nguồn kinh phí khác (Chương trình mục tiêu xây dựng nông thôn mới, xóa\nđói, giảm nghèo, cơ cấu lại ngành nông nghiệp ...)\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Nông nghiệp và Phát triển nông thôn a) Đối với nhiệm vụ tăng cường năng lực quản lý, kiểm soát dịch bệnh động vật, bệnh truyền lây giữa động vật và người, giai đoạn 2023-2030\n- Chủ trì, phối hợp với UBND các huyện, thị xã, thành phố Huế và các cơ quan, đơn vị liên quan tổ chức thực hiện Kế hoạch phát triển chăn nuôi và phòng, chống dịch bệnh truyền nhiễm nguy hiểm ở gia súc, gia cầm, thủy sản nuôi có hiệu quả. Xây dựng, trình cấp có thẩm quyền ban hành các quy định, chính sách về phòng, chống dịch bệnh, ATDB động vật.\n- Chỉ đạo, hướng dẫn, giám sát,\nđôn đốc các địa phương, các doanh nghiệp tổ chức xây dựng, đánh giá, công nhận cơ sở, vùng ATDB theo quy định của Việt Nam và WOAH.\n- Hàng năm, triển khai kế hoạch chủ động của tỉnh để giám sát dịch bệnh, giám sát sau tiêm phòng, lấy mẫu xét nghiệm để chứng minh cơ sở, vùng ATDB.\n- Chỉ đạo, hướng dẫn triển khai các giải pháp kiểm soát vận chuyển động vật, sản phẩm động vật ra, vào vùng ATDB, vùng đệm; kiểm soát giết mổ động vật, vệ sinh thú y trong vùng ATDB, vùng\nđệm.\n- Ưu tiên đầu tư hạ tầng, trang thiết bị dịch tễ, chẩn đoán xét nghiệm;\n- Xây dựng kế hoạch phòng, chống dịch bệnh truyền nhiễm nguy hiểm ở gia súc, gia cầm, thủy sản nuôi trên địa bàn tỉnh Thừa Thiên Huế, giai đoạn 2026-2030 trình cấp có thẩm quyền phê duyệt.\nb) Đối với nhiệm vụ tăng cường năng lực quản lý, kiểm dịch động vật, kiểm soát giết mổ, kiểm tra vệ sinh thú y và an toàn thực phẩm đối với động vật, sản phẩm động vật, giai đoạn 2023-2030\n- Đề xuất UBND tỉnh hình thành,\nxây dựng và ban hành quy định về Trạm và Chốt kiểm dịch động vật đầu mối giao thông.\n- Hướng dẫn các địa phương, các doanh nghiệp xây dựng mạng lưới các cơ sở giết mổ tập trung với các quy mô khác nhau, phù hợp với thực tiễn của các địa phương.\n- Hằng năm, triển khai kế hoạch chủ động của trung ương về giám sát, lấy mẫu xét nghiệm các chỉ tiêu ATTP đối với\nđộng vật, sản phẩm động vật tiêu dùng trong nước; đồng thời hướng dẫn, đôn đốc các địa phương triển khai kế hoạch của địa phương về giám sát ATTP.\nc) Đối với nhiệm vụ nâng cao năng lực quản lý thuốc thú y đảm bảo chất lượng, an toàn, hiệu quả, giai đoạn 2023-2030\n- Hàng năm, triển khai kế hoạch chủ động lấy mẫu giám sát chất lượng thuốc thú y, thuốc sát trùng, giám sát kháng thuốc trong chăn nuôi, nuôi trồng thủy sản.\n- Rà soát, kiện toàn, bổ sung nhân lực, tổ chức tập huấn nâng cao trình độ chuyên môn, nghiệp vụ về quản lý\nthuốc thú y.\nd) Đối với nhiệm vụ đẩy mạnh ứng dụng công nghệ thông tin và chuyển đổi số trong công tác thú y, giai đoạn 2023-2030\n- Phối hợp Cục Thú y xây dựng kho dữ liệu số dùng chung của ngành Thú y; xây dựng, đầu tư nâng cấp hạ tầng CNTT, các hệ thống trực tuyến phục vụ công tác phòng, chống dịch bệnh; kiểm dịch,\nkiểm soát giết mổ, kiểm tra vệ sinh thú y, an toàn thực phẩm; quản lý thuốc thú\ny; quản lý thông tin thống kê và công tác chỉ đạo điều hành của ngành thú y.\n- Đẩy mạnh ứng dụng công nghệ\nthông tin và chuyển đổi số trong công tác thú y, giai đoạn 2023-2030 cho phù hợp với thực tiễn của tỉnh. Sử dụng, khai thác có hiệu quả các hệ thống đã được triển khai từ Bộ Nông nghiệp và Phát triển nông thôn, các đơn vị thuộc Bộ, bảo đảm kết nối liên thông qua nền tảng tích hợp và chia sẻ dữ liệu dùng chung của tỉnh và\nkết nối có hiệu quả với hệ thống của Trung ương.\nđ) Chỉ đạo, hướng dẫn, giám sát, đôn đốc, kiểm tra, sơ kết, hằng năm và tổng kết thực hiện Kế hoạch và báo cáo UBND tỉnh theo quy định.\n2. Sở Y tế\n- Tăng cường các biện pháp ngăn chặn hoạt động kinh doanh, buôn bán kháng sinh trong y tế để sử dụng trong nông nghiệp.\n- Chủ trì, phối hợp với Sở Công Thương và Sở Nông nghiệp và Phát triển nông thôn chỉ đạo triển khai các biện pháp bảo đảm ATTP theo quy định của pháp luật; rà soát, điều chỉnh, bổ sung các quy định liên quan đến mức dư lượng thuốc thú y, thuốc bảo vệ thực vật và các chất tồn dư độc hại có trong thực phẩm có nguồn gốc động vật, lưu thông trong nước, nhập khẩu phù hợp với điều kiện của Việt Nam và hài hòa các quy định của quốc tế.\n- Phối hợp, chia sẻ thông tin với Sở Nông nghiệp và Phát triển nông thôn về quản lý ATTP trong chuỗi cung ứng thực phẩm có nguồn gốc động vật.\n3. Sở Tài chính Hằng năm, căn cứ khả năng cân đối ngân sách và nhu cầu kinh phí thường xuyên của Sở Nông nghiệp và Phát triển nông thôn và các cơ quan, đơn vị liên quan nhằm thực hiện kế hoạch, tham mưu UBND tỉnh bố trí kinh phí thực hiện theo đúng quy định của Luật Ngân sách nhà\nnước và các văn bản hướng dẫn thi hành.\n4. Sở Kế hoạch và Đầu tư\nChủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn và các cơ quan, đơn vị liên quan để tổng hợp và\ntham mưu UBND tỉnh, trình HĐND tỉnh ưu tiên bố trí vốn đầu tư phát triển nhằm thực hiện Kế hoạch theo quy định của Luật Đầu tư công và các văn bản hướng dẫn có liên quan.\n5. Sở Công Thương\n- Phối hợp, chia sẻ thông tin với Sở Nông nghiệp và Phát triển nông thôn về quản lý ATTP trong chuỗi cung ứng thực phẩm có nguồn gốc động vật.\n6. Sở Thông tin và Truyền thông Phối hợp với Sở Nông nghiệp và\nPhát triển nông thôn và các cơ quan liên quan để hướng dẫn và chỉ đạo tổ chức triển khai Kế hoạch, bảo đảm phù hợp, đáp ứng mục tiêu, giải pháp phù hợp với Chiến lược phát triển Chính quyền điện tử hướng tới Chính quyền số giai đoạn 2021-2025, định hướng đến năm 2030.\n7. UBND các huyện, thị xã, thành phố Huế\nCăn cứ nội dung của Kế hoạch tỉnh\nđể xây dựng Kế hoạch của địa phương, bố trí kinh phí, nguồn lực của địa phương\nđể tổ chức thực hiện, bảo đảm đạt được các mục tiêu của Kế hoạch tỉnh. Kế hoạch của địa phương cần bảo đảm thực hiện các nhiệm vụ sau:\na) Đối với nhiệm vụ tăng cường năng lực quản lý, kiểm soát dịch bệnh động vật, bệnh truyền lây giữa động vật và người, giai đoạn 2023-2030\n- Chỉ đạo chính quyền các cấp,\ncác cơ quan chuyên môn cấp huyện, cấp xã, các cơ sở chăn nuôi, doanh nghiệp kiểm soát tốt các loại dịch bệnh; tổ chức xây dựng vùng, cơ sở ATDB.\n- Hằng năm, bố trí kinh phí triển khai kế hoạch chủ động của địa phương để phòng, chống, giám sát dịch bệnh, giám sát sau tiêm phòng, lấy mẫu xét nghiệm để chứng minh cơ sở, vùng ATDB; mua vắc xin, hóa chất, dụng cụ liên quan và tổ chức tiêm phòng cho đàn gia súc, gia cầm tại vùng ATDB, vùng đệm; xây dựng hồ sơ, thẩm định hồ sơ công nhận vùng ATDB.\n- Tổ chức kiểm soát vận chuyển\nđộng vật, sản phẩm động vật ra, vào vùng ATDB, vùng đệm; kiểm soát giết mổ động vật, vệ sinh thú y trong vùng ATDB, vùng đệm.\n- Xây dựng kế hoạch phòng, chống dịch bệnh truyền nhiễm nguy hiểm ở gia súc, gia cầm, thủy sản nuôi của địa phương, giai đoạn 2026-2030 trình cấp có thẩm quyền phê duyệt.\nb) Đối với nhiệm vụ tăng cường năng lực quản lý, kiểm dịch động vật, kiểm soát giết mổ, kiểm tra vệ sinh thú y và an toàn thực phẩm đối với động vật, sản phẩm động vật, giai đoạn 2023-2030\n- Ban hành hoặc trình cấp có thẩm quyền của địa phương ban hành chính sách, kêu gọi đầu tư, bố trí quỹ đất của địa phương để xây dựng mạng lưới các cơ sở giết mổ động vật tập trung.\n- Hằng năm, bố trí kinh phí triển khai kế hoạch chủ động của địa phương về giám sát, lấy mẫu xét nghiệm các chỉ\ntiêu ATTP.\nc) Đối với nhiệm vụ đẩy mạnh ứng dụng công nghệ thông tin và chuyển đổi số trong công tác thú y, giai đoạn 2023-2030 Tổ chức xây dựng Kế hoạch đẩy mạnh\nứng dụng công nghệ thông tin và chuyển đổi số trong công tác thú y, giai đoạn 2023-2030 cho phù hợp với thực tiễn của địa phương, bảo đảm liên thông, kết nối có hiệu quả với hệ thống của tỉnh.\nd) Hằng năm, chỉ đạo xây dựng dự\ntoán kinh phí thực hiện các nội dung của Kế hoạch và trình cấp có thẩm quyền của\nđịa phương phê duyệt theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn.\nđ) Tổ chức thông tin, tuyên truyền về các nội dung Kế hoạch của địa phương; phát triển các bộ công cụ truyền thông; xây dựng tài liệu, in ấn, phổ biến, hướng dẫn, tuyên truyền các nội dung của Kế hoạch của địa phương.\ne) Chỉ đạo, hướng dẫn, giám sát, đôn đốc, kiểm tra việc thực hiện Kế hoạch tại địa phương; thực hiện chế độ\nbáo cáo tới Sở Nông nghiệp và Phát triển nông thôn theo quy định.\n7. Các cơ sở,\nchuỗi chăn nuôi gia súc, gia cầm\n- Các doanh nghiệp, tổ chức, cá\nnhân chăn nuôi (sau đây gọi chung là doanh nghiệp chăn nuôi) thực hiện nghiêm chỉnh các quy định hiện hành của pháp luật về chăn nuôi, thú y, phòng, chống dịch bệnh; thực hiện theo chỉ đạo, đề nghị của cơ quan Trung ương và địa phương được giao chủ trì, tổ chức thực hiện phòng, chống dịch bệnh.\n- Chủ động phối hợp với cơ quan chuyên môn thú y các cấp và các đơn vị liên quan của địa phương lập kế hoạch/đề\nán xây dựng chuỗi chăn nuôi ATDB.\n- Kê khai hoạt động chăn nuôi theo hướng dẫn của Bộ Nông nghiệp và Phát triển nông thôn.\n- Tuyển chọn, bố trí nguồn nhân lực đã được đào tạo, tập huấn và nắm rõ các yêu cầu, tiêu chuẩn kỹ thuật về\nATSH, ATDB và ATTP.\n- Thành lập Tổ công tác kỹ thuật của đơn vị để phân công nhiệm vụ cụ thể nhằm thực hiện có hiệu quả các nội dung của Kế hoạch của tỉnh, địa phương.\n- Tổ chức rà soát, điều chỉnh,\nbổ sung và hoàn thiện việc xây dựng cơ sở hạ tầng của từng hợp phần trong chuỗi sản xuất ATDB; bố trí và tập trung nguồn lực để triển khai bảo đảm đáp ứng các yêu cầu về ATDB và ATTP.\n- Xây dựng, hoàn thiện và vận hành các quy trình có liên quan đến sản xuất, bảo đảm ATSH, ATDB và ATTP; tổ chức\nđào tạo, tập huấn, hướng dẫn thực hiện nghiêm ngặt từng quy trình của từng công\nđoạn của chuỗi sản xuất.\n- Xây dựng và vận hành hệ thống quản lý thông tin, hệ thống truy xuất nguồn gốc sản phẩm.\n- Tìm kiếm thị trường tiêu thụ\nsản phẩm ở trong nước và xuất khẩu.\n- Tham gia tổ chức thực hiện phòng, chống và giám sát dịch bệnh tại vùng đệm xung quanh chuỗi ATDB; chủ động và tích cực thực hiện các giải pháp về phòng, chống và giám sát dịch bệnh theo hướng dẫn của các cơ quan chuyên môn của Trung ương và địa phương nơi xây dựng chuỗi ATDB; hỗ trợ tối đa trong điều kiện cho phép và bảo đảm lợi ích chung của doanh nghiệp và người dân địa phương trong công tác phòng, chống và giám sát dịch bệnh.\n- Xây dựng hồ sơ đăng ký chứng nhận cơ sở ATDB theo quy định của Việt Nam và WOAH.\nUBND tỉnh yêu cầu các sở, ban,\nngành, UBND các huyện, thị xã và thành phố Huế và các tổ chức, cá nhân có liên quan tổ chức triển khai Kế hoạch đảm bảo hiệu quả./.\nNơi nhận:\n - Bộ NN&PTNT (để báo cáo);\n - Cục Thú y;\n - CT và các PCT UBND tỉnh;\n - Các sở: NN&PTNT, TC, KH&ĐT, YT, TT&TT;\n - UBND các huyện, thị xã, thành phố Huế;\n - Chi cục Chăn nuôi và Thú y;\n - VP: LĐ và các CV: TH, TC, YT;\n - Lưu: VT, NN.\nTM.ỦY BAN NHÂN DÂN KT.CHỦ TỊCH PHÓ CHỦ TỊCH Hoàng Hải Minh"
}