{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-396-KH-UBND-2023-xay-dung-van-ban-quy-pham-phap-luat-Thua-Thien-Hue-589592.aspx",
  "title": "Kế hoạch 396/KH-UBND 2023 xây dựng văn bản quy phạm pháp luật Thừa Thiên Huế",
  "properties": {
    "Số hiệu": "396/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Nguyễn Thanh Bình",
    "Ngày ban hành": "07/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 396/KH-UBND Thừa Thiên Huế,\n ngày 07 tháng 12 năm 2023 KẾ HOẠCH XÂY DỰNG VĂN BẢN QUY PHẠM PHÁP LUẬT TRÊN ĐỊA BÀN TỈNH THỪA THIÊN HUẾ NĂM 2024 Thực hiện Luật Ban hành văn bản quy phạm pháp luật; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật; Nghị định số 34/2016/NĐ-CP ngày 14/5/2016 của Chính phủ quy\nđịnh chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật; Nghị định số 154/2020/NĐ-CP ngày 31/12/2020 của Chính phủ sửa đổi, bổ\nsung một số điều của Nghị định số 34/2016/NĐ-CP ngày 14/5/2016 của Chính phủ\nquy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật; Ủy ban nhân dân tỉnh Thừa Thiên Huế ban hành kế hoạch xây dựng văn bản quy phạm pháp luật năm 2024 với những nội dung cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích a) Thực hiện nghiêm túc các quy\nđịnh của Luật Ban hành văn bản quy phạm pháp luật; Luật sửa đổi, bổ sung một số\nđiều của Luật Ban hành văn bản quy phạm pháp luật; Nghị định số 34/2016/NĐ-CP ngày 14/5/2016 của Chính phủ; Nghị định số 154/2020/NĐ-CP ngày 31/12/2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 34/2016/NĐ-CP ngày 14/5/2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật và các quy định liên quan theo Quyết định số\n68/2019/QĐ- UBND ngày 01/11/2019 của Ủy ban nhân dân tỉnh Thừa Thiên Huế ban hành Quy chế phối hợp trong công tác xây dựng, kiểm tra, rà soát, hệ thống hóa và cập nhật văn bản quy phạm pháp luật vào cơ sở dữ liệu quốc gia về pháp luật trên địa bàn tỉnh Thừa Thiên Huế và Quyết định số 06/2022/QĐ-UBND ngày 17/02/2022 sửa đổi, bổ sung một số điều của Quy chế phối hợp trong công tác xây dựng, kiểm tra, rà soát, hệ thống hóa và cập nhật văn bản quy phạm pháp luật vào Cơ sở dữ liệu quốc gia về pháp luật ban hành kèm theo Quyết định số\n68/2019/QĐ-UBND ngày 01/11/2019 của Ủy ban nhân dân tỉnh Thừa Thiên Huế.\nb) Tăng cường phát huy chất lượng,\nhiệu quả, hiệu lực công tác xây dựng và ban hành văn bản quy phạm pháp luật của Hội đồng nhân dân (HĐND) và Ủy ban nhân dân (UBND) tỉnh, đảm bảo tuân thủ các quy định về trình tự, thủ tục và thời gian thực hiện; phát huy và nâng cao vai trò, trách nhiệm của các cơ quan chuyên môn thuộc UBND tỉnh; UBND cấp huyện trong việc chuẩn bị dự thảo văn bản quy phạm pháp luật trước khi trình UBND tỉnh;\ngóp phần hoàn thiện thể chế, nâng cao hiệu lực, hiệu quả quản lý nhà nước và\nduy trì thúc đẩy và nâng cao chỉ số cải cách hành chính của tỉnh.\n2. Yêu cầu Công tác soạn thảo và ban hành văn bản quy phạm pháp luật để quy định chi tiết điều, khoản, điểm được giao trong văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên; quy định biện pháp thi hành Hiến pháp, Luật, văn bản cơ quan nhà nước cấp trên, Nghị quyết của HĐND về phát triển kinh tế - xã hội, ngân sách, quốc phòng, an ninh của tỉnh hoặc ban hành văn bản sửa đổi, bổ sung, thay thế văn bản quy phạm pháp luật của UBND tỉnh cần được tiến hành khẩn trương, kịp thời, đảm bảo tiến độ.\nVăn bản quy phạm pháp luật được soạn thảo, ban hành phải đảm bảo sự phù hợp với chủ trương, đường lối, chính sách của Đảng; bảo đảm tính hợp hiến, hợp pháp, tính thống nhất và tính khả thi trong quá trình triển khai thực hiện.\nPhát huy tính chủ động, tích cực và vai trò tham mưu kịp thời của các sở, ban, ngành, UBND cấp huyện trong đề\nnghị xây dựng, soạn thảo và ban hành văn bản quy phạm pháp luật của HĐND và\nUBND tỉnh.\nII. NỘI DUNG VÀ PHÂN CÔNG 1. Đối với việc ban hành văn bản để quy định chi tiết điều, khoản, điểm được giao trong văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên a) Cơ quan thực hiện: Các sở,\nban, ngành cấp tỉnh; UBND cấp huyện được UBND tỉnh giao chủ trì xây dựng văn bản quy phạm pháp luật trình UBND tỉnh hoặc được UBND tỉnh giao trách nhiệm chuẩn bị\ndự thảo Nghị quyết trình HĐND tỉnh.\nb) Cơ quan phối hợp: Văn phòng UBND tỉnh, Sở Tư pháp và các cơ quan được trưng cầu ý kiến.\nc) Thời gian thực hiện: Thường xuyên trong năm 2024.\n2. Đối với việc ban hành văn bản để quy định các biện pháp thi hành Hiến pháp, Luật, văn bản của cơ quan nhà\nnước cấp trên, Nghị quyết của HĐND tỉnh về phát triển kinh tế - xã hội, ngân sách, quốc phòng, an ninh và biện pháp thực hiện chức năng quản lý nhà nước a) Cơ quan thực hiện: Các sở,\nban, ngành cấp tỉnh; UBND cấp huyện được UBND tỉnh giao chủ trì xây dựng văn bản quy phạm pháp luật trình UBND tỉnh hoặc được UBND tỉnh giao trách nhiệm chuẩn bị\ndự thảo Nghị quyết trình HĐND tỉnh.\nb) Cơ quan phối hợp: Văn phòng UBND tỉnh, Sở Tư pháp và các cơ quan, đơn vị liên quan được trưng cầu ý kiến.\nc) Thời gian thực hiện: Thường xuyên trong năm 2024 và căn cứ vào nhiệm vụ cụ thể, đột xuất được HĐND, UBND tỉnh giao.\nIII. TỔ CHỨC THỰC HIỆN 1. Thủ trưởng các sở, ban, ngành cấp tỉnh; Chủ tịch UBND cấp huyện a) Chủ động triển khai công tác tham mưu xây dựng và ban hành văn bản quy phạm pháp luật thuộc chuyên ngành quản lý, đảm bảo kịp thời quy định chi tiết điều, khoản, điểm được giao trong văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên, đề xuất các biện pháp thi hành Hiến pháp, Luật, văn bản của cơ quan nhà nước cấp trên, triển khai thực hiện Nghị quyết của HĐND tỉnh về phát triển kinh tế - xã hội, ngân sách quốc phòng,\nan ninh, các biện pháp nhằm nâng cao hiệu quả quản lý nhà nước.\nb) Lập đề nghị xây dựng Quyết định của UBND, tham mưu Ủy ban nhân dân tỉnh lập đề nghị xây dựng Nghị quyết của HĐND tỉnh do Ủy ban nhân dân tỉnh chủ trì gửi Văn phòng UBND tỉnh để phối hợp với Sở\nTư pháp xem xét, kiểm tra việc đề nghị ban hành Nghị quyết, Quyết định, báo cáo Chủ tịch UBND tỉnh quyết định và phân công cơ quan, đơn vị tham mưu, soạn thảo.\nc) Tổ chức soạn thảo Quyết định của UBND tỉnh sau khi được phân công theo đúng quy định, trình tự, thủ tục, tiến\nđộ đề ra. Chịu trách nhiệm đối với nội dung dự thảo văn bản do cơ quan mình đề\nxuất.\nTrực tiếp hoặc phối hợp với các\nđơn vị liên quan triển khai xây dựng dự thảo văn bản quy phạm pháp luật đảm bảo thực hiện đúng quy định của Luật Ban hành văn bản quy phạm pháp luật; Luật sửa\nđổi, bổ sung một số điều của Luật ban hành văn bản quy phạm pháp luật; Nghị định số 34/2016/NĐ-CP ; Nghị định số 154/2020/NĐ-CP và các quy định liên quan theo Quyết định số 68/2019/QĐ-UBND , Quyết định số 06/2022/QĐ-UBND trước khi trình UBND tỉnh xem xét, quyết định.\nd) Chủ động phối hợp với Văn phòng UBND tỉnh, Sở Tư pháp và các cơ quan, tổ chức có liên quan trong việc góp\ný, thẩm định, đánh giá tác động của chính sách quy định trong dự thảo văn bản,\nđánh giá tác động của thủ tục hành chính, bình đẳng giới (nếu có) và thẩm tra của các Ban thuộc HĐND tỉnh (nếu có) đối với dự thảo văn bản theo quy định trước khi trình UBND tỉnh xem xét, quyết định.\nđ) Áp dụng các quy định pháp luật hiện hành, lập dự toán, quản lý, sử dụng và quyết toán kinh phí ngân sách nhà\nnước đảm bảo cho công tác xây dựng và hoàn thiện văn bản quy phạm pháp luật để\nchủ động xây dựng dự toán đảm bảo kinh phí phục vụ hoạt động xây dựng và hoàn thiện văn bản quy phạm pháp luật tại cơ quan, đơn vị trong năm 2024.\ne) Kịp thời báo cáo UBND tỉnh về\ntiến độ, kết quả thực hiện nhiệm vụ tham mưu xây dựng và ban hành văn bản quy phạm pháp luật của tỉnh (qua Văn phòng UBND tỉnh) để theo dõi, chỉ đạo xử lý.\n2. Văn phòng UBND tỉnh a) Phối hợp với Sở Tư pháp xem xét, kiểm tra việc đề nghị xây dựng Quyết định của UBND tỉnh do các sở, ban,\nngành cấp tỉnh, Chủ tịch UBND cấp huyện lập đề nghị, trước khi tham mưu, trình Chủ tịch UBND tỉnh văn bản thống nhất và phân công cơ quan chủ trì soạn thảo.\nPhối hợp với các sở, ban, ngành cấp tỉnh, UBND cấp huyện thực hiện việc kiểm tra, rà soát hồ sơ dự thảo văn bản quy phạm pháp luật đảm bảo theo quy định, trình tự, thủ tục của Luật Ban hành văn bản quy phạm pháp luật, Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật trước khi trình UBND tỉnh xem xét, quyết định hoặc trình HĐND tỉnh thông qua.\nb) Phối hợp với Sở Tư pháp đôn\nđốc các sở, ban, ngành cấp tỉnh, UBND cấp huyện trong việc triển khai quy định chi tiết điều, khoản, điểm được giao trong văn bản quy phạm pháp luật của cơ\nquan nhà nước cấp trên, các biện pháp thi hành Hiến pháp, Luật, văn bản của cơ\nquan nhà nước cấp trên, triển khai thực hiện Nghị quyết của HĐND tỉnh về phát triển kinh tế - xã hội, ngân sách quốc phòng, an ninh, nâng cao hiệu quả quản lý nhà nước theo nhiệm vụ phân công.\nc) Tham mưu xếp lịch họp các ngành liên quan và tập thể UBND tỉnh hoặc thông qua việc lấy ý kiến bằng văn bản theo chỉ đạo của Chủ tịch UBND tỉnh để xem xét, cho ý kiến đối với dự thảo văn bản quy phạm pháp luật đảm bảo kịp thời, hợp lý và khoa học.\nd) Theo dõi và đôn đốc việc gửi văn bản quy phạm pháp luật cho Sở Tư pháp để thực hiện tự kiểm tra và gửi Bộ Tư\npháp để kiểm tra theo thẩm quyền sau khi UBND tỉnh ký ban hành.\n3. Sở Tư\npháp a) Phối hợp với Văn phòng UBND tỉnh xem xét, kiểm tra việc đề nghị xây dựng quyết định của UBND tỉnh do các cơ\nquan chuyên môn, UBND cấp huyện lập.\nb) Phối hợp với các sở, ban,\nngành cấp tỉnh trong quá trình soạn thảo, góp ý, thẩm định dự thảo văn bản trước khi trình UBND tỉnh.\nc) Phối hợp với Văn phòng UBND tỉnh, đôn đốc các cơ quan chuyên môn, UBND cấp huyện trong việc triển khai nhiệm vụ xây dựng và ban hành văn bản quy phạm pháp luật của tỉnh đảm bảo theo quy định của Luật Ban hành văn bản quy phạm pháp luật; Luật đổi, bổ sung một số điều của Luật ban hành văn bản quy phạm pháp luật; Nghị định số 34/2016/NĐ-CP , Nghị định số 154/2020/NĐ-CP ; Quyết định số 68/2019/QĐ-UBND và Quyết định số\n06/2022/QĐ-UBND của UBND tỉnh.\nd) Chủ trì, phối hợp với Văn phòng UBND tỉnh tham mưu tổ chức triển khai thực hiện Kế hoạch này.\n4. Sở Tài chính Tham mưu UBND tỉnh bố trí kinh phí đảm bảo phục vụ công tác xây dựng và hoàn thiện hệ thống văn bản quy phạm pháp luật của tỉnh, thực hiện thanh quyết toán theo quy định đối với các hạng mục liên quan phù hợp với quy định của Nghị quyết số 09/2023/NQ-HĐND ngày 12 tháng 5 năm 2023 của HĐND quy định định mức phân bổ kinh phí bảo đảm cho công tác xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật của Hội đồng nhân dân và Ủy ban nhân dân các cấp trên địa bàn tỉnh Thừa Thiên Huế và các quy\nđịnh pháp luật hiện hành có liên quan. Tạo điều kiện tối đa để các sở, ban,\nngành cấp tỉnh hoàn thành nhiệm vụ.\nIV. KINH PHÍ\nTHỰC HIỆN Kinh phí thực hiện công tác xây dựng và ban hành văn bản quy phạm pháp luật được thực hiện bằng nguồn ngân sách nhà nước. Căn cứ nhiệm vụ được giao tại Kế hoạch; các sở, ban, ngành cấp tỉnh;\nUBND các cấp và các đơn vị được giao nhiệm vụ chủ động lập dự toán kinh phí\ntheo Nghị quyết số 09/2023/NQ-HĐND , gửi cơ quan tài chính cùng cấp thẩm định, bố\ntrí vào dự toán chi thường xuyên hàng năm của đơn vị, trình cấp có thẩm quyền quyết định.\nTrong quá trình tổ chức thực hiện,\nnếu có vướng mắc các sở, ban, ngành cấp tỉnh; Chủ tịch UBND cấp huyện phản ánh về Sở Tư pháp để hướng dẫn và tổng hợp, tham mưu UBND tỉnh xử lý./.\nNơi nhận:\n - Bộ Tư pháp;\n - Thường trực HĐND tỉnh;\n - UBND tỉnh: CT, các PCT;\n - Các sở, ban, ngành cấp tỉnh;\n - HĐND, UBND các huyện, thị xã, thành phố;\n - VPUBND tỉnh: CVP, các PCVP;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, CCHC.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thanh Bình"
}