{
  "url": "https://thuvienphapluat.vn/van-ban/Dich-vu-phap-ly/Quyet-dinh-1012-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-luat-su-So-Tu-phap-Ninh-Thuan-568403.aspx",
  "title": "Quyết định 1012/QĐ-UBND 2023 công bố thủ tục hành chính lĩnh vực luật sư Sở Tư pháp Ninh Thuận",
  "properties": {
    "Số hiệu": "1012/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Đoàn Anh Dũng",
    "Ngày ban hành": "30/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1012/QĐ-UBND Bình Thuận, ngày 30 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC LUẬT SƯ, LĨNH VỰC CÔNG CHỨNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ, GIẢI QUYẾT CỦA SỞ\nTƯ PHÁP TRÊN ĐỊA BÀN TỈNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức chính phủ và Luật tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về Kiểm soát thủ tục hành chính;\nNghị định số 48/2013/NĐ-CP ngày 14/5/2013 và Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ\nhướng dẫn nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ về\nviệc hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 2/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số\n706/QĐ-BTP ngày 09/5/2023 của Bộ trưởng Bộ Tư pháp về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực luật sư, lĩnh vực công chứng thuộc phạm vi chức năng quản lý của Bộ Tư pháp;\nTheo đề nghị của Giám đốc Sở\nTư pháp tại Tờ trình số 260/TTr-STP ngày 19/5/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố danh mục và quy trình nội bộ thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực luật sư, lĩnh vực công chứng thuộc phạm vi chức năng quản lý, giải quyết của Sở\nTư pháp trên địa bàn tỉnh, cụ thể như sau:\n1. Danh mục thủ tục hành chính (chi tiết tại Phụ lục I).\n2. Quy trình nội bộ giải quyết thủ tục hành chính (chi tiết tại Phụ lục II).\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký ban hành.\nĐiều 3. Chánh Văn phòng\nỦy ban nhân dân tỉnh, Giám đốc Sở Tư pháp và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC (VPCP);\n - Trung tâm HCC tỉnh;\n - Lưu: VT, NCKSTTHC Lam CHỦ TỊCH\nĐoàn Anh Dũng PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC LUẬT SƯ, LĨNH VỰC CÔNG CHỨNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ, GIẢI QUYẾT CỦA SỞ TƯ PHÁP TRÊN ĐỊA BÀN TỈNH\n(Kèm theo Quyết định số 1012/QĐ-UBND ngày 30 tháng 5 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh)\nTT Mã số TTHC Tên TTHC Thời hạn giải quyết (ngày làm việc)\nĐịa điểm thực hiện Cách thức thực hiện Phí, lệ phí\n (nếu có)\nCăn cứ pháp lý\nMức độ DVC Thực hiện qua BCCI A\nTHỦ TỤC HÀNH CHÍNH CẤP TỈNH (02 TTHC)\nI LĨNH VỰC CÔNG CHỨNG (02 TTHC)\n1 1.001756\nĐăng ký hành nghề và cấp Thẻ công chứng viên 07 ngày\n-\n Tiếp nhận và trả kết quả tại Trung tâm HCC tỉnh (quầy Sở Tư pháp)\n -\n Cơ quan giải quyết: Sở Tư pháp Một phần x\nLệ phí: 100.000 đồng\n-\n Luật Công chứng số 53/2014/QH13;\n -\n Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ;\n -\n Thông tư số 01/2021/TT-BTP ngày 03/02/2021 của Bộ Tư pháp;\n -\n Thông tư số 257/2016/TT-BTC ngày 11/11/2016 của Bộ Tài chính.\n2 2.000789\nĐăng ký hoạt động Văn phòng công chứng 09 ngày\n-\n Tiếp nhận và trả kết quả tại Trung tâm HCC tỉnh (quầy Sở Tư pháp)\n -\n Cơ quan giải quyết: Sở Tư pháp Một phần x\nPhí: 1.000.000 đồng\n-\n Luật Công chứng số 53/2014/QH13;\n -\n Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ;\n -\n Thông tư số 01/2021/TT-BTP ngày 03/02/2021 của Bộ Tư pháp;\n -\n Thông tư số 257/2016/TT-BTC ngày 11/11/2016 của Bộ Tài chính.\nB THỦ\n TỤC HÀNH CHÍNH CẤP TRUNG ƯƠNG NHƯNG TIẾP NHẬN VÀ TRẢ KẾT QUẢ TẠI TỈNH (02 TTHC)\nI LĨNH VỰC LUẬT SƯ (02 TTHC)\n1 1.000828 Cấp Chứng chỉ hành nghề luật sư đối với người đạt yêu cầu kiểm tra kết quả tập sự\n hành nghề luật sư\n34 ngày (Đoàn Luật sư tỉnh: 07 ngày làm việc; Sở Tư pháp: 07 ngày làm việc; Bộ Tư pháp: 20 ngày)\n-\n Hồ sơ được gửi trực tiếp hoặc thông qua hệ thống bưu chính đến Đoàn Luật sư.\n -\n Cơ quan giải quyết: Sở Tư pháp, Bộ Tư pháp Một phần x\nLệ phí: 100.000 đồng/hồ sơ. Phí: 800.000\n đồng/hồ sơ\n-\n Luật Luật sư năm 2006;\n -\n Luật sửa đổi, bổ sung một số điều của Luật Luật sư năm 2012;\n -\n Nghị định số 123/2013/NĐ-CP ngày 14/10/2013 của Chính phủ;\n -\n Nghị định số 137/2018/NĐ-CP ngày 08/10/2018 của Chính phủ;\n -\n Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ;\n -\n Thông tư số 05/2021/TT- BTP ngày 24/6/2021 của Bộ Tư pháp;\n -\n Thông tư số 20/2016/TT-BTC của Bộ trưởng Bộ Tài chính.\n2 1.000688 Cấp Chứng chỉ hành nghề luật sư đối với người được miễn đào tạo nghề luật sư, miễn tập sự hành nghề luật sư\n27 ngày (Sở Tư pháp: 07 ngày làm việc; Bộ Tư pháp: 20 ngày)\n-\n Hồ sơ được gửi trực tiếp hoặc thông qua hệ thống bưu chính đến Sở Tư pháp.\n -\n Cơ quan giải quyết: Sở Tư pháp, Bộ Tư pháp Một phần x\nLệ phí: 100.000 đồng/hồ sơ. Phí: 800.000\n đồng/hồ sơ\n-\n Luật Luật sư năm 2006;\n -\n Luật sửa đổi, bổ sung một số điều của Luật Luật sư năm 2012;\n -\n Nghị định số 123/2013/NĐ-CP ngày 14/10/2013 của Chính phủ;\n -\n Nghị định số 137/2018/NĐ-CP ngày 08/10/2018 của Chính phủ;\n -\n Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ;\n -\n Thông tư số 05/2021/TT-BTP ngày 24/6/2021 của Bộ Tư pháp;\n -\n Thông tư số 20/2016/TT-BTC của Bộ trưởng Bộ Tài chính."
}