{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1083-QD-UBND-2023-thu-tuc-hanh-chinh-quan-ly-cong-san-So-Tai-chinh-Ninh-Thuan-576689.aspx",
  "title": "Quyết định 1083/QĐ-UBND 2023 thủ tục hành chính quản lý công sản Sở Tài chính Ninh Thuận",
  "properties": {
    "Số hiệu": "1083/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Trần Quốc Nam",
    "Ngày ban hành": "17/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1083/QĐ-UBND Ninh Thuận, ngày 17 tháng 8 năm 2023 QUYẾT ĐỊNH V/V CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH VÀ DANH MỤC THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ LĨNH VỰC QUẢN LÝ CÔNG SẢN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI CHÍNH TỈNH NINH THUẬN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH NINH THUẬN Căn cứ Luật tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Tổ\nchức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 48/2013/NĐ-CP ngày 14/05/2013 và Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 43/2022/NĐ-CP ngày 24/6/2022 của Chính phủ quy định quản lý, sử dụng và khai thác tài sản kết cấu hạ tầng cấp nước sạch;\nCăn cứ Quyết định số 1610/QĐ-BTC ngày 31/7/2023 của Bộ trưởng Bộ Tài chính về việc công bố thủ tục hành chính mới ban hành, bị\nbãi bỏ lĩnh vực quản lý công sản thuộc phạm vi chức năng quản lý của Bộ Tài chính;\nCăn cứ Quyết định số 1613/QĐ-BTC ngày 31/7/2023 của Bộ trưởng Bộ Tài chính về việc công bố thủ tục hành chính bị bãi bỏ lĩnh vực Quản lý công sản thuộc phạm vi chức năng quản lý của Bộ tài chính.\nCăn cứ Quyết định số 1593/QĐ-UBND ngày 28/9/2018 và Quyết định số 406/QĐ-UBND ngày 26/3/2020 của Chủ tịch Ủy ban nhân dân tỉnh về\nviệc công bố Danh mục thủ tục hành chính thuộc chức năng quản lý của Sở Tài chính tỉnh Ninh Thuận;\nTheo đề nghị của Giám đốc Sở Tài chính tại Tờ\ntrình số 3081/TTr-STC và Tờ trình số 3083/TTr-STC cùng ngày 14/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này 01 danh mục thủ tục hành chính mới ban hành và 16 danh mục thủ tục hành chính bị bãi bỏ lĩnh vực quản lý\ncông sản thuộc phạm vi chức năng quản lý của Sở Tài chính tỉnh Ninh Thuận.\nĐiều 2. Giao Sở Tài chính căn cứ Danh mục thủ tục hành chính được công bố tại Điều 1 Quyết định này có trách nhiệm:\n1. Cung cấp đúng, đầy đủ nội dung, quy trình giải quyết các thủ tục hành chính để niêm yết, công khai thực hiện;\n2. Rà soát quy trình nội bộ giải quyết thủ tục hành chính thuộc thẩm quyền của Sở Tài chính đã được Chủ tịch Ủy ban nhân dân tỉnh phê duyệt (nếu có) để tham mưu sửa đổi, bổ sung, thay thế hoặc tiếp tục tham mưu phê duyệt quy trình nội bộ giải quyết thủ tục hành chính để thực hiện theo quy định.\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký. Bãi bỏ các thủ tục hành chính đã được Chủ tịch Ủy ban nhân dân tỉnh công bố tại Quyết định số\n1593/QĐ-UBND ngày 28/9/2018 và Quyết định số\n406/QĐ-UBND ngày 26/3/2020.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở\nTài chính, Giám đốc Trung tâm Phục vụ hành chính công tỉnh; Thủ trưởng các Sở,\nban, ngành cấp tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố và các tổ chức,\ncá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Tài chính;\n - Cục Kiểm soát TTHC (VPCP);\n - Chủ tịch UBND tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - TT.CNTT &TT (Sở TTTT);\n - VPUB: LĐ, KTTH;\n - Lưu: VT, PVHCC. NTL CHỦ TỊCH Trần Quốc Nam THỦ\nTỤC HÀNH CHÍNH LĨNH VỰC QUẢN LÝ CÔNG SẢN THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI CHÍNH\n(Ban hành kèm theo Quyết định số 1083/QĐ-UBND ngày 17/8/2023 của Chủ tịch Ủy ban nhân dân tỉnh Ninh Thuận)\nPHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH 1. Danh mục thủ tục hành chính mới ban hành:\nTT Tên thủ tục hành chính Thời gian giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\n1 Giao tài sản kết cấu hạ tầng cấp nước sạch cho doanh nghiệp đang quản lý, sử dụng 75 ngày làm việc Trung tâm phục vụ\n hành chính công tỉnh Ninh Thuận Không Nghị định số\n 43/2022/NĐ-CP ngày 24/6/2022 của Chính phủ\n2. Danh mục thủ tục hành chính bị bãi bỏ:\nTT Tên TTHC/Mã\n TTHC Tên văn bản QPPL quy định việc bãi bỏ, hủy bỏ TTHC Lĩnh vực 1\nQuyết định mua sắm tài sản công phục vụ hoạt động của cơ quan, tổ chức, đơn vị trong trường hợp không phải lập thành dự án đầu tư (Mã quản lý quốc gia: 1.005416.000.00.00.H43)\n (Mã: STC9122)\nQuyết định số\n 1075/QĐ-BTC ngày 29/5/2023 của Bộ Tài chính về việc công bố thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước thuộc phạm vi chức năng quản lý của Bộ Tài chính Quản lý công sản 2\nQuyết định thuê tài sản phục vụ hoạt động của cơ\n quan, tổ chức, đơn vị (Mã quản lý quốc gia: 1.005417.000.00.00.H43)\n (Mã: STC9123)\n3 Quyết định chuyển đổi công năng sử dụng tài sản công trong trường hợp không thay đổi đối tượng quản lý, sử dụng tài sản công\n (Mã quản lý quốc gia: 1.005418.000.00.00.H43)\n (Mã: STC9124)\n4 Quyết định thu hồi tài sản công trong trường hợp cơ quan nhà nước được giao quản lý, sử dụng tài sản công tự nguyện trả lại tài sản cho Nhà nước (Mã quản lý quốc gia: 1.005420.000.00.00.H43)\n (Mã: STC9127)\n5 Quyết định thu hồi tài sản công trong trường hợp thu hồi tài sản công theo quy định tại các điểm a, b, c, d, đ và e khoản 1 Điều 41 của Luật Quản lý, sử dụng tài sản công (Mã quản lý quốc gia:\n 1.005421.000.00.00.H43)\n (Mã: STC9129)\n6 Quyết định điều chuyển tài sản công (Mã quản lý\n quốc gia: 1.005422.000.00.00.H43)\n (Mã: STC9130)\n7 Quyết định bán tài sản công (Mã quản lý quốc gia:\n 1.005423.000.00.00.H43)\n (Mã: STC9131)\n8 Quyết định bán tài sản công cho người duy nhất theo quy định tại khoản 2 Điều 25 Nghị định số 151/2017/NĐ-CP của Chính phủ (Mã quản lý quốc gia: 1.005424.000.00.00.H43)\n (Mã: STC9133)\n9 Quyết định hủy bỏ quyết định bán đấu giá tài sản công (Mã quản lý quốc gia: 1.005425.000700.00.H43)\n (Mã: STC9134)\n10 Quyết định thanh lý tài sản công (Mã quản lý quốc gia: 1.005426.000.00 00.H43)\n (Mã: STC9136)\n11 Quyết định tiêu hủy tài sản công (Mã quản lý quốc gia: 1.005427.000.00.00.H43)\n (Mã: STC9137)\n12 Quyết định xử lý tài sản công trong trường hợp bị\n mất, bị hủy hoại (Mã quản lý quốc gia: 1.005428.000.00.00.H43)\n (Mã: STC9138)\n13 Phê duyệt đề án sử dụng tài sản công tại đơn vị sự\n nghiệp công lập vào mục đích kinh doanh, cho thuê (Mã quản lý quốc gia:\n 1.005430.000.00.00.H43)\n (Mã: STC9140)\n14 Phê duyệt đề án sử dụng tài sản công tại đơn vị sự\n nghiệp công lập vào mục đích liên doanh, liên kết (Mã quản lý quốc gia:\n 1.005431.000.00.00.H43)\n (Mã: STC9141)\n15 Quyết định xử lý tài sản phục vụ hoạt động của dự\n án khi dự án kết thúc (Mã quản lý quốc gia: 1.005432.000.00.00.H43)\n (Mã: STC9142)\n16 Quyết định xử lý tài sản bị hư hỏng, không sử dụng\n được hoặc không còn nhu cầu sử dụng trong quá trình thực hiện dự án (Mã quản lý quốc gia: 1.005433.000.00.00.H43)\n (Mã: STC9143)\nPHẦN II. NỘI DUNG CỤ THỂ CỦA THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI CHÍNH Tên thủ tục: “Giao tài sản kết cấu hạ tầng cấp nước sạch cho doanh nghiệp đang quản lý, sử dụng”.\na. Trình tự thực hiện:\na1) Doanh nghiệp đang quản lý tài sản kết cấu hạ tầng cấp nước sạch lập hồ sơ đề nghị giao tài sản theo hình thức có hoàn trả giá trị\ntài sản cho Nhà nước gửi cơ quan chuyên môn về cấp nước sạch.\na2) Trong thời hạn 15 ngày, kể từ ngày nhận đủ hồ\nsơ, cơ quan chuyên môn về cấp nước sạch có văn bản kèm theo bản sao hồ sơ gửi lấy\ný kiến của cơ quan tài chính cùng cấp và cơ quan có liên quan.\na3) Trong thời hạn 15 ngày, kể từ ngày nhận đủ hồ\nsơ, cơ quan tài chính cùng cấp và các cơ quan có liên quan có trách nhiệm cho ý\nkiến tham gia về việc giao tài sản.\na4) Trong thời hạn 15 ngày, kể từ ngày nhận được ý\nkiến tham gia của cơ quan tài chính cùng cấp và các cơ quan có liên quan, cơ\nquan chuyên môn về cấp nước sạch có văn bản đề nghị (kèm theo ý kiến của các cơ\nquan có liên quan) trình Ủy ban nhân dân cấp tỉnh xem xét, quyết định.\na5) Trong thời hạn 30 ngày, kể từ ngày nhận đủ hồ\nsơ, Ủy ban nhân dân cấp tỉnh xem xét, ban hành Quyết định giao tài sản kết cấu hạ tầng cấp nước sạch theo hình thức có hoàn trả giá trị tài sản cho Nhà nước hoặc có văn bản hồi đáp trong trường hợp đề nghị giao tài sản không phù hợp.\nb. Cách thức thực hiện: Nộp hồ sơ trực tiếp tại Trung tâm phục vụ hành chính công hoặc qua bưu chính.\nc. Thành phần, số lượng hồ sơ:\nc1. Thành phần hồ sơ: quy định tại điểm a khoản 7\nĐiều 26 Nghị định số 43/2022/NĐ-CP ngày 24/6/2022 của Chính phủ, cụ thể như\nsau:\n- Văn bản đề nghị được giao tài sản theo hình thức có hoàn trả giá trị tài sản cho Nhà nước (giải trình quá trình được giao hoặc tạm giao quản lý; thực trạng việc quản lý, sử dụng và lý do đề xuất giao theo hình thức có hoàn trả); với doanh nghiệp có vốn nhà nước có thêm ý kiến bằng văn bản của Cơ quan đại diện chủ sở hữu vốn nhà nước tại doanh nghiệp về việc lựa chọn hình thức giao tài sản có hoàn trả giá trị): 01 bản chính;\n- Danh mục tài sản đề nghị được giao tài sản có\nhoàn trả (tên tài sản; địa chỉ; loại hình công trình; năm đưa vào sử dụng; diện tích; công suất, số hộ sử dụng nước theo thiết kế và thực tế; giá trị; tình trạng tài sản): 01 bản chính;\n- Biên bản kiểm tra hiện trạng quản lý tài sản; hồ\nsơ, tài liệu bàn giao, tạm bàn giao tài sản cho doanh nghiệp: 01 bản chính;\n- Hồ sơ, tài liệu liên quan đến việc đầu tư tăng thêm vào tài sản (như: văn bản, quyết định đầu tư của cấp có thẩm quyền, quyết toán): 01 bản sao;\n- Báo cáo tài chính của doanh nghiệp trong thời gian quản lý: 01 bản sao;\n- Hồ sơ liên quan khác: 01 bản sao.\nc2. Số lượng hồ sơ: 01 bộ.\nd. Thời hạn giải quyết: 75 ngày kể từ ngày nhận đủ hồ sơ.\nđ. Đối tượng thực hiện thủ tục hành chính:\ndoanh nghiệp đang quản lý tài sản kết cấu hạ tầng cấp nước sạch.\ne. Cơ quan giải quyết thủ tục hành chính: Cơ\nquan chuyên môn, người được phân cấp theo thẩm quyền.\ng. Kết quả thực hiện thủ tục hành chính: Quyết\nđịnh giao tài sản kết cấu hạ tầng cấp nước sạch.\nh. Phí, lệ phí: Không có.\ni. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không.\nk. Căn cứ pháp lý của thủ tục hành chính:\nNghị định số 43/2022/NĐ-CP ngày 24/6/2022 của Chính phủ./."
}