{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1104-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-giam-dinh-y-khoa-So-Y-te-Ninh-Thuan-576473.aspx",
  "title": "Quyết định 1104/QĐ-UBND 2023 công bố thủ tục hành chính giám định y khoa Sở Y tế Ninh Thuận",
  "properties": {
    "Số hiệu": "1104/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Nguyễn Long Biên",
    "Ngày ban hành": "21/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1104/QĐ-UBND Ninh Thuận, ngày 21 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH LĨNH VỰC GIÁM ĐỊNH Y KHOA THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ Y TẾ TỈNH NINH THUẬN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH NINH THUẬN Căn cứ Luật Tổ chức chính quyền\nđịa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 48/2013/NĐ-CP ngày 14/5/2013 và Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ về\nsửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ\ntục hành chính;\nCăn cứ Quyết định số 3178/QĐ-BYT ngày 11/8/2023 của Bộ Y tế về việc công bố thủ tục hành chính quy định tại Thông tư liên tịch số 34/2012/TT-BYT-BLĐTBXH ngày 28/12/2012 của Bộ trưởng Bộ Y tế, Bộ trưởng Bộ Lao động - Thương binh và Xã hội quy định chi tiết về việc xác\nđịnh mức độ khuyết tật do Hội đồng Giám định y khoa thực hiện;\nTheo đề nghị của Giám đốc Sở\nY tế tại Tờ trình số 3624/TTr-SYT ngày 16/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính Lĩnh vực Giám định Y khoa thuộc phạm vi chức năng quản lý nhà nước của Sở Y tế tỉnh Ninh Thuận.\nĐiều 2. Giao Sở Y tế căn cứ danh mục thủ tục hành chính được công bố tại Điều 1 Quyết định này có trách nhiệm:\n1. Cung cấp đúng, đầy đủ nội dung,\nquy trình giải quyết thủ tục hành chính để Trung tâm Phục vụ hành chính công tỉnh niêm yết, công khai thực hiện.\n2. Thực hiện rà soát Danh mục thủ\ntục hành chính và quy trình nội bộ giải quyết thủ tục hành chính được Chủ tịch\nỦy ban nhân dân tỉnh phê duyệt đảm bảo theo quy định.\nĐiều 3. Quyết định này có\nhiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Y tế, Giám đốc Sở Lao động - Thương binh và Xã hội, Chủ tịch Uỷ ban nhân dân huyện, thành phố, Giám đốc Trung tâm Phục vụ hành chính công tỉnh; Giám đốc Trung tâm Giám định Y khoa - Pháp y và các tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Y tế;\n - Cục KSTTHC (VPCP);\n - CT, PCT Nguyễn Long Biên;\n - Sở Thông tin và truyền thông;\n - Cổng TTĐT tỉnh;\n - TTCNTTTT (Sở TT&TT);\n - VPUB: LĐ, VXNV;\n - Lưu: VT, PVHCC. NHD KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Long Biên DANH MỤC THỦ\nTỤC HÀNH CHÍNH LĨNH VỰC GIÁM ĐỊNH Y KHOA THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ Y TẾ TỈNH NINH THUẬN\n(Ban hành kèm theo Quyết định số 1104/QĐ-UBND ngày 21 tháng 8 năm 2023 của Chủ\ntịch Ủy ban nhân dân tỉnh Ninh Thuận)\nTT Tên thủ tục hành chính Thời gian giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\n1 Khám giám định mức độ khuyết tật\n đối với trường hợp người khuyết tật hoặc đại diện hợp pháp của người khuyết tật (bao gồm cá nhân, cơ quan, tổ chức) không đồng ý với kết luận của Hội\n đồng xác định mức độ khuyết tật 65 ngày làm việc kể từ ngày nhận được hồ sơ hợp lệ\nTrung tâm Giám định Y khoa -\n Pháp y Theo Thông tư số 243/2016/TT-BTC ngày 11/11/2016 của Bộ Tài chính Quyết định số 3178/QĐ-BYT ngày 11/8/2023 của Bộ trưởng Bộ Y tế\n2 Khám giám định đối với trường hợp người khuyết tật hoặc đại diện hợp pháp của người khuyết tật (cá nhân, cơ\n quan, tổ chức) có bằng chứng xác thực về việc xác định mức độ khuyết tật của Hội\n đồng xác định mức độ khuyết tật không khách quan, không chính xác\n- Như trên -\n- Như trên -\n- Như trên -\n- Như trên -\n3 Khám giám định phúc quyết mức\n độ khuyết tật đối với trường hợp người khuyết tật hoặc đại diện người khuyết tật\n (cá nhân, cơ quan, tổ chức) không đồng ý với kết luận của Hội đồng Giám định y khoa đã ban hành Biên bản khám giám định 95 ngày làm việc kể từ ngày nhận được hồ sơ hợp lệ\n- Như trên -\n- Như trên -\n- Như trên -"
}