{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1117-QD-UBND-2023-cong-bo-Quy-trinh-noi-bo-thu-tuc-linh-vuc-khoa-hoc-So-Khoa-hoc-Ninh-Thuan-586815.aspx",
  "title": "Quyết định 1117/QĐ-UBND 2023 công bố Quy trình nội bộ thủ tục lĩnh vực khoa học Sở Khoa học Ninh Thuận",
  "properties": {
    "Số hiệu": "1117/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Lê Huyền",
    "Ngày ban hành": "23/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1117/QĐ-UBND Ninh Thuận, ngày 23 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC VÀ QUY TRÌNH NỘI BỘ GIẢI QUYẾT TTHC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC PHẠM VI, CHỨC NĂNG CỦA SỞ\nKHOA HỌC VÀ CÔNG NGHỆ TỈNH NINH THUẬN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH NINH THUẬN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Tổ\nchức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 48/2013/NĐ-CP ngày 14/5/2013 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 11/2023/TT-BKHCN ngày 26/6/2023 của Bộ trưởng Bộ Khoa học và Công nghệ sửa đổi, bổ sung một số điều của Thông tư số 14/2014/TT-BKHCN ngày 11/6/2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ và Thông tư số 10/2017/TT-BKHCN ngày 28/6/2017 của Bộ trưởng Bộ\nKhoa học và Công nghệ quy định về xây dựng, quản lý, khai thác, sử dụng, duy trì và phát triển Cơ sở dữ liệu quốc gia về khoa học và công nghệ;\nTheo đề nghị của Giám đốc Sở Khoa học và Công nghệ tại Tờ trình số 1295/TTr-SKHCN ngày 09/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục và Quy trình nội bộ giải quyết thủ tục hành chính trong lĩnh vực Hoạt động khoa học và công nghệ thuộc phạm vi, chức năng của Sở Khoa học và Công nghệ tỉnh Ninh Thuận (đính kèm 02 phụ lục).\nĐiều 2. Giao Sở Khoa học và\nCông nghệ căn cứ Danh mục và Quy trình nội bộ giải quyết thủ tục hành chính được công bố tại Điều 1 Quyết định này có trách nhiệm:\n1. Cung cấp đúng, đầy đủ nội dung, quy trình giải quyết các thủ tục hành chính đã được Chủ tịch Ủy ban nhân dân tỉnh công bố để\nTrung tâm Phục vụ hành chính công tỉnh niêm yết, công khai thực hiện.\n2. Chủ trì, phối hợp với Sở Thông tin và Truyền thông xây dựng quy trình điện tử theo quy định tại khoản 4 Điều 36 Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ và Điều 8 Thông tư số\n01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ.\nĐiều 3. Quyết định này có\nhiệu lực thi hành kể từ ngày ký và thay thế:\n1. Thủ tục hành chính số 13, 14, 15 tại Mục II -\nLĩnh vực Hoạt động khoa học và công nghệ tại Quyết định số 612/QĐ-UBND ngày 17/4/2018 của Chủ tịch Ủy ban nhân dân tỉnh về việc Công bố Danh mục thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Khoa học và Công nghệ tỉnh Ninh Thuận.\n2. Quy trình nội bộ giải quyết thủ tục hành chính số\n44, 45, 46 tại Mục IV - Lĩnh vực Hoạt động khoa học và công nghệ tại Quyết định số 1881/QĐ-UBND ngày 26/11/2019 của Chủ tịch Ủy ban nhân dân tỉnh Phê duyệt Quy trình nội bộ giải quyết thủ tục hành chính thuộc phạm vi, chức năng quản lý của Sở Khoa học và Công nghệ tỉnh Ninh Thuận.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở\nKhoa học và Công nghệ, Giám đốc Trung tâm Phục vụ hành chính công tỉnh và các tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Huyền PHỤ LỤC I DANH MỤC TTHC SỬA ĐỔI, BỔ SUNG LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC PHẠM VI, CHỨC NĂNG CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH NINH THUẬN\n(Ban hành kèm theo Quyết định số 1117/QĐ-UBND ngày 23 tháng 8 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Ninh Thuận)\nTT Tên thủ tục hành chính Thời gian giải quyết Cách thức thực hiện Phí, lệ phí\nThành phần hồ\n sơ\nCăn cứ pháp lý\nI Lĩnh vực hoạt động khoa học và công nghệ\n1 Thủ tục đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở sử dụng ngân sách nhà nước và nhiệm vụ khoa học và công nghệ do quỹ của Nhà nước trong lĩnh vực khoa học và công nghệ tài trợ thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung ương 03 (ba) ngày làm việc kể từ ngày nhận hồ sơ hợp lệ.\nHồ sơ nộp về:\n + Trung tâm phục vụ hành chính công, số 44, đường 16/4, TP.Phan Rang - Tháp Chàm, Ninh Thuận.\n + Nộp trực tuyến qua Cổng Dịch vụ công của tỉnh Không 01 bộ hồ sơ bao gồm:\n + 01 Phiếu đăng ký kết quả thực hiện nhiệm vụ\n khoa học và công nghệ sử dụng ngân sách nhà nước (theo mẫu).\n + 01 bản Báo cáo tổng hợp kết quả thực hiện nhiệm vụ có xác nhận hợp pháp của tổ chức chủ trì nhiệm vụ về việc đã hoàn thiện kết quả thực hiện nhiệm vụ sau khi nghiệm thu chính thức, báo cáo đóng bìa cứng,\n gáy vuông, trên trang bìa lót bên trong phải có xác nhận của tổ chức chủ trì\n nhiệm vụ về việc đã hoàn thiện kết quả thực hiện nhiệm vụ sau khi nghiệm thu chính thức\n + 01 bản Báo cáo tóm tắt kết quả thực hiện nhiệm vụ;\n 01 bản dữ liệu điều tra, khảo sát, bản đồ, bản vẽ, ảnh, tài liệu đa phương tiện,\n phần mềm (bao gồm mã nguồn và dữ liệu) và các tài liệu khác (nếu có). Đối với hồ sơ đăng ký trực tuyến: Hồ sơ đăng ký phải sử dụng định dạng Portable Document (.pdf), sử dụng phông chữ tiếng Việt Unicode (Time New Roman) theo tiêu chuẩn Việt Nam (TCVN 6909:2001), được ký số hoặc số hóa từ bản giấy, bảo\n đảm tính đầy đủ, toàn vẹn, chính xác các nội dung theo bản giấy.\n + Bản sao Biên bản họp Hội đồng đánh giá, nghiệm thu chính thức kết quả thực hiện nhiệm vụ khoa học và công nghệ; văn bản xác nhận về sự thỏa thuận của các tác giả về việc sắp xếp thứ tự tên trong danh sách tác giả thực hiện nhiệm vụ (nếu có); đơn đăng ký bảo hộ quyền sở hữu công nghiệp (nếu có).\n + 01 Phiếu mô tả công nghệ (theo mẫu) đối với nhiệm vụ khoa học và công nghệ mà sản phẩm bao gồm quy trình công nghệ (nếu có).\n + Đối với hồ sơ đăng ký kết quả thực hiện nhiệm vụ\n khoa học và công nghệ cấp tỉnh, ngoài các quy định trên, tổ chức chủ trì nhiệm vụ có trách nhiệm nộp thêm 01 Báo cáo tổng hợp kết quả thực hiện nhiệm vụ (bản giấy và bản điện tử), Báo cáo tóm tắt kết quả thực hiện nhiệm vụ (bản giấy và\n bản điện tử) cho cơ quan đăng ký.\n- Luật khoa học và công nghệ ngày 18 tháng 6 năm 2013.\n - Nghị định số 11/2014/NĐ-CP ngày 18 tháng 02 năm 2014 của Chính phủ về hoạt động thông tin khoa học và công nghệ.\n - Thông tư số 14/2014/TT-BKHCN ngày 11 tháng 6 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ Quy định về việc thu thập,\n đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và công nghệ.\n - Quyết định số 3592/QĐ-BKHCN ngày 10 tháng 12 năm 2015 của Bộ trưởng Bộ Khoa học và Công nghệ việc công bố thủ tục hành chính thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ (Lĩnh vực:\n Hoạt động khoa học và công nghệ).\n - Thông tư số 11/2023/TT-BKHCN ngày 26/6/2023 của Bộ trưởng Bộ Khoa học và Công nghệ sửa đổi, bổ sung một số điều của Thông tư\n số 14/2014/TT-BKHCN ngày 11/6/2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy\n định thu thập, đăng ký, lưu giữ và công bố thông tin về nhiệm vụ khoa học và\n công nghệ và Thông tư số 10/2017/TT-BKHCN ngày 28/6/2017 của Bộ trưởng Bộ\n Khoa học và Công nghệ quy định về xây dựng, quản lý, khai thác, sử dụng, duy trì và phát triển Cơ sở dữ liệu quốc gia về khoa học và công nghệ;\n2 Thủ tục đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước 10 (Mười) ngày làm việc kể từ ngày nhận hồ sơ hợp lệ.\nHồ sơ nộp về:\n + Trung tâm phục vụ hành chính công, số 44, đường 16/4, TP.Phan Rang - Tháp Chàm, Ninh Thuận.\n + Nộp trực tuyến qua Cổng Dịch vụ công của tỉnh Không 01 bộ hồ sơ bao gồm:\n + 01 Phiếu đăng ký kết quả thực hiện nhiệm vụ\n khoa học và công nghệ không sử dụng ngân sách nhà nước (theo mẫu).\n + Báo cáo tổng hợp kết quả thực hiện nhiệm vụ\n khoa học và công nghệ có xác nhận của tổ chức, cá nhân chủ trì nhiệm vụ và\n các báo cáo, tài liệu liên quan khác (nếu có).\n + Văn bản xác nhận kết quả thực hiện nhiệm vụ\n khoa học và công nghệ không sử dụng ngân sách nhà nước của cơ quan quản lý\n nhà nước về khoa học và công nghệ có thẩm quyền.\n3 Thủ tục đăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung ương 03 (Ba) ngày làm việc kể từ ngày nhận hồ sơ hợp lệ.\nHồ sơ nộp về:\n + Trung tâm phục vụ hành chính công, số 44, đường 16/4, TP.Phan Rang - Tháp Chàm, Ninh Thuận.\n + Nộp trực tuyến qua Cống Dịch vụ công của tỉnh Không 01 bộ hồ sơ bao gồm:\n + 01 Phiếu đăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước (theo mẫu,\n in 2 mặt, nếu in 2 tờ đóng dấu giáp lai). Đối với hồ sơ đăng ký trực tuyến: Hồ\n sơ đăng ký phải sử dụng định dạng Portable Document (.pdf), sử dụng phông chữ\n tiếng Việt Unicode (Time New Roman) theo tiêu chuẩn Việt Nam (TCVN 6909:2001), được ký số hoặc số hóa từ bản giấy, bảo đảm tính đầy đủ, toàn vẹn,\n chính xác các nội dung theo bản giấy.\nPHỤ LỤC II QUY TRÌNH NỘI BỘ GIẢI QUYẾT TTHC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC PHẠM VI, CHỨC NĂNG CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH NINH THUẬN\n(Ban hành kèm theo Quyết định số 1117/QĐ-UBND ngày 23 tháng 8 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Ninh Thuận)\nI. Lĩnh vực Hoạt động khoa học và công nghệ\n1. Thủ tục đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở sử dụng ngân sách Nhà\nnước và nhiệm vụ khoa học và công nghệ do quỹ của Nhà nước trong lĩnh vực khoa học và công nghệ tài trợ thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung ương.\nTT Chức danh, vị\n trí\nNội dung công việc Thời gian Bước 1 Nhân viên Bưu điện tại Trưng tâm Phục vụ hành chính Hướng dẫn kiểm tra, tiếp nhận hồ sơ và chuyển hồ\n sơ cho Phòng Quản lý Công nghệ thuộc Sở Khoa học và Công nghệ\n (thông qua nhân viên Bưu điện tỉnh)\n1/4 ngày Bước 2 Phòng Quản lý Công nghệ thuộc Sở Khoa học và Công nghệ\nXem xét, thẩm tra, xử lý hồ sơ, dự thảo văn bản xử\n lý hồ sơ\n01 ngày Bước 3 Trưởng Phòng Quản lý Công nghệ thuộc Sở Khoa học và Công nghệ\nXem xét, thông qua dự thảo văn bản xử lý hồ sơ\n0,5 ngày Bước 4 Lãnh đạo Sở\nKý duyệt kết quả giải quyết thủ tục hành chính 0,5 ngày Bước 5 Phòng Quản lý Công nghệ thuộc Sở Khoa học và Công nghệ\nChuyển kết quả cho Trung tâm Phục vụ hành chính công tỉnh\n (thông qua nhân viên Bưu điện tỉnh)\n0,5 ngày Bước 6 Trung tâm Phục vụ hành chính công tỉnh Trả kết quả giải quyết thủ tục hành chính cho tổ\n chức, cá nhân 1/4 ngày Tổng thời gian thực hiện TTHC: 03 ngày 2. Thủ tục đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách Nhà nước TT Chức danh, vị\n trí\nNội dung công việc Thời gian Bước 1 Nhân viên Bưu điện tại Trung tâm Phục vụ hành chính Hướng dẫn kiểm tra, tiếp nhận hồ sơ và chuyển hồ\n sơ cho Phòng Quản lý Công nghệ thuộc Sở Khoa học và Công nghệ\n (thông qua nhân viên Bưu điện tỉnh)\n1/4 ngày Bước 2 Phòng Quản lý Công nghệ thuộc Sở Khoa học và Công nghệ\nXem xét, thẩm tra, xử lý hồ sơ, dự thảo văn bản xử\n lý hồ sơ\n07 ngày Bước 3 Trưởng Phòng Quản lý Công nghệ thuộc Sở Khoa học và Công nghệ\nXem xét, thông qua dự thảo văn bản xử lý hồ sơ\n1 ngày Bước 4 Lãnh đạo Sở\nKý duyệt kết quả giải quyết thủ tục hành chính 1 ngày Bước 5 Phòng Quản lý Công nghệ thuộc Sở Khoa học và Công nghệ\nChuyển kết quả cho Trung tâm Phục vụ hành chính công tỉnh (thông qua nhân viên Bưu điện tỉnh)\n0,5 ngày Bước 6 Trung tâm Phục vụ hành chính công tỉnh Trả kết quả giải quyết thủ tục hành chính cho tổ\n chức, cá nhân 1/4 ngày Tổng thời gian thực hiện TTHC: 10 ngày 3. Thủ tục đăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách Nhà\nnước thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung ương TT Chức danh, vị\n trí\nNội dung công việc Thời gian Bước 1 Nhân viên Bưu điện tại Trung tâm Phục vụ hành chính Hướng dẫn kiểm tra, tiếp nhận hồ sơ và chuyển hồ\n sơ cho Phòng Quản lý Công nghệ thuộc Sở Khoa học và Công nghệ\n (thông qua nhân viên Bưu điện tỉnh)\n1/4 ngày Bước 2 Phòng Quản lý Công nghệ thuộc Sở Khoa học và Công nghệ\nXem xét, thẩm tra, xử lý hồ sơ, dự thảo văn bản xử\n lý hồ sơ\n01 ngày Bước 3 Trưởng Phòng Quản lý Công nghệ thuộc Sở Khoa học và Công nghệ\nXem xét, thông qua dự thảo văn bản xử lý hồ sơ\n0,5 ngày Bước 4 Lãnh đạo Sở\nKý duyệt kết quả giải quyết thủ tục hành chính 0,5 ngày Bước 5 Phòng Quản lý Công nghệ thuộc Sở Khoa học và Công nghệ\nChuyển kết quả cho Trung tâm Phục vụ hành chính công tỉnh\n (thông qua nhân viên Bưu điện tỉnh)\n0,5 ngày Bước 6 Trung tâm Phục vụ hành chính công tỉnh Trả kết quả giải quyết thủ tục hành chính cho tổ\n chức, cá nhân 1/4 ngày Tổng thời gian thực hiện TTHC: 03 ngày"
}