{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1379-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Khoa-hoc-So-Khoa-hoc-Ninh-Thuan-582841.aspx",
  "title": "Quyết định 1379/QĐ-UBND 2023 công bố thủ tục hành chính Khoa học Sở Khoa học Ninh Thuận",
  "properties": {
    "Số hiệu": "1379/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Lê Huyền",
    "Ngày ban hành": "17/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1379/QĐ-UBND Ninh Thuận, ngày 17 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC VÀ QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ\nTỤC HÀNH CHÍNH TRONG LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC PHẠM VI, CHỨC NĂNG QUẢN LÝ CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH NINH THUẬN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH NINH THUẬN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị\nđịnh số 48/2013/NĐ-CP ngày 14/5/2013 và Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số\n107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n1668/QĐ-BKHCN ngày 01/8/2023 của Bộ trưởng Bộ Khoa học và Công nghệ về việc công bố thủ tục hành chính mới ban hành/bãi bỏ trong phạm lĩnh vực hoạt động Khoa học và Công nghệ thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ;\nTheo đề nghị của Giám đốc Sở\nKhoa học và Công nghệ tại Tờ trình số 1593/TTr-SKHCN ngày 22/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục và\nQuy trình nội bộ giải quyết thủ tục hành chính trong lĩnh vực hoạt động Khoa học và Công nghệ thuộc phạm vi, chức năng quản lý của Sở Khoa học và Công nghệ tỉnh Ninh Thuận (đính kèm 2 Phụ lục).\nĐiều 2.\nGiao Sở Khoa học và Công nghệ căn cứ Danh mục và Quy trình nội bộ giải quyết thủ tục hành chính được công bố Điều 1 Quyết định này có trách nhiệm:\n1. Cung cấp đúng, đầy đủ nội dung, quy trình giải quyết các thủ tục hành chính đã được Chủ tịch Ủy ban nhân dân tỉnh công bố để niêm yết, công khai thực hiện.\n2. Chủ trì, phối hợp với Sở\nThông tin và Truyền thông xây dựng quy trình điện tử theo quy định tại khoản 4\nĐiều 36 Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ và Điều 8 Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ.\nĐiều 3.\nQuyết định này có hiệu lực thi hành kể từ ngày ký và bãi bỏ:\n1. Thủ tục hành chính số thứ tự 1,\n2, 3 Mục III Lĩnh vực Khoa học và Công nghệ ban hành kèm theo Quyết định số\n1533/QĐ-UBND ngày 19/9/2018 của Chủ tịch Ủy ban nhân dân tỉnh về việc công bố\nDanh mục thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Khoa học và Công nghệ tỉnh Ninh Thuận.\n2. Quy trình nội bộ giải quyết thủ tục hành chính số thứ tự 17, 18, 19 Mục IV Lĩnh vực Khoa học và Công nghệ\nban hành kèm theo Quyết định số 1881/QĐ-UBND ngày 26/11/2019 của Chủ tịch Ủy ban nhân dân tỉnh Ninh Thuận phê duyệt quy trình nội bộ giải quyết thủ tục hành chính thuộc phạm vi, chức năng quản lý của Sở Khoa học và Công nghệ tỉnh Ninh Thuận.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở: Khoa học và Công nghệ, Thông tin và Truyền thông; Giám đốc Trung tâm Phục vụ hành chính công tỉnh và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Khoa học và Công nghệ; (báo cáo)\n - Cục Kiểm soát TTHC (VPCP); (báo cáo)\n - Chủ tịch, PCT. Lê Huyền;\n - Cổng Thông tin điện tử tỉnh;\n - TT.CNTT và TT (Sở TTTT);\n - VPUB, LĐ, KTTH;\n - Lưu: VT, TTPVHCC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Huyền PHỤ LỤC I DANH MỤC TTHC LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ\nTHUỘC PHẠM VI, CHỨC NĂNG QUẢN LÝ CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH NINH THUẬN\n(Ban hành kèm theo Quyết định số 1379/QĐ-UBND ngày 17/10/2023 của Chủ tịch Ủy ban nhân dân tỉnh Ninh Thuận)\nA. THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH:\nTT Tên thủ tục hành chính Thời gian giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\n1.\nThủ tục công nhận kết quả\n nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư\n nghiên cứu 22 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\nTrung tâm Phục vụ hành chính công tỉnh, số 44, đường 16/4, Phan Rang –\n Tháp Chàm, Ninh Thuận Không\n- Nghị định số 76/2018/NĐ-CP ngày 15/5/2018 của Chính phủ\n - Thông tư số 14/2023/TT-\n BKHCN ngày 30/6/2023 của Bộ trưởng Bộ Khoa học và Công nghệ\n - Quyết định số 1668/QĐ-BKHCN ngày 01/8/2023 của Bộ trưởng Bộ Khoa học và Công nghệ\n2.\nThủ tục hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự\n nghiên cứu đầu tư\n22 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\n- Như trên -\nKhông 3.\nThủ tục mua sáng chế, sáng kiến 22 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\n- Như trên -\nKhông 4.\nThủ tục hỗ trợ kinh phí hoặc mua công nghệ được tổ chức, cá nhân trong nước tạo ra từ kết quả nghiên cứu khoa học và phát triển công nghệ để sản xuất sản phẩm quốc gia, trọng điểm,\n chủ lực 22 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\n- Như trên -\nKhông B. Thủ tục hành chính bị bãi bỏ:\nSTT Tên Thủ tục hành chính Quyết định đã ban hành 1\nThủ tục công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu Quyết định số 1533/QĐ-UBND ngày 19/9/2018 của Chủ tịch Ủy ban nhân dân tỉnh 2\nThủ tục hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự\n nghiên cứu đầu tư\n3 Thủ tục mua sáng chế, sáng kiến PHỤ LỤC II QUY TRÌNH NỘI BỘ GIẢI QUYẾT TTHC TRONG LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC PHẠM VI, CHỨC NĂNG QUẢN LÝ CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH NINH THUẬN \n(Ban hành kèm theo Quyết định số 1379/QĐ-UBND ngày 17/10/2023 của Chủ tịch Ủy ban nhân dân tỉnh Ninh Thuận)\n1. Thủ tục công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá\nnhân tự đầu tư nghiên cứu.\nTT Chức danh, vị trí\nNội dung công việc Thời gian Bước 1 Trung tâm Phục vụ hành chính công tỉnh Hướng dẫn kiểm tra, tiếp nhận hồ sơ và chuyển hồ sơ cho Phòng Quản lý Công nghệ thuộc Sở Khoa học và Công nghệ\n0,5 ngày Bước 2 Phòng Quản lý Công nghệ thuộc Sở Khoa học và Công nghệ\n- Xem xét, thẩm tra, xử lý hồ\n sơ.\n - Nếu hồ sơ không hợp lệ: Dự\n thảo văn bản yêu cầu bổ sung, hoàn thiện.\n - Nếu hồ sơ hợp lệ: đề xuất thành lập hội đồng đánh giá công nhận kết quả.\n02 ngày Bước 3 Lãnh đạo Sở Khoa học và Công nghệ\n- Nếu hồ sơ không hợp lệ:\n Xem xét ký duyệt văn bản yêu cầu bổ sung, hoàn thiện.\n - Nếu hồ sơ hợp lệ: Xem xét thành lập hội đồng đánh giá công nhận kết quả.\n0,5 ngày Bước 4 Phòng Quản lý Công nghệ\n- Dự thảo Quyết định thành lập hội đồng đánh giá công nhận kết quả (07 đến 09 thành viên)\n05 ngày Bước 5 Lãnh đạo Sở Khoa học và Công nghệ\nKý duyệt Quyết định thành lập hội đồng đánh giá công nhận kết quả\n01 ngày Bước 6 Hội đồng đánh giá\nHọp xét đánh giá công nhận kết quả\n04 ngày Bước 7 Hội đồng đánh giá\nCông bố kết quả đánh giá\n02 ngày Bước 8 Phòng Quản lý Công nghệ\nDựa vào kết quả đánh giá, dự\n thảo văn bản trình UBND tỉnh ra Quyết định 02 ngày Bước 9 Lãnh đạo Sở Khoa học và Công nghệ\nXem xét và ký trình Văn bản Dự\n thảo Quyết định kết quả đánh giá của Ủy ban nhân dân tỉnh.\n01 ngày Bước 10\nỦy ban nhân dân tỉnh.\nXem xét và ký duyệt Quyết định công nhận kết quả. Trường hợp không công nhận kết quả nghiên cứu có văn bản và nêu rõ lý do.\n6,5 ngày Bước 11 Trung tâm Phục vụ hành chính công tỉnh Trả kết quả giải quyết thủ tục hành chính cho tổ chức, cá nhân 0,5 ngày Tổng thời gian thực hiện TTHC: 25 ngày (03 ngày thẩm định hồ sơ,\n 22 ngày xử lý hồ sơ)\n2. Thủ tục hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ do tổ\nchức, cá nhân tự nghiên cứu đầu tư.\nTT Chức danh, vị trí\nNội dung công việc Thời gian Bước 1 Trung tâm Phục vụ hành chính công tỉnh Hướng dẫn kiểm tra, tiếp nhận hồ sơ và chuyển hồ sơ cho Phòng Quản lý Công nghệ thuộc Sở Khoa học và Công nghệ\n0,5 ngày Bước 2 Phòng Quản lý Công nghệ thuộc Sở Khoa học và Công nghệ\n- Xem xét, thẩm tra, xử lý hồ\n sơ.\n - Nếu hồ sơ không hợp lệ: Dự\n thảo văn bản yêu cầu bổ sung, hoàn thiện.\n - Nếu hồ sơ hợp lệ: đề xuất thành lập hội đồng đánh giá hồ sơ.\n02 ngày Bước 3 Lãnh đạo Sở Khoa học và Công nghệ\n- Nếu hồ sơ không hợp lệ:\n Xem xét ký duyệt văn bản yêu cầu bổ sung, hoàn thiện.\n - Nếu hồ sơ hợp lệ: Xem xét thành lập hội đồng đánh giá hồ sơ.\n0,5 ngày Bước 4 Phòng Quản lý Công nghệ\n- Dự thảo Quyết định thành lập hội đồng đánh giá hồ sơ (07 đến 09 thành viên)\n05 ngày Bước 5 Lãnh đạo Sở Khoa học và Công nghệ\nKý duyệt Quyết định thành lập hội đồng đánh giá hồ sơ\n01 ngày Bước 6 Hội đồng đánh giá\nHọp xét đánh giá hồ sơ\n04 ngày Bước 7 Hội đồng đánh giá\nCông bố kết quả đánh giá\n02 ngày Bước 8 Phòng Quản lý Công nghệ\nDựa vào kết quả đánh giá, dự\n thảo văn bản trình UBND tỉnh ra Văn bản thông báo kết quả đánh giá hồ sơ\n đề nghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ.\n02 ngày Bước 9 Lãnh đạo Sở Khoa học và Công nghệ\nXem xét và ký trình dự thảo Văn bản thông báo kết quả đánh giá hồ sơ đề nghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ.\n01 ngày Bước 10\nỦy ban nhân dân tỉnh.\nXem xét và ban hành Văn bản thông báo kết quả đánh giá hồ sơ đề nghị hỗ trợ kinh phí, mua kết quả\n nghiên cứu khoa học và phát triển công nghệ. Trường hợp hồ sơ không được phê duyệt có văn bản và nêu rõ lý do.\n6,5 ngày Bước 11 Trung tâm Phục vụ hành chính công tỉnh Trả kết quả giải quyết thủ tục hành chính cho tổ chức, cá nhân 0,5 ngày Tổng thời gian thực hiện TTHC: 25 ngày (03 ngày thẩm định hồ sơ,\n 22 ngày xử lý hồ sơ)\n3. Thủ tục mua sáng chế, sáng kiến TT Chức danh, vị trí\nNội dung công việc Thời gian Bước 1 Trung tâm Phục vụ hành chính công tỉnh Hướng dẫn kiểm tra, tiếp nhận hồ sơ và chuyển hồ sơ cho Phòng Quản lý Công nghệ thuộc Sở Khoa học và Công nghệ\n0,5 ngày Bước 2 Phòng Quản lý Công nghệ thuộc Sở Khoa học và Công nghệ\n- Xem xét, thẩm tra, xử lý hồ\n sơ.\n - Nếu hồ sơ không hợp lệ: Dự\n thảo văn bản yêu cầu bổ sung, hoàn thiện.\n - Nếu hồ sơ hợp lệ: đề xuất thành lập hội đồng đánh giá hồ sơ.\n02 ngày Bước 3 Lãnh đạo Sở Khoa học và Công nghệ\n- Nếu hồ sơ không hợp lệ:\n Xem xét ký duyệt văn bản yêu cầu bổ sung, hoàn thiện.\n - Nếu hồ sơ hợp lệ: Xem xét thành lập hội đồng đánh giá hồ sơ.\n0,5 ngày Bước 4 Phòng Quản lý Công nghệ\n- Dự thảo Quyết định thành lập hội đồng đánh giá hồ sơ (07 đến 09 thành viên)\n05 ngày Bước 5 Lãnh đạo Sở Khoa học và Công nghệ\nKý duyệt Quyết định thành lập hội đồng đánh giá hồ sơ.\n01 ngày Bước 6 Hội đồng đánh giá hồ sơ\nHọp xét đánh giá hồ sơ\n04 ngày Bước 7 Hội đồng đánh giá hồ sơ\nCông bố kết quả đánh giá\n02 ngày Bước 8 Phòng Quản lý Công nghệ\nDựa vào kết quả đánh giá, dự\n thảo văn bản trình UBND tỉnh ra Thông báo kết quả đánh giá hồ sơ đề nghị\n mua sáng chế, sáng kiến 02 ngày Bước 9 Lãnh đạo Sở Khoa học và Công nghệ\nXem xét và ký trình Dự thảo Văn bản thông báo kết quả đánh giá hồ sơ đề nghị mua sáng chế, sáng kiến của\n Ủy ban nhân dân tỉnh.\n01 ngày Bước 10\nỦy ban nhân dân tỉnh.\nXem xét và ký duyệt Văn bản thông báo kết quả đánh giá hồ sơ đề nghị mua sáng chế, sáng kiến. Trường hợp hồ sơ không được phê duyệt thì phải có văn bản và nêu rõ lý do.\n6,5 ngày Bước 11 Trung tâm Phục vụ hành chính công tỉnh Trả kết quả giải quyết thủ tục hành chính cho tổ chức, cá nhân 0,5 ngày Tổng thời gian thực hiện TTHC: 25 ngày (03 ngày thẩm định hồ sơ,\n 22 ngày xử lý hồ sơ)\n4. Thủ tục hỗ trợ kinh phí hoặc mua công nghệ được tổ chức, cá nhân trong nước tạo ra từ kết quả nghiên cứu khoa học và phát triển công nghệ để sản xuất sản phẩm quốc gia,\ntrọng điểm, chủ lực TT Chức danh, vị trí\nNội dung công việc Thời gian Bước 1 Trung tâm Phục vụ hành chính công tỉnh Hướng dẫn kiểm tra, tiếp nhận hồ sơ và chuyển hồ sơ cho Phòng Quản lý Công nghệ thuộc Sở Khoa học và Công nghệ\n0,5 ngày Bước 2 Phòng Quản lý Công nghệ thuộc Sở Khoa học và Công nghệ\n- Xem xét, thẩm tra, xử lý hồ\n sơ.\n - Nếu hồ sơ không hợp lệ: Dự\n thảo văn bản yêu cầu bổ sung, hoàn thiện.\n - Nếu hồ sơ hợp lệ: đề xuất thành lập hội đồng đánh giá hồ sơ.\n02 ngày Bước 3 Lãnh đạo Sở Khoa học và Công nghệ\n- Nếu hồ sơ không hợp lệ:\n Xem xét ký duyệt văn bản yêu cầu bổ sung, hoàn thiện.\n - Nếu hồ sơ hợp lệ: Xem xét thành lập hội đồng đánh giá hồ sơ.\n0,5 ngày Bước 4 Phòng Quản lý Công nghệ\n- Dự thảo Quyết định thành lập hội đồng đánh giá hồ sơ (07 đến 09 thành viên)\n05 ngày Bước 5 Lãnh đạo Sở Khoa học và Công nghệ\nKý duyệt Quyết định thành lập hội đồng đánh giá hồ sơ\n01 ngày Bước 6 Hội đồng đánh giá hồ sơ\nHọp xét đánh giá hồ sơ\n04 ngày Bước 7 Hội đồng đánh giá hồ sơ\nCông bố kết quả đánh giá\n02 ngày Bước 8 Phòng Quản lý Công nghệ\nDựa vào kết quả đánh giá, dự\n thảo văn bản trình UBND tỉnh ra Văn bản thông báo kết quả đánh giá hồ sơ\n đề nghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ.\n02 ngày Bước 9 Lãnh đạo Sở Khoa học và Công nghệ\nXem xét và ký trình Dự thảo Văn bản thông báo kết quả đánh giá hồ sơ đề nghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ.\n01 ngày Bước 10\nỦy ban nhân dân tỉnh.\nXem xét và ban hành Văn bản thông báo kết quả đánh giá hồ sơ đề nghị hỗ trợ kinh phí, mua kết quả\n nghiên cứu khoa học và phát triển công nghệ. Trường hợp hồ sơ không được phê duyệt có văn bản và nêu rõ lý do.\n6,5 ngày Bước 11 Trung tâm Phục vụ hành chính công tỉnh Trả kết quả giải quyết thủ tục hành chính cho tổ chức, cá nhân 0,5 ngày Tổng thời gian thực hiện TTHC: 25 ngày (03 ngày thẩm định hồ sơ,\n 22 ngày xử lý hồ sơ)"
}