{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-26-2023-QD-UBND-phuong-an-gia-tieu-thu-nuoc-sach-Cong-ty-Cap-nuoc-Ninh-Thuan-567124.aspx",
  "title": "Quyết định 26/2023/QĐ-UBND phương án giá tiêu thụ nước sạch Công ty Cấp nước Ninh Thuận",
  "properties": {
    "Số hiệu": "26/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Phan Tấn Cảnh",
    "Ngày ban hành": "11/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 26/2023/QĐ-UBND Ninh Thuận, ngày 11 tháng 5 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT PHƯƠNG ÁN GIÁ TIÊU THỤ NƯỚC SẠCH VÀ BAN HÀNH BIỂU GIÁ NƯỚC SẠCH SINH HOẠT CỦA CÔNG TY CỔ PHẦN CẤP NƯỚC NINH THUẬN\nỦY BAN NHÂN DÂN TỈNH NINH THUẬN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật tổ chức Chính phủ và Luật tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020; \nCăn cứ Luật giá ngày 20 tháng 6 năm 2012;\nCăn cứ Nghị định số\n177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật giá;\nCăn cứ Nghị định số\n149/2016/NĐ-CP ngày 11 tháng 11 năm 2016 của Chính phủ Sửa đổi, bổ sung một số\nđiều của Nghị định số 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ\nquy định chi tiết và hướng dẫn thi hành một số điều của Luật giá;\nCăn cứ Nghị định số\n117/2007/NĐ-CP ngày 11 tháng 7 năm 2007 của Chính phủ về sản xuất, cung cấp và tiêu thụ nước sạch;\nCăn cứ Nghị định số\n124/2011/NĐ-CP ngày 28 tháng 12 năm 2011 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số 117/2007/NĐ-CP ngày 11 tháng 7 năm 2007 của Chính phủ\nvề sản xuất, cung cấp và tiêu thụ nước sạch;\nCăn cứ Thông tư số\n44/2021/TT-BTC ngày 18 tháng 6 năm 2021 của Bộ trưởng Bộ Tài chính quy định khung giá, nguyên tắc, phương pháp xác định giá nước sạch sinh hoạt;\nTheo đề nghị của Giám đốc Sở\nXây dựng tại Tờ trình số 1131/TTr-SXD ngày 13 tháng 4 năm 2023; Văn bản thẩm định phương án giá tiêu thụ nước sạch số 589/STC-GCSĐT ngày 24 tháng 02 năm 2023 của Giám đốc Sở Tài chính; báo cáo thẩm định số 895/BC-STP ngày 07 tháng 4 năm 2023 của Giám đốc Sở Tư pháp.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh,\nđối tượng áp dụng 1. Phạm vi điều chỉnh:\nQuyết định này quy định giá nước sạch sinh hoạt thuộc phạm vi phân vùng cấp nước của Công ty Cổ phần Cấp nước Ninh Thuận trên địa bàn tỉnh Ninh Thuận.\n2. Đối tượng áp dụng:\na) Các hộ dân cư sử dụng nước sạch sinh hoạt. \nb) Đơn vị cấp nước.\nc) Cơ quan hành chính, đơn vị sự\nnghiệp; cơ sở sản xuất, kinh doanh, dịch vụ và tổ chức, cá nhân khác có liên quan.\nĐiều 2. Phương án giá tiêu thụ nước sạch và biểu giá nước sạch sinh hoạt của Công ty Cổ phần Cấp nước Ninh Thuận.\n1. Giá tiêu thụ nước sạch bình quân là 9.114 đồng/m3 2. Biểu giá bán lẻ nước sạch sinh hoạt:\nSố TT Nhóm khách hàng sử dụng nước sạch cho mục đích sinh hoạt Lượng nước sạch sử dụng/ tháng Hệ số tính giá tối đa so với bình quân\nĐơn giá\n (đồng/m3)\nMức (m3/đồng hồ/tháng)\nKý hiệu Nhóm 1 Sinh hoạt các hộ dân cư nghèo và đối tượng chính sách Từ 1m3 đến 5m3 SH1 0,55 5.000 Sinh hoạt các hộ dân cư\nTừ m3 đến 15m3 SH2 0,77 7.000 Sinh hoạt các hộ dân cư\nTrên 15m3 SH3 1,15 10.500 Nhóm 2 Cơ quan hành chính; đơn vị sự\n nghiệp công lập; trường học, bệnh viện, cơ sở khám, chữa bệnh (công lập và tư\n nhân); phục vụ mục đích công cộng (phi lợi nhuận)\nTheo thực tế sử dụng HCSN 1,2 10.900 Nhóm 3 Hoạt động sản xuất vật chất Theo thực tế sử dụng SX 1,35 12.300 Nhóm 4 Kinh doanh dịch vụ\nTheo thực tế sử dụng KD 1,67 15.200\n- Giá tiêu thụ nước sạch các hộ\ndân cư nghèo và đối tượng chính sách sử dụng phần khối lượng lớn hơn 5m3 tính như giá sinh hoạt hộ dân cư.\nHộ nghèo (có sổ) và đối tượng chính sách như: bà mẹ Việt Nam anh hùng, anh hùng lao động, gia đình liệt sỹ đang hưởng tuất, thương bệnh binh loại 1 và 2.\n- Giá tiêu thụ nước sạch trên\nđã bao gồm thuế giá trị gia tăng.\n- Để đảm bảo chủ trương ưu đãi cho đối tượng sử dụng nước sản xuất kinh doanh, thu hút kêu gọi đầu tư trên địa bàn tỉnh Ninh Thuận: Đối với các doanh nghiệp có sử dụng khối lượng nước lớn,\nCông ty Cổ phần cấp nước Ninh Thuận xem xét giảm hệ số tính giá đã được phê duyệt\nđể động viên, khuyến khích doanh nghiệp sản xuất, đầu tư trên địa bàn tỉnh Ninh Thuận.\n3. Biểu giá bán buôn nước sạch sinh hoạt: 6.000 đồng/m3 (chưa bao gồm thuế giá trị gia tăng)\nĐiều 3. Tổ chức thực hiện 1. Mức giá được quy định tại khoản 2, khoản 3 Điều 2 của Quyết định này là giá cung cấp tại đồng hồ nước của các đối tượng sử dụng nước ký hợp đồng trực tiếp với Công ty Cổ phần cấp nước Ninh Thuận.\n2. Công ty Cổ phần cấp nước Ninh Thuận có trách nhiệm tổ chức thực hiện thu tiền cung cấp nước sạch cho mục\nđích sinh hoạt theo đơn giá đã được phê duyệt tại khoản 2, khoản 3 Điều 2 của Quyết định này.\n3. Sở Tài chính, Sở Xây dựng, Cục Thuế tỉnh chịu trách nhiệm hướng dẫn và giám sát việc thu tiền cung cấp nước tại Công ty Cổ phần cấp nước Ninh Thuận.\nĐiều 4. Hiệu lực thi hành Quyết định này có hiệu lực thi hành kể từ ngày 21 tháng 5 năm 2023 và thay thế Quyết định số 50/2017/QĐ-UBND ngày 30 tháng 6 năm 2017 của Ủy ban nhân dân tỉnh về việc phê duyệt phương án giá tiêu thụ nước sạch và mức giá tiêu thụ nước sạch sinh hoạt của Công ty Cổ\nphần cấp nước Ninh Thuận;\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở; Thủ trưởng các Ban, ngành thuộc Ủy ban nhân dân tỉnh; Chủ\ntịch Ủy ban nhân dân các huyện, thành phố; Giám đốc Công ty Cổ phần cấp nước Ninh Thuận và Thủ trưởng các cơ quan, đơn vị có liên quan căn cứ Quyết định thi hành./.\nNơi nhận:\n - Như Điều 4;\n - Văn phòng Chính phủ;\n - Vụ pháp chế các Bộ: Tài chính, Xây dựng;\n - Cục Kiểm tra văn bản QPPL (Bộ Tư pháp);\n - Thường trực: Tỉnh ủy, HĐND tỉnh;\n - Chủ tịch và các PCT UBND tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - TT. HĐND các huyện, thành phố;\n - Đài Phát thanh Truyền hình (thông báo);\n - Trung tâm Công nghệ thông tin và Truyền thông, Cổng thông tin điện tử tỉnh;\n - VPUB: LĐVP, KTTH, TCDNC;\n - Lưu: VT. TL TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Phan Tấn Cảnh"
}