{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-32-2023-QD-UBND-Quy-che-xay-dung-khai-thac-Co-so-du-lieu-ve-gia-Ninh-Thuan-570699.aspx",
  "title": "Quyết định 32/2023/QĐ-UBND Quy chế xây dựng khai thác Cơ sở dữ liệu về giá Ninh Thuận",
  "properties": {
    "Số hiệu": "32/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Nguyễn Long Biên",
    "Ngày ban hành": "21/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 32/2023/QĐ-UBND Ninh Thuận, ngày 21 tháng 6 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ XÂY DỰNG, KHAI THÁC, SỬ DỤNG VÀ QUẢN LÝ CƠ\nSỞ DỮ LIỆU VỀ GIÁ TRÊN ĐỊA BÀN TỈNH NINH THUẬN\nỦY BAN NHÂN DÂN TỈNH NINH THUẬN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Giá ngày 20 tháng 6 năm 2012;\nCăn cứ Luật ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số Điều của Luật ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số\n177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ Quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá;\nCăn cứ Nghị định số\n149/2016/NĐ-CP ngày 11 tháng 11 năm 2016 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ Quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá;\nCăn cứ Thông tư số 56/2014/TT-BTC ngày 28 tháng 4 năm 2014 của Bộ trưởng Bộ Tài chính hướng dẫn thực hiện Nghị định số 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ Quy định chi tiết và\nhướng dẫn thi hành một số điều của Luật Giá;\nCăn cứ Thông tư số\n233/2016/TT-BTC ngày 11 tháng 11 năm 2016 của Bộ trưởng Bộ Tài chính sửa đổi, bổ\nsung một số điều của Thông tư số 56/2014/TT- BTC ngày 28 tháng 4 năm 2014 của Bộ\ntrưởng Bộ Tài chính hướng dẫn thực hiện Nghị định số 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn một số điều của Luật Giá;\nCăn cứ Thông tư số\n142/2015/TT-BTC ngày 04 tháng 9 năm 2015 của Bộ trưởng Bộ Tài chính quy định về\nCơ sở dữ liệu quốc gia về giá;\nCăn cứ Thông tư số\n116/2018/TT-BTC ngày 28 tháng 11 năm 2018 của Bộ trưởng Bộ Tài chính quy định chế độ báo cáo giá thị trường;\nTheo đề nghị của Giám đốc Sở\nTài chính tại Tờ trình số 2116/TTr-STC ngày 13 tháng 6 năm 2023 và Báo cáo thẩm\nđịnh số 1272/BC-STP ngày 16 tháng 5 năm 2023 của Sở Tư pháp.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này ban hành Quy chế xây dựng, khai thác, sử dụng và\nquản lý Cơ sở dữ liệu về giá trên địa bàn tỉnh Ninh Thuận.\nĐiều 2. Tổ\nchức thực hiện 1. Sở Tài chính chủ trì phối hợp với các cơ quan, tổ chức, cá nhân hướng dẫn, kiểm tra việc thi hành quy chế\nnày.\n2. Các Sở, ban, ngành, Ủy ban nhân dân các huyện, thành phố và các đơn vị có liên quan có trách nhiệm trong việc cập nhật thông tin trên cơ sở dữ liệu về giá trên địa bàn đảm bảo đúng quy\nđịnh tại quy chế này.\n3. Việc quản lý, vận hành, khai thác CSDL về giá trên địa bàn tỉnh phải tuân thủ các quy định về an toàn thông tin hiện hành của pháp luật.\nĐiều 3. Điều khoản thi hành 1. Quyết định này có hiệu lực kể\ntừ ngày 01 tháng 7 năm 2023.\n2. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở, ban, ngành thuộc tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Thủ trưởng các cơ quan, đơn vị, tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Vụ Pháp chế (Bộ Tài chính);\n - Cục Kiểm tra văn bản QPPL (Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - VP Đoàn Đại biểu Quốc hội;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - UBMTTQVN tỉnh;\n - TT. HĐND các huyện, thành phố\n - TT CN TT và Truyền thông;\n - Cổng thông tin điện tử tỉnh;\n - VPUB: LĐVP, VXNV, KTTH, TCDNC;\n - Lưu: VT.NDT TM. ỦY BAN NHÂN DÂN KT.CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Long Biên QUY CHẾ\nBAN HÀNH QUY CHẾ XÂY DỰNG, KHAI THÁC, SỬ DỤNG VÀ QUẢN LÝ CƠ\nSỞ DỮ LIỆU VỀ GIÁ TRÊN ĐỊA BÀN TỈNH NINH THUẬN\n(Kèm theo Quyết định số 32/2023/QĐ-UBND ngày 21 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Ninh Thuận)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh 1. Quy chế này quy định xây dựng,\nkhai thác, sử dụng và quản lý Cơ sở dữ liệu về giá (sau đây viết tắt là CSDL)\ntrên địa bàn tỉnh Ninh Thuận.\n2. Những nội dung không được quy định tại Quy chế này được thực hiện theo quy định tại Thông tư số\n142/2015/TT-BTC ngày 04/9/2015 của Bộ trưởng Bộ Tài chính Quy định về cơ sở dữ\nliệu quốc gia về giá và quy định khác của pháp luật có liên quan.\nĐiều 2. Đối tượng áp dụng Quy chế này áp dụng đối với các cơ quan quản lý nhà nước, đơn vị sự nghiệp công lập và các doanh nghiệp, tổ chức và cá nhân có liên quan đến hoạt động xây dựng, khai thác, sử dụng và quản lý\ncơ sở dữ liệu về giá.\nĐiều 3.\nGiải thích từ ngữ\nThông tin về giá cả các loại hàng hóa, dịch vụ và tài sản là toàn bộ các thông tin về danh mục và mức giá của các loại hàng hóa, dịch vụ và tài sản do các cơ quan, đơn vị, doanh nghiệp,\ntổ chức cập nhật vào CSDL về giá trên địa bàn tỉnh.\nĐiều 4. Điều kiện vận hành CSDL 1. Địa chỉ truy cập vào CSDL về\ngiá trên địa bàn tỉnh Ninh Thuận:\n- Địa chỉ truy cập dành cho các cán bộ, công chức của Sở Tài chính, các Sở, ban ngành có liên quan:\nhttps://csdlgiastc.ninhthuan.gov.vn/\n- Địa chỉ truy cập dành cho người dân, doanh nghiệp trên địa bàn tỉnh: https://csdlgia.ninhthuan.gov.vn/\n2. Máy vi tính của người sử dụng các phòng thuộc Sở Tài chính và các Sở, ban ngành có liên quan phải được kết nối với hạ tầng truyền thông của ngành hoặc phải được kết nối internet; Máy vi tính của người sử dụng tại các doanh nghiệp phải được kết nối internet.\n3. Máy vi tính của người sử dụng phải được cài đặt một trong các trình duyệt web sau: Mozilla Firefox 30.0 trở\nlên, Internet Explorer 8.0 trở lên và Chrome/Chromium 33.0 trở lên.\n4. Thông tin nhập vào CSDL về\ngiá trên địa bàn tỉnh sử dụng phông chữ Unicode TCVN 6909:2001 và gõ dấu tiếng Việt. Các văn bản dùng hệ phông chữ khác với Unicode, phải được chuyển đổi sang\nđịnh dạng phông chữ Unicode TCVN 6909:2001 trước khi tải vào CSDL về giá trên địa bàn tỉnh.\nĐiều 5. Tài khoản sử dụng CSDL 1. Tài khoản quản trị: Sở Tài chính được cấp 01 tài khoản quản trị cho các bộ phận liên quan đến hỗ trợ quản trị mức cao, hỗ trợ quản trị người sử dụng và hỗ trợ quản trị.\n2. Tài khoản sử dụng:\na) Sở Tài chính: được cấp tài khoản sử dụng lãnh đạo Sở Tài chính, 01 công chức Văn phòng sở và toàn bộ công chức của Phòng Quản lý giá Công sản và Tài chính Đầu tư.\nb) Sở Công Thương, Sở Giao thông vận tải, Sở Y tế, Sở Giáo dục và Đào tạo, Sở Nông nghiệp và Phát triển nông thôn, Sở Tài nguyên và Môi trường, Sở Xây dựng mỗi đơn vị được cấp 02 tài khoản gồm: 01 tài khoản dành cho chuyên viên, 01 tài khoản dành cho lãnh đạo.\nc) Các Phòng Tài chính - Kế hoạch huyện, thành phố: mỗi đơn vị được cấp 02 tài khoản, gồm: 01 tài khoản dành cho chuyên viên, 01 tài khoản dành cho lãnh đạo.\nd) Các doanh nghiệp trên địa bàn tỉnh: được cấp 01 tài khoản để thực hiện việc cung cấp và khai thác dữ liệu trong phạm vi được phân quyền (sử dụng tài khoản được cấp sẵn theo công văn triển khai).\nđ) Đối với các đơn vị khác chưa có tài khoản: Thực hiện theo quy trình cấp tài khoản theo khoản 3 Điều này.\n3. Quy trình cấp tài khoản sử dụng:\nTrong quá trình vận hành, đơn vị\ncó nhu cầu cấp thêm tài khoản cần thực hiện theo các bước sau:\na) Đối với tài khoản dành cho công chức Sở Tài chính, các Sở, ban ngành có liên quan và Phòng Tài chính - Kế\nhoạch huyện, thành phố:\n- Đơn vị có nhu cầu cấp tài khoản gửi yêu cầu cấp tài khoản sử dụng mới tới Sở Tài chính bằng văn bản.\n- Sở Tài chính xem xét, tạo tài khoản và phân quyền sử dụng trên CSDL về giá trên địa bàn tỉnh theo đúng chức năng nhiệm vụ của đơn vị.\n- Tài khoản mới được cấp Sở Tài chính gửi đến đơn vị có yêu cầu trong phong bì chứa tài khoản và mật khẩu.\n- Đơn vị nhận tài khoản mới và\nđổi mật khẩu trong lần đầu tiên đăng nhập vào CSDL về giá trên địa bàn tỉnh Ninh Thuận.\n- Thời gian xử lý cấp tài khoản mới không quá 05 ngày làm việc tính theo dấu xác nhận công văn đến và dấu xác nhận phong bì thư đi.\n4. Tên tài khoản trong CSDL về\ngiá trên địa bàn tỉnh được tạo theo nguyên tắc như sau:\na) Tài khoản người dùng là công chức Sở Tài chính: [Họ] [Tên đệm] [Tên cán bộ] [Số thứ tự (nếu có)]\nTrong đó: Số thứ tự chỉ được thêm vào khi có từ 02 cán bộ có họ tên trùng nhau.\nb) Tài khoản của người dùng là\ncông chức các Sở, ban ngành có liên quan và Phòng Tài chính - Kế hoạch cấp huyện,\nthành phố:\n[Mã hệ thống] - [Tên đơn vị] -\n[Mã vai trò] - [Số thứ tự (nếu có)]\nTrong đó: \n- Mã hệ thống: Mặc định là\nCSDLGIA\n- Mã đơn vị: Theo tên viết tắt như quy định tại Phụ lục số 02 của Quy chế.\n- Mã vai trò: CV: Chuyên viên;\nLD: Lãnh đạo;\n- Số thứ tự (nếu có): Trong trường hợp có nhiều hơn một tài khoản có vai trò tương tự nhau tại một đơn vị sử dụng thì đặt số thứ tự là số nguyên tăng dần.\n5. Đảm bảo an toàn đối với tài khoản sử dụng:\na) Đối với tài khoản dùng chung cho một đơn vị, phải có cơ chế xác định các cá nhân có trách nhiệm quản lý tài khoản.\nb) Trường hợp người dùng thay đổi vị trí công tác, chuyển công tác, thôi việc hoặc nghỉ hưu phải thông báo kịp thời cho Sở Tài chính để thực hiện điều chỉnh, thu hồi, hủy bỏ các quyền sử dụng của người dùng đó trong hệ thống.\nChương II QUY ĐỊNH CỤ THỂ\nĐiều 6. Cập nhật thông tin trên CSDL 1. Sở Tài chính cập nhật thông tin về:\na) Cơ sở dữ liệu về giá hàng hóa, dịch vụ thuộc danh mục báo cáo giá thị trường theo quy định tại Thông tư số\n116/2018/TT-BTC ngày 28 tháng 11 năm 2018 của Bộ trưởng Bộ Tài chính quy định chế độ báo cáo giá thị trường.\nb) Giá hàng hóa, dịch vụ do Ủy ban nhân dân tỉnh quy định:\n- Giá nước sạch cho sinh hoạt và cho mục đích khác.\n- Giá cho thuê tài sản công là\ncông trình kết cấu hạ tầng đầu tư từ nguồn ngân sách nhà nước.\n- Giá sản phẩm, dịch vụ công\ních, dịch vụ sự nghiệp công và hàng hóa, dịch vụ được địa phương đặt hàng, giao kế hoạch sản xuất, kinh doanh sử dụng ngân sách nhà nước theo quy định của pháp luật chuyên ngành.\n- Giá cụ thể dịch vụ trông giữ\nxe được đầu tư bằng nguồn vốn ngân sách nhà nước.\n- Giá tối đa dịch vụ trông giữ\nxe được đầu tư bằng nguồn vốn ngoài ngân sách nhà nước theo phân cấp quản lý\nthuộc thẩm quyền của Sở Tài chính.\nc) Quản lý thông tin định giá\ntài sản trong hoạt động tố tụng hình sự.\nd) Giá đăng ký của hàng hóa, dịch vụ thuộc danh mục bình ổn giá phải thực hiện đăng ký giá trong thời gian áp dụng biện pháp bình ổn giá theo quy định tại các điểm a, b, c, d, đ, e, g, i, k khoản 1 Điều 4 Quyết định số 47/2017/QĐ-UBND ngày 21/6/2017 của Ủy ban nhân dân tỉnh về Ban thành Quy định quản lý giá trên địa bàn tỉnh Ninh Thuận.\nđ) Giá kê khai của hàng hóa, dịch vụ thuộc diện kê khai giá quy định tại các điểm a, b, c, d, đ, e, g, i, k khoản 1 Điều 4 và các điểm b, c, d, đ, e, h, i, o khoản 1 Điều 9 Quyết định số\n47/2017/QĐ-UBND .\ne) Cập nhật văn bản quản lý nhà\nnước về giá; danh mục nghiệp vụ trong CSDL về giá trên địa bàn tỉnh; danh sách doanh nghiệp thẩm định giá.\n2. Sở Công Thương cập nhật thông tin về:\na) Giá hàng hóa, dịch vụ do Ủy ban nhân dân tỉnh quy định:\n- Giá cụ thể đối với dịch vụ sử\ndụng diện tích bán hàng tại chợ.\n- Giá tối đa đối với dịch vụ sử\ndụng diện tích bán hàng tại chợ được đầu tư bằng nguồn vốn ngoài ngân sách nhà\nnước, đối với các chợ theo phân cấp quản lý thuộc thẩm quyền của Sở Công Thương.\n- Giá sản phẩm, dịch vụ công\ních, dịch vụ sự nghiệp công và hàng hóa, dịch vụ được địa phương đặt hàng, giao kế hoạch sản xuất, kinh doanh sử dụng ngân sách nhà nước theo quy định của pháp luật chuyên ngành.\nb) Giá đăng ký của hàng hóa, dịch vụ thuộc danh mục bình ổn giá phải thực hiện đăng ký giá theo quy định tại điểm h khoản 1 Điều 4 Quyết định số 47/2017/QĐ-UBND .\nc) Giá kê khai của hàng hóa, dịch vụ thuộc diện kê khai giá quy định tại điểm n khoản 1 Điều 9 Quyết định số\n47/2017/QĐ-UBND .\n3. Sở Giao thông vận tải cập nhật thông tin về:\na) Giá hàng hóa, dịch vụ do Ủy ban nhân dân tỉnh quy định gồm:\n- Giá tối đa đối với dịch vụ sử\ndụng đò, phà được đầu tư bằng nguồn vốn ngoài ngân sách nhà nước, do địa phương quản lý.\n- Khung giá đối với: Dịch vụ sử\ndụng cảng, nhà ga cảng biển (bao gồm dịch vụ sử dụng cầu, bến, phao neo, nhà\nga cảng biển) do địa phương quản lý.\n- Giá cước vận chuyển hàng hóa bằng ô tô, cước vận chuyển hàng hóa bằng đường thủy được thanh toán từ nguồn vốn ngân sách nhà nước.\n- Giá sản phẩm, dịch vụ công\ních, dịch vụ sự nghiệp công và hàng hóa, dịch vụ được địa phương đặt hàng, giao kế hoạch sản xuất, kinh doanh sử dụng ngân sách địa phương theo quy định của pháp luật chuyên ngành.\nb) Giá kê khai của hàng hóa, dịch vụ thuộc diện kê khai giá quy định tại các điểm g, k, m, p khoản 1 Điều 9 Quyết\nđịnh số 47/2017/QĐ-UBND .\n4. Sở Y tế cập nhật thông tin về:\na) Giá dịch vụ khám bệnh, chữa bệnh đối với cơ sở khám bệnh, chữa bệnh của Nhà nước thuộc phạm vi quản lý của\nđịa phương theo quy định do Hội đồng nhân dân tỉnh Quyết định.\nb) Giá hàng hóa, dịch vụ do Ủy ban nhân dân tỉnh định giá: Giá sản phẩm, dịch vụ công ích, dịch vụ sự nghiệp công và hàng hóa, dịch vụ được địa phương đặt hàng, giao kế hoạch sản xuất,\nkinh doanh sử dụng ngân sách nhà nước theo quy định của pháp luật chuyên ngành.\nc) Giá đăng ký của hàng hóa, dịch vụ thuộc danh mục bình ổn giá phải thực hiện đăng ký giá trong thời gian áp dụng biện pháp bình ổn giá theo quy định tại điểm l, khoản 1 Điều 4 Quyết định số\n47/2017/QĐ-UBND .\nd) Giá kê khai của hàng hóa, dịch vụ thuộc diện kê khai giá quy định tại điểm 1, khoản 1 Điều 4 và điểm 1, khoản 1 Điều 9 Quyết định số 47/2017/QĐ- UBND.\n5. Sở Giáo dục và Đào tạo cập nhật thông tin về:\na) Giá dịch vụ giáo dục mầm non và giáo dục phổ thông công lập thuộc tỉnh (học phí) do Hội đồng nhân dân tỉnh Quyết định.\nb) Giá sản phẩm, dịch vụ công\ních, dịch vụ sự nghiệp công và hàng hóa, dịch vụ được địa phương đặt hàng, giao kế hoạch sản xuất, kinh doanh sử dụng ngân sách nhà nước theo quy định của pháp luật chuyên ngành.\n6. Sở Nông nghiệp và Phát triển nông thôn cập nhật thông tin về giá hàng hóa, dịch vụ do Ủy ban nhân dân tỉnh quy định:\na) Giá rừng bao gồm rừng sản xuất,\nrừng phòng hộ thuộc sở hữu toàn dân do Nhà nước làm đại diện chủ sở hữu.\nb) Giá cụ thể đối với sản phẩm,\ndịch vụ công ích thủy lợi do địa phương quản lý.\nc) Khung giá đối với dịch vụ sử\ndụng cảng cá được đầu tư bằng nguồn vốn ngân sách nhà nước, do địa phương quản lý.\nd) Giá sản phẩm, dịch vụ công\ních, dịch vụ sự nghiệp công và hàng hóa, dịch vụ được địa phương đặt hàng, giao kế hoạch sản xuất, kinh doanh sử dụng ngân sách nhà nước theo quy định của pháp luật chuyên ngành.\nđ) Giá cây trồng để thực hiện việc bồi thường khi Nhà nước thu hồi đất trên địa bàn tỉnh.\n7. Sở Tài nguyên và Môi trường cập nhật thông tin về giá hàng hóa, dịch vụ do Ủy ban nhân dân tỉnh quy định:\na) Giá các loại đất trên địa bàn tỉnh.\nb) Hệ số điều chỉnh giá đất thuộc trách nhiệm được phân công theo quy định.\nc) Giá cho thuê đất, thuê mặt nước.\nd) Giá khởi điểm để đấu giá,\ngiá trúng đấu giá quyền sử dụng đất do các cơ quan, đơn vị trực thuộc thực hiện tổ chức đấu giá.\nđ) Giá bồi thường, hỗ trợ khi Nhà nước thu hồi đất trên địa bàn tỉnh.\ne) Giá tối đa với dịch vụ xử lý\nchất thải rắn sinh hoạt sử dụng nguồn vốn ngân sách nhà nước.\ng) Giá sản phẩm, dịch vụ công\ních, dịch vụ sự nghiệp công và hàng hóa, dịch vụ được địa phương đặt hàng, giao kế hoạch sản xuất, kinh doanh sử dụng ngân sách địa phương theo quy định của pháp luật chuyên ngành.\n8. Sở Xây dựng cập nhật thông tin về giá hàng hóa, dịch vụ do Ủy ban nhân dân tỉnh quy định:\na) Giá cho thuê, thuê mua nhà ở\nxã hội, nhà ở công vụ được đầu tư xây dựng từ ngân sách nhà nước; giá bán hoặc giá cho thuê nhà ở thuộc sở hữu nhà nước theo quy định của pháp luật về nhà ở.\nb) Giá tối đa với dịch vụ thu gom, vận chuyển rác thải sinh hoạt sử dụng nguồn vốn ngân sách nhà nước.\nc) Giá vật tư, vật liệu xây dựng trên địa bàn tỉnh.\nd) Giá nhà ở, công trình xây dựng và vật kiến trúc địa bàn tỉnh.\nđ) Giá sản phẩm, dịch vụ công\ních, dịch vụ sự nghiệp công và hàng hóa, dịch vụ được địa phương đặt hàng, giao kế hoạch sản xuất, kinh doanh sử dụng ngân sách nhà nước theo quy định của pháp luật chuyên ngành.\n9. Cục Thuế tỉnh (Chi cục thuế\nhuyện, thành phố) cập nhật thông tin về:\n- Giá giao dịch bất động sản trên thị trường để tính lệ phí trước bạ nhà đất.\n10. Phòng Tài chính - Kế hoạch cấp huyện, thành phố cập nhật thông tin về:\na) Giá thị trường hàng hóa, dịch vụ thuộc danh mục báo cáo giá thị trường theo quy định của Bộ Tài chính và của pháp luật.\nb) Giá khởi điểm để đấu giá,\ngiá trúng đấu giá quyền sử dụng đất do các cơ quan, đơn vị trực thuộc UBND cấp huyện thực hiện tổ chức đấu giá.\nc) Giá sản phẩm, dịch vụ công\ních, dịch vụ sự nghiệp công và hàng hóa, dịch vụ được địa phương đặt hàng, giao kế hoạch sản xuất, kinh doanh sử dụng ngân sách nhà nước theo quy định của pháp luật.\nd) Giá đăng ký của hàng hóa, dịch vụ thuộc danh mục bình ổn giá phải thực hiện đăng ký giá trong thời gian áp dụng biện pháp bình ổn giá theo quy định tại khoản 1 Điều 4 Quyết định số 47/2017/QĐ-UBND .\nđ) Giá kê khai của hàng hóa, dịch vụ thuộc diện kê khai giá quy định tại các điểm b, c, d, đ, e, g, h, i, k, l,\nm, n, o khoản 1 Điều 9 Quyết định số 47/2017/QĐ-UBND , trên địa bàn các huyện,\nthành phố.\n11. Doanh nghiệp trên địa bàn tỉnh cập nhật thông tin về:\na) Doanh nghiệp đăng ký, kê\nkhai giá trên địa bàn tỉnh cập nhật:\n- Hồ sơ đăng ký giá của hàng hóa, dịch vụ thuộc danh mục bình ổn giá phải thực hiện đăng ký giá trong thời gian áp dụng biện pháp bình ổn giá.\n- Hồ sơ kê khai của các hàng hóa, dịch vụ thuộc danh mục kê khai giá.\nb) Doanh nghiệp thẩm định giá\ntrên địa bàn tỉnh cập nhật: Thông tin, giá tài sản thẩm định giá do doanh nghiệp thẩm định giá thẩm định.\nĐiều 7.\nHình thức cập nhật dữ liệu Qua tệp excel được kết xuất từ\nCSDL về giá trên địa bàn tỉnh hoặc nhập trực tiếp trên CSDL về giá trên địa bàn tỉnh.\nĐiều 8. Tần suất cập nhật dữ liệu 1. Giá thị trường hàng hóa, dịch vụ: định kỳ 01 lần/ tháng.\n2. Giá hàng hóa, dịch vụ thuộc diện đăng ký giá; giá hàng hóa, dịch vụ thuộc diện kê khai giá: Thực hiện cập nhật khi có hồ sơ đăng ký, kê khai mới của đơn vị.\n3. Giá hàng hóa, dịch vụ do Nhà\nnước định giá, Giá tính lệ phí trước bạ do Ủy ban nhân dân tỉnh ban hành, Giá\ntính thuế tài nguyên do UBND tỉnh quy định: Khi có văn bản định giá mới ban hành.\n4. Quản lý giá hàng hóa xuất nhập khẩu trên địa bàn tỉnh: định kỳ 01 lần ngày cuối hàng tháng.\n5. Giá bồi thường đất, Giá giao dịch bất động sản, Giá trúng đấu giá quyền sử dụng đất tại địa phương, Giá bồi thường tài sản trên đất, Giá trúng thầu hàng hóa dịch vụ mua sắm theo quy định của pháp luật đấu thầu: Khi có giao dịch phát sinh (Sở Tài nguyên và Môi trường;\nCục thuế tỉnh (Chi cục thuế huyện, thành phố; Cơ quan mua sắm tài sản).\n6. Thẩm định giá: Khi có giao dịch phát sinh.\nDanh mục nghiệp vụ: Ngay khi có\nyêu cầu phát sinh thêm hoặc điều chỉnh giá trị danh mục từ các bộ phận nghiệp vụ.\n7. Các thông tin khác:\na) Văn bản quản lý nhà nước về\ngiá hàng hóa, dịch vụ do Nhà nước định giá: Khi có văn bản pháp luật mới ban hành.\nb) Cập nhật Các thông tin tình hình thanh tra, kiểm tra, tình hình giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật về giá và thẩm định giá; Cập nhật Các thông tin, chỉ tiêu kinh tế vĩ\nmô trong nước và thế giới như: Tài khoản quốc gia; tài chính công; tiền tệ; chứng khoán; thương mại; chỉ số giá; các chỉ tiêu phản ánh tăng trưởng kinh tế thế giới,\ntrong nước; các thông tin, chỉ tiêu khác có liên quan theo quy định của pháp luật:\nCập nhật ngay khi có thông tin mới.\nĐiều 9.\nCông khai dữ liệu 1. Sở Tài chính thiết lập các dữ\nliệu tự động công khai Giá hàng hóa dịch vụ do Ủy ban nhân dân tỉnh quy định.\n2. Đối với dữ liệu công khai thủ\ncông: Sở Tài chính thực hiện rà soát và công khai một tháng một lần.\nĐiều 10.\nKhai thác thông tin, số liệu thông qua CSDL 1. Sở Tài chính là đầu mối chủ\ntrì quản lý, khai thác và sử dụng thông tin trong CSDL về giá nhằm cung cấp thông tin về giá phục vụ nhiệm vụ quản lý nhà nước và theo yêu cầu của các tổ\nchức, cá nhân theo quy định của pháp luật.\n2. Các cơ quan xây dựng CSDL về\ngiá trên địa bàn tỉnh; các tổ chức, cá nhân tham gia cung cấp, cập nhật thông tin về giá phục vụ xây dựng CSDL về giá được phân quyền khai thác, sử dụng dữ\nliệu về giá thuộc phạm vi quản lý của cơ quan mình. Việc khai thác dữ liệu về\ngiá ngoài phạm vi quản lý phải được Sở Tài chính cho phép.\n3. Việc phân quyền, cho phép khai thác thông tin dữ liệu từ CSDL về giá trên địa bàn tỉnh do Sở Tài chính quy định.\n4. Thông tin, số liệu trên CSDL về giá trên địa bàn tỉnh được khai thác, sử dụng phục vụ điều hành, thống kê,\nphân tích, đánh giá, dự báo về giá của tài sản, hàng hóa, dịch vụ và các thông tin khác liên quan.\n5. Nghiêm cấm việc sử dụng số\nliệu từ CSDL về giá trên địa bàn tỉnh vào mục đích cá nhân mà không được phép của cơ quan Nhà nước có thẩm quyền, trừ các dữ liệu đã được công khai trên hệ thống.\nĐiều 11.\nThực hiện quản trị danh mục hệ thống Sở Tài chính thực hiện quản lý\nvai trò của người dùng, phân quyền phạm vi dữ liệu và các cấu hình khác để vận hành hệ thống.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 12.\nTrách nhiệm của Sở Tài chính 1. Quản lý, vận hành hệ thống hạ\ntầng kỹ thuật công nghệ thông tin đảm bảo CSDL về giá trên địa bàn tỉnh vận hành thông suốt.\n2. Đảm bảo hạ tầng kỹ thuật cho việc đồng bộ CSDL về giá trên địa bàn tỉnh với Hệ thống CSDL quốc gia về giá.\n3. Sao lưu dữ liệu được tạo ra từ CSDL về giá trên địa bàn tỉnh với tần suất 01 tháng 01 lần vào ngày cuối tháng, đảm bảo khả năng khôi phục lại dữ liệu khi xảy ra sự cố.\n4. Định kỳ tháng, quý thực hiện kiểm tra dữ liệu trong hệ thống, đôn đốc các đơn vị thực hiện cập nhật thông tin đầy đủ chính xác và đúng thời gian quy định vào CSDL về giá trên địa bàn tỉnh.\n5. Tiếp nhận yêu cầu từ các đơn vị, thực hiện hỗ trợ người sử dụng CSDL về giá trên địa bàn tỉnh về kỹ thuật công nghệ thông tin, hỗ trợ người sử dụng về nghiệp vụ, định kỳ rà soát các tài khoản truy cập CSDL về giá trên địa bàn tỉnh.\n6. Quản lý tài khoản sử dụng CSDL về giá trên địa bàn tỉnh theo quy định tại Điều 5 của Quy chế này.\n7. Thực hiện phân quyền cho người dùng tại thời điểm triển khai theo đúng Danh sách phân quyền khai thác chức năng và phân quyền khai thác phạm vi dữ liệu theo Phụ lục 03 của Quy chế này,\nvà dựa vào tình hình thực tế để cập nhật phù hợp với quy định và yêu cầu triển khai thực tế.\nĐiều 13.\nTrách nhiệm của Sở Thông tin và Truyền thông 1. Hướng dẫn, giám sát, hỗ trợ\náp dụng các tiêu chuẩn, quy chuẩn kỹ thuật 2. Phối hợp với Sở Tài chính, hỗ\ntrợ về kỹ thuật công nghệ khi có yêu cầu, đảm bảo phần mềm vận hành thông suốt.\n3. Bảo đảm an toàn cho hệ thống CSDL về giá trên địa bàn tỉnh theo quy định của Luật An toàn thông tin mạng.\nĐiều 14.\nCác cơ quan, đơn vị và cá nhân tại các đơn vị triển khai CSDL 1. Cập nhật thông tin đầy đủ,\nchính xác, đúng thời gian quy định vào CSDL về giá trên địa bàn tỉnh.\n2. Thông báo sự cố, vấn đề cần hỗ trợ trong quá trình ứng dụng CSDL về giá trên địa bàn tỉnh để được hỗ trợ.\n3. Khai thác thông tin, báo cáo theo phân quyền trên hệ thống.\n4. Quản lý đảm bảo an ninh, an toàn đối với tài khoản truy cập vào CSDL về giá trên địa bàn tỉnh đã được cấp.\n5. Thông báo bằng văn bản tới Sở\nTài chính những trường hợp bổ sung, điều chỉnh tài khoản và quyền truy cập,\nkhai thác CSDL về giá trên địa bàn tỉnh.\nĐiều 15. Sửa\nđổi, bổ sung Quy chế\nTrong quá trình thực hiện Quy chế này nếu phát sinh các vướng mắc, các cơ quan, tổ chức, đơn vị phản ánh kịp thời về Sở Tài chính để tổng hợp tham mưu trình Ủy ban nhân dân tỉnh xem xét sửa\nđổi, bổ sung./.\nPHỤ LỤC 01 QUY ƯỚC ĐẶT MÃ ĐƠN VỊ\n(Kèm theo Quyết định số 32/2023/QĐ-UBND ngày 21 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Ninh Thuận)\nI. Danh sách tên viết tắt các Sở, ban ngành STT\nĐơn vị\nTên tài khoản 1\nSở Giáo dục và Đào tạo CSDLGIA_SGDDT 2\nSở Công Thương CSDLGIA_SCT 3\nSở Giao thông vận tải CSDLGIA_SGTVT 4\nSở Nông nghiệp và Phát triển nông thôn CSDLGIA_SNNPTNT 5\nSở Tài nguyên và Môi trường CSDLGIA_STNMT 6\nSở Xây dựng CSDLGIA_SXD 7\nSở Y Tế\nCSDLGIA_SYTE 8\nCục Thuế\nCSDLGIA_CUCTHUE 9\nChi cục Thuế Huyện Bác Ái CHICUCTHUE_H_BACAI 10 Chi cục Thuế Huyện Ninh Hải CHICUCTHUE_H_NINHHAI 11 Chi cục Thuế Huyện Ninh Phước CHICUCTHUE_H_NINHPHUOC 12 Chi cục Thuế Huyện Ninh Sơn CHICUCTHUE_NINHSON 13 Chi cục Thuế Huyện Thuận Nam CHICUCTHUE_THUANNAM 14 Chi cục Thuế TP. Phan rang-\n Tháp chàm CHICUCTHUE_PHANRANG_THAPCHAM 15 Chi cục Thuế Huyện Thuận Bắc CHICUCTHUE_THUANBAC 16 Trung tâm phát triển quỹ đất Bác Ái TTPTQD_BACAI 17 Trung tâm phát triển quỹ đất Ninh Hải TTPTQD_NINHHAI 18 Trung tâm phát triển quỹ đất Ninh Phước TTPTQD_NINHPHUOC 19 Trung tâm phát triển quỹ đất Ninh Sơn TTPTQD_NINHSON 20 Trung tâm phát triển quỹ đất Phan Rang Tháp Chàm TTPTQD_PHANRANG_THAPCHAM 21 Trung tâm phát triển quỹ đất Thuận Bắc TTPTQD_THUANBAC 22 Trung tâm phát triển quỹ đất Thuận Nam TTPTQD_THUANNAM 23 Trung tâm phát triển quỹ đất Ninh Thuận TTPTQD_NINHTHUAN II. Danh sách tên viết tắt các Phòng Tài chính-Kế hoạch cấp huyện, thành phố.\nSTT\nĐơn vị\nTên tài khoản 1\nPhòng Tài chính-Kế hoạch Huyện Bác Ái CSDLGIA_H_BACAI 2\nPhòng Tài chính-Kế hoạch Huyện Ninh Hải CSDLGIA_H_NINHHAI 3\nPhòng Tài chính-Kế hoạch Huyện Ninh Phước CSDLGIA_H_NINHPHUOC 4\nPhòng Tài chính- Kế hoạch Huyện Ninh Sơn CSDLGIA_H_NINHSON 5\nPhòng Tài chính- Kế hoạch Huyện Thuận Nam CSDLGIA_H_THUANNAM 6\nPhòng Tài chính- Kế hoạch TP.\n Phan rang- Tháp chàm CSDLGIA_TP_PHANRANG_THAPCHAM 7\nPhòng Tài chính- Kế hoạch Huyện Thuận Bắc CSDLGIA_H_THUANNAM Lưu ý: Mật khẩu mặc định cho tất cả các tài khoản là Ninhthuan@2022 PHỤ LỤC 02 PHÂN QUYỀN SỬ DỤNG CHỨC NĂNG VÀ PHẠM VI DỮ LIỆU TRONG HỆ\nTHỐNG CSDL VỀ GIÁ TRÊN ĐỊA BÀN TỈNH.\n(Kèm theo Quyết định số 32/2023/QĐ-UBND ngày 21 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Ninh Thuận)\n1. Ủy ban nhân dân tỉnh: Lãnh đạo UBND tỉnh được phân quyền khai thác toàn bộ dữ liệu trong hệ thống 2. Sở Tài chính a) Lãnh đạo Sở Tài chính: được phân quyền, phân hệ khai thác toàn bộ dữ liệu trong hệ thống.\nb) Lãnh đạo Phòng Quản lý giá\nCông sản và TC Đầu tư: được phân quyền duyệt và khai thác thác toàn bộ dữ liệu trong hệ thống.\nc) Chuyên viên Phòng Quản lý\ngiá Công sản và TC Đầu tư: được phân quyền nhập và khai thác toàn bộ dữ liệu trong hệ thống. Phê duyệt và yêu cầu CNTT cấp các tài khoản cho các đơn vị. Phê\nduyệt và phối hợp với CNTT để bổ sung các danh mục dùng chung vào hệ thống.\nd) Chuyên viên CNTT: Tìm hiểu và nắm bắt được cách thức vận hành chung của hệ thống phần mềm. Phối hợp với trung tâm dữ liệu của Sở Thông tin và Truyền thông nơi đặt phần mềm để giám sát, duy trì sự hoạt động ổn định của phần mềm. Quản lý tài khoản người dùng và\ntạo tài khoản khi có yêu cầu từ phòng Giá để cung cấp cho các đơn vị xin cấp tài khoản. Phối hợp với phòng Quản lý giá Công sản và TC Đầu tư bổ sung các danh mục dùng chung vào hệ thống phần mềm khi có yêu cầu mới. Phối hợp với Nhà\nthầu để xử lý các sự cố liên quan đến phần mềm trong quá trình bảo hành và quá\ntrình sử dụng.\ne) Ngoài dữ liệu do Sở Tài chính thu thập thì được khai thác những dữ liệu sau: giá thị trường hàng hóa, dịch vụ trên toàn quốc; khung giá tính thuế tài nguyên do Tổng cục thuế quy định,\ngiá tính thuế tài nguyên trong phạm vi triển khai CSDL về giá trên địa bàn tỉnh,\ngiá hàng hóa, dịch vụ do Nhà nước định giá, chỉ số giá tiêu dùng; một số báo cáo về hoạt động thẩm định giá (Danh sách doanh nghiệp đủ điều kiện kinh doanh dịch vụ thẩm định giá, danh sách thẩm định viên hành nghề); các dữ liệu công khai trên CSDL Quốc gia về giá.\n3. Các Sở, ban ngành có liên quan và Phòng Tài chính - Kế hoạch cấp huyện, thành phố\na) Lãnh đạo đơn vị nghiệp vụ:\nđược phân quyền thao tác phê duyệt, từ chối duyệt các chức năng thu thập giá\nhàng hóa dịch vụ được quy định tại Điều 6 quyết định này. Được phân quyền khai thác giá thị trường hàng hóa, dịch vụ trên địa bàn tỉnh, chỉ số giá tiêu dùng,\ncác dữ liệu công khai trên CSDL về giá trên địa bàn tỉnh.\nb) Chuyên viên đơn vị nghiệp vụ:\nđược phân quyền thao tác thêm, sửa, xóa các chức năng thu thập giá hàng hóa dịch vụ được quy định tại Điều 6 quyết định này. Được phân quyền khai thác giá thị\ntrường hàng hóa, dịch vụ trên địa bàn tỉnh, chỉ số giá tiêu dùng, các dữ liệu công khai trên CSDL về giá trên địa bàn tỉnh.\n4. Các quyền quản trị\nQuản trị hỗ trợ người sử dụng:\nSở Tài chính nhằm hỗ trợ về tài khoản của người dùng trong suốt quá trình sử dụng hệ thống. Các chức năng được phân quyền gồm: Quản trị người dùng là cán bộ, Quản trị vai trò, Quản trị cấu hình hệ thống, Quản lý nhật ký sử dụng, Phân quyền phạm vi dữ liệu, Quản lý tài liệu hướng dẫn sử dụng.\n5. Các doanh nghiệp trên địa bàn tỉnh Khai thác dữ liệu của đơn vị đã\nbáo cáo và được phân quyền khai thác các dữ liệu sau: Giá thị trường hàng hóa,\ndịch vụ trên địa bàn tỉnh, các dữ liệu công khai trên CSDL về giá trên địa bàn tỉnh.\n6. Đối tượng khai thác thông tin công khai trên cổng thông tin (không cần tài khoản đăng nhập)\nNgười dân, doanh nghiệp có thể\nkhai thác được những thông tin công khai như sau: Giá thị trường hàng hóa, dịch vụ trên địa bàn tỉnh; Chỉ số giá tiêu dùng, một số dữ liệu công khai trên CSDL về giá trên địa bàn tỉnh."
}