{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-37-2023-QD-UBND-ty-le-quy-doi-tu-so-luong-khoang-san-thanh-pham-Ninh-Thuan-571802.aspx",
  "title": "Quyết định 37/2023/QĐ-UBND tỷ lệ quy đổi từ số lượng khoáng sản thành phẩm Ninh Thuận",
  "properties": {
    "Số hiệu": "37/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Lê Huyền",
    "Ngày ban hành": "04/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 37/2023/QĐ-UBND Ninh Thuận, ngày 04 tháng 7 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH TỶ LỆ QUY ĐỔI TỪ SỐ LƯỢNG KHOÁNG SẢN THÀNH PHẨM RA SỐ LƯỢNG KHOÁNG SẢN NGUYÊN KHAI CỦA MỘT SỐ LOẠI KHOÁNG SẢN TRÊN ĐỊA BÀN TỈNH NINH THUẬN\nỦY BAN NHÂN DÂN TỈNH NINH THUẬN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Khoáng sản ngày 17 tháng 11 năm 2010; Căn cứ Luật Phí và lệ phí ngày 25 tháng 11 năm 2015;\nCăn cứ khoản 4 Điều 5 Nghị định số 164/2016/NĐ-CP ngày 24 tháng 12 năm 2016 của Chính phủ về phí bảo vệ môi trường\nđối với khai thác khoáng sản;\nTheo đề nghị của Giám đốc Sở\nTài nguyên và Môi trường tại Tờ trình số 3121/TTr-STNMT ngày 28 tháng 6 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh,\nđối tượng áp dụng 1. Phạm vi điều chỉnh Quyết định này Quy định tỷ lệ\nquy đổi từ số lượng khoáng sản thành phẩm ra số lượng khoáng sản nguyên khai của một số loại khoáng sản trên địa bàn tỉnh.\n2. Đối tượng áp dụng a) Các tổ chức, cá nhân có liên quan đến hoạt động khai thác khoáng sản.\nb) Các cơ quan nhà nước, tổ chức,\ncá nhân khác có liên quan trong việc quản lý, thu phí bảo vệ môi trường và các nghĩa vụ tài chính khác theo quy định đối với hoạt động khai thác khoáng sản”.\nĐiều 2. Tỷ lệ quy đổi từ số\nlượng khoáng sản thành phẩm ra số lượng khoáng sản nguyên khai của một số loại khoáng sản 1. Tỷ lệ quy đổi khoáng sản STT Số lượng khoáng sản thành phẩm Tỷ lệ quy đổi về số lượng khoáng sản nguyên khai Tính theo mét khối (m3)\nTính theo tấn (t)\n1 1,0 m3 đá 1x2 cm 1,43 2,29 2\n1,0 m3 đá 2x4 cm 1,37 2,19 3\n1,0 m3 đá 4x6 cm 1,25 2,00 4\n1,0 m3 đá mi\n (0,5-1 cm)\n0,92 1,47 5\n1,0 m3 đá mi bụi\n (0-0,5 cm)\n0,90 1,44 6\n1,0 m3 đá cấp phối\n (0-4 cm)\n0,91 1,46 7\n1,0 m3 đá sau nổ\n mìn (đá xô bồ)\n1,00 1,60 8\n1,0 m3 đá hộc, đá\n lô ca 1,00 1,60 9\n1,0 m2 đá tấm ốp lát:\n- Loại có chiều dày ≤ 3 cm\n - Loại có chiều dày từ trên 3 cm đến 5 cm\n - Loại có chiều dày > 5 cm 0,036 0,055 0,071\n-\n -\n -\n10\nĐá chẻ xây dựng (viên):\n- Loại đá đơn (Kích thước ≤\n 20x20x25 cm)\n - Loại đá đôi (Kích thước từ trên 20x20x25 cm đến 20x20x40 cm)\n0,01 0,02\n-\n -\n11 Quặng thiếc mỏ Suối Giang:\n- 01 tấn quặng thiếc hàm lượng 51% Sn\n - 01 tấn thiếc kim loại 35,00 68,61 92,73 181,818 Trong đó:\na) Đối với đá mi, đá mi bụi là sản phẩm phụ thu hồi được trong quá trình chế biến các sản phẩm chính là đá 1x2 cm,\nđá 2x4 cm, đá 4x6 cm nên tỷ lệ quy đổi nêu trên chỉ áp dụng trong trường hợp\nđưa toàn bộ đá nguyên khai vào chế biến ra các sản phẩm này; với hoạt động sản xuất ra các loại sản phẩm chính là đá 1x2, đá 2x4, đá 4x6 mà đồng thời sinh ra phụ phẩm là đá mi, đá bụi thì được loại trừ đá mi, đá mi bụi khi kê khai phí bảo vệ môi trường.\nb) Đối với các loại đá cấp phối Dmax 25 và Dmax 37,5, theo TCVN 8859:2011 , quy định: Cấp phối đá dăm cỡ hạt định danh Dmax = 25mm (Dmax 25), có khoảng 44% đá mi, 31% đá 1x2cm và 25% đá 2x4cm.\nCấp phối đá dăm cỡ hạt định danh Dmax = 37.5mm (Dmax 37,5), có khoảng 31% đá\nmi, 37% đá 1x2cm và 32% đá 2x4cm.”\n2. Các khoáng sản chưa có tỷ lệ\nquy đổi trong quy định này thì áp dụng theo các quy định pháp luật hiện hành.\n3. Tỷ lệ quy đổi này được áp dụng\nđể làm căn cứ tính phí bảo vệ môi trường, xác định trữ lượng khoáng sản đã khai thác và thực hiện các nghĩa vụ tài chính khác trong hoạt động khoáng sản trên địa bàn tỉnh.\nĐiều 3. Tổ chức thực hiện 1. Cục Thuế tỉnh có trách nhiệm căn cứ nội dung quy định tại Điều 2 Quyết định này và các quy định của pháp luật hiện hành có liên quan thông báo và hướng dẫn cụ thể về tính phí\nbảo vệ môi trường để Chi cục Thuế các khu vực và các tổ chức, cá nhân có liên quan trên địa bàn tỉnh triển khai thực hiện theo quy định.\n2. Giao Sở Tài nguyên và Môi trường chủ trì, phối hợp với các cơ quan, đơn vị có liên quan kịp thời báo cáo tham mưu Ủy ban nhân dân tỉnh điều chỉnh, bổ sung phù hợp khi có thay đổi và hướng dẫn khác của cơ quan nhà nước cấp trên.\nĐiều 4. Điều khoản thi hành 1. Quyết định này có hiệu lực kể\ntừ ngày 14 tháng 7 năm 2023.\n2. Quyết định này thay thế Quyết\nđịnh số 108/2017/QĐ-UBND ngày 31 tháng 10 năm 2017 của Ủy ban nhân dân tỉnh Quy\nđịnh tỷ lệ quy đổi từ số lượng khoáng sản thành phẩm ra số lượng khoáng sản nguyên khai của một số loại khoáng sản trên địa bàn tỉnh Ninh Thuận.\n3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Cục trưởng Cục Thuế, Giám đốc các Sở, Thủ trưởng các ban, ngành thuộc tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố và các tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Văn phòng Chính phủ;\n - Bộ Tài nguyên và Môi trường;\n - Vụ Pháp chế - Bộ TN&MT;\n - Cục Kiểm tra văn bản QPPL- Bộ Tư pháp;\n - Thường trực: Tỉnh ủy, HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Thường trực HĐND các huyện, thành phố;\n - Trung tâm CNTT và TT (Sở TT&TT);\n - Cổng thông tin điện tử tỉnh;\n - VPUB: CVP, các PCVP, KTTH, BTCD,\n - Lưu: VT, Hào b TM.ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Huyền"
}