{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Quyet-dinh-43-2023-QD-UBND-quan-ly-nha-nuoc-doi-voi-khu-cong-nghiep-Ninh-Thuan-575858.aspx",
  "title": "Quyết định 43/2023/QĐ-UBND quản lý nhà nước đối với khu công nghiệp Ninh Thuận",
  "properties": {
    "Số hiệu": "43/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Phan Tấn Cảnh",
    "Ngày ban hành": "31/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 43/2023/QĐ-UBND Ninh Thuận, ngày 31 tháng 7 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ PHỐI HỢP LÀM VIỆC GIỮA BAN QUẢN LÝ CÁC KHU CÔNG NGHIỆP VÀ CÁC CƠ QUAN, ĐƠN VỊ LIÊN QUAN TRONG CÔNG TÁC QUẢN LÝ NHÀ NƯỚC ĐỐI VỚI CÁC KHU CÔNG NGHIỆP TRÊN ĐỊA BÀN TỈNH NINH THUẬN\nỦY BAN NHÂN DÂN TỈNH NINH THUẬN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ khoản 9 Điều 66 Nghị\nđịnh số 35/2022/NĐ-CP ngày 28 tháng 5 năm 2022 của Chính phủ quy định về quản lý khu công nghiệp và khu kinh tế;\nTheo đề nghị của Trưởng Ban Quản lý các khu công nghiệp tại Tờ trình số 472/TTr-BQLKCN ngày 11 tháng 5 năm 2023 và Tờ trình số 638/TTr-BQLKCN ngày 21 tháng 6 năm 2023; ý kiến của Giám đốc Sở Nội vụ tại Tờ trình số 2275/TTr-SNV ngày 19 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy chế phối hợp làm việc giữa Ban Quản lý các khu công nghiệp và các cơ quan, đơn vị liên quan trong công tác quản lý nhà nước đối với các khu công nghiệp trên địa bàn tỉnh Ninh Thuận, gồm 03 Chương, 31 Điều.\nĐiều 2. Điều khoản thi hành Quyết định này có hiệu lực kể từ\nngày 09 tháng 8 năm 2023. Quyết định này thay thế Quyết định số 27/2019/QĐ-UBND ngày 20 tháng 6 năm 2019 của Ủy ban nhân dân tỉnh ban hành Quy chế phối hợp giữa Ban Quản lý các khu công nghiệp và các cơ quan, đơn vị liên quan trong công tác quản lý nhà nước đối với các khu công nghiệp trên địa bàn tỉnh Ninh Thuận.\nĐiều 3. Tổ\nchức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh, Trưởng Ban quản lý các khu công nghiệp, Thủ trưởng các Sở, ban, ngành; Chủ\ntịch Ủy ban nhân dân các huyện, thành phố có khu công nghiệp và các tổ chức, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3; \n - Bộ Nội vụ;\n - Bộ Kế hoạch và Đầu tư; \n - Bộ Xây dựng;\n - Bộ Công thương;\n - Vụ pháp chế-Bộ Nội vụ;\n - Vụ pháp chế-Bộ Kế hoạch và Đầu tư;\n - Cục Kiểm tra Văn bản QPPL-Bộ Tư pháp;\n - Thường trực: Tỉnh uỷ, HĐND tỉnh (báo cáo);\n - Chủ tịch và các PCT UBND tỉnh;\n - Đoàn Đại Biểu Quốc hội tỉnh;\n - UBMTTQVN tỉnh; \n - Ban Tổ chức Tỉnh ủy;\n - TT. HĐND các huyện, thành phố;\n - Cổng thông tin điện tử tỉnh;\n - VPUB: LĐVP, VXNV, KTTH, BTCD;\n - Lưu: VT. KTTH Nam TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Phan Tấn Cảnh QUY CHẾ\nPHỐI HỢP LÀM VIỆC GIỮA BAN QUẢN LÝ CÁC KHU CÔNG NGHIỆP VÀ\nCÁC CƠ QUAN, ĐƠN VỊ LIÊN QUAN TRONG CÔNG TÁC QUẢN LÝ NHÀ NƯỚC ĐỐI VỚI CÁC KHU CÔNG NGHIỆP TRÊN ĐỊA BÀN TỈNH NINH THUẬN\n(Kèm theo Quyết định số 43/2023/QĐ-UBND ngày 31 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh Ninh Thuận)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh Quy chế này quy định nguyên tắc phối hợp, các nội dung và trách nhiệm phối hợp giữa Ban Quản lý các khu công nghiệp và các cơ quan, đơn vị liên quan trong công tác quản lý nhà nước đối với các khu công nghiệp trên địa bàn tỉnh Ninh Thuận.\nĐiều 2. Đối tượng áp dụng Ban Quản lý các khu công nghiệp tỉnh Ninh Thuận (sau đây gọi tắt là Ban Quản lý các khu công nghiệp);\ncác Sở, ban, ngành thuộc tỉnh; Ủy ban nhân dân các huyện, thành phố nơi có các khu công nghiệp (sau đây gọi tắt là Ủy ban nhân dân các huyện, thành phố);\nchủ đầu tư xây dựng hạ tầng khu công nghiệp (sau đây gọi tắt là chủ đầu tư\nxây dựng hạ tầng); các doanh nghiệp hoạt động trong các khu công nghiệp (sau\nđây gọi tắt là doanh nghiệp) và các tổ chức, cá nhân có liên quan.\nĐiều 3.\nNguyên tắc phối hợp 1. Ban Quản lý các khu công nghiệp là cơ quan đầu mối quản lý hoạt động đầu tư trong các khu công nghiệp trên địa bàn tỉnh. Khi các Bộ, cơ quan ngang Bộ, cơ quan quản lý nhà nước ở địa phương triển khai các nhiệm vụ chuyên môn tại các khu công nghiệp, Ban Quản lý\ncác khu công nghiệp có trách nhiệm phối hợp và có ý kiến tham gia, đảm bảo cho hoạt động quản lý nhà nước đối với khu công nghiệp thống nhất, tránh chồng chéo và tạo điều kiện thuận lợi cho doanh nghiệp hoạt động theo quy định của pháp luật.\n2. Nội dung phối hợp liên quan\nđến chức năng, nhiệm vụ, quyền hạn của từng đơn vị, địa phương phối hợp và của Ban Quản lý các khu công nghiệp nhằm tăng cường hiệu quả, hiệu lực quản lý nhà\nnước.\n3. Việc phối hợp dựa trên các quy định pháp luật hiện hành nhằm đảm bảo sự thống nhất, tạo điều kiện thuận lợi cho chủ đầu tư xây dựng hạ tầng trong quá trình tìm kiếm cơ hội đầu tư, thực hiện\nđầu tư, sản xuất kinh doanh trong các khu công nghiệp.\n4. Trong quá trình phối hợp thực hiện nhiệm vụ không làm giảm vai trò, trách nhiệm, thẩm quyền của mỗi cơ quan tham gia; cách thức phối hợp không cản trở công việc của nhau, đồng thời không ảnh hưởng đến hoạt động sản xuất kinh doanh của doanh nghiệp.\n5. Ban Quản lý các khu công nghiệp và các cơ quan, đơn vị liên quan phối hợp xử lý, trao đổi thông tin về tình hình đầu tư và phát triển các khu công nghiệp; giải quyết các kiến nghị, khó\nkhăn, vướng mắc; giải quyết khiếu nại, tố cáo; thanh tra, kiểm tra phát hiện, xử\nlý các dấu hiệu, hành vi vi phạm pháp luật của các doanh nghiệp, người lao động trong các khu công nghiệp.\nChương II NỘI DUNG VÀ TRÁCH NHIỆM PHỐI HỢP\nĐiều 4. Cấp,\nđiều chỉnh và thu hồi Giấy chứng nhận đăng ký đầu tư, Quyết định chấp thuận chủ\ntrương đầu tư\n1. Ban Quản lý các khu công nghiệp: Trong quá trình thực hiện việc cấp, điều chỉnh và thu hồi Giấy chứng nhận\nđăng ký đầu tư, Quyết định chấp thuận chủ trương đầu tư đối với các dự án đăng ký đầu tư trong các khu công nghiệp, Ban Quản lý các khu công nghiệp thực hiện theo đúng chức năng nhiệm vụ (kể cả các Dự án đầu tư phát triển kết cấu hạ tầng khu công nghiệp). Trường hợp cần thiết, Ban Quản lý các khu công nghiệp chủ trì\ntổ chức lấy ý kiến thẩm tra, tư vấn của các cơ quan có liên quan (nếu cần) để\nlàm cơ sở thực hiện.\n2. Trách nhiệm của các Sở, ban,\nngành có liên quan:\na) Các cơ quan nhận được hồ sơ\ntham gia ý kiến có trách nhiệm trả lời bằng văn bản cho Ban Quản lý các khu công nghiệp trong thời hạn không quá 07 (bảy) ngày làm việc kể từ ngày nhận được hồ sơ hợp lệ (trừ trường hợp dự án đặc biệt, có tính chất phức tạp sẽ có yêu cầu thời hạn khác phù hợp). Quá thời hạn trên, các cơ quan, đơn vị không có văn bản trả lời thì xem như chấp thuận nội dung dự án và chịu trách nhiệm về những vấn\nđề có liên quan của ngành đối với dự án;\nb) Các ý kiến không chấp thuận hoặc cần sửa đổi, bổ sung phải được giải thích rõ ràng kèm theo các điều khoản pháp lý;\nc) Các cơ quan được gửi lấy ý\nkiến phải chịu trách nhiệm trước Ủy ban nhân dân tỉnh và quy định của pháp luật về ý kiến đã góp ý theo đúng chuyên ngành phụ trách.\nĐiều 5.\nChuyển nhượng và thu hồi dự án đầu tư\n1. Ban Quản lý các khu công nghiệp chủ trì, phối hợp với các Sở, ban, ngành liên quan để giải quyết việc chuyển nhượng dự án đầu tư gắn với chuyển nhượng quyền sử dụng đất đối với dự\nán thuộc khu công nghiệp theo quy định hiện hành.\n2. Ban Quản lý các khu công nghiệp chủ trì, phối hợp với các Sở, ban, ngành liên quan để giải quyết thu hồi dự án đầu tư và các nội dung còn tồn tại của dự án bị thu hồi như xác định giá\ntrị còn lại của tài sản đã đầu tư trên đất bị thu hồi, các nội dung khác đối với dự án thuộc khu công nghiệp theo quy định hiện hành.\n3. Sở Kế hoạch và Đầu tư phối hợp Ban Quản lý các khu công nghiệp kiểm tra, giám sát các dự án đầu tư trong khu công nghiệp về tiến độ, góp vốn và xử lý theo thẩm quyền hoặc kiến nghị cấp có\nthẩm quyền xử lý theo quy định.\n4. Cục Thuế tỉnh phối hợp với Ban Quản lý các khu công nghiệp trong việc xác định nghĩa vụ thuế phải nộp vào ngân sách nhà nước liên quan đến chuyển nhượng của dự án.\nĐiều 6. Xúc tiến đầu tư\n1. Ban Quản lý các khu công nghiệp có trách nhiệm:\na) Phối hợp với Sở Kế hoạch và\nĐầu tư xây dựng cơ sở dữ liệu phục vụ cho hoạt động xúc tiến đầu tư; xây dựng danh mục dự án kêu gọi đầu tư; xây dựng các ấn phẩm, tài liệu phục vụ cho hoạt\nđộng xúc tiến đầu tư; thực hiện các hoạt động tuyên truyền, quảng bá, giới thiệu về môi trường, chính sách, tiềm năng, cơ hội và kết nối đầu tư;\nb) Phối hợp với các chủ đầu tư\nxây dựng hạ tầng thực hiện hoạt động xúc tiến đầu tư, kêu gọi chủ đầu tư thứ cấp\nđầu tư vào các khu công nghiệp của tỉnh;\nc) Chủ trì, phối hợp với Sở Kế\nhoạch và Đầu tư, Sở Công thương xây dựng các chương trình, kế hoạch 5 năm, kế\nhoạch hằng năm về xúc tiến đầu tư phát triển các khu công nghiệp trình Ủy ban nhân dân tỉnh phê duyệt và tổ chức thực hiện.\n2. Sở Kế hoạch và Đầu tư có\ntrách nhiệm:\na) Hỗ trợ các tổ chức, doanh nghiệp, chủ đầu tư xây dựng hạ tầng trong việc tìm hiểu về pháp luật, chính sách, thủ tục đầu tư; tiềm năng, thị trường, đối tác và cơ hội đầu tư;\nb) Chủ trì và phối hợp với Ban Quản lý các khu công nghiệp tham mưu Ủy ban nhân dân tỉnh về công tác xúc tiến,\nkêu gọi đầu tư vào địa bàn tỉnh trong đó có xúc tiến kêu gọi đầu tư vào các khu công nghiệp;\nc) Giới thiệu địa điểm các khu công nghiệp của tỉnh cho chủ đầu tư xây dựng hạ tầng trong và ngoài nước đến tìm hiểu cơ hội đầu tư.\nĐiều 7. Xúc tiến thương mại và quản lý công nghiệp 1. Sở Công thương có trách nhiệm:\na) Chủ trì và phối hợp với Ban Quản lý các khu công nghiệp tổ chức xây dựng và thực hiện chương trình, kế hoạch,\nđề án xúc tiến thương mại hằng năm nhằm hỗ trợ các doanh nghiệp trong các khu công nghiệp đẩy mạnh tiêu thụ và xuất khẩu sản phẩm; hình thành và phát triển các tổ chức liên kết cung ứng, phân phối hàng hóa của doanh nghiệp trong các khu công nghiệp với thị trường trong và ngoài nước. Phối hợp với Sở Khoa học và\nCông nghệ xây dựng và phát triển thương hiệu hàng Việt Nam;\nb) Phối hợp với Ban Quản lý các khu công nghiệp triển khai, hướng dẫn các doanh nghiệp trong các khu công nghiệp về các chính sách quản lý, hỗ trợ, khen thưởng doanh nghiệp của Bộ Công Thương,\nỦy ban nhân dân tỉnh liên quan đến hoạt động thương mại, sản xuất công nghiệp và các chương trình dịch vụ của tỉnh;\nc) Theo dõi, tổng hợp tình hình sản xuất kinh doanh trong các khu công nghiệp trên cơ sở thông tin do Ban Quản lý các khu công nghiệp cung cấp; phối hợp với Ban Quản lý các khu công nghiệp làm việc trực tiếp với các doanh nghiệp để nắm bắt thông tin, xử lý kịp thời những khó khăn vướng mắc của các doanh nghiệp và báo cáo, đề xuất cấp thẩm quyền giải quyết theo quy định;\nd) Thực hiện quản lý nhà nước về\ncông nghiệp, hoạt động xuất nhập khẩu và hoạt động thương mại trong các khu công nghiệp; định hướng phát triển các ngành công nghiệp theo chiến lược, quy hoạch, kế hoạch phát triển công nghiệp đã được phê duyệt;\nđ) Hướng dẫn, kiểm tra việc thực hiện các quy định về tiêu chuẩn, quy chuẩn ngành công thương, định mức kinh tế-kỹ\nthuật, quy phạm kỹ thuật về an toàn công nghiệp, an toàn điện; sử dụng năng lượng tiết kiệm, hiệu quả và cấp các loại giấy phép, giấy chứng nhận theo quy định của pháp luật.\n2. Ban Quản lý các khu công nghiệp có trách nhiệm:\na) Phối hợp với Sở Công thương\nđể thực hiện tốt các nội dung khoản 1 Điều này về xúc tiến thương mại và quản lý công nghiệp theo quy định;\nb) Cung cấp thông tin cho Sở\nCông thương để theo dõi, tổng hợp tình hình sản xuất kinh doanh trong các khu công nghiệp khi có yêu cầu.\n3. Sở Khoa học và Công nghệ có\ntrách nhiệm: Chủ trì và phối hợp Ban Quản lý các khu công nghiệp và các cơ\nquan, đơn vị liên quan trong việc hỗ trợ các doanh nghiệp trong khu công nghiệp các thủ tục liên quan đến xây dựng, đăng ký và phát triển thương hiệu hàng hóa,\nhỗ trợ các nội dung có liên quan đến lĩnh vực quản lý khoa học và công nghệ.\nĐiều 8. Quản lý triển khai quy hoạch xây dựng theo Phương án phát triển các khu công nghiệp 1. Ban Quản lý các khu công nghiệp có trách nhiệm:\na) Quản lý, phổ biến, hướng dẫn,\nkiểm tra, giám sát việc thực hiện quy định, phương án phát triển hệ thống, quy hoạch xây dựng, kế hoạch có liên quan tới khu công nghiệp đã được cơ quan nhà\nnước có thẩm quyền phê duyệt; Chủ trì, phối hợp với các cơ quan chuyên môn,\nchính quyền địa phương, đơn vị liên quan tham mưu Ủy ban nhân dân tỉnh trình Thủ\ntướng Chính phủ phê duyệt điều chỉnh, bổ sung Phương án phát triển hệ thống các khu công nghiệp trên địa bàn tỉnh (nếu có);\nb) Chủ trì, phối hợp với các cơ\nquan, tổ chức có liên quan tham mưu đề xuất lập nhiệm vụ và đồ án quy hoạch chung xây dựng, quy hoạch phân khu xây dựng khu công nghiệp, nhiệm vụ và đồ án quy hoạch điều chỉnh tổng thể các quy hoạch này, trình Ủy ban nhân dân tỉnh phê\nduyệt; Thực hiện việc công bố, quản lý, tổ chức triển khai thực hiện quy hoạch chung, quy hoạch phân khu và quy hoạch chi tiết xây dựng các khu công nghiệp đã\nđược phê duyệt;\nc) Chủ trì, phối hợp với các cơ\nquan chức năng có ý kiến về đề nghị bổ sung các ngành nghề thu hút đầu tư vào khu công nghiệp trình Ủy ban nhân dân tỉnh chấp thuận;\nd) Chủ trì, phối hợp các Sở,\nban, ngành, Ủy ban nhân dân các huyện, thành phố trong việc cung cấp các thông tin, giới thiệu địa điểm xây dựng các dự án đầu tư cho các chủ đầu tư xây dựng hạ tầng khi có nhu cầu đầu tư đối với các khu công nghiệp đã được phê duyệt, được giao quản lý.\n2. Các cơ quan chuyên môn thuộc\nỦy ban nhân dân tỉnh và Ủy ban nhân dân các huyện, thành phố có trách nhiệm: Phối hợp với Ban Quản lý các khu công nghiệp tổ chức quản lý, triển khai phương án phát triển hệ thống quy hoạch, kế hoạch có liên quan phát triển hệ thống các khu công nghiệp đã được cơ quan nhà nước có thẩm quyền phê duyệt; phối hợp trong công tác rà soát, tham mưu điều chỉnh, bổ sung (nếu có), tuyên truyền, phổ\nbiến chính sách pháp luật liên quan về quản lý quy hoạch theo quy định pháp luật.\nĐiều 9. Quy hoạch và xây dựng 1. Ban Quản lý các khu công nghiệp có trách nhiệm:\na) Điều chỉnh cục bộ quy hoạch xây dựng khu công nghiệp; phê duyệt nhiệm vụ và đồ án quy hoạch chi tiết xây dựng dự án đầu tư trong khu công nghiệp thuộc diện phải lập quy hoạch chi tiết xây dựng theo quy định của pháp luật về xây dựng; cấp, điều chỉnh, gia hạn, cấp lại, thu hồi, hủy Giấy phép xây dựng đối với dự án, công trình xây dựng phải có Giấy phép xây dựng theo quy định của pháp luật về xây dựng; thực hiện công tác quản lý chất lượng công trình đối với dự án, công trình xây dựng trong khu công nghiệp\nđược giao quản lý, theo phân cấp hoặc ủy quyền của Ủy ban nhân dân tỉnh và các cơ quan có thẩm quyền;\nb) Thực hiện thẩm định dự án và thiết kế, dự toán xây dựng đối với dự án, công trình xây dựng trong khu công nghiệp; kiểm tra các loại công trình xây dựng trên địa bàn thuộc trách nhiệm quản lý và thực hiện các nhiệm vụ khác của cơ quan chuyên môn về xây dựng theo quy định của pháp luật về xây dựng đối với dự án, công trình xây dựng trong khu công nghiệp, theo phân cấp hoặc ủy quyền của Ủy ban nhân dân tỉnh và các cơ quan có\nthẩm quyền;\nc) Định kỳ 06 tháng (chậm nhất là ngày 15/7), hàng năm (chậm nhất là ngày 15/01 năm sau liền kề) hoặc theo yêu cầu đột xuất, Ban Quản lý các khu công nghiệp báo cáo Ủy ban nhân dân tỉnh về\ntình hình quản lý chất lượng xây dựng và các sự cố công trình trong các khu công nghiệp theo quy định.\n2. Các Sở, ban, ngành, Ủy ban nhân dân huyện, thành phố có trách nhiệm:\na) Phối hợp với Ban Quản lý các khu công nghiệp tổ chức triển khai phương án phát triển hệ thống, quy hoạch xây dựng, kế hoạch có liên quan tới khu công nghiệp đã được cơ quan nhà nước có\nthẩm quyền phê duyệt; tuyên truyền, phổ biến chính sách pháp luật liên quan về\nquản lý quy hoạch, xây dựng công trình theo quy định pháp luật;\nb) Phối hợp với Ban Quản lý các khu công nghiệp tiến hành kiểm tra thường xuyên, định kỳ theo kế hoạch và kiểm tra đột xuất công tác quản lý chất lượng, quản lý công trình xây dựng của các cơ quan, tổ chức, cá nhân tham gia hoạt động xây dựng trong phạm vi các khu công nghiệp; Chỉ đạo phòng ban chuyên môn nghiệp vụ thực hiện thanh tra, xử lý\nvi phạm đối với các hoạt động thuộc lĩnh vực chuyên ngành tại các doanh nghiệp khi có dấu hiệu vi phạm theo thẩm quyền.\nĐiều 10.\nPhát triển nhà ở, công trình dịch vụ, tiện ích công cộng cho người lao động làm việc trong khu công nghiệp 1. Sở Xây dựng có trách nhiệm chủ trì, phối hợp với Ban Quản lý các khu công nghiệp, Sở Tài nguyên và Môi trường,\nỦy ban nhân dân các huyện, thành phố, các cơ quan, đơn vị liên quan tham mưu Ủy ban nhân dân tỉnh phương án phát triển nhà ở, công trình dịch vụ, tiện ích công cộng cho người lao động làm việc trong khu công nghiệp, khu kinh tế gắn liền với phương án phát triển hệ thống khu công nghiệp trong quy hoạch tỉnh và đảm bảo quỹ đất để thực hiện phương án; Tham mưu triển khai việc đầu tư hoặc hỗ trợ đầu tư xây dựng nhà ở, khu tái định cư, công trình kết cấu hạ tầng kỹ thuật hạ tầng xã hội theo quy định của pháp luật.\n2. Ủy ban nhân dân các huyện,\nthành phố, các cơ quan, đơn vị liên quan có trách nhiệm phối hợp trong việc triển khai, quản lý các hoạt động đối với công tác phát triển nhà ở, công trình dịch vụ, tiện ích công cộng cho người lao động làm việc trong khu công nghiệp trên địa bàn.\nĐiều 11.\nXây dựng và phát triển hạ tầng khu công nghiệp 1. Ban Quản lý các khu công nghiệp có trách nhiệm chỉ đạo, đôn đốc, kiểm tra chủ đầu tư xây dựng hạ tầng triển khai xây dựng các hạng mục hạ tầng kỹ thuật và hạ tầng xã hội theo dự án\nđã được duyệt.\n2. Sở Thông tin và Truyền thông,\nSở Công Thương, Sở Xây dựng, các cơ quan đơn vị liên quan, có trách nhiệm ưu tiên đáp ứng các yêu cầu về kết nối hạ tầng và cung cấp các dịch vụ bưu chính -\nviễn thông, cấp điện, cấp nước phục vụ cho hoạt động của doanh nghiệp; cung cấp các dịch vụ đảm bảo về chỉ tiêu chất lượng, kịp thời về tiến độ.\n3. Sở Giao thông vận tải thỏa thuận thiết kế đấu nối giữa đường vào các khu công nghiệp với các tuyến đường do Sở Giao thông vận tải được giao quản lý và hướng dẫn các thủ tục đấu nối với các tuyến đường Quốc lộ.\n4. Sở Xây dựng cung cấp thông tin về quy hoạch liên quan đến việc kết nối hệ thống hạ tầng khu công nghiệp với hệ thống hạ tầng chung của tỉnh.\n5. Ủy ban nhân dân các huyện,\nthành phố thoả thuận thiết kế đấu nối giữa đường vào các khu công nghiệp với các tuyến đường huyện và đường đô thị do địa phương quản lý.\nĐiều 12.\nQuản lý sử dụng đất đai 1. Sở Tài nguyên và Môi trường có trách nhiệm:\na) Chủ trì, phối hợp với các cơ\nquan, đơn vị liên quan rà soát, cập nhật các dự án khu công nghiệp đã được cơ\nquan có thẩm quyền phê duyệt vào Kế hoạch sử dụng đất 05 năm cấp tỉnh theo quy\nđịnh;\nb) Tổ chức thực hiện thủ tục thẩm định hồ sơ lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất hàng năm cấp huyện theo quy định;\nc) Phối hợp với Ban Quản lý các khu công nghiệp và các cơ quan, đơn vị liên quan bàn giao đất tại thực địa cho chủ đầu tư xây dựng hạ tầng sau khi được Ủy ban nhân dân tỉnh Quyết định giao đất hoặc cho thuê đất để thực hiện dự án đầu tư.\n2. Ban Quản lý các khu công nghiệp có trách nhiệm phối hợp với chủ đầu tư xây dựng hạ tầng giao mốc giới, địa\nđiểm khu đất để chủ đầu tư thứ cấp thực hiện dự án và lập hồ sơ xin cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu công trình và tài sản khác gắn liền với đất theo quy định.\nĐiều 13.\nCho thuê đất và giao đất 1. Ban Quản lý các khu công nghiệp có trách nhiệm:\na) Giới thiệu địa điểm, chấp thuận vị trí đầu tư xây dựng theo quy hoạch xây dựng được duyệt; Hướng dẫn chủ\nđầu tư xây dựng hạ tầng thực hiện hồ sơ xin thuê đất (theo quy định thủ tục hành chính tại Sở Tài nguyên và Môi trường) và gửi về Sở Tài nguyên và Môi trường sau khi chủ đầu tư được cấp Giấy chứng nhận đăng ký đầu tư, Quyết định chấp thuận chủ trương đầu tư đối với các Dự án đầu tư xây dựng và kinh doanh hạ tầng khu công nghiệp có vốn đầu tư từ ngân sách nhà nước;\nb) Riêng đối với các dự án đầu tư xây dựng và kinh doanh hạ tầng khu công nghiệp có vốn tư nhân, Ban Quản lý\ncác khu công nghiệp có trách nhiệm phối hợp với chủ đầu tư xây dựng hạ tầng, chủ\nđầu tư thứ cấp trong công tác xác định địa điểm, chấp thuận vị trí đầu tư xây dựng theo quy hoạch xây dựng được duyệt;\nc) Phối hợp với các cơ quan có\nthẩm quyền, chủ đầu tư xây dựng hạ tầng tổ chức cắm mốc, xác định ranh giới và\nbàn giao đất tại thực địa cho chủ đầu tư trong khu công nghiệp.\n2. Trách nhiệm chủ đầu tư xây dựng hạ tầng: Thực hiện thỏa thuận, ký kết hợp đồng thuê lại đất thực hiện các dự án cho các chủ đầu tư thứ cấp trong khu công nghiệp, sau khi có sự thống nhất địa\nđiểm, vị trí của Ban Quản lý các khu công nghiệp; phối hợp Sở Tài nguyên và Môi trường, các cơ quan, đơn vị liên quan thực hiện đo đạc trích lục vị trí lô đất,\nlàm cơ sở triển khai các thủ tục pháp lý liên quan thuê đất, đầu tư, xây dựng dự\nán.\n3. Sở Tài nguyên và Môi trường có trách nhiệm:\na) Tham mưu Ủy ban nhân dân tỉnh ban hành quyết định cho chủ đầu tư thuê đất thực hiện dự án đầu tư xây dựng kinh doanh kết cấu hạ tầng khu công nghiệp;\nb) Tham mưu Ủy ban nhân dân tỉnh ban hành quyết định cho chủ đầu tư thuê đất để thực hiện dự án tại các khu công nghiệp do Nhà nước đầu tư cơ sở hạ tầng;\nc) Ký hợp đồng thuê đất, cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất;\nphối hợp với Ban Quản lý các khu công nghiệp và các cơ quan, đơn vị liên quan tổ\nchức cắm mốc, bàn giao đất tại thực địa cho chủ đầu tư thực hiện dự án tại các khu công nghiệp do Nhà nước đầu tư cơ sở hạ tầng.\nĐiều 14.\nThu hồi, bồi thường, hỗ trợ và tái định cư\n1. Ban Quản lý các khu công nghiệp có trách nhiệm:\na) Phối hợp chặt chẽ với Ủy ban nhân dân các huyện, thành phố để giải quyết những khó khăn vướng mắc trong quá\ntrình thu hồi đất, bồi thường, hỗ trợ tái định cư theo thẩm quyền; theo dõi,\nbáo cáo tình hình, kết quả công tác đền bù giải tỏa, kịp thời tham mưu, đề xuất\nỦy ban nhân dân tỉnh giải quyết hoặc đề xuất, phối hợp các Sở, ban, ngành liên quan để có biện pháp giải quyết những khó khăn vướng mắc, thúc đẩy thực hiện công tác bồi thường, giải phóng mặt bằng theo quy định pháp luật;\nb) Phối hợp với cơ quan chức năng, Ủy ban Mặt trận Tổ quốc Việt Nam và các đoàn thể tổ chức đối thoại công khai, tạo sự đồng thuận cao với Nhân dân trong vùng dự án để thỏa thuận thống nhất phương án bồi thường, hỗ trợ, tái định cư, tránh khiếu kiện về sau;\nc) Phối hợp với Sở Tài nguyên và Môi trường trong việc lập dự toán, sử dụng và thanh quyết toán kinh phí tổ\nchức thực hiện bồi thường, hỗ trợ, tái định cư khi Nhà nước thu hồi đất theo quy định của pháp luật.\n2. Sở Tài nguyên và Môi trường có trách nhiệm:\nHỗ trợ Ủy ban nhân dân các huyện,\nthành phố trong quá trình thực hiện công tác bồi thường, hỗ trợ và tái định cư\nthực hiện các dự án (nếu phát sinh các khó khăn, vướng mắc).\n3. Ủy ban nhân dân các huyện,\nthành phố có trách nhiệm:\na) Chủ trì tổ chức thực hiện việc bồi thường, giải phóng mặt bằng theo kế hoạch đầu tư xây dựng các khu công nghiệp;\nb) Phối hợp với các Sở, ban,\nngành, các tổ chức và chủ đầu tư thực hiện dự án đầu tư xây dựng các khu tái định cư tại địa phương phục vụ các khu công nghiệp theo phân cấp của Ủy ban nhân dân tỉnh.\n4. Chủ đầu tư xây dựng hạ tầng có trách nhiệm:\na) Phối hợp với tổ chức thực hiện bồi thường, hỗ trợ và tái định cư cấp huyện tổ chức chi trả bồi thường, hỗ trợ\nđảm bảo đúng đối tượng theo quy định hiện hành của Ủy ban nhân dân tỉnh và\nphương án đã được phê duyệt; giải quyết các vướng mắc có liên quan;\nb) Kịp thời báo cáo các khó\nkhăn, vướng mắc đến Ban Quản lý các khu công nghiệp và các cơ quan có thẩm quyền\nđể xem xét, giải quyết.\nĐiều 15.\nQuản lý môi trường 1. Ban Quản lý các khu công nghiệp có trách nhiệm:\na) Bố trí bộ phận chuyên môn về\nbảo vệ môi trường, có nhân sự phụ trách về bảo vệ môi trường được đào tạo chuyên ngành môi trường hoặc lĩnh vực chuyên môn phù hợp với công việc được đảm nhiệm;\nb) Kiểm tra, giám sát việc đầu tư xây dựng hạ tầng bảo vệ môi trường của khu công nghiệp theo quy định của pháp luật;\nc) Phối hợp với cơ quan quản lý\nnhà nước về bảo vệ môi trường trên địa bàn thẩm định báo cáo đánh giá tác động môi trường và thực hiện công tác bảo vệ môi trường khác của khu công nghiệp theo quy định của pháp luật;\nd) Tổ chức kiểm tra về bảo vệ\nmôi trường đối với các cơ sở trong khu công nghiệp theo quy định của pháp luật;\nđ) Phát hiện kịp thời vi phạm pháp luật về bảo vệ môi trường của tổ chức, cá nhân và kiến nghị xử lý theo quy\nđịnh của pháp luật;\ne) Báo cáo tình hình thực hiện công tác bảo vệ môi trường của khu công nghiệp theo quy định của pháp luật;\ng) Thực hiện nhiệm vụ bảo vệ\nmôi trường khác do Ủy ban nhân dân tỉnh ủy quyền theo quy định của pháp luật;\nh) Trách nhiệm khác theo quy định của pháp luật;\ni) Công khai thông tin, phổ biến các văn bản quy phạm pháp luật và hướng dẫn chủ đầu tư xây dựng hạ tầng và các doanh nghiệp thực hiện các quy định về bảo vệ môi trường khu công nghiệp;\nk) Phối hợp với cơ quan chức năng thực hiện các nhiệm vụ: giải quyết các tranh chấp về môi trường giữa các doanh nghiệp hoặc giữa doanh nghiệp với các tổ chức cá nhân ngoài phạm vi khu công nghiệp;\nl) Giám sát việc đấu nối nước thải giữa các doanh nghiệp với chủ đầu tư xây dựng hạ tầng;\nm) Theo dõi, phát hiện và phối hợp huy động lực lượng ứng phó, khắc phục khi xảy ra sự cố môi trường trong khu công nghiệp.\n2. Sở Tài nguyên và Môi trường có trách nhiệm:\na) Tổ chức thẩm định, trình Ủy ban nhân dân tỉnh phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường; cấp, cấp đổi, điều chỉnh, cấp lại, thu hồi giấy phép môi trường đối với dự án đầu tư trong khu công nghiệp thuộc thẩm quyền;\nb) Chủ trì kiểm tra, thanh tra việc thực hiện các nội dung trong Quyết định phê duyệt Báo cáo đánh giá tác động môi trường, Giấy phép môi trường của các dự án đầu tư trong khu công nghiệp theo thẩm quyền;\nc) Phối hợp với Ban Quản lý các khu công nghiệp thực hiện các nhiệm vụ: khắc phục khi xảy ra sự cố môi trường tại khu công nghiệp; giải quyết các tranh chấp về môi trường giữa các doanh nghiệp hoặc với các tổ chức, cá nhân ngoài phạm vi khu công nghiệp và các nhiệm vụ có\nliên quan khác.\n3. Ủy ban nhân dân các huyện,\nthành phố có trách nhiệm:\na) Cấp Giấy phép môi trường đối với các Dự án đầu tư trong khu công nghiệp theo thẩm quyền;\nb) Chủ trì kiểm tra, thanh tra việc thực hiện các nội dung trong Giấy phép môi trường của các Dự án đầu tư\ntrong khu công nghiệp theo thẩm quyền;\nc) Phối hợp với Ban Quản lý các khu công nghiệp thực hiện các nhiệm vụ: huy động lực lượng ứng phó và khắc phục khi xảy ra sự cố môi trường tại khu công nghiệp; giải quyết các tranh chấp về\nmôi trường giữa các các doanh nghiệp hoặc với các tổ chức, cá nhân ngoài phạm vi khu công nghiệp; kiểm tra, xử lý vi phạm về bảo vệ môi trường đối với các hoạt\nđộng của các doanh nghiệp và các nhiệm vụ có liên quan khác.\n4. Công an tỉnh có trách nhiệm:\na) Tổ chức thực hiện chức năng,\nnhiệm vụ theo quy định của Pháp lệnh Cảnh sát môi trường năm 2014 và các quy định của pháp luật hiện hành;\nb) Chủ trì điều tra, xử lý các hành vi vi phạm pháp luật về bảo vệ môi trường của các doanh nghiệp trong khu công nghiệp theo quy định của pháp luật;\nc) Phối hợp với Ban Quản lý các khu công nghiệp thực hiện nhiệm vụ ứng phó và khắc phục khi xảy ra sự cố môi trường tại khu công nghiệp; kiểm tra, xử lý chấn chỉnh đối với các hành vi phạm về lĩnh vực bảo vệ môi trường của các doanh nghiệp trong quá trình hoạt động.\n5. Chủ đầu tư xây dựng hạ tầng có trách nhiệm:\na) Đáp ứng yêu cầu sau: Khu công nghiệp phải có hạ tầng bảo vệ môi trường bao gồm: Hệ thống thu gom, thoát nước mưa; hệ thống thu gom, thoát nước và xử lý nước thải tập trung bảo đảm nước thải sau khi xử lý đáp ứng yêu cầu về bảo vệ môi trường; Công trình, thiết bị\nphòng ngừa, ứng phó sự cố môi trường đối với nước thải theo quy định của pháp luật; Hệ thống quan trắc nước thải tự động, liên tục đối với hệ thống xử lý nước thải tập trung theo quy định của Luật Bảo vệ môi trường; diện tích cây xanh bảo\nđảm tỷ lệ theo quy định của pháp luật về xây dựng;\nb) Bố trí khu vực chức năng,\ncác loại hình sản xuất, kinh doanh, dịch vụ phù hợp với yêu cầu về bảo vệ môi trường;\nc) Đầu tư hệ thống thu gom,\nthoát nước mưa riêng biệt với hệ thống thu gom, thoát nước và xử lý nước thải tập trung;\nd) Thu gom, đấu nối nước thải của các cơ sở trong khu công nghiệp vào hệ thống thu gom, thoát nước và xử lý nước thải tập trung;\nđ) Yêu cầu cơ sở đang xả nước thải sau xử lý vào hệ thống thu gom, thoát nước mưa phải chấm dứt việc xả nước thải sau xử lý vào hệ thống thu gom, thoát nước mưa;\ne) Bố trí nhân sự phụ trách về\nbảo vệ môi trường được đào tạo chuyên ngành môi trường hoặc lĩnh vực chuyên môn phù hợp với công việc được đảm nhiệm;\ng) Phối hợp với cơ quan quản lý\nnhà nước về bảo vệ môi trường, Ban Quản lý các khu công nghiệp tỉnh tổ chức thực hiện hoạt động bảo vệ môi trường; phối hợp tổ chức kiểm tra, thanh tra về bảo vệ\nmôi trường đối với cơ sở trong khu công nghiệp theo quy định của pháp luật;\nh) Tổ chức kiểm tra việc thực hiện cam kết về bảo vệ môi trường đối với chủ dự án đầu tư, cơ sở khi đăng ký đầu tư vào khu công nghiệp;\ni) Phát hiện kịp thời vi phạm pháp luật về bảo vệ môi trường của tổ chức, cá nhân và kiến nghị xử lý theo quy\nđịnh của pháp luật;\nk) Ban hành quy chế về bảo vệ\nmôi trường của khu công nghiệp phù hợp yêu cầu về bảo vệ môi trường theo quy định của pháp luật;\nl) Thực hiện quan trắc môi trường theo quy định của pháp luật và gửi kết quả quan trắc về Sở Tài nguyên và Môi trường, Ban Quản lý các khu công nghiệp để theo dõi, quản lý;\nm) Lập báo cáo công tác bảo vệ\nmôi trường của công nghiệp gửi Sở Tài nguyên và Môi trường, cơ quan cấp giấy phép môi trường và Ban Quản lý các khu công nghiệp theo quy định của pháp luật;\nn) Tổ chức xây dựng, duy tu, bảo dưỡng hệ thống các công trình hạ tầng kỹ thuật bảo vệ môi trường tại khu công nghiệp đảm bảo chất lượng khí thải, nước thải đầu ra đạt quy chuẩn;\no) Đầu tư xây dựng Hệ thống hạ\ntầng kỹ thuật phải đảm bảo có điểm đấu nối, cao độ hố ga đấu nối phù hợp để đảm bảo có thể đấu nối nước thải cho các cơ sở hoạt động trong khu công nghiệp;\np) Điểm xả thải của hệ thống xử\nlý nước thải tập trung khu công nghiệp tại nguồn tiếp nhận phải bố trí bên ngoài hàng rào khu công nghiệp, có biển báo và có lối đi thuận tiện cho việc kiểm tra, kiểm soát nguồn thải;\nq) Lập hồ sơ, thủ tục đề nghị cấp giấy phép môi trường theo quy định các Điều 39, 42, 43 Luật Bảo vệ môi trường;\nr) Không pha loãng nước thải trước điểm xả thải đấu nối.\n6. Các doanh nghiệp trong khu công nghiệp có trách nhiệm:\na) Trước khi xin Giấy phép xây dựng công trình, chủ doanh nghiệp phải lập hồ sơ đề nghị thẩm định, phê duyệt Báo cáo Đánh giá tác động môi trường hoặc Giấy phép môi trường gửi cơ quan có\nthẩm quyền để được thẩm định, phê duyệt theo quy định của pháp luật;\nb) Phải hoàn thành các công trình xử lý chất thải trước khi hoạt động chính thức. Đồng thời, phải thực hiện nghiêm túc các quy định về bảo vệ môi trường trong nội dung Báo cáo đánh giá\ntác động môi trường, Giấy phép môi trường được cơ quan có thẩm quyền phê duyệt;\nc) Thực hiện quan trắc nước thải,\nbụi, khí thải theo quy định;\nd) Thu gom, xử lý nước thải đáp\nứng yêu cầu về bảo vệ môi trường. Trường hợp cơ sở hoạt động trong khu công nghiệp đã có hệ thống thu gom, thoát nước và xử lý nước thải tập trung, chủ cơ\nsở phải thực hiện việc đấu nối nước thải vào hệ thống thu gom, thoát nước và xử\nlý nước thải tập trung theo quy định của chủ đầu tư xây dựng và kinh doanh hệ\nthống thu gom, thoát nước và xử lý nước thải tập trung đó, trừ trường hợp cơ sở\nđã được miễn trừ đấu nối nước thải;\nđ) Cơ sở hoạt động trong khu công nghiệp đang xả nước thải sau xử lý vào hệ thống thu gom, thoát nước mưa thực hiện chấm dứt việc xả nước thải sau xử lý vào hệ thống thu gom, thoát nước mưa;\ne) Thu gom, phân loại, lưu giữ,\ntái sử dụng, tái chế, xử lý chất thải theo quy định;\ng) Giảm thiểu, thu gom, xử lý bụi,\nkhí thải, mùi khó chịu; bảo đảm không để rò rỉ, phát tán khí độc hại ra môi trường;\nkiểm soát tiếng ồn, độ rung, ánh sáng, bức xạ nhiệt;\nh) Bảo đảm nguồn lực, trang thiết bị phòng ngừa, ứng phó sự cố môi trường;\ni) Cơ sở thuộc đối tượng phải quan trắc nước thải và cơ sở thuộc đối tượng phải quan trắc bụi, khí thải công nghiệp phải bố trí nhân sự phụ trách về bảo vệ môi trường được đào tạo chuyên ngành môi trường hoặc lĩnh vực chuyên môn phù hợp; phải có hệ thống quản lý môi trường theo tiêu chuẩn quốc gia TCVN ISO 14001 hoặc tiêu chuẩn quốc tế ISO 14001 được chứng nhận;\nk) Phải có sự thống nhất và ký\nbiên bản thỏa thuận điều kiện đấu nối nước thải của doanh nghiệp vào hệ thống thu gom nước thải với chủ đầu tư xây dựng hạ tầng;\nl) Thực hiện ký hợp đồng dịch vụ\nthoát nước thải với chủ đầu tư xây dựng hạ tầng trừ các trường hợp được miễn trừ\nđấu nối và các cơ sở sản xuất chuyển giao cho đơn vị có chức năng xử lý theo quy định pháp luật;\nm) Các cơ sở không ký hợp đồng dịch vụ đấu nối nước thải với chủ đầu tư xây dựng hạ tầng phải tổ chức quan trắc nước thải, xin cấp phép xả thải và kê khai nộp phí bảo vệ môi trường đối với nước thải theo quy định của pháp luật;\nn) Vị trí đấu nối nước thải nằm trên tuyến thu gom của hệ thống thoát nước thải khu công nghiệp và đặt bên ngoài phần đất của các doanh nghiệp sản xuất trong khu công nghiệp theo đúng quy định;\no) Phải đảm bảo Hệ thống xử lý\nnước thải của từng doanh nghiệp được vận hành thường xuyên, liên tục đảm bảo toàn bộ nước thải đầu ra đạt quy chuẩn cho phép theo quy định, đồng thời không pha loãng nước thải trước khi xả ra điểm đấu nối (đối với các cơ sở không đấu nối vào Trạm xử lý nước thải tập trung của khu công nghiệp);\np) Chịu trách nhiệm hoàn toàn trước pháp luật đối với các hành vi vi phạm về việc xả nước thải vượt quy chuẩn cho phép ra môi trường.\nĐiều 16. Xử\nlý việc xả thải không đạt quy chuẩn 1. Chủ đầu tư xây dựng hạ tầng:\ntheo dõi, kịp thời phát hiện các hành vi xả thải và báo cáo ngay về Ban Quản lý\ncác khu công nghiệp về việc các doanh nghiệp xả thải bẩn vào hệ thống thoát nước của khu công nghiệp.\n2. Ban Quản lý các khu công nghiệp, Công an tỉnh, Sở Tài nguyên và Môi trường, Ủy ban nhân dân các huyện,\nthành phố phải bố trí cán bộ thường trực để kịp thời phối hợp thanh tra, lập biên bản vi phạm khi có báo cáo của chủ đầu tư xây dựng hạ tầng về hành vi xả\nthải không đạt quy chuẩn của các doanh nghiệp.\n3. Sở Tài nguyên và Môi trường chủ trì, phối hợp các Sở, ban, ngành có liên quan thiết lập đường dây nóng để\ntiếp nhận phản ánh của Ban Quản lý các khu công nghiệp, các tổ chức, cá nhân về\nhoạt động xả thải không đạt quy chuẩn của các doanh nghiệp sản xuất trong khu công nghiệp để thanh tra, kiểm tra xử lý theo quy định của pháp luật; chủ trì\nvà phối hợp các Sở, ban, ngành có liên quan, chủ đầu tư xây dựng hạ tầng huy động lực lượng ứng phó, khắc phục hậu quả do việc xả thải gây ra (nếu có).\n4. Công an tỉnh: Thực hiện điều tra, xử lý các hành vi vi phạm pháp luật về bảo vệ môi trường (nếu cần thiết).\n5. Các doanh nghiệp có hành vi xả thải không đạt quy chuẩn phải đền bù mọi thiệt hại gây ra và chịu hoàn toàn trách nhiệm trước pháp luật đối với các hành vi có liên quan đến việc xả thải không đạt quy chuẩn; thực hiện các biện pháp khắc phục ô nhiễm môi trường khi xảy ra sự cố và chịu hoàn toàn các chi phí liên quan đến lấy mẫu, phân tích mẫu và các giải pháp khắc phục ô nhiễm.\nĐiều 17.\nQuản lý lĩnh vực khoa học và công nghệ; năng lượng nguyên tử, an toàn bức xạ và\nhạt nhân; sở hữu trí tuệ và tiêu chuẩn đo lường chất lượng sản phẩm hàng hóa 1. Sở Khoa học và Công nghệ có\ntrách nhiệm:\na) Thực hiện thủ tục cấp Giấy chứng nhận đăng ký hợp đồng chuyển giao công nghệ (trừ những trường hợp thuộc thẩm quyền của Bộ Khoa học và Công nghệ) các Dự án đầu tư vào các khu công nghiệp theo quy định (nếu doanh nghiệp có yêu cầu);\nb) Hướng dẫn các doanh nghiệp xây dựng, áp dụng các hệ thống quản lý chất lượng, cải tiến nâng cao năng suất,\nchất lượng sản phẩm, hàng hoá; truy xuất nguồn gốc; tiêu chuẩn, đo lường, chất lượng; hỗ trợ đầu tư đổi mới công nghệ, thiết bị, chuyển giao công nghệ và đăng ký xác lập quyền sở hữu công nghiệp theo quy định;\nc) Chủ trì, phối hợp với Ban Quản lý các khu công nghiệp thực hiện thẩm định, cho ý kiến về công nghệ đối với các dự án đầu tư vào khu công nghiệp thuộc diện phải thẩm định theo quy định;\nkiểm tra, kiểm soát công nghệ và chuyển giao công nghệ trong các dự án đầu tư,\nhoạt động nghiên cứu phát triển và ứng dụng công nghệ của doanh nghiệp; thống kê các nguồn phóng xạ, thiết bị bức xạ trong khu công nghiệp; theo dõi và kiểm tra việc chấp hành pháp luật vào sản xuất kinh doanh.\n2. Ban Quản lý các khu công nghiệp có trách nhiệm phối hợp với Sở Khoa học và Công nghệ thực hiện tốt các nội dung quy định tại khoản 1 Điều này về quản lý công nghệ, sở hữu trí tuệ, đo lường,\nchất lượng sản phẩm, hàng hoá.\nĐiều 18.\nQuản lý lao động 1. Ban Quản lý các khu công nghiệp có trách nhiệm:\na) Phối hợp với Sở Lao động -\nThương binh và Xã hội và các cơ quan có liên quan phổ biến, hướng dẫn chủ\ntrương chính sách, pháp luật về lao động, cho người sử dụng lao động và người lao động trong các khu công nghiệp;\nb) Phối hợp với Sở Lao động -\nThương binh và Xã hội, Ủy ban nhân dân cấp huyện và các cơ quan liên quan điều tra nhu cầu sử dụng lao động của các doanh nghiệp, chủ đầu tư xây dựng hạ tầng;\ngiới thiệu việc làm cho người lao động vào các khu công nghiệp;\nc) Phối hợp với các cơ quan chức năng có liên quan trả lời và đề ra các biện pháp để giải quyết các khó khăn cho doanh nghiệp trong việc tuyển dụng lao động và thực hiện các chính sách pháp luật về lao động;\nd) Thực hiện nhiệm vụ quản lý\nnhà nước về lao động trong các khu công nghiệp theo quy định tại Quyết định 80/2022/QĐ-UBND ngày 24/12/2022 của Ủy ban nhân dân tỉnh Ninh Thuận quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Ban Quản lý các khu công nghiệp tỉnh Ninh Thuận;\nđ) Phối hợp với các cơ quan chức năng liên quan kịp thời giải quyết đơn thư, khiếu nại của người lao động và\ndoanh nghiệp;\ne) Phối hợp với Sở Lao động - Thương binh và Xã hội thực hiện thanh tra, kiểm tra việc thực hiện pháp luật lao động,\nbảo hiểm xã hội đối với các doanh nghiệp trong khu công nghiệp;\ng) Phối hợp với các tổ chức chính trị - xã hội hướng dẫn thành lập, phát triển các tổ chức đoàn thể tại các doanh nghiệp trong khu công nghiệp;\nh) Tổ chức phát động, đăng ký\nthi đua xây dựng đời sống văn hóa công nhân tại các doanh nghiệp trong khu công nghiệp.\n2. Sở Lao động - Thương binh và\nXã hội có trách nhiệm:\na) Chủ trì, phối hợp với Ban Quản lý các khu công nghiệp và các cơ quan có liên quan phổ biến, hướng dẫn chủ\ntrương chính sách, pháp luật về lao động, cho người sử dụng lao động và người lao động trong các khu công nghiệp;\nb) Chủ trì, phối hợp với Ban Quản lý các khu công nghiệp và các Sở, ban, ngành có liên quan tổ chức điều tra tai nạn lao động chết người theo quy định của pháp luật;\nc) Chủ trì, phối hợp với Ban Quản lý các khu công nghiệp và các cơ quan chức năng tham mưu Ủy ban nhân dân tỉnh triển khai thực hiện kịp thời các cơ chế, chính sách hỗ trợ đào tạo nghề cho người lao động;\nd) Phối hợp với Ban Quản lý các khu công nghiệp thực hiện thanh tra, kiểm tra tình hình thực hiện pháp luật lao\nđộng, bảo hiểm xã hội của các doanh nghiệp trong khu công nghiệp;\nđ) Giúp Hội đồng trọng tài lao\nđộng tỉnh giải quyết tranh chấp lao động tập thể về lợi ích;\ne) Phối hợp với Ban Quản lý các khu công nghiệp thực hiện chức năng quản lý nhà nước về an toàn lao động, vệ\nsinh lao động đối với các doanh nghiệp trong khu công nghiệp.\n3. Sở Công thương có trách nhiệm:\na) Phối hợp hướng dẫn, kiểm tra việc thực hiện các quy định của pháp luật về quy trình, quy phạm kỹ thuật và an toàn sử dụng các loại máy, thiết bị có yêu cầu nghiêm ngặt đặc thù chuyên ngành công nghiệp trong sản xuất tại các doanh nghiệp trong khu công nghiệp;\nb) Phối hợp với Ban Quản lý các khu công nghiệp định kỳ hoặc đột xuất nắm bắt tình hình hoạt động sản xuất kinh doanh của các doanh nghiệp trong khu công nghiệp.\n4. Sở Tư pháp có trách nhiệm:\na) Phối hợp với Ban Quản lý các khu công nghiệp và các Sở, ban, ngành liên quan tuyên truyền pháp luật, hỗ trợ\npháp lý liên quan theo chức năng; hướng dẫn doanh nghiệp xây dựng tủ sách pháp luật;\nb) Tiếp nhận hồ sơ và cấp phiếu lý lịch tư pháp cho lao động là người nước ngoài đang cư trú tại Việt Nam để\nlàm việc tại các khu công nghiệp theo quy định của pháp luật;\n5. Công an tỉnh có trách nhiệm:\na) Chủ trì, phối hợp với Ban Quản lý các khu công nghiệp hướng dẫn doanh nghiệp thực các quy định về xuất cảnh,\nnhập cảnh, cư trú, đi lại đối với người nước ngoài làm việc, lưu trú trong các khu công nghiệp;\nb) Chủ trì, phối hợp với Ban Quản lý các khu công nghiệp và các Sở, ban ngành có liên quan: nắm chắc tình hình thực hiện chế độ, chính sách tiền lương cho người lao động; tình hình tranh chấp,\nkhiếu kiện phát sinh giữa chủ doanh nghiệp và người lao động; xây dựng các phương án, kế hoạch đảm bảo an ninh trật tự; chủ động phòng ngừa, giải quyết hoạt\nđộng đình công, lãn công, tụ tập biểu tình gây rối an ninh trật tự của công nhân lao động tại các doanh nghiệp.\n6. Ủy ban nhân dân các huyện,\nthành phố có trách nhiệm:\na) Ủy quyền cho Ban Quản lý khu công nghiệp thực hiện việc tiếp nhận hệ thống thang lương, bảng lương, định mức lao động của các doanh nghiệp theo quy định;\nb) Phối hợp với Ban Quản lý các khu công nghiệp và các ngành liên quan tư vấn, giới thiệu việc làm cho người lao động vào làm việc tại các khu công nghiệp;\nc) Chủ tịch Ủy ban nhân dân các huyện, thành phố có trách nhiệm giải quyết tranh chấp lao động tập thể về quyền theo quy định của Bộ luật Lao động;\nd) Phối hợp với Ban Quản lý các khu công nghiệp, Sở Lao động - Thương binh và Xã hội, Công an tỉnh, Công đoàn các cấp để tuyên truyền về pháp luật lao động, giải quyết các tranh chấp lao động tập thể và đình công, bãi công không đúng quy định pháp luật lao động trong các khu công nghiệp.\nĐiều 19.\nXây dựng kế hoạch về phát triển nguồn nhân lực, đào tạo nghề\n1. Ban Quản lý các khu công nghiệp có trách nhiệm:\na) Cung cấp số liệu khảo sát,\nnhu cầu đào tạo, tuyển dụng lao động của các doanh nghiệp cho Sở Lao động - Thương binh và Xã hội để làm cơ sở tổng hợp, xây dựng chương trình, kế hoạch về phát triển nguồn nhân lực trình Ủy ban nhân dân tỉnh phê duyệt;\nb) Tiếp nhận yêu cầu đào tạo,\nđào tạo lại, đào tạo nâng cao của các doanh nghiệp, tổ chức, cá nhân khác để phối hợp với các đơn vị đào tạo tổ chức các lớp học theo thời gian, quy mô phù hợp.\n2. Sở Lao động - Thương binh và\nXã hội có trách nhiệm:\na) Chủ trì, phối hợp với Ban Quản lý các khu công nghiệp xây dựng quy hoạch, kế hoạch về phát triển nguồn nhân lực.\nHàng năm tổ chức khảo sát, tổng hợp nhu cầu đào tạo, tuyển dụng lao động của các doanh nghiệp. Căn cứ kết quả khảo sát, xây dựng kế hoạch hàng năm và 5 năm về phát triển nguồn nhân lực trình Ủy ban nhân dân tỉnh phê duyệt và tổ chức thực hiện;\nb) Chủ trì, phối hợp với Ban Quản lý các khu công nghiệp và các cơ quan liên quan tổ chức đào tạo lại nghề, nâng cao tay nghề theo kế hoạch được duyệt;\nc) Phối hợp trong công tác giới thiệu việc làm cho người lao động làm việc trong các khu công nghiệp.\nĐiều 20. Về\nbảo hiểm xã hội - bảo hiểm y tế - bảo hiểm thất nghiệp (BHXH - BHYT - BHTN)\n1. Ban Quản lý các khu công nghiệp có trách nhiệm:\na) Phối hợp với Bảo hiểm Xã hội tỉnh tổ chức tập huấn, hướng dẫn các quy định của pháp luật về BHXH - BHYT -\nBHTN cho các doanh nghiệp;\nb) Đôn đốc doanh nghiệp thực hiện việc trích nộp BHXH - BHYT - BHTN theo quy định;\nc) Phối hợp với Bảo hiểm Xã hội tỉnh kiểm tra tình hình thực hiện chế độ BHXH - BHYT - BHTN;\nd) Thông báo cho Bảo hiểm Xã hội tỉnh tình hình hoạt động, tình hình biến động (tăng, giảm) doanh nghiệp trong khu công nghiệp theo đề nghị.\n2. Bảo hiểm Xã hội tỉnh có\ntrách nhiệm:\na) Chủ trì, phối hợp với Ban Quản lý trong công tác tập huấn nghiệp vụ về BHXH - BHYT - BHTN (tài liệu, báo cáo viên) cho các doanh nghiệp;\nb) Kiểm tra tình hình trích nộp BHXH và thông báo cho Ban Quản lý các khu công nghiệp Kế hoạch kiểm tra doanh nghiệp để phối hợp, xử lý những trường hợp vi phạm về việc nộp BHXH - BHYT -\nBHTN;\nc) Phối hợp với Ban Quản lý các khu công nghiệp giải quyết những vướng mắc của doanh nghiệp trong quá trình thực hiện các quy định về BHXH - BHYT - BHTN;\nd) Thông báo danh sách các doanh nghiệp trong khu công nghiệp nợ tiền bảo hiểm và vi phạm pháp luật BHXH -\nBHYT - BHTN cho Ban Quản lý các khu công nghiệp.\nĐiều 21. Công tác quản lý vệ sinh an toàn thực phẩm (VSATTP), phòng chống bệnh nghề nghiệp,\nphòng chống dịch bệnh 1. Ban Quản lý các khu công nghiệp có trách nhiệm:\na) Phối hợp với Sở Y tế và các cơ quan chức năng tiến hành công tác giám sát, kiểm tra, nhắc nhở việc chấp hành các quy định của Nhà nước về đảm bảo VSATTP của các doanh nghiệp có bếp ăn tập thể hoặc các cơ sở cung cấp suất ăn sẵn cho doanh nghiệp trong khu công nghiệp;\nb) Tuyên truyền, hướng dẫn các doanh nghiệp thực hiện đúng các quy định của nhà nước về đảm bảo VSATTP, phòng chống bệnh nghề nghiệp, phòng chống dịch bệnh trong các khu công nghiệp;\nc) Phối hợp với Trung tâm Y tế\nhuyện, thành phố hoặc cơ quan chức năng trong công tác điều tra nguyên nhân và\nxử lý khi có ngộ độc thực phẩm; các dịch bệnh xảy ra;\nd) Phối hợp Sở Y tế khám, phát hiện và chữa bệnh nghề nghiệp, bệnh lý do vệ sinh môi trường, vệ sinh an toàn lao động gây ra.\n2. Sở Y tế có trách nhiệm:\na) Tham gia tư vấn về tổ chức,\ntrang thiết bị và quản lý các hoạt động về chuyên môn của các phòng khám đa khoa và các trạm y tế trong khu công nghiệp và tại các doanh nghiệp trong khu công nghiệp;\nb) Chỉ đạo các đơn vị chức năng\nđiều tra nguyên nhân và xử lý các vụ ngộ độc thực phẩm, phòng chống các dịch bệnh xảy ra;\nc) Đào tạo nghiệp vụ, hướng dẫn việc thực hiện các văn bản quy phạm pháp luật về VSATTP, phòng chống bệnh nghề\nnghiệp, phòng chống dịch bệnh cho cán bộ làm công tác quản lý y tế trong các khu công nghiệp và tại các doanh nghiệp trong khu công nghiệp;\nd) Chủ trì, phối hợp với Ban Quản lý các khu công nghiệp trong công tác khám, phát hiện và chữa trị bệnh nghề\nnghiệp, bệnh lý do vệ sinh môi trường, vệ sinh an toàn lao động gây ra.\n3. Sở Công thương có trách nhiệm:\na) Quản lý an toàn thực phẩm trong suốt quá trình sản xuất, chế biến, bảo quản, vận chuyển, xuất khẩu, kinh doanh đối với các doanh nghiệp sản xuất, kinh doanh các sản phẩm thực phẩm thuộc ngành công thương quản lý trong khu công nghiệp theo các quy định hiện hành;\nb) Phối hợp với Sở Y tế, Ban Quản lý các khu công nghiệp và các cơ quan liên quan điều tra nguyên nhân, giám sát\nđiều tra căn nguyên, tiến hành truy xuất nguồn gốc và xử lý thực phẩm gây ngộ\nđộc đối với các nhóm thực phẩm thuộc ngành Công Thương quản lý tại các doanh nghiệp trong khu công nghiệp.\nĐiều 22.\nCông tác tập huấn về an toàn lao động, vệ sinh lao động 1. Ban Quản lý các khu công nghiệp có trách nhiệm:\na) Phối hợp với Sở Lao động -\nThương binh và Xã hội tổ chức huấn luyện về an toàn lao động, vệ sinh lao động người sử dụng lao động của các doanh nghiệp trong khu công nghiệp; hướng dẫn các doanh nghiệp tổ chức huấn luyện an toàn lao động, vệ sinh lao động cho người lao động;\nb) Phối hợp tuyên truyền, hướng dẫn các doanh nghiệp thực hiện đúng các quy định của Nhà nước về huấn luyện an toàn lao động, vệ sinh lao động trong khu công nghiệp;\nc) Phối hợp với Sở Lao động -\nThương binh và Xã hội hoặc cơ quan chức năng có trách nhiệm kiểm tra, đôn đốc các doanh nghiệp thực hiện công tác huấn luyện an toàn lao động, vệ sinh lao động theo quy định của pháp luật.\n2. Sở Lao động - Thương binh và\nXã hội có trách nhiệm tổ chức tuyên truyền, phổ biến chính sách pháp luật về an toàn vệ sinh lao động đến các doanh nghiệp trong khu công nghiệp.\nĐiều 23.\nCông tác thông tin, báo cáo 1. Ban Quản lý các khu công nghiệp có trách nhiệm định kỳ 06 tháng và năm thực hiện báo cáo tình hình quản lý lao động trong khu công nghiệp theo các nội dung đã ủy quyền gửi đến Sở Lao\nđộng thương binh và xã hội.\n2. Sở Lao động - Thương binh và\nXã hội, Liên đoàn Lao động và các cơ quan có liên quan cung cấp thông tin phục vụ công tác quản lý lao động tại các khu công nghiệp theo đề nghị của Ban Quản lý các khu công nghiệp.\n3. Ban Quản lý các khu công nghiệp, Sở Lao động - Thương binh và Xã hội, Liên đoàn Lao động tỉnh và Ủy ban nhân dân các huyện, thành phố trao đổi thông tin về công tác quản lý nhà nước về\nlao động và việc làm, thống nhất các biện pháp giải quyết tranh chấp lao động,\nđình công nhằm xây dựng, ổn định và phát triển quan hệ lao động giữa các bên trong các doanh nghiệp.\nĐiều 24.\nPhối hợp cung cấp thông tin, quản lý hoạt động về thuế, xuất nhập khẩu và tình hình hoạt động sản xuất kinh doanh của doanh nghiệp 1. Ban Quản lý các khu công nghiệp có trách nhiệm:\na) Phối hợp với Cục Thống kê\ntriển khai, thu thập phiếu điều tra hoạt động sản xuất kinh doanh đối với tất cả\ncác loại hình doanh nghiệp;\nb) Phối hợp với Chi cục Hải quan, Cục Thuế trong việc theo dõi các khoản nợ thuế của doanh nghiệp trong quá\ntrình sản xuất kinh doanh, thanh lý các khoản nợ thuế khi làm thủ tục giải thể,\nchấm dứt hoạt động theo quy định của pháp luật. Cung cấp thông tin về tình hình\nđầu tư, tình hình hoạt động của các doanh nghiệp trong các khu công nghiệp theo\nđề nghị của Chi cục Hải quan, Cục Thuế.\n2. Chi cục Hải quan có trách nhiệm:\na) Cung cấp thông tin, tình hình nợ thuế quá hạn (khi có phát sinh) đối với hàng hóa xuất khẩu, nhập khẩu của các doanh nghiệp do đơn vị quản lý cho Ban Quản lý các khu công nghiệp để\nphối hợp đôn đốc thu hồi;\nb) Cung cấp thông tin cho Ban Quản lý các khu công nghiệp về tình hình xuất khẩu, nhập khẩu hàng hóa của doanh nghiệp do đơn vị quản lý (khi có văn bản đề nghị) theo quy định của pháp luật;\nc) Phối hợp, hỗ trợ hướng dẫn cho các doanh nghiệp, chủ đầu tư xây dựng hạ tầng trong các khu công nghiệp trong lĩnh vực quản lý nhà nước về hải quan theo đề nghị của Ban Quản lý các khu công nghiệp.\n3. Sở Công thương có trách nhiệm thông báo tình hình vi phạm của các doanh nghiệp trên lĩnh vực thương mại, phân phối, lưu thông hàng hóa.\n4. Cục Thống kê có trách nhiệm hỗ trợ chương trình, phương pháp xử lý tổng hợp số liệu thống kê. Định kỳ hàng năm, triển khai điều tra hoạt động sản xuất kinh doanh đối với tất cả các loại hình doanh nghiệp trong các khu công nghiệp; tổng hợp, xử lý kết quả điều tra và phối hợp cung cấp kết quả tổng hợp ở địa bàn khu công nghiệp với Ban Quản lý\ncác khu công nghiệp.\nĐiều 25.\nPhối hợp giải quyết các kiến nghị, khó khăn vướng mắc của doanh nghiệp theo quy\nđịnh của pháp luật trong lĩnh vực quản lý nhà nước về hải quan đối với hàng hóa xuất nhập khẩu 1. Ban Quản lý các khu công nghiệp chủ trì giải quyết các khó khăn, vướng mắc của chủ đầu tư xây dựng hạ tầng và kiến nghị Thủ tướng Chính phủ, các Bộ, cơ quan ngang Bộ có liên quan và Ủy ban nhân dân tỉnh giải quyết những vấn đề vượt thẩm quyền. Trên cơ sở thông tin do Chi cục Hải quan và Cục Thuế cung cấp Ban Quản lý các khu công nghiệp có\ntrách nhiệm phối hợp trong việc tuyên truyền, hướng dẫn doanh nghiệp chấp hành pháp luật có liên quan đến quản lý nhà nước về hải quan, quản lý thuế.\n2. Sở Công thương, Cục Thuế,\nChi cục Hải quan có trách nhiệm phối hợp với Ban Quản lý các khu công nghiệp giải quyết khó khăn, vướng mắc và kiến nghị của các doanh nghiệp.\nĐiều 26.\nQuản lý an ninh trật tự\n1. Ban Quản lý các khu công nghiệp có trách nhiệm:\na) Là đầu mối thông tin và tham gia cùng với các cơ quan, ban ngành, chính quyền, công an địa phương, các chủ đầu tư xây dựng hạ tầng và các doanh nghiệp trong công tác giữ gìn an ninh trật tự,\nphối hợp giải quyết tình hình đình công, lãn công theo văn bản chỉ đạo của Ủy ban nhân dân tỉnh;\nb) Chủ động trao đổi với Công an tỉnh về tình hình có liên quan đến an ninh trật tự và các hoạt động đầu tư,\nkinh doanh, sản xuất, xuất nhập khẩu, bảo vệ môi trường của các doanh nghiệp;\ntình hình lưu trú của người nước ngoài trong các khu công nghiệp có dấu hiệu hoạt\nđộng vi phạm pháp luật;\nc) Phối hợp với Công an tỉnh hướng dẫn chủ đầu tư xây dựng hạ tầng triển khai thực hiện phong trào toàn dân bảo vệ\nan ninh tổ quốc nhằm tuyên truyền, nâng cao nhận thức chính trị, pháp luật và\ný thức cảnh giác cho đội ngũ công nhân lao động trước những âm mưu, thủ đoạn kích động công nhân biểu tình, gây rối an ninh trật tự của các thế lực thù địch và hành vi vi phạm pháp luật của các loại tội phạm;\nd) Chỉ đạo các chủ đầu tư xây dựng hạ tầng ký kết Quy chế phối hợp với Công an địa phương để phối hợp giải quyết những vấn đề có liên quan đến an ninh trật tự trong các khu công nghiệp; trang bị đủ phương tiện, công cụ hỗ trợ để phục vụ công tác bảo vệ, giữ gìn an ninh trật tự; phối hợp với chính quyền, công an địa phương triển khai các biện pháp phòng chống tai nạn, tệ nạn xã hội trong khu công nghiệp; xây dựng nội quy bảo vệ của khu công nghiệp; tích cực phát hiện, xử lý các hoạt động xâm phạm an ninh trật tự.\n2. Công an tỉnh có trách nhiệm:\na) Chủ trì, phối hợp Ban Quản lý các khu công nghiệp triển khai công tác bảo vệ an ninh chính trị nội bộ, an ninh kinh tế, bí mật nhà nước, phòng chống cháy nổ; chủ động phòng ngừa, phát hiện, đấu tranh ngăn chặn có hiệu quả đối với các hoạt động xâm phạm đến an ninh chính trị (ANCT) và trật tự an toàn xã hội (TTATXH) tại các khu công nghiệp.\nGiữ vững ổn định ANCT, TTATXH, đảm bảo thực hiện chủ trương, chính sách của Đảng,\npháp luật của Nhà nước tại các khu công nghiệp; đảm bảo an toàn về người, tài sản và sự hoạt động bình thường của các doanh nghiệp;\nb) Phối hợp với Ban Quản lý các khu công nghiệp trong việc thẩm định, xác minh các dự án đầu tư hạ tầng khu công nghiệp theo chức năng, quyền hạn được giao; thường xuyên trao đổi thông tin, tài liệu về tình hình chính trị, thời sự, âm mưu “diễn biến hòa bình”, thủ\nđoạn kích động công nhân biểu tình, gây rối ANTT của các thế lực thù địch;\nphương thức thủ đoạn hoạt động của tội phạm kinh tế, các dự báo tội phạm trong lĩnh vực đầu tư để Ban Quản lý các khu công nghiệp chủ động phòng ngừa;\nc) Tham mưu, phối hợp với Ban Quản lý các khu công nghiệp triển khai thực hiện phong trào toàn dân bảo vệ an ninh tổ quốc tại các khu công nghiệp; chủ động kiểm tra, bồi dưỡng kiến thức về\nchính trị, nghiệp vụ, pháp luật cho lực lượng bảo vệ; hướng dẫn, trang bị, cấp phép sử dụng đối với các phương tiện, công cụ hỗ trợ theo quy định. Giám sát hoạt\nđộng của các công ty dịch vụ bảo vệ;\nd) Trực tiếp điều tra, xử lý\ncác vụ việc liên quan đến an ninh chính trị và trật tự an toàn xã hội xảy ra tại các doanh nghiệp đang hoạt động trong các khu công nghiệp; kịp thời trao đổi kết quả điều tra, xử lý cho lãnh đạo Ban Quản lý các khu công nghiệp theo quy định;\nđ) Tổ chức kiểm tra việc thực hiện đăng ký tạm trú đối với người nước ngoài trong các khu công nghiệp. Tham gia giải quyết và đảm bảo an ninh trật tự các vụ đình công của người lao động tại các khu công nghiệp;\ne) Giám sát hoạt động của các Công ty dịch vụ bảo vệ chuyên nghiệp.\n3. Ủy ban nhân dân các huyện,\nthành phố:\na) Phối hợp với Liên đoàn Lao động huyện, thành phố và chỉ đạo các lực lượng Công an, Phòng Lao động - Thương binh và Xã hội và các lực lượng trực thuộc giữ gìn an ninh trật tự và giải quyết các vụ tranh chấp lao động tập thể tại các khu công nghiệp theo quy định hiện hành;\nb) Chỉ đạo các lực lượng chuyên môn có liên quan trong công tác xử lý các sự cố môi trường, tai nạn giao thông,\nngộ độc thực phẩm, các vụ án hình sự, kinh tế, ma túy và các vụ án khác xảy ra trong các khu công nghiệp.\n4. Chi Cục Hải quan Ninh Thuận có trách nhiệm phối hợp với Ban Quản lý các khu công nghiệp trong việc kiểm tra, kiểm soát, phòng, chống luôn lậu, gian lận thương mại, vận chuyển trái phép hàng hóa qua biên giới theo quy định của pháp luật.\nĐiều 27.\nCông tác phòng cháy và chữa cháy (PCCC)\n1. Công an tỉnh có trách nhiệm:\na) Chủ trì, phối hợp với Ban Quản lý các khu công nghiệp, các cơ quan liên quan tham mưu Ủy ban nhân dân tỉnh ban hành các văn bản chỉ đạo thực hiện các biện pháp, giải pháp đảm bảo an toàn PCCC tại các khu công nghiệp;\nb) Phối hợp với Ban Quản lý các khu công nghiệp và các doanh nghiệp tổ chức tuyên truyền, giáo dục, phổ biến kiến thức phòng cháy và chữa cháy, huấn luyện nghiệp vụ PCCC và cứu nạn, cứu hộ cho công nhân lao động và lực lượng PCCC cơ sở tại các khu công nghiệp;\nc) Tổ chức điều tra khảo sát về\ncông tác PCCC, phân loại các cơ sở có nguy hiểm về cháy, nổ;\nd) Hướng dẫn các doanh nghiệp xây dựng, tổ chức thực tập phương án chữa cháy, cứu nạn, cứu hộ và hướng dẫn người đứng đầu doanh nghiệp tổ chức thực hiện công tác tự kiểm tra PCCC;\nđ) Chủ trì, phối hợp với Ban Quản lý các khu công nghiệp thực hiện việc thẩm duyệt thiết kế, nghiệm thu về phòng cháy và chữa cháy và các nội dung khác theo quy định pháp luật;\ne) Chủ động xây dựng kế hoạch kiểm tra an toàn định kỳ và đột xuất về phòng cháy và chữa cháy đối với các doanh nghiệp và thông báo cho Ban Quản lý các khu công nghiệp phối hợp để tổ chức thực hiện;\ng) Thực hiện kiểm tra, xử lý\ncác hành vi vi phạm pháp luật về PCCC đối với các tổ chức, cá nhân vi phạm quy\nđịnh về an toàn PCCC theo quy định của pháp luật; tổ chức chữa cháy và cứu nạn,\ncứu hộ khi có sự cố cháy, nổ xảy ra.\n2. Ban Quản lý các khu công nghiệp có trách nhiệm:\na) Phối hợp với Công an tỉnh kiểm tra định kỳ và kiểm tra đột xuất đối với các doanh nghiệp về công tác phòng cháy chữa cháy;\nb) Phối hợp thực hiện công tác chữa cháy và cứu nạn, cứu hộ tại các doanh nghiệp khi có sự cố xảy ra: Trực tiếp tham gia hỗ trợ chữa cháy, cứu hộ, cứu nạn; liên hệ chủ đầu tư xây dựng hạ tầng,\nhuy động các doanh nghiệp trong khu công nghiệp tham gia hỗ trợ chữa cháy, cứu hộ, cứu nạn;\nc) Nhắc nhở, yêu cầu các doanh nghiệp chấp hành đúng quy định của pháp luật về phòng cháy, chữa cháy và chế độ\nbảo hiểm cháy, nổ bắt buộc, tham gia xây dựng, tổ chức học tập, thực tập phương\nán chữa cháy định kỳ hàng năm và đột xuất theo quy định;\nd) Thông tin, phản ánh kịp thời\nđến Công an tỉnh khi có dấu hiệu mất an toàn về PCCC của các doanh nghiệp trong quá trình hoạt động sản xuất kinh doanh trong các khu công nghiệp để có biện pháp phối hợp xử lý;\nđ) Phối hợp với các đơn vị công an và các cơ quan, đơn vị có thẩm quyền khác trong việc kiểm tra công tác giữ\ngìn an ninh, trật tự, phòng chống cháy nổ, bảo vệ môi trường, xây dựng và đề xuất những biện pháp thực hiện công tác bảo đảm an ninh, trật tự, tổ chức lực lượng bảo vệ, lực lượng phòng cháy, chữa cháy trong khu công nghiệp.\n3. Ủy ban nhân dân các huyện,\nthành phố có trách nhiệm:\na) Phối hợp thực hiện công tác chữa cháy, cứu hộ, cứu nạn tại các doanh nghiệp khi có sự cố xảy ra: trực tiếp nhân lực, vật lực tham gia hỗ trợ chữa cháy, cứu hộ, cứu nạn; liên hệ, huy động các nguồn lực trong nhân dân tại địa phương nhằm hỗ trợ tối đa cho công tác chữa cháy, cứu hộ, cứu nạn;\nb) Chỉ đạo kịp thời Ủy ban nhân dân xã/phường (nơi có khu công nghiệp đóng trên địa bàn) và lực lượng chuyên môn ứng cứu báo cháy và tham gia chữa cháy khi có sự cố xảy ra.\n4. Các doanh nghiệp có trách nhiệm:\na) Các doanh nghiệp phải bảo đảm các điều kiện an toàn về phòng cháy và chữa cháy theo đúng quy định;\nb) Tổ chức tuyên truyền, phổ biến kiến thức về phòng cháy và chữa cháy; xây dựng phong trào toàn dân tham gia phòng cháy và chữa cháy; thành lập, duy trì hoạt động đội phòng cháy và chữa cháy theo quy định của pháp luật;\nc) Tổ chức thực hiện, tự kiểm tra, giám sát việc chấp hành quy định về phòng cháy và chữa cháy;\nd) Bảo đảm kinh phí cho hoạt động phòng cháy và chữa cháy, sử dụng kinh phí phòng cháy và chữa cháy đúng mục\nđích; trang bị và duy trì hoạt động của dụng cụ, phương tiện phòng cháy và chữa cháy; chuẩn bị các điều kiện phục vụ chữa cháy; xây dựng, tổ chức thực tập phương án chữa cháy; bảo đảm các điều kiện phục vụ công tác huấn luyện nghiệp vụ\nvề phòng cháy và chữa cháy; tổ chức chữa cháy và khắc phục hậu quả do cháy gây ra;\nđ) Hỗ trợ nhân lực và vật lực trong khả năng để ứng cứu và tạo mọi điều kiện thuận lợi cho các đơn vị cứu hộ\nthực hiện nhiệm vụ khi có sự cố xảy ra;\ne) Huy động lực lượng chữa cháy tại chỗ phối hợp với lực lượng chữa cháy của các doanh nghiệp trong khu công nghiệp kịp thời tham gia ứng cứu giúp doanh nghiệp khi có sự cố xảy ra.\nĐiều 28.\nThanh tra, kiểm tra 1. Các cơ quan quản lý nhà nước có trách nhiệm:\na) Công tác thanh tra, kiểm tra thực hiện theo Kế hoạch hàng năm được Ủy ban nhân dân tỉnh phê duyệt. Việc thanh tra, kiểm tra thực hiện không quá 01 lần/năm; kết hợp thanh tra, kiểm tra liên ngành nhiều nội dung trong một đợt thanh tra, kiểm tra tại Kế hoạch;\nb) Thanh tra, kiểm tra đột xuất chỉ được thực hiện khi phát hiện cá nhân, doanh nghiệp có dấu hiệu vi phạm pháp luật, có đơn thư khiếu nại, tố cáo hoặc trên cơ sở yêu cầu quản lý và tình hình thực tế kiểm tra mang tính chuyên ngành theo quy định pháp luật hiện hành;\nc) Kết quả thanh tra, kiểm tra\n(định kỳ và đột xuất) phải được công khai theo quy định của pháp luật;\nd) Công tác thanh tra, kiểm tra phải tuân thủ Luật thanh tra, các văn bản pháp luật có liên quan và chịu trách nhiệm trước pháp luật về kết quả thanh tra;\nđ) Thông báo bằng văn bản đến Ban Quản lý các khu công nghiệp sau khi ban hành Quyết định thanh tra, kiểm tra\nđể hỗ trợ, phối hợp thực hiện.\n2. Các doanh nghiệp có trách nhiệm:\na) Bố trí nhân sự và địa điểm làm việc; chuẩn bị các tài liệu, nội dung để phối hợp làm việc với các cơ quan thanh tra, kiểm tra theo đúng kế hoạch đã được gửi cho doanh nghiệp;\nb) Chấp hành thực hiện kết luận thanh tra, kiểm tra của các cơ quan có thẩm quyền.\n3. Ban Quản lý các khu công nghiệp có trách nhiệm:\na) Kiểm tra, giải quyết khiếu nại,\ntố cáo, phòng, chống tham nhũng, lãng phí, tiêu cực và xử lý theo thẩm quyền hoặc kiến nghị cấp có thẩm quyền xử lý các hành vi vi phạm hành chính trong khu công nghiệp trên các lĩnh vực thuộc chức năng quản lý nhà nước trực tiếp của Ban Quản lý các khu công nghiệp;\nb) Chủ trì thực hiện kiểm tra,\nphối hợp với cơ quan chức năng khi các cơ quan chức năng tổ chức các cuộc thanh tra, kiểm tra việc thực hiện quy định, quy hoạch, kế hoạch có liên quan tới khu công nghiệp; đề nghị cơ quan có thẩm quyền xử phạt vi phạm hành chính về các lĩnh vực thuộc phạm vi quản lý đối với khu công nghiệp.\nĐiều 29.\nCác nội dung khác làm việc với doanh nghiệp 1. Đối tượng làm việc với doanh nghiệp: Các cơ quan quản lý nhà nước liên quan trong công tác quản lý đối với các khu công nghiệp theo quy định của pháp luật 2. Nội dung làm việc với doanh nghiệp: Phổ biến văn bản pháp luật; hướng dẫn thực hiện nghiệp vụ chuyên môn; nắm bắt thông tin, tình hình hoạt động sản xuất kinh doanh; giải quyết các khó\nkhăn, vướng mắc của doanh nghiệp và các nội dung liên quan khác.\n3. Ban Quản lý các khu công nghiệp có trách nhiệm:\na) Ban Quản lý các khu công nghiệp xây dựng Kế hoạch làm việc với các doanh nghiệp trong khu công nghiệp 01 lần/ năm; Kế hoạch làm việc đồng thời gửi đến các cơ quan, đơn vị liên quan để\ncùng phối hợp khi có nhu cầu cần thiết để nắm bắt tình hình hoạt động sản xuất kinh doanh của các doanh nghiệp hoạt động trong khu công nghiệp;\nb) Ban Quản lý các khu công nghiệp phải thông báo kế hoạch, thành phần và nội dung làm việc cho doanh nghiệp biết và phối hợp thực hiện.\n4. Các doanh nghiệp có trách nhiệm:\na) Chuẩn bị đầy đủ các nội dung theo đề nghị của Đoàn làm việc để phối hợp làm việc hiệu quả;\nb) Bố trí nhân sự phù hợp để kết quả làm việc đạt chất lượng;\nc) Được quyền từ chối làm việc với các cơ quan quản lý nhà nước trong trường hợp nội dung làm việc không có\ntrong Kế hoạch hoặc không có sự thống nhất của Ban Quản lý các khu công nghiệp.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 30.\nBan Quản lý các khu công nghiệp 1. Là cơ quan đầu mối, phối hợp với các Sở, ngành, Ủy ban nhân dân các huyện, thành phố và các doanh nghiệp tổ\nchức thực hiện Quy chế này, định kỳ hàng năm (chậm nhất là ngày 20/01 năm sau liền kề) tổng hợp báo cáo Ủy ban nhân dân tỉnh.\n2. Trong phạm vi nhiệm vụ, quyền hạn được giao phối hợp và yêu cầu công việc cụ thể, Ban Quản lý các khu công nghiệp xem xét, thống nhất xây dựng kế hoạch chi tiết với từng Sở, Ban, ngành, Ủy ban nhân dân các huyện, thành phố để triển khai hiệu quả công tác phối hợp quản lý nhà nước đối với các khu công nghiệp.\nĐiều 31.\nCác cơ quan liên quan 1. Căn cứ chức năng, nhiệm vụ\ntriển khai thực hiện nghiêm các nội dung của Quy chế này.\n2. Trong quá trình thực hiện nếu có khó khăn, vướng mắc, các cơ quan, đơn vị liên quan phối hợp với Ban Quản lý\ncác khu công nghiệp để tổng hợp, kiến nghị trình Ủy ban nhân dân tỉnh xem xét\nđiều chỉnh, bổ sung cho phù hợp./."
}