{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Quyet-dinh-470-QD-UBND-2023-De-an-doi-moi-hieu-qua-kinh-te-tap-the-Ninh-Thuan-den-2025-586978.aspx",
  "title": "Quyết định 470/QĐ-UBND 2023 Đề án đổi mới hiệu quả kinh tế tập thể Ninh Thuận đến 2025",
  "properties": {
    "Số hiệu": "470/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Lê Huyền",
    "Ngày ban hành": "18/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 470/QĐ-UBND Ninh Thuận, ngày 18 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH ĐỀ ÁN TIẾP TỤC ĐỔI MỚI, PHÁT TRIỂN VÀ NÂNG CAO HIỆU QUẢ KINH TẾ TẬP THỂ TỈNH NINH THUẬN ĐẾN NĂM 2025 VÀ ĐỊNH HƯỚNG ĐẾN NĂM 2030\nỦY BAN NHÂN DÂN TỈNH NINH THUẬN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Hợp tác xã ngày 20 tháng 11 năm 2012;\nCăn cứ Luật Ngân sách Nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 193/2013/NĐ-CP ngày 21 tháng 11 năm 2013 của Chính phủ quy định chi tiết một số điều của Luật Hợp tác xã;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách Nhà nước;\nCăn cứ Nghị định số 107/2017/NĐ-CP ngày 15 tháng 9 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n193/2013/NĐ-CP ngày 21 tháng 11 năm 2013 của Chính phủ quy định chi tiết một số\nđiều của Luật Hợp tác xã;\nCăn cứ Nghị quyết số 09/NQ-CP ngày 02 tháng 02 năm 2023 của Chính phủ về ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 20-NQ/TW ngày 16 tháng 6 năm 2022 của Ban Chấp hành Trung ương khóa XIII về tiếp tục đổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể\ntrong giai đoạn mới;\nCăn cứ Quyết định số 1804/QĐ-TTg ngày 13 tháng 11 năm 2020 của Thủ tướng Chính phủ phê duyệt Chương trình hỗ trợ phát triển kinh tế tập thể, hợp tác xã giai đoạn 2021 - 2025;\nCăn cứ Quyết định số 340/QĐ-TTg ngày 12 tháng 3 năm 2021 của Thủ tướng Chính phủ phê duyệt Chiến lược phát triển kinh tế tập thể,\nhợp tác xã giai đoạn 2021 - 2030;\nCăn cứ Quyết định số 1318/QĐ-TTg ngày 22 tháng 7 năm 2021 của Thủ tướng Chính phủ phê duyệt Kế hoạch phát triển kinh tế tập thể,\nhợp tác xã giai đoạn 2021 - 2025;\nCăn cứ Chương trình hành động số 155-CTr/TU ngày 21 tháng 11 năm 2022 của Tỉnh ủy về thực hiện Nghị quyết số 20-NQ/TW của Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục đổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể trong giai đoạn mới;\nCăn cứ Nghị quyết số 23/NQ-HĐND ngày 25 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh về tiếp tục đổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể tỉnh Ninh Thuận đến năm 2025 và định hướng đến năm 2030;\nTheo đề nghị của Giám đốc Sở Kế hoạch và Đầu tư\ntại Tờ trình số 3078/TTr-SKHĐT ngày 10 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Đề án tiếp tục đổi mới, phát triển và nâng cao hiệu quả kinh tế\ntập thể tỉnh Ninh Thuận đến năm 2025 và định hướng đến năm 2030.\nĐiều 2. Tổ chức thực hiện 1. Giao Sở Kế hoạch và Đầu tư chủ trì phối hợp với Sở Tài chính, Sở Nông nghiệp và Phát triển nông thôn, Ủy ban nhân dân các huyện,\nthành phố và các cơ quan, đơn vị liên quan để triển khai thực hiện Quyết định này.\n2. Trong quá triển khai thực hiện, nếu phát sinh khó khăn, vướng mắc, các cơ quan, đơn vị, cá nhân phản ánh bằng văn bản gửi Sở\nKế hoạch và Đầu tư để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, sửa đổi,\nbổ sung cho phù hợp.\nĐiều 3. Quyết định này có\nhiệu lực kể từ ngày ký.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở, Thủ trưởng các ban, ngành thuộc Ủy ban nhân dân tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Thủ trưởng các cơ quan, đơn vị và các tổ chức, cá\nnhân có liên quan căn cứ Quyết định thi hành./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Huyền\nĐỀ ÁN TIẾP TỤC ĐỔI MỚI, PHÁT TRIỂN VÀ NÂNG CAO HIỆU QUẢ KINH TẾ TẬP THỂ TỈNH NINH THUẬN ĐẾN NĂM 2025 VÀ ĐỊNH HƯỚNG ĐẾN NĂM 2030\n(Kèm theo Quyết định số 470/QĐ-UBND ngày 18 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Ninh Thuận)\nPHẦN I\nSỰ CẦN THIẾT, CƠ SỞ PHÁP LÝ XÂY DỰNG ĐỀ ÁN I. Sự cần thiết xây dựng Đề án Thực hiện Nghị quyết số 20-NQ/TW ngày 16/6/2022 của Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục đổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể trong giai đoạn mới, xác định: “Phát triển kinh tế\ntập thể cả về số lượng và chất lượng, trong đó chú trọng chất lượng, bảo đảm sự\nhài hoà trong tất cả các ngành, lĩnh vực, địa bàn; có chính sách ưu tiên cho các tổ chức kinh tế tập thể trong lĩnh vực nông nghiệp, gắn hoạt động sản xuất kinh doanh với chuỗi giá trị sản phẩm, ứng dụng khoa học - công nghệ, đổi mới sáng tạo và chuyển đổi số; ưu tiên phát triển các tổ chức kinh tế tập thể gắn với phát triển kinh tế xanh, kinh tế tuần hoàn, kinh tế tri thức. Đánh giá hiệu quả\nkinh tế tập thể toàn diện về kinh tế, chính trị, văn hoá, xã hội, quốc phòng,\nan ninh, hiệu quả của tổ chức và của thành viên”.\nNgày 21/11/2022, Tỉnh ủy ban hành Chương trình hành\nđộng số 155-CTr/TU thực hiện Nghị quyết số 20-NQ/TW của Ban Chấp hành Trung\nương Đảng khóa XIII, trong đó: Giao Đảng đoàn Hội đồng nhân dân tỉnh lãnh đạo,\nchỉ đạo rà soát, xây dựng, bổ sung, hoàn thiện các cơ chế, chính sách có liên quan; bố trí ngân sách trung hạn và hàng năm để hỗ trợ phát triển kinh tế tập thể; tạo điều kiện thuận lợi trong phân bổ và tập trung nguồn lực cho phát triển kinh tế tập thể; đồng thời, chỉ đạo tăng cường công tác theo dõi, giám sát việc triển khai thực hiện phát triển kinh tế tập thể. Giao Ban Cán sự Đảng Ủy ban nhân dân tỉnh chỉ đạo Ủy ban nhân dân tỉnh xây dựng đề án và bố trí đủ nguồn lực,\ngiao nhiệm vụ cụ thể cho các ngành, các cấp tổ chức thực hiện hiệu quả Nghị quyết số 20-NQ/TW, Kế hoạch số 10-KH/TW và Chương trình hành động của Tỉnh ủy.\nThời gian qua, được sự quan tâm của các cấp, các ngành và từ các chính sách hỗ trợ của Nhà nước, hoạt động kinh tế tập thể trên\nđịa bàn tỉnh bước đầu có chuyển biến tích cực, nhiều mô hình hợp tác xã (sau\nđây viết tắt là HTX) kiểu mới hoạt động hiệu quả, quy mô, lĩnh vực hoạt động được mở rộng. Một số HTX được củng cố, đổi mới, mô hình tổ chức hoạt động từng bước khẳng định vai trò, vị trí của HTX, góp phần chuyển dịch cơ cấu kinh tế, giải quyết việc làm, xây dựng nông thôn mới. Hoạt động của các HTX trên địa bàn tỉnh\nđã mang lại nhiều lợi ích cho người dân, vừa cải thiện đời sống vật chất, góp phần thay đổi nhận thức cho người dân về hình thức tổ chức sản xuất theo hướng hiệu quả và theo nhu cầu của thị trường, đã có những đóng góp nhất định cho phát triển kinh tế - xã hội của tỉnh.\nTuy nhiên, khu vực tập thể, HTX quy mô nhỏ, phát triển không đồng đều giữa các lĩnh vực, tỷ lệ đóng góp vào GRDP còn thấp và có\nxu hướng giảm; một số HTX chuyển đổi, tổ chức lại còn mang tính hình thức, mô\nhình tổ chức lỏng lẻo, chưa phù hợp; sự liên kết, hợp tác giữa các tổ chức kinh tế tập thể, HTX với nhau và với các loại hình kinh tế khác còn yếu; công tác quản lý Nhà nước và trình độ cán bộ quản lý HTX còn hạn chế...\nDo đó, việc xây dựng Đề án tiếp tục đổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể tỉnh Ninh Thuận đến năm 2025 và định hướng đến năm 2030 là cần thiết, nhằm cụ thể hóa các mục tiêu, định hướng, nhiệm vụ và giải pháp phù hợp với tinh thần Nghị quyết số 20-NQ/TW ngày 16/6/2022 của Ban Chấp hành Trung ương Đảng khóa XIII, Chương trình hành động số 155-CTr/TU ngày 21/11/2022 của Tỉnh ủy, để khu vực kinh tế tập thể trên địa bàn tỉnh phát triển hiệu quả, bền vững, cùng với kinh tế Nhà nước trở thành nền tảng vững chắc của nền kinh tế trong giai đoạn mới.\nII. Căn cứ pháp lý xây dựng Đề\nán\n- Luật Tổ chức chính quyền địa phương ngày 19/6/2015.\n- Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019.\n- Luật Ngân sách Nhà nước ngày 25/6/2015.\n- Luật Hợp tác xã ngày 20/11/2012.\n- Nghị quyết số 20-NQ/TW ngày 16/6/2022 của Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục đổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể trong giai đoạn mới và Kế hoạch số 10-KH/TW ngày 23/8/2022 của Bộ Chính trị thực hiện Nghị quyết số 20-NQ/TW.\n- Nghị quyết số 09/NQ-CP ngày 02/02/2023 của Chính phủ về ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số\n20-NQ/TW ngày 16/6/2022 của Ban Chấp hành Trung ương khóa XIII về tiếp tục đổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể trong giai đoạn mới.\n- Nghị định số 193/2013/NĐ-CP ngày 21/11/2013 của Chính phủ quy định chi tiết một số điều của Luật Hợp tác xã.\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21/12/2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách Nhà nước năm 2015.\n- Nghị định số 107/2017/NĐ-CP ngày 15/9/2017 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 193/2013/NĐ-CP ngày 21/11/2013 của Chính phủ quy định chi tiết một số điều của Luật Hợp tác xã.\n- Quyết định số 1804/QĐ-TTg ngày 13/11/2020 của Thủ\ntướng Chính phủ phê duyệt Chương trình hỗ trợ phát triển kinh tế tập thể, hợp tác xã giai đoạn 2021-2025.\n- Quyết định số 340/QĐ-TTg ngày ngày 12/3/2021 của Thủ tướng Chính phủ phê duyệt Chiến lược phát triển kinh tế tập thể, hợp tác xã\ngiai đoạn 2021-2030.\n- Quyết định số 1318/QĐ-TTg ngày 22/7/2021 của Thủ\ntướng Chính phủ phê duyệt Kế hoạch phát triển kinh tế tập thể, hợp tác xã giai\nđoạn 2021-2025.\n- Chương trình hành động số 155-CTr/TU ngày 21/11/2022 của Tỉnh ủy về thực hiện Nghị quyết số 20-NQ/TW của Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục đổi mới, phát triển và nâng cao hiệu quả\nkinh tế tập thể trong giai đoạn mới.\n- Kế hoạch số 78-KH/BCS ngày 24/01/2023 của Ban Cán sự Đảng Ủy ban nhân dân tỉnh về thực hiện Nghị quyết số 20-NQ/TW ngày 16/6/2022 của Ban Chấp hành Trung ương khóa XIII về tiếp tục đổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể trong giai đoạn mới.\n- Nghị quyết số 23/NQ-HĐND ngày 25/7/2023 của HĐND tỉnh tiếp tục đổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể tỉnh Ninh Thuận đến năm 2025 và định hướng đến năm 2030.\n- Quyết định số 41/QĐ-UBND ngày 03/02/2023 của Ủy ban nhân dân tỉnh về ban hành Kế hoạch thực hiện Chương trình hành động số\n155-CTr/TU ngày 21/11/2022 của Tỉnh ủy, Kế hoạch số 78-KH/BCSĐ ngày 24/01/2023 của Ban Cán sự Đảng Ủy ban nhân dân tỉnh về thực hiện Nghị quyết số 20-NQ/TW ngày 16/6/2022 của Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục đổi mới,\nphát triển và nâng cao hiệu quả kinh tế tập thể trong giai đoạn mới.\nPHẦN II THỰC TRẠNG PHÁT TRIỂN KINH TẾ TẬP THỂ TỈNH NINH THUẬN GIAI ĐOẠN 2016-2022 I. TÌNH HÌNH PHÁT TRIỂN KINH TẾ\nTẬP THỂ, HTX 1. Tình hình phát triển HTX a) Số lượng và thành viên của HTX Hoạt động của HTX trên địa bàn tỉnh tiếp tục duy trì ổn định và phát triển, tính đến cuối năm 2022, có 107 HTX[1], số HTX tăng 40,8% so với năm 2016, với vốn đăng ký là 143.565,7 triệu đồng; các HTX hoạt động chủ yếu trong lĩnh vực nông nghiệp có 81 HTX, chiếm 75,7%; sản xuất tiểu thủ công nghiệp 09 HTX (chiếm 8,4%); kinh doanh dịch vụ tổng hợp 07 HTX (chiếm 6,5%); lĩnh vực vận tải 07 HTX (chiếm 6,5%) và 03 Quỹ tín dụng nhân dân (chiếm 2,8%). Tổng số thành viên của HTX đang hoạt động đến cuối năm 2022, có 18.916 thành viên[2], số thành viên của HTX giảm 62,5% so với năm 2016; số lao động làm việc thường xuyên trong HTX là 640 người, tăng 39,1% so với năm 2016, số lao động đồng thời là thành viên HTX 410 người, tăng 36,7% so với năm 2016.\nTrong những năm qua, kinh tế tập thể, HTX của tỉnh Ninh Thuận đã có bước phát triển cả về số lượng, chất lượng, quy mô và hình thức hoạt động ngày càng đa dạng, phong phú. Các thành viên HTX cơ bản nắm được bản chất của Luật Hợp tác xã năm 2012 thông qua các hoạt động tuyên truyền, tư vấn của các cơ quan quản lý Nhà nước về kinh tế tập thể. Thành viên HTX đã tuân thủ\ncác quyền và nghĩa vụ của mình: sử dụng sản phẩm, dịch vụ do HTX cung cấp, góp vốn theo quy định, tham gia các hoạt động của HTX... số lượng HTX áp dụng khoa học công nghệ, sản xuất nông nghiệp công nghệ cao ngày càng nhiều; trình độ cán bộ quản lý HTX được nâng lên, nhiều cán bộ tâm huyết, có kinh nghiệm, nhạy bén với cơ chế thị trường, mạnh dạn áp dụng khoa học công nghệ vào sản xuất kinh doanh của HTX...\nTuy đã đạt được một số kết quả nhất định, nhưng nhìn chung các HTX thành lập mới theo Luật Hợp tác xã năm 2012 có số lượng thành viên HTX ngày càng giảm (trung bình 7-10 thành viên); quy mô sản xuất nhỏ, cơ sở vật chất, trang thiết bị máy móc phục vụ sản xuất còn thiếu thốn,\nlạc hậu, chưa được đầu tư cải tiến; thu nhập bình quân của thành viên còn thấp so với mặt bằng thu nhập chung của tỉnh; khả năng tích lũy vốn để mở rộng sản xuất kinh doanh của các HTX còn hạn chế. Còn có thành viên không góp vốn, chủ yếu\nđược phân bổ từ vốn quỹ của HTX cũ chuyển sang, chưa xác lập được danh sách thành viên, chưa cấp giấy chứng nhận góp vốn, chưa xây dựng phương án hoạt động sản xuất kinh doanh hoặc có phương án nhưng chưa đảm bảo tính khả thi, chưa chấp hành đầy đủ các quy định về chế độ kế toán, thống kê, báo cáo tài chính theo quy định, dẫn đến khó khăn trong tổ chức, quản lý và hoạt động của HTX.\nb) Tổ chức, quản lý HTX Hầu hết các HTX áp dụng mô hình quản lý Hội đồng quản trị kiêm Ban Giám đốc HTX; đa phần các HTX trên địa bàn tỉnh có quy mô nhỏ nên việc thành lập bộ máy hoạt động rất thuận tiện trong việc điều hành và quản lý\nHTX. Các HTX đều xây dựng Điều lệ tổ chức hoạt động theo quy định của Luật Hợp tác xã năm 2012 và các văn bản có liên quan. Tuy nhiên trong quá trình hoạt động còn nhiều HTX chưa góp đủ vốn điều lệ theo đúng quy định. Nhiều HTX không xây dựng hoặc xây dựng hợp đồng dịch vụ chưa mang tính ràng buộc, chưa quy định rõ quyền lợi và trách nhiệm của các bên trong hợp đồng, tính pháp lý chưa cao.\nPhần lớn các HTX được củng cố, chuyển đổi mô hình hoạt động kiểu mới đã phát huy được năng lực, nâng cao hiệu quả hoạt động, tạo\nđược sức mạnh tập thể trong sản xuất, kinh doanh, góp phần nâng cao doanh thu,\nlợi nhuận, mang lại lợi ích thiết thực cho các thành viên. Một số HTX đã khắc phục được trì trệ, yếu kém, nỗ lực vươn lên, phát triển với quy mô lớn hơn, chất lượng hoạt động ổn định và có tính bền vững hơn. Đội ngũ cán bộ quản lý điều hành của HTX từng bước được củng cố, và lớn mạnh. Đồng thời, Nhà nước có nhiều chính sách ưu đãi thu hút cán bộ có trình độ cao đẳng, đại học về làm việc tại HTX. Vì vậy, chất lượng nguồn nhân lực của HTX không ngừng được tăng lên và từng bước đáp ứng yêu cầu nhiệm vụ trong xu thế mới; tỷ lệ cán bộ quản lý đã qua đào tạo trình độ cao đẳng, đại học tăng từ 11,5% năm 2016 lên 17% so năm 2022;\ntrình độ sơ cấp, trung cấp tăng từ tăng từ 24,9% năm 2016 lên 33% so năm 2022.\nc) Hiệu quả hoạt động của HTX Năng lực nội tại của HTX từng bước được nâng lên,\nnguồn vốn hoạt động của HTX ngày càng tăng, tổng nguồn vốn hoạt động của HTX đến cuối năm 2022, đạt 173,37 tỷ đồng, tăng 22,8% so với năm 2016; tổng giá trị tài sản HTX đạt 44,7 tỷ đồng, tăng 38% so với năm 2016, riêng tổng tài sản của 03 Quỹ tín dụng nhân dân (sau đây viết tắt là QTDND) 214.383 triệu đồng, tăng 18%\nso với năm 2016. Doanh thu bình quân của HTX năm 2022, đạt 2.300 triệu đồng/HTX,\ntăng 27,8% so với năm 2016, trong đó doanh thu đối với các thành viên đạt 1.750 triệu đồng/năm, tăng 45,8% so với năm 2016; lợi nhuận bình quân ước đạt 225 triệu\nđồng/HTX, tăng 40,6% so với năm 2016; thu nhập bình quân của lao động thường xuyên trong HTX đạt 58 triệu đồng/người, tăng 2 lần so với năm 2016.\nCác HTX ngày càng năng động hơn với cơ chế thị trường,\ntự chủ trong tổ chức hoạt động và có những đóng góp ngày càng thiết thực cho sự\nnghiệp phát triển kinh tế - xã hội của tỉnh; một số HTX đã khắc phục được trì\ntrệ, yếu kém, nỗ lực vươn lên, phát triển với quy mô lớn hơn, chất lượng hoạt động\nổn định và có tính bền vững hơn; các HTX tham gia Chương trình OCOP góp phần nâng cao giá trị cho các sản phẩm nông nghiệp của địa phương, thúc đẩy phát triển kinh tế nông thôn gắn với xây dựng nông thôn mới đạt kết quả tích cực.\nd) Tình hình phát triển kinh tế tập thể theo ngành,\nlĩnh vực\n- Lĩnh vực nông nghiệp, thủy sản: Toàn tỉnh hiện có\n81 HTX nông nghiệp, trong đó có 04 HTX thủy sản[3] và 77 HTX dịch vụ nông nghiệp, tập trung chủ yếu\nở các vùng sản xuất nông nghiệp trọng điểm về lúa, nho, măng tây xanh, rau củ\ncác loại. Hầu hết HTX lĩnh vực nông nghiệp hoạt động tương đối ổn định và có bước phát triển; một số HTX đã chủ động liên kết hợp tác với các doanh nghiệp sản xuất,\ngắn với bao tiêu sản phẩm nông nghiệp đặc thù của tỉnh, như: nho, măng tây, lúa giống, bắp, ớt...; hoạt động dịch vụ ngày càng đa dạng, ngoài các loại dịch vụ\nthường xuyên[4], một số\nHTX đã mạnh dạn đầu tư dịch vụ mới như: vệ sinh môi trường, kinh doanh chợ, gia công chế biến nông sản...; hợp tác, liên kết với các doanh nghiệp trong việc ứng trước vật tư, phân bón, giống cây trồng, góp phần giảm bớt khó khăn về vốn đầu tư ban đầu cho các hộ thành viên, từng bước nâng cao thu nhập và cải thiện đời sống cho thành viên HTX, qua đó đã tạo được niềm tin vào mô hình HTX kiểu mới.\nDoanh thu bình quân của HTX năm 2022, đạt 2.158 triệu đồng/HTX, tăng 24,5% so với năm 2016, lợi nhuận bình quân ước đạt 220 triệu đồng/HTX, tăng 36,6% so với năm 2016.\n- Lĩnh vực công nghiệp - tiểu thủ công nghiệp: Hiện có 09 HTX hoạt động sản xuất tiểu thủ công nghiệp[5], chủ yếu sản xuất các sản phẩm nghề truyền thống,\ncơ khí; một số HTX đã tích cực tham gia các chương trình xúc tiến thương mại,\nquảng bá sản phẩm, xây dựng thương hiệu và đăng ký bảo hộ nhãn hiệu tập thể\nnhư: Dệt thổ cẩm Mỹ Nghiệp, gốm Bàu Trúc, nước mắm Cà Ná,... góp phần nâng cao giá trị sản phẩm, tăng thu nhập cho thành viên.\n- Lĩnh vực vận tải: Hiện có 07 HTX kinh doanh vận tải[6], với 820 thành viên, tăng 4,3 lần so với năm 2016, chất lượng dịch vụ được nâng lên, đáp ứng tốt hơn nhu cầu vận chuyển hành khách và hàng hóa. Doanh thu bình quân của HTX 850 triệu đồng/năm,\ntăng 2,8 lần so với năm 2016, thu nhập trung bình của thành viên của HTX là 120 triệu đồng/xã viên/năm, tăng 6 lần so với năm 2016. Hoạt động của các HTX đã tạo ra được việc làm và thu nhập ổn định cho các thành viên và người lao động, nhiều thành viên của HTX kinh doanh có lãi, tích lũy và tăng dần nguồn vốn, tài sản,\nphương tiện.\n- Lĩnh vực kinh doanh tổng hợp: Hiện có 07 HTX[7], chủ yếu là lĩnh vực xây dựng, kinh doanh vật tư nông nghiệp,... gắn với liên kết giữa doanh nghiệp,\nTHT, nhóm cùng sở thích để tiêu thụ các sản phẩm nông nghiệp đặc thù của tỉnh như: Nho, táo, măng tây,... góp phần ổn định đầu ra cho các hộ thành viên.\n- Lĩnh vực tín dụng: Hiện có 03 QTDND đang hoạt động\nổn định, đảm bảo khả năng chi trả và kinh doanh có lãi, đáp ứng khá tốt nguồn vốn cho các thành viên. Tổng nguồn vốn hoạt động của 03 QTDND cuối năm 2022 là\n216.479 triệu đồng, tăng 17,84% so với năm 2016; vốn điều lệ của 03 Quỹ đạt 7.157 triệu đồng, tăng 51% so với năm 2016; thành viên tham gia góp vốn tại quỹ\nlà 6.111 thành viên, tăng 597 thành viên, tăng 10,83% so với năm 2016; tổng tài sản của 03 QTDND trên địa bàn là 214.383 triệu đồng, tăng 18% so với năm 2016.\nTổng doanh thu của 03 Quỹ đến cuối năm 2022 là 21.086 triệu đồng, tăng 94% so với năm 2016, tổng lợi nhuận của 03 Quỹ là 2.568 triệu đồng tăng 28% so với năm 2016; số lao động làm việc trong QTDND cuối năm 2022 là 25 cán bộ tăng 8,6% so với năm 2016.\n2. Tình hình phát triển của tổ\nhợp tác Tổng số tổ hợp tác (sau đây viết tắt là THT) đang hoạt động đến cuối năm 2022, có khoảng 912 THT đang hoạt động[8], với khoảng 10.090 thành viên[9], bằng 75,7% số THT và bằng 85,5% số thành viên năm 2016. Doanh thu bình quân của THT năm 2022, đạt 230 triệu đồng/năm, tăng 43,8% so với năm 2016; lợi nhuận bình quân đạt 58 triệu đồng/năm, tăng 45% so với năm 2016.\nHầu hết các THT có quy mô nhỏ, tổ chức quản lý điều hành đơn giản, hợp tác linh hoạt, hoàn toàn tự nguyện giữa những người có cùng nhu cầu và lợi ích chung nhằm giúp nhau trong các hoạt động sản xuất kinh doanh, tập trung chủ yếu trong lĩnh vực nông nghiệp, tiểu thủ công nghiệp, tín dụng và vay vốn. Sự đa dạng của các loại hình tổ hợp tác trong các ngành và các lĩnh vực đã phản ánh nhu cầu hợp tác, hỗ trợ lẫn nhau của người dân trong hoạt\nđộng sản xuất, đời sống, có tác động đáng kể trên các mặt kinh tế, xã hội của tỉnh.\nII. KẾT QUẢ TRIỂN KHAI THỰC HIỆN CÁC CHÍNH SÁCH PHÁT TRIỂN KINH TẾ TẬP THỂ\n1. Kết quả thực hiện các chính sách a) Chính sách đào tạo, bồi dưỡng nguồn nhân lực:\nThực hiện chủ trương hỗ trợ đào tạo, bồi dưỡng nguồn nhân lực HTX, trong giai đoạn 2016-2022, đã tổ chức 10 lớp bồi dưỡng, tập huấn nghiệp vụ quản lý điều hành HTX để nâng cao năng lực quản trị HTX, quản trị chất lượng sản phẩm, đổi mới công nghệ, sở hữu trí tuệ cho 344 lượt học viên quản lý\ncủa HTX; hỗ trợ 17 lượt cán bộ quản lý HTX đi học tập kinh nghiệm mô hình HTX ứng dụng công nghệ cao tại các tỉnh bạn. Qua các lớp tập huấn, bồi dưỡng và đào tạo chuyên môn, nghiệp vụ, trình độ của cán bộ quản lý HTX từng bước được cải thiện,\ncơ bản đáp ứng được yêu cầu về tổ chức, quản lý và hoạt động sản xuất kinh doanh theo Luật Hợp tác xã năm 2012.\nỦy ban nhân dân tỉnh ban hành các Quyết định số\n1521/QĐ-UBND ngày 03/8/2017, số 1709/QĐ-UBND ngày 17/10/2018, số 2063/QĐ-UBND ngày 03/12/2018 và số 232/QĐ-UBND ngày 24/02/2020 về thí điểm đưa cán bộ trẻ tốt nghiệp đại học, cao đẳng về làm việc tại các HTX trên địa bàn tỉnh giai đoạn 2019-2020; đến nay, đã tuyển dụng 19 lao động trẻ tốt nghiệp đại học, cao đẳng về làm việc tại 18 HTX[10],\nhưởng lương từ nguồn kinh phí sự nghiệp Chương trình mục tiêu quốc gia xây dựng nông thôn mới, với tổng kinh phí hỗ trợ 1.787,3 triệu đồng. Đồng thời thông qua dự án tài trợ của tổ chức SOCODEVI - Canada đã hỗ trợ HTX Nho Evergreen, thành phố Phan Rang - Tháp Chàm tuyển dụng 02 lao động có trình độ đại học làm việc tại HTX. Mô hình thí điểm đưa cán bộ trẻ về làm việc có thời hạn tại các HTX đáp ứng tốt nhu cầu nguồn nhân lực cho HTX.\nb) Chính sách xúc tiến thương mại, mở rộng thị trường:\n- Hỗ trợ tham gia các hội chợ, triển lãm trong nước:\nTrong giai đoạn 2016-2022, đã hỗ trợ 50 lượt HTX[11] tham gia các hội chợ\ntriển lãm trong và ngoài tỉnh nhằm hỗ trợ cho các sản phẩm tiềm năng của HTX trên địa bàn tỉnh có cơ hội quảng bá sản phẩm, đưa hàng hóa đến với người tiêu dùng trên cả nước, với tổng kinh phí hỗ trợ 203,9 triệu đồng. Thông qua các hội chợ, hội nghị kết nối cung cầu, các sản phẩm và đặc sản của tỉnh bước đầu được người tiêu dùng nhận diện và đánh giá cao về nhãn hiệu, chất lượng, an toàn vệ\nsinh thực phẩm và chiếm được niềm tin của người tiêu dùng trong và ngoài tỉnh.\nĐồng thời, đã hỗ trợ cho các HTX tham gia các phiên chợ hàng Việt về nông thôn, miền núi nhằm giới thiệu, quảng bá sản phẩm của địa phương đến người tiêu dùng và hỗ trợ thông tin, kết nối các HTX cung ứng hàng hóa sản phẩm vào các điểm bán sản phẩm đặc thù của tỉnh tại Cơ sở Vang nho Thiên Thảo, khu du lịch Hang Rái và khu du lịch tháp Pôklông Garai; hỗ trợ HTX Tổng hợp Nông nghiệp 3 Hưng và HTX DVTH NN Thái An xây dựng điểm trưng bày, giới thiệu và bán sản phẩm OCOP nhằm từng bước hình thành hệ thống các điểm phân phối sản phẩm OCOP trên địa bàn tỉnh, góp phần quảng bá, đẩy mạnh tiêu thụ các sản phẩm OCOP hiện có và các sản phẩm OCOP mới trong tương lai.\n- Về hỗ trợ xúc tiến thương mại: Đã hỗ trợ 11 lượt HTX[12] tham gia các hội chợ, hội nghị trong và ngoài tỉnh nhằm hỗ trợ cho các sản phẩm tiềm năng của HTX trên địa bàn tỉnh có cơ hội quảng bá sản phẩm, đưa hàng hóa đến với người tiêu dùng trên cả nước; Liên minh HTX tỉnh hướng dẫn HTX đăng ký tham gia hỗ trợ\ntiêu thụ sản phẩm trên sàn giao dịch kết nối Cung - Cầu của Liên minh HTX Việt Nam. Đồng thời, Liên minh HTX tỉnh đã hướng dẫn 11 HTX[13] đăng ký tham gia hỗ trợ tiêu thụ sản phẩm trên sàn giao dịch kết nối Cung - cầu của Liên minh HTX Việt Nam.\n- Về phát triển sản phẩm OCOP: Ủy ban nhân dân tỉnh ban hành Quyết định số 59/QĐ-UBND ngày 14/01/2019 về việc phê duyệt Đề án\n“Chương trình Mỗi xã một sản phẩm” tỉnh Ninh Thuận, giai đoạn 2018-2020, định hướng đến năm 2030 (gọi tắt là Chương trình OCOP). Đến nay, có 13 HTX[14] tham gia Chương trình OCOP với 29 sản phẩm được công nhận sản phẩm OCOP (trong đó 06 sản phẩm xếp hạng 4 sao và 23 sản phẩm xếp hạng 3 sao cấp tỉnh). Các HTX tham gia Chương trình OCOP đã không ngừng vận động, sáng tạo trong cách nghĩ, cách làm nhằm đưa ra thị trường những sản phẩm đạt tiêu chuẩn, chất lượng mang thương hiệu của HTX và có chỗ đứng vững chắc trên thị trường. Việc tham gia Chương trình OCOP\nđã góp phần nâng cao giá trị cho các sản phẩm nông nghiệp đặc thù của địa phương, thúc đẩy phát triển kinh tế nông thôn gắn với xây dựng nông thôn mới.\nc) Chính sách ứng dụng khoa học, kỹ thuật và công nghệ mới:\nTrong giai đoạn 2016-2022, đã được Cục Sở hữu trí\ntuệ bảo hộ quyền sở hữu trí tuệ cho 23 sản phẩm, trong đó có 02 chỉ dẫn địa lý,\n11 nhãn hiệu chứng nhận, 10 nhãn hiệu tập thể cho các sản phẩm đặc thù của tỉnh và hỗ trợ 02 HTX[15] thiết kế nhãn hiệu sản phẩm, in tem,... với 06 sản phẩm, với tổng kinh phí 1.424 triệu\nđồng[16]. Các sản phẩm\nđược bảo hộ quyền sở hữu trí tuệ góp phần khẳng định được chất lượng, danh tiếng và được người tiêu dùng biết đến rộng rãi trên thị trường, tạo môi trường thuận lợi cho các HTX kinh doanh và sản xuất các sản phẩm đặc thù từng bước phát triển;\nlồng ghép với chính sách hỗ trợ thực hiện phát triển nông nghiệp nông thôn theo Quyết định số 65/2017/QĐ-UBND ngày 15/8/2017 của Ủy ban nhân dân tỉnh, qua đó\nđã hỗ trợ cho 14 HTX[17]\nvà 13 THT[18] ứng dụng quy trình sản xuất theo tiêu chuẩn thực hành sản xuất nông nghiệp tốt VietGAP với tổng diện tích 389 ha/1.361 hộ, với kinh phí hỗ trợ là 2.384,6 triệu đồng.\nĐồng thời, thông qua Dự án FLOW/EOWE - Tổ chức phát triển Hà Lan (SNV), Trung tâm Khuyến công và Xúc tiến thương mại đã hỗ trợ phát triển hệ thống nhận diện thương hiệu và in nhãn mác bao bì sản phẩm cho sản phẩm măng tây; hỗ trợ hệ thống giàn phơi thông minh sử dụng năng lượng mặt trời để sấy trà măng tây; hỗ trợ giống măng tây và các dịch vụ, thiết bị hỗ trợ khác và ứng dụng hệ thống tưới nước tiết kiệm cho 04 HTX, với kinh phí 582,65 triệu đồng[19] và từ nguồn kinh phí\nKhuyến công địa phương đã hỗ trợ HTX Nho Evergreen Ninh Thuận 01 máy sấy lạnh,\nvới tổng kinh phí thực hiện 274,32 triệu đồng[20].\nd) Chính sách thành lập mới HTX:\nCác Sở, ngành, địa phương đã tổ chức 85 lớp tuyên truyền các chủ trương chính sách của Đảng và Nhà nước, vận động thành lập mới các mô hình kinh tế tập thể với trên 3.600 lượt người tham gia; trong giai đoạn 2016-2022, có 58 HTX được đăng ký thành lập mới, nâng tổng số đến ngày 31/12/2022 có 107 HTX, với vốn đăng ký là 143.565,7 triệu đồng, trong đó có 38 HTX thành lập trước năm 2012 chuyển đổi theo Luật Hợp tác xã năm 2012 và hỗ trợ\nkinh phí thành lập mới cho 53 HTX, với kinh phí hỗ trợ 130 triệu đồng từ ngân sách của tỉnh (bình quân 01 HTX hỗ trợ 2,24 triệu đồng).\nđ) Chính sách hỗ trợ đầu tư phát triển kết cấu hạ tầng:\nTừ nguồn vốn Chương trình mục tiêu xây dựng xây dựng nông thôn mới trong kế hoạch đầu tư công trung hạn giai đoạn 2016-2020, tỉnh đã\nbố trí 17.040 triệu đồng để hỗ trợ xây dựng kết cấu hạ tầng cho HTX nông nghiệp theo Nghị quyết số 13/NQ-HĐND ngày 09/11/2018 và Quyết định số 1269/QĐ-UBND ngày 09/8/2019 của Ủy ban nhân dân tỉnh, đã phân bổ vốn chi tiết hỗ trợ đầu tư\n54 công trình dự án cho 39 HTX trên địa bàn tỉnh, tạo động lực thúc đẩy phát triển HTX nông nghiệp. Đồng thời, tỉnh đã tiếp tục bố trí vốn hỗ trợ cho các HTX 20.000 triệu đồng trong kế hoạch vốn đầu tư công trung hạn 2021-2025 nguồn ngân sách địa phương[21]\nvà Ủy ban nhân dân tỉnh đã phân bổ cho UBND các huyện, thành phố, với tổng vốn 5.215 triệu đồng để hỗ trợ đầu tư kết cấu hạ tầng và chế biến sản phẩm cho các HTX (Quyết định số 867/QĐ-UBND ngày 22/12/2021). Đến nay, đã hỗ trợ 11 công trình dự án cho 11 HTX[22],\ntạo điều kiện cho các HTX hoạt động sản xuất, kinh doanh ổn định, hiệu quả hơn.\ne) Chính sách ưu đãi về thuế, tín dụng:\n- Hỗ trợ, hướng dẫn các HTX hoàn tất các hồ sơ thủ\ntục pháp lý đảm bảo đáp ứng điều kiện, thủ tục vay vốn Ngân hàng theo Nghị định số 55/2015/NĐ-CP của Chính phủ. Tổng doanh số cho vay giai đoạn 2016-2022 đạt 14.927 triệu đồng; tổng dư nợ tín dụng cho vay cuối năm 2022 là 2.072 triệu đồng với 05 HTX hiện đang còn dư nợ (Trong đó: Dư nợ cho vay của Chi nhánh Ngân hàng Nông nghiệp và Phát triển nông thôn tỉnh là 2.017 triệu đồng/04 HTX, chiếm 97,3%; cho vay của Ngân hàng Chính sách xã hội là 55 triệu đồng/01 HTX, chiếm 2,7%. Phân theo kỳ hạn, dư nợ ngắn hạn 1.652 triệu đồng, chiếm 79,7%, trung và\ndài hạn 420 triệu đồng, chiếm 20,3%). Ngoài ra, thông qua nguồn vốn của Quỹ hỗ\ntrợ phát triển HTX - Liên minh HTX Việt Nam, Quỹ Hỗ trợ nông dân - Hội Nông dân Việt Nam đã hỗ trợ cho một số HTX vay vốn sản xuất lúa, măng tây xanh theo mô\nhình cánh đồng lớn, với tổng số tiền 2.130 triệu đồng[23].\n- Về chính sách thuế: Ủy ban nhân dân tỉnh đã chỉ đạo Cục Thuế tỉnh hướng dẫn các HTX thực hiện các chính sách ưu đãi miễn, giảm thuế\ntheo quy định của Nhà nước, như: miễn thuế giá trị gia tăng đối với HTX trồng trọt, chăn nuôi, nuôi trồng thủy sản; miễn giảm thuế thu nhập đối với HTX mới thành lập; hầu hết các HTX đều chấp hành nghĩa vụ nộp thuế đúng quy định, đến nay, các HTX đã đóng góp ngân sách Nhà nước trên 8.129 triệu đồng.\ng) Chính sách giao đất, cho thuê đất:\nTính đến cuối năm 2022, có 25 HTX dịch vụ nông nghiệp\nđược chuyển đổi hình thức sử dụng đất từ giao đất không thu tiền sử dụng đất sang thuê đất trả tiền thuê đất hàng năm theo Luật Đất đai năm 2013 và cấp giấy chứng nhận quyền sử dụng đất với 30 vị trí đất/72.867 m2, nhằm tạo\nđiều kiện cho các HTX ổn định hoạt động sản xuất kinh doanh và tiếp tục hướng dẫn các HTX sắp hết thời hạn thuê đất để thực hiện việc gia hạn theo đúng quy định.\nh) Chính sách hỗ trợ liên kết sản xuất và tiêu thụ\nsản phẩm của HTX với doanh nghiệp:\nỦy ban nhân dân tỉnh đã chỉ đạo các ngành, địa phương triển khai thực hiện Nghị định số 98/2018/NĐ-CP ngày 05/7/2018 của Chính phủ về chính sách khuyến khích phát triển hợp tác, liên kết trong sản xuất và\ntiêu thụ sản phẩm nông nghiệp, công tác phối hợp giữa các đơn vị nghiên cứu,\ncác doanh nghiệp với các tổ chức kinh tế tập thể ngày càng chặt chẽ hơn, đặc biệt là lĩnh vực nông nghiệp, có nhiều mô hình liên doanh, liên kết, hình thành các chuỗi giá trị giữa doanh nghiệp, HTX với nông dân trong sản xuất, tiêu thụ nông sản; tính đến cuối năm 2022, có 37 HTX nông nghiệp[24], chiếm 45,7% HTX đang hoạt động lĩnh vực nông nghiệp và 03 THT[25] thực hiện liên kết sản xuất gắn với tiêu thụ nông sản và hướng đến xây dựng chuỗi giá trị khép kín từ dịch vụ đầu vào đến chế biến và tiêu thụ sản phẩm đầu ra để\ngia tăng giá trị sản phẩm, đáp ứng nhu cầu kinh tế và đời sống của thành viên.\nĐiển hình như:\n(1) Mô hình liên kết theo Chuỗi giá trị lúa: Hiện có 21 HTX tham gia liên kết với các doanh nghiệp để hỗ trợ giống, phân bón, tổ\nchức các khâu làm đất đến khâu thu hoạch; hướng dẫn các thành viên áp dụng khoa học kỹ thuật vào sản xuất, đặc biệt là ứng dụng mô hình “1 phải, 5 giảm” và\nliên kết doanh nghiệp sản xuất lúa giống đã giúp nâng thu nhập bình quân của các hộ thành viên lên 50 triệu đồng/ha.\n(2) Mô hình liên kết theo Chuỗi măng tây xanh: Hiện có 03 HTX[26] và THT sản xuất măng tây Tín Nghĩa Đức[27]\nliên kết, hợp tác với các doanh nghiệp trồng măng tây xanh có giá trị kinh tế\ncao và áp dụng hệ thống tưới nước tiết kiệm với tổng diện tích trên 82 ha.\nDoanh thu bình quân đạt khoảng 800 triệu đồng/ha, lợi nhuận bình quân khoảng 500 triệu đồng/ha/năm.\n(3) Mô hình liên kết sản xuất bắp giống tại HTX Dịch vụ nông nghiệp Phước An, xã Phước Vinh, huyện Ninh Phước là một trong những đơn vị đi đầu trong việc chuyển đổi, chủ động liên kết với các doanh nghiệp giúp người dân mạnh dạn mở rộng diện tích sản xuất bắp lai giống và được bao tiêu 100% sản phẩm, tạo được chỗ dựa vững chắc cho các thành viên. Tổng diện tích trồng bắp trên 250 ha; năng suất bắp giống bình quân đạt 7,5 tấn/ha, lợi nhuận bình quân khoảng 40 triệu đồng/ha/vụ.\n(4) Mô hình trồng dưa lưới ứng dụng công nghệ cao:\nHTX Nông nghiệp công nghệ cao Nam Miền Trung đã áp dụng trồng dưa lưới ứng dụng công nghệ cao, với diện tích 5,2 ha. Doanh thu năm 2022 đạt 1,12 tỷ đồng, tăng 48% so với năm 2021; lợi nhuận đạt 252,5 triệu đồng, tăng 45% so với năm 2021,\ngóp phần giải quyết việc làm và tạo thu nhập cho người dân trên địa bàn.\n(5) Mô hình cánh đồng lớn trồng nho: HTX Dịch vụ tổng hợp nông nghiệp Thái An, xã Vĩnh Hải đã ký kết hợp đồng với các hộ tham gia sản xuất nho theo tiêu chuẩn VietGAP với tổng diện tích gần 30 ha/76 hộ tham gia.\nDoanh thu bình quân đạt khoảng 700 triệu đồng/ha, tăng 5% so với năm 2021; lợi nhuận bình quân khoảng 95 triệu đồng/ha/năm, tăng 4% so với năm 2021.\n* Tình hình hợp tác quốc tế: Một số mô hình HTX được thành lập mới thông qua tài trợ của các tổ chức quốc tế, hoạt động theo chuỗi giá trị ngành nông nghiệp đạt kết quả tích cực, đã góp phần làm thay đổi sinh kế,\nnâng cao thu nhập cho người dân vùng dự án, như:\n(1) Mô hình liên kết theo Chuỗi giá trị ớt tại HTX Tầm Ngân xã Lâm Sơn, huyện Ninh Sơn do KOICA và Tập đoàn CJ (Hàn Quốc) tài trợ,\nchuyên trồng ớt với tổng diện tích trên 20ha hoạt động theo mô hình sản xuất khép kín từ khâu canh tác, thu hoạch, sơ chế đến tiêu thụ sản phẩm; đồng thời,\nhỗ trợ xây dựng cơ sở chế biến ớt, với công suất sơ chế khoảng 200 tấn ớt tươi/năm, tương đương 50 tấn ớt khô/năm, tổng kinh phí đầu tư khoảng 12.600 triệu\nđồng, góp phần tạo đầu ra ổn định cho sản phẩm ớt của các thành viên.\n(2) Mô hình theo Chuỗi giá trị nho tại HTX nho Evergreen Ninh Thuận được Dự án Phát triển HTX Việt Nam (VCED) do Chính phủ Canada tài trợ\nvà tổ chức SOCODEVI đã hỗ trợ đầu xây dựng cơ sở hạ tầng và các thiết bị như:\nmáy ép nho, cán nho, sấy nho và kho lạnh để bảo quản sản phẩm, tổng kinh phí đầu tư khoảng 6.000 triệu đồng để sản xuất, chế biến và kinh doanh sản phẩm nho.\nĐây là những tiền đề vững chắc góp phần nâng cao giá trị, uy tín, chất lượng sản phẩm nho Ninh Thuận và HTX duy nhất trong tỉnh có bộ máy quản lý và điều hành hoàn thiện theo Luật Hợp tác xã năm 2012.\n3. Tổng kinh phí:\nTổng kinh phí hỗ trợ phát triển kinh tế tập thể\ngiai đoạn 2016-2022 là 44.674.520.000 đồng; trong đó:\n- Ngân sách Nhà nước hỗ trợ: 26.074.520.000 đồng (gồm:\nNgân sách tỉnh: 7.247.220.000 đồng và Ngân sách trung ương: 18.827.300.000 đồng).\n- Nguồn huy động khác ngoài ngân sách (vốn hỗ trợ của các nhà tài trợ): 18.600.000.000 đồng.\nIII. ĐÁNH GIÁ KẾT QUẢ ĐẠT ĐƯỢC,\nTỒN TẠI HẠN CHẾ, NGUYÊN NHÂN 1. Kết quả đạt được Qua tổng kết 20 năm thực hiện Nghị quyết Hội nghị\nTrung ương 5, khóa IX về tiếp tục đổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể và 10 năm thi hành Luật Hợp tác xã năm 2012, kinh tế tập thể mà nòng cốt là HTX ngày càng thể hiện rõ nét vai trò quan trọng và có ý nghĩa toàn diện về kinh tế, chính trị, xã hội. Hệ thống pháp lý và nhiều cơ chế, chính sách hỗ\ntrợ kinh tế tập thể và HTX của Trung ương và của địa phương đã được ban hành kịp thời, phù hợp. Nhận thức của các cấp, các ngành về vai trò, vị trí của kinh tế\ntập thể được nâng lên; các HTX chấp hành tốt các quy định của pháp luật và sự\nphát triển của phong trào HTX; hợp tác quốc tế về phát triển HTX ngày càng được tăng cường nhất là việc học tập kinh nghiệm, tiếp thu các hỗ trợ kỹ thuật phát triển trong việc thành lập và nâng cao năng lực HTX.\nTừ khi chuyển đổi mô hình hoạt động theo quy định của Luật Hợp tác xã năm 2012, các HTX trên địa bàn tỉnh đã phát triển với nhiều hình thức đa dạng, dần thích ứng với những thay đổi của thị trường; vai trò của kinh tế tập thể trong thực hiện các chính sách an sinh xã hội và giảm nghèo,\ncác chủ trương về phát triển nông nghiệp, nông thôn, xây dựng nông thôn mới được phát huy tích cực, góp phần xây dựng đời sống văn hoá nông thôn ngày càng phát triển, tinh thần đoàn kết cộng đồng được nâng cao. Quy mô sản xuất được mở rộng,\nlĩnh vực ngành nghề hoạt động đa dạng hơn, chất lượng hoạt động và năng lực đội ngũ cán bộ quản lý HTX được nâng lên; một số mô hình HTX kiểu mới hoạt động có\nhiệu quả được nhân rộng; liên kết giữa các HTX với nhau và với các tổ chức kinh tế khác bước đầu có sự phát triển; các tổ chức kinh tế tập thể đã từng bước khẳng\nđịnh là nhân tố quan trọng góp phần bảo đảm an ninh xã hội, ổn định chính trị ở\ncơ sở và sự phát triển kinh tế - xã hội của tỉnh.\n2. Tồn tại, hạn chế và nguyên nhân a) Đối với cơ quan quản lý Nhà nước và cơ quan có\nliên quan:\n- Sau khi Luật Hợp tác xã năm 2012 ban hành, đã có\nnhiều văn bản quy phạm pháp luật quan trọng được sửa đổi, bổ sung, như: Luật Đầu tư, Luật Doanh nghiệp sửa đổi... dẫn đến nhiều quy định còn chưa được thống nhất,\nđồng bộ nên gây khó khăn trong quá trình triển khai, như: Một số ngành nghề\nkinh doanh có điều kiện chỉ có doanh nghiệp được phép tham gia mà HTX lại không\nđược hoặc quy định điều kiện cụ thể đối với từng loại hình doanh nghiệp nhưng không có quy định liên quan đến HTX. Trong khi đó, khoản 2 Điều 5 Luật Hợp tác xã năm 2012 quy định Nhà nước “bảo đảm môi trường sản xuất kinh doanh bình đẳng giữa HTX, liên hiệp HTX với các loại hình doanh nghiệp và tổ chức kinh tế\nkhác”,...\n- Công tác tuyên truyền, phổ biến Luật Hợp tác xã\nnăm 2012 và chính sách về phát triển HTX ở một số địa phương chưa được quan tâm toàn diện, đúng mức, nên nhận thức của một bộ phận cán bộ và nhân dân về vị\ntrí, vai trò HTX kiểu mới chưa đầy đủ.\n- Bộ máy quản lý Nhà nước về kinh tế tập thể, HTX\nđã được quy định thống nhất từ Trung ương đến cấp tỉnh, cấp huyện, tuy nhiên hầu hết các cơ quan ở địa phương chưa bố trí được cán bộ chuyên trách, chủ yếu là\nkiêm nhiệm nên việc theo dõi, tham mưu có lúc chưa kịp thời, hiệu quả chưa cao.\n- Công tác phối hợp, kiểm tra, giám sát, hướng dẫn HTX chưa thường xuyên, việc tháo gỡ khó khăn vướng mắc chưa kịp thời. Ngân sách Nhà nước hỗ trợ HTX thời gian qua còn hạn chế, chủ yếu từ nguồn ngân sách Trung\nương.\nb) Đối với HTX, thành viên HTX:\n- Các HTX chuyển đổi chưa thật sự tuân thủ đầy đủ\ncác nguyên tắc theo quy định của Luật Hợp tác xã năm 2012, như: thành viên không góp vốn, chưa xác lập danh sách thành viên, chưa chấp hành đầy đủ các quy\nđịnh về chế độ kế toán, thống kê, báo cáo tài chính theo quy định, dẫn đến khó\nkhăn trong tổ chức, quản lý và hoạt động của HTX, nhất là khó khăn trong tiếp cận vốn vay tín dụng ngân hàng thương mại.\n- Trình độ đội ngũ cán bộ quản lý HTX còn bất cập so với cơ chế quản lý mới, dẫn đến việc điều hành, xây dựng phương án kinh doanh còn hạn chế, chưa đáp ứng yêu cầu thị trường. Đa số HTX có vốn ít, quy mô\nsản xuất nhỏ, chưa xây dựng được chuỗi liên kết, khả năng huy động vốn của các hộ thành viên hạn chế.\n- Nhiều HTX chưa thực sự phát huy tốt tiềm năng, lợi thế của mình; chưa thể hiện đầy đủ vai trò, vị trí của HTX trong phát triển kinh tế - xã hội và tham gia các chương trình mục tiêu; lợi ích HTX đem lại cho thành viên chưa cao.\n- Công tác xác định tư cách thành viên đối với các HTX chuyển đổi từ mô hình HTX kiểu cũ sang kiểu mới chưa rõ ràng, vẫn còn tình trạng những thành viên không tham gia sử dụng các sản phẩm, dịch vụ của HTX;\nthành viên đi khỏi nơi cư trú, thành viên không còn tham gia HTX,... nhưng vẫn còn trong danh sách thành viên HTX. Việc phát triển thành viên mới ở các HTX còn khó khăn chưa thu hút được nhiều thành viên tham gia.\n- Năng lực tài chính và năng lực quản trị, tổ chức,\nhoạt động sản xuất kinh doanh của nhiều HTX còn khó khăn, quy mô sản xuất còn nhỏ, cơ sở vật chất, trang thiết bị máy móc phục vụ sản xuất còn thiếu thốn,\nchưa được đầu tư cải tiến; thu nhập bình quân của thành viên nhìn chung còn thấp so với mặt bằng thu nhập chung của tỉnh; khả năng tích lũy vốn để mở rộng sản xuất kinh doanh của các HTX còn hạn chế.\n3. Nguyên nhân a) Nguyên nhân khách quan:\n- Cơ sở hạ tầng HTX xuống cấp, lạc hậu, có HTX không có trụ sở làm việc ổn định, phải thuê hoặc mượn tạm nơi làm việc nên khó\nthực hiện việc liên doanh liên kết, mở rộng sản xuất, không đảm bảo điều kiện vốn vay do vướng cơ chế thế chấp và bảo lãnh trong việc vay vốn.\n- Đội ngũ cán bộ HTX phần lớn người lớn tuổi, chưa\nđược đào tạo chuyên môn, nên việc điều hành hoạt động của HTX có mặt còn hạn chế,\ncó nơi còn tư tưởng trông chờ vào sự hỗ trợ cấp trên, chưa chủ động nghiên cứu thị thường, kết nối với doanh nghiệp trong sản xuất kinh doanh.\n- Một bộ phận thành viên HTX chưa thật sự nhận thức\nđược đầy đủ trách nhiệm, quyền lợi của thành viên trong việc tham gia góp vốn vào HTX.\nb) Nguyên nhân chủ quan:\n- Một số cấp ủy đảng, chính quyền chưa thực sự vào cuộc, thiếu quan tâm đến việc tuyên truyền phổ biến chính sách hỗ trợ HTX; chưa sâu sát trong công tác quản lý, hỗ trợ, tạo điều kiện về đất đai, cơ sở hạ tầng cho các HTX.\n- Sự phối hợp của các cấp, các ngành trong công tác quản lý, kiểm tra, hướng dẫn, rà soát biến động, theo dõi tình hình hoạt động,\nphân loại đánh giá chất lượng hoạt động các HTX thiếu chặt chẽ.\n- Bản thân cán bộ quản lý các HTX thiếu sự chủ động trong quản lý điều hành, chưa tích cực huy động nguồn nội lực để vươn lên;\ntrong quá trình hoạt động các HTX chưa thật sự tuân thủ đầy đủ các nguyên tắc hoạt động cũng như các quy định của Nhà nước về quản lý HTX.\n- Năng lực nội tại của một số HTX chưa thật sự vững mạnh, đội ngũ cán bộ tuy có sự thay đổi nhưng chưa đáp ứng yêu cầu nhiệm vụ\ntrong tình hình mới. Một số HTX chưa năng động, nhạy bén trong phát triển kinh doanh, chưa mạnh dạn thực hiện liên doanh liên kết, mở thêm ngành nghề mới, chất lượng các dịch vụ chưa cao.\n4. Bài học kinh nghiệm\n- Thứ nhất, nhận thức đúng, thống nhất về vị trí,\nvai trò, bản chất, nguyên tắc hoạt động của kinh tế tập thể có tính quyết định\nđến phát triển kinh tế tập thể. Thực tế cho thấy, những nơi làm tốt đều xuất phát từ việc cấp ủy, chính quyền cơ sở nhận thức rõ về vị trí, vai trò của kinh tế tập thể, bắt đầu từ việc quán triệt các nghị quyết của Đảng, xây dựng được chương trình hành động, kế hoạch cụ thể; đề ra các chỉ tiêu và biện pháp sát thực tế, phù hợp với yêu cầu, nhiệm vụ, đi kèm theo đó là cân đối được các nguồn lực,\ntạo sự đồng thuận trong nhân dân.\n- Thứ hai, trong những năm qua, những địa phương có\nkinh tế tập thể phát triển đều có sự quan tâm, chỉ đạo sát sao của cấp ủy đảng,\nchính quyền và Mặt trận Tổ quốc, các đoàn thể nhân dân; có sự phân công cán bộ\ntrực tiếp chỉ đạo một số chương trình trọng điểm trong nông nghiệp, nông thôn,\nchuyển dịch cơ cấu kinh tế, gắn với phát triển kinh tế tập thể, tổ chức thực thi các chính sách hỗ trợ HTX một cách đồng bộ, có trọng tâm, trọng điểm.\n- Thứ ba, thường xuyên quan tâm tới công tác tuyên truyền, phổ biến pháp luật và kinh nghiệm về HTX, vận động các hộ gia đình tham gia hợp tác sản xuất, thành lập HTX; kịp thời phát hiện những mô hình mới, những HTX sản xuất - kinh doanh có hiệu quả để phổ biến, nhân rộng; tổ chức tốt các phong trào thi đua và động viên khen thưởng kịp thời các tập thể, cá nhân có\nthành tích xuất sắc trong phát triển kinh tế tập thể.\n- Thứ tư, tranh thủ sự quan tâm chỉ đạo, hỗ trợ kịp thời của Trung ương và hợp tác, liên kết chặt chẽ với các tỉnh, thành phố; sử dụng,\nphát huy có hiệu quả các nguồn lực của địa phương, kết hợp với nguồn lực từ bên ngoài phục vụ cho yêu cầu phát triển kinh tế xã hội, trong đó có khu vực kinh tế\ntập thể, HTX.\nPHẦN III QUAN ĐIỂM, MỤC TIÊU, NHIỆM VỤ VÀ GIẢI PHÁP CHỦ YẾU TIẾP TỤC ĐỔI MỚI, PHÁT TRIỂN VÀ NÂNG CAO HIỆU QUẢ KINH TẾ TẬP THỂ TỈNH NINH THUẬN ĐẾN NĂM 2025 VÀ ĐỊNH HƯỚNG ĐẾN NĂM 2030 I. QUAN ĐIỂM\n- Kinh tế tập thể là thành phần kinh tế quan trọng,\nphải được củng cố và phát triển cùng kinh tế Nhà nước trở thành nền tảng vững chắc của nền kinh tế. Phát triển kinh tế tập thể là xu thế tất yếu trong bối cảnh hội nhập quốc tế, phù hợp với kinh tế thị trường định hướng xã hội chủ nghĩa;\nxuất phát từ nhu cầu thiết thực, bảo vệ lợi ích và tạo điều kiện cho thành viên sản xuất kinh doanh hiệu quả, phát triển bền vững. Phát triển kinh tế tập thể\nphải tôn trọng bản chất, giá trị, nguyên tắc hoạt động của kinh tế tập thể, phù\nhợp với điều kiện, đặc điểm kinh tế - xã hội của tỉnh.\n- Kinh tế tập thể với nhiều hình thức tổ chức kinh tế hợp tác đa dạng, phát triển từ thấp đến cao (tổ hợp tác, HTX, liên hiệp HTX,...) trong đó HTX là nòng cốt. Tăng cường liên kết giữa các HTX, hình thành các liên hiệp HTX, không giới hạn về quy mô, lĩnh vực và địa bàn.\n- Kinh tế tập thể lấy lợi ích kinh tế là trọng tâm,\nbao gồm lợi ích của thành viên, tập thể và Nhà nước, đồng thời coi trọng lợi\ních chính trị, văn hoá, xã hội trên địa bàn; là một kênh quan trọng để thực hiện các chính sách phát triển văn hóa - xã hội bảo đảm an ninh chính trị trật tự an toàn xã hội tại cộng đồng dân cư, tôn trọng nguyên tắc tự nguyện, bình đẳng,\ncùng có lợi và quản lý dân chủ. Khuyến khích việc tích lũy và sử dụng có hiệu quả vốn, tài sản chung trong tổ chức kinh tế tập thể.\n- Phát triển kinh tế tập thể cả về số lượng và chất lượng, trong đó chú trọng chất lượng, bảo đảm sự hài hòa trong tất cả các ngành, lĩnh vực, địa bàn; có chính sách ưu tiên cho các tổ chức kinh tế tập thể\ntrong lĩnh vực nông nghiệp, gắn hoạt động sản xuất kinh doanh với chuỗi giá trị\nsản phẩm, ứng dụng khoa học - công nghệ, đổi mới sáng tạo và chuyển đổi số; ưu tiên phát triển các tổ chức kinh tế tập thể gắn với phát triển kinh tế xanh,\nkinh tế tuần hoàn, kinh tế tri thức.\nII. MỤC TIÊU 1. Mục tiêu tổng quát\n- Phát triển kinh tế tập thể năng động, hiệu quả, bền vững, cùng với kinh tế Nhà nước trở thành nền tảng vững chắc của nền kinh tế với nhiều mô hình liên kết, hợp tác trên cơ sở tôn trọng bản chất, các giá trị và\nnguyên tắc của kinh tế tập thể. Tiếp tục củng cố, mở rộng và phát triển kinh tế\ntập thể trong các ngành, lĩnh vực, trong đó hình thức HTX là nòng cốt; thu hút nông dân, hộ kinh tế cá thể, cá nhân và nhiều tổ chức tham gia kinh tế tập thể,\nHTX.\n- Xây dựng và nhân rộng các mô hình kinh tế tập thể\nliên kết sản xuất với doanh nghiệp theo chuỗi giá trị; từng bước hình thành các cụm sản xuất nông nghiệp công nghệ cao, gắn với công nghiệp chế biến, tiêu thụ;\nkhông ngừng nâng cao thu nhập và chất lượng cuộc sống của các thành viên, đưa kinh tế tập thể thoát khỏi những yếu kém hiện nay và tiến tới có tỷ trọng ngày càng lớn trong GRDP của nền kinh tế, góp phần thúc đẩy phát triển nhanh và bền vững kinh tế - xã hội của tỉnh.\n2. Mục tiêu cụ thể\na) Đến năm 2025:\n- Toàn tỉnh có khoảng 1.000-1.100 THT với khoảng 10.400-10.600 thành viên, 130-140 HTX với khoảng 19.400-19.700 thành viên. Bảo\nđảm trên 50% tổ chức kinh tế tập thể trên địa bàn tỉnh đạt loại tốt, khá; không còn HTX yếu kém.\n- Đẩy mạnh ứng dụng công nghệ cao trong lĩnh vực nông nghiệp, phấn đấu có khoảng 30-35 HTX và 10-20 THT ứng dụng công nghệ cao vào sản xuất, tiêu thụ nông sản; thực hiện truy xuất nguồn gốc đối với hàng hóa nông sản.\n- Tăng cường liên kết theo chuỗi giá trị giữa doanh nghiệp và HTX, phấn đấu có khoảng 55-60% HTX nông nghiệp liên kết với doanh nghiệp theo chuỗi giá trị.\nb) Đến năm 2030\n- Toàn tỉnh có khoảng 1.200-1.400 THT, với khoảng 12.000-14.000 thành viên, 180-200 HTX với khoảng 21.000-22.000 thành viên, phát triển ít nhất 01 liên hiệp HTX. Bảo đảm trên 60% tổ chức kinh tế tập thể trên địa bàn tình đạt loại tốt, khá; không còn HTX yếu kém.\n- Đẩy mạnh ứng dụng công nghệ cao trong lĩnh vực nông nghiệp, phấn đấu đến năm 2030 tỉnh có khoảng 35-40 HTX và 10-20 THT ứng dụng công nghệ cao vào sản xuất, tiêu thụ nông sản; thực hiện truy xuất nguồn gốc đối với hàng hóa nông sản.\n- Tăng cường liên kết theo chuỗi giá trị giữa doanh nghiệp và HTX, phấn đấu có khoảng 65% HTX nông nghiệp liên kết với doanh nghiệp theo chuỗi giá trị.\n3. Định hướng phát triển a) Định hướng chung:\nKhuyến khích phát triển kinh tế tập thể trong các ngành nghề, lĩnh vực có tiềm năng và thế mạnh của tỉnh; ưu tiên xây dựng các mô\nhình HTX gắn với chuỗi giá trị, liên kết các HTX và các thành phần kinh tế\nkhác, ứng dụng công nghệ cao, xây dựng nông thôn mới,... Hỗ trợ phát triển các mô hình HTX hoạt động có hiệu quả, nhiều thành viên, trở thành kiểu mẫu để nhân rộng.\nb) Định hướng phát triển kinh tế tập thể theo ngành, lĩnh vực chủ yếu:\n- Lĩnh vực nông nghiệp: Khuyến khích phát triển nông nghiệp bền vững, nòng cốt là HTX nông nghiệp với nhiều hình thức liên kết,\nhợp tác đa dạng, ứng dụng công nghệ cao, gắn với xây dựng nông thôn mới, thế mạnh\nđịa phương, chương trình OCOP, tạo ra sản phẩm đặc trưng của địa phương, có giá\ntrị kinh tế cao và đáp ứng được yêu cầu trong nước và xuất khẩu. Phát triển mô\nhình HTX vừa sản xuất, vừa tham gia thị trường, HTX nông nghiệp đảm nhiệm các dịch vụ đầu vào, chế biến và đầu ra trong chuỗi giá trị nông sản, HTX sản xuất sản phẩm OCOP, gắn với du lịch cộng đồng.\n- Lĩnh vực phi nông nghiệp: Củng cố và mở rộng quy mô, phạm vi hoạt động của các HTX hiện có; phát triển với nhiều hình thức liên kết, hợp tác đa dạng, khuyến khích đổi mới sáng tạo, chuyển đổi số, ứng dụng khoa học công nghệ trong sản xuất kinh doanh, nhằm nâng cao năng lực cạnh tranh.\nIII. NHIỆM VỤ\n1. Tuyên truyền, nâng cao nhận thức về kinh tế tập thể, HTX a) Tăng cường công tác tuyên truyền, vận động, quán triệt đối với cán bộ, công chức, viên chức và người dân về vị trí, vai trò, bản chất, tầm quan trọng của kinh tế tập thể, HTX trong trong giai đoạn mới; đặc biệt vai trò của HTX trong cơ cấu lại ngành nông nghiệp và xây dựng nông thôn mới.\nNâng cao nhận thức, trách nhiệm của chính quyền các cấp trong việc thúc đẩy kinh tế tập thể, HTX trên địa bàn tỉnh.\nb) Xây dựng mô hình HTX trở thành kiểu mẫu nhằm tuyên truyền nâng cao nhận thức, tạo sức hút để cá nhân, tổ chức tham gia liên kết với HTX làm cơ sở để nhân rộng. Tổ chức tôn vinh, khen thưởng, kịp thời các\nđiển hình tiên tiến, các mô hình HTX hoạt động hiệu quả, từng bước khẳng định HTX là thành phần kinh tế quan trọng, góp phần phát triển kinh tế - xã hội.\n2. Tiếp tục đổi mới, hoàn thiện cơ chế, khuyến khích, hỗ trợ phát triển kinh tế tập thể\na) Hỗ trợ về phát triển nguồn nhân lực:\n- Tổ chức tập huấn 100% cho đối tượng làm công tác quản lý kinh tế tập thể xã, phường.\n- Tổ chức bồi dưỡng kiến thức định kỳ 100% cán bộ\nvà quản trị HTX; đào tạo nâng cao trình độ, nghiệp vụ quản lý, nâng cao năng lực cạnh tranh trong bối cảnh hội nhập kinh tế quốc tế cho các HTX. Huy động, lồng ghép các nguồn kinh phí hỗ trợ đào tạo, bồi dưỡng đối với cán bộ quản lý HTX,\nnhất là giám đốc, kế toán, kiểm soát.\n- Xây dựng, triển khai các chương trình truyền thông để nâng cao nhận thức, kiến thức quản trị và sản xuất kinh doanh của kinh tế tập thể, HTX.\n- Tiếp tục thực hiện tốt chính sách đào tạo và thu hút cán bộ trẻ có trình độ về công tác tại các tổ chức kinh tế tập thể.\nb) Hỗ trợ về đất đai:\nTiếp tục hỗ trợ các HTX nông nghiệp chuyển đổi hình thức sử dụng đất từ giao đất không thu tiền sử dụng đất sang thuê đất trả tiền thuê đất hàng năm theo quy định của Luật Đất đai; hướng dẫn, khuyến khích các tổ\nchức kinh tế tập thể tập trung đất đai cho sản xuất kinh doanh; nhất là trong lĩnh vực nông nghiệp để hình thành chuỗi sản xuất, cung cấp dịch vụ chế biến và\ntiêu thụ sản phẩm nông, lâm, ngư, diêm nghiệp quy mô lớn; ưu tiên bố trí quỹ đất cho kinh tế tập thể, HTX; các tổ chức kinh tế tập thể chuyển đổi và thành lập mới thuê đất theo quy định, bảo đảm sử dụng đất đai có hiệu quả.\nc) Hỗ trợ về tài chính - tín dụng:\n- Tiếp tục triển khai các giải pháp hỗ trợ HTX tiếp cận vốn tín dụng ngân hàng phục vụ sản xuất, kinh doanh. Chỉ đạo các tổ chức tín dụng trên địa bàn tỉnh hỗ trợ các tổ chức kinh tế tập thể nâng cao khả năng tiếp cận vốn tín dụng ngân hàng; chủ động nắm bắt nhu cầu vốn tín dụng của lĩnh vực kinh tế tập thể, tiếp cận các dự án/phương án sản xuất kinh doanh khả thi,\nhiệu quả để đầu tư vốn tín dụng.\n- Triển khai có hiệu quả Chương trình kết nối Ngân hàng - hợp tác xã để cùng với chính quyền địa phương tháo gỡ những khó khăn, vướng mắc trong quan hệ tín dụng đối với HTX.\nd) Hỗ trợ về khoa học - công nghệ:\n- Hỗ trợ các tổ chức kinh tế hợp tác, HTX, ưu tiên cho các đơn vị có hoạt động sản xuất và kinh doanh sản phẩm đặc thù: xây dựng, quản lý và phát triển nhãn hiệu tập thể; truy xuất nguồn gốc sản phẩm; xây dựng các tiêu chuẩn chất lượng, áp dụng các hệ thống quản lý chất lượng tiên tiến phù hợp.\n- Hỗ trợ kinh tế tập thể, HTX đổi mới sáng tạo, xây dựng mô hình kinh tế tuần hoàn, kinh tế xanh; đổi mới công nghệ, tiếp nhận, cải tiến, hoàn thiện, làm chủ công nghệ thông qua các hoạt động nghiên cứu, đào tạo,\ntư vấn, tìm kiếm, giải mã, chuyển giao công nghệ; xác lập, quản lý, khai thác,\nbảo vệ và phát triển tài sản trí tuệ.\n- Hỗ trợ các tổ chức kinh tế tập thể đẩy nhanh quá\ntrình chuyển đổi số và ứng dụng các kết quả nghiên cứu khoa học - công nghệ để\nnâng cao năng suất, chất lượng, sức cạnh tranh của hoạt động sản xuất kinh doanh.\n- Hỗ trợ tư vấn phát triển sản phẩm OCOP của HTX,\nphát triển ý tưởng sản phẩm, hoàn thiện sản phẩm theo hướng nâng cao chất lượng sản phẩm, hình thức mẫu mã bao bì. Phát triển sản phẩm mới trên cơ sở tận dụng nguồn nguyên liệu, lao động, trang thiết bị sẵn có để đa dạng sản phẩm của HTX và gia tăng giá trị sản phẩm.\n- Tăng cường áp dụng các tiến bộ kỹ thuật mới trong sản xuất, thực hiện sản xuất theo quy trình VietGAP tiết kiệm và sử dụng nguồn lực đầu vào (đất đai, lao động, vốn,...) hợp lý, hiệu quả nhằm giảm chi phí,\ntăng năng suất, chất lượng an toàn thực phẩm, bảo vệ môi trường; thực hiện chuyển giao các tiến bộ khoa học, công nghệ mới, tiên tiến, nhất là công nghệ về giống,\ncông nghệ về sơ chế, bảo quản - chế biến nông sản, tạo bước đột phá về năng suất,\nchất lượng sản phẩm.\nđ) Hỗ trợ về thông tin kinh tế, kỹ năng tiếp thị và\nnghiên cứu thị trường:\n- Hỗ trợ các tổ chức kinh tế tập thể tiếp cận,\nnghiên cứu, khảo sát thị trường; hỗ trợ phát triển thương mại điện tử, đưa sản phẩm lên sàn thương mại điện tử; hỗ trợ xây dựng, đăng ký thương hiệu; hỗ trợ\nđăng ký sản phẩm thương mại; tham gia hội chợ, triển lãm ở trong và ngoài nước thông qua các hoạt động hỗ trợ xúc tiến thương mại, khuyến công, hội chợ triển lãm,...\n- Thường xuyên cung cấp thông tin, dự báo thị trường\nđến các HTX để kịp thời điều chỉnh kế hoạch sản xuất phù hợp.\n- Hỗ trợ, tạo điều kiện để HTX ứng dụng công nghệ số\nvào sản xuất kinh doanh và tham gia thị trường.\ne) Hỗ trợ về đầu tư phát triển kết cấu hạ tầng:\nTiếp tục hỗ trợ các HTX đầu tư kết cấu hạ tầng và\nchế biến sản phẩm theo Nghị quyết số 103/NQ-HĐND ngày 31/8/2021 của Hội đồng nhân dân tỉnh về Kế hoạch đầu tư công trung hạn giai đoạn 2021-2025, ưu tiên hỗ\ntrợ đầu tư kết cấu hạ tầng cho các HTX; Nghị quyết số 118/NQ-HĐND ngày 11/12/2021 của Hội đồng nhân dân tỉnh và Quyết định số 871/QĐ-UBND ngày 22/12/2021 của Ủy ban nhân dân tỉnh về phân bổ chi tiết vốn hỗ trợ HTX và vốn hỗ trợ thực hiện đổi mới Chương trình giáo dục phổ thông thuộc nguồn cân đối ngân sách địa phương giai đoạn 2021-2025; trong đó: Ưu tiên hỗ trợ các HTX trên địa bàn tỉnh tham gia Đề án “Lựa chọn, hoàn thiện, nhân rộng mô hình HTX kiểu mới hiệu quả tại các địa phương trên cả nước giai đoạn 2021-2025” theo Quyết định số\n1679/QĐ-UBND ngày 01/9/2021 của Ủy ban nhân dân tỉnh.\ng) Hỗ trợ về bảo hiểm xã hội:\nHỗ trợ, hướng dẫn HTX thực hiện bảo hiểm xã hội bắt buộc đối với người lao động và thành viên của các tổ chức kinh tế tập thể làm việc theo hợp đồng, hưởng tiền lương, tiền công theo quy định của pháp luật;\ncác thành viên khác không tham gia bảo hiểm xã hội bắt buộc thì tạo điều kiện để\ntham gia bảo hiểm xã hội tự nguyện.\n3. Đổi mới, nâng cao chất lượng,\nhiệu quả hoạt động của các tổ chức kinh tế tập thể\na) Rà soát, hướng dẫn tổ chức, củng cố lại các HTX hoạt động không hiệu quả; giải thể các HTX không hoạt động nhưng vướng mắc về\ncông nợ, vốn góp, không để các HTX tồn tại hình thức và các HTX hoạt động không\nđúng bản chất để lành mạnh hóa khu vực kinh tế tập thể, HTX.\nb) Đổi mới hình thức hoạt động của khu vực kinh tế\ntập thể; phát huy tinh thần dân chủ, tự nguyện, tự chủ, tự chịu trách nhiệm của thành viên trong các tổ chức kinh tế tập thể; kết hợp động lực kinh tế với động lực tinh thần, khơi dậy phong trào quần chúng nhân dân tham gia phát triển kinh tế tập thể. Khuyến khích mở rộng thành viên, đa dạng hoá các loại thành viên trong tổ chức kinh tế tập thể (thành viên chính thức và thành viên liên kết)\ntùy theo nhu cầu, khả năng đóng góp và mức độ tham gia.\nc) Tăng cường năng lực quản trị HTX theo hướng công khai, minh bạch thông qua các chính sách ưu đãi, hỗ trợ của Nhà nước; bồi dưỡng,\nnâng cao trình độ năng lực quản lý, kinh tế, thương mại, công nghệ cho thành viên, những người tham gia kinh tế tập thể, HTX.\nd) Xây dựng mô hình HTX và tổng kết mô hình HTX hoạt\nđộng hiệu quả, liên kết sản xuất, tiêu thụ sản phẩm theo chuỗi giá trị, chương trình OCOP nhằm mục tiêu bảo vệ môi trường, tạo việc làm và nâng cao thu nhập cho thành viên; khuyến khích các tổ chức kinh tế tập thể, HTX từng bước thực hiện chuyển đổi số nhằm đáp ứng yêu cầu của thị trường và từng bước nâng cao chất lượng dịch vụ, sản phẩm.\nđ) Tăng cường liên kết giữa kinh tế tập thể với các thành phần kinh tế khác, mà đặc biệt là liên kết với doanh nghiệp tiêu thụ, sử\ndụng sản phẩm, dịch vụ, tạo điều kiện cho kinh tế tập thể hoạt động có hiệu quả.\n4. Nâng cao hiệu lực, hiệu quả\nquản lý Nhà nước đối với kinh tế tập thể\na) Tiếp tục củng cố tổ chức bộ máy, nâng cao năng lực,\nhiệu lực, hiệu quả quản lý Nhà nước về kinh tế tập thể, HTX. Tăng cường, nâng cao chất lượng công tác phối hợp giữa các cơ quan quản lý Nhà nước; kiện toàn tổ\nchức và hoạt động của Ban Chỉ đạo đổi mới, phát triển kinh tế tập thể, HTX cấp tỉnh và cấp huyện.\nb) Đào tạo, bồi dưỡng, bố trí công chức chuyên trách đủ năng lực thực hiện nhiệm vụ được giao quản lý Nhà nước về kinh tế tập thể, HTX, khắc phục tình trạng không có đơn vị hoặc cán bộ chuyên trách theo dõi về kinh tế tập thể.\nc) Thực hiện có hiệu quả công tác ứng dụng công nghệ\nthông tin, chuyển đổi số trong quản lý, xây dựng, hoàn thiện hệ thống cơ sở dữ\nliệu về kinh tế tập thể. Đẩy mạnh hướng dẫn, hỗ trợ HTX nông nghiệp ứng dụng công nghệ thông tin, chuyển đổi số trong các hoạt động sản xuất kinh doanh.\nd) Tăng cường công tác kiểm tra, giám sát việc thực hiện công tác quản lý Nhà nước đối với khu vực kinh tế tập thể. Chủ động theo dõi, nắm bắt tình hình thực tế hoạt động của kinh tế tập thể, HTX để tham mưu,\nđề xuất các giải pháp tháo gỡ khó khăn, nâng cao hiệu quả hoạt động sản xuất,\nkinh doanh của các HTX. Tạo điều kiện cho HTX tham gia thực hiện các chương trình, dự án phát triển kinh tế - xã hội.\nđ) Tăng cường hợp tác quốc tế về phát triển kinh tế\ntập thể, HTX; tiếp tục hợp tác với các tổ chức quốc tế đang hỗ trợ HTX tại tỉnh;\nnghiên cứu đẩy mạnh các hình thức hợp tác trong phát triển kinh tế tập thể,\nHTX, để học tập kinh nghiệm, tranh thủ sự hỗ trợ về tài chính, kỹ thuật, thiết bị, máy móc, liên kết và mở rộng thị trường, hỗ trợ kỹ thuật về quản lý, nâng cao năng lực HTX.\n5. Đề nghị Ủy ban Mặt trận Tổ\nquốc Việt Nam tỉnh, các tổ chức chính trị - xã hội, xã hội - nghề nghiệp và\nLiên minh Hợp tác xã tỉnh tăng cường, phối hợp hỗ trợ phát triển kinh tế tập thể\na) Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh,\ncác tổ chức thành viên và các tổ chức chính trị - xã hội, xã hội - nghề nghiệp tuyên truyền, vận động để hội viên, đoàn viên và Nhân dân nắm chắc chủ trương,\nđường lối của Đảng, chính sách, pháp luật của Nhà nước về kinh tế tập thể; phối hợp tổ chức vận động, phát triển các loại hình kinh tế tập thể.\nb) Nâng cao hiệu quả hoạt động của Liên minh Hợp tác xã tỉnh, phát huy vai trò là cầu nối giữa Nhà nước với thành phần kinh tế tập thể; hướng dẫn, chia sẻ thông tin, vận động thực hiện các chính sách đối với kinh tế tập thể, nhằm bảo vệ quyền, lợi ích hợp pháp và thúc đẩy phát triển kinh tế tập thể.\nIV. GIẢI PHÁP THỰC HIỆN 1. Công tác lãnh đạo, chỉ đạo triển khai thực hiện a) Tăng cường sự lãnh đạo, chỉ đạo, điều hành và\ntrách nhiệm của các cấp, các ngành đối với nhiệm vụ phát triển kinh tế tập thể\ncủa địa phương; xây dựng chương trình, kế hoạch triển khai thực hiện có hiệu quả\nĐề án tiếp tục đổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể tỉnh Ninh Thuận đến năm 2025 và định hướng đến năm 2030.\nb) Phân công nhiệm vụ cụ thể cho các Sở, ban,\nngành, địa phương, tăng cường công tác phối hợp, theo dõi, đôn đốc, hướng dẫn quá trình triển khai thực hiện; chỉ đạo công tác sơ kết, tổng kết, tăng cường công tác kiểm tra, giám sát nhằm đánh giá kết quả thực hiện, vướng mắc, tồn tại,\nhạn chế, đề xuất các giải pháp tháo gỡ, thực hiện có hiệu quả các nhiệm vụ phát triển kinh tế tập thể theo nghị quyết được ban hành.\n2. Công tác thông tin, tuyên truyền, nâng cao nhận thức a) Đẩy mạnh, đổi mới công tác tuyên truyền, phổ biến các chủ trương, Nghị quyết của Đảng, Luật Hợp tác xã, nâng cao nhận thức về đổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể; khẳng định vị trí, vai trò và tầm quan trọng của HTX trong điều kiện mới; đặc biệt là việc tuyên truyền và nhân rộng các mô hình kinh tế tập thể, HTX hoạt động hiệu quả.\nb) Xác định rõ phát triển kinh tế tập thể, HTX là\nxu thế tất yếu, coi đây là nhiệm vụ chính trị quan trọng, thường xuyên của các cấp, các ngành, địa phương, góp phần nâng cao hiệu quả kinh tế tập thể trên địa bàn tỉnh.\nc) Xây dựng kế hoạch tổ chức Lễ tôn vinh, khen thưởng các tổ chức kinh tế tập thể, HTX có thành tích xuất sắc.\n3. Giải pháp thực hiện cơ chế,\nchính sách a) Rà soát xây dựng, cụ thể hóa các chính sách mới của Nhà nước về hỗ trợ phát triển kinh tế tập thể, HTX theo Luật Hợp tác xã\nngày 20/6/2023 và các văn bản hướng dẫn thi hành; tham mưu trình Hội đồng nhân dân tỉnh ban hành, để triển khai thực hiện trong giai đoạn mới, theo các chính sách tại Nghị quyết 20-NQ/TW của Ban Chấp hành Trung ương khóa XIII và Luật Hợp tác xã ngày 20/6/2023, đặc biệt là quy định về chính sách đất đai; chính sách tiếp cận vốn, bảo hiểm; chính sách ứng dụng khoa học và công nghệ, đổi mới sáng tạo và chuyển đổi số; chính sách đầu tư phát triển kết cấu hạ tầng, trang thiết bị; chính sách hỗ trợ hoạt động trong lĩnh vực nông nghiệp; Quỹ hỗ trợ phát triển hợp tác xã và các chính sách ưu đãi về thuế, phí, lệ phí.\nb) Đưa nội dung phát triển kinh tế tập thể vào kế\nhoạch phát triển kinh tế - xã hội 5 năm và hằng năm, làm cơ sở để triển khai thực hiện có hiệu quả các nhiệm vụ phát triển kinh tế tập thể.\nc) Xây dựng các mô hình kinh tế tập thể, HTX hoạt động có hiệu quả từ thực tiễn theo lĩnh vực để tổng kết, rút kinh nghiệm, nhân rộng và tăng cường truyền thông, quảng bá các mô hình mới, hoạt động hiệu quả, có sức lan tỏa rộng.\nd) Tăng cường theo dõi, nắm bắt và kịp thời xử lý\ncác khó khăn, vướng mắc của các tổ chức kinh tế tập thể; tạo điều kiện thuận lợi\nđể các tổ chức kinh tế tập thể chủ động vươn lên, vượt qua các khó khăn, nhanh chóng khắc phục những hạn chế, yếu kém, củng cố tổ chức, nâng cao năng lực quản lý, điều hành và hiệu quả hoạt động, để tăng cường sức cạnh tranh.\n4. Huy động và sử dụng có hiệu quả nguồn vốn thực hiện a) Tiếp tục thực hiện có hiệu quả việc lồng ghép các nguồn vốn (từ các chương trình mục tiêu quốc gia, nguồn vốn ngân sách Trung\nương, nguồn vốn cân đối ngân sách địa phương, nguồn vốn tín dụng, nguồn vốn huy\nđộng của các tổ chức, cá nhân và các nguồn vốn hợp pháp khác) để thực hiện hỗ\ntrợ phát triển kinh tế tập thể, theo kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 và các chính sách hỗ trợ có liên quan đã được Hội đồng nhân dân tỉnh ban hành Nghị quyết, đảm bảo thực hiện có hiệu quả các mục tiêu đề ra.\nb) Chủ động cân đối, bố trí nguồn lực thực hiện các chính sách hỗ trợ, ưu đãi của Nhà nước đối với kinh tế tập thể, HTX phù hợp với khả năng cân đối của ngân sách Nhà nước và điều kiện cụ thể của tỉnh theo từng giai đoạn đến năm 2025 và giai đoạn 2026-2030. Việc hỗ trợ cần tập trung, tránh dàn trải, phân tán và thiếu nguồn lực thực hiện.\nc) Chỉ đạo các địa phương lồng ghép các nguồn vốn để\nhỗ trợ đầu tư cơ sở hạ tầng, bồi dưỡng chuyên môn nghiệp vụ, nâng cao năng lực quản lý cho đội ngũ cán bộ HTX, đẩy mạnh ứng dụng công nghệ cao trong sản xuất,\nhỗ trợ HTX xây dựng mô hình liên kết chuỗi sản xuất, cung cấp dịch vụ chế biến và tiêu thụ sản phẩm nông nghiệp chủ lực của địa phương.\nV. KINH PHÍ THỰC HIỆN 1. Dự toán kinh phí\n- Dự toán kinh phí ngân sách Nhà nước hỗ trợ: Dự kiến khoảng 33.350 triệu đồng (bao gồm: Ngân sách trung ương hỗ trợ, ngân sách địa phương và nguồn kinh phí sự nghiệp thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025; vốn lồng ghép từ các chương trình hỗ trợ\nứng dụng khoa học công nghệ, xúc tiến thương mại).\n- Ngoài ra, huy động các nguồn vốn hợp pháp khác ngoài ngân sách để hỗ trợ (gồm vốn vay của các tổ chức tín dụng, vốn tự có của các HTX, hộ thành viên; huy động các doanh nghiệp; vốn hỗ trợ của các nhà tài trợ, các tổ chức, cá nhân).\n2. Hằng năm, căn cứ khả năng cân đối nguồn ngân sách, Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh xem xét, bố trí\nkinh phí để thực hiện Nghị quyết này, đồng thời tổng hợp nhu cầu từ nguồn ngân sách trung ương để đề nghị hỗ trợ theo quy định.\n3. Các cơ chế, chính sách của tỉnh có liên quan hỗ trợ kinh tế tập thể, HTX:\n- Nghị quyết số 11/2020/NQ-HĐND ngày 10/12/2020 của Hội đồng nhân dân tỉnh và Quyết định số 13/2021/QĐ-UBND ngày 09/4/2021 của Ủy ban nhân dân tỉnh Quy định một số nội dung và mức chi hỗ trợ doanh nghiệp, tổ\nchức, cá nhân trong hoạt động khoa học và công nghệ; hệ sinh thái khởi nghiệp đổi mới sáng tạo trên địa bàn tỉnh Ninh Thuận giai đoạn 2021-2025.\n- Nghị quyết số 25/2021/NQ-HĐND ngày 11/12/2021 của Hội đồng nhân dân tỉnh về Quy định chính sách hỗ trợ hoạt động xúc tiến thương mại tỉnh Ninh Thuận và Quyết định số 28/2022/QĐ-UBND ngày 08/6/2022 của Ủy ban nhân dân tỉnh về ban hành Quy chế xây dựng, quản lý và thực hiện Chương trình Xúc tiến thương mại tỉnh Ninh Thuận.\n- Nghị quyết số 18/2022/NQ-HĐND ngày 20/10/2022 của Hội đồng nhân dân tỉnh và Quyết định số 63/2022/QĐ-UBND ngày 22/11/2022 của Ủy ban nhân dân tỉnh về Quy định mức hỗ trợ đào tạo đối với thành viên, người lao\nđộng đang làm công tác quản lý, chuyên môn kỹ thuật, nghiệp vụ của các tổ chức kinh tế tập thể và hỗ trợ đưa lao động trẻ về làm việc tại tổ chức kinh tế tập thể trên địa bàn tỉnh Ninh Thuận năm 2025; Quyết định số 87/QĐ-UBND ngày 24/01/2023 của Ủy ban nhân dân tỉnh về phê duyệt danh sách các Hợp tác xã nông nghiệp được hỗ trợ đưa lao động trẻ về làm việc trên địa bàn tỉnh Ninh Thuận giai đoạn 2023-2025.\n- Nghị quyết số 103/NQ-HĐND ngày 31/8/2021 của Hội\nđồng nhân dân tỉnh về Kế hoạch đầu tư công trung hạn giai đoạn 2021-2025; Nghị\nquyết số 118/NQ-HĐND ngày 11/12/2021 của Hội đồng nhân dân tỉnh và Quyết định số\n871/QĐ-UBND ngày 22/12/2021 của Ủy ban nhân dân tỉnh về phân bổ chi tiết vốn hỗ\ntrợ HTX và vốn hỗ trợ thực hiện đổi mới chương trình giáo dục phổ thông thuộc nguồn cân đối ngân sách địa phương giai đoạn 2021-2025.\n- Nghị quyết số 19/2021/NQ-HĐND ngày 11/12/2021 của Hội đồng nhân dân tỉnh ban hành Quy định chính sách hỗ trợ thu hút đầu tư nông nghiệp ứng dụng công nghệ cao tỉnh Ninh Thuận giai đoạn 2021-2030 và Quyết định số 06/2022/QĐ-UBND ngày 27/01/2022 của Ủy ban nhân dân tỉnh ban hành Đề án đẩy mạnh phát triển nông nghiệp ứng dụng công nghệ cao và chính sách hỗ trợ thu hút\nđầu tư nông nghiệp ứng dụng công nghệ cao tỉnh Ninh Thuận giai đoạn 2021-2030.\n- Nghị quyết số 19/2023/NQ-HĐND ngày 25/7/2023 của Hội đồng nhân dân tỉnh sửa đổi, bổ sung một số điều của quy định chính sách hỗ\ntrợ thu hút đầu tư nông nghiệp ứng dụng công nghệ cao tỉnh Ninh Thuận giai đoạn 2021-2030 ban hành kèm theo Nghị quyết số 19/2021/NQ-HĐND ngày 11/12/2021 của Hội\nđồng nhân dân tỉnh.\nPhần V\nTỔ CHỨC THỰC HIỆN 1. Sở Kế hoạch và Đầu tư\na) Chủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn, Sở Tài chính, Liên minh Hợp tác xã tỉnh cân đối, bố trí vốn đầu tư\nphát triển và vốn Chương trình mục tiêu quốc gia xây dựng nông thôn mới từ ngân sách trung ương, ngân sách tỉnh để thực hiện Đề án.\nb) Phối hợp với Sở Công Thương thực hiện hỗ trợ cho kinh tế tập thể, HTX tham gia xúc tiến thương mại, thực hiện kết nối giao thương, tiêu thụ sản phẩm, thúc đẩy phát triển thương mại điện tử.\nc) Phối hợp với Sở Khoa học và Công nghệ hỗ trợ\nkinh tế tập thể, HTX thực hiện nhãn hiệu hàng hoá, tiếp nhận các sáng kiến khoa học kỹ thuật, xây dựng chỉ dẫn địa lý.\nd) Hằng năm, căn cứ nhu cầu của các cơ quan, đơn vị,\nđịa phương, Sở Kế hoạch và Đầu tư chủ trì, phối hợp với Sở Tài chính tổng hợp,\nbáo cáo Ủy ban nhân dân tỉnh bố trí kinh phí thực hiện Đề án.\nđ) Hướng dẫn, theo dõi, kiểm tra, giám sát, đôn đốc các Sở, ngành tỉnh và địa phương trong việc triển khai thực hiện Đề án này trên\nđịa bàn tỉnh; tổng hợp, tham mưu Ủy ban nhân dân tỉnh báo cáo kết quả thực hiện.\n2. Sở Tài chính a) Chủ trì phối hợp với Sở Kế hoạch và Đầu tư và\ncác cơ quan, đơn vị có liên quan, căn cứ khả năng cân đối của ngân sách tỉnh,\ntham mưu cho Ủy ban nhân dân tỉnh bố trí kinh phí thường xuyên ngân sách tỉnh để\nthực hiện Đề án theo quy định của Luật Ngân sách Nhà nước và các văn bản hướng dẫn có liên quan.\nb) Hướng dẫn các HTX thực hiện đúng các quy định về\ntài chính, kế toán.\n3. Sở Nông nghiệp và Phát triển nông thôn a) Tổng hợp nhu cầu và xây dựng kế hoạch hỗ trợ với các nội dung của Đề án theo lĩnh vực quản lý Nhà nước chuyên ngành gửi Sở Kế hoạch và Đầu tư, Sở Tài chính tổng hợp; hướng dẫn tổ chức thực hiện các chính sách phát triển HTX và nguồn lực được phân bổ trong lĩnh vực nông nghiệp.\nb) Chủ trì xây dựng và tổ chức thực hiện kế hoạch hàng năm về phát triển HTX, THT lĩnh vực nông nghiệp; tổ chức triển khai các lớp\nđào tạo, bồi dưỡng chuyên môn nghiệp vụ cho các chức danh, thành viên, người lao động trong HTX lĩnh vực nông nghiệp.\nc) Ưu tiên hỗ trợ HTX tham gia vào các chương trình, đề án, dự án; hướng dẫn sản xuất theo tiêu chuẩn GAP; hướng dẫn xây dựng sản phẩm OCOP; chuyển đổi số cho kinh tế tập thể.\nd) Phối hợp với Liên minh Hợp tác xã tỉnh, Sở Kế hoạch và Đầu tư đào tạo, bồi dưỡng cho cán bộ phụ trách kinh tế tập thể, đội ngũ quản lý điều hành HTX.\n4. Sở Khoa học và Công nghệ\na) Chủ trì, phối với Sở, ngành liên quan, Ủy ban nhân dân các huyện, thành phố và Liên minh HTX tỉnh tổng hợp nhu cầu, tham mưu Ủy ban nhân dân tỉnh phân bổ nguồn kinh phí sự nghiệp khoa học công nghệ để hỗ trợ\ncho HTX theo lĩnh vực quản lý Nhà nước chuyên ngành.\nb) Hướng dẫn hỗ trợ kinh tế tập thể, HTX đăng ký bảo hộ về nhãn hiệu hàng hóa, chỉ dẫn địa lý, áp dụng hệ thống quản lý tiên tiến trong sản xuất, hướng dẫn ghi nhãn hàng hóa, công bố chất lượng sản phẩm, đăng ký mã số, mã vạch; trong đó, ưu tiên các giải pháp, triển khai các nhiệm vụ\nkhoa học và công nghệ liên quan về truy xuất nguồn gốc cho các sản phẩm của HTX, THT là sản phẩm tiêu biểu, chủ lực, thế mạnh của tỉnh.\nc) Tập trung tuyển chọn các nhiệm vụ ứng dụng khoa học công nghệ, chuyển giao khoa học kỹ thuật vào sản xuất; áp dụng các chính sách nhằm hỗ trợ kinh tế tập thể, HTX cải tiến năng suất chất lượng, thực hành sản xuất nông nghiệp tốt trên địa bàn tỉnh.\n5. Sở Công Thương a) Chủ trì, phối với Sở, ngành liên quan, Ủy ban nhân dân các huyện, thành phố và Liên minh Hợp tác xã tỉnh tổng hợp nhu cầu,\ntham mưu Ủy ban nhân dân tỉnh phân bổ nguồn kinh phí Chương trình xúc tiến thương mại để hỗ trợ cho HTX theo lĩnh vực quản lý Nhà nước chuyên ngành.\nb) Tạo điều kiện cho các HTX, THT đăng ký tham gia,\ntổ chức thực hiện các đề án trong Chương trình khuyến công hàng năm.\nc) Tổ chức thực hiện các hoạt động kết nối giao thương hợp tác giữa các doanh nghiệp trong và ngoài tỉnh với các HTX để kết nối tiêu thụ sản phẩm.\nd) Tổ chức thực hiện Chương trình xúc tiến thương mại,\ngiới thiệu, quảng bá thương hiệu, sản phẩm; thúc đẩy phát triển thương mại điện tử; tìm kiếm thị trường trong nước và ngoài nước, mở rộng cơ hội hợp tác liên kết cho các HTX.\n6. Sở Tài nguyên và Môi trường Chủ trì, phối hợp với Ủy ban nhân dân các huyện,\nthành phố hướng dẫn, giải quyết việc giao đất, cho thuê đất, cấp Giấy chứng nhận quyền sử dụng đất cho các HTX và tháo gỡ khó khăn, vướng mắc đối với các HTX trong lĩnh vực đất đai.\n7. Sở Thông tin và Truyền thông a) Hướng dẫn các HTX, THT ứng dụng công nghệ thông tin vào hoạt động sản xuất kinh doanh, giúp UBND tỉnh quản lý Nhà nước, hướng dẫn và kiểm tra các hoạt động về thông tin, truyền thông của các HTX, THT trên địa bàn theo quy định của pháp luật.\nb) Phối hợp với Liên minh HTX tỉnh đẩy mạnh công tác thông tin, tuyên truyền kiến thức liên quan đến kinh tế tập thể, HTX trên các phương tiện thông tin đại chúng, Cổng Thông tin điện tử của tỉnh nhằm nâng cao nhận thức của cán bộ, người dân về kinh tế tập thể, HTX.\n8. Ủy ban nhân dân các huyện,\nthành phố\na) Tiếp tục đẩy mạnh công tác phổ biến, tuyên truyền\nđến các thành viên HTX và nhân dân về chủ trương, chính sách của Đảng và Nhà nước về kinh tế tập thể để nâng cao nhận thức đội ngũ cán bộ quản lý, thành viên HTX, người dân và triển khai các chương trình hành động cụ thể nhằm đạt được mục tiêu của Đề án đã đề ra.\nb) Xây dựng và ban hành chương trình, kế hoạch phát triển HTX trên địa bàn. Đồng thời, chủ động bố trí nguồn lực để triển khai các cơ chế, chính sách hỗ trợ HTX của địa phương.\nc) Chỉ đạo Ủy ban nhân dân xã, phường, thị trấn tạo\nđiều kiện HTX tham gia các chương trình đầu tư xây dựng cơ sở hạ tầng tại địa bàn và quản lý, vận hành sau khi công trình hoàn thành.\nd) Đưa các chỉ tiêu phát triển HTX kiểu mới vào kế\nhoạch phát triển kinh tế - xã hội hàng năm cho từng xã, phường, thị trấn nhằm tăng cường hơn nữa công tác quản lý chỉ đạo, điều hành của chính quyền địa phương đối với HTX.\n9. Liên minh HTX tỉnh a) Phối hợp với các Sở, ngành liên quan, địa phương tổ chức tuyên truyền sâu rộng các nội dung của Đề án.\nb) Phối hợp với các Sở ngành liên quan, địa phương tổng hợp nhu cầu hỗ trợ HTX, THT theo các nội dung của Đề án; hướng dẫn tổ chức thực hiện các chính sách phát triển HTX, THT theo chức năng, nhiệm vụ được giao.\nc) Chủ trì, phối hợp tổ chức đào tạo, bồi dưỡng cán bộ, thành viên HTX và thực hiện một số chính sách hỗ trợ theo quy định trong phạm vi chức năng, nhiệm vụ được giao.\nd) Hằng năm, chủ động phối hợp với Sở Kế hoạch và Đầu tư, Sở Tài chính xây dựng kế hoạch hỗ trợ HTX theo các nội dung của Đề án.\n10. Ngân hàng Nhà nước - Chi nhánh Ninh Thuận a) Chỉ đạo các ngân hàng thương mại trên địa bàn tạo\nđiều kiện cho các HTX, THT vay vốn, khuyến khích các tổ chức tín dụng đẩy mạnh cho vay đối với hạng mục đầu tư thiết bị, công nghệ phục vụ sản xuất nông nghiệp của các HTX, THT.\nb) Tiếp tục thực hiện các chính sách ưu đãi về vốn,\ntín dụng cho các HTX, THT hướng đến sản xuất nông nghiệp bền vững. Đồng thời,\nđơn giản hóa các thủ tục vay vốn để tăng cường khả năng tiếp cận của HTX, THT với nguồn vốn ưu đãi.\n11. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức chính trị - xã hội, xã hội - nghề nghiệp phối hợp chặt chẽ với các Sở, ngành, địa phương tuyên truyền, vận động để hội viên, đoàn viên và Nhân dân nắm chắc chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước về kinh tế tập thể; phối hợp tổ chức vận động,\nphát triển các loại hình kinh tế tập thể; giám sát, phản biện về việc thực hiện chính sách, pháp luật về kinh tế tập thể và tháo gỡ khó khăn vướng mắc cho các tổ chức kinh tế tập thể, HTX.\n12. Thực hiện chế độ báo cáo a) Hàng năm, các Sở, ban, ngành và địa phương căn cứ\nchức năng nhiệm vụ được phân công để xây dựng kế hoạch triển khai thực hiện nhiệm vụ cụ thể của đơn vị.\nb) Định kỳ hàng năm (trước ngày 15/12) báo cáo về Sở\nKế hoạch và Đầu tư để tổng hợp, báo cáo Ủy ban nhân dân tỉnh và cơ quan có thẩm quyền.\n[1] Gồm: TP PR-TC 18 HTX; Huyện: Ninh Hải 18 HTX, Ninh Phước: 28 HTX, Ninh Sơn 10 HTX, Thuận Bắc 07 HTX, Thuận Nam 11 HTX, Bác Ái 12 HTX và 03 Quỹ tín dụng nhân dân.\n[2] Gồm: TP PR-TC có 3.098 TV; Huyện: Thuận Nam có 309 TV, Ninh Hải có 364 TV, Ninh Sơn có 394 TV, Thuận Bắc có 90 TV, Bác\nÁi có 361 TV, Ninh Phước có 8.205 TV và 03 QTDNĐ có 6.095 TV.\n[3] Gồm: HTX Ngư nghiệp Vĩnh Hy, HTX Tri Hải;\nHTX Nuôi trồng thủy sản và TM DV Đầm Nại và HTX Thủy sản Phú Thọ.\n[4] Gồm các dịch vụ: Cung ứng thuốc bảo vệ\nthực vật, thú y; giống cây trồng; giống vật nuôi; vật tư phân bón; điện; tưới tiêu; phơi sấy; làm đất; thu hoạch; khuyến ngư; tiểu thủ công nghiệp, nông nghiệp;\nchế biến nông lâm thuỷ sản; tín dụng nội bộ; vận tải; vệ sinh môi trường; hàng hoá tiêu dùng; dịch vụ khác...\n[5] Gồm: HTX 1/5; HTX Cơ khí Hùng Phương,\nHTX Sản xuất kinh doanh dịch vụ Muối Khánh Nhơn, HTX Sản xuất - Kinh doanh Muối Phương Hải, HTX Sản xuất kinh doanh dệt thổ cẩm Chăm Mỹ Nghiệp, HTX Sản xuất kinh doanh Gốm Bàu Trúc, HTX Sản xuất và kinh doanh Đũa Phước Vinh 59, HTX Tiểu thủ công nghiệp Quảng Sơn và HTX Sản xuất kinh doanh Nước Mắm Cà Ná.\n[6] Gồm: HTX Ô tô số 1, HTX Vận tải ô tô\nPhan Rang, HTX Dịch vụ Taxi Tháp Chàm, HTX Vận tải Sao Đỏ Phan Rang, HTX Vận tải Taxi Star, HTX Vận tải taxi Sao Việt và HTX Công nghệ vận tải Kỳ Lân.\n[7] Gồm: HTX Dịch vụ tổng hợp Minh Tuấn,\nHTX Dịch vụ nông nghiệp - Thu mua - Chế biến nông sản Ba Khoa, HTX St85, HTX Xây dựng và Dịch vụ tổng hợp Tân Thuận, HTX Dịch vụ tổng hợp Phước Tiến và HTX Vi na An Khang.\n[8] Gồm: TP PR-TC 495 THT; Huyện: Thuận Nam 137 THT, Ninh Hải 47 THT, Bác Ái 64 THT, Ninh Sơn 27 THT, Ninh phước: 78 THT và\nThuận Bắc: 64 THT.\n[9] Gồm: TP PR-TC 3.388 TV; Huyện: Thuận Nam 2.540 TV, Ninh Hải: 442 TV, Ninh Sơn: 185 TV, Bác Ái: 890 TV, Ninh Phước:\n1.545 TV và Thuận Bắc: 1.100 TV.\n[10] Trong đó: Năm 2018: 04 HTX: DVNN Gò Đền,\nDVNN Phước Hậu, DVNN Tuấn Tú và Dịch vụ Tầm Ngân; Năm 2019: 07 HTX: DVNN Như\nBình, DVNN Hậu Sanh, DVNN Bình Quý, DVTHNN Long Bình, DVNN Vạn Phước DVNN Trường Thọ và DVNN Tầm Ngân; Năm 2020: 07 HTX: DVTHNN Thái An, Thanh Hải, Muối Khánh Nhơn, DVNN XD Phước Nam; SX-DVNN Suối Đá, DVTHNN Mỹ Sơn và DVNN Phước Khánh.\n[11] Gồm: HTX DV-TH Phước Thắng; HTX An Xuân\n- Ninh Thuận; HTX SXKD Dệt thổ cẩm Chăm Mỹ Nghiệp; HTX SX-TM Nông nghiệp An Xuân; HTX KDDV TH Xuân Hải; HTX Dịch vụ nông nghiệp Châu rế; HTX DVNN Thu mua nông sản Thanh Hải; HTX Evergeen Ninh Thuận; HTX DV SX TH Nông nghiệp Phước Đại;\nHTX SX-DV Nông nghiệp Suối Đá; HTX DVTH Nông nghiệp Thái An.\n[12] Gồm: HTX Sản xuất kinh doanh Gốm Bàu Trúc, HTX Nho Evergreen Ninh Thuận; HTX DVTH Nông nghiệp Thái An; HTX SX-DV Nông nghiệp Suối Đá; HTX DVNN Thu mua nông sản Thanh Hải; HTX DV SX TH Nông nghiệp Phước Đại; HTX Dịch vụ nông nghiệp Châu Rế; HTX SXKD Dệt thổ cẩm Chăm Mỹ\nNghiệp; HTX NN Công nghệ cao Nam Miền Trung; HTX SX DVTH NN Mỹ Sơn.\n[13] Gồm: HTX DVTH Tuấn Tú; HTX Dịch vụ\nnông nghiệp Châu Rế; HTX DVNN Thu mua nông sản Thanh Hải; HTX DVSX TH Nông nghiệp Phước Đại; HTX SX-DV Nông nghiệp Suối Đá; HTX NN Công nghệ cao Nam Miền Trung;\nHTX SX-TM Nông nghiệp An Xuân; HTX SX DVTH NN Mỹ Sơn; HTX SXKD Nông Sản Chất Lượng An Toàn Thực Phẩm; HTX DVTH Nông nghiệp LongA; HTX DVTH Nông nghiệp Quang Khánh.\n[14] Gồm: HTX DVNN Đồng Thuận; HTX DVNN Thu mua nông sản Thanh Hải; HTX DVNN Trường Thọ; HTX DVTH Nông nghiệp Thái An; HTX DVTH Tuấn Tú; HTX Nho Evergeen Ninh Thuận; HTX NN DVTH Phước Chính; HTX NN Công nghệ cao Nam Miền Trung; HTX SXKD Nông Sản Chất Lượng An Toàn Thực Phẩm; HTX SX-DV Nông nghiệp Suối Đá; HTX SX-TM Nông nghiệp An Xuân; HTX DVNN - Thu mua -\nCBNS Ba Khoa.\n[15] Gồm: HTX DVTH Tuấn Tú với 02 sản phẩm\n(Măng Tây xanh tươi và Trà Măng Tây) và HTX DVNN, thu mua nông sản Ba Khoa với 04 sản phẩm (Táo xanh tươi, Táo sấy dẻo, Nho xanh tươi và Nho sấy không hạt.\n[16] Các sản phẩm: Nho, táo, tỏi, măng tây,\nnha đam, rong sụn, dê, cừu, tôm giống, nước mắm Cà Ná, dệt thổ cẩm Mỹ Nghiệp và\ngốm Bàu Trúc.\n[17] Gồm: HTX DVNN Phước Khánh; HTX DVTH Tuấn Tú; HTX KDDV TH Xuân Hải; HTX SX-TM NN An Xuân; HTX DVNN Thu mua nông sản Thanh Hải; HTX DVTH Nông nghiệp Thái An; HTX DVNN và TM SAEMAUL Tân Lập 2; HTX Măng tây Lợi Hải; HTX SXKD Nho, Táo Nhơn Sơn; HTX DVNN Bình Quý; HTX DVNN Ninh Quý;\nHTX DVNN Trường Thọ; HTX Dịch vụ nông nghiệp Châu Rế và HTX Vật tư Nông nghiệp Phước Nam.\n[18] Gồm: THT trồng cây Nha Đam Văn Hải;\nTHT Nho VietGAP Nhơn Hải; THT Tỏi VietGAP Nhơn Hải; THT Măng tây VietGAP Tín Nghĩa Đức; THT Nho VietGAP Đô Vinh; THT Nho VietGAP Công Thành và Tân Sơn; THT Hành tím VietGAP Phong Hải; THT Nho VietGAP Vĩnh Hải; THT Cây ăn quả VietGAP Tân Sơn; THT Cây ăn quả VietGAP Lâm Sơn; THT Nha đam VietGAP Văn Hải; THT Măng tây VietGAP Nhị Hà và THT Măng tây VietGAP Sơn Hải.\n[19] Năm 2019: hỗ trợ HTX KD DVTH Xuân Hải thiết kế và in ấn bao bì, đóng gói và bảng hiệu giới thiệu, với kinh phí hỗ trợ\n24,8 triệu đồng; Năm 2020: hỗ trợ HTX Châu Rế, HTX DVTH Tuấn Tú và HTX SX-TM NN An Xuân, với kinh phí hỗ trợ 278,925 triệu đồng.\n[20] Trong đó: Kinh phí khuyến công địa phương hỗ trợ 110 triệu đồng, đơn vị thụ hưởng 164,32 triệu đồng.\n[21] Theo Nghị quyết số 103/NQ-HĐND ngày 31/8/2021 của Hội đồng nhân dân tinh và Quyết định số 871/QĐ-UBND ngày 22/12/2021 của Ủy ban nhân dân tỉnh.\n[22] Gồm: Huyện Ninh Hải: HTX DVTH NN Thái An, 600 triệu đồng; TP. PR-TC: HTX Điều hữu cơ Truecoop, 370 triệu đồng; Huyện Ninh Sơn: HTX DVNN Tương Lai Xanh, 926 triệu đồng; huyện Ninh Phước: HTX KDNN Trường Thọ, 370 triệu đồng, HTX DVTH Ninh Quý, 371 triệu đồng, HTX Dịch vụ Tổng hợp Tuấn Tú, 371 triệu đồng; Huyện Bác Ái: HTX DVNN TH Bác Ái, 370 triệu đồng;\nhuyện Thuận Bắc: HTX SX&DV NN Suối Đá, 370 triệu đồng; huyện Thuận Nam: HTX DVNN Vụ Bổn, 549 triệu đồng, HTX DVSX THNN Nhị Hà, 599 triệu đồng, HTX Vật tư\nnông nghiệp Phước Nam, 319 triệu đồng.\n[23] Quỹ Hỗ trợ nông dân đã hỗ trợ cho HTX Dịch vụ nông nghiệp Phước Hậu vay 850 triệu và HTX Dịch vụ nông nghiệp Tuấn Tú\nvay 830 triệu đồng; Quỹ hỗ trợ phát triển HTX đã hỗ trợ cho HTX Trường Thọ vay 200 triệu và HTX Phước Đại vay 250 triệu đồng.\n[24] Gồm: HTX Điều hữu cơ Truecoop; HTX DV Tầm Ngân; HTX DVH Tuấn Tú; HTX DVNN Bàu Trúc; HTX DVNN Bình Quý; HTX DVNN Châu Rế;\nHTX DVNN Hoài Trung; HTX DVNN Ninh Quý; HTX DVNN Phú Quý; HTX DVNN Phước An;\nHTX DVNN Phước Hậu; HTX DVNN Phước Khánh; HTX DVNN Phước Thiện; HTX DVNN Sơn Phát; HTX DVNN TH Tấn Hằng; HTX DVNN thu mua nông sản Thanh Hải; HTX DVNN Trường Thọ; HTX DVNN và TM Saemaul Tân Lập 2; HTX DVNN và TM Mỹ Hiệp; HTX DVNN và XD Bắc Phong; HTX DVNN Vạn Phước; HTX DVNN Vụ Bon; HTX DVSX THNN Nhị Hà; HTX DVTH Công Hải; HTX DVTH NN Bảo Vinh; HTX DVTH NN Mông Nhuận; HTX DVTH NN Thái An; HTX KD DVNN Như Bình; HTX KD DVTH Xuân Hải; HTX Nho Evergreen; HTX NN&TM Tân Lập 1; HTX Nuôi trồng thủy sản và TM DV Đầm Nại; HTX SX- TMNN An Xuân; HTX SX và\nDVNN Suối Đá; HTX SXDV THNN Mỹ Sơn; HTX TMDV NN sạch Lợi Hải và HTX Vật tư NN Phước Nam.\n[25] Gồm: THT SX bắp giống của Ban quản lý\nthôn Liên Sơn 1, xã Phước Vinh; THT Sản xuất lúa Công Hải và THT Sản xuất măng tây Tín Nghĩa Đức.\n[26] Gồm: HTX DVTH Tuấn Tú; HTX DVNN Châu Rế\nvà HTX SX- TMNN An Xuân liên kết, hợp tác với Công ty TNHH Linh Đan và Trang trại nông nghiệp hữu cơ Tiên Tiến.\n[27] Liên kết, hợp tác với Công ty CP giống cây trồng Đông Nam, Công ty TNHH Linh Đan, Trung tâm SX giống cây trồng Nha Hố."
}