{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-47-2023-QD-UBND-sua-doi-Phu-luc-nguyen-tac-phan-bo-von-ngan-sach-trung-han-Ninh-Thuan-575763.aspx",
  "title": "Quyết định 47/2023/QĐ-UBND sửa đổi Phụ lục nguyên tắc phân bổ vốn ngân sách trung hạn Ninh Thuận",
  "properties": {
    "Số hiệu": "47/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Nguyễn Long Biên",
    "Ngày ban hành": "07/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 47/2023/QĐ-UBND Ninh Thuận, ngày 07 tháng 8 năm 2023 QUYẾT ĐỊNH SỬA\nĐỔI, BỔ SUNG MỘT SỐ NỘI DUNG TẠI CÁC PHỤ LỤC QUY ĐỊNH NGUYÊN TẮC, TIÊU CHÍ, ĐỊNH MỨC PHÂN BỔ VỐN NGÂN SÁCH NHÀ NƯỚC TRUNG HẠN VÀ HÀNG NĂM THỰC HIỆN CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ-XÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ\nMIỀN NÚI GIAI ĐOẠN 2021-2030, GIAI ĐOẠN I: TỪ NĂM 2021 ĐẾN NĂM 2025 TRÊN ĐỊA BÀN TỈNH NINH THUẬN BAN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ 34/2022/QĐ-UBND NGÀY 06 THÁNG 7 NĂM 2022 CỦA ỦY BAN NHÂN DÂN TỈNH\nỦY BAN NHÂN DÂN TỈNH NINH THUẬN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ, Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số\n154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy\nđịnh chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số\n27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ\nchức thực hiện các chương trình mục tiêu quốc gia;\nCăn cứ Quyết định số\n39/2021/QĐ-TTg ngày 30 tháng 12 năm 2021 của Thủ tướng Chính phủ Quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách Trung ương và tỷ lệ vốn đối\nứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021-2025;\nThực hiện Quyết định số\n1719/QĐ-TTg ngày 14 tháng 10 năm 2021 của Thủ tướng Chính phủ Phê duyệt Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Thông tư số\n15/2022/TT-BTC ngày 04 tháng 3 năm 2022 của Bộ Trưởng Bộ Tài chính Quy định quản lý và sử dụng kinh phí sự nghiệp thực hiện Chương trình mục tiêu quốc gia Phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021-2025;\nCăn cứ Nghị quyết số\n10/2020/NQ-HĐND ngày 10 tháng 12 năm 2020 của Hội đồng nhân dân tỉnh quy định về\ncác nguyên tắc, tiêu chí và định mức phân bổ vốn đầu tư công nguồn ngân sách nhà nước giai đoạn 2021 - 2025 trên địa bàn tỉnh Ninh Thuận;\nCăn cứ Nghị quyết số\n04/2022/NQ-HĐND ngày 30 tháng 6 năm 2022 của Hội đồng nhân dân tỉnh ban hành Quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách nhà nước trung hạn và hàng năm thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế-xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ\nnăm 2021 đến năm 2025 trên địa bàn tỉnh Ninh Thuận;\nCăn cứ Quyết định số 34/2022/QĐ-UBND ngày 06 tháng 7 năm 2022 của Ủy ban nhân dân tỉnh Quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách nhà nước trung hạn và hàng năm thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025 trên địa bàn tỉnh Ninh Thuận;\nCăn cứ Nghị quyết số\n20/2023/NQ-HĐND ngày 25 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh sửa đổi, bổ\nsung một số điều của quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách nhà nước trung hạn và hàng năm thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế-xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025 trên địa bàn tỉnh Ninh Thuận ban hành kèm theo Nghị quyết số 04/2022/NQ-HĐND ngày 30 tháng 6 năm 2022 của Hội\nđồng nhân dân tỉnh;\nTheo đề nghị của Trưởng Ban Dân tộc tại Tờ trình số 790/TTr-BDT ngày 28 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi, bổ sung một số nội dung tại các Phụ lục quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách nhà nước trung hạn và hàng năm thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế-xã hội vùng đồng bào dân tộc thiểu số và miền núi giai\nđoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025 trên địa bàn tỉnh Ninh Thuận ban hành kèm theo Quyết định số 34/2022/QĐ-UBND ngày 06 tháng 7 năm 2022 của Ủy ban nhân dân tỉnh, như sau:\n1. Sửa đổi,\nbổ sung điểm b khoản 1 Phụ lục III như sau:\n“b) Phân bổ vốn sự nghiệp: Phân bổ vốn cho Sở Nông nghiệp và Phát triển nông thôn (các BQL rừng), Công ty TNHH MTV Lâm nghiệp Ninh Sơn, Công ty TNHH MTV Lâm nghiệp Tân Tiến, Vườn Quốc gia Núi Chúa, Vườn Quốc gia Phước Bình tổ chức thực hiện theo quy định”.\n2. Sửa đổi,\nbổ sung điểm b, khoản 3 Phụ lục V như sau:\n“b) Phân bổ vốn sự nghiệp: Phân bổ 100% tổng vốn Tiểu Dự án cho các huyện”.\n3. Sửa đổi,\nbổ sung điểm b khoản 3 Phụ lục IX như sau:\n“b) Phân bổ vốn sự nghiệp: Phân bổ cho Ủy ban nhân dân các huyện để phối hợp với Ngân hàng Chính sách xã hội chi nhánh tỉnh Ninh Thuận triển khai thực hiện”.\n4. Sửa đổi, bổ sung điểm b khoản 1 và điểm b khoản 3 Phụ lục X như sau:\na) Sửa đổi,\nbổ sung điểm b khoản 1 như sau:\n“b) Phân bổ vốn sự nghiệp: Phân bổ vốn cho các Sở, Ban,\nngành: Phân bổ 67% tổng vốn sự nghiệp (Ban Dân tộc tỉnh 59%; Bộ Chỉ huy Quân sự\ntỉnh 02%; Sở Tư pháp 03%; Sở Thông tin và Truyền thông 03%)”.\nb) Sửa đổi, bổ sung điểm b khoản 3 như sau:\n“b)\nPhân bổ vốn sự nghiệp: Phân bổ vốn cho các Sở, Ban, ngành: Phân bổ 55% tổng vốn sự nghiệp (Ban Dân tộc tỉnh 20%; Uỷ ban Mặt trận Tổ quốc Việt Nam tỉnh 10%; Sở\nKế hoạch và Đầu tư 05%; Sở Nông nghiệp và Phát triển nông thôn 03%; Sở Giáo dục và Đào tạo 01%; Bộ Chỉ huy Quân sự tỉnh 01%; Sở Lao động - Thương binh và Xã hội 01%; Sở Văn hoá - Thể thao và Du lịch 01%; Sở Y tế 01%; Hội Liên hiệp Phụ nữ tỉnh 01%; Tỉnh đoàn 01%; Sở Giao thông vận tải 01%; Sở Công thương 01%; Chi nhánh Ngân hàng Chính sách-Xã hội tỉnh 01%; Sở Nội vụ 01%; Công an tỉnh 01%; Ban Dân vận Tỉnh ủy 01%; Sở Tư pháp 01%; Sở Thông tin và Truyền thông 01%; Liên minh Hợp tác xã tỉnh 01%; Hội Nông dân tỉnh 01%)”.\n- Các nội dung khác của Quyết định số 34/2022/QĐ-UBND ngày 06 tháng 7 năm 2022 của Ủy ban nhân dân tỉnh không thay đổi.\nĐiều 2. Điều khoản thi hành 1.\nQuyết định này có hiệu lực thi hành kể từ ngày 17 tháng 8 năm 2023.\n2.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở, Thủ trưởng các Ban,\nngành thuộc tỉnh, Chủ tịch Ủy ban nhân dân các huyện, thành phố; Thủ trưởng các cơ quan, đơn vị sử dụng vốn ngân sách nhà nước thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai\nđoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025 chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 2;\n - Văn phòng Chính phủ;\n - Vụ pháp chế - Ủy ban Dân tộc;\n - Cục Kiểm tra văn bản - Bộ Tư pháp;\n - Thường trực Tỉnh ủy, HĐND tinh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Chủ tịch và các Phó chủ tịch UBND tỉnh;\n - Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh;\n - Đại biểu HĐND tỉnh khóa XI;\n - Thường trực HĐND, UBND các huyện, TP;\n - Trung tâm Công nghệ thông tin và Truyền thông;\n - VPUB: CVP, KTTH, Ban TCDNC;\n - Lưu: VT, VXNV. NVT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Long Biên"
}