{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-52-2023-QD-UBND-Quy-che-phoi-hop-xac-dinh-tinh-trang-nghien-ma-tuy-Ninh-Thuan-579343.aspx",
  "title": "Quyết định 52/2023/QĐ-UBND Quy chế phối hợp xác định tình trạng nghiện ma túy Ninh Thuận",
  "properties": {
    "Số hiệu": "52/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Nguyễn Long Biên",
    "Ngày ban hành": "23/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 52/2023/QĐ-UBND Ninh Thuận, ngày 23 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ PHỐI HỢP THỰC HIỆN XÁC ĐỊNH TÌNH TRẠNG NGHIỆN MA TÚY TRÊN ĐỊA BÀN TỈNH NINH THUẬN\nỦY BAN NHÂN DÂN TỈNH NINH THUẬN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Phòng, chống ma túy ngày 30 tháng 3 năm 2021;\nCăn cứ Nghị định số\n109/2021/NĐ-CP ngày 08 tháng 12 năm 2021 của Chính phủ quy định cơ sở y tế đủ\nđiều kiện xác định tình trạng nghiện ma túy và hồ sơ, trình tự, thủ tục xác định tình trạng nghiện ma túy;\nCăn cứ Thông tư số\n18/2021/TT-BYT ngày 16 tháng 11 năm 2021 của Bộ trưởng Bộ Y tế quy định tiêu chuẩn chẩn đoán và quy trình chuyên môn để xác định tình trạng nghiện ma túy;\nTheo đề nghị của Giám đốc Sở\nY tế tại Tờ trình số 3620/TTr-SYT ngày 15/8/2023 và ý kiến thẩm định của Sở Tư\npháp tại Báo cáo số 2221/BC-STP ngày 10/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy chế phối hợp thực hiện xác định tình trạng nghiện ma túy trên địa bàn tỉnh Ninh Thuận.\nĐiều 2.\nTrách nhiệm của Sở Y tế\nGiao Sở Y tế chủ trì, phối hợp với các cơ quan, đơn vị, địa phương liên quan tổ chức triển khai, hướng dẫn và\nkiểm tra, giám sát việc thực hiện Quy chế này.\nĐiều 3. Hiệu lực thi hành 1. Quyết định này có hiệu lực từ\nngày 02 tháng 9 năm 2023.\n2. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Y tế; Giám đốc Công an tỉnh; Thủ trưởng các Sở, ban,\nngành cấp tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố và các cơ quan,\nđơn vị, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Vụ Pháp chế, Bộ Y tế (b/c);\n - Cục Kiểm tra văn bản QPPL, Bộ Tư pháp;\n - TT: Tỉnh ủy, HĐND tỉnh (b/c);\n - CT và các PCT UBND tỉnh;\n - UBND các huyện, thành phố;\n - VPUB: LĐ, HCQT, KTTH, BTCDNC;\n - Lưu: VT, VXNV. NNN TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Long Biên QUY CHẾ\nPHỐI HỢP THỰC HIỆN XÁC ĐỊNH TÌNH TRẠNG NGHIỆN MA TÚY TRÊN ĐỊA BÀN TỈNH NINH THUẬN\n(Kèm theo Quyết định số 52/2023/QĐ-UBND ngày 23 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Ninh Thuận)\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh a) Quy chế này quy định phối hợp thực hiện xác định tình trạng nghiện ma túy trên địa bàn tỉnh Ninh Thuận.\nb) Các nội dung liên quan đến việc xác định tình trạng nghiện ma túy không quy định tại Quy chế này thì áp dụng theo quy định của các văn bản quy phạm pháp luật hiện hành.\n2. Đối tượng áp dụng a) Các cơ quan, tổ chức, cá nhân có liên quan trong việc phối hợp thực hiện xác định tình trạng nghiện ma túy.\nb) Cá nhân và gia đình của người thuộc diện cần phải xác định tình trạng nghiện ma túy.\nĐiều 2.\nNguyên tắc phối hợp 1. Việc xác định tình trạng nghiện ma túy phải thực hiện nhanh chóng, kịp thời, tuân thủ đúng quy trình,\nquy định của pháp luật.\n2. Đảm bảo tính đồng bộ và hiệu quả trong công tác phối hợp triển khai thực hiện giữa các cơ quan, đơn vị có\nliên quan trong việc xác định tình trạng nghiện ma túy.\n3. Có sự phân công, phân định trách nhiệm cụ thể phù hợp với chức năng nhiệm vụ của từng cơ quan, đơn vị, địa phương.\nChương II PHƯƠNG THỨC, NỘI DUNG VÀ\nTRÁCH NHIỆM PHỐI HỢP\nĐiều 3.\nPhương thức phối hợp 1. Trao đổi ý kiến, cung cấp thông tin bằng văn bản, hồ sơ, các nội dung liên quan đến xác định tình trạng nghiện.\n2. Tổ chức họp giao ban liên ngành trao đổi thông tin tình hình phối hợp trong công tác xác định tình trạng nghiện.\n3. Cơ quan phối hợp phân công cán bộ chuyên môn nghiệp vụ giúp cơ quan chủ trì giải quyết công việc nhanh chóng, thuận lợi đảm bảo đúng nguyên tắc phối hợp.\n4. Tổ chức hội nghị sơ kết, tổng kết đánh giá việc thực hiện Quy chế.\nĐiều 4. Nội dung phối hợp 1. Phối hợp tham mưu Ủy ban nhân dân tỉnh trong việc xây dựng cơ chế, chính sách có liên quan đến công tác xác định tình trạng nghiện.\n2. Phối hợp tuyên truyền phổ biến tác hại của ma túy, cơ chế gây nghiện và phòng ngừa nghiện ma túy; phổ biến về\nhình thức và quy trình tổ chức xác định tình trạng nghiện, cai nghiện ma túy tự\nnguyện tại gia đình, cộng đồng và cai nghiện ma túy tại cơ sở cai nghiện.\n3. Sở Y tế công bố danh sách các cơ sở y tế đủ điều kiện xác định tình trạng nghiện ma túy và hướng dẫn hồ\nsơ, trình tự, thủ tục xác định tình trạng nghiện ma túy trên Website ngành Y tế;\nchỉ đạo, hướng dẫn chuyên môn cho các cơ sở y tế xác định tình trạng nghiện ma túy thực hiện nghiêm các quy trình quy định tại Nghị định số 109/2021/NĐ-CP ngày 08 tháng 12 năm 2021 của Chính phủ quy định cơ sở y tế đủ điều kiện xác định tình trạng nghiện ma túy và hồ sơ, trình tự, thủ tục xác định tình trạng nghiện ma túy và Thông tư số 18/2021/TT- BYT ngày 16 tháng 11 năm 2021 của Bộ trưởng Bộ\nY tế quy định tiêu chuẩn chẩn đoán và quy trình chuyên môn để xác định tình trạng nghiện ma túy.\n4. Cơ sở y tế được giao xác định tình trạng nghiện tiếp nhận đơn đề nghị của các cá nhân và gia đình của người thuộc diện cần phải xác định tình trạng nghiện ma túy và hồ sơ của cơ quan Công an gửi đến tiến hành đối chiếu thông tin cá nhân, lập bệnh án; thực hiện việc xác định tình trạng nghiện ma túy theo hướng dẫn chuyên môn của Bộ Y tế; lập Phiếu kết quả xác định tình trạng nghiện ma túy theo quy định tại Nghị định số\n109/2021/NĐ-CP ngày 08 tháng 12 năm 2021 của Chính phủ quy định cơ sở y tế đủ\nđiều kiện xác định tình trạng nghiện ma túy và hồ sơ, trình tự, thủ tục xác định tình trạng nghiện ma túy để trả cho người tự nguyện xác định tình trạng nghiện ma túy hoặc cơ quan Công an đã gửi hồ sơ đề nghị xác định tình trạng nghiện.\n5. Cơ sở y tế được giao xác định tình trạng nghiện tiếp nhận điều trị hoặc phối hợp chuyển người nghiện đến cơ sở\ncó chức năng điều trị cai nghiện theo quy định.\n6. Cá nhân và gia đình của người thuộc diện cần phải xác định tình trạng nghiện ma túy nộp đơn đề nghị xác định tình trạng nghiện ma túy và xuất trình cho cơ sở y tế một trong các giấy tờ\nsau: Chứng minh nhân dân, Căn cước công dân, Hộ chiếu hoặc giấy tờ khác có ảnh,\nthông tin cá nhân do cơ quan Nhà nước có thẩm quyền cấp còn giá trị sử dụng theo quy định tại khoản 2 Điều 4 Nghị định số 109/2021/NĐ-CP ngày 08 tháng 12 năm 2021 của Chính phủ quy định cơ sở y tế đủ điều kiện xác định tình trạng nghiện ma túy và hồ sơ, trình tự, thủ tục xác định tình trạng nghiện ma túy.\n7. Công an cấp xã nơi phát hiện người thuộc trường hợp quy định tại các điểm a, b, c và d khoản 1 Điều 27 Luật Phòng, chống ma túy lập hồ sơ đề nghị cơ sở y tế đủ điều kiện theo địa bàn quản lý, phụ trách xác định tình trạng nghiện ma túy.\n8. Phối hợp trong việc đảm bảo an ninh, trật tự tại các cơ sở y tế trong quá trình xác định tình trạng nghiện ma túy và tại Cơ sở cai nghiện ma túy tỉnh.\n9. Trao đổi thông tin, thực hiện chế độ báo cáo; thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo xử lý vi phạm theo quy định.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 5.\nTrách nhiệm của các cơ quan, đơn vị, địa phương 1. Sở Y tế:\na) Chủ trì, phối hợp với các Sở,\nban, ngành cấp tỉnh có liên quan và UBND huyện, thành phố tổ chức triển khai Quy chế này.\nb) Chỉ định cơ sở y tế đủ điều kiện xác định tình trạng nghiện ma túy trực thuộc Sở Y tế; công bố trên Cổng thông tin điện tử của Sở Y tế danh sách các cơ sở y tế đủ điều kiện xác định tình trạng nghiện ma túy thuộc thẩm quyền quản lý. Có văn bản thông tin kịp thời khi thay đổi, bổ sung cơ sở y tế đủ điều kiện xác định tình trạng nghiện ma túy trên địa bàn tỉnh.\nc) Giao đơn vị đủ điều kiện tổ\nchức đào tạo, tập huấn chuyên môn về xác định tình trạng nghiện ma túy cho cán bộ y tế trực thuộc các cơ sở y tế đã được chỉ định xác định tình trạng nghiện ma túy.\nd) Phối hợp với cơ quan Công an và các cơ quan có liên quan tổng hợp dự toán kinh phí tổ chức thực hiện việc xác định tình trạng nghiện ma túy tại các cơ sở y tế trên địa bàn tỉnh trình cấp có thẩm quyền xem xét, quyết định theo quy định của Luật ngân sách nhà nước.\nđ) Tổ chức thanh tra, kiểm tra việc thực hiện Quy chế này đối với các cơ sở y tế trên địa bàn quản lý.\n2. Công an tỉnh:\na) Chỉ định cơ sở y tế đủ điều kiện xác định tình trạng nghiện ma túy cho các đối tượng quy định tại điểm a,\nb, c và d khoản 1 Điều 27 Luật Phòng, chống ma túy theo địa bàn quản lý (nếu có). Công bố danh sách các cơ sở y tế đủ điều kiện được chỉ định trên Cổng thông tin điện tử của đơn vị.\nb) Chỉ đạo các cơ sở y tế đủ điều kiện xác định tình trạng nghiện ma túy thuộc thẩm quyền quản lý cử cán bộ y tế\nlàm công tác xác định tình trạng nghiện ma túy tham gia tập huấn, cập nhật kiến thức chuyên môn về xác định tình trạng nghiện ma túy; Phân công cán bộ y tế đáp\nứng đủ điều kiện chuyên môn để xác định tình trạng nghiện ma túy; Tuân thủ các hướng dẫn chuyên môn của Bộ Y tế về xác định tình trạng nghiện ma túy; Thực hiện chế độ báo cáo theo quy định.\nc) Chỉ đạo việc phối hợp, đảm bảo an ninh, an toàn cho cơ sở y tế và nhân viên y tế trong quá trình xác định tình trạng nghiện ma túy tại các cơ sở trên địa bàn.\nd) Chỉ đạo cơ quan công an cung cấp đầy đủ hồ sơ đề nghị xác định tình trạng nghiện theo đúng quy định.\nđ) Tổng hợp kinh phí đảm bảo cho công tác xác định tình trạng nghiện ma túy trên địa bàn tỉnh; tham mưu UBND tỉnh bố trí ngân sách thực hiện xác định tình trạng nghiện ma túy cho người được\nđề nghị xác định tình trạng nghiện ma túy theo phân cấp của Luật ngân sách nhà\nnước.\ne) Phối hợp với các cơ quan chức năng điều tra, xử lý người nghiện ma túy có hành vi phá hoại, có thái độ, hành vi không đúng mực, không hợp tác với nhân viên y tế tại các cơ sở y tế đủ tiêu chuẩn xác định tình trạng nghiện ma túy.\n3. Sở Tài chính:\nPhối hợp với các cơ quan liên quan tổng hợp, tham mưu cấp có thẩm quyền hỗ trợ kinh phí thực hiện xác định tình trạng nghiện ma túy cho người được đề nghị xác định tình trạng nghiện ma túy theo phân cấp của Luật ngân sách nhà nước và trong khả năng cân đối ngân sách địa phương.\n4. Các Sở, ban, ngành, đoàn thể cấp tỉnh khác có liên quan:\nPhối hợp tổ chức triển khai thực hiện Quy chế này theo chức năng, nhiệm vụ được giao.\n5. Ủy ban nhân dân các huyện,\nthành phố:\na) Chỉ đạo các ban, ngành, cơ\nquan, đơn vị liên quan chịu trách nhiệm triển khai thực hiện Quy chế này.\nb) Chỉ đạo Trung tâm Y tế các huyện, thành phố tổ chức triển khai việc xác định tình trạng nghiện ma túy cho các đối tượng quy định tại điểm a, b, c và d khoản 1 Điều 27 Luật Phòng, chống ma túy trên địa bàn quản lý theo quy định hiện hành.\nc) Chỉ đạo việc phối hợp, bảo đảm an ninh, an toàn cho cán bộ y tế làm công tác xác định tình trạng nghiện ma túy tại các cơ sở xác định tình trạng nghiện ma túy.\n6. Cơ sở y tế đủ điều kiện xác định tình trạng nghiện ma túy:\na) Tổ chức thực hiện các quy định về tiêu chuẩn chẩn đoán và quy trình chuyên môn xác định tình trạng nghiện ma túy theo đúng quy định.\nb) Phân công cán bộ y tế đáp ứng\nđủ điều kiện chuyên môn để xác định tình trạng nghiện ma túy. Cử cán bộ y tế\nlàm công tác xác định tình trạng nghiện ma túy tham gia tập huấn, cập nhật kiến thức chuyên môn về xác định tình trạng nghiện ma túy.\nc) Thực hiện việc lưu giữ hồ sơ\nxác định tình trạng nghiện ma túy theo quy định của pháp luật về khám bệnh, chữa bệnh.\nd) Báo cáo kết quả hoạt động xác định tình trạng nghiện ma túy của cơ sở y tế định kỳ theo quy định.\n7. Trách nhiệm của người được xác định tình trạng nghiện ma túy:\na) Chấp hành nội quy, quy chế\nhoạt động của cơ sở y tế và nhân viên y tế trong quá trình xác định tình trạng nghiện ma túy.\nb) Cung cấp trung thực thông tin về tiền sử sử dụng ma túy, các biểu hiện của việc sử dụng ma túy và các thông tin khác liên quan đến chuyên môn trong quá trình xác định tình trạng nghiện ma túy.\nĐiều 6. Chế\nđộ báo cáo 1. Sở Y tế là cơ quan đầu mối tiếp nhận báo cáo số liệu liên quan đến việc xác định tình trạng nghiện ma túy tại các cơ sở y tế đạt tiêu chuẩn.\n2. Trong quá trình thực hiện, nếu phát sinh vướng mắc, đề nghị các cơ quan, đơn vị, tổ chức, cá nhân phản ánh về\nSở Y tế để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, sửa đổi, bổ sung cho phù hợp./."
}