{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-576-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-ho-tich-thuoc-So-Tu-phap-Ninh-Thuan-565004.aspx",
  "title": "Quyết định 576/QĐ-UBND 2023 công bố thủ tục hành chính hộ tịch thuộc Sở Tư pháp Ninh Thuận",
  "properties": {
    "Số hiệu": "576/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Trần Quốc Nam",
    "Ngày ban hành": "28/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 576/QĐ-UBND Ninh Thuận, ngày 28 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC HỘ TỊCH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TƯ PHÁP TỈNH NINH THUẬN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH NINH THUẬN Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n48/2013/NĐ-CP ngày 14/5/2013 và Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ\nhướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n2228/QĐ-BTP ngày 14/11/2022 của Bộ trưởng Bộ Tư pháp về việc công bố thủ tục hành chính mới ban hành; thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực hộ\ntịch thực hiện tại cơ quan đăng ký hộ tịch thuộc phạm vi chức năng quản lý của Bộ Tư pháp;\nQuyết định số 528/QĐ-BTP ngày 10/4/2023 của Bộ trưởng Bộ Tư pháp về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực hộ tịch thuộc phạm vi chức năng quản lý của Bộ\nTư pháp.\nTheo đề nghị của Giám đốc Sở\nTư pháp tại Tờ trình số 1077/TTr-STP ngày 24/4/2023 và ý kiến của Chánh văn phòng Ủy ban nhân dân tỉnh tại báo cáo số 37/BC-VPUB ngày 27/4/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực hộ tịch thuộc phạm vi chức năng quản lý của Sở Tư pháp tỉnh Ninh Thuận (Đính kèm Nội dung cụ thể của từng TTHC).\nĐiều 2. Giao Sở Tư pháp căn cứ Danh mục thủ tục hành chính được công bố tại Điều 1 Quyết định này có\ntrách nhiệm:\n1. Cung cấp đúng, đầy đủ nội dung, quy trình giải quyết các thủ tục hành chính để Trung tâm Phục vụ hành chính công tỉnh, Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã niêm yết công khai thực hiện.\n2. Rà soát Danh mục thủ tục hành chính thực hiện tại Trung tâm Phục vụ hành chính công tỉnh, Uỷ ban nhân dân cấp huyện, Uỷ ban nhân dân cấp xã đã được Chủ tịch Ủy ban nhân dân tỉnh công bố để sửa đổi, bổ sung hoặc thay thế đảm bảo theo quy định.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký và thay thế Quyết định số 1746/QĐ-UBND ngày 28/11/2022 của Chủ tịch Ủy ban nhân dân tỉnh về công bố danh mục thủ tục hành chính mới ban hành, thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực hộ tịch thực hiện tại cơ quan đăng ký hộ tịch trên địa bàn tỉnh thuộc phạm vi chức năng quản lý của Sở Tư pháp.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tư pháp, Thủ trưởng các Sở, Ban, ngành cấp tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Tư pháp;\n - Cục KSTTHC (VPCP);\n - Chủ tịch, các PCT UBND tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - TTCNTT&TT (Sở TTTT);\n - VPUB: LĐ, TCD;\n - Lưu: VP, PVHCC. CT CHỦ TỊCH Trần Quốc Nam DANH MỤC THỦ\nTỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC HỘ TỊCH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TƯ PHÁP TỈNH NINH THUẬN\n(Ban hành kèm theo Quyết định số 576/QĐ-UBND ngày 28/4/2023 của Chủ tịch Ủy ban nhân dân tỉnh Ninh Thuận)\nTT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\nA. Thủ tục hành chính cấp huyện 1\nĐăng ký khai sinh có yếu tố\n nước ngoài Ngay trong ngày tiếp nhận hồ\n sơ; trường hợp nhận hồ sơ sau 15 giờ mà không giải quyết được ngay thì trả\n trong ngày làm việc tiếp theo.\nUBND cấp huyện\n- Trước ngày 01/7/2023:\n 37.500 đồng/trường hợp.\n - Từ ngày 01/7/2023: 75.000 đồng/trường hợp.\nQuyết định số 528/QĐ-BTP 10/4/2023 của Bộ trưởng Bộ Tư pháp 2\nĐăng ký kết hôn có yếu tố\n nước ngoài 15 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\nUBND cấp huyện\n- Trước ngày 01/7/2023:\n 750.000 đồng.\n - Từ ngày 01/7/2023:\n 1.500.000 đồng.\n-Như trên-\n3\nĐăng ký khai tử có yếu tố\n nước ngoài Ngay trong ngày tiếp nhận hồ\n sơ; nhận hồ sơ sau 15 giờ mà không giải quyết được ngay thì trả kết quả trong ngày làm việc tiếp theo. Trường hợp cần xác minh thì không quá 03 ngày làm việc.\nUBND cấp huyện\n- Trước ngày 01/7/2023:\n 37.500 đồng/trường hợp\n - Từ ngày 01/7/2023: 75.000 đồng/trường hợp\n-Như trên-\n4\nĐăng ký nhận cha, mẹ, con có\n yếu tố nước ngoài 15 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\nUBND cấp huyện\n- Trước ngày 01/7/2023:\n 750.000 đồng.\n - Từ ngày 01/7/2023:\n 1.500.000 đồng.\n-Như trên-\n5\nĐăng ký khai sinh kết hợp\n đăng ký nhận cha, mẹ, con có yếu tố nước ngoài 15 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\nUBND cấp huyện\n- Trước ngày 01/7/2023:\n 787.500 đồng (khai sinh: 37.500đ + nhận cha, mẹ, con: 750.000đ).\n - Từ ngày 01/7/2023: 1.575.000\n đồng (khai sinh: 75.000đ+nhận cha, mẹ, con: 1.500.000 đ).\n-Như trên-\n6\nĐăng ký giám hộ có yếu tố\n nước ngoài 05 ngày làm việc đối với việc\n đăng ký giám hộ cử, 03 ngày làm việc đối với việc đăng ký giám hộ đương nhiên.\nUBND cấp huyện\n- Trước ngày 01/7/2023:\n 37.500đồng/trường hợp.\n - Từ ngày 01/7/2023: 75.000 đồng/trường hợp.\n-Như trên-\n7\nĐăng ký chấm dứt giám hộ có\n yếu tố nước ngoài 02 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\nUBND cấp huyện\n- Trước ngày 01/7/2023:\n 37.500 đồng/trường hợp.\n - Từ ngày 01/7/2023: 75.000 đồng/trường hợp.\n-Như trên 8\nThay đổi, cải chính, bổ sung thông tin hộ tịch, xác định lại dân tộc\n- Ngay trong ngày làm việc\n đối với việc bổ sung thông tin hộ tịch, trường hợp nhận hồ sơ sau 15 giờ mà\n không giải quyết được ngay thì trả kết quả trong ngày làm việc tiếp theo.\n - 03 ngày làm việc đối với việc thay đổi, cải chính hộ tịch, xác định lại dân tộc. Trường hợp cần phải xác minh thì thời hạn được kéo dài không quá 06 ngày làm việc.\nUBND cấp huyện\n- Trước ngày 01/7/2023:\n 12.500 đồng/trường hợp.\n - Từ ngày 01/7/2023: 25.000 đồng/trường hợp.\n-Như trên 09 Ghi vào sổ hộ tịch việc kết hôn của công dân Việt Nam đã được giải quyết tại cơ quan có thẩm quyền của nước ngoài 12 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\nUBND cấp huyện\n- Trước ngày 01/7/2023:\n 37.500 đồng/trường hợp.\n - Từ ngày 01/7/2023: 75.000 đồng/trường hợp.\n-Như trên-\n10 Thủ tục ghi vào Sổ hộ tịch việc ly hôn, hủy kết hôn của công dân Việt Nam đã được giải quyết tại cơ quan có thẩm quyền của nước ngoài.\n12 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\nUBND cấp huyện\n- Trước ngày 01/7/2023:\n 37.500 đồng/trường hợp.\n - Từ ngày 01/7/2023: 75.000\n đồng/trường hợp.\n-Như trên-\n11 Ghi vào sổ hộ tịch việc hộ\n tịch khác của công dân Việt Nam đã được giải quyết tại cơ quan có thẩm quyền của nước ngoài (khai sinh; giám hộ; nhận cha, mẹ, con; xác định cha, mẹ, con;\n nuôi con nuôi; khai tử; thay đổi hộ tịch)\nNgay trong ngày tiếp nhận hồ\n sơ, trường hợp nhận hồ sơ sau 15 giờ mà không giải quyết được ngay thì trả\n kết quả trong ngày làm việc tiếp theo. Trong trường hợp phải xác minh thì\n thời hạn giải quyết không quá 3 ngày làm việc.\nUBND cấp huyện\n- Trước ngày 01/7/2023:\n 37.500 đồng/trường hợp.\n - Từ ngày 01/7/2023: 75.000 đồng/trường hợp.\n-Như trên-\n12\nĐăng ký lại khai sinh có yếu tố nước ngoài\n- 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\n - Trường hợp phải có văn bản xác minh thì thời hạn giải quyết không quá 25 ngày.\n- Ủy ban nhân dân cấp huyện\n- Trước ngày 01/7/2023:\n 37.500 đồng/trường hợp.\n - Từ ngày 01/7/2023: 75.000 đồng/trường hợp.\n-Như trên-\n13\nĐăng ký khai sinh có yếu tố\n nước ngoài cho người đã có hồ sơ, giấy tờ cá nhân 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ; trường hợp phải xác minh thì thời hạn giải quyết không quá 25 ngày.\nUBND cấp huyện\n- Trước ngày 01/7/2023:\n 37.500 đồng/trường hợp.\n - Từ ngày 01/7/2023: 75.000 đồng/trường hợp.\n-Như trên-\n14\nĐăng ký lại kết hôn có yếu tố\n nước ngoài 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ; trường hợp phải xác minh thì thời hạn giải quyết không quá 25 ngày.\nUBND cấp huyện\n- Trước ngày 01/7/2023:\n 750.000 đồng\n - Từ ngày 01/7/2023:\n 1.500.000 đồng.\n-Như trên-\n15\nĐăng ký lại khai tử có yếu tố\n nước ngoài 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ; trường hợp phải tiến hành xác minh thì thời hạn không quá 10 ngày làm việc.\nUBND cấp huyện\n- Trước ngày 01/7/2023:\n 37.500 đồng/trường hợp.\n - Từ ngày 01/7/2023: 75.000\n đồng.\n-Như trên-\nB. Thủ tục hành chính cấp xã\n1\nĐăng ký khai sinh Ngay trong ngày tiếp nhận yêu cầu, trường hợp nhận hồ sơ sau 15 giờ mà không giải quyết được ngay thì trả\n kết quả trong ngày làm việc tiếp theo.\nUBND cấp xã\n- Đăng ký khai sinh không\n đúng hạn:\n + Trước ngày 01/7/2023: 2.500\n đồng/ trường hợp.\n + Từ ngày 01/7/2023: 5.000\n đồng/ trường hợp.\n - Miễn lệ phí đối với đăng ký\n đúng hạn.\nQuyết định số 528/QĐ-BTP 10/4/2023 của Bộ trưởng Bộ Tư pháp 2\nĐăng ký kết hôn Ngay trong ngày tiếp nhận hồ\n sơ; trường hợp nhận hồ sơ sau 15 giờ mà không giải quyết được ngay thì trả\n kết quả trong ngày làm việc tiếp theo. Trường hợp cần xác minh điều kiện kết hôn của hai bên nam, nữ thì thời hạn giải quyết không quá 05 ngày làm việc.\nUBND cấp xã\nMiễn phí\n-Như trên-\n3\nĐăng ký nhận cha, mẹ, con 03 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ. Trường hợp cần phải xác minh thì thời hạn giải quyết không quá 08 ngày làm việc.\nUBND cấp xã\n- Trước ngày 01/7/2023: 7.500\n đồng/ trường hợp.\n - Từ ngày 01/7/2023: 15.000\n đồng/ trường hợp\n-Như trên-\n4\nĐăng ký khai sinh kết hợp\n đăng ký nhận cha, mẹ, con 03 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ, trường hợp phải xác minh thì thời hạn giải quyết không quá 08 ngày làm việc.\nUBND cấp xã\n- Trước ngày 01/7/2023:\n 10.000 đồng\n - Từ ngày 01/7/2023: 20.000\n đồng\n-Như trên-\n5\nĐăng ký khai tử\nNgay trong ngày tiếp nhận yêu cầu, trường hợp nhận hồ sơ sau 15 giờ mà không giải quyết được ngay thì trả\n kết quả trong ngày làm việc tiếp theo.\nUBND cấp xã\n- Đăng ký khai tử quá hạn:\n + Trước ngày 01/7/2023: 2.500\n đồng/ trường hợp.\n + Từ ngày 01/7/2023: 5.000\n đồng/ trường hợp.\n - Miễn lệ phí đối với đăng ký\n đúng hạn\n-Như trên-\n6\nĐăng ký khai sinh lưu động 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\nUBND cấp xã\n- Đối với trường hợp đăng ký\n khai sinh không đúng hạn:\n + Trước ngày 01/7/2023: 2.500\n đồng/ trường hợp.\n + Từ ngày 01/7/2023: 5.000\n đồng/ trường hợp.\n - Miễn lệ phí đối với trường hợp đăng ký đúng hạn.\n-Như trên-\n7\nĐăng ký kết hôn lưu động 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\nUBND cấp xã\nMiễn lệ phí.\n-Như trên-\n8\nĐăng ký khai tử lưu động 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\nUBND cấp xã\n- Đối với trường hợp đăng ký\n khai tử không đúng hạn:\n + Trước ngày 01/7/2023: 2.500\n đồng.\n + Từ ngày 01/7/2023: 5.000\n đồng.\n Miễn lệ phí đối với trường hợp đăng ký đúng hạn\n-Như trên-\n9\nĐăng ký giám hộ\n03 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\nUBND cấp xã\nMiễn lệ phí.\n-Như trên-\n10\nĐăng ký chấm dứt giám hộ\n02 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\nUBND cấp xã\nMiễn lệ phí.\n-Như trên-\n11 Thay đổi, cải chính, bổ sung thông tin hộ tịch 03 ngày làm việc đối với yêu cầu thay đổi, cải chính hộ tịch; trường hợp phải xác minh thì thời hạn giải quyết không quá 06 ngày làm việc.\n Ngay trong ngày làm việc đối với yêu cầu bổ sung thông tin hộ tịch, trường hợp nhận hồ sơ sau 15 giờ mà\n không giải quyết được ngay thì trả kết quả trong ngày làm việc tiếp theo.\nUBND cấp xã\n- Trước ngày 01/7/2023: 7.500\n đồng/ trường hợp.\n - Từ ngày 01/7/2023: 15.000\n đồng/ trường hợp.\n-Như trên-\n12 Cấp Giấy xác nhận tình trạng hôn nhân 03 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ; trường hợp phải xác minh thì thời hạn giải quyết không quá 23 ngày.\nUBND cấp xã\n- Trước ngày 01/7/2023: 7.500\n đồng/ trường hợp.\n - Từ ngày 01/7/2023: 15.000\n đồng\n-Như trên-\n13\nĐăng ký lại khai sinh 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ; trường hợp phải xác minh thì thời hạn giải quyết không quá 25 ngày.\nUBND cấp xã\n- Trước ngày 01/7/2023: 2.500\n đồng/ trường hợp.\n - Từ ngày 01/7/2023: 5.000\n đồng/ trường hợp.\n-Như trên-\n14\nĐăng ký khai sinh cho người\n đã có hồ sơ, giấy tờ cá nhân 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ; trường hợp phải xác minh thì thời hạn giải quyết không quá 25 ngày.\nUBND cấp xã\n- Trước ngày 01/7/2023: 2.500\n đồng/ trường hợp.\n - Từ ngày 01/7/2023: 5.000\n đồng/ trường hợp.\n-Như trên-\n15\nĐăng ký lại kết hôn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ; trường hợp phải xác minh thì thời hạn giải quyết không quá 25 ngày.\nUBND cấp xã\n- Trước ngày 01/7/2023:\n 15.000 đồng\n - Từ ngày 01/7/2023: 30.000\n đồng\n-Như trên-\n16\nĐăng ký lại khai tử\n05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ; trường hợp cần xác minh thì thời hạn giải quyết không quá 10 ngày làm việc.\nUBND cấp xã\n- Trước ngày 01/7/2023: 2.500\n đồng/ trường hợp.\n - Từ ngày 01/7/2023: 5.000\n đồng/ trường hợp.\n-Như trên-\nC. Thủ tục hành chính thực hiện tại cơ quan quản lý Cơ sở dữ liệu hộ tịch điện tử\n1 Thủ tục cấp bản sao Trích lục hộ tịch Ngay trong ngày tiếp nhận hồ\n sơ; trường hợp nhận hồ sơ sau 15 giờ mà không giải quyết được ngay thì trả\n kết quả trong ngày làm việc tiếp theo.\n- Sở Tư pháp\n - UBND cấp huyện\n - UBND cấp xã\n8.000 đồng/bản sao Trích lục/sự kiện hộ tịch đã đăng ký\nQuyết định số 2228/QĐ-BTP ngày 14/11/2022 của Bộ trưởng Bộ Tư pháp 2\nThủ tục xác nhận thông tin hộ\n tịch Ngay trong ngày tiếp nhận hồ\n sơ; trường hợp nhận hồ sơ sau 15 giờ mà không giải quyết được ngay thì trả\n kết quả trong ngày làm việc tiếp theo\n- Sở Tư pháp\n - Phòng Tư pháp các huyện,\n thành phố.\n8.000 đồng/bản sao Trích lục/sự kiện hộ tịch đã đăng ký\nQuyết định số 528/QĐ-BTP ngày 10/4/2023 của Bộ trưởng Bộ Tư pháp"
}