{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-61-2023-QD-UBND-sua-doi-Quyet-dinh-06-2022-QD-UBND-Ninh-Thuan-579576.aspx",
  "title": "Quyết định 61/2023/QĐ-UBND sửa đổi Quyết định 06/2022/QĐ-UBND Ninh Thuận",
  "properties": {
    "Số hiệu": "61/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Lê Huyền",
    "Ngày ban hành": "31/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 61/2023/QĐ-UBND Ninh Thuận, ngày 31 tháng 8 năm 2023 QUYẾT ĐỊNH SỬA ĐỔI, BỔ SUNG MỘT SỐ NỘI DUNG CỦA ĐỀ ÁN ĐẨY MẠNH PHÁT TRIỂN NÔNG NGHIỆP ỨNG DỤNG CÔNG NGHỆ CAO VÀ CHÍNH SÁCH HỖ TRỢ THU HÚT ĐẦU TƯ NÔNG NGHIỆP ỨNG DỤNG CÔNG NGHỆ CAO TỈNH NINH THUẬN GIAI ĐOẠN 2021-2030 BAN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ 06/2022/QĐ-UBND NGÀY 27/01/2022 CỦA ỦY BAN NHÂN DÂN TỈNH NINH THUẬN\nỦY BAN NHÂN DÂN TỈNH NINH THUẬN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật tổ chức Chính phủ và Luật tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22/6/2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật ban hành văn bản quy phạm pháp luật ngày 18/6/2020;\nCăn cứ Luật Công nghệ cao ngày 13/11/2008;\nCăn cứ Luật Đất đai ngày 29/11/2013;\nCăn cứ Luật Khoa học công nghệ ngày 18/6/2013; Căn cứ Luật Ngân sách nhà nước ngày 25/6/2015; Căn cứ Luật Chăn nuôi ngày 19/11/2018;\nCăn cứ Luật Trồng trọt ngày 19/11/2018;\nCăn cứ Luật Đầu tư ngày 17/6/2020;\nCăn cứ Nghị định số\n163/2016/NĐ-CP ngày 21/12/2016 của Chính phủ quy định chi tiết một số điều của Luật ngân sách nhà nước;\nCăn cứ Quyết định số\n34/2019/QĐ-TTg ngày 18/12/2019 của Thủ tướng Chính phủ quy định tiêu chí xác định dự án, phương án sản xuất kinh doanh ứng dụng công nghệ cao trong nông nghiệp và bổ sung Danh mục công nghệ cao được ưu tiên đầu tư phát triển ban hành kèm theo Quyết định số 66/2014/QĐ- TTg ngày 25/11/2014 của Thủ tướng Chính phủ;\nCăn cứ Quyết định số\n38/2020/QĐ-TTg ngày 30/12/2020 của Thủ tướng Chính phủ ban hành Danh mục công nghệ cao được ưu tiên đầu tư phát triển và Danh mục sản phẩm công nghệ cao được khuyến khích phát triển;\nCăn cứ Thông tư số\n55/2023/TT-BTC ngày 15/8/2023 của Bộ trưởng Bộ Tài chính quy định quản lý, sử dụng và quyết toán kinh phí sự nghiệp từ nguồn ngân sách nhà nước thực hiện các Chương trình mục tiêu quốc gia giai đoạn 2021-2025;\nThực hiện Nghị quyết số\n06-NQ/TU ngày 12/10/2021 của Ban Thường vụ Tỉnh ủy về tiếp tục đẩy mạnh phát triển nông nghiệp ứng dụng công nghệ cao giai đoạn 2021-2025, định hướng đến năm 2030;\nCăn cứ Nghị quyết số\n19/2021/NQ-HĐND ngày 11/12/2021 của Hội đồng nhân dân tỉnh ban hành Quy định chính sách hỗ trợ thu hút đầu tư nông nghiệp ứng dụng công nghệ cao tỉnh Ninh Thuận giai đoạn 2021-2030;\nCăn cứ Nghị quyết số 19/2023/NQ-HĐND ngày 25/7/2023 của Hội đồng nhân dân tỉnh sửa đổi, bổ sung một số điều của quy\nđịnh chính sách hỗ trợ thu hút đầu tư nông nghiệp ứng dụng công nghệ cao tỉnh Ninh Thuận giai đoạn 2021-2030 ban hành kèm theo Nghị quyết số 19/2021/NQ-HĐND ngày 11/12/2021 của Hội đồng nhân dân tỉnh;\nTheo đề nghị của Giám đốc Sở\nNông nghiệp và Phát triển nông thôn tại Tờ trình số 189/TTr-SNNPTNT ngày 23 tháng 8 năm 2023 và ý kiến thẩm định của Sở Tư pháp tại Báo cáo số 2348/BC-STP ngày 22 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa\nđổi, bổ sung một số nội dung của Đề án đẩy mạnh phát triển nông nghiệp ứng dụng công nghệ cao và chính sách hỗ trợ thu hút đầu tư nông nghiệp ứng dụng công nghệ\ncao tỉnh Ninh Thuận giai đoạn 2021-2030 ban hành kèm theo Quyết định số\n06/2022/QĐ-UBND ngày 27/01/2022 của Ủy ban nhân dân tỉnh Ninh Thuận.\n1. Sửa đổi,\nbổ sung khoản 1 Mục III phần III như sau:\n“1. Phạm vi điều chỉnh và đối tượng áp dụng: Theo khoản 1 Điều 1 Nghị quyết số 19/2023/NQ-HĐND ngày 25/7/2023 của Hội đồng nhân dân tỉnh sửa đổi, bổ sung một số điều của quy\nđịnh chính sách hỗ trợ thu hút đầu tư nông nghiệp ứng dụng công nghệ cao tỉnh Ninh Thuận giai đoạn 2021-2030 ban hành kèm theo Nghị quyết số\n19/2021/NQ-HĐND ngày 11/12/2021 của Hội đồng nhân dân tỉnh.”.\n2. Sửa đổi,\nbổ sung khoản 2 Mục III phần III như sau:\n“2. Nguyên tắc hỗ trợ:\nTheo Điều 2 Quy định kèm theo Nghị quyết số 19/2021/NQ-HĐND ngày 11/12/2021 của Hội đồng nhân dân tỉnh ban hành Quy định chính sách hỗ trợ thu hút đầu tư nông nghiệp ứng dụng công nghệ cao tỉnh Ninh Thuận giai đoạn 2021-2030.”.\n3. Sửa đổi,\nbổ sung khoản 3 Mục III phần III như sau: “3. Nội dung hỗ trợ:\na) Hỗ trợ phát triển khoa học công nghệ phục vụ nông nghiệp ứng dụng công nghệ cao:\n- Đối tượng được hỗ trợ: Các chủ thể kinh tế quy định tại khoản 1 Điều 1 Nghị quyết số 19/2023/NQ-HĐND .\n- Điều kiện hỗ trợ: Theo khoản 2 Điều 1 Nghị quyết số 19/2023/NQ-HĐND .\n- Mức hỗ trợ: Theo quy định tại\nđiểm c khoản 1 Điều 3 Quy định kèm theo Nghị quyết số 19/2021/NQ-HĐND .\n- Hồ sơ đề nghị hỗ trợ, gồm:\nVăn bản đề nghị hỗ trợ; Bản sao Giấy chứng nhận đăng ký kinh doanh hoặc Giấy chứng nhận đầu tư; Biên bản thẩm định của Hội đồng khoa học của tỉnh hoặc văn bản của Sở Khoa học và Công nghệ khẳng định hiệu quả đề tài khoa học hoặc công nghệ đó tạo ra sản phẩm nông nghiệp có chất lượng, năng suất, giá trị và\nhiệu quả kinh tế, tiết kiệm nhiên liệu, bảo vệ môi trường vượt trội so với sản xuất theo phương pháp truyền thống; Bản sao chứng từ hoặc thanh lý hợp đồng hoặc giấy tờ hợp lý khác để chứng minh tổng chi phí thực tế nghiên cứu hoặc chuyển giao công nghệ.\nb) Hỗ trợ sản xuất giống mới và\nkhảo nghiệm cây trồng mới có giá trị kinh tế cao:\n- Đối tượng được hỗ trợ: Các chủ thể kinh tế quy định tại khoản 1 Điều 1 Nghị quyết số 19/2023/NQ-HĐND .\n- Điều kiện hỗ trợ: Theo điểm b khoản 2 Điều 3 Quy định kèm theo Nghị quyết số 19/2021/NQ-HĐND và khoản 3 Điều 1 Nghị quyết số 19/2023/NQ- HĐND.\n- Mức hỗ trợ: Theo điểm c khoản 2 Điều 3 Quy định kèm theo Nghị quyết số 19/2021/NQ-HĐND .\n- Hồ sơ đề nghị hỗ trợ, gồm:\nVăn bản đề nghị hỗ trợ; Bản sao Giấy chứng nhận đăng ký kinh doanh hoặc Giấy chứng nhận đầu tư; Bản sao Quyết định công nhận lưu hành giống hoặc cây trồng mới của cơ quan thẩm quyền; Bản sao các chứng từ chi phí thực hiện dự\nán sản xuất khảo nghiệm hoặc chứng từ mua bản quyền khảo nghiệm.\nc) Hỗ trợ đầu tư dự án sản xuất giống cây trồng, vật nuôi, thủy sản chủ lực của tỉnh (đã được phép lưu hành) ứng dụng công nghệ cao:\n- Đối tượng được hỗ trợ: Các chủ\nthể kinh tế quy định tại khoản 1 Điều 1 Nghị quyết số 19/2023/NQ-HĐND .\n- Điều kiện hỗ trợ: Theo khoản 4 Điều 1 Nghị quyết số 19/2023/NQ-HĐND .\n- Mức hỗ trợ: Theo điểm c khoản 3 Điều 3 Quy định kèm theo Nghị quyết số 19/2021/NQ-HĐND .\n- Hồ sơ đề nghị hỗ trợ, gồm:\nVăn bản đề nghị hỗ trợ; Văn bản thống nhất của Sở Nông nghiệp và Phát triển nông thôn về công nghệ áp dụng, loại vật nuôi, quy mô dự án; Bản sao các chứng từ chi hoặc bản kê khai chi phí hoặc quyết toán đầu tư hoặc thanh lý hợp đồng hoặc giấy tờ hợp lý khác để chứng minh chi phí thực tế đầu tư xây dựng cơ sở hạ\ntầng, thiết bị sản xuất.\nd) Hỗ trợ đầu tư dự án trồng trọt ứng dụng công nghệ cao:\n- Đối tượng được hỗ trợ: Các chủ thể kinh tế quy định tại khoản 1 Điều 1 Nghị quyết số 19/2023/NQ-HĐND .\n- Điều kiện hỗ trợ: Theo khoản 5 Điều 1 Nghị quyết số 19/2023/NQ-HĐND .\n- Mức hỗ trợ: Theo điểm c khoản 4 Điều 3 Quy định kèm theo Nghị quyết số 19/2021/NQ-HĐND .\n- Hồ sơ đề nghị hỗ trợ, gồm:\nVăn bản đề nghị hỗ trợ; Biên bản nghiệm thu của Hội đồng thẩm định cấp huyện về công nghệ áp dụng, loại cây trồng, quy mô dự án; Bản sao các chứng từ hoặc bản kê khai chi phí hoặc quyết toán hoặc thanh lý hợp đồng hoặc giấy tờ hợp lý khác để chứng minh chi phí thực tế đầu tư xây dựng cơ sở hạ tầng, thiết bị.\nđ) Hỗ trợ đầu tư dự án chăn nuôi ứng dụng công nghệ cao:\n- Đối tượng được hỗ trợ: Các chủ thể kinh tế quy định tại khoản 1 Điều 1 Nghị quyết số 19/2023/NQ-HĐND .\n- Điều kiện hỗ trợ: Theo điểm b khoản 5 Điều 3 Quy định kèm theo Nghị quyết số 19/2021/NQ-HĐND .\n- Mức hỗ trợ: Theo điểm c khoản 5 Điều 3 Quy định kèm theo Nghị quyết số 19/2021/NQ-HĐND .\n- Hồ sơ đề nghị hỗ trợ, gồm:\nVăn bản đề nghị hỗ trợ; Biên bản nghiệm thu của Hội đồng thẩm định cấp huyện về công nghệ áp dụng, loại vật nuôi, quy mô dự án; Bản sao các chứng từ chi hoặc bản kê khai chi phí hoặc quyết toán hoặc thanh lý hợp đồng hoặc giấy tờ hợp lý khác để chứng minh chi phí đầu tư.\ne) Hỗ trợ đầu tư trang thiết bị, ứng dụng công nghệ cao trong chế biến và bảo quản sản phẩm nông nghiệp:\n- Đối tượng được hỗ trợ: Các chủ thể kinh tế quy định tại khoản 1 Điều 1 Nghị quyết số 19/2023/NQ-HĐND .\n- Điều kiện hỗ trợ: Theo điểm b khoản 6 Điều 3 Quy định kèm theo Nghị quyết số 19/2021/NQ-HĐND .\n- Mức hỗ trợ: Theo điểm c khoản 6 Điều 3 Quy định kèm theo Nghị quyết số 19/2021/NQ-HĐND .\n- Hồ sơ đề nghị hỗ trợ, gồm:\nVăn bản đề nghị hỗ trợ; Bản sao Giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm; Biên bản nghiệm thu của Hội đồng thẩm định cấp huyện về công nghệ áp dụng, quy mô dự án; Bản sao các chứng từ hoặc bản kê khai chi phí hoặc quyết toán hoặc thanh lý hợp đồng hoặc giấy tờ hợp lý khác chứng minh chi phí thực tế đầu tư xây dựng, thiết bị.”.\n4. Sửa đổi,\nbổ sung khoản 2 Mục IV phần III như sau: “2. Chính sách hỗ trợ thu hút đầu tư:\n- Kinh phí hỗ trợ thực hiện theo khoản 6 Điều 1 Nghị quyết số 19/2023/NQ-HĐND .\n- Kinh phí quản lý, chỉ đạo,\nnghiệm thu, kiểm tra: Các Sở, ngành và các huyện, thành phố tự cân đối từ\nnguồn kinh phí chi thường xuyên được giao hàng năm.”.\nĐiều 2. Tổ\nchức thực hiện 1. Giao Sở Nông nghiệp và Phát triển nông thôn chủ trì phối hợp với Sở Tài chính, Sở Kế hoạch và Đầu tư, Ủy ban nhân dân các huyện, thành phố và các ngành liên quan để triển khai thực hiện Quyết định này.\n2. Trong quá triển khai thực hiện,\nnếu phát sinh khó khăn, vướng mắc, các cơ quan, đơn vị, cá nhân phản ánh bằng văn bản gửi Sở Nông nghiệp và Phát triển nông thôn để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, sửa đổi, bổ sung cho phù hợp.\nĐiều 3. Điều khoản thi hành Quyết định này có hiệu lực kể\ntừ ngày 09 tháng 9 năm 2023.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở, Thủ trưởng các Ban, ngành thuộc Ủy ban nhân dân tỉnh,\nChủ tịch Ủy ban nhân dân các huyện, thành phố và Thủ trưởng các cơ quan, đơn vị có liên quan căn cứ Quyết định thi hành./.\nNơi nhận:\n - Như Điều 3; \n - Văn phòng Chính phủ; \n - Bộ Nông nghiệp và PTNT;\n - Vụ Pháp chế các Bộ: NN&PTNT, KH&ĐT, TC;\n - Cục kiểm tra văn bản QPPL - Bộ Tư Pháp;\n - Thường trực: Tỉnh ủy, HĐND tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - TT. HĐND, UBND các huyện, thành phố;\n - Báo Ninh Thuận, Đài PT&TH tỉnh;\n - VPUB: LĐ, BTCD, VXNV, KTTH, Công báo tỉnh; \n - Lưu: VT. HC TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Huyền"
}