{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-64-2023-QD-UBND-thu-gom-van-chuyen-xu-ly-chat-thai-ran-xay-dung-Ninh-Thuan-579663.aspx",
  "title": "Quyết định 64/2023/QĐ-UBND thu gom vận chuyển xử lý chất thải rắn xây dựng Ninh Thuận",
  "properties": {
    "Số hiệu": "64/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Phan Tấn Cảnh",
    "Ngày ban hành": "31/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 64/2023/QĐ-UBND Ninh Thuận, ngày 31 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH VIỆC THU GOM, VẬN CHUYỂN, XỬ LÝ CHẤT THẢI RẮN XÂY DỰNG VÀ QUY HOẠCH ĐỊA ĐIỂM ĐỔ CHẤT THẢI TỪ HOẠT ĐỘNG XÂY DỰNG; BÙN THẢI TỪ BỂ PHỐT, HẦM CẦU VÀ BÙN THẢI TỪ HỆ THỐNG THOÁT NƯỚC TRÊN ĐỊA BÀN TỈNH NINH THUẬN\nỦY BAN NHÂN DÂN TỈNH NINH THUẬN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 thành 6 năm 2015;\nCăn cứ Luật sửa đổi bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Bảo vệ môi trường ngày 17 tháng 11 năm 2020;\nCăn cứ Nghị định số\n80/2014/NĐ-CP ngày 06 tháng 8 năm 2014 của Chính phủ quy định về thoát nước và\nxử lý nước thải;\nCăn cứ Nghị định số\n45/2022/NĐ-CP ngày 07 tháng 7 năm 2022 của Chính phủ quy định về xử phạt vi phạm hành chính trong lĩnh vực bảo vệ môi trường;\nCăn cứ Thông tư số\n04/2015/TT-BXD ngày 03 tháng 4 năm 2015 của Bộ trưởng Bộ Xây dựng hướng dẫn thi hành một số điều của Nghị định số 80/2014/NĐ-CP ngày 06 tháng 8 năm 2014 của Chính phủ quy định về thoát nước và xử lý nước thải;\nTheo đề nghị của Giám đốc Sở\nXây dựng tại Tờ trình số 2749/TTr-SXD ngày 21 tháng 8 năm 2023; Theo báo cáo kết quả thẩm định số 2313/BC-STP ngày 06 tháng 10 năm 2022 và ý kiến tại Văn bản số\n2279/STP-VBTT ngày 16 tháng 8 năm 2023 của Sở Tư pháp,\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy định việc thu gom, vận chuyển, xử lý chất thải rắn xây dựng và quy hoạch địa điểm đổ chất thải từ hoạt động xây dựng; bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước trên địa bàn tỉnh Ninh Thuận; gồm 4 Chương, 23 Điều.\nĐiều 2. Hiệu lực thi hành 1. Quyết định này có hiệu lực kể\ntừ ngày 09 tháng 9 năm 2023. Trong quá trình thực hiện, trường hợp các văn bản\nđược quy định viện dẫn tại Quyết định này được sửa đổi, bổ sung hoặc thay thế\nthì thực hiện theo văn bản quy phạm pháp luật mới được sửa đổi, bổ sung hoặc thay thế.\n2. Chánh Văn phòng Ủy ban nhân dân tỉnh; Thủ trưởng các Sở, ban, ngành cấp tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố và Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 2;\n - Văn phòng Chính phủ;\n - Vụ Pháp chế - Bộ Xây dựng;\n - Cục kiểm tra văn bản QPPL (Bộ Tư pháp);\n - Thường trực Tỉnh Ủy, TT HĐND tỉnh;\n - Văn phòng Đoàn Đại biểu Quốc hội tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND Tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh Ninh Thuận;\n - Thường trực HĐND các Huyện, thành phố;\n - Báo, Đài PT&TH Ninh Thuận (thông báo);\n - Trung tâm CNTT&TT, CTT điện tử tỉnh;\n - VPUB: LĐVP, KTTH, BTCD;\n - Lưu: VT. TL KT. CHỦ TỊCH PHÓ CHỦ TỊCH Phan Tấn Cảnh PHỤ LỤC I MẪU THÔNG BÁO KẾ HOẠCH QUẢN LÝ CHẤT THẢI RẮN XÂY DỰNG CỦA CÁC CÔNG TRÌNH XÂY DỰNG (KHÔNG BAO GỒM NHÀ Ở)\n(Ban hành kèm theo Quyết định số 64 /2023/QĐ-UBND ngày 31 tháng 8 năm 2023 của\nỦy ban nhân dân tỉnh)\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM \nĐộc lập - Tự do - Hạnh phúc\n-------------\nKẾ\nHOẠCH QUẢN LÝ CHẤT THẢI RẮN XÂY DỰNG Kính gửi: .…………….………………………\n1. Thông tin về công trình xây dựng Tên chủ đầu tư\nNgười đại diện Chức vụ:\nĐịa điểm công trình xây dựng Giấy phép xây dựng (nếu có)\nSố:\nNgày cấp:\nCơ quan cấp:\nLoại hình công trình xây dựng 1. Xây mới 2. Sửa chữa, cải tạo, tu bổ\n3. Phá dỡ, di dời Thời gian xây dựng\n/ / ~ / /\nTên đơn vị xây dựng (chỉ nêu chủ thầu chính)\nNgười đại diện Chức vụ:\nGiấy phép kinh doanh/số CMT\nĐịa chỉ công ty\nĐiện thoại:\n2. Kế hoạch tận dụng vật liệu xây dựng Vật liệu xây dựng Khối lượng vật liệu (tấn)\nVật liệu có thể tận dụng tại công trường (tấn)\nVật liệu tái chế (tấn)\nVật liệu mới mua (tấn)\nTỷ lệ tái chế vật liệu (b+c)/a*100 (%)\nGhi chú\n(a)\n(b)\n(c)\n(d)\n(đ)\nĐất Bê tông, gạch vỡ\nNhựa đường Gỗ, giấy Sắt, thép\n…\n3. Kế hoạch quản lý chất thải rắn xây dựng Chất thải rắn xây dựng Khối lượng phát thải (tấn)\nTái sử dụng tại công trường (tấn)\nTái sử dụng tại công trường khác (tấn)\nTái chế tại cơ sở tái chế (tấn)\nXử lý cuối cùng (tấn)\nTỷ lệ tái sử dụng ((f+g)/e*100) (%)\nTỷ lệ tái chế ((f+g+h)/e*100 (%)\nGhi chú\n(e)\n(f)\n(g)\n(h)\n(i)\nĐất Bê tông cốt liệu Nhựa đường và bê tông cốt liệu Bùn thải Gỗ, giấy Sắt, thép\n…\n4. Các hồ sơ kèm theo (bản sao):\n1. Giấy phép xây dựng (nếu có);\n2. Hợp đồng thu gom, vận chuyển và xử lý CTRXD; 3. Các văn bản khác (nếu có)\n………….., ngày\n ……. tháng ……. năm ……..\n ĐẠI DIỆN CHỦ ĐẦU TƯ\n (Ký, ghi rõ họ tên, đóng dấu)\nGhi chú: Biểu mẫu này có thể bổ sung thông tin cho phù hợp với tình hình thực tế.\nPHỤ LỤC II MẪU THÔNG BÁO THỰC HIỆN QUẢN LÝ CHẤT THẢI RẮN XÂY DỰNG\nĐỐI VỚI CÔNG TRÌNH NHÀ Ở\n(Ban hành kèm theo Quyết định số 64 /2023/QĐ-UBND ngày 31 tháng 8 năm 2023 của\nỦy ban nhân dân tỉnh)\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM \nĐộc lập - Tự do - Hạnh phúc\n-------------\nKính gửi: ....…………….………………………\n1. Thông tin về công trình Tên chủ hộ:\nSố GPXD (nếu có): Ngày cấp:\nĐịa chỉ công trình:\nLoại công trình xây dựng:\n1. Xây dựng mới 2. Cải tạo, sửa chữa 3. Phá dỡ, di dời Thời gian thực hiện công trình:\n/ / - / /\nTên chủ thầu:\nĐại diện:\nChức vụ (nếu có):\nSố giấy phép kinh doanh/Số\n CMT:\nĐịa chỉ văn phòng:\nSố điện thoại:\n2. Chất thải rắn xây dựng phát sinh Khối lượng chất thải rắn xây dựng ước tính m3 (hoặc tấn)\n3. Kế hoạch quản lý chất thải xây dựng Thu gom, vận chuyển chất thải rắn xây dựng Tên cá nhân, tổ chức thu gom,\n vận chuyển\nĐại diện:\nChức vụ (nếu có):\nSố giấy phép kinh doanh (hoặc tương đương)/số CMT (căn cước)\nĐịa chỉ:\nSố điện thoại:\nTái chế/Xử lý chất thải rắn xây dựng Tên cơ sở xử lý, tiếp nhận:\nĐại diện:\nChức vụ:\nSố giấy phép kinh doanh (hoặc tương đương):\nĐịa chỉ văn phòng:\nĐiện thoại:\n4. Các hồ sơ kèm theo (bản sao):\n1. Giấy phép xây dựng (nếu có);\n2. Hợp đồng thu gom, vận chuyển và xử lý CTRXD; 3. Các văn bản khác (nếu có)\n………….., ngày\n ……. tháng ……. năm ……..\n CHỦ HỘ\n (Ký, ghi rõ họ tên)\nGhi chú: Biểu mẫu này có thể bổ sung thông tin cho phù hợp với tình hình thực tế.\nPHỤ LỤC IIIA MẪU ĐĂNG KÝ THÔNG TIN NĂNG LỰC ĐƠN VỊ THỰC HIỆN DỊCH VỤ\nTHU GOM, VẬN CHUYỂN CHẤT THẢI RẮN XÂY DỰNG (DÀNH CHO DOANH NGHIỆP)\n(Ban hành kèm theo Quyết định số 64 /2023/QĐ-UBND ngày 31 tháng 8 năm 2023 của\nỦy ban nhân dân tỉnh)\nTên tổ chức\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: ………….\n………….., ngày …….\n tháng ……. năm 20…..\nBẢNG THÔNG TIN VỀ NĂNG LỰC HOẠT ĐỘNG THU GOM, VẬN CHUYỂN CHẤT THẢI RẮN XÂY DỰNG Kính gửi: …………………..\n1) Tên tổ chức (tên đăng ký\npháp nhân):\n2) Đại diện đơn vị:\n3) Thông tin liên hệ:\n- Trụ sở:\n- Điện thoại:\n- Fax:\n- Email:\n- Website (nếu có):\n4) Giấy phép kinh doanh vận tải bằng xe ô tô [3]:\n5) Số lượng phương tiện, năng lực thực hiện STT Loại phương tiện Số lượng Ghi chú\n1 Xe ô tô có trọng tải thiết kế\n dưới 3,5 tấn 2\nXe ô tô có trọng tải thiết kế\n từ 3,5 - 7 tấn 3\nXe ô tô có trọng tải thiết kế\n từ 7 - 10 tấn 4\nXe ô tô có trọng tải thiết kế\n trên 10 tấn 5\nCác phương tiện khác (nếu có)\n...\n6) Các công trình tiêu biểu đã\ntham gia:\nSTT Tên dự án/Chủ đầu tư/Địa điểm Thời gian thực hiện Khối lượng thực hiện Ghi chú\n1 2\n...\n7) Những công trình đang thực hiện:\nSTT Tên dự án/Chủ đầu tư/Địa điểm Thời gian thực hiện Khối lượng thực hiện Ghi chú\n1 2\n...\nTôi, đại diện Tên tổ chức,\ncam đoan những thông tin kê khai trên là đúng sự thật, nếu sai tôi hoàn toàn chịu trách nhiệm trước pháp luật./.\nNgười đại diện Tổ chức\n (Ký tên, đóng dấu)\nGhi chú: Biểu mẫu này có thể bổ sung thông tin cho phù hợp với tình hình thực tế.\nPHỤ LỤC IIIB MẪU ĐĂNG KÝ THÔNG TIN NĂNG LỰC THỰC HIỆN DỊCH VỤ THU GOM, VẬN CHUYỂN CHẤT THẢI RẮN XÂY DỰNG (DÀNH CHO HỘ KINH DOANH)\n(Ban hành kèm theo Quyết định số 64 /2023/QĐ-UBND ngày 31 tháng 8 năm 2023 của\nỦy ban nhân dân tỉnh)\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n-------------\nBẢNG THÔNG TIN VỀ NĂNG LỰC HOẠT ĐỘNG THU GOM, VẬN CHUYỂN CHẤT THẢI RẮN XÂY DỰNG Kính gửi:..................\n1) Tên đơn vị kinh doanh vận tải:\n2) Họ và tên người đại diện hợp pháp:\n3) Số CMTND (hoặc tương đương):\n Ngày cấp:\nNơi cấp:\n4) Thông tin liên hệ:\n- Địa chỉ liên hệ:\n- Điện thoại:\n- Email:\n5) Giấy phép kinh doanh vận tải bằng xe ô tô:\n6) Loại phương tiện thực hiện:\n- Loại xe:\n; Dung tích thùng chứa, chuyên chở:... .(tấn/m3);\n- Biển kiểm soát:\n- Tên chủ sở hữu:\nTôi cam đoan những thông tin kê\nkhai trên là đúng sự thật, nếu sai tôi hoàn toàn chịu trách nhiệm trước pháp luật./.\n………….., ngày\n ……. tháng ……. năm 20…..\n Đại diện đơn vị kinh doanh vận tải\n (Ký tên, đóng dấu (nếu có))\nGhi chú: Biểu mẫu này có thể bổ sung thông tin cho phù hợp với tình hình thực tế.\nPHỤ LỤC IV MẪU ĐĂNG KÝ THÔNG TIN NĂNG LỰC ĐƠN VỊ THỰC HIỆN DỊCH VỤ\nXỬ LÝ CHẤT THẢI RẮN XÂY DỰNG\n(Ban hành kèm theo Quyết định số 64 /2023/QĐ-UBND ngày 31 tháng 8 năm 2023 của\nỦy ban nhân dân tỉnh)\nTên tổ chức\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: ……………\n………….., ngày …….\n tháng ……. năm 20……..\nBẢNG THÔNG TIN VỀ NĂNG LỰC HOẠT ĐỘNG XỬ LÝ CHẤT THẢI RẮN XÂY DỰNG Kính gửi: ……………………….\n1) Tên tổ chức (tên đăng ký\npháp nhân):\n2) Đại diện: Chức vụ:\n3) Thông tin liên hệ:\n- Trụ sở:\n- Điện thoại:\n- Fax:\n- Email:\n- Website (nếu có):\n4) Giấy chứng nhận đăng ký kinh doanh (hoặc đăng ký doanh nghiệp):\n5) Địa điểm cơ sở xử lý chất thải rắn xây dựng:\n6) Quy mô, công nghệ xử lý chất thải rắn xây dựng:\n6.1. Công nghệ nghiền, sàng, sản xuất cốt liệu:\n- Quy mô: ....ha (m2); \n- Công suất: …… tấn/ngày (tấn/giờ);\n6.2. Công nghệ sản xuất vật liệu xây dựng:\n- Loại sản phẩm vật liệu xây dựng:\n- Công suất sản phẩm:\n- Quy mô cơ sở:...ha (m2);\n- Công suất xử lý: ....tấn/ngày\n(tấn/giờ);\n6.3. Chôn lấp:\n- Quy mô bãi chôn lấp:....\n(ha);\n- Công suất tiếp nhận:....tấn/ngày (tấn/giờ);\n6.4. Công nghệ khác (nếu có):\nTôi, đại diện Tên tổ chức,\ncam đoan những thông tin kê khai trên là đúng sự thật, nếu sai tôi hoàn toàn chịu trách nhiệm trước pháp luật./.\nNgười đại diện Tổ chức\n (Ký tên, đóng dấu)\nQUY ĐỊNH VIỆC THU GOM, VẬN CHUYỂN, XỬ LÝ CHẤT THẢI RẮN XÂY DỰNG VÀ\nQUY HOẠCH ĐỊA ĐIỂM ĐỔ CHẤT THẢI TỪ HOẠT ĐỘNG XÂY DỰNG; BÙN THẢI TỪ BỂ PHỐT, HẦM CẦU VÀ BÙN THẢI TỪ HỆ THỐNG THOÁT NƯỚC TRÊN ĐỊA BÀN TỈNH NINH THUẬN\n(Kèm theo Quyết định số 64/2023/QĐ-UBND ngày 31 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Ninh Thuận)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh và đối tượng áp dụng 1. Quy định này quy định một số\nnội dung về thu gom, vận chuyển, xử lý chất thải rắn xây dựng và quy hoạch địa\nđiểm đổ chất thải từ hoạt động xây dựng; bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước trên địa bàn tỉnh Ninh Thuận; quyền và nghĩa vụ của tổ\nchức, cá nhân có hoạt động liên quan đến thu gom, vận chuyển, xử lý chất thải rắn xây dựng trên địa bàn tỉnh Ninh Thuận.\n2. Những nội dung không được quy định trong văn bản này thì thực hiện theo quy định tại Luật Bảo vệ môi trường năm 2020 và các văn bản quy phạm pháp luật khác có liên quan.\n3. Quy định này áp dụng đối với các cơ quan, tổ chức, hộ gia đình, cá nhân trong nước và tổ chức, cá nhân nước ngoài (sau đây viết tắt là tổ chức, cá nhân) có hoạt động liên quan đến việc quản lý thu gom, vận chuyển, xử lý chất thải rắn xây dựng (sau đây viết tắt là\nCTRXD); bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước trên địa bàn tỉnh Ninh Thuận.\nĐiều 2.\nGiải thích từ ngữ\nTrong quy định này, các từ ngữ\ndưới đây được hiểu như sau:\n1. CTRXD là chất thải ở\nthể rắn hoặc bùn thải phát sinh trong quá trình khảo sát, thi công xây dựng công trình (bao gồm công trình xây dựng mới, sửa chữa, cải tạo, di dời, tu bổ,\nphục hồi, phá dỡ) của các tổ chức, cá nhân trên địa bàn tỉnh Ninh Thuận.\n2. Hoạt động quản lý CTRXD là\ncác hoạt động kiểm soát CTRXD trong suốt quá trình từ phát sinh, phân loại đến thu gom, vận chuyển, lưu giữ tạm thời, tái chế, xử lý hoặc tái sử dụng nhằm ngăn ngừa, giảm thiểu những tác động có hại đối với môi trường và sức khỏe con người.\n3. Chủ nguồn thải CTRXD là\nchủ đầu tư (bao gồm các hộ gia đình) hoặc nhà thầu chính thi công xây dựng công trình (được chủ đầu tư ủy quyền thông qua hợp đồng) có phát sinh CTRXD.\n4. Chủ thu gom, vận chuyển,\nxử lý CTRXD là các tổ chức, cá nhân thực hiện thu gom, vận chuyển, xử lý\nCTRXD.\n5. Cơ sở xử lý CTRXD là\ncơ sở thực hiện dịch vụ xử lý CTRXD (bao gồm cả hoạt động tái chế, tái sử dụng hoặc chôn lấp).\n6. Điểm tập kết CTRXD là\nnơi chuyển giao CTRXD từ các loại phương tiện thu gom CTRXD tại nguồn thải, khu vực công cộng để chuyển CTRXD sang phương tiện cơ giới có tải trọng lớn.\nĐiều 3.\nNguyên tắc quản lý\n1. Quản lý CTRXD, bùn thải từ bể\nphốt, hầm cầu và bùn thải từ hệ thống thoát nước phải tuân thủ các nguyên tắc chung về quản lý CTRXD có liên quan quy định tại Điều 64, Điều 81, Điều 82 Luật Bảo vệ môi trường năm 2020.\n2. Khi thiết kế công trình phải có giải pháp thiết kế và công nghệ, lựa chọn sử dụng vật liệu hợp lý nhằm hạn chế tối đa lượng chất thải phát sinh.\n3. Vị trí, quy mô các điểm tập kết, địa điểm đổ và cơ sở xử lý CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước phải phù hợp với quy hoạch xây dựng, quy hoạch quản lý\nchất thải rắn trên địa bàn tỉnh Ninh Thuận và quy định về bảo vệ môi trường.\n4. Khuyến khích việc xã hội hóa công tác thu gom, vận chuyển, tái sử dụng, tái chế, xử lý CTRXD, bùn thải từ bể\nphốt, hầm cầu và bùn thải từ hệ thống thoát nước.\n5. Dự án đầu tư xây dựng các cơ\nsở xử lý CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước\nđược hưởng ưu đãi theo các quy định về ưu đãi, hỗ trợ hoạt động bảo vệ môi trường,\nsản xuất vật liệu xây dựng và các ưu đãi khác theo quy định hiện hành.\n6. Khuyến khích cộng đồng dân cư tham gia giám sát việc thực hiện các quy định quản lý CTRXD, bùn thải từ bể\nphốt, hầm cầu và bùn thải từ hệ thống thoát nước trên địa bàn.\nĐiều 4. Hành vi bị nghiêm cấm 1. Thải bỏ CTRXD không đúng nơi quy định, làm mất cảnh quan và gây ô nhiễm môi trường.\n2. Xả\nthải bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước chưa qua xử\nlý ra môi trường xung quanh.\n3. Cản trở việc kiểm tra, thanh tra hoạt động thu gom, vận chuyển, xử lý CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước.\n4. Lợi dụng chức vụ, quyền hạn để gây phiền hà, sách nhiễu các tổ chức, cá nhân khác trong hoạt động thu gom, vận chuyển, xử lý CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước.\n5.\nCác hành vi khác vi phạm quy định của pháp luật về thu gom, vận chuyển, xử lý\nCTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước.\nChương II QUY ĐỊNH CỤ\nTHỂ\nĐiều 5. Quy hoạch địa điểm tập kết, đổ chất thải rắn xây dựng,\nbùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước 1. Địa\nđiểm tập kết CTRXD được xác định tại các quy hoạch chi tiết khu đô thị, khu dân cư và quy hoạch nông thôn mới của UBND huyện và thành phố.\n2. Địa\nđiểm đổ CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước\nđược xác định tại Quyết định số 194/QĐ-UBND ngày 25/6/2014 của Ủy ban nhân dân tỉnh Ninh Thuận về việc phê duyệt Đồ án Quy hoạch tổng thể quản lý chất thải rắn trên địa bàn tỉnh Ninh Thuận đến năm 2025 hoặc khi có Quy hoạch khác thay thế\nQuy hoạch tổng thể quản lý chất thải rắn trên địa bàn tỉnh Ninh Thuận đến năm 2025.\nĐiều 6. Phân loại chất thải rắn xây dựng 1.\nCTRXD phải được phân loại ngay tại nơi phát sinh thành các loại sau đây:\na) Chất thải rắn có khả năng tái chế được;\nb) Chất thải rắn có thể được tái sử dụng ngay trên công trường hoặc tái sử dụng ở các công trường xây dựng khác;\nc) Chất thải không tái chế, tái sử dụng được và phải đem đi chôn lấp;\nd) Chất thải nguy hại được phân loại riêng và quản lý theo quy định tại các Điều 83,\n84, 85 của Luật Bảo vệ môi trường năm 2020 và các văn bản pháp luật hướng dẫn về\nquản lý chất thải nguy hại.\n2.\nCTRXD sau khi phân loại không được để lẫn với các chất thải khác và phải được lưu giữ riêng theo quy định.\n3.\nTrong trường hợp CTRXD thông thường có lẫn với chất thải nguy hại thì phải thực hiện việc phân tách phần chất thải nguy hại. Nếu không thể tách được thì toàn bộ\nhỗn hợp phải được quản lý như chất thải nguy hại.\nĐiều 7. Lưu giữ chất thải rắn xây dựng 1.\nKhi tiến hành thi công xây dựng công trình, chủ nguồn thải phải bố trí thiết bị\nhoặc khu vực lưu giữ CTRXD trong khuôn viên công trường hoặc tại địa điểm theo quy định của chính quyền địa phương.\n2. Địa\nđiểm lưu giữ CTRXD phải bố trí ở nơi tránh bị ngập nước, hoặc nước mưa chảy tràn từ bên ngoài vào, đảm bảo vệ sinh môi trường xung quanh khu vực lưu giữ.\n3.\nThiết bị, khu vực lưu giữ CTRXD phải đảm bảo không gây cản trở giao thông của khu vực và đảm bảo mỹ quan đô thị; phải ghi hoặc dán nhãn thông tin về loại CTRXD.\n4. Thời gian lưu giữ CTRXD phù hợp theo đặc tính của loại chất thải và quy mô, khả năng lưu chứa của thiết bị, địa điểm lưu giữ.\n5.\nCác loại CTRXD có thể tái chế, tái sử dụng được phân loại phải lưu chứa trong các thiết bị hoặc khu vực lưu giữ riêng.\nĐiều 8. Thu gom, vận chuyển chất thải rắn xây dựng 1.\nCTRXD phải được thu gom, vận chuyển đến điểm tập kết và cơ sở xử lý được đầu tư\nxây dựng theo quy hoạch xây dựng được cấp có thẩm quyền phê duyệt hoặc cơ sở\ntái chế, công trình khác để tái chế, tái sử dụng;\n2. Việc vận chuyển phải theo thời gian và lộ trình về tuyến đường, an toàn giao thông và tuân thủ các quy định của cơ quan có thẩm quyền về phân luồng giao thông tại\nđịa phương;\n3.\nCác phương tiện vận chuyển CTRXD phải là phương tiện bảo đảm các yêu cầu về\ntiêu chuẩn kỹ thuật và an toàn, đã được kiểm định và được các cơ quan chức năng cấp phép lưu hành theo quy định;\n4.\nTrong quá trình vận chuyển, phương tiện vận chuyển phải đảm bảo không làm rò rỉ,\nrơi vãi chất thải, gây phát tán bụi, mùi, ô nhiễm môi trường;\n5.\nTrong trường hợp chủ nguồn thải tự vận chuyển CTRXD thì phải tuân thủ các quy định tại Điều này.\nĐiều 9. Tái sử dụng, tái chế chất thải rắn xây dựng 1.\nCTRXD được tái sử dụng phải đáp ứng các tiêu chuẩn kỹ thuật theo quy định.\n2. Đối với các công trình xây dựng được quy định tại Khoản 1 Điều 13 Quy định này,\nkhuyến khích thực hiện các giải pháp liên quan đến tái sử dụng, tái chế CTRXD ngay tại công trường trong kế hoạch quản lý CTRXD.\n3.\nCTRXD có khả năng tái chế, tái sử dụng được thu gom, vận chuyển đến các cơ sở xử\nlý CTRXD để tái chế, tái sử dụng.\n4.\nCác loại CTRXD được tái chế, tái sử dụng theo các mục đích sau:\na)\nCTRXD dạng bê tông và gạch vụn chủ yếu được tái chế thành cốt liệu thô, có thể\nsử dụng làm vật liệu sản xuất gạch, tấm tường, gạch lát nền, các sản phẩm vật liệu xây dựng khác hoặc san nền;\nb) Đối với CTRXD như gỗ, giấy chủ yếu được tái chế làm nguyên liệu cho sản xuất giấy,\ngỗ và nhiên liệu đốt;\nc) Đối với CTRXD là vật liệu hỗn hợp nhựa đường, có thể tái chế thành vật liệu bê tông nhựa (dạng cốt liệu);\nd) Đối với phế liệu là thép và các vật liệu kim loại khác, có thể trực tiếp tái sử dụng hoặc làm nguyên liệu cho ngành luyện kim;\nđ)\nCác loại CTRXD khác, tùy theo tính chất và đặc điểm (thành phần), được tái sử dụng,\ntái chế theo mục đích sử dụng phù hợp;\ne) Đất,\nbùn thải từ hoạt động đào đất, nạo vét lớp đất mặt, đào cọc móng được sử dụng để\nbồi đắp cho đất trồng cây hoặc các khu vực đất phù hợp.\nĐiều 10. Xử lý chất thải rắn xây dựng 1. Cơ\nsở xử lý CTRXD phải được đầu tư xây dựng theo quy hoạch xây dựng được cấp có thẩm quyền phê duyệt.\n2.\nKhuyến khích việc xử lý CTRXD tại nơi phát sinh với quy trình, công nghệ phù hợp,\nđảm bảo các yêu cầu về an toàn, môi trường.\n3.\nCông nghệ xử lý chất thải rắn xây dựng:\na)\nNghiền, sàng;\nb) Sản xuất vật liệu xây dựng;\nc)\nChôn lấp;\nd)\nCác công nghệ khác.\n4.\nCông nghệ xử lý CTRXD phải phù hợp với quy mô, công suất và điều kiện kinh tế -\nxã hội của địa phương, đảm bảo các yêu cầu về bảo vệ môi trường và hiệu quả\nkinh tế xã hội.\n5. Việc lựa chọn chủ đầu tư xây dựng cơ sở xử lý CTRXD phải tuân thủ quy định của pháp luật về đầu tư, xây dựng và các quy định của pháp luật hiện hành có liên quan.\nĐiều 11. Bùn thải từ hệ thống thoát nước 1.\nBùn thải được thu gom, lưu giữ và vận chuyển đến cơ sở xử lý được đầu tư xây dựng theo quy hoạch xây dựng được cấp có thẩm quyền phê duyệt hoặc công trình khác để\ntái sử dụng;\n2.\nTrường hợp bùn thải có yếu tố nguy hại vượt ngưỡng chất thải nguy hại phải được quản lý theo quy định tại các Điều 83, 84, 85 của Luật Bảo vệ môi trường năm 2020 và các văn bản pháp luật hướng dẫn về quản lý chất thải nguy hại.\n3. Nội dung quản lý bùn thải từ hệ thống thoát nước được thực hiện theo quy định tại\nĐiều 2 Thông tư số 04/2015/TT-BXD ngày 03/4/2015 của Bộ trưởng Bộ Xây dựng hướng dẫn thi hành một số điều của Nghị định số 80/2014/NĐ-CP ngày 06/8/2014 của Chính phủ quy định về thoát nước và xử lý nước thải.\nĐiều 12. Bùn thải từ bể phốt, hầm cầu 1.\nBùn thải từ bể phốt, hầm cầu các hộ gia đình, cơ quan hành chính, các cơ sở sản xuất, kinh doanh dịch vụ phải được hút định kỳ.\n2. Việc thông hút, vận chuyển bùn thải từ bể phốt, hầm cầu phải bằng các phương tiện,\nthiết bị chuyên dụng đảm bảo yêu cầu kỹ thuật và bảo vệ môi trường.\n3.\nBùn thải từ bể phốt, hầm cầu phải được thu gom, vận chuyển đến cơ sở xử lý được\nđầu tư xây dựng theo quy hoạch xây dựng được cấp có thẩm quyền phê duyệt hoặc các địa điểm đã được Ủy ban nhân dân tỉnh cho phép để xử lý.\n4.\nChi phí thông hút, vận chuyển và xử lý bùn thải từ bể phốt, hầm cầu do các chủ\nhộ gia đình, cơ quan hành chính và các cơ sở sản xuất, kinh doanh dịch vụ chi trả theo hợp đồng với các đơn vị cung cấp dịch vụ.\n5.\nBùn thải từ bể phốt, hầm cầu được quản lý theo quy định về quản lý chất thải rắn công nghiệp thông thường tại các Điều 81, 82 của Luật Bảo vệ môi trường và các văn bản pháp luật hướng dẫn về quản lý chất thải rắn công nghiệp thông thường.\nChương III TRÁCH NHIỆM CỦA CÁC BÊN LIÊN QUAN\nĐiều 13. Trách nhiệm của chủ nguồn thải 1. Đối với công trình xây dựng (không bao gồm nhà ở), chủ nguồn thải có trách nhiệm sau đây:\na) Lập kế hoạch quản lý CTRXD theo mẫu tại Phụ lục I ban hành kèm theo Quyết định này,\ntrình chủ đầu tư chấp thuận (nếu là nhà thầu chính) trước khi triển khai thi công xây dựng; hướng dẫn các nhà thầu phụ (nếu có) thực hiện quản lý CTRXD theo kế\nhoạch quản lý CTRXD;\nb) Thực hiện việc phân loại, lưu giữ, thu gom, vận chuyển, tái sử dụng, tái chế và xử\nlý CTRXD phát sinh trên công trường xây dựng theo kế hoạch quản lý CTRXD, bùn thải;\nc) Bố\ntrí cán bộ chuyên trách hoặc kiêm nhiệm về an toàn và vệ sinh lao động theo quy\nđịnh của pháp luật về xây dựng để hướng dẫn, kiểm tra việc quản lý CTRXD trong công trình xây dựng. Ghi chép nhật ký, lưu giữ chứng từ ghi khối lượng, thành phần CTRXD được thu gom, vận chuyển đến cơ sở xử lý;\nd) Ký\nhợp đồng với chủ thu gom, vận chuyển và chủ xử lý CTRXD để vận chuyển, xử lý\nCTRXD hoặc tự xử lý CTRXD tại nơi phát sinh tuân thủ các quy định của pháp luật về quản lý chất thải;\nđ)\nBáo cáo kết quả thực hiện quản lý CTRXD với chủ đầu tư (nếu là nhà thầu chính);\ne)\nCác nghĩa vụ khác theo quy định của pháp luật.\n2. Đối với công trình nhà ở, chủ nguồn thải là chủ đầu tư và thực hiện theo quy định tại Khoản 2 Điều 16 Quy định này.\nĐiều 14. Trách nhiệm của chủ thu gom, vận chuyển 1. Có\nđủ thiết bị, phương tiện thực hiện thu gom, vận chuyển CTRXD, bùn thải từ bể phốt,\nhầm cầu và bùn thải từ hệ thống thoát nước theo quy định tại Khoản 4, Khoản 5\nĐiều 8 Quy định này và các quy định khác có liên quan.\n2.\nThu gom, vận chuyển CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước đến cơ sở xử lý đáp ứng yêu cầu kỹ thuật và quy trình quản lý theo quy định hoặc công trình khác để tái sử dụng. Chịu trách nhiệm khi có sự cố xảy ra trong quá trình thu gom, vận chuyển.\n3.\nXác định giá dịch vụ thu gom, vận chuyển CTRXD, bùn thải từ bể phốt, hầm cầu và\nbùn thải từ hệ thống thoát nước để làm cơ sở ký hợp đồng thu gom, vận chuyển.\n4. Có\nsổ theo dõi quản lý việc thu gom, vận chuyển CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước nội dung gồm:\na)\nThông tin chung về chủ nguồn thải;\nb) Số\nchuyến xe thực hiện dịch vụ thu gom, vận chuyển trong ngày/tháng của từng chủ\nnguồn thải;\nc) Khối lượng, loại CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước được thu gom, vận chuyển;\nd) Địa\nđiểm tiếp nhận xử lý CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước (cơ sở xử lý; các cơ sở tái chế, tái sử dụng);\nđ)\nGiá dịch vụ thu gom, vận chuyển;\ne)\nCác thông tin khác nếu cần thiết.\n5.\nCung cấp thông tin về năng lực cho Ủy ban nhân dân các huyện, thành phố theo mẫu tại Phụ lục IIIA, IIIB ban hành kèm theo Quyết định này để công bố, công khai theo quy định.\n6. Lập các báo cáo sau:\na)\nBáo cáo công tác thu gom, vận chuyển CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước định kỳ hàng năm và gửi báo cáo về Ủy ban nhân dân các huyện, thành phố quản lý;\nb)\nBáo cáo đột xuất về tình hình thu gom, vận chuyển CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước theo yêu cầu của cơ quan quản lý nhà nước có thẩm quyền.\n7.\nCác nghĩa vụ khác theo quy định của pháp luật.\nĐiều 15. Trách nhiệm của chủ xử lý\n1. Đầu tư xây dựng, trang bị đầy đủ các trang thiết bị, phương tiện và bố trí nhân lực\nđáp ứng năng lực tiếp nhận CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ\nthống thoát nước đảm bảo các yêu cầu bảo vệ môi trường theo quy định.\n2. Tiếp nhận và xử lý CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước từ các chủ thu gom, vận chuyển trên cơ sở hợp đồng ký kết với chủ nguồn thải và có phiếu ghi khối lượng, thành phần CTRXD, bùn thải từ bể phốt, hầm cầu và\nbùn thải từ hệ thống thoát nước được vận chuyển đến hàng ngày có xác nhận của hai bên.\n3. Có\nsổ theo dõi hoạt động xử lý CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ\nhệ thống thoát nước nội dung gồm:\na)\nThông tin chung của các chủ thu gom, vận chuyển CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước;\nb) Khối lượng/dung tích/số chuyển xe chở CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước được tiếp nhận của từng chủ thu gom, vận chuyển CTRXD bùn thải; loại CTRXD, bùn thải tiếp nhận;\nc)\nCông nghệ, biện pháp xử lý CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ\nthống thoát nước;\nd) Nhật ký vận hành các hạng mục công trình, thiết bị trong dây chuyền công nghệ xử lý\n(nếu có);\nđ)\nCác thông tin khác nếu cần thiết.\n4.\nXây dựng phương án giá dịch vụ xử lý CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước làm cơ sở ký kết hợp đồng dịch vụ xử lý:\na) Đối với cơ sở xử lý được đầu tư từ ngân sách nhà nước, trình Sở Tài chính để tổ chức thẩm định;\nb) Đối với cơ sở xử lý được đầu tư từ nguồn vốn ngoài ngân sách nhà nước, chủ đầu tư\nphê duyệt phương án giá và gửi thông báo giá đến Sở Tài chính và Sở Xây dựng để\ntheo dõi, quản lý.\n5. Thực hiện đúng quy trình quản lý vận hành cơ sở xử lý; có các biện pháp an toàn lao\nđộng trong vận hành và bảo đảm sức khỏe cho người lao động.\n6.\nCung cấp thông tin về năng lực cho Sở Xây dựng, Ủy ban nhân dân các huyện,\nthành phố để công bố trên website. Mẫu cung cấp thông tin về năng lực thực hiện theo Phụ lục IV ban hành kèm theo Quyết định này.\n7. Thực hiện các quy định của pháp luật về bảo vệ môi trường. Khi phát hiện sự cố môi trường,\nphải có trách nhiệm thực hiện các biện pháp khẩn cấp để bảo đảm an toàn cho người và tài sản; tổ chức cứu người, tài sản và kịp thời thông báo cho chủ đầu tư,\nchính quyền địa phương hoặc cơ quan chuyên môn về bảo vệ môi trường nơi xảy ra\nô nhiễm hoặc sự cố môi trường để phối hợp xử lý.\n8. Lập các báo cáo sau:\na)\nBáo cáo công tác xử lý CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước định kỳ hàng năm và gửi báo cáo về Ủy ban nhân dân các huyện và\nthành phố;\nb)\nBáo cáo đột xuất về tình hình xử lý CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước theo yêu cầu của cơ quan quản lý nhà nước có thẩm quyền.\n9.\nCác nghĩa vụ khác theo quy định của pháp luật.\nĐiều 16. Trách nhiệm của chủ đầu tư công trình xây dựng 1. Chủ\nđầu tư các công trình xây dựng (trừ các công trình quy định tại Khoản 2 Điều này) có trách nhiệm:\na)\nPhê duyệt và gửi thông báo kế hoạch quản lý CTRXD theo mẫu tại Phụ lục I ban hành kèm theo Quyết định này, đến Sở Xây dựng (hoặc cơ quan cấp phép xây dựng theo phân cấp về quản lý công trình) và Ủy ban nhân dân cấp xã trên địa bàn tối thiểu 07 (bảy) ngày trước ngày khởi công thi công xây dựng công trình. Báo cáo kết quả thực hiện quản lý CTRXD sau khi công trình hoàn thành;\nb) Tổ\nchức kiểm tra, giám sát kế hoạch thực hiện quản lý CTRXD đảm bảo môi trường xây dựng theo quy định;\nc) Đảm bảo chi phí cho việc phân loại, lưu giữ, thu gom, vận chuyển, xử lý CTRXD theo quy định;\nd)\nCác nghĩa vụ khác theo quy định.\n2. Chủ\nđầu tư các công trình nhà ở có trách nhiệm:\na) Lập và gửi thông báo thực hiện quản lý CTRXD theo mẫu tại Phụ lục II kèm theo Quyết\nđịnh này đến cơ quan cấp phép xây dựng (nếu công trình thuộc đối tượng phải xin giấy phép xây dựng) và Ủy ban nhân dân cấp xã trên địa bàn tối thiểu 07 (bảy)\nngày trước khi khởi công xây dựng công trình;\nb) Chịu trách nhiệm về việc quản lý CTRXD tại công trình theo các quy định tại Quy định này và các quy định hiện hành khác có liên quan;\nc)\nTrường hợp các hộ gia đình tại các vùng nông thôn, vùng sâu, vùng xa chưa có hệ\nthống thu gom, vận chuyển CTRXD khi tiến hành các hoạt động cải tạo hoặc phá dỡ\ncông trình xây dựng phải thực hiện quản lý chất thải xây dựng theo hướng dẫn của chính quyền địa phương, không được đổ chất thải ra đường, sông ngòi, suối, kênh rạch và các nguồn nước mặt.\nĐiều 17. Trách nhiệm của Sở Xây dựng 1.\nTheo dõi, kiểm tra, đôn đốc những công trình của tổ chức, cá nhân triển khai thực hiện Quy định này theo phân cấp quản lý cấp phép xây dựng.\n2. Phối hợp các cơ quan liên quan thực hiện thanh tra, kiểm tra, giám sát và xử lý vi phạm pháp luật trong quản lý CTRXD, bùn thải trên địa bàn tỉnh.\n3. Phối hợp với các đơn vị thu gom, vận chuyển, xử lý CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước trong việc xây dựng và thẩm định định mức của phương án giá dịch vụ thu gom, vận chuyển, xử lý CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước trên địa bàn tỉnh trước khi trình Sở Tài chính thẩm định, trình Ủy ban nhân dân tỉnh phê duyệt.\n4. Tổng hợp, báo cáo hằng năm và đột xuất về tình hình hoạt động quản lý, thu gom, vận chuyển, xử lý CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước tại đô thị, khu dân cư, khu du lịch về Ủy ban nhân dân tỉnh.\nĐiều 18. Trách nhiệm của Sở Kế hoạch và Đầu tư\nTham mưu Ủy ban nhân dân tỉnh bố trí vốn kế hoạch đầu tư công để thực hiện đầu tư dự\nán xử lý CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước theo chủ trương của Ủy ban nhân dân tỉnh.\nĐiều 19. Trách nhiệm của Sở Tài chính Chủ\ntrì, phối hợp với Sở Xây dựng và các đơn vị có liên quan hướng dẫn, tổ chức thẩm\nđịnh phương án giá dịch vụ xử lý CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước trên địa bàn tỉnh.\nĐiều 20. Trách nhiệm Sở Tài nguyên và Môi trường 1. Thực hiện chức năng quản lý nhà nước về bảo vệ môi trường và kiểm soát ô nhiễm trong hoạt động xây dựng theo phân cấp.\n2. Quản lý việc sử dụng đất của các tổ chức khi xây dựng các dự án cơ sở xử lý CTRXD,\nbùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước dựa trên nhu cầu thực tế và yêu cầu phát triển từng giai đoạn theo quy hoạch đã được phê duyệt.\n3.\nCăn cứ các đồ án quy hoạch xây dựng có liên quan đã được phê duyệt, cập nhật Phương án sử dụng đất của Quy hoạch tỉnh và Kế hoạch sử dụng đất cấp tỉnh, Kế\nhoạch sử dụng đất cấp huyện.\n4. Chủ\ntrì, phối hợp với Sở Xây dựng, Ủy ban nhân dân các huyện, thành phố, các cơ\nquan liên quan tiến hành kiểm tra, xử lý các vi phạm pháp luật trong quản lý\nCTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước theo quy\nđịnh pháp luật.\nĐiều 21. Trách nhiệm của Công an tỉnh 1. Phối hợp với các cơ quan chức năng tiến hành kiểm tra, xử lý các vi phạm pháp luật trong quản lý CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước theo quy định pháp luật.\n2. Kiểm tra, giám sát phương tiện vận chuyển CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước đảm bảo đúng tải trọng theo quy định.\nĐiều 22. Trách nhiệm của Ủy ban nhân dân cấp huyện 1. Chịu trách nhiệm quản lý chấp hành theo Luật Xây dựng, Luật Bảo vệ môi trường trên địa bàn, thường xuyên thực hiện thanh tra, kiểm tra giám sát và xử lý nghiêm các tổ\nchức, cá nhân vi phạm quản lý CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ\nhệ thống thoát nước trên địa bàn quản lý. Trường hợp vượt thẩm quyền gửi hồ sơ\nvi phạm về Ủy ban nhân dân tỉnh để xử lý theo quy định.\n2.\nTheo dõi, kiểm tra, đôn đốc những công trình của tổ chức, cá nhân triển khai thực hiện Quy định này theo phân cấp quản lý cấp phép xây dựng.\n3. Chỉ\nđạo Ủy ban nhân dân cấp xã, thường xuyên kiểm tra, kịp thời phát hiện và xử lý\ncác trường hợp vi phạm về quản lý CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước.\n4.\nTuyên truyền, vận động các tổ chức, cá nhân trên địa bàn huyện thực hiện việc phân loại, xả thải CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước theo đúng quy định.\n5. Rà\nsoát, xác định địa điểm vị trí tập kết CTRXD trên địa bàn quản lý, cập nhật các vị trí này vào các đồ án quy hoạch xây dựng chi tiết của địa phương đảm bảo phù\nhợp với các đồ án quy hoạch tỉnh, quy hoạch phân khu được duyệt.\n6.\nThông báo công khai vị trí tập kết CTRXD; địa chỉ và số điện thoại các đơn vị\nthu gom và xử lý CTRXD trên trang thông tin điện tử, hệ thống truyền thanh của xã để các tổ chức, cá nhân biết thực hiện đúng quy định.\n7.\nGiám sát quá trình thu gom, vận chuyển CTRXD, bùn thải từ bể phốt, hầm cầu và\nbùn thải từ hệ thống thoát nước trên địa bàn quản lý. Trong trường hợp phát hiện những vi phạm pháp luật về quản lý CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước, thông báo cho cơ quan có thẩm quyền của địa phương\nđể xử lý theo quy định của pháp luật hoặc xử lý theo thẩm quyền;\n8. Phối hợp với các đơn vị liên quan trong việc thanh tra, kiểm tra công tác tuân thủ\ncác quy định bảo vệ môi trường của các công trình xây dựng và cơ sở xử lý\nCTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ thống thoát nước trên địa bàn quản lý;\n9. Lập danh sách các công trình xây dựng (bao gồm công trình nhà ở phải có giấy phép xây dựng) sẽ phá dỡ, xây dựng trên địa bàn và thông báo công khai để các tổ chức,\ncá nhân liên quan biết và phối hợp trong công tác thu gom, vận chuyển, tái sử dụng,\ntái chế và xử lý CTRXD.\n10.\nBáo cáo công tác quản lý CTRXD, bùn thải từ bể phốt, hầm cầu và bùn thải từ hệ\nthống thoát nước trên địa bàn định kỳ hàng năm (kỳ báo cáo tính từ ngày 01 tháng 01 đến hết 31 tháng 12) và gửi báo cáo về Sở Xây dựng trước ngày 15 tháng 01 của năm tiếp theo hoặc báo cáo đột xuất theo yêu cầu.\nChương IV\nĐIỀU KHOẢN THI HÀNH\nĐiều 23. Tổ chức thực hiện 1.\nGiao Sở Xây dựng chủ trì, phối hợp với các cơ quan, đơn vị liên quan, tổ chức thực hiện Quy định này; theo dõi, kiểm tra, hướng dẫn và định kỳ hàng năm báo cáo Ủy ban nhân dân tỉnh về kết quả thực hiện.\n2.\nCác Sở, Ban, ngành có liên quan, Ủy ban nhân dân các huyện, thành phố có chức năng, nhiệm vụ liên quan thực hiện Quy định này.\n3.\nTrong quá trình tổ chức thực hiện Quy định này nếu gặp khó khăn, vướng mắc, các cơ quan, đơn vị, tổ chức và cá nhân có liên quan phản ánh kịp thời bằng văn bản gửi về Sở Xây dựng để tổng hợp trình Ủy ban nhân dân tỉnh xem xét, giải quyết./."
}