{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-75-2023-QD-UBND-muc-do-khoi-phuc-cua-dat-tung-loai-vi-pham-hanh-chinh-Ninh-Thuan-583649.aspx",
  "title": "Quyết định 75/2023/QĐ-UBND mức độ khôi phục của đất từng loại vi phạm hành chính Ninh Thuận",
  "properties": {
    "Số hiệu": "75/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Lê Huyền",
    "Ngày ban hành": "18/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 75/2023/QĐ-UBND Ninh Thuận, ngày 18 tháng 10 năm 2023 QUYẾT ĐỊNH QUY ĐỊNH MỨC ĐỘ KHÔI PHỤC LẠI TÌNH TRẠNG BAN ĐẦU CỦA ĐẤT TRƯỚC KHI VI PHẠM ĐỐI VỚI TỪNG LOẠI VI PHẠM HÀNH CHÍNH TRONG LĨNH VỰC ĐẤT ĐAI TRÊN ĐỊA BÀN TỈNH NINH THUẬN\nỦY BAN NHÂN DÂN TỈNH NINH THUẬN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Xử lý vi phạm hành chính ngày 20 tháng 6 năm 2012;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Xử lý vi phạm hành chính ngày 13 tháng 11 năm 2020;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ điểm a, khoản 3, Điều 5 Nghị định số 91/2019/NĐ-CP ngày 19 tháng 11 năm 2019 của Chính phủ về xử phạt vi phạm hành chính trong lĩnh vực đất đai;\nCăn cứ Nghị định số 04/2022/NĐ-CP ngày 06 tháng 01 năm 2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định về xử phạt vi phạm hành chính trong lĩnh vực đất đai; tài nguyên nước và khoáng sản; khí tượng thủy văn; đo đạc và bản đồ;\nTheo đề nghị của Giám đốc Sở\nTài nguyên và Môi trường tại Tờ trình số 3265/TTr-STNMT ngày 06 tháng 7 năm 2023, Công văn số 4544/STNMT-TTr ngày 15 tháng 9 năm 2023 và Báo cáo thẩm định văn bản số 1230/BC-STP ngày 11 tháng 5 năm 2023 của Sở Tư pháp.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh Quyết định này quy định mức độ\nkhôi phục lại tình trạng ban đầu của đất trước khi vi phạm đối với từng loại vi phạm hành chính trong lĩnh vực đất đai xảy ra trên địa bàn tỉnh Ninh Thuận mà\nphải áp dụng biện pháp khắc phục hậu quả buộc khôi phục lại tình trạng ban đầu của đất trước khi vi phạm theo quy định tại các Điều 9, 10, 11, 12, khoản 2 Điều 13, Điều 14, khoản 1 Điều 15 và Điều 16 Nghị định số 91/2019/NĐ-CP ngày 19 tháng 11 năm 2019 của Chính phủ và khoản 4, Điều 1 Nghị định số 04/2022/NĐ-CP ngày 06 tháng 01 năm 2022 của Chính phủ.\nĐiều 2. Đối tượng áp dụng 1. Người sử dụng đất quy định tại\nĐiều 5 Luật Đất đai và các tổ chức, cá nhân khác có hành vi vi phạm hành chính trong lĩnh vực đất đai bị áp dụng biện pháp khắc phục hậu quả buộc khôi phục lại tình trạng ban đầu của đất trước khi vi phạm.\n2. Ủy ban nhân dân tỉnh; Ủy ban nhân dân các huyện, thành phố (gọi chung là Ủy ban nhân dân cấp huyện); cơ quan chuyên môn quản lý nhà nước về đất đai thuộc Ủy ban nhân dân tỉnh, Ủy ban nhân dân cấp huyện; Ủy ban nhân dân các xã, phường, thị trấn (gọi chung là Ủy ban nhân dân cấp xã) trên địa bàn tỉnh Ninh Thuận.\n3. Người có thẩm quyền xử phạt vi phạm hành chính; các cơ quan, tổ chức, cá nhân khác có liên quan đến việc khôi phục lại tình trạng ban đầu của đất trước khi vi phạm.\nĐiều 3. Giải thích từ ngữ\nKhôi phục lại tình trạng ban đầu của đất trước khi vi phạm là việc thực hiện các biện pháp kỹ thuật để đưa diện tích đất vi phạm hành chính trở lại tính chất lý, hóa, độ cao, độ dốc, mục đích sử dụng ban đầu của đất trước khi vi phạm hành chính.\nĐiều 4. Căn cứ xác định tình trạng ban đầu của đất trước khi vi phạm, kết quả khôi phục lại tình trạng ban đầu của đất trước khi vi phạm 1. Tình trạng ban đầu của đất trước khi vi phạm được xác định theo các loại tài liệu sau đây: hồ sơ địa chính; cơ sở dữ liệu đất đai; cơ sở dữ liệu nền địa lý quốc gia; bản đồ địa hình quốc gia; hệ thống dữ liệu ảnh hàng không; hệ thống dữ liệu ảnh viễn thám;\ndữ liệu bản đồ hiện trạng sử dụng đất; dữ liệu bản đồ thổ nhưỡng; dữ liệu bản đồ\nhiện trạng rừng.\n2. Trường hợp có nhiều loại tài liệu quy định tại khoản 1 Điều này mà nội dung thể hiện khác nhau về tình trạng ban đầu của đất trước khi vi phạm thì xác định theo tài liệu có thời điểm thành lập mới nhất.\n3. Trường hợp không có hoặc có\ntài liệu quy định tại khoản 1 Điều này nhưng nội dung không thể hiện hoặc thể\nhiện không rõ ràng về tình trạng ban đầu của đất trước khi vi phạm thì xác định theo tài liệu khác đã, đang được sử dụng để phục vụ công tác quản lý đất đai tại\nđịa phương hoặc theo xác nhận của Ủy ban nhân dân cấp xã trên cơ sở thu thập thông tin từ ảnh chụp, ảnh vệ tinh, ảnh viễn thám, ý kiến của những người sử dụng\nđất liền kề, người đã từng cư trú tại nơi có đất trước hoặc cùng thời điểm xảy ra vi phạm pháp luật trong lĩnh vực đất đai bị xử phạt vi phạm hành chính.\n4. Kết quả khôi phục tình trạng ban đầu của đất trước khi vi phạm của người vi phạm hành chính phải được cá\nnhân hoặc đại diện cơ quan, tổ chức được giao trách nhiệm chủ trì tổ chức thi hành quyết định xử phạt vi phạm hành chính hoặc quyết định buộc thực hiện biện pháp khắc phục hậu quả tiến hành kiểm tra, xác nhận bằng biên bản dưới sự chứng kiến của đại diện chính quyền cấp xã nơi có đất vi phạm và các cơ quan, tổ chức có liên quan (nếu có).\nĐiều 5. Biện pháp khôi phục lại tình trạng ban đầu của đất trước khi vi phạm 1. Tùy theo từng loại vi phạm hành chính dẫn đến làm thay đổi tình trạng ban đầu của đất trước khi vi phạm thì người vi phạm hành chính bị áp dụng một hoặc một số biện pháp để khôi phục lại tình trạng ban đầu của đất trước khi vi phạm, gồm:\na) Buộc tự phá dỡ, di chuyển tài sản (gồm: cây trồng, hoa màu, vật nuôi, công trình, công trình xây dựng, vật kiến trúc, vật liệu xây dựng và các loại tài sản khác) của mình ra khỏi diện tích đất vi phạm hành chính.\nb) Buộc tự san gạt, san lấp,\nđào hạ thấp hoặc nâng cao bề mặt địa hình của đất vi phạm hành chính hoặc các giải pháp khác để khôi phục lại địa hình của đất vi phạm hành chính.\nc) Buộc tự thực hiện các biện pháp cải tạo đất; thực hiện các biện pháp chống xói mòn, rửa trôi; thu hồi và xử\nlý theo quy định của pháp luật về môi trường đối với toàn bộ các loại vật liệu,\nchất thải, chất độc hại, đất lẫn sỏi, đá hoặc lẫn loại đất có thành phần khác\nđã đưa vào bề mặt đất vi phạm hành chính; thực hiện các biện pháp khắc phục ô nhiễm môi trường do chất thải, chất độc hại gây ra theo quy định của pháp luật về môi trường.\n2. Khi thực hiện các biện pháp nêu tại khoản 1 Điều này phải bảo đảm các yêu cầu sau:\na) Quá trình phá dỡ, di chuyển tài sản ra khỏi diện tích đất vi phạm hành chính không được đào sâu quá tầng đất mặt ban đầu để giữ nguyên tính chất, sự ổn định của kết cấu đất và đảm bảo an toàn theo quy định của pháp luật chuyên ngành đối với từng loại tài sản bị phá\ndỡ, di chuyển.\nb) Việc thực hiện các giải pháp\nđể khôi phục lại địa hình của đất vi phạm hành chính phải sử dụng loại đất hoặc vật liệu ban đầu nhằm bảo đảm mục đích sử dụng đất ban đầu.\nc) Trường hợp diện tích đất vi phạm hành chính ban đầu có các biện pháp chống xói mòn, sạt lở, có hệ thống tưới tiêu, đường ranh cản lửa thì khi khôi phục lại tình trạng ban đầu của đất trước khi vi phạm phải bảo đảm yêu cầu của các biện pháp này.\nd) Trường hợp việc áp dụng các biện pháp nêu tại khoản 1 Điều này mà có thể gây nguy hiểm cho tính mạng, sức khỏe của con người, có nguy cơ ảnh hưởng đến các thửa đất liền kề, các công trình xây dựng xung quanh thì buộc phải thực hiện các biện pháp và xây dựng các công trình bảo vệ để đưa toàn bộ diện tích đất vi phạm hành chính về trạng thái an toàn.\nĐiều 6. Mức\nđộ khôi phục lại tình trạng ban đầu của đất trước khi vi phạm 1. Đối với các hành vi vi phạm hành chính được quy định tại các Điều 9, 10, 11, 12 và 14 Nghị định số 91/2019/NĐ-CP thì tùy theo từng trường hợp cụ thể, người có thẩm quyền xử phạt vi phạm hành chính yêu cầu người vi phạm hành chính phải thực hiện một hoặc một số biện pháp được quy định tại các điểm a, b khoản 1, Điều 5 Quyết định này để\nkhôi phục lại tình trạng ban đầu của đất trước khi vi phạm.\n2. Đối với hành vi vi phạm hành chính được quy định tại khoản 2, Điều 13 Nghị định số 91/2019/NĐ-CP và khoản 4,\nĐiều 1 Nghị định số 04/2022/NĐ-CP thì tùy theo từng trường hợp cụ thể, người có\nthẩm quyền xử phạt vi phạm hành chính yêu cầu người vi phạm hành chính phải thực hiện một hoặc một số biện pháp được quy định tại khoản 1, Điều 5 Quyết định này\nđể khôi phục lại tình trạng ban đầu của đất trước khi vi phạm.\n3. Đối với hành vi vi phạm hành chính được quy định tại khoản 1, Điều 15 Nghị định số 91/2019/NĐ-CP thì tùy theo từng trường hợp cụ thể, người có thẩm quyền xử phạt vi phạm hành chính yêu cầu người vi phạm hành chính phải thực hiện một hoặc một số biện pháp như sau:\na) Trường hợp làm biến dạng địa hình thì phải thực hiện biện pháp được quy định tại điểm b, khoản 1, Điều 5 Quyết\nđịnh này để khôi phục lại tình trạng ban đầu của đất trước khi vi phạm, đảm bảo\nđịa hình của đất sau khi được khôi phục trở lại độ cao, độ dốc ban đầu của đất trước khi vi phạm. Trường hợp làm biến dạng địa hình từ đất có bề mặt dốc thành\nđất có bề mặt không dốc hoặc từ đất có bề mặt không bằng phẳng thành đất có bề\nmặt bằng phẳng hơn và tốt hơn so với hiện trạng đất ban đầu thì không phải khôi phục độ dốc, độ cao.\nb) Trường hợp làm suy giảm chất lượng đất thì phải thực hiện biện pháp được quy định tại điểm c, khoản 1, Điều 5 Quyết định này để khôi phục lại tình trạng ban đầu của đất trước khi vi phạm,\nđảm bảo chất lượng của đất sau khi được khôi phục trở lại tính chất lý, hóa ban\nđầu của đất trước khi vi phạm.\n4. Đối với hành vi vi phạm hành chính được quy định tại Điều 16 Nghị định số 91/2019/NĐ-CP thì tùy theo từng trường hợp cụ thể, người có thẩm quyền xử phạt vi phạm hành chính yêu cầu người vi phạm hành chính phải thực hiện một hoặc một số biện pháp như sau:\na) Trường hợp đưa vật liệu xây dựng hoặc các vật khác lên đất thì phải thực hiện biện pháp được quy định tại\nđiểm a, khoản 1, Điều 5 Quyết định này để khôi phục lại tình trạng ban đầu của\nđất trước khi vi phạm.\nb) Trường hợp đưa chất thải, chất\nđộc hại lên đất thì phải thực hiện biện pháp được quy định tại điểm c, khoản 1,\nĐiều 5 Quyết định này để khôi phục lại tình trạng ban đầu của đất trước khi vi phạm.\nc) Trường hợp đào bới, xây tường,\nlàm hàng rào gây cản trở hoặc thiệt hại cho việc sử dụng đất của người khác thì\nphải thực hiện biện pháp được quy định tại các điểm a, b khoản 1, Điều 5 Quyết\nđịnh này để khôi phục lại tình trạng ban đầu của đất trước khi vi phạm.\nĐiều 7. Quy\nđịnh chuyển tiếp Trước thời điểm Quyết định này có hiệu lực thi hành, những quyết định xử phạt vi phạm hành chính hoặc quyết định buộc thực hiện biện pháp khắc phục hậu quả trong lĩnh vực đất đai có hiệu lực thi hành mà trong đó có áp dụng biện pháp khắc phục hậu quả buộc khôi phục lại tình trạng ban đầu của đất trước khi vi phạm nhưng chưa thi hành xong hoặc chưa thi hành thì áp dụng các quy định tại Quyết định này để thi hành.\nĐiều 8. Tổ\nchức thực hiện 1. Giám đốc Sở Tài nguyên và\nMôi trường có trách nhiệm chủ trì, phối hợp với các sở, ngành liên quan tổ chức triển khai, hướng dẫn thực hiện Quyết định này và thường xuyên theo dõi, đôn đốc,\nkiểm tra, tổng hợp tình hình thực hiện, báo cáo Ủy ban nhân dân tỉnh.\n2. Trong quá trình thực hiện Quyết định này, nếu có khó khăn, vướng mắc hoặc vấn đề mới phát sinh, các cơ\nquan, tổ chức, cá nhân phản ánh kịp thời về Sở Tài nguyên và Môi trường để tổng hợp, nghiên cứu, tham mưu Ủy ban nhân dân tỉnh xem xét, quyết định sửa đổi, bổ\nsung cho phù hợp.\nĐiều 9. Điều khoản thi hành Quyết định này có hiệu lực thi hành kể từ ngày 28 tháng 10 năm 2023. \nChánh Văn phòng Ủy ban nhân dân tỉnh; Thủ trưởng các Sở, ban, ngành thuộc tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và các cơ\nquan, tổ chức, cá nhân khác có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 9;\n - Vụ Pháp chế - Bộ Tài nguyên và Môi trường;\n - Cục Kiểm tra Văn bản QPPL- Bộ Tư pháp;\n - Thường trực: Tỉnh ủy, HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Thường trực HĐND cấp huyện, cấp xã;\n - Hội Luật gia tỉnh;\n - TT.CNTT&TT (để đăng tải lên Cổng thông tin điện tử tỉnh);\n - VPUB: LĐ, TCD, KTTH;\n - Lưu: VT. VTTT TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Huyền"
}