{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-78-2023-QD-UBND-quyen-han-co-cau-Chi-cuc-Phat-trien-nong-thon-Ninh-Thuan-586449.aspx",
  "title": "Quyết định 78/2023/QĐ-UBND quyền hạn cơ cấu Chi cục Phát triển nông thôn Ninh Thuận",
  "properties": {
    "Số hiệu": "78/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Lê Huyền",
    "Ngày ban hành": "02/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 78/2023/QĐ-UBND Ninh Thuận, ngày 02 tháng 11 năm 2023 QUYẾT ĐỊNH QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA CHI CỤC PHÁT TRIỂN NÔNG THÔN TRỰC THUỘC SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH NINH THUẬN\nỦY BAN NHÂN DÂN TỈNH NINH THUẬN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số\n24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ\nquan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Nghị định số\n107/2020/NĐ-CP ngày 14 tháng 9 năm 2020 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy\nđịnh tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương;\nCăn cứ Nghị định số\n62/2020/NĐ-CP ngày 01 tháng 6 năm 2020 của Chính phủ về vị trí việc làm và biên chế công chức;\nCăn cứ Nghị định số\n138/2020/NĐ-CP ngày 27 tháng 11 năm 2020 của Chính phủ quy định về tuyển dụng,\nsử dụng và quản lý công chức;\nCăn cứ Thông tư số\n30/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2023 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn hướng dẫn chức năng, nhiệm vụ, quyền hạn của cơ quan chuyên môn về nông nghiệp và phát triển nông thôn thuộc Ủy ban nhân dân cấp tỉnh,\ncấp huyện;\nTheo đề nghị của Giám đốc Sở\nNông nghiệp và Phát triển nông thôn tại Tờ trình số 252/TTr-SNNPTNT ngày 25 tháng 10 năm 2023; ý kiến thẩm định của Sở Tư pháp tại Báo cáo số 3124/BC-STP ngày 24 tháng 10 năm 2023 và ý kiến trình của Giám đốc Sở Nội vụ tại Tờ trình số\n3631/TTr-SNV ngày 30 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Vị\ntrí, chức năng 1. Chi cục Phát triển nông thôn là tổ chức hành chính trực thuộc Sở Nông nghiệp và Phát triển nông thôn, giúp Giám đốc Sở Nông nghiệp và Phát triển nông thực hiện chức năng tham mưu Ủy ban nhân dân tỉnh quản lý nhà nước và tổ chức thực thi pháp luật về phát triển kinh tế tập thể, hợp tác xã, kinh tế trang trại, liên kết trong sản xuất và tiêu thụ\nsản phẩm nông nghiệp, cơ điện nông nghiệp, bảo hiểm nông nghiệp, phát triển nông thôn, phát triển ngành nghề, làng nghề nông thôn, bố trí dân cư, hỗ trợ giảm nghèo và an sinh xã hội nông thôn, đào tạo nghề nông nghiệp cho lao động nông thôn theo quy định của pháp luật; thực hiện các nhiệm vụ, quyền hạn về lĩnh vực phát triển nông thôn theo quy định của pháp luật.\n2. Chi cục Phát triển nông thôn có tư cách pháp nhân, có con dấu; tài khoản riêng; chịu sự chỉ đạo, quản lý của Sở Nông nghiệp và Phát triển nông thôn; đồng thời chịu sự hướng dẫn về chuyên môn, nghiệp vụ của Cục Kinh tế hợp tác và Phát triển nông thôn trực thuộc Bộ\nNông nghiệp và Phát triển nông thôn.\n3. Trụ sở làm việc của Chi cục Phát triển nông thôn đặt tại thành phố Phan Rang - Tháp Chàm, tỉnh Ninh Thuận.\nĐiều 2. Nhiệm vụ và quyền hạn 1. Tham mưu Giám đốc Sở Nông nghiệp và Phát triển nông thôn trình Ủy ban nhân dân tỉnh ban hành theo thẩm quyền: cơ chế, chính sách, biện pháp khuyến khích phát triển nông thôn; phát triển kinh tế trang trại nông nghiệp, kinh tế tập thể, hợp tác xã và liên kết trong sản xuất, tiêu thụ sản phẩm nông nghiệp; kế hoạch chuyển dịch cơ cấu kinh tế và chương trình phát triển nông thôn; chính sách phát triển cơ điện nông nghiệp; tổ chức sản xuất phát triển vùng nguyên liệu nông, lâm, thủy sản, diêm nghiệp tập trung; phát triển cơ giới hóa đồng bộ trong sản xuất nông nghiệp và\nchế biến nông sản; phát triển ngành nghề nông thôn; bảo tồn và phát triển các ngành nghề truyền thống; phát triển ngành thủ công mỹ nghệ; đào tạo, phổ biến chính sách công trong nông nghiệp; đào tạo nghề nông nghiệp cho lao động nông thôn.\n2. Tham mưu Giám đốc Sở Nông nghiệp và Phát triển nông thôn:\na) Hướng dẫn, kiểm tra và tổ chức thực hiện các quy định về phân công, phân cấp thẩm định các chương trình, dự án liên quan đến phát triển kinh tế hộ, kinh tế trang trại nông nghiệp, kinh tế hợp tác, tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã trong lĩnh vực nông nghiệp;\nliên kết sản xuất và tiêu thụ sản phẩm nông, lâm, thủy sản và muối; phát triển vùng nguyên liệu nông, lâm, thủy sản và muối tập trung; phát triển cơ giới hóa\nđồng bộ trong sản xuất nông nghiệp và chế biến nông sản; phát triển ngành nghề\nnông thôn; bảo hiểm nông nghiệp; bảo tồn và phát triển ngành nghề nông thôn,\nlàng nghề; đào tạo nghề nông nghiệp cho lao động nông thôn theo quy định; bố\ntrí dân cư và di dân, tái định cư trong nông thôn; theo dõi, tổng hợp báo cáo Ủy ban nhân dân tỉnh về phát triển nông thôn trên địa bàn;\nb) Hướng dẫn, kiểm tra việc thực hiện công tác xóa bỏ cây có chứa chất gây nghiện; định canh; bố trí dân cư và\ndi dân, tái định cư trong nông thôn gắn với tiêu chí đạt chuẩn nông thôn mới;\nc) Tổ chức thực hiện chương trình, dự án hoặc hợp phần của chương trình, dự án xoá đói giảm nghèo và an sinh xã hội nông thôn; chương trình hành động không còn nạn đói; bảo hiểm nông nghiệp; xây dựng nông thôn mới; xây dựng khu dân cư; xây dựng cơ sở hạ tầng nông thôn theo phân công hoặc ủy quyền của Ủy ban nhân dân tỉnh và quy định của pháp luật;\nd) Hướng dẫn, kiểm tra các chương trình, dự án xây dựng công trình kỹ thuật hạ tầng nông thôn trên địa bàn tỉnh theo phân công và quy định của pháp luật chuyên ngành.\n3. Thực hiện chế độ thông tin,\nbáo cáo theo định kỳ và theo yêu cầu của cơ quan quản lý nhà nước có thẩm quyền.\n4. Tổ chức thực hiện chế độ tiền lương và chính sách, chế độ đãi ngộ, khen thưởng, kỷ luật; công tác cải cách hành chính; quản lý tổ chức bộ máy, biên chế công chức, vị trí việc làm; Quản lý và chịu trách nhiệm về tài chính, tài sản, công cụ, phương tiện, trang thiết bị và nguồn lực khác được giao theo phân cấp của Giám đốc Sở Nông nghiệp và\nPhát triển nông thôn và quy định của pháp luật.\n5. Thực hiện các nhiệm vụ khác theo quy định của pháp luật, Giám đốc Sở Nông nghiệp và Phát triển nông thôn và\ncơ quan nhà nước có thẩm quyền giao.\nĐiều 3. Cơ\ncấu tổ chức và biên chế\n1. Lãnh đạo Chi cục Phát triển nông thôn: gồm có Chi cục trưởng và 01 Phó Chi cục trưởng.\na) Chi cục trưởng là người đứng\nđầu Chi cục, chịu trách nhiệm trước Giám đốc Sở Nông nghiệp và Phát triển nông thôn và trước pháp luật về thực hiện chức năng, nhiệm vụ, quyền hạn của Chi cục Phát triển nông thôn và các công việc được Giám đốc Sở Nông nghiệp và Phát triển nông thôn phân công hoặc ủy quyền;\nb) Phó Chi cục trưởng là người giúp Chi cục trưởng thực hiện một hoặc một số nhiệm vụ cụ thể do Chi cục trưởng phân công và chịu trách nhiệm trước Chi cục trưởng và trước pháp luật về thực hiện nhiệm vụ được phân công. Khi Chi cục trưởng vắng mặt, Phó Chi cục trưởng\nđược Chi cục trưởng ủy nhiệm thay Chi cục trưởng điều hành các hoạt động của Chi cục.\n2. Các phòng chuyên môn thuộc Chi cục:\na) Phòng Hành chính - Tổng hợp;\nb) Phòng Phát triển nông thôn.\n3. Biên chế công chức của Chi cục Phát triển nông thôn do cấp có thẩm quyền quyết định phân bổ hàng năm trên cơ sở\nĐề án vị trí việc làm và cơ cấu ngạch công chức được cấp có thẩm quyền phê duyệt.\n4. Việc tuyển dụng, sử dụng,\nnâng bậc lương, chuyển ngạch, bổ nhiệm ngạch, điều động, khen thưởng, kỷ luật,\nnghỉ hưu và thực hiện chế độ, chính sách khác đối với công chức thuộc Chi cục và bổ nhiệm, bổ nhiệm lại, miễn nhiệm lãnh đạo Chi cục, lãnh đạo các phòng chuyên môn được thực hiện theo phân cấp quản lý và theo quy định của pháp luật.\nĐiều 4.\nTrách nhiệm thi hành 1. Giám đốc Sở Nông nghiệp và\nPhát triển nông thôn có trách nhiệm chỉ đạo Chi cục trưởng Chi cục Phát triển nông thôn thực hiện một số nội dung sau:\na) Ban hành Quyết định Quy định chức năng, nhiệm vụ cụ thể của các phòng chuyên môn thuộc Chi cục Phát triển nông thôn;\nb) Ban hành Quyết định phân công nhiệm vụ cụ thể đối với Chi cục trưởng, Phó Chi cục trưởng; trực tiếp phân công hoặc giao Trưởng các phòng chuyên môn phân công nhiệm vụ cụ thể đối với Trưởng phòng, Phó Trưởng phòng; công chức của Chi cục Phát triển nông thôn phù\nhợp với Đề án vị trí việc làm đã được cấp có thẩm quyền phê duyệt;\nc) Ban hành Quyết định ban hành Quy chế làm việc của Chi cục Phát triển nông thôn, nội quy cơ quan, các quy định khác có liên quan theo đúng quy định của pháp luật;\nd) Xây dựng và trình Giám đốc Sở\nNông nghiệp và Phát triển nông thôn phối hợp với Giám đốc Sở Nội vụ tham mưu trình cơ quan có thẩm quyền ban hành Quyết định phê duyệt Đề án vị trí việc làm của Chi cục Phát triển nông thôn theo đúng quy định hiện hành;\nđ) Hàng năm lập kế hoạch biên chế công chức hoặc điều chỉnh biên chế công chức của đơn vị, trình cấp có thẩm quyền xem xét, quyết định theo quy định.\n2. Trong quá trình thực hiện nếu có vấn đề phát sinh, không hợp lý, Chi cục trưởng Chi cục Phát triển nông thôn tổng hợp, báo cáo Giám đốc Sở Nông nghiệp và Phát triển nông thôn phối hợp với Giám đốc Sở Nội vụ tham mưu Ủy ban nhân dân tỉnh quyết định sửa đổi, bổ sung theo thẩm quyền.\nĐiều 5. Điều khoản thi hành 1. Quyết định này có hiệu lực từ\nngày 12 tháng 11 năm 2023 và thay thế Quyết định số 86/2021/QĐ-UBND ngày 13/12/2021 của Ủy ban nhân dân tỉnh quy định chức năng, nhiệm vụ, quyền hạn và\ncơ cấu tổ chức của Chi cục Phát triển nông thôn trực thuộc Sở Nông nghiệp và\nPhát triển nông thôn.\n2. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở; Thủ trưởng các ban, ngành thuộc tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Chi cục trưởng Chi cục Phát triển nông thôn và Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 5;\n - Bộ NN và PTNT;\n - Bộ Nội vụ;\n - Vụ Pháp chế - Bộ NN và PTNT;\n - Vụ Pháp chế - Bộ Nội vụ;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Thường trực: Tỉnh ủy, HĐND tỉnh (báo cáo);\n - Đoàn Đại biểu Quốc hội tỉnh;\n - CT và các PCT UBND tỉnh;\n - UBMTTTQVN tỉnh;\n - Ban Tổ chức Tỉnh ủy;\n - TT. HĐND các huyện, thành phố;\n - Trung tâm CNTT và Truyền thông;\n - VPUB: LĐ, các phòng, ban, Công báo;\n - Lưu: VT. VXNV. ĐNĐ\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Huyền"
}