{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-458-KH-UBND-2023-xay-dung-va-cong-bo-du-lieu-mo-cac-co-quan-nha-nuoc-Tien-Giang-585972.aspx",
  "title": "Kế hoạch 458/KH-UBND 2023 xây dựng và công bố dữ liệu mở các cơ quan nhà nước Tiền Giang",
  "properties": {
    "Số hiệu": "458/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tiền Giang",
    "Người ký": "Nguyễn Văn Vĩnh",
    "Ngày ban hành": "08/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TIỀN GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 458/KH-UBND Tiền Giang, ngày 08 tháng 11 năm 2023 KẾ HOẠCH XÂY DỰNG VÀ CÔNG BỐ\nDỮ LIỆU MỞ CÁC CƠ QUAN NHÀ NƯỚC TỈNH TIỀN GIANG Thực hiện Nghị định số 47/2020/NĐ-CP ngày 09/4/2020 của Chính phủ về quản lý, kết nối và chia sẻ dữ liệu số của cơ quan nhà nước;\nnhằm nâng cao hiệu lực, hiệu quả công tác triển khai cung cấp dữ liệu mở trong cơ quan nhà nước trên địa bàn tỉnh, Ủy ban nhân dân tỉnh ban hành Kế hoạch xây dựng và công bố dữ liệu mở các cơ quan nhà nước tỉnh Tiền Giang, với các nội dung như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Thực hiện tích hợp, khai thác hiệu quả các dữ\nliệu có liên quan đến danh mục cơ sở dữ liệu dùng chung, dữ liệu mở của tỉnh;\ntriển khai xây dựng và công bố danh mục dữ liệu mở trên địa bàn tỉnh Tiền Giang.\n- Thu thập dữ liệu phục vụ công tác chuyển đổi số, công tác quản lý, điều hành của các cơ quan nhà nước trên địa bàn tỉnh nhằm phát triển chính quyền số.\n- Thúc đẩy người dân, doanh nghiệp khai thác sử\ndụng dữ liệu mở phục vụ phát triển kinh tế số, xã hội số.\n2. Yêu cầu\n- Tuân thủ các quy định, hướng dẫn kỹ thuật về trao\nđổi dữ liệu, về ứng dụng công nghệ thông tin, chuyển đổi số trong cơ quan nhà\nnước và phù hợp với Kiến trúc Chính quyền điện tử của tỉnh Tiền Giang.\n- Các nội dung cung cấp dữ liệu phải đảm bảo tuân thủ theo Nghị định số 47/2020/NĐ-CP ngày 09/4/2020 của Chính phủ.\n- Xác định cụ thể trách nhiệm cung cấp, bảo đảm sự\nphối hợp chặt chẽ giữa các cơ quan, đơn vị trên địa bàn tỉnh trong việc quản lý, kết nối, chia sẻ sử dụng dữ liệu; việc thực hiện cung cấp dữ liệu phải thiết thực, chất lượng và hiệu quả.\nII. NỘI DUNG a) Thực hiện tích hợp, khai thác hiệu quả các dữ\nliệu có liên quan đến danh mục cơ sở dữ liệu dùng chung, dữ liệu mở của tỉnh;\ntriển khai xây dựng và công bố danh mục dữ liệu mở trên địa bàn tỉnh Tiền Giang.\nb) Công bố các dữ liệu do các cơ quan, đơn vị thu thập, quản lý theo quy định: nội dung cung cấp, thời hạn cung cấp, đơn vị chủ\ntrì cung cấp dữ liệu mở theo Danh mục dữ liệu mở tỉnh Tiền Giang kèm theo Quyết\nđịnh số 2517/QĐ-UBND ngày 02/11/2023 của Chủ tịch Ủy ban nhân dân tỉnh về ban hành danh mục cơ sở dữ liệu dùng chung và dữ liệu mở tỉnh Tiền Giang.\nc) Rà soát, điều chỉnh, bổ sung và công bố danh mục cơ sở dữ liệu dùng chung và dữ liệu mở tỉnh Tiền Giang.\nd) Cập nhật dữ liệu, dữ liệu mở vào cơ sở dữ liệu dùng chung và Cổng dữ liệu mở tỉnh Tiền Giang.\nIII. KINH PHÍ THỰC HIỆN a) Kinh phí thực hiện Kế hoạch bố trí từ dự toán chi ngân sách nhà nước hàng năm của các cơ quan, đơn vị, địa phương theo phân cấp ngân sách hiện hành và các nguồn kinh phí hợp pháp khác theo quy định của pháp luật.\nb) Hàng năm, căn cứ vào tình hình thực tế và nhiệm vụ được giao tại Kế hoạch này, các cơ quan, đơn vị, địa phương chủ động xây dựng dự toán kinh phí thực hiện, tổng hợp chung trong dự toán ngân sách hàng năm của đơn vị mình trình cấp có thẩm quyền phê duyệt.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Thông tin và Truyền thông a) Là đầu mối, đôn đốc, theo dõi tình hình triển khai thực hiện Kế hoạch này.\nb) Chủ trì, phối hợp với các cơ quan, đơn vị liên quan thực hiện tích hợp, khai thác hiệu quả các dữ liệu có liên quan đến danh mục cơ\nsở dữ liệu dùng chung, dữ liệu mở của tỉnh; triển khai xây dựng và công bố danh mục dữ liệu mở trên địa bàn tỉnh Tiền Giang. Thời hạn hoàn thành: Quý I năm 2024.\nc) Tham mưu xây dựng Quy chế quản lý, hoạt động của Cơ sở dữ liệu dùng chung và Cổng dữ liệu mở tỉnh Tiền Giang ngay sau khi hoàn thành xây dựng cơ sở dữ liệu dùng chung và Cổng dữ liệu mở tỉnh Tiền Giang.\nd) Triển khai giải pháp kết nối, tích hợp các dữ\nliệu thuộc danh mục cơ sở dữ liệu dùng chung và dữ liệu mở của tỉnh để chia sẻ\nđảm bảo đồng bộ và an toàn thông tin.\nđ) Chủ trì kịp thời điều chỉnh, bổ sung và công bố\ndanh mục cơ sở dữ liệu dùng chung và dữ liệu mở của tỉnh hàng năm nhằm đáp ứng nhu cầu khai thác của tổ chức, cá nhân, phát triển Chính quyền số, kinh tế số\nvà xã hội số.\ne) Hỗ trợ các cơ quan chủ quản cơ sở dữ liệu thuộc danh mục cơ sở dữ liệu dùng chung và dữ liệu mở của tỉnh xác định nội dung, hình thức chia sẻ dữ liệu phù hợp lên cơ sở dữ liệu dùng chung và cổng dữ liệu mở\ntỉnh Tiền Giang.\ng) Theo dõi, đôn đốc, hướng dẫn các cơ quan, đơn vị\nliên quan cập nhật dữ liệu vào cơ sở dữ liệu dùng chung và cổng dữ liệu mở tỉnh Tiền Giang, đảm bảo đồng bộ và an toàn, kịp thời phục vụ nhu cầu thông tin cho tổ chức, cá nhân theo quy định của pháp luật.\nh) Tổng hợp tình hình cập nhật dữ liệu của cơ quan,\nđơn vị báo cáo về Ủy ban nhân dân tỉnh định kỳ hàng quý, năm và đột xuất.\n2. Các sở, ban, ngành tỉnh có cơ sở dữ liệu a) Chủ trì thực hiện rà soát dữ liệu của cơ quan,\nđơn vị mình đề xuất Sở Thông tin và Truyền thông điều chỉnh, bổ sung và công bố\ndanh mục cơ sở dữ liệu dùng chung và dữ liệu mở tỉnh Tiền Giang. Xác định sự phân loại đối với dữ liệu, ưu tiên cung cấp dữ liệu mở đối với dữ liệu mà người dân,\ndoanh nghiệp có nhu cầu sử dụng cao, đảm bảo đến hết năm 2025, mỗi cơ quan, đơn vị cung cấp và duy trì ít nhất một bộ dữ liệu mở trên cơ sở dữ liệu dùng chung và cổng dữ liệu mở tỉnh Tiền Giang.\nb) Xây dựng và ban hành kế hoạch cung cấp dữ liệu mở của cơ quan, đơn vị.\nc) Đảm bảo an toàn, an ninh thông tin khi dữ liệu\nđược quản lý, lưu trữ, xử lý, truyền tải trên hệ thống của cơ quan, đơn vị mình theo quy định về quản lý, khai thác, sử dụng dữ liệu của cơ sở dữ liệu trên địa bàn tỉnh Tiền Giang.\nd) Bố trí cán bộ làm đầu mối phụ trách cập nhật dữ\nliệu theo phân công trong phụ lục lên cơ sở dữ liệu dùng chung và cổng dữ liệu mở tỉnh Tiền Giang theo đúng nội dung, đúng thời hạn.\nđ) Phối hợp với Sở Thông tin và Truyền thông thực hiện phương án kết nối, chia sẻ dữ liệu đối với dữ liệu mở từ các cơ sở dữ liệu chuyên ngành nhằm từng bước thực hiện tự động hóa trong thực thi nhiệm vụ.\n3. Sở Kế hoạch và Đầu tư, Sở Tài chính a) Sở Kế hoạch và Đầu tư tham mưu bố trí nguồn vốn\nđầu tư các dự án thuộc Đề án Chính quyền số tỉnh Tiền Giang giai đoạn 2020 -\n2025, định hướng đến năm 2030 đã được Ủy ban nhân dân tỉnh phê duyệt tại Quyết\nđịnh số 605/QĐ-UBND ngày 16/3/2021.\nb) Sở Tài chính tham mưu bố trí kinh phí chi thường xuyên theo phân cấp của Luật ngân sách Nhà nước để thực hiện Kế hoạch đảm bảo theo\nđúng quy định hiện hành và tình hình thực tế ở địa phương.\n4. Đề nghị Báo Ấp Bắc, Đài Phát thanh và Truyền hình tỉnh Tổ chức tuyên truyền về danh mục dữ liệu mở tỉnh Tiền Giang sâu rộng để các tổ chức, cá nhân khai thác sử dụng thúc đẩy người dân, doanh nghiệp khai thác dữ liệu mở phục vụ phát triển kinh tế số, xã hội số.\nTrên đây là Kế hoạch xây dựng và công bố dữ liệu mở\ncác cơ quan nhà nước tỉnh Tiền Giang. Trong quá trình triển khai thực hiện, nếu có khó khăn, vướng mắc và cần sửa đổi, bổ sung Kế hoạch này, các đơn vị kịp thời phản ánh về Ủy ban nhân dân tỉnh (qua Sở Thông tin và Truyền thông)\nđể tham mưu, đề xuất giải quyết./.\nNơi nhận:\n - Bộ Thông tin và Truyền thông;\n - CT, các PCT UBND tỉnh;\n - Các sở, ban, ngành tỉnh;\n - UBND các huyện, thành, thị;\n - VPUB: CVP, các PCVP, P.KT, TTTH-CB, TTPVHCC&KSTT;\n - Đài PTTH tỉnh, Báo Ấp Bắc;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, KSTT(Hiếu).\nCHỦ TỊCH Nguyễn Văn Vĩnh"
}