{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/%e2%80%8bQuyet-dinh-1004-QD-UBND-2023-Danh-muc-co-so-du-lieu-dung-chung%e2%80%8b-chia-se-du-lieu-Gia-Lai-585751.aspx",
  "title": "​Quyết định 1004/QĐ-UBND 2023 Danh mục cơ sở dữ liệu dùng chung​ chia sẻ dữ liệu Gia Lai",
  "properties": {
    "Số hiệu": "1004/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Nguyễn Thị Thanh Lịch",
    "Ngày ban hành": "09/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1004/QĐ-UBND Gia Lai, ngày 09 tháng 11 năm 2023 QUYẾT ĐỊNH BAN HÀNH DANH MỤC CƠ SỞ DỮ LIỆU DÙNG CHUNG, DỊCH VỤ CHIA SẺ\nDỮ LIỆU, DỮ LIỆU MỞ TỈNH GIA LAI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH GIA LAI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n64/2007/NĐ-CP ngày 10 tháng 4 năm 2007 của Chính phủ về ứng dụng công nghệ\nthông tin trong hoạt động của cơ quan nhà nước;\nCăn cứ Nghị định số\n47/2020/NĐ-CP ngày 29 tháng 4 năm 2020 của Chính phủ về Quản lý, kết nối và\nchia sẻ dữ liệu số của cơ quan nhà nước;\nCăn cứ Quyết định 749/QĐ-TTg ngày 03 tháng 6 năm 2020 của Thủ tướng Chính phủ về phê duyệt Chương trình Chuyển\nđổi số quốc gia năm 2025, định hướng đến năm 2030;\nCăn cứ Công văn số\n5752/BTTTT-CĐSQG ngày 26 tháng 11 năm 2022 của Bộ Thông tin và Truyền thông về\nviệc đôn đốc triển khai Nghị định số 47/2020/NĐ-CP , thúc đẩy kết nối, chia sẻ dữ\nliệu, cung cấp dữ liệu mở;\nTheo đề nghị của Giám đốc Sở\nThông tin và Truyền thông tại Tờ trình số 110/TTr-STTTT ngày 02 tháng 11 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Danh mục cơ sở dữ liệu dùng chung, dịch vụ\nchia sẻ dữ liệu, dữ liệu mở tỉnh Gia Lai.\n1. Chi tiết Danh mục cơ sở dữ liệu dùng chung: tại Phụ lục I kèm theo.\n2. Chi tiết Danh mục dịch vụ\nchia sẻ dữ liệu: tại Phụ lục II kèm theo.\n3. Chi tiết Danh mục cơ sở dữ\nliệu mở: tại Phụ lục III kèm theo.\nĐiều 2.\nTổ chức thực hiện 1. Sở Thông tin và Truyền thông tỉnh Gia Lai chủ trì, phối hợp với các đơn vị có liên quan thực hiện tích hợp,\nkhai thác hiệu quả các dữ liệu có liên quan đến danh mục cơ sở dữ liệu dùng chung, dịch vụ chia sẻ dữ liệu, dữ liệu mở của tỉnh Gia Lai; xây dựng, quản lý\nKho dữ liệu dùng chung, Cổng dữ liệu mở của tỉnh Gia Lai theo quy định; thường xuyên rà soát, kịp thời tham mưu điều chỉnh, bổ sung danh mục cơ sở dữ liệu dùng chung, dịch vụ chia sẻ dữ liệu, dữ liệu mở của tỉnh Gia Lai khi có thay đổi trong quá trình sử dụng.\n2. Các đơn vị có hệ thống thông tin, cơ sở dữ liệu thuộc danh mục cơ sở dữ liệu dùng chung, dịch vụ chia sẻ dữ\nliệu, dữ liệu mở của tỉnh có trách nhiệm: phối hợp với Sở Thông tin và Truyền thông thực hiện kết nối, tích hợp, cung cấp dữ liệu về hệ thống dữ liệu của tỉnh theo quy định; xây dựng và ban hành kế hoạch cung cấp dữ liệu mở trong phạm vi cơ quan, đơn vị; quản lý, vận hành hệ thống thông tin bảo đảm việc tiếp cận,\ntrao đổi, cung cấp thông tin, dữ liệu được thông suốt, kịp thời; đáp ứng các yêu cầu về an toàn, an ninh thông tin; đề xuất xây dựng mới hoặc điều chỉnh,\nnâng cấp hệ thống thông tin của cơ quan, đơn vị, bảo đảm khả năng sẵn sàng và\nthực hiện kết nối với các hệ thống thông tin đã triển khai tại danh mục dữ liệu dùng chung, dữ liệu mở tỉnh Gia Lai theo quy định.\nĐiều 3.\nQuyết định này có hiệu lực kể từ ngày ký và thay thế Quyết định số 351/QĐ-UBND ngày 22/4/2021 của Chủ tịch Ủy ban nhân dân tỉnh Gia Lai về việc ban hành Danh mục cơ sở dữ liệu dùng chung tỉnh Gia Lai.\nĐiều 4.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Thủ trưởng các sở, ban ngành; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; Thủ trưởng các cơ quan, đơn vị liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Bộ Thông tin và Truyền thông (báo cáo);\n - Như Điều 4;\n - Báo Gia Lai;\n - Đài PT-TH Gia Lai;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, TTTH, KGVX.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thị Thanh Lịch PHỤ LỤC I:\nDANH MỤC CƠ SỞ DỮ LIỆU DÙNG CHUNG CẤP TỈNH\n(Ban hành kèm theo Quyết định số 1004/QĐ-UBND ngày 09 tháng 11 năm 2023 của Chủ tịch UBND tỉnh Gia Lai)\nSố TT Tên Cơ sở dữ liệu (CSDL)\nMục đích Nội dung chính; thực thể cần chuyển đổi số\nCơ chế thu thập Chia sẻ dữ liệu mặc định\nĐơn vị chủ trì\nThời gian vận hành/ kế hoạch xây dựng Ghi chú\n1 Cơ sở dữ liệu học sinh Quản lý tập trung, thống nhất toàn bộ hồ sơ học sinh trên địa bàn tỉnh. Thông tin trong CSDL thay thế các văn bản giấy trong quá trình quản lý học sinh.\nThông tin học sinh theo quy định về hồ sơ học sinh.\nSố hóa hồ sơ Các đơn vị có trách nhiệm cập nhật lên CSDL.\nDịch vụ tra cứu, khai thác, tìm kiếm học sinh.\nSở Giáo dục và Đào tạo Năm 2023 2\nCơ sở dữ liệu tuyển sinh đầu cấp cho các trường trung học cơ sở, tiểu học Quản lý, cung cấp thông tin về\n quản lý học sinh tuyển sinh vào lớp đầu cấp các cấp học phục vụ học sinh và\n gia đình đăng ký dự tuyển vào trường.\nThông tin trường, lớp, số lượng học sinh trên từng cấp học trên từng địa bàn.\nSố hóa hồ sơ ban đầu. Các đơn vị có trách nhiệm cập nhật lên cơ sở dữ\n liệu.\n- Dịch vụ tra cứu, khai thác, tìm kiếm thông tin trường, lớp;\n - Dịch vụ kết nối, đồng bộ dữ liệu với các phần mềm quản lý học sinh của các đơn vị trong tỉnh.\nSở Giáo dục và Đào tạo\nĐã triển khai từ năm 2022 3\nCSDL quản lý thông tin truy xuất nguồn gốc sản phẩm, hàng hóa của tỉnh Quản lý, sử dụng và cung cấp thông tin dữ liệu về thông tin truy xuất nguồn gốc sản phẩm, hàng hóa của tỉnh kết nối với Cổng thông tin truy xuất sản phẩm, hàng hóa quốc gia và hệ thống truy xuất nguồn gốc của doanh nghiệp, tổ chức Thông tin sản phẩm, hàng hóa của doanh nghiệp, tổ chức Thu thập thông tin các cơ sở doanh nghiệp áp dụng Hệ thống Truy xuất nguồn gốc điện tử trên địa bàn tỉnh.\n- Dịch vụ tra cứu, khai thác, tìm kiếm thông tin sản phẩm, hàng hóa truy đăng ký truy xuất nguồn gốc.\n - Dịch vụ kết nối, đồng bộ dữ liệu với Cổng thông tin truy xuất sản phẩm hàng hóa quốc gia .\nChi cục Tiêu chuẩn Đo lường Chất lượng - Sở Khoa học và Công nghệ\nĐã triển khai từ năm 2022 Cập nhật Danh mục CSDL dùng chung tỉnh Gia Lai đã ban hành theo Quyết\n định 351/QĐ-UBND 4\nCSDL bản đồ dự án đầu tư tích hợp Quản lý, sử dụng và cung cấp thông tin về dữ liệu đầu tư, nhà đầu tư, chính sách thu hút đầu tư…\nBản đồ dữ liệu đầu tư, số hóa dữ liệu đầu tư\nSố hóa, chuẩn hóa dữ liệu đã xây dựng trong các dự án đầu tư của Sở Kế\n hoạch và Đầu tư\nDịch vụ tra cứu, khai thác, tìm kiếm thông tin Sở Kế hoạch và Đầu tư\nĐã triển khai từ năm 2022 Cập nhật Danh mục CSDL dùng chung tỉnh Gia Lai đã ban hành theo Quyết\n định 351/QĐ-UBND 5\nCSDL thông tin về cơ sở sản xuất, kinh doanh giống cây trồng lâm nghiệp Cung cấp các cơ sở sản xuất,\n kinh doanh giống cây lâm nghiệp trên địa bàn tỉnh phục vụ công tác trồng rừng\n đạt hiệu quả về chất lượng và giống đem trồng Thông tin các cơ sở sản xuất, kinh doanh giống cây trồng lâm nghiệp Số hóa hồ sơ ban đầu. Các đơn vị có trách nhiệm cập nhật lên CSDL. Cập nhật các cơ sở mới, hoặc có sự thay đổi.\nDịch vụ tra cứu, khai thác, tìm kiếm các cơ sở sản xuất kinh doanh giống cây lâm nghiệp.\nChi cục Kiểm lâm - Sở Nông nghiệp và Phát triển Nông thôn Năm 2024 Cập nhật Danh mục CSDL dùng chung tỉnh Gia Lai đã ban hành theo Quyết\n định 351/QĐ-UBND 6\nCSDL thông tin về bản đồ 3 loại rừng Cung cấp hình ảnh bản đồ 3 loại rừng tỉnh Gia Lai phục vụ công tác điều tra ngoại nghiệp Thông tin về lô, khoảnh, tiểu khu, hiện trạng và các ranh giới về 3 loại rừng, đơn vị hành chính, chủ rừng,... trên nền ảnh bản đồ 3 loại rừng Số hóa hồ sơ ban đầu và cập nhật dữ liệu hàng năm Trực tuyến Chi cục Kiểm lâm - Sở Nông nghiệp và Phát triển Nông thôn Năm 2024 Cập nhật Danh mục CSDL dùng chung tỉnh Gia Lai đã ban hành theo Quyết\n định 351/QĐ-UBND 7\nCSDL Khung giá rừng Cung cấp hình ảnh bản đồ\n Khung giá rừng tỉnh Gia Lai phục vụ các lĩnh vực liên quan Thông tin về lô, khoảnh, tiểu khu, trạng thái rừng, ranh giới 3 loại rừng,\n đơn vị hành chính, giá rừng,.. trên nền ảnh bản đồ Khung giá rừng Số hóa hồ sơ ban đầu theo Quyết định 15/2021/QĐ-UBND ngày 07/7/2021 của UBND tỉnh Gia Lai Trực tuyến Chi cục Kiểm Nông nghiệp và Phát triển Nông thôn Năm 2024 Cập nhật Danh mục CSDL dùng chung tỉnh Gia Lai đã ban hành theo Quyết\n định 351/QĐ-UBND 8\nCSDL thông tin về cơ sở sản xuất, kinh doanh giống cây trồng nông nghiệp trên địa bàn tỉnh Giúp các tổ chức, cá nhân dễ\n dàng tra cứu, chủ động tìm kiếm, liên hệ, tiếp cận các nguồn giống đảm bảo chất lượng phục vụ sản xuất Thông tin các cơ sở sản xuất, kinh doanh giống cây trồng nông nghiệp trên địa bàn tỉnh Số hóa hồ sơ ban đầu. Các đơn vị có trách nhiệm cập nhật lên CSDL. Cập nhật các cơ sở mới hoặc có sự thay đổi Dịch vụ tra cứu, khai thác, tìm kiếm cơ sở sản xuất, kinh doanh giống cây trồng nông nghiệp trên địa bàn tỉnh thuộc quyền quản lý cấp tỉnh Chi cục Trồng trọt và Bảo vệ thực vật - Sở Nông nghiệp và Phát triển Nông thôn Năm 2024 Cập nhật và bổ sung Danh mục CSDL dùng chung tỉnh Gia Lai đã ban hành theo Quyết định 351/QĐ-UBND 9\nCSDL thông tin về các cơ sở\n có giấy chứng nhận đủ điều kiện buôn bán phân bón trên địa bàn tỉnh Giúp các tổ chức, cá nhân dễ\n dàng tra cứu, chủ động tìm kiếm, liên hệ, tiếp cận nguồn phân bón đảm bảo chất lượng phục vụ sản xuất Thông tin các cơ sở có giấy chứng nhận đủ điều kiện buôn bán phân bón trên địa bàn tỉnh Số hóa hồ sơ ban đầu. Các đơn vị có trách nhiệm cập nhật lên CSDL. Cập nhật các cơ sở mới hoặc có sự thay đổi Dịch vụ tra cứu, khai thác, tìm kiếm các cơ sở có giấy chứng nhận đủ điều kiện buôn bán phân bón trên địa bàn tỉnh Chi cục Trồng trọt và Bảo vệ thực vật - Sở Nông nghiệp và Phát triển Nông thôn Năm 2024 Cập nhật và bổ sung Danh mục CSDL dùng chung tỉnh Gia Lai đã ban hành theo Quyết định 351/QĐ-UBND 10 CSDL Danh sách các cơ sở có\n giấy chứng nhận đủ điều kiện kinh doanh thuốc bảo vệ thực vật Cung cấp các cơ sở có giấy chứng nhận đủ điều kiện kinh doanh thuốc bảo vệ thực vật trên địa bàn tỉnh phục vụ\n công tác thanh tra, kiểm tra và quản lý thuốc bảo vệ thực vật.\nThông tin các cơ sở có giấy chứng nhận đủ điều kiện kinh doanh thuốc bảo vệ thực vật Số hóa hồ sơ ban đầu. Các đơn vị có trách nhiệm cập nhật lên CSDL. Cập nhật các cơ sở mới, hoặc có sự thay đổi Dịch vụ tra cứu, khai thác, tìm kiếm các cơ sở mới hoặc có sự thay đổi\n địa điểm,...\nChi cục Trồng trọt và Bảo vệ thực vật - Sở Nông nghiệp và Phát triển Nông thôn Năm 2024 Cập nhật và bổ sung Danh mục CSDL dùng chung tỉnh Gia Lai đã ban hành theo Quyết định 351/QĐ-UBND 11 CSDL về cán bộ, công chức,\n viên chức của tỉnh Quản lý tập trung, thông nhất toàn bộ hồ sơ cán bộ, công chức, viên chức trong tỉnh. Thông tin trong CSDL thay thế các văn bản giấy trong quá trình quản lý cán bộ.\nThông tin cán bộ CCVC theo quy định về hồ sơ CBCCVC của Bộ Nội vụ; quá\n trình công tác, thi đua, khen thưởng, kỷ luật, ngạch, bậc, lương;…\nSố hóa hồ sơ ban đầu. Các đơn vị có trách nhiệm cập nhật lên CSDL. Các CBCCVC cập nhật khi có sự thay đổi.\n- Dịch vụ tra cứu, khai thác, tìm kiếm CBCCVC;\n - Dịch vụ kết nối, đồng bộ dữ liệu với các phần mềm quản lý cán bộ của các đơn vị trong tỉnh.\nSở Nội vụ\nNăm 2023 Cập nhật Danh mục CSDL dùng chung tỉnh Gia Lai đã ban hành theo Quyết\n định 351/QĐ-UBND CSDL Tài liệu lưu trữ lịch sử\nQuản lý, khai thác, sử dụng và cung cấp thông tin về tài liệu lưu trữ lịch sử của tỉnh Quản lý, khai thác, sử dụng và cung cấp thông tin về tài liệu lưu trữ lịch sử của tỉnh Công chức, viên chức của Trung tâm lưu trữ thực hiện số hóa tài liệu lên phần mềm hoặc tổng hợp thông qua nộp hồ sơ lưu trữ điện tử từ các đơn vị,\n địa phương.\nDịch vụ tra cứu, khai thác, tìm kiếm tài liệu Sở Nội vụ\nĐã triển khai Cập nhật Danh mục CSDL dùng chung tỉnh Gia Lai đã ban hành theo Quyết\n định 351/QĐ-UBND 12 CSDL về chỉ số cải cách hành chính (CCHC) tỉnh Cung cấp dịch vụ chấm điểm chỉ\n số CCHC tỉnh.\nKế hoạch, báo cáo, chấm điểm chỉ số CCHC Các đơn vị có trách nhiệm cập nhật lên CSDL Dịch vụ tra cứu, tự chấm điểm của các cơ quan, đơn vị.\nSở Nội vụ\nĐã triển khai từ năm 2021 Bổ sung mới 13 CSDL về giá tỉnh Gia Lai Quản lý, cung cấp thông tin về\n giá đối với hàng hóa, dịch vụ; thông tin về thẩm định giá trên địa bàn tỉnh Gia Lai theo Thông tư số 142/2015/TT-BTC\nỨng dụng công nghệ thông tin trong công tác quản lý nhà nước về giá\nSở Tài chính phối hợp với các đơn vị, địa phương, doanh nghiệp có liên quan thực hiện nhập liệu trên phần mềm Cung cấp dữ liệu theo các biểu mẫu trên phần mềm để các đơn vị khai thác Sở Tài chính\nĐã triển khai từ năm 2016 Cập nhật Danh mục CSDL dùng chung tỉnh Gia Lai đã ban hành theo Quyết\n định 351/QĐ-UBND 14 CSDL về Quản lý tài sản công tỉnh Gia Lai Quản lý, cung cấp thông tin phục vụ công tác quản lý tài sản công cho các đơn vị dự toán trên địa bàn tỉnh;\n phục vụ công tác tổng hợp tài sản theo quy định\nỨng dụng công nghệ thông tin trong công tác quản lý tài sản công Sở Tài chính phối hợp với các đơn vị dự toán thực hiện nhập liệu, khai thác dữ liệu trên phần mềm Cung cấp dữ liệu theo các biểu mẫu trên phần mềm để các đơn vị khai thác Sở Tài chính\nĐã triển khai từ năm 2017 Cập nhật Danh mục CSDL dùng chung tỉnh Gia Lai đã ban hành theo Quyết\n định 351/QĐ-UBND 15 CSDL thông tin tài chính đơn vị hành chính sự nghiệp tỉnh Gia Lai Quản lý, cung cấp thông tin phục vụ công tác lập dự toán, báo cáo tài chính, báo cáo quyết toán cho các\n đơn vị dự toán trên địa bàn tỉnh; phục vụ công tác tổng hợp dự toán, quyết toán theo quy định\nỨng dụng công nghệ thông tin trong công tác lập, báo cáo dự toán, quyết toán Sở Tài chính phối hợp với các đơn vị dự toán thực hiện nhập liệu, khai thác dữ liệu trên phần mềm Cung cấp dữ liệu theo các biểu mẫu trên phần mềm để các đơn vị khai thác Sở Tài chính\nĐã triển khai từ năm 2019 Cập nhật Danh mục CSDL dùng chung tỉnh Gia Lai đã ban hành theo Quyết\n định 351/QĐ-UBND 16 CSDL về quy hoạch xây dựng và\n quy hoạch đô thị\nQuản hệ thống thông tin và cơ\n sở dữ liệu quốc gia về quy hoạch trên mạng internet phục vụ công bố, cung cấp thông tin, dữ liệu về quy hoạch; thu thập, cập nhật dữ liệu đầu vào để lập quy hoạch; lấy ý kiến về quy hoạch; giám sát, đánh giá quá trình thực hiện quy hoạch Thông tin về hiện trạng và quy hoạch xây dựng, quy hoạch đô thị\nSử dụng số liệu của các đồ án quy hoạch để thực hiện chuyển đổi sang định dạng dữ liệu số và GIS Dịch vụ cổng thông tin quy hoạch xây dựng và quy hoạch đô thị quốc gia Sở Xây dựng Năm 2023 Cập nhật Danh mục CSDL dùng chung tỉnh Gia Lai đã ban hành theo Quyết\n định 351/QĐ-UBND 17 Cơ sở dữ liệu công tác dân tộc Quản lý, cập nhật, cung cấp thông tin các chỉ tiêu thống kê về công tác dân tộc trên địa bàn tỉnh, phục vụ\n công tác tham mưu xây dựng và hoạch định chính sách phát triển kinh tế - xã hội cho vùng dân tộc thiểu số.\nThông tin, số liệu về các chỉ tiêu thống kê công tác dân tộc như: giáo dục, lao động, cơ sở hạ tầng, hôn nhân, dân số, văn hóa xã hội…\nCác đơn vị liên quan có trách nhiệm cập nhật lên CSDL Dịch vụ tra cứu, khai thác, tìm kiếm các chỉ tiêu thống kê công tác dân tộc Ban Dân tộc\nĐã triển khai từ năm 2019 Cập nhật Danh mục CSDL dùng chung tỉnh Gia Lai đã ban hành theo Quyết\n định 351/QĐ-UBND 18 CSDL tài nguyên khoáng sản Cho phép người dùng quản lý\n và cập nhật dữ liệu về lĩnh vực địa chất - khoáng sản như: điểm mỏ, cấp phép thăm dò khoáng sản, cấp phép khai thác khoáng sản,… đồng thời cũng cho phép các hệ\n thống khác đồng bộ dữ liệu về để sử dụng tại chính hệ thống đó thông qua việc cung cấp dịch vụ dưới dạng Restful API Quản lý và tra cứu dữ liệu lĩnh vực địa chất - khoáng sản Số hóa hồ sơ ban đầu. Các đơn vị liên quan có trách nhiệm cập nhật lên CSDL.\n- Dịch vụ tra cứu, khai thác, tìm kiếm tài nguyên khoáng sản;\n - Dịch vụ kết nối, đồng bộ dữ liệu với phần mềm quản lý cập nhật, CSDL tài nguyên khoáng sản Sở Tài nguyên và Môi trường\nĐã triển khai từ năm 2020 Cập nhật Danh mục CSDL dùng chung tỉnh Gia Lai đã ban hành theo Quyết\n định 351/QĐ-UBND 19 CSDL Công bố quy hoạch sử dụng\n đất Cho phép người dùng quản lý\n và cập nhật dữ liệu về quy hoạch và kế hoạch sử dụng đất, đồng thời cũng cho phép các hệ thống khác đồng bộ dữ liệu về để sử dụng tại chính hệ thống.\nQuản lý, công bố dữ liệu về quy hoạch sử dụng đất năm 2015 - 2020 Số hóa, chuẩn hóa dữ liệu bản đồ đã có Sở Tài nguyên và Môi trường, các\n đơn vị liên quan có trách nhiệm cập nhật lên CSDL.\n- Cung cấp dịch vụ tích hợp dữ liệu (API)\n - Dịch vụ kết nối, đồng bộ dữ liệu với phần mềm quản lý cập nhật, CSDL.\nSở Tài nguyên và Môi trường\nĐã triển khai từ năm 2020 Cập nhật Danh mục CSDL dùng chung tỉnh Gia Lai đã ban hành theo Quyết\n định 351/QĐ-UBND 20 CSDL Tài nguyên nước Cho phép người dùng quản lý\n và cập nhật dữ liệu về lĩnh vực tài nguyên nước như: dữ liệu quan trắc, điểm xả thải, cấp phép khai thác sử dụng tài nguyên nước,… đồng thời cũng cho phép các hệ thống khác đồng bộ dữ liệu về để sử dụng Quản lý và tra cứu dữ liệu lĩnh vực tài nguyên nước Số hóa, chuẩn hóa dữ liệu đã có Sở Tài nguyên và Môi trường, các đơn vị\n liên quan có trách nhiệm cập nhật lên CSDL.\n- Cung cấp dịch vụ tích hợp dữ liệu (API)\n - Dịch vụ kết nối, đồng bộ dữ liệu với phần mềm quản lý cập nhật, CSDL.\nSở Tài nguyên và Môi trường\nĐã triển khai từ năm 2020 Cập nhật Danh mục CSDL dùng chung tỉnh Gia Lai đã ban hành theo Quyết\n định 351/QĐ-UBND 21 CSDL Môi trường Cho phép người dùng quản lý\n và cập nhật dữ liệu về lĩnh vực môi trường như: trang trại, cơ sở y tế, bãi chôn lấp rác thải, cụm công nghiệp, cơ sở sản xuất,…\nQuản lý và tra cứu dữ liệu lĩnh vực môi trường Số hóa, chuẩn hóa dữ liệu đã có Sở Tài nguyên và Môi trường, các đơn vị\n liên quan có trách nhiệm cập nhật lên CSDL.\n- Cung cấp dịch vụ tích hợp dữ liệu (API)\n - Dịch vụ kết nối, đồng bộ dữ liệu với phần mềm quản lý cập nhật, cơ sở\n dữ liệu Sở Tài nguyên và Môi trường\nĐã triển khai từ năm 2020 Cập nhật Danh mục CSDL dùng chung tỉnh Gia Lai đã ban hành theo Quyết\n định 351/QĐ-UBND 22 CSDL Quan trắc Nâng cao hiệu quả hoạt động của mạng lưới quan trắc tài nguyên và môi trường tỉnh Gia Lai, kết nối mạng lưới quan trắc tài nguyên và môi trường của tỉnh với mạng lưới quan trắc tài nguyên và môi trường quốc gia; các điểm quan trắc, thành phần, thông số, tần suất quan trắc môi trường phù hợp với hiện trạng và định hướng phát triển kinh tế - xã hội của tỉnh.\nQuản lý nghiệp vụ quan trắc tài nguyên và môi trường Các đơn vị liên quan có trách nhiệm cập nhật lên CSDL.\n- Cung cấp dịch vụ tích hợp dữ liệu (API) - Dịch vụ kết nối, đồng bộ dữ\n liệu với phần mềm quản lý cập nhật, CSDL Sở Tài nguyên và Môi trường\nĐã triển khai năm 2022 Cập nhật Danh mục CSDL dùng chung tỉnh Gia Lai đã ban hành theo Quyết định 351/QĐ-UBND 23 Cơ sở dữ liệu Hồ sơ giải quyết thủ tục hành chính tỉnh Gia Lai Quản lý, cung cấp các thông tin, dữ liệu tổng hợp về dịch vụ công trực tuyến, về tiến độ, kết quả giải quyết các hồ sơ thủ tục hành chính (TTHC) được tổng hợp từ việc tích hợp và\n chia sẻ dữ liệu với hệ thống thông tin Một cửa của các đơn vị, địa phương thuộc tỉnh Gia Lai.\nDanh mục thủ tục hành chính. Thông tin tài khoản công dân, tổ chức.\nDữ liệu được hình thành từ việc trao đổi, giao dịch giữa các cơ quan nhà nước với các tổ chức, công dân; được tổng hợp thông qua cơ chế tích hợp,\n chia sẻ dữ liệu với hệ thống Một cửa điện tử tỉnh Gia Lai và các hệ thống thông tin liên quan.\nChia sẻ theo hình thức chia sẻ dữ liệu mặc định Văn phòng Uỷ ban nhân dân tỉnh; Sở Thông tin và Truyền thông\nĐã triển khai Cập nhật Danh mục CSDL dùng chung tỉnh Gia Lai đã ban hành theo Quyết\n định 351/QĐ-UBND 24 Cơ sở dữ liệu nền tảng chia sẻ,\n kết nối (LGSP) Gia Lai Quản lý, cung cấp thông tin phục vụ các kết nối, chia sẻ dữ liệu với các hệ thống công nghệ thông tin\n (như: dữ liệu người dùng đăng nhập 01 lần, dữ liệu mã định danh,...)\nDữ liệu được khởi tạo và cập nhật bởi cơ quan quản lý.\nChia sẻ theo hình thức chia sẻ dữ liệu mặc định Sở Thông tin và Truyền thông\nĐã triển khai từ năm 2020 Cập nhật Danh mục CSDL dùng chung tỉnh Gia Lai đã ban hành theo Quyết\n định 351/QĐ-UBND 25 Cơ sở dữ liệu thông tin các ngành, lĩnh vực dựa trên nền hệ thống thông tin địa lý (GIS) phục vụ quản lý\n nhà nước tỉnh Gia Lai Quản lý, cung cấp thông tin của các ngành, lĩnh vực dựa trên nền hệ thống thông tin địa lý (GIS) phục vụ quản lý nhà nước tỉnh Gia Lai”, gồm các thành phần:\n 1. Cơ sở dữ liệu ngành Giao thông vận tải.\n 2. Cơ sở dữ liệu ngành Công thương.\n 3. Cơ sở dữ liệu ngành Giáo dục và Đào tạo.\n 4. Cơ sở dữ liệu ngành Y tế.\n 5. Cơ sở dữ liệu ngành Xây dựng.\n 6. Cơ sở dữ liệu ngành Văn hóa, Thể thao và Du lịch.\n 7. Cơ sở dữ liệu Nông nghiệp và Phát triển nông thôn.\n 8. Một số cơ sở dữ liệu cho thành phố Pleiku: Giá đất, thửa đất, quy hoạch chi tiết, quy hoạch chung.\n 9. Cơ sở dữ liệu ngành Thông tin và Truyền thông.\n- Dữ liệu được khởi tạo và cập nhật bởi cơ quan quản lý và dữ liệu thu thập từ thực tế.\n - Các đơn vị, địa phương liên quan có trách nhiệm cập nhật các dữ liệu thuộc ngành, lĩnh vực quản lý.\nChia sẻ theo hình thức chia sẻ dữ liệu mặc định (Dịch vụ Web Map Service)\nSở Thông tin và Truyền thông\nĐã triển khai Cập nhật Danh mục CSDL dùng chung tỉnh Gia Lai đã ban hành theo Quyết\n định 351/QĐ-UBND 26 Cơ sở dữ liệu Hệ thống thông tin báo cáo Quản lý, sử dụng và cung cấp thông tin dữ liệu về thông tin báo cáo tỉnh Gia Lai, phục vụ công tác báo cáo theo quy định và tổng hợp thông tin phục vụ chỉ đạo, điều hành của các cơ\n quan nhà nước tỉnh Gia Lai.\nDữ liệu về thông tin báo cáo tỉnh Gia Lai Văn phòng UBND tỉnh và các đơn vị, địa phương cập nhật thông tin, báo cáo lên phần mềm Dịch vụ Web Map Service; Web Feature Service Văn phòng UBND tỉnh Năm 2023 Cập nhật Danh mục CSDL dùng chung tỉnh Gia Lai đã ban hành theo Quyết\n định 351/QĐ-UBND 27 Cơ sở dữ liệu Văn bản pháp luật của tỉnh Quản lý, sử dụng và cung cấp thông tin dữ liệu về văn bản pháp luật và văn bản chỉ đạo điều hành cho tổ chức,\n cá nhân có nhu cầu khai thác Dữ liệu về văn bản pháp luật và văn bản chỉ đạo điều hành Văn phòng UBND tỉnh cập nhật dữ liệu (trên Cổng Thông tin điện tử)\nDịch vụ Web Map Service; Web Feature Service Văn phòng UBND tỉnh\nĐã triển khai từ năm 2018 Cập nhật Danh mục CSDL dùng chung tỉnh Gia Lai đã ban hành theo Quyết\n định 351/QĐ-UBND 28 Cơ sở dữ liệu Quản lý giao việc Quản lý, sử dụng và cung cấp thông tin dữ liệu về các nhiệm vụ do Ủy ban nhân dân tỉnh, Chủ tịch UBND tỉnh giao các đơn vị, địa phương thực hiện. Dữ liệu được hình thành thông qua hệ\n thống Quản lý giao việc được tích hợp trong Hệ thống phần mềm Quản lý văn bản và điều hành (QLVB &ĐH) của tỉnh.\nDữ liệu về các nhiệm vụ do Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh giao các đơn vị, địa phương thực hiện. Dữ liệu được hình thành thông qua hệ thống Quản lý giao việc được tích hợp trong Hệ thống phần mềm QLVB&ĐH của tỉnh.\nDữ liệu được hình thành từ việc giao nhiệm vụ do Ủy ban nhân dân tỉnh,\n Chủ tịch Ủy ban nhân dân tỉnh giao (Văn phòng UBND tỉnh thực hiện nhập trên phần mềm) cho các cơ quan, đơn vị trên địa bàn tỉnh.\nDịch vụ Web Map Service; Web Feature Service Văn phòng UBND tỉnh\nĐã triển khai từ năm 2017 Cập nhật trong Danh mục CSDL dùng chung tỉnh Gia Lai đã ban hành theo Quyết định 351/QĐ- UBND PHỤ LỤC II:\nDANH MỤC DỊCH VỤ CHIA SẺ DỮ LIỆU\n(Ban hành kèm theo Quyết định số 1004/QĐ-UBND ngày 09 tháng 11 năm 2023 của Chủ tịch UBND tỉnh Gia Lai)\nSố TT Tên dịch vụ\nCơ quan cung cấp\nĐịa chỉ API (nếu có)\nNội dung dữ liệu chia sẻ\nHình thức chia sẻ\nChuẩn về cấu trúc dữ liệu chia sẻ\nMô hình kết nối Phương thức chia sẻ\nĐầu mối liên hệ\nYêu cầu thác Ghi chú\n1 Dịch vụ CSDL về cán bộ, công chức, viên chức tỉnh Gia Lai Sở\n Nội vụ\nThông tin cán bộ CCVC theo quy định về hồ sơ CBCCVC của tỉnh.\nMặc định Qua LGSP Trực tuyến Sở Nội vụ\nHệ thống kết nối phải đảm bảo an toàn thông tin theo yêu cầu 2\nDịch vụ khai thác Tài liệu lưu trữ lịch sử\nSở\n Nội vụ\nCung cấp tài liệu lưu trữ\nĐặc thù\nĐóng gói Trung tâm Lưu trữ Lịch sử tỉnh Yêu cầu tại chỗ\n3 Dịch vụ tự chấm điểm chỉ số CCHC Sở\n Nội vụ\nCung cấp cho các đơn vị thẩm định điểm tự chấm của các cơ quan, đơn vị.\nMặc định Trực tiếp Trực tuyến Sở Nội vụ\nHệ thống kết nối phải đảm bảo an toàn thông tin theo yêu cầu 4\nDịch vụ cung cấp thông tin quy hoạch UBND tỉnh, UBND cấp huyện Cung cấp thông tin về quy hoạch xây dựng Mặc định Bộ phận tiếp nhận và trả hồ sơ thuộc Trung tâm Phục vụ hành chính công cấp tỉnh và cấp huyện Trực tuyến Sở Xây dựng và UBND cấp huyện Hệ thống kết nối phải đảm bảo an toàn thông tin theo yêu cầu 5\nCơ\n sở dữ liệu công tác dân tộc Ban Dân tộc https://csdldantoc.gialai.gov.vn Thông tin, số liệu về các chỉ tiêu thống kê công tác dân tộc như: giáo dục, lao động,\n cơ sở hạ tầng, hôn nhân, dân số, văn hóa xã hội…\nMặc định Tiêu chuẩn SOAP Fault Code Kết nối qua các hệ thống trung gian\nĐồng bộ\nBan Dân tộc Hệ thống kết nối phải đảm bảo an toàn thông tin theo yêu cầu 6\nDịch vụ chia sẻ dữ liệu thông tin bản đồ nền dùng chung; bản đồ nền cho các bản đồ\n chuyên đề\nSở\n Tài nguyên và Môi trường https://tnmtgialai.gov.vn/dich-vu Chia sẻ dữ liệu thông tin bản đồ nền dùng chung; bản đồ nền cho các bản đồ chuyên\n đề\nMặc định QCVN 109:2017/BTTTT Qua LGSP Trực tuyến Sở Tài nguyên và Môi trường Hệ thống kết nối phải đảm bảo an toàn thông tin theo yêu cầu 7\nDịch vụ chia sẻ dữ liệu thông tin danh mục kiểu dữ liệu Sở\n Tài nguyên và Môi trường https://tnmtgialai.gov.vn/dich-vu Chia sẻ dữ liệu về các lĩnh vực tài nguyên và môi trường Mặc định QCVN 71:2022/BTNMT Qua LGSP Trực tuyến Sở Tài nguyên và Môi trường Hệ thống kết nối phải đảm bảo an toàn thông tin theo yêu cầu 8\nDịch vụ chia sẻ dữ liệu thông tin danh mục loại tư liệu Sở\n Tài nguyên và Môi trường https://tnmtgialai.gov.vn/dich-vu Chia sẻ dữ liệu về các lĩnh vực tài nguyên và môi trường Mặc định QCVN 109:2017/BTTTT Qua LGSP Trực tuyến Sở Tài nguyên và Môi trường Hệ thống kết nối phải đảm bảo an toàn thông tin theo yêu cầu 9\nDịch vụ chia sẻ dữ liệu thông tin danh mục loại đất Sở\n Tài nguyên và Môi trường https://tnmtgialai.gov.vn/dich-vu Chia sẻ dữ liệu về các lĩnh vực tài nguyên và môi trường Mặc định QCVN 71:2022/BTNMT Qua LGSP Trực tuyến Sở Tài nguyên và Môi trường Hệ thống kết nối phải đảm bảo an toàn thông tin theo yêu cầu 10 Dịch vụ chia sẻ dữ liệu thông tin danh mục nhóm khoáng sản Sở\n Tài nguyên và Môi trường https://tnmtgialai.gov.vn/dich-vu Chia sẻ dữ liệu về các lĩnh vực tài nguyên và môi trường Mặc định QCVN 109:2017/BTTTT Qua LGSP Trực tuyến Sở Tài nguyên và Môi trường Hệ thống kết nối phải đảm bảo an toàn thông tin theo yêu cầu 11 Dịch vụ chia sẻ dữ liệu thông tin danh mục mục đích sử dụng nước Sở\n Tài nguyên và Môi trường https://tnmtgialai.gov.vn/dich-vu Chia sẻ dữ liệu về các lĩnh vực tài nguyên và môi trường Mặc định QCVN 71:2022/BTNMT Qua LGSP Trực tuyến Sở Tài nguyên và Môi trường Hệ thống kết nối phải đảm bảo an toàn thông tin theo yêu cầu PHỤ LỤC III:\nDANH MỤC DỮ LIỆU MỞ\n(Ban hành kèm theo Quyết định số 1004/QĐ-UBND ngày 09 tháng 11 năm 2023 của Chủ tịch UBND tỉnh Gia Lai)\nSố TT Tên tập dữ liệu Mô tả\nĐơn vị chủ trì cung cấp Ngày cung cấp lần đầu Tần suất cung cấp Ghi chú\nI CHỦ\n ĐỀ GIÁO DỤC 1\nDanh sách các trung tâm ngoại ngữ, tin học trên địa bàn tỉnh Dữ liệu cung cấp danh sách tất cả các trung tâm ngoại ngữ, tin học trên địa bàn tỉnh giúp cho các cá nhân, tổ\n chức dễ dàng tìm kiếm được các cơ sở đã được cấp phép hoạt động trên từng khu vực để thuận tiện trong việc kiểm tra thông tin, lựa chọn cơ sở giáo dục đủ\n điều kiện để theo học.\n Dữ liệu bao gồm thông tin về\n tên cơ sở, địa chỉ kinh doanh phân theo từng phường, xã, phạm vi kinh doanh,\n ngày cấp.\nSở Giáo dục và Đào tạo 28/01/2022 Hằng năm 2\nSố giáo viên từng cấp trên địa bàn tỉnh Dữ liệu cung cấp số lượng giáo viên từng cấp trên địa bàn tỉnh giúp cho các cá nhân, tổ chức dễ dàng tra cứu\n được số lượng giáo viên từng cấp trên địa bàn tỉnh Sở Giáo dục và Đào tạo Hằng năm 3\nSố học sinh từng cấp trên địa bàn tỉnh Dữ liệu cung cấp số lượng học sinh từng cấp trên địa bàn tỉnh giúp cho các cá nhân, tổ chức dễ dàng tra cứu\n được số lượng học sinh từng cấp trên địa bàn tỉnh Sở Giáo dục và Đào tạo Hằng năm 4\nCác trường mẫu giáo trên địa bàn tỉnh Dữ liệu cung cấp trường mẫu giáo trên địa bàn tỉnh giúp cho các cá nhân, tổ chức dễ dàng tìm kiếm được các trường mẫu giáo trên địa bàn tỉnh.\n Dữ liệu bao gồm thông tin về\n tên trường mẫu giáo, địa chỉ trường mẫu giáo phân theo từng xã, phường.\nSở Giáo dục và Đào tạo Hằng năm 5\nCác trường tiểu học trên địa bàn tỉnh Dữ liệu cung cấp trường tiểu học trên địa bàn tỉnh giúp cho các cá nhân, tổ chức dễ dàng tìm kiếm được các trường tiểu học trên địa bàn tỉnh.\n Dữ liệu bao gồm thông tin về\n tên trường tiểu học, địa chỉ trường tiểu học phân theo từng xã, phường.\nSở Giáo dục và Đào tạo Hằng năm 6\nCác trường trung học cơ sở\n trên địa bàn tỉnh Dữ liệu cung cấp trường trung học cơ sở trên địa bàn tỉnh giúp cho các cá nhân, tổ chức dễ dàng tìm kiếm được các trường trung học cơ sở trên địa bàn tỉnh.\n Dữ liệu bao gồm thông tin về\n tên trường trung học cơ sở, địa chỉ trường trung học cơ sở phân theo từng xã,\n phường.\nSở Giáo dục và Đào tạo Hằng năm 7\nCác trường trung học phổ\n thông trên địa bàn tỉnh Dữ liệu cung cấp trường trung học phổ thông trên địa bàn tỉnh giúp cho các cá nhân, tổ chức dễ dàng tìm kiếm\n được các trường trung học phổ thông trên địa bàn tỉnh.\n Dữ liệu bao gồm thông tin về\n tên trường trung học phổ thông, địa chỉ trường trung học phổ thông phân theo từng xã, phường.\nSở Giáo dục và Đào tạo Hằng năm II CHỦ\n ĐỀ CÔNG NGHỆ THÔNG TIN VÀ TRUYỀN THÔNG 8\nDữ liệu về mạng bưu chính công cộng trên địa bàn\n- Cung cấp danh sách, thông tin các điểm cung cấp dịch vụ Bưu chính công cộng trên địa bàn tỉnh giúp cho các tổ chức, cá nhân có nhu cầu tìm kiếm dễ dàng tra cứu thông tin cần thiết.\n - Dữ liệu cung cấp bao gồm thông tin: tên, loại hình, địa chỉ, số điện thoại; giờ mở cửa của các điểm cung cấp dịch vụ Bưu chính công cộng trên địa bàn tỉnh phân theo huyện, thị xã,\n thành phố.\nSở Thông tin và Truyền thông Hằng năm 9\nDữ liệu về các điểm cung cấp dịch vụ trò chơi điện tử trên địa bàn\n- Dữ liệu cung cấp danh sách các điểm cung cấp dịch vụ trò chơi điện tử trên địa bàn tỉnh giúp cho các cá\n nhân, tổ chức dễ dàng tìm kiếm các điểm cung cấp dịch vụ để thuận tiện trong việc sử dụng dich vụ.\n - Dữ liệu bao gồm thông tin về\n tên điểm cung cấp dịch vụ, địa chỉ kinh doanh phân theo huyện, thị xã, thành phố.\nSở Thông tin và Truyền thông Hằng năm 10 Danh sách văn phòng đại diện,\n phóng viên thường trú hoạt động độc lập của các cơ quan báo chí trong nước trên địa bàn tỉnh Gia Lai\n- Dữ liệu công khai cung cấp danh sách văn phòng đại diện, phóng viên thường trú hoạt động độc lập của các cơ quan báo chí trong nước để cơ quan, đơn vị trong tỉnh được biết.\n Dữ liệu bao gồm: tên cơ quan báo chí đặt văn phòng đại diện, cử phóng viên thường trú, địa chỉ,email/điện thoại liên hệ\nSở Thông tin và Truyền thông Khi có sự thay đổi 11 Danh sách cơ quan, đơn vị, doanh nghiệp thiết lập trang thông tin điện tử tổng hợp do Sở Thông tin và Truyền thông cấp phép\n- Dữ liệu công khai cung cấp danh sách cơ quan, đơn vị, doanh nghiệp thiết lập trang thông tin điện tử tổng hợp do Sở Thông tin và Truyền thông cấp phép để người dân, doanh nghiệp, đơn vị có thể tra cứu, liên hệ.\n - Dữ liệu bao gồm: tên cơ\n quan, đơn vị được cấp phép trang thông tin điện tử tổng hợp, số giấy phép,\n ngày cấp phép.\nSở Thông tin và Truyền thông Khi có sự thay đổi III CHỦ\n ĐỀ GIAO THÔNG VẬN TẢI 12 Dữ liệu tuyến vận tải hành khách cố định bằng xe ô tô\nDữ liệu cung cấp thống tin các tuyến cố định hoạt động kinh doanh vận tải hành khách bằng xe ô tô gồm:\n Mã tuyến; tỉnh nơi đi/ đến (và ngược lại); Bến xe nơi đi/ đến (và ngược lại);\n hành trình chạy xe; Cự ly tuyến; lưu lượng cho phép (chuyến/ tháng); tổng số\n chuyến đang khai thác; thời gian giãn cách tối thiểu Sở Giao thông vận tải Khi có sự thay đổi 13 Dữ liệu các cơ sở đào tạo lái xe Cung cấp các thông tin: Tên cơ\n sở đào tạo; cơ quan quản lý; số giấy phép đào tạo; ngày cấp phép; hạng GPLX\n được đào tạo; địa chỉ cơ sở đào tạo;\nSở Giao thông vận tải Khi có sự thay đổi 14 Dữ liệu về các đơn vị kinh doanh vận tải Cung cấp các thông tin: Tên\n đơn vị kinh doanh vận tải; đăng ký kinh doanh; địa chỉ điện thoại; người đại diện pháp luật; số giấy phép kinh doanh vận tải; ngày cấp; ngày hết hạn; lần cấp; nơi cấp; loại hình kinh doanh; trạng thái (còn hiệu lực hay hết hiệu lực)\nSở Giao thông vận tải Khi có sự thay đổi 15 Dữ liệu danh sách các hãng taxi trên địa bàn Cung cấp các thông tin: Tên\n đơn vị; địa chỉ; tổng đài; giám đốc; trực tiếp điều hành Sở Giao thông vận tải Khi có sự thay đổi 16 Dữ liệu mạng lưới tuyến, biểu\n đồ chạy xe trên tuyến, giá vé xe buýt trên địa bàn Cung cấp thông tin: Các tuyến xe buýt; trạm dừng xe buýt; thời gian hoạt động Sở Giao thông vận tải Khi có sự thay đổi 17 Dữ liệu các tuyến đường, cầu\n đường bộ do Sở Giao thông vận tải quản lý\nCung cấp thông tin:\n - Thuộc tính đường: Tên tuyến\n đường; chiều dài tuyến đường; điểm đầu; điểm cuối; cấp công trình; chiều rộng nền đường; chiều rộng mặt đường; kết cấu mặt đường…\n - Thuộc tính cầu: Tên cầu; loại cầu; lý trình; bề rộng cầu; chiều dài cầu; kết cấu cầu; …\nSở Giao thông vận tải Khi có sự thay đổi 18 Dữ liệu các bãi đỗ xe trên địa bàn Cung cấp thông tin: Đơn vị quản lý; Tên bãi đỗ; địa chỉ; Diện tích; thời gian đưa bãi đỗ xe vào hoạt động.\nSở Giao thông vận tải Khi có sự thay đổi IV CHỦ\n ĐỀ KHOA HỌC 19 Thông tin khởi nghiệp tỉnh Gia Lai Quản lý, sử dụng và cung cấp thông tin dữ liệu về cơ chế, chính sách khởi nghiệp, đổi mới sáng tạo, hỗ trợ\n tìm kiếm và tiếp cận các nguồn vốn, các nhà đầu tư…\nSở Khoa học và Công nghệ\n31/12/2020 Hằng tháng Cập nhật 20 Hệ thống cơ sở dữ liệu tỉnh Gia Lai về Khoa học và Công nghệ (https://vista.gialai.gov.vn)\nDữ liệu cung cấp đầy đủ, kịp thời, chính xác thông tin tri thức KH&CN trong nước và quốc tế, đáp ứng nhu cầu khai thác, sử dụng nguồn thông tin KH&CN ở các cấp, các ngành, lĩnhh vực, phục vụ hoạt động nghiên cứu khoa học, phát triển công nghệ của các cơ\n quan nghiên cứu, doanh nghiệp, HTX, người dân trên địa bàn tỉnh Gia Lai. Dữ\n liệu bao gồm:\n (1) CSDL về Tổ chức KH&CN.\n (2) CSDL về Cán bộ nghiên cứu khoa học (KH) và phát triển công nghệ.\n (3) CSDL về Nhiệm vụ khoa học và công nghệ.\n (4) CSDL về Công bố khoa học và chỉ số trích dẫn khoa học.\nSở Khoa học và Công nghệ\n01/01/2023 Hằng năm V\nCHỦ\n ĐỀ KINH TẾ\n21 Danh sách các cụm công nghiệp trên địa bàn Dữ liệu cung cấp danh sách các cụm công nghiệp trên địa bàn.\n Dữ liệu bao gồm thông tin về\n tên cụm công nghiệp, địa chỉ, diện tích...\nSở Công Thương 6 tháng 22 Danh sách các chợ trên địa bàn Dữ liệu cung cấp danh sách các chợ trên địa bàn.\n Dữ liệu bao gồm thông tin về\n tên chợ, năm thành lập, diện tích, phân hạng chợ...\nSở Công 6 tháng 23 Danh sách các siêu thị, trung tâm thương mại trên địa bàn Dữ liệu cung cấp danh sách các siêu thị, trung tâm thương mại trên địa bàn.\n Dữ liệu bao gồm thông tin về\n tên siêu thị, trung tâm thương mại; số Giấy phép đăng ký kinh doanh; phân loại…\nSở Công Thương 6 tháng 24 Dữ liệu bản đồ dự án đầu tư\n tích hợp\n- Dữ liệu cung cấp thông tin về dự án đầu tư trên địa bàn tỉnh; thông tin về các thủ tục hành chính liên quan; chính sách mới hay các luật sửa đổi, bổ sung, thông tư, nghị định hướng dẫn liên quan đến doanh nghiệp; thông tin phê duyệt nhiệm vụ lập quy hoạch của tỉnh; các quy hoạch khác liên quan đến các sở, ngành của tỉnh cũng như các huyện, thị xã, thành phố; các tài liệu liên quan đến chương trình xúc tiến đầu tư, quy định về một số chính sách hỗ trợ đầu tư… để doanh nghiệp dễ dàng tra cứu, tìm hiểu.\n - Dữ liệu có 2 chức năng nổi bật với nhiều tiện ích giúp các tổ chức, cá nhân dễ dàng tìm hiểu về công tác xúc tiến đầu tư của tỉnh như: công tác quảng bá xúc tiến đầu tư.\nSở Kế hoạch và Đầu tư\n16/11/2022 Khi có sự thay đổi VI CHỦ\n ĐỀ NÔNG NGHIỆP 25 Danh sách các cơ sở sản xuất,\n kinh doanh giống cây lâm nghiệp Dữ liệu cung cấp danh sách tất cả các cơ sở sản xuất, kinh doanh giống cây lâm nghiệp trên địa bàn tỉnh nhằm mục đích giúp cho các cá nhân, tổ chức dễ dàng tra cứu, chủ động tìm kiếm,\n liên hệ, tiếp cận các nguồn giống có nguồn gốc được công nhận. Dữ liệu bao gồm các thông tin về tên cơ sở, địa điểm sản xuất kinh doanh và loài cây lâm nghiệp tại cơ sở. Dữ liệu được tổng hợp từ các địa phương trên toàn tỉnh.\nSở Nông nghiệp và Phát triển nông thôn 02/01/2024 06 tháng 26 Dự liệu thông tin về bản đồ\n hiện trạng trên địa bàn tỉnh Gia Lai Thông tin về lô, khoảnh, tiểu khu, hiện trạng và các ranh giới về 3 loại rừng, đơn vị hành chính, chủ rừng,…\n thông qua nền ảnh bản đồ trên cơ sở kết quả theo dõi diễn biến rừng và công bố\n hiện trạng rừng hàng năm, để truyền tải thông tin giúp cho các cá nhân, tổ chức dễ dàng tra cứu, chủ động tìm kiếm, tiếp cận về hiện trạng rừng và đất lâm nghiệp.\nSở Nông nghiệp và Phát triển nông thôn 02/01/2024 Hằng năm 27 CSDL thông tin về cơ sở sản xuất, kinh doanh giống cây trồng nông nghiệp trên địa bàn tỉnh Dữ liệu cung cấp danh các cơ\n sở sản xuất, kinh doanh giống cây trồng nông nghiệp trên địa bàn tỉnh thuộc quyền quản lý cấp tỉnh giúp các tổ chức, cá nhân dễ dàng tìm kiếm, tiếp cận\n được các nguồn giống đảm bảo chất lượng phục vụ sản xuất Sở Nông nghiệp và Phát triển nông thôn 01/02/2024 6 tháng 28 CSDL thông tin về các cơ sở\n có giấy chứng nhận đủ điều kiện buôn bán phân bón trên địa bàn tỉnh Dữ liệu cung cấp danh sách các cơ sở có giấy chứng nhận đủ điều kiện buôn bán phân bón trên địa bàn tỉnh thuộc quyền quản lý cấp tỉnh giúp các tổ chức, cá nhân dễ dàng tìm kiếm, tiếp cận được nguồn phân bón đảm bảo chất lượng phục vụ sản xuất Sở Nông nghiệp và Phát triển nông thôn 01/02/2024 6 tháng 29 CSDL về các cơ sở có giấy chứng nhận đủ điều kiện kinh doanh buôn bán thuốc bảo vệ thực vật Dữ liệu cung cấp danh sách các cơ sở có giấy chứng nhận đủ điều kiện kinh doanh thuốc bảo vệ thực vật trên địa bàn tỉnh nhằm mục đích giúp cho cá nhân, tổ chức dễ dàng tra cứu, chủ động tìm kiếm, liên hệ, tiếp cận các loại thuốc bảo vệ thực vật có chất lượng tốt,\n hiệu quả phòng trừ các đối tượng dịch hại cây trồng. Dữ liệu bao gồm các thông tin về tên cơ sở, địa điểm kinh doanh thuốc bảo vệ thực vật. Dữ liệu được tổng hợp từ các địa phương trên toàn tỉnh.\nSở Nông nghiệp và Phát triển nông thôn 02/01/2024 Hằng tháng VII CHỦ\n ĐỀ TÀI CHÍNH 30 Cơ sở dữ liệu về giá\nDữ liệu cung cấp giá hàng hóa dịch vụ, hàng hóa dịch vụ do nhà nước định giá. Địa chỉ:\n https://csdlgia.gialai.gov.vn Sở Tài chính 12/2018 Hằng tháng 31 Dữ liệu các địa điểm du lịch tự\n nhiên về cảnh quan thiên nhiên trên địa bàn Dữ liệu cung cấp các địa điểm du lịch tự nhiên về cảnh quan thiên nhiên trên địa bàn. Dữ liệu bao gồm thông tin về địa chỉ, số điện thoại, thông tin giới thiệu cơ bản.\nSở Văn hóa, Thể thao và Du lịch 31/12/2023 Hằng năm 32 Dữ liệu các địa điểm du lịch lịch sử - văn hóa trên địa bàn Dữ liệu cung cấp các địa điểm du lịch lịch sử - văn hóa trên địa bàn. Dữ liệu bao gồm thông tin về địa chỉ,\n số điện thoại, thông tin giới thiệu cơ bản.\nSở Văn hóa, Thể thao và Du lịch 31/12/2023 Hằng năm 33 Dữ liệu các cơ sở lưu trú du lịch trên địa bàn Dữ liệu cung cấp danh sách các cơ sở lưu trú du lịch trên địa bàn. Dữ liệu bao gồm thông tin về Tên cơ sở,\n địa chỉ, điện thoại, hạng, chủ cơ sở.\nSở Văn hóa, Thể thao và Du lịch 31/12/2023 Hằng năm 34 Dữ liệu các doanh nghiệp kinh doanh dịch vụ lữ hành Dữ liệu cung cấp danh sách các doanh nghiệp kinh doanh dịch vụ lữ hành. Dữ liệu bao gồm thông tin về Tên doanh nghiệp, địa chỉ, điện thoại.\nSở Văn hóa, Thể thao và Du lịch 31/12/2023 Hằng năm 35 Dữ liệu danh mục di sản văn hóa phi vật thể quốc gia Dữ liệu cung cấp danh mục di sản văn hóa phi vật thể quốc gia trên địa bàn. Dữ liệu bao gồm thông tin về\n tên di sản, địa chỉ, quyết định công nhận, giới thiệu cơ bản.\nSở Văn hóa, Thể thao và Du lịch 31/12/2023 Hằng năm 36 Dữ liệu các di tích lịch sử -\n văn hóa Dữ liệu cung cấp danh mục các di tích lịch sử - văn hóa trên địa bàn. Dữ liệu bao gồm thông tin về tên di tích, địa chỉ, quyết định công nhận, giới thiệu cơ bản.\nSở Văn hóa, Thể thao và Du lịch 31/12/2023 Hằng năm 37 Dữ liệu các danh lam thắng cảnh Dữ liệu cung cấp danh mục các danh lam thắng cảnh trên địa bàn. Dữ liệu bao gồm thông tin về tên thắng cảnh,\n địa chỉ, quyết định công nhận, giới thiệu cơ bản.\nSở Văn hóa, Thể thao và Du lịch 31/12/2023 Hằng năm 38 Dữ liệu các di vật, cổ vật, bảo vật quốc gia Dữ liệu cung cấp thông tin các di vật, cổ vật, bảo vật quốc gia trên địa bàn. Dữ liệu bao gồm thông tin về\n tên cổ vật, quyết định công nhận, giới thiệu cơ bản.\nSở Văn hóa, Thể thao và Du lịch 31/12/2023 Hằng năm 39 Dữ liệu các bảo tàng thuộc phân cấp quản lý\nDữ liệu cung cấp thông tin các bảo tàng thuộc phân cấp quản lý trên địa bàn. Dữ liệu bao gồm thông tin về\n tên bảo tàng, địa chỉ liên hệ, quyết định thành lập, giới thiệu cơ bản.\nSở Văn hóa, Thể thao và Du lịch 31/12/2023 Hằng năm 40 Dữ liệu về thành tích thi đấu thể thao Dữ liệu cung cấp thông tin về\n thành tích thi đấu thể thao của tỉnh Sở Văn hóa, Thể thao và Du lịch 31/12/2023 Hằng năm 41 Cơ sở dữ liệu tên đường Dữ liệu cung cấp về danh mục các tên đường và công trình công cộng bao gồm lý lịch và vị trí triển khai để\n các huyện, thị xã, thành phố làm căn cứ đề xuất đặt tên đường và công cộng tại\n địa phương.\nSở Văn hóa, Thể thao và Du lịch 15/12/2021 Hằng năm IX CHỦ\n ĐỀ XÃ HỘI 42 Dữ liệu về các tổ chức hành nghề công chứng trên địa bàn tỉnh Cung cấp Danh sách các tổ chức hành nghề công chứng trên địa bàn tỉnh. Trong đó bao gồm các thông tin:\n - Tên, địa chỉ, số điện thoại,\n email của tổ chức;\n - Họ tên người đại diện theo pháp luật của tổ chức hành nghề công chứng; danh sách công chứng viên.\nSở Tư pháp 01/6/2023 Khi có sự thay đổi 43 Danh sách tổ chức thực hiện trợ giúp pháp lý\nCung cấp Danh sách các tổ chức thực hiện trợ giúp pháp lý trên địa bàn tỉnh. Trong đó bao gồm các thông tin:\n - Tên, địa chỉ, số điện thoại,\n email của tổ chức;\n - Họ tên người đại diện theo pháp luật; danh sách trợ giúp viên pháp lý.\nSở Tư pháp 01/6/2023 Khi có sự thay đổi 44 Dữ liệu danh sách các tổ chức hành nghề luật sư\nCung cấp Danh sách các tổ chức hành nghề luật sư trên địa bàn tỉnh. Trong đó bao gồm các thông tin:\n - Tên, địa chỉ, số điện thoại,\n email của tổ chức;\n - Họ tên người đại diện theo pháp luật; địa chỉ của chi nhánh, văn phòng đại diện.\nSở Tư pháp 01/6/2023 Khi có sự thay đổi 45 Dữ liệu danh sách các tổ chức hành nghề đấu giá\nCung cấp Danh sách các tổ chức hành nghề đấu giá trên địa bàn tỉnh. Trong đó bao gồm các thông tin:\n - Tên, địa chỉ, số điện thoại,\n email của tổ chức;\n - Họ tên người đại diện theo pháp luật.\nSở Tư pháp 01/6/2023 Khi có sự thay đổi X\nCHỦ\n ĐỀ XÂY DỰNG 46 Dữ liệu quy hoạch xây dựng đã\n được phê duyệt Quản lý và cung cấp thông tin dữ liệu về quy hoạch xây dựng, quy hoạch đô thị trên địa bàn tỉnh.\nSở Xây dựng, UBND cấp huyện Năm 2021 Khi có sự thay đổi XI CHỦ\n ĐỀ Y TẾ, SỨC KHỎE 47 Các cơ sở sản xuất, kinh doanh thực phẩm thuộc ngành Y tế quản lý được cấp giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm Danh sách các cơ sở sản xuất,\n kinh doanh thực phẩm thuộc ngành Y tế quản lý được cấp giấy chứng nhận cơ sở\n đủ điều kiện an toàn thực phẩm Chi cục An toàn vệ sinh thực phẩm - Sở Y tế\n20/10/2023 Hằng tháng 48 Các sản phẩm thực hiện tự\n công bố sản phẩm Danh sách các sản phẩm thực hiện tự công bố sản phẩm.\nChi cục An toàn vệ sinh thực phẩm - Sở Y tế\n20/10/2023 Hằng tháng 49 Các cơ sở y tế công bố đủ điều kiện tiêm chủng trên địa bàn tỉnh Gia Lai Danh sách các cơ sở\nSở Y tế\n20/10/2023 Hằng tháng 50 Danh sách các cơ sở bán buôn thuốc, nguyên liệu làm thuốc Cung cấp Danh sách các cơ sở bán buôn thuốc, nguyên liệu làm thuốc trên địa bàn tỉnh. Trong đó bao gồm các thông tin: Họ tên người đại diện theo pháp luật; họ tên và số chứng chỉ hành nghề dược của người phụ trách chuyên môn, địa chỉ kinh doanh, số điện thoại.\nSở Y tế\n20/10/2023 Hằng tháng 51 Danh sách các cơ sở bán thuốc Cung cấp Danh sách các cơ sở\n bán lẻ trên địa bàn tỉnh. Trong đó bao gồm các thông tin: Họ tên người đại diện theo pháp luật; họ tên và số chứng chỉ hành nghề dược của người phụ trách chuyên môn, địa chỉ kinh doanh, số điện thoại Sở Y tế\n20/10/2023 Hằng tháng 52 Danh mục thuốc trúng thầu tập trung cấp địa phương theo từng giai đoạn Cung cấp danh mục thuốc trúng thầu tập trung cấp địa phương theo từng giai đoạn Sở Y tế\n20/10/2023 Hằng tháng XII CHỦ\n ĐỀ KHÁC 53 Cơ sở dữ liệu Công báo của tỉnh Quản lý, sử dụng và cung cấp thông tin dữ liệu về các văn bản quy phạm pháp luật, văn bản chỉ đạo điều hành do Ủy ban nhân dân tỉnh ban hành và các văn bản pháp luật khác theo quy\n định.\nVăn phòng UBND tỉnh Hằng quý"
}