{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1039-QD-UBND-2023-cong-bo-03-thu-tuc-hanh-chinh-nuoi-con-nuoi-Uy-ban-xa-Gia-Lai-587612.aspx",
  "title": "Quyết định 1039/QĐ-UBND 2023 công bố 03 thủ tục hành chính nuôi con nuôi Ủy ban xã Gia Lai",
  "properties": {
    "Số hiệu": "1039/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Trương Hải Long",
    "Ngày ban hành": "22/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1039/QĐ-UBND Gia Lai, ngày 22 tháng 11 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC GỒM 03 THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC NUÔI CON NUÔI THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN CÁC XÃ, PHƯỜNG, THỊ TRẤN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật tổ chức Chính phủ và Luật tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị\nđịnh liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ kiểm soát thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở\nTư pháp tại Tờ trình số 38/TTr-STP ngày 17 tháng 11 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục gồm 03 thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực nuôi con nuôi thuộc thẩm quyền giải quyết của Ủy ban nhân dân các xã,\nphường, thị trấn theo Quyết định số 2687/QĐ-BTP ngày 09 tháng 11 năm 2023 của Bộ trưởng Bộ Tư pháp về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực nuôi con nuôi thuộc phạm vi chức năng quản lý của Bộ Tư pháp (Phụ\nlục kèm theo).\nĐiều 2. Công khai thủ\ntục hành chính 1. Sở Tư pháp có trách nhiệm cập nhật, công khai thủ tục hành chính trên Cơ sở dữ liệu quốc gia về thủ tục hành chính.\n2. Ủy ban nhân dân các huyện,\nthị xã, thành phố chỉ đạo, theo dõi và kiểm tra việc tổ chức thực hiện công khai thủ tục hành chính tại Bộ phận Tiếp nhận và trả kết quả, trên Trang thông tin điện tử của Ủy ban nhân dân các xã, phường, thị trấn theo quy định.\n3. Ủy ban nhân dân các xã, phường,\nthị trấn thực hiện niêm yết tại Bộ phận Tiếp nhận và trả kết quả, trên Trang thông tin điện tử theo quy định.\nĐiều 3. Quyết định có\nhiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tư pháp; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố;\nChủ tịch Ủy ban nhân dân các xã, phường, thị trấn và các tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC- Văn phòng Chính phủ;\n - Vụ Con nuôi - Bộ TP;\n - Chủ tịch, các PCT UBND tỉnh;\n - CVP, các PCVP UBND tỉnh;\n - Sở Thông tin và Truyền thông (phòng CNTT);\n - UBND cấp xã (UBND cấp huyện sao gửi);\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, NC.\nCHỦ TỊCH Trương Hải Long PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG\n(Kèm theo Quyết định số 1039/QĐ-UBND ngày 22 tháng 11 năm 2023 của Chủ tịch\nỦy ban nhân dân tỉnh)\nTT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\n (nếu có)\nCăn cứ pháp lý\n1\nĐăng ký việc nuôi con nuôi trong nước 2.001263.000.00.00.H21 Trong thời hạn 30 ngày, trong\n đó:\n - Thời gian kiểm tra hồ sơ và\n lấy ý kiến: 10 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ;\n - Thời gian những người liên quan thay đổi ý kiến đồng ý về việc cho trẻ em làm con nuôi: 15 ngày kể từ\n ngày được lấy ý kiến;\n - Thời gian cấp Giấy chứng nhận nuôi con nuôi trong nước, Ghi vào sổ đăng ký việc nuôi con nuôi và tổ\n chức giao - nhận con nuôi: 05 ngày, kể từ ngày hết hạn thay đổi ý kiến đồng ý.\nBộ phận Tiếp nhận và Trả kết của UBND cấp xã\n- 400.000 (bốn trăm nghìn)\n đồng/trường hợp.\n - Miễn lệ phí đăng ký nuôi con nuôi trong nước đối v i trường hợp cha dượng hoặc mẹ kế nhận con riêng của vợ hoặc chồng làm con nuôi; cô, cậu, dì, chú, bác ruột nhận cháu làm con nuôi; nhận các trẻ em sau đây làm con nuôi: Trẻ khuyết tật, nhiễm HIV/AIDS hoặc mắc bệnh hiểm nghèo theo quy định của Luật Nuôi con nuôi và văn bản hưng dẫn; người có công vi cách mạng nhận con nuôi.\n- Nghị định số 104/2022/NĐ-CP ngày 21 tháng 12 năm 2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công;\n - Thông tư số 07/2023/TT-BTP ngày 29 tháng 9 năm 2023 của Bộ trưởng Bộ Tư pháp sửa đổi, bổ sung một số\n điều của Thông tư số 10/2020/TT-BTP ngày 28 tháng 12 năm 2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hư ng dẫn việc ghi chép, sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi.\n2\nĐăng ký lại việc nuôi con nuôi trong nước 2.001255.000.00.00.H21 Trong thời hạn 05 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ\nBộ phận Tiếp nhận và Trả kết của UBND cấp xã\nKhông\n- Nghị định số 104/2022/NĐ-CP ngày 21 tháng 12 năm 2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công;\n - Thông tư số 07/2023/TT-BTP ngày 29 tháng 9 năm 2023 của Bộ trưởng Bộ Tư pháp sửa đổi, bổ sung một số\n điều của Thông tư số 10/2020/TT-BTP ngày 28 tháng 12 năm 2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hư ng dẫn việc ghi chép, sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi.\n3 Giải quyết việc người nước ngoài cư trú ở khu vực biên giới nước láng giềng nhận trẻ em Việt Nam làm con nuôi 1.003005.000.00.00.H21 Trong thời hạn 30 ngày, trong\n đó:\n - UBND cấp xã kiểm tra hồ sơ,\n lấy ý kiến những người liên quan: 15 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ;\n - Những người liên quan thay\n đổi ý kiến đồng ý về việc cho trẻ em làm con nuôi: 15 ngày, kể từ ngày được lấy ý kiến;\n - Sở Tư pháp có ý kiến: 10 ngày, kể từ ngày nhận được văn bản của UBND cấp xã;\n - Đăng ký việc nuôi con nuôi và giao nhận con nuôi: 05 ngày làm việc, kể từ ngày nhận được văn bản đồng ý\n của Sở Tư pháp Bộ phận Tiếp nhận và Trả kết của UBND cấp xã nơi trẻ em thường trú\n4.500.000 (bốn triệu năm trăm nghìn) đồng/trường hợp.\n- Nghị định số 104/2022/NĐ-CP ngày 21 tháng 12 năm 2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công;\n - Thông tư số 07/2023/TT-BTP ngày 29 tháng 9 năm 2023 của Bộ trưởng Bộ Tư pháp sửa đổi, bổ sung một số\n điều của Thông tư số 10/2020/TT-BTP ngày 28 tháng 12 năm 2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hư ng dẫn việc ghi chép, sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi."
}