{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/%e2%80%8bQuyet-dinh-1101-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-noi-bo-Gia-Lai%e2%80%8b-590640.aspx",
  "title": "​Quyết định 1101/QĐ-UBND 2023 công bố thủ tục hành chính nội bộ Gia Lai​",
  "properties": {
    "Số hiệu": "1101/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Trương Hải Long",
    "Ngày ban hành": "14/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1101/QĐ-UBND Gia Lai, ngày 14 tháng 12 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG HỆ THỐNG HÀNH CHÍNH NHÀ NƯỚC TỈNH GIA LAI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH GIA LAI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định số\n1085/QĐ-TTg ngày 15/9/2022 của Thủ tướng Chính phủ ban hành Kế hoạch rà soát,\nđơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước giai\nđoạn 2022-2025;\nTheo đề nghị của Giám đốc Sở\nTư pháp tại Tờ trình số 34/TTr-STP ngày 15/11/2023; Giám đốc Sở Tài chính tại Tờ trình số 732/TTr-STC ngày 16/11/2023; Giám đốc Sở Thông tin và\nTruyền thông tại Tờ trình số 119/TTr-STTTT ngày 16/11/2023; Giám đốc Sở\nVăn hoá, Thể thao và Du lịch tại Tờ trình số 99/TTr-SVHTTDL ngày 16/11/2023;\nGiám đốc Sở Nội vụ tại Tờ trình số 3052/TTr-SNV ngày 06/12/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này 12 thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước thuộc phạm vi chức năng quản lý của UBND tỉnh Gia Lai.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3.\nGiám đốc các sở; Thủ trưởng các ban, ngành; UBND các huyện, thị xã, thành phố; UBND các xã, phường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC - Văn phòng Chính phủ;\n - Các Bộ: Tư pháp, Thông tin và Truyền thông; Tài chính; Văn hoá, Thể thao và\n Du lịch; Nội vụ;\n - Chủ tịch, các PCT UBND tỉnh;\n - CVP, các PCVP UBND tỉnh;\n - Phòng: KTTH, TTTH, KGVX - VP UBND tỉnh;\n - UBND cấp xã (UBND cấp huyện sao gửi);\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, NC.\nCHỦ TỊCH Trương Hải Long THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG HỆ THỐNG HÀNH CHÍNH NHÀ NƯỚC TỈNH GIA LAI\n(Ban hành kèm theo Quyết định số 1101/QĐ-UBND ngày 14 tháng 12 năm 2023 của Chủ tịch UBND tỉnh Gia Lai)\nPHẦN I.\nDANH MỤC THỦ TỤC HÀNH CHÍNH STT Tên thủ tục hành chính Lĩnh vực Cơ quan thực hiện 1\nGiới thiệu trẻ em ở cơ sở\n nuôi dưỡng làm con nuôi người nước ngoài Nuôi con nuôi Sở Tư pháp 2\nThẩm định Kế hoạch lựa chọn nhà thầu gói thầu mua sắm nhằm duy trì hoạt động thường xuyên của cơ quan, tổ\n chức, đơn vị thuộc thẩm quyền quyết định của Chủ tịch UBND tỉnh Quản lý Công sản Sở Tài chính 3\nThành lập Ban quản lý di tích quốc gia đặc biệt Văn hoá\nSở Văn hoá, Thể thao và Du lịch 4\nLập Danh mục kiểm kê di tích,\n bổ sung danh mục kiểm kê di tích Văn hoá\nSở Văn hoá, Thể thao và Du lịch 5\nThành lập tổ chức quản lý, bảo vệ di tích quốc gia, di tích cấp tỉnh Văn hoá\nUBND cấp huyện 6\nCấp mới, cấp lại mật khẩu,\n thu hồi tài khoản thư điện tử công vụ\nCông nghệ thông tin Sở Thông tin và Truyền thông 7\nCập nhật, bổ sung, điều chỉnh mã định danh điện tử của các cơ quan, đơn vị trên địa bàn tỉnh Gia Lai Công nghệ thông tin Sở Thông tin và Truyền thông 8\nBổ nhiệm, bổ nhiệm lại cán bộ,\n công chức, viên chức thuộc diện quản lý của Ban Thường vụ Tỉnh ủy, Thường trực Tỉnh ủy, UBND tỉnh Công chức, viên chức Sở Nội vụ\n9 Tặng thưởng Cờ Vì sự nghiệp xây dựng và bảo vệ tỉnh Gia Lai Thi đua, khen thưởng Sở Nội vụ\n10 Tặng thưởng Huy hiệu tỉnh Gia Lai Thi đua, khen thưởng Sở Nội vụ\n11 Lấy ý kiến hiệp y khen thưởng Thi đua, khen thưởng Sở Nội vụ\n12 Xét công nhận hiệu quả áp dụng,\n phạm vi ảnh hưởng của sáng kiến, đề tài nghiên cứu khoa học Thi đua, khen thưởng Sở Nội vụ\nPHẦN II.\nNỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH I. LĨNH VỰC NUÔI CON NUÔI 1. Thủ tục Giới thiệu trẻ em ở cơ sở nuôi dưỡng làm con nuôi người nước ngoài 1.1. Trình tự thực hiện:\nBước 1: Việc giới thiệu trẻ em không thuộc diện quy định tại khoản 2 Điều 1 Nghị định số 24/2019/NĐ-CP làm con nuôi người nước ngoài phải bảo đảm các căn cứ để giới thiệu trẻ em làm con nuôi người nước ngoài quy định tại Điều 35 Luật Nuôi con nuôi và thực hiện như sau:\n- Trường hợp họp liên ngành thì\nthành phần gồm Giám đốc hoặc Phó giám đốc Sở Tư pháp (chủ trì cuộc họp), đại diện lãnh đạo Sở Lao động - Thương binh và Xã hội, đại diện lãnh đạo Sở Y tế, đại diện lãnh đạo Công an tỉnh, đại diện lãnh đạo Văn phòng UBND tỉnh, đại diện Ban Giám\nđốc cơ sở nuôi dưỡng có trẻ em được giới thiệu làm con nuôi.\n+ Sở Tư pháp có trách nhiệm gửi cho các đại biểu tham gia họp liên ngành ít nhất 03 ngày trước ngày họp phương\nán giới thiệu trẻ em kèm theo báo cáo đánh giá hồ sơ của trẻ em và hồ sơ của người nhận con nuôi.\n+ Trong cuộc họp, các đại biểu tham gia họp liên ngành cho ý kiến, thảo luận về các phương án giới thiệu trẻ\nem cho người nhận con nuôi.\n+ Căn cứ vào kết luận của cuộc họp liên ngành, Sở Tư pháp có trách nhiệm báo cáo UBND tỉnh về kết quả giới thiệu trẻ em làm con nuôi người nước ngoài.\n- Trường hợp trao đổi ý kiến bằng văn bản thì Sở Tư pháp gửi công văn kèm theo phụ lục báo cáo đánh giá hồ sơ của trẻ em và hồ sơ của người nhận con nuôi cho các cơ quan, đơn vị nêu tại điểm a khoản 1 Điều này đề nghị cho ý kiến về các phương án giới thiệu trẻ em cho người nhận con nuôi.\n+ Trong thời hạn 07 ngày kể từ\nngày nhận được đề nghị của Sở Tư pháp, các cơ quan, đơn vị được hỏi ý kiến có\nvăn bản trả lời Sở Tư pháp. Sở Tư pháp có trách nhiệm tổng hợp, tiếp thu hoặc giải trình ý kiến của các cơ quan, đơn vị hữu quan và báo cáo UBND tỉnh kết quả\ngiới thiệu trẻ em làm con nuôi.\nBước 2: Sau khi giới thiệu trẻ\nem làm con nuôi nước ngoài, Sở Tư pháp báo cáo UBND tỉnh cho ý kiến. Trong thời hạn 10 ngày, kể từ ngày nhận được hồ sơ do Sở Tư pháp trình, UBND tỉnh có ý kiến về việc đồng ý hoặc không đồng ý với việc giới thiệu trẻ em làm con nuôi nước ngoài của Sở Tư pháp.\n- Trường hợp UBND tỉnh đồng ý\nviệc giới thiệu trẻ em làm con nuôi nước ngoài thì trong thời hạn không quá 05 ngày làm việc kể từ ngày nhận được ý kiến của UBND tỉnh, Sở Tư pháp báo cáo kết quả giới thiệu trẻ em làm con nuôi nước ngoài cho Vụ Con nuôi.\n- Trường hợp không đồng ý với việc giới thiệu của Sở Tư pháp thì UBND tỉnh thông báo rõ lý do bằng văn bản để\nSở Tư pháp tiến hành giới thiệu lại. Sau 03 tháng kể từ ngày UBND tỉnh không đồng\ný mà Sở Tư pháp không giới thiệu được thì Sở Tư pháp phải gửi trả lại hồ sơ của người nhận con nuôi cho Vụ Con nuôi kèm theo văn bản nêu rõ lý do.\n1.2. Cách thức thực hiện: Cơ\nsở nuôi dưỡng lập hồ sơ, chuyển cơ quan chủ quản cho ý kiến, cơ quan chủ quản của cơ sở nuôi dưỡng gửi Sở Tư pháp kèm theo văn bản cho ý kiến. Sau khi giới thiệu trẻ em làm con nuôi, Sở Tư pháp báo cáo UBND tỉnh cho ý kiến.\n1.3. Thành phần, số lượng hồ\nsơ:\n- Thành phần hồ sơ:\nHồ sơ của người được giới thiệu làm con nuôi nước ngoài gồm có:\n+ Giấy khai sinh;\n+ Giấy khám sức khoẻ do cơ quan y tế cấp huyện trở lên cấp;\n+ Hai ảnh toàn thân, nhìn thẳng chụp không quá 06 tháng;\n+ Biên bản xác nhận do UBND hoặc Công an cấp xã nơi phát hiện trẻ bị bỏ rơi lập đối với trẻ em bị bỏ rơi; Giấy chứng tử của cha đẻ, mẹ đẻ hoặc quyết định của Tòa án tuyên bố cha đẻ, mẹ đẻ của trẻ em là đã chết đối với trẻ em mồ côi; quyết định của Tòa án tuyên bố cha đẻ,\nmẹ đẻ của người được giới thiệu làm con nuôi mất tích đối với người được giới thiệu làm con nuôi mà cha đẻ, mẹ đẻ mất tích; quyết định của Tòa án tuyên bố cha\nđẻ, mẹ đẻ của người được giới thiệu làm con nuôi mất năng lực hành vi dân sự đối với người được giới thiệu làm con nuôi mà cha đẻ, mẹ đẻ mất năng lực hành vi dân sự;\n+ Quyết định tiếp nhận đối với trẻ em ở cơ sở nuôi dưỡng;\n+ Văn bản về đặc điểm, sở thích,\nthói quen đáng lưu ý của trẻ em;\n+ Văn bản của Sở Tư pháp kèm theo giấy tờ, tài liệu về việc đã thông báo tìm gia đình thay thế trong nước cho trẻ em theo quy định tại điểm c khoản 2 Điều 15 Luật Nuôi con nuôi;\n+ Văn bản xác nhận của Vụ Con nuôi về việc đã hết thời hạn thông báo theo quy định tại điểm d khoản 2 Điều 15 Luật Nuôi con nuôi nhưng không có người trong nước nhận trẻ em làm con nuôi.\nHồ sơ giải quyết thủ tục hành chính nội bộ giữa các cơ quan có liên quan: Văn bản cho ý kiến của cơ\nquan chủ quản; văn bản lấy ý kiến về các phương án giới thiệu trẻ em cho người nhận con nuôi; văn bản trả lời của các cơ quan gửi lấy ý kiến; văn bản tổng hợp,\ntiếp thu hoặc giải trình ý kiến của các cơ quan và báo cáo về kết quả giới thiệu trẻ em làm con nuôi người nước ngoài; văn bản đồng ý hoặc không đồng ý giới thiệu trẻ em làm con nuôi người nước ngoài của UBND tỉnh; văn bản chuyển hồ sơ cho Vụ\ncon nuôi, Bộ Tư pháp.\n- Số lượng hồ sơ: 03 bộ.\n1.4. Thời hạn giải quyết: Sở\nTư pháp có trách nhiệm xem xét, giới thiệu trẻ em làm con nuôi (đối với trường hợp trẻ em thuộc diện thông qua thủ tục giới thiệu) và báo cáo UBND tỉnh về kết quả giới thiệu trẻ em làm con nuôi trong thời hạn 30 ngày, trong đó:\n- Sở Tư pháp có trách nhiệm gửi cho các đại biểu tham gia họp liên ngành ít nhất 03 ngày trước ngày họp.\n- Cơ quan phối hợp trong thời hạn 07 ngày kể từ ngày nhận được đề nghị của Sở Tư pháp.\n- UBND tỉnh có thông báo gửi Sở\nTư pháp trong thời hạn 10 ngày kể từ ngày nhận được hồ sơ do Sở Tư pháp trình.\n- Sở Tư pháp báo cáo kết quả giới thiệu trẻ em làm con nuôi nước ngoài cho Vụ Con nuôi trong thời hạn không quá\n05 ngày làm việc kể từ ngày nhận được ý kiến của UBND tỉnh.\n1.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ sở nuôi dưỡng trẻ em nộp hồ sơ của trẻ em được giới thiệu làm con nuôi.\n1.6. Cơ quan giải quyết thủ\ntục hành chính: UBND tỉnh là cơ quan có thẩm quyền quyết định; Sở Tư pháp là cơ quan trực tiếp thực hiện thủ tục hành chính; Sở Lao động - Thương binh và\nXã hội, Sở Y tế, Công an tỉnh, Văn phòng UBND tỉnh, cơ sở nuôi dưỡng có trẻ em\nđược giới thiệu làm con nuôi nước ngoài phối hợp thực hiện thủ tục hành chính.\n1.7. Kết quả thực hiện thủ tục hành chính: Văn bản đồng ý giới thiệu trẻ em ở cơ sở nuôi dưỡng làm con nuôi người nước ngoài của UBND tỉnh.\n1.8. Phí, lệ phí (nếu có):\nKhông.\n1.9. Tên mẫu đơn, mẫu tờ\nkhai: Không.\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\nNgười được nhận làm con nuôi có đủ điều kiện:\n- Dưới 16 tuổi;\n- Là trẻ em bị bỏ rơi, trẻ em mồ\ncôi, trẻ em có hoàn cảnh đặc biệt khác đang sống tại cơ sở nuôi dưỡng;\n- Một người chỉ được làm con của một người độc thân hoặc của cả hai người là vợ chồng.\n1.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Luật Nuôi con nuôi ngày 17/6/2010.\n- Nghị định số 19/2011/NĐ-CP ngày 21/3/2011 của Chính phủ quy định chi tiết thi hành một số điều của Luật Nuôi con nuôi.\n- Nghị định số\n24/2019/NĐ-CP ngày 05/3/2019 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số 19/2011/NĐ-CP ngày 21/3/2011 của Chính phủ quy định chi tiết thi hành một số điều của Luật Nuôi con nuôi.\n- Thông tư số\n10/2020/TT-BTP ngày 28/12/2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép, sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi.\n- Thông tư số 07/2023/TT-BTP ngày 29/9/2023 của Bộ trưởng Bộ Tư pháp sửa đổi, bổ sung một số điều của Thông tư số 10/2020/TT-BTP ngày 28/12/2020 của Bộ trưởng Bộ Tư pháp về việc ban hành,\nhướng dẫn việc ghi chép, sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ\nnuôi con nuôi (hiệu lực thi hành ngày 30/11/2023).\n- Quyết định số 507/QĐ-UBND ngày 24/9/2020 của UBND tỉnh về việc ban hành Quy chế phối hợp liên ngành về giải quyết việc nuôi con nuôi có yếu tố nước ngoài trên địa bàn tỉnh Gia Lai.\nII. QUẢN LÝ CÔNG SẢN 1. Thủ tục thẩm định Kế hoạch lựa chọn nhà thầu gói thầu mua sắm nhằm duy trì hoạt động thường xuyên của cơ quan, tổ chức, đơn vị thuộc thẩm quyền quyết định của Chủ tịch UBND tỉnh 1.1. Trình tự thực hiện:\na) Thời gian thực hiện: Trong giờ hành chính các ngày từ thứ 2 đến thứ 6 hàng tuần (trừ ngày nghỉ, ngày Lễ, Tết theo quy định).\nb) Địa điểm thực hiện: Sở\nTài chính tỉnh Gia Lai, địa chỉ: Số 03 đường Trần Hưng Đạo, phường Tây Sơn,\nthành phố Pleiku, tỉnh Gia Lai.\nc) Trình tự thực hiện: Đơn vị chuẩn bị đầy đủ thành phần và số lượng hồ sơ theo quy định tại khoản 2 Điều 12 Thông tư số 58/2016/TT-BTC ngày 29/3/2016 của Bộ Tài chính đối với việc mua sắm tài sản công thuộc thẩm quyền quyết định của Chủ tịch UBND tỉnh.\n1.2. Cách thức thực hiện:\n- Trực tiếp.\n- Hệ thống quản lý văn bản và\nđiều hành.\n- Qua dịch vụ bưu chính công\ních.\n1.3. Thành phần, số lượng hồ\nsơ:\n- Quyết định mua sắm tài sản công thuộc thẩm quyền của Chủ tịch UBND, gồm có: Trụ sở làm việc; đất và tài sản khác gắn liền với đất (bao gồm nhận chuyển quyền sử dụng đất). Xe ô tô và các phương tiện vận tải khác có động cơ (trừ xe mô tô, xe gắn máy).\n- Quyết định phân bổ nguồn kinh phí mua sắm tài sản, hàng hóa, dịch vụ theo quy định tại khoản 2 Điều 2 Thông tư số 58/2016/TT-BTC của Bộ Tài chính.\n- Dự toán mua sắm thường xuyên\nđược cơ quan có thẩm quyền phê duyệt.\n- Kết quả thẩm định giá của cơ\nquan có chức năng, nhiệm vụ thẩm định giá hoặc của tổ chức có chức năng cung cấp dịch vụ thẩm định giá hoặc các báo giá của các nhà cung cấp (nếu có).\nSố lượng: 02 bản (bản chính hoặc bản sao có chứng thực).\n1.4. Thời hạn giải quyết: Tối\nđa không quá 20 ngày.\n1.5. Đối tượng thực hiện thủ\ntục hành chính:\nCơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội - nghề nghiệp, tổ chức xã hội, tổ chức khác được thành lập theo quy định của pháp luật về hội, đơn vị thuộc lực lượng vũ trang nhân dân, đơn vị sự nghiệp công lập (sau đây gọi tắt là cơ quan, đơn vị).\n1.6. Cơ quan giải quyết thủ\ntục hành chính: Sở Tài chính.\n1.7. Kết quả thực hiện thủ tục hành chính: Tờ trình về việc phê duyệt Dự toán mua sắm và Kế hoạch lựa chọn nhà thầu.\n1.8. Phí, lệ phí: Không quy định.\n1.9. Tên mẫu đơn, mẫu tờ\nkhai: Không có.\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không có.\n1.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ về quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công.\n- Thông tư số 58/2016/TT-BTC ngày 29/3/2016 của Bộ Tài chính; Thông tư số 68/2022/TT-BTC ngày 11/11/2022 của Bộ Tài chính sửa đổi, bổ sung một số điều của thông tư số 58/2016/TT-BTC ngày 29/3/2016 quy định chi tiết việc sử dụng vốn nhà nước để mua sắm nhằm duy trì\nhoạt động thường xuyên của cơ quan nhà nước, đơn vị thuộc lực lượng vũ trang nhân dân, đơn vị sự nghiệp công lập, tổ chức chính trị, tổ chức chính trị - xã\nhội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội, tổ chức xã hội -\nnghề nghiệp.\n- Nghị quyết số 52/2023/NQ-HĐND ngày 07/4/2023 của Hội đồng nhân dân tỉnh Gia Lai ban hành Quy định phân cấp thẩm quyền quyết định trong việc quản lý sử dụng tài sản công và mua sắm tài sản,\nhàng hóa, dịch vụ khác (không thuộc đối tượng là tài sản công) của tỉnh Gia Lai.\nIII. LĨNH VỰC VĂN HOÁ\n1. Thủ tục Thành lập Ban quản lý di tích quốc gia đặc biệt 1.1. Trình tự thực hiện: Không quy định.\n1.2. Cách thức thực hiện: Gửi văn bản đến các cơ quan, tổ chức, cá nhân qua phần mềm Hệ thống quản lý văn bản và điều hành, mail công vụ, qua dịch vụ bưu chính công ích.\n1.3. Thành phần, số lượng hồ\nsơ: Không quy định.\n1.4. Thời hạn giải quyết: Không quy định.\n1.5. Đối tượng thực hiện thủ\ntục hành chính: Sở Văn hoá, Thể thao và Du lịch.\n1.6. Cơ quan giải quyết thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nUBND tỉnh.\n- Cơ quan trực tiếp thực hiện TTHC: Sở Văn hoá, Thể thao và Du lịch.\n- Cơ quan phối hợp thực hiện TTHC: Sở Nội vụ, UBND cấp huyện.\n1.7. Kết quả thực hiện thủ tục hành chính: Quyết định thành lập Ban Quản lý di tích quốc gia đặc biệt tỉnh Gia Lai.\n1.8. Phí, lệ phí (nếu có): Không quy định.\n1.9. Tên mẫu đơn, mẫu tờ\nkhai: Không quy định.\n1.10.Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không quy định.\n1.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Luật Di sản văn hóa năm 2001 và Luật sửa đổi, bổ sung một số điều của Luật Di sản văn hóa năm 2009.\n- Nghị định số 98/2010/NĐ-CP ngày 21/9/2010 của Chính phủ quy định chi tiết thi hành một số điều của Luật Di sản văn hoá và Luật sửa đổi, bổ sung một số điều của Luật Di sản văn hoá.\n- Thông tư số\n09/2011/TT-BVHTTDL ngày 14/7/2011 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định về nội dung hồ sơ khoa học để xếp hạng di tích lịch sử - văn hóa và\ndanh lam thắng cảnh.\n- Nghị định số 166/2018/NĐ-CP ngày 25/12/2018 của Chính phủ quy định thẩm quyền, trình tự, thủ tục lập, thẩm\nđịnh, phê duyệt quy hoạch, dự án bảo quản, tu bổ, phục hồi di tích lịch sử -\nvăn hóa, danh lam thắng cảnh.\n- Nghị định số 67/2022/NĐ-CP ngày 21/9/2022 của Chính phủ về sửa đổi, bổ sung Điều 4 Nghị định số\n166/2018/NĐ-CP ngày 25/12/2018 của Chính phủ quy định thẩm quyền, trình tự, thủ\ntục lập, thẩm định, phê duyệt quy hoạch, dự án bảo quản, tu bổ, phục hồi di tích lịch sử - văn hóa, danh lam thắng cảnh.\n- Thông tư số\n15/2019/TT-BVHTTDL ngày 31/12/2019 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định chi tiết một số quy định về bảo quản, tu bổ, phục hồi di tích.\n- Quyết định số 72/QĐ-UBND ngày 22/02/2023 của UBND tỉnh về việc ban hành Quy định quản lý, bảo vệ và phát huy giá trị di tích lịch sử - văn hoá, danh lam thắng cảnh, di vật, cổ vật, bảo vật quốc gia trên địa bàn tỉnh Gia Lai.\n2. Thủ tục Lập Danh mục kiểm kê di tích, bổ sung danh mục kiểm kê di tích 2.1 Trình tự thực hiện: Không quy định.\n2.2. Cách thức thực hiện: Gửi văn bản đến các cơ quan, tổ chức, cá nhân qua phần mềm Hệ thống quản lý văn bản và điều hành, mail công vụ, qua dịch vụ bưu chính công ích.\n2.3. Thành phần, số lượng hồ\nsơ: Không quy định.\n2.4. Thời hạn giải quyết: Không quy định.\n2.5. Đối tượng thực hiện thủ\ntục hành chính: UBND cấp huyện; Sở Văn hoá, Thể thao và Du lịch.\n2.6. Cơ quan giải quyết thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nUBND tỉnh.\n- Cơ quan trực tiếp thực hiện TTHC: Sở Văn hoá, Thể thao và Du lịch.\n- Cơ quan phối hợp thực hiện TTHC: UBND cấp huyện.\n2.7. Kết quả thực hiện thủ tục hành chính: Quyết định phê duyệt Danh mục kiểm kê di tích trên địa bàn tỉnh Gia Lai.\n2.8. Phí, lệ phí (nếu có): Không quy định.\n2.9. Tên mẫu đơn, mẫu tờ\nkhai: Không quy định.\n2.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không quy định.\n2.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Luật Di sản văn hóa năm 2001 và Luật sửa đổi, bổ sung một số điều của Luật Di sản văn hóa năm 2009.\n- Nghị định số 98/2010/NĐ-CP ngày 21/9/2010 của Chính phủ quy định chi tiết thi hành một số điều của Luật Di sản văn hoá và Luật sửa đổi, bổ sung một số điều của Luật Di sản văn hoá.\n- Thông tư số\n09/2011/TT-BVHTTDL ngày 14/7/2011 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định về nội dung hồ sơ khoa học để xếp hạng di tích lịch sử - văn hóa và\ndanh lam thắng cảnh.\n- Nghị định số 166/2018/NĐ-CP ngày 25/12/2018 của Chính phủ quy định thẩm quyền, trình tự, thủ tục lập, thẩm\nđịnh, phê duyệt quy hoạch, dự án bảo quản, tu bổ, phục hồi di tích lịch sử -\nvăn hóa, danh lam thắng cảnh.\n- Nghị định số 67/2022/NĐ-CP ngày 21/9/2022 của Chính phủ sửa đổi, bổ sung Điều 4 Nghị định số\n166/2018/NĐ-CP ngày 25/12/2018 của Chính phủ quy định thẩm quyền, trình tự, thủ\ntục lập, thẩm định, phê duyệt quy hoạch, dự án bảo quản, tu bổ, phục hồi di tích lịch sử - văn hóa, danh lam thắng cảnh.\n- Thông tư số\n15/2019/TT-BVHTTDL ngày 31/12/2019 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định chi tiết một số quy định về bảo quản, tu bổ, phục hồi di tích.\n- Quyết định số 72/QĐ-UBND ngày 22/02/2023 của UBND tỉnh ban hành quy định quản lý, bảo vệ và phát huy giá trị\ndi tích lịch sử - văn hoá, danh lam thắng cảnh, di vật, cổ vật, bảo vật quốc gia trên địa bàn tỉnh Gia Lai.\n3. Thủ tục Thành lập tổ chức quản lý, bảo vệ di tích quốc gia, di tích cấp tỉnh 3.1. Trình tự thực hiện: Không quy định.\n3.2. Cách thức thực hiện: Gửi văn bản đến các cơ quan, tổ chức, cá nhân qua phần mềm Hệ thống quản lý văn bản và điều hành, mail công vụ, qua dịch vụ bưu chính công ích.\n3.3. Thành phần, số lượng hồ\nsơ: Không quy định.\n3.4. Thời hạn giải quyết: Không quy định.\n3.5. Đối tượng thực hiện thủ\ntục hành chính: UBND cấp huyện.\n3.6. Cơ quan giải quyết thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nUBND cấp huyện.\n- Cơ quan trực tiếp thực hiện TTHC:\nUBND cấp huyện.\n3.7. Kết quả thực hiện thủ tục hành chính: Quyết định thành lập tổ chức quản lý, bảo vệ di tích quốc gia,\ndi tích cấp tỉnh.\n3.8. Phí, lệ phí (nếu có): Không quy định.\n3.9. Tên mẫu đơn, mẫu tờ\nkhai: Không quy định.\n3.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không quy định.\n3.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Luật Di sản văn hóa năm 2001 và Luật sửa đổi, bổ sung một số điều của Luật Di sản văn hóa năm 2009.\n- Nghị định số 98/2010/NĐ-CP ngày 21/9/2010 của Chính phủ quy định chi tiết thi hành một số điều của Luật Di sản văn hoá và Luật sửa đổi, bổ sung một số điều của Luật Di sản văn hoá.\n- Thông tư số\n09/2011/TT-BVHTTDL ngày 14/7/2011 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định về nội dung hồ sơ khoa học để xếp hạng di tích lịch sử - văn hóa và\ndanh lam thắng cảnh.\n- Nghị định số 166/2018/NĐ-CP ngày 25/12/2018 của Chính phủ quy định thẩm quyền, trình tự, thủ tục lập, thẩm\nđịnh, phê duyệt quy hoạch, dự án bảo quản, tu bổ, phục hồi di tích lịch sử - văn hóa, danh lam thắng cảnh.\n- Nghị định số 67/2022/NĐ-CP ngày 21/9/2022 của Chính phủ sửa đổi, bổ sung Điều 4 Nghị định số\n166/2018/NĐ-CP ngày 25/12/2018 của Chính phủ quy định thẩm quyền, trình tự, thủ\ntục lập, thẩm định, phê duyệt quy hoạch, dự án bảo quản, tu bổ, phục hồi di tích lịch sử - văn hóa, danh lam thắng cảnh.\n- Thông tư số\n15/2019/TT-BVHTTDL ngày 31/12/2019 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định chi tiết một số quy định về bảo quản, tu bổ, phục hồi di tích.\n- Quyết định số 72/QĐ-UBND ngày 22/02/2023 của UBND tỉnh ban hành quy định quản lý, bảo vệ và phát huy giá trị\ndi tích lịch sử - văn hoá, danh lam thắng cảnh, di vật, cổ vật, bảo vật quốc gia trên địa bàn tỉnh Gia Lai.\nIV. LĨNH VỰC CÔNG NGHỆ THÔNG TIN 1. Thủ tục Cấp mới, cấp lại mật khẩu, thu hồi tài khoản thư điện tử công vụ\n1.1. Trình tự thực hiện:\na) Thời gian thực hiện: Trong giờ hành chính các ngày từ thứ 2 đến thứ 6 hàng tuần (trừ ngày nghỉ, ngày Lễ, Tết theo quy định).\nb) Địa điểm thực hiện: Sở\nThông tin và Truyền thông tỉnh Gia Lai, địa chỉ: Số 17 đường Trần Hưng Đạo, phường Tây Sơn, thành phố Pleiku, tỉnh Gia Lai.\nc) Trình tự thực hiện:\nBước 1: Văn bản của cơ quan,\nđơn vị, địa phương đề nghị cấp mới, cấp lại mật khẩu, thu hồi tài khoản thư điện tử công vụ.\nBước 2: Văn bản của Sở Thông tin và Truyền thông về việc cấp mới, cấp lại mật khẩu, thu hồi tài khoản thư điện tử công vụ.\n1.2. Cách thức thực hiện:\n- Trực tiếp.\n- Hệ thống quản lý văn bản và\nđiều hành của tỉnh.\n- Qua dịch vụ bưu chính.\n1.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ: Văn bản đề nghị cấp mới, cấp lại mật khẩu, thu hồi tài khoản thư điện tử công vụ.\nb) Số lượng hồ sơ: 01 bộ.\n1.4. Thời hạn giải quyết: Không quy định.\n1.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, đơn vị, địa phương thuộc tỉnh Gia Lai.\n1.6. Cơ quan giải quyết thủ\ntục hành chính: Sở Thông tin và Truyền thông.\n1.7. Kết quả thực hiện thủ tục hành chính: Văn bản của Sở Thông tin và Truyền thông về việc cấp mới, cấp lại mật khẩu, thu hồi tài khoản thư điện tử công vụ.\n1.8. Phí, lệ phí: Không.\n1.9. Tên mẫu đơn, mẫu tờ\nkhai: Không.\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không.\n1.11. Căn cứ pháp lý của thủ\ntục hành chính:\nQuyết định số 341/QĐ-UBND ngày 11/5/2022 của UBND tỉnh về việc ban hành Quy chế quản lý, vận hành và sử dụng Hệ\nthống thư điện tử công vụ tỉnh Gia Lai.\n2. Thủ tục Cập nhật, bổ sung, điều chỉnh mã định danh điện tử của các cơ quan, đơn vị trên\nđịa bàn tỉnh Gia Lai 2.1. Trình tự thực hiện:\na) Thời gian thực hiện: Trong giờ hành chính các ngày từ thứ 2 đến thứ 6 hàng tuần (trừ ngày nghỉ, ngày Lễ, Tết theo quy định).\nb) Địa điểm thực hiện: Sở\nThông tin và Truyền thông tỉnh Gia Lai, địa chỉ: Số 17 đường Trần Hưng Đạo, phường Tây Sơn, thành phố Pleiku, tỉnh Gia Lai.\nc) Trình tự thực hiện:\nBước 1: Văn bản của cơ quan,\nđơn vị, địa phương đề nghị cập nhật, bổ sung, điều chỉnh mã định danh điện tử.\nBước 2: Văn bản của Sở Thông tin và Truyền thông về việc cập nhật, bổ sung, điều chỉnh mã định danh điện tử,\ntạo lập mã định danh điện tử trên Hệ thống danh mục điện tử dùng chung của các cơ quan nhà nước.\n2.2. Cách thức thực hiện:\n- Trực tiếp.\n- Hệ thống quản lý văn bản điều hành của tỉnh.\n- Qua dịch vụ bưu chính.\n2.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ:\nVăn bản đề nghị cập nhật, bổ\nsung, điều chỉnh mã định danh điện tử.\nb) Số lượng hồ sơ: 01 bộ.\n2.4. Thời hạn giải quyết: Không quy định.\n2.5. Đối tượng thực hiện thủ\ntục hành chính: Các cơ quan, đơn vị theo Quyết định số 909/QĐ-UBND ngày 23/12/2021 của UBND tỉnh.\n2.6. Cơ quan giải quyết thủ\ntục hành chính: Sở Thông tin và Truyền thông.\n2.7. Kết quả thực hiện thủ tục hành chính: Văn bản cập nhật, bổ sung, điều chỉnh của Sở Thông tin và Truyền thông; mã định danh điện tử trên Hệ thống danh mục điện tử dùng chung của các cơ quan nhà nước.\n2.8. Phí, lệ phí: Không.\n2.9. Tên mẫu đơn, mẫu tờ\nkhai: Không.\n2.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không.\n2.11. Căn cứ pháp lý của thủ\ntục hành chính:\nQuyết định số 909/QĐ-UBND ngày 23/12/2021 của UBND tỉnh về việc ban hành mã định danh điện tử của các cơ quan,\nđơn vị trên địa bàn tỉnh Gia Lai.\nV. LĨNH VỰC CÔNG CHỨC, VIÊN CHỨC 1. Thủ tục Bổ nhiệm, bổ nhiệm lại cán bộ, công chức, viên chức thuộc diện quản lý của Ban Thường vụ Tỉnh ủy, Thường trực Tỉnh ủy, UBND tỉnh 1.1. Trình tự thực hiện 1.1.1. Bổ nhiệm công chức,\nviên chức a) Xin chủ trương bổ nhiệm;\nb) Thực hiện quy trình bổ nhiệm\nđối với nguồn nhân sự tại chỗ:\n+ Bước 1: Trên cơ sở chủ\ntrương, yêu cầu nhiệm vụ của cơ quan, tổ chức, đơn vị và nguồn nhân sự trong quy hoạch, tập thể lãnh đạo thảo luận và đề xuất về cơ cấu, tiêu chuẩn, điều kiện,\nquy trình giới thiệu nhân sự.\n+ Bước 2: Tập thể lãnh đạo mở rộng thảo luận và thống nhất về cơ cấu, tiêu chuẩn, điều kiện, quy trình giới thiệu nhân sự và tiến hành giới thiệu nhân sự bằng phiếu kín.\n+ Bước 3: Tập thể lãnh đạo, căn cứ vào cơ cấu, tiêu chuẩn, điều kiện, yêu cầu nhiệm vụ và khả năng đáp ứng của công chức, viên chức; trên cơ sở kết quả giới thiệu nhân sự ở bước 2, tiến hành thảo luận và giới thiệu nhân sự bằng phiếu kín.\n+ Bước 4: Tổ chức lấy ý kiến của cán bộ chủ chốt về nhân sự được tập thể lãnh đạo giới thiệu ở bước 3 bằng phiếu kín.\n+ Bước 5: Tập thể lãnh đạo thảo luận và biểu quyết nhân sự.\nc) Thực hiện quy trình bổ nhiệm\nđối với nguồn nhân sự từ nơi khác:\n- Trường hợp nhân sự do cơ\nquan, tổ chức, đơn vị sự nghiệp công lập đề xuất thì tập thể lãnh đạo cơ quan,\ntổ chức thảo luận, thống nhất về chủ trương và tiến hành một số công việc sau:\n+ Gặp nhân sự hoặc người được đề\nnghị bổ nhiệm để trao đổi ý kiến về yêu cầu nhiệm vụ công tác.\n+ Trao đổi ý kiến với tập thể\nlãnh đạo và cấp ủy cơ quan, tổ chức, đơn vị nơi người được đề nghị bổ nhiệm\nđang công tác về chủ trương điều động; lấy nhận xét, đánh giá của tập thể lãnh\nđạo và cấp ủy cơ quan, tổ chức, đơn vị đối với nhân sự; nghiên cứu hồ sơ, xác minh lý lịch.\n+ Thảo luận, nhận xét, đánh giá\nvà biểu quyết nhân sự bằng phiếu kín. Nhân sự được đề nghị bổ nhiệm phải đạt tỷ\nlệ trên 50% tổng số thành viên tập thể lãnh đạo đồng ý; trường hợp nhân sự đạt tỷ lệ 50% thì do người đứng đầu quyết định; đồng thời báo cáo đầy đủ các ý kiến khác nhau để cấp có thẩm quyền xem xét, quyết định.\n+ Ra quyết định bổ nhiệm theo thẩm quyền hoặc trình cơ quan có thẩm quyền xem xét quyết định.\n- Trường hợp nhân sự do cơ quan cấp trên có thẩm quyền dự kiến điều động, bổ nhiệm từ nguồn nhân sự ngoài cơ\nquan, tổ chức, đơn vị thì cơ quan tham mưu hoặc bộ phận tham mưu về tổ chức cán bộ của cơ quan cấp trên có thẩm quyền dự kiến điều động, bổ nhiệm tiến hành một số công việc sau:\n+ Trao đổi ý kiến với tập thể\nlãnh đạo và cấp ủy cơ quan, tổ chức, đơn vị tiếp nhận nhân sự về dự kiến điều động,\nbổ nhiệm.\n+ Trao đổi ý kiến với tập thể\nlãnh đạo và cấp ủy cơ quan, tổ chức, đơn vị nơi nhân sự đang công tác về chủ\ntrương điều động, bổ nhiệm và lấy nhận xét, đánh giá của tập thể lãnh đạo và cấp\nủy cơ quan, tổ chức; nghiên cứu hồ sơ, xác minh lý lịch.\n+ Gặp nhân sự được dự kiến điều\nđộng, bổ nhiệm để trao đổi ý kiến về yêu cầu nhiệm vụ công tác.\n+ Chủ trì, phối hợp với các cơ\nquan liên quan thẩm định về nhân sự.\n+ Ra quyết định bổ nhiệm theo thẩm quyền hoặc trình cơ quan có thẩm quyền xem xét quyết định.\n1.1.2. Bổ nhiệm lại công chức,\nviên chức a) Chậm nhất 90 ngày trước ngày hết thời hạn bổ nhiệm, cấp có thẩm quyền bổ nhiệm phải ra thông báo thực hiện quy trình xem xét bổ nhiệm lại đối với công chức, viên chức.\nb) Công chức, viên chức làm báo cáo tự nhận xét, đánh giá việc thực hiện chức trách, nhiệm vụ trong thời hạn giữ\nchức vụ gửi cấp có thẩm quyền bổ nhiệm.\nc) Tổ chức hội nghị cán bộ chủ\nchốt lấy ý kiến về việc bổ nhiệm lại Thành phần: Thực hiện như quy định tại bước 4 quy trình bổ nhiệm công chức, viên chức giữ chức vụ lãnh đạo, quản lý.\nTrình tự thực hiện: Công chức,\nviên chức được xem xét để bổ nhiệm lại báo cáo tự nhận xét, đánh giá việc thực hiện chức trách, nhiệm vụ trong thời gian giữ chức vụ; hội nghị tham gia góp ý\nkiến và bỏ phiếu tín nhiệm bằng phiếu kín đối với công chức, viên chức được xem xét bổ nhiệm lại.\nBiên bản hội nghị, biên bản kiểm phiếu được gửi lên cấp có thẩm quyền bổ nhiệm. Kết quả kiểm phiếu không công bố\ntại hội nghị này.\nd) Tập thể lãnh đạo cơ quan, tổ\nchức thảo luận và biểu quyết nhân sự:\nThành phần: Thực hiện như quy định tại bước 5 quy trình bổ nhiệm công chức, viên chức giữ chức vụ lãnh đạo, quản lý.\nTrình tự thực hiện:\nPhân tích kết quả lấy phiếu ở hội nghị cán bộ chủ chốt. Công chức, viên chức được đề nghị bổ nhiệm lại phải đạt tỷ\nlệ trên 50% tính trên tổng số người được triệu tập tham gia hội nghị cán bộ chủ\nchốt giới thiệu; \nXác minh, kết luận những vấn đề\nmới nảy sinh (nếu có);\nLấy ý kiến bằng văn bản của ban thường vụ đảng ủy hoặc đảng ủy cơ quan, đơn vị (những nơi không có ban thường vụ)\nvề nhân sự được đề nghị bổ nhiệm lại;\nTập thể lãnh đạo thảo luận, nhận xét, đánh giá và biểu quyết nhân sự bằng phiếu kín. Nhân sự được đề nghị bổ nhiệm lại phải đạt tỷ lệ trên 50% tổng số thành viên tập thể lãnh đạo đồng ý; trường hợp nhân sự đạt tỷ lệ 50% thì do người đứng đầu quyết định; đồng thời báo cáo đầy\nđủ các ý kiến khác nhau để cấp có thẩm quyền xem xét, quyết định;\nRa quyết định bổ nhiệm lại theo thẩm quyền hoặc trình cơ quan có thẩm quyền xem xét quyết định.\n1.2. Cách thức thực hiện: Qua Hệ thống quản lý văn bản và điều hành, dịch vụ Bưu chính công ích.\n1.3. Thành phần, số lượng hồ\nsơ.\n- Tờ trình về việc bổ nhiệm do người đứng đầu cơ quan, tổ chức, đơn vị sự nghiệp công lập ký (đối với trường hợp trình cấp trên có thẩm quyền quyết định bổ nhiệm) hoặc do người đứng đầu cơ\nquan, bộ phận phụ trách về công tác tổ chức cán bộ ký (đối với trường hợp người\nđứng đầu cơ quan, tổ chức, đơn vị sự nghiệp công lập quyết định);\n- Bản tổng hợp kết quả kiểm phiếu kèm theo biên bản kiểm phiếu ở các bước trong quy trình bổ nhiệm;\n- Sơ yếu lý lịch do cá nhân tự\nkhai (theo mẫu quy định tại Thông tư số 06/2023/TT-BNV ngày 04/5/2023 của Bộ\ntrưởng Bộ Nội vụ ban hành Quy chế cập nhật, sử dụng, khai thác dữ liệu, thông tin của Cơ sở dữ liệu quốc gia về cán bộ, công chức, viên chức trong các cơ\nquan nhà nước), được cơ quan trực tiếp quản lý xác nhận, có dán ảnh màu khổ\n4x6, chụp trong thời gian không quá 06 tháng;\n- Bản tự kiểm điểm 3 năm công tác gần nhất;\n- Nhận xét, đánh giá của tập thể\nlãnh đạo cơ quan, tổ chức, đơn vị về phẩm chất đạo đức, lối sống, ý thức tổ chức kỷ luật, đoàn kết nội bộ, về năng lực công tác, kết quả thực hiện chức trách,\nnhiệm vụ trong 3 năm gần nhất;\n- Nhận xét của chi ủy nơi cư\ntrú đối với bản thân và gia đình. Trường hợp nơi cư trú của bản thân khác với nơi cư trú của gia đình thì phải lấy nhận xét của chi ủy nơi bản thân cư trú và\nnơi gia đình cư trú;\n- Kết luận của cấp ủy có thẩm quyền về tiêu chuẩn chính trị;\n- Bản kê khai tài sản, thu nhập theo mẫu quy định (Nghị định số 130/2020/NĐ-CP ngày 30/10/2020 của Chính phủ\nvề kiểm soát tài sản, thu nhập của người có chức vụ, quyền hạn trong cơ quan, tổ\nchức, đơn vị);\n- Bản sao các văn bằng, chứng chỉ theo yêu cầu của tiêu chuẩn chức danh bổ nhiệm. Trường hợp nhân sự có bằng tốt nghiệp do cơ sở giáo dục nước ngoài cấp thì phải được công nhận tại Việt Nam theo quy định;\n- Giấy chứng nhận sức khỏe của cơ sở y tế có thẩm quyền cấp trong thời hạn 06 tháng.\n1.4. Thời hạn giải quyết: Không quy định.\n1.5. Đối tượng thực hiện thủ\ntục hành chính: Các sở, ban, ngành tỉnh; UBND cấp huyện.\n1.6. Cơ quan giải quyết thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nChủ tịch UBND tỉnh.\n- Cơ quan trực tiếp thực hiện TTHC: Sở Nội vụ.\n- Cơ quan phối hợp thực hiện TTHC: Các sở, ban, ngành tỉnh; UBND cấp huyện.\n1.7. Kết quả thực hiện thủ tục hành chính: Quyết định của cấp có thẩm quyền.\n1.8. Phí, lệ phí (nếu có): Không quy định.\n1.9. Tên mẫu đơn, mẫu tờ\nkhai: Không quy định.\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không quy định.\n1.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Luật Cán bộ, công chức năm 2008; Luật sửa đổi, bổ sung một số điều của Luật Cán bộ, công chức và Luật Viên chức năm 2019.\n- Luật Viên chức; Luật sửa đổi,\nbổ sung một số điều của Luật Cán bộ, công chức và Luật Viên chức năm 2019.\n- Nghị định số 138/2020/NĐ-CP ngày 27/11/2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý công chức.\n- Nghị định số 115/2020/NĐ-CP ngày 25/9/2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý viên chức.\n- Quy định số 695-QĐ/TU ngày 09/11/2022 của Tỉnh ủy Gia Lai về phân cấp quản lý cán bộ và bổ nhiệm, giới thiệu cán bộ ứng cử.\n- Quyết định số 26/2018/QĐ-UBND ngày 31/10/2018 của UBND tỉnh ban hành Quy định quản lý công tác nội vụ thuộc tỉnh Gia Lai.\nMẪU SƠ YẾU LÝ LỊCH\n(Ban hành kèm theo Thông tư số 06/2023/TT-BNV ngày 04/5/2023 của Bộ trưởng Bộ Nội vụ)\nCơ quan quản lý cán bộ, công chức,\nviên chức: ………………………………………. \nCơ quan, đơn vị sử dụng cán bộ,\ncông chức, viên chức: ……………………………… \nSố hiệu:\n………………………………………………………………………………..\nMã số định danh:\n………………………………………………………………………\nẢnh màu\n (4 x 6 cm)\nSƠ YẾU LÝ LỊCH 1) Họ và tên khai sinh (viết chữ\n in hoa): ……………… Giới tính: …….\n 2) Các tên gọi khác:\n ……………………………………………………..\n 3) Sinh ngày: …… tháng …… năm\n …………………………………….\n 4) Nơi sinh:\n ………………………………………………………………\n 5) Quê quán (xã, phường): ……\n (huyện, quận): …… (tỉnh, TP): ……….\n6) Dân tộc: …………………………………………………………………………….\n7) Tôn giáo:\n……………………………………………………………………………\n8) Số CCCD: …………………… Ngày cấp:\n…/…/…… SĐT liên hệ: ……………...\n9) Số BHXH: …………………………………. Số\nthẻ BHYT: ………………………\n10) Nơi ở hiện nay:\n……………………………………………………………………\n11) Thành phần gia đình xuất thân: ……………………………………………………\n12) Nghề nghiệp trước khi được tuyển dụng: …………………………………………\n13) Ngày được tuyển dụng lần đầu:\n…/…/…… Cơ quan, tổ chức, đơn vị tuyển dụng:\n………………………………………………………………………………………….\n14) Ngày vào cơ quan hiện đang công tác: ……………………………………………\n15) Ngày vào Đảng Cộng sản Việt Nam: …/…/…… Ngày chính thức: …/…/………\n16) Ngày tham gia tổ chức chính trị-xã hội đầu tiên (ngày vào Đoàn TNCSHCM, Công đoàn, Hội):\n………………………………………………………………………………\n17) Ngày nhập ngũ: .../.../……\nNgày xuất ngũ: …/…/…… Quân hàm cao nhất:………\n18) Đối tượng chính sách:\n………………………………………………………………\n19) Trình độ giáo dục phổ thông\n(đã tốt nghiệp lớp mấy/thuộc hệ nào):………………\n20) Trình độ chuyên môn cao nhất:\n…………………………………………………….\n21) Học hàm:\n…………………………………………………………………………..\n22) Danh hiệu nhà nước phong tặng:\n…………………………………………………..\n23) Chức vụ hiện tại:\n……………………………………………………………………\nNgày bổ nhiệm/ngày phê chuẩn:.../..../.....Ngày bổ nhiệm lại/phê chuẩn nhiệm kỳ tiếp theo:.../.../…\n24) Được quy hoạch chức danh:\n………………………………………………………..\n25) Chức vụ kiêm nhiệm:\n……………………………………………………………….\n26) Chức vụ Đảng hiện tại:\n……………………………………………………………..\n27) Chức vụ Đảng kiêm nhiệm:\n………………………………………………………..\n28) Công việc chính được giao:\n……………………………………………………….\n29) Sở trường công tác:\n……………………… Công việc làm lâu nhất ………………\n30) Tiền lương 30.1) Ngạch/chức danh nghề nghiệp:\n……………………………… Mã số: …………\nNgày bổ nhiệm ngạch/chức danh nghề nghiệp: …/…/……\nBậc lương: …………………… Hệ số:\n…………………Ngày hưởng: …/…/……\nPhần trăm hưởng:....%; Phụ cấp thâm niên vượt khung:...%; Ngày hưởng PCTNVK: .../.../...\n30.2) Phụ cấp chức vụ: …………. Phụ\ncấp kiêm nhiệm ………Phụ cấp khác ………..\n30.3) Vị trí việc làm:\n………………………………………Mã số: …………………. \nBậc lương ………… Lương theo mức tiền: ……………vnđ. Ngày hưởng: …/…/…… \nPhần trăm hưởng:...%; Phụ cấp thâm niên vượt khung:..%; Ngày hưởng PCTNVK: …/…/…\n31) Tình trạng sức khoẻ:\n……………………………………………………………….\nChiều cao: …………. cm, Cân nặng:\n…………… kg, Nhóm máu: ……………………\n32)\nQUÁ TRÌNH ĐÀO TẠO, BỒI DƯỠNG 32.1- Chuyên môn (từ trung cấp trở lên cả trong nước và nước ngoài)\nTháng/năm Tên cơ sở đào tạo Chuyên ngành đào tạo Hình thức đào tạo Văn bằng, trình độ\nTừ\nĐến 32.2- Lý luận chính trị\nTháng/năm Tên cơ sở đào tạo Hình thức đào tạo Văn bằng được cấp Từ\nĐến 32.3- Bồi dưỡng quản lý nhà nước/\nchức danh nghề nghiệp/ nghiệp vụ chuyên ngành Tháng/năm Tên cơ sở đào tạo Chứng chỉ được cấp Từ\nĐến 32.4- Bồi dưỡng kiến thức an ninh, quốc phòng Tháng/năm Tên cơ sở đào tạo Chứng chỉ được cấp Từ\nĐến 32.5- Tin học Tháng/năm Tên cơ sở đào tạo Chứng chỉ được cấp Từ\nĐến 32.6- Ngoại ngữ/ tiếng dân tộc Tháng/năm Tên cơ sở đào tạo Tên ngoại ngữ/ tiếng dân tộc Chứng chỉ được cấp\nĐiểm số\nTừ\nĐến 33)\nTÓM TẮT QUÁ TRÌNH CÔNG TÁC Tháng/ năm\nĐơn vị công tác (đảng, chính quyền, đoàn thể, tổ chức xã hội)\nChức danh/ chức vụ\nTừ\nĐến 34)\nĐẶC ĐIỂM LỊCH SỬ BẢN THÂN 34.1- Khai rõ: bị bắt, bị tù (từ\nngày tháng năm nào đến ngày tháng năm nào, ở đâu?), đã khai báo cho ai, những vấn đề gì?:\n……………………………………………………………….\n34.2- Bản thân có làm việc cho chế độ cũ\nTháng/ năm Chức danh, chức vụ, đơn vị, địa điểm đã làm việc Từ\nĐến 34.3-Tham gia hoặc có quan hệ với các tổ chức chính trị, kinh tế, xã hội ... ở nước ngoài Tháng/năm Tên tổ chức, địa chỉ trụ sở, công việc đã làm Từ\nĐến 35)\nKHEN THƯỞNG, KỶ LUẬT 35.1 - Thành tích thi đua, khen thưởng Năm Xếp loại chuyên môn Xếp loại thi đua Hình thức khen thưởng 35.2 - Kỷ luật Đảng/hành chính Tháng/năm Hình thức Hành vi vi phạm chính Cơ quan quyết định Từ\nĐến 36)\nQUAN HỆ GIA ĐÌNH 36.1 - Về bản thân: Cha, Mẹ, Vợ\n(hoặc chồng), các con, anh chị em ruột Mối quan hệ\nHọ và tên Năm sinh Quê quán, nghề nghiệp, chức danh, chức vụ, đơn vị công tác, học tập,\n nơi ở (trong, ngoài nước); thành viên các tổ chức chính trị - xã hội (trong,\n ngoài nước); làm việc cho chế độ cũ, tiền án, tiền sự (nếu có)\n36.2 - Cha, Mẹ, anh chị em ruột\n(bên vợ hoặc chồng)\nMối quan hệ\nHọ và tên Năm sinh Quê quán, nghề nghiệp, chức danh, chức vụ, đơn vị công tác, học tập,\n nơi ở (trong, ngoài nước); thành viên các tổ chức chính trị - xã hội (trong,\n ngoài nước); làm việc cho chế độ cũ, tiền án, tiền sự (nếu có)\n37)\nHOÀN CẢNH KINH TẾ GIA ĐÌNH 37.1- Quá trình lương của bản thân Tháng/năm Mã số\nBậc lương Hệ số lương Tiền lương theo vị trí việc làm Từ\nĐến 37.2- Các loại phụ cấp khác Tháng/năm Loại phụ cấp Phần trăm hưởng Hệ số\nHình thức hưởng Giá trị (đồng)\nTừ\nĐến 37.3- Nguồn thu nhập chính của gia đình hàng năm\n- Tiền lương:\n……………………………………………………………………………\n- Các nguồn khác:\n………………………………………………………………………\n- Nhà ở:\n+ Được cấp, được thuê (loại nhà): …………, tổng diện tích sử dụng: ……………m2. \nGiấy chứng nhận quyền sở hữu:\n………………………………………………………\n+ Nhà tự mua, tự xây (loại nhà): ……………………, tổng diện tích sử dụng: ……m2.\nGiấy chứng nhận quyền sở hữu:\n……………………………………………………\n- Đất ở:\n+ Đất được cấp: …………………… m2.\n+ Đất tự mua: …………………… m2.\nGiấy chứng nhận quyền sử dụng:\n……………………………………………………..\n- Đất sản xuất kinh doanh:\n……………………………………………………………\n38) NHẬN XÉT, ĐÁNH GIÁ CỦA CƠ QUAN, TỔ CHỨC, ĐƠN VỊ SỬ DỤNG\n…………………………………………………………………………………………\nNgười khai Tôi xin cam đoan những lời khai trên đây là đúng sự thật\n (Ký tên, ghi rõ họ tên)\n……, Ngày …\n tháng … năm 20…… \n Xác nhận của cơ quan, đơn vị quản lý cán bộ, công chức, viên chức\n (Ký tên, đóng dấu)\nPHỤ LỤC I MẪU BẢN KÊ KHAI VÀ HƯỚNG DẪN VIỆC KÊ KHAI TÀI SẢN, THU NHẬP LẦN ĐẦU, KÊ KHAI HẰNG NĂM, KÊ KHAI PHỤC VỤ CÔNG TÁC CÁN BỘ\n(Kèm theo Nghị định số 130/2020/NĐ-CP ngày 30 tháng 10 năm 2020 của Chính phủ)\nA. MẪU BẢN KÊ KHAI TÀI SẢN,\nTHU NHẬP TÊN CƠ QUAN,\n ĐƠN VỊ\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nBẢN KÊ KHAI TÀI SẢN, THU NHẬP ...(1)\n(Ngày .........tháng ......... năm ........)(2)\nI. THÔNG TIN CHUNG 1. Người kê khai tài sản, thu nhập\n- Họ và tên: .........................................\nNgày tháng năm sinh: .........................\n- Chức vụ/chức danh công tác:\n........................................................................\n- Cơ quan/đơn vị công tác:...\n...........................................................................\n- Nơi thường trú:\n.............................................................................................\n- Số căn cước công dân hoặc giấy chứng minh nhân dân(3): ....................... ngày cấp\n.................... nơi cấp..................\n2. Vợ hoặc chồng của người kê\nkhai tài sản, thu nhập\n- Họ và tên:\n......................................... Ngày tháng năm sinh:\n.........................\n- Nghề nghiệp:\n................................................................................................\n- Nơi làm việc (4):\n............................................................................................\n- Nơi thường trú:\n.............................................................................................\n- Số căn cước công dân hoặc giấy chứng minh nhân dân(3): ....................... ngày cấp\n.................... nơi cấp..................\n3. Con chưa thành niên (con đẻ,\ncon nuôi theo quy định của pháp luật)\n3.1. Con thứ nhất:\n- Họ và tên: .........................................\nNgày tháng năm sinh: .........................\n- Nơi thường trú:\n................................. ..\n........................................................\n- Số căn cước công dân hoặc giấy chứng minh nhân dân(3): ....................... ngày cấp\n.................... nơi cấp..................\n3.2. Con thứ hai (trở lên): Kê\nkhai tương tự như con thứ nhất.\nII. THÔNG TIN MÔ TẢ VỀ TÀI SẢN(5)\n1. Quyền sử dụng thực tế đối với\nđất(6):\n1.1. Đất ở(7):\n1.1.1. Thửa thứ nhất:\n- Địa chỉ(8):\n....................................................................................................\n- Diện tích(9):\n.................................................................................................\n- Giá trị(10):\n....................................................................................................\n- Giấy chứng nhận quyền sử dụng(11):............................................................\n- Thông tin khác (nếu có)(12):.........................................................................\n1.1.2. Thửa thứ 2 (trở lên): Kê\nkhai tương tự như thửa thứ nhất.\n1.2. Các loại đất khác (13):\n1.2.1. Thửa thứ nhất:\n- Loại đất:\n................................Địa chỉ: ........................................................\n- Diện tích:\n....................................................................................................\n- Giá trị (10);\n..................................................................................................\n- Giấy chứng nhận quyền sử dụng:\n................................................................\n- Thông tin khác (nếu có):\n.............................................................................\n1.2.2. Thửa thứ 2 (trở lên): Kê\nkhai tương tự như thửa thứ nhất.\n2. Nhà ở, công trình xây dựng:\n2.1. Nhà ở:\n2.1.1. Nhà thứ nhất:.......................................................................................\n- Địa chỉ:\n.......................................................................................................\n- Loại nhà(14):\n................................................................................................\n- Diện tích sử dụng (15):\n.................................................................................\n- Giá trị(10):\n....................................................................................................\n- Giấy chứng nhận quyền sở hữu:..................................................................\n- Thông tin khác (nếu có):\n.............................................................................\n2.1.2. Nhà thứ 2 (trở lên): Kê\nkhai tương tự như nhà thứ nhất.\n2.2. Công trình xây dựng khác (16):\n2.2.1. Công trình thứ nhất:\n- Tên công trình:\n........................... Địa chỉ:...............................................\n- Loại công trình:\n.......................... cấp công trình: ...................................\n- Diện tích:\n....................................................................................................\n- Giá trị(10):\n.........................................................................................................\n- Giấy chứng nhận quyền sở hữu:\n.....................................................................\n- Thông tin khác (nếu có):\n.................................................................................\n2.2.2. Công trình thứ 2 (trở\nlên): Kê khai tương tự như công trình thứ nhất.\n3. Tài sản khác gắn liền với đất(17):\n3.1. Cây lâu năm(18):\n- Loại cây: ........................\nSố lượng: ...................... Giá trị(10):\n........................\n- Loại cây:\n........................ Số lượng: ....................... Giá trị(10):\n......................\n3.2. Rừng sản xuất(19):\n- Loại rừng:\n......................... Diện tích: ................... Giá trị(10):\n.........................\n- Loại rừng:\n......................... Diện tích: ................... Giá trị(10):\n.........................\n3.3. Vật kiến trúc khác gắn liền với đất:\n- Tên gọi:\n......................... Số lượng: ........................... Giá trị(10):\n......................\n- Tên gọi:\n......................... Số lượng: ........................... Giá trị(10):\n......................\n4. Vàng, kim cương, bạch kim và\ncác kim loại quý, đá quý khác có tổng giá trị từ 50 triệu đồng trở lên(20).\n5. Tiền (tiền Việt Nam, ngoại tệ)\ngồm tiền mặt, tiền cho vay, tiền trả trước, tiền gửi cá nhân, tổ chức trong nước,\ntổ chức nước ngoài tại Việt Nam mà tổng giá trị quy đổi từ 50 triệu đồng trở\nlên(21).\n6. Cổ phiếu, trái phiếu, vốn góp, các loại giấy tờ có giá khác mà tổng giá trị từ 50 triệu đồng trở lên\n(khai theo từng loại):\n6.1. Cổ phiếu:\n- Tên cổ phiếu:\n........................ Số lượng: ...................... Giá trị:\n........................\n- Tên cổ phiếu: ........................\nSố lượng: ...................... Giá trị: ........................\n6.2. Trái phiếu:\n- Tên trái phiếu:\n........................ Số lượng: ...................... Giá trị:\n........................\n- Tên trái phiếu:\n........................ Số lượng: ...................... Giá trị:\n........................\n6.3. Vốn góp (22):\n- Hình thức góp vốn:\n.......................................... Giá trị:\n................................\n- Hình thức góp vốn:\n.......................................... Giá trị:\n.................................\n6.4. Các loại giấy tờ có giá\nkhác (23):\n- Tên giấy tờ có giá:\n.......................................... Giá trị:\n................................\n- Tên giấy tờ có giá:\n.......................................... Giá trị:\n................................\n7. Tài sản khác mà mỗi tài sản có giá trị từ 50 triệu đồng trở lên, bao gồm:\n7.1. Tài sản theo quy định của pháp luật phải đăng ký sử dụng và được cấp giấy đăng ký (tầu bay, tầu thủy,\nthuyền, máy ủi, máy xúc, ô tô, mô tô, xe gắn máy...)(24):\n- Tên tài sản:\n...................... Số đăng ký: ...................... Giá trị:\n........................\n- Tên tài sản:\n...................... Số đăng ký: ...................... Giá trị:\n........................\n7.2. Tài sản khác (đồ mỹ nghệ,\nđồ thờ cúng, bàn ghế, cây cảnh, tranh, ảnh, các loại tài sản khác)(25):\n- Tên tài sản:\n...................... Năm bắt đầu sở hữu: ................ Giá trị:\n.................\n- Tên tài sản:\n...................... Năm bắt đầu sở hữu: ................ Giá trị:\n.................\n8. Tài sản ở nước ngoài(26).\n9. Tài khoản ở nước ngoài(27):\n- Tên chủ tài khoản:\n..................................., số tài khoản:\n...............................\n- Tên ngân hàng, chi nhánh ngân hàng, tổ chức nơi mở tài khoản: ..................\n10. Tổng thu nhập giữa hai lần kê khai(28):\n- Tổng thu nhập của người kê\nkhai: ...................................................................\n- Tổng thu nhập của vợ (hoặc chồng):\n..............................................................\n- Tổng thu nhập của con chưa thành niên: .........................................................\n- Tổng các khoản thu nhập chung: ....................................................................\nIII. BIẾN ĐỘNG TÀI SẢN, THU NHẬP; GIẢI TRÌNH NGUỒN GỐC CỦA TÀI SẢN, THU NHẬP TĂNG THÊM (29) (nếu là kê khai tài sản, thu nhập lần đầu thì không phải kê khai Mục này): .......................................................\nLoại tài sản, thu nhập Tăng (30)/giảm (31)\nNội dung giải trình nguồn gốc của tài sản tăng thêm và tổng thu nhập Số lượng tài sản Giá trị tài sản, thu nhập 1. Quyền sử dụng thực tế đối với đất 1.1. Đất ở \n 1.2. Các loại đất khác 2. Nhà ở, công trình xây dựng 2.1. Nhà ở \n 2.2. Công trình xây dựng khác 3. Tài sản khác gắn liền với\n đất 3.1. Cây lâu năm, rừng sản xuất 3.2. Vật kiến trúc gắn liền với\n đất 4. Vàng, kim cương, bạch kim và các kim loại quý, đá quý khác có tổng giá trị từ 50 triệu đồng trở lên 5. Tiền (tiền Việt Nam, ngoại tệ) gồm tiền mặt, tiền cho vay, tiền trả trước, tiền gửi cá nhân, tổ chức trong nước, tổ chức nước ngoài tại Việt Nam mà\n tổng giá trị quy đổi từ 50 triệu đồng trở lên.\n 6. Cổ phiếu, trái phiếu, vốn góp, các loại giấy tờ có giá khác mà tổng giá trị từ 50 triệu đồng trở lên (khai theo từng loại):\n 6.1. Cổ phiếu 6.2. Trái phiếu 6.3. Vốn góp 6.4. Các loại giấy tờ có giá\n khác 7. Tài sản khác có giá trị từ\n 50 triệu đồng trở lên:\n 7.1. Tài sản theo quy định của pháp luật phải đăng ký sử dụng và được cấp giấy đăng ký (tầu bay, tầu thủy,\n thuyền, máy ủi, máy xúc, ô tô, mô tô, xe gắn máy...).\n 7.2. Tài sản khác (đồ mỹ nghệ,\n đồ thờ cúng, bàn ghế, cây cảnh, tranh ảnh, các loại tài sản khác).\n 8. Tài sản ở nước ngoài.\n 9. Tổng thu nhập giữa hai lần kê khai(32).\n..... ngày.... tháng\n ..... năm....\n NGƯỜI NHẬN BẢN KÊ KHAI\n (Ký, ghi rõ họ tên, chức vụ/chức danh)\n..... ngày ....\n tháng ..... năm.....\n NGƯỜI KÊ KHAI TÀI SẢN\n (Ký, ghi rõ họ tên)\nB. HƯỚNG DẪN KÊ KHAI TÀI SẢN,\nTHU NHẬP I. GHI CHÚ CHUNG\n(1) Người có nghĩa vụ kê khai tài sản, thu nhập ghi rõ phương thức kê khai theo quy định tại Điều 36 Luật Phòng,\nchống tham nhũng (kê khai lần đầu hay kê khai hằng năm, kê khai phục vụ công tác cán bộ). Kê khai lần đầu thì không phải kê khai Mục III “Biến động tài sản,\nthu nhập; giải trình nguồn gốc của tài sản, thu nhập tăng thêm”, không tự ý\nthay đổi tên gọi, thứ tự các nội dung quy định tại mẫu này. Người kê khai phải ký ở từng trang và ký, ghi rõ họ tên ở trang cuối cùng của bản kê khai. Người kê khai phải lập 02 bản kê khai để bàn giao cho cơ quan, tổ chức, đơn vị quản lý mình (01 bản bàn giao cho Cơ quan kiểm soát tài sản, thu nhập, 01 bản để phục vụ công tác quản lý của cơ quan, tổ chức, đơn vị và hoạt động công khai bản kê\nkhai). Người của cơ quan, tổ chức, đơn vị quản lý người có nghĩa vụ kê khai khi tiếp nhận bản kê khai phải kiểm tra tính đầy đủ của các nội dung phải kê khai.\nSau đó ký và ghi rõ họ tên, ngày tháng năm nhận bản kê khai.\n(2) Ghi ngày hoàn thành việc kê\nkhai.\nII. THÔNG TIN CHUNG\n(3) Ghi số căn cước công dân. Nếu chưa được cấp thẻ căn cước công dân thì ghi số chứng minh thư (nhân dân/quân nhân/công an) và ghi rõ ngày cấp và nơi cấp.\n(4) Nếu vợ hoặc chồng của người kê khai làm việc thường xuyên trong cơ quan, tổ chức, doanh nghiệp thì ghi rõ\ntên cơ quan/tổ chức/doanh nghiệp đó; nếu làm việc tự do, nghỉ hưu hoặc làm việc nội trợ thì ghi rõ.\nIII. THÔNG TIN MÔ TẢ VỀ TÀI SẢN\n(5) Tài sản phải kê khai là tài sản hiện có thuộc quyền sở hữu, quyền sử dụng của người kê khai, của vợ hoặc chồng và con đẻ, con nuôi (nếu có) chưa thành niên theo quy định của pháp luật.\n(6) Quyền sử dụng thực tế đối với\nđất là trên thực tế người kê khai có quyền sử dụng đối với thửa đất bao gồm đất\nđã được cấp hoặc chưa được cấp giấy chứng nhận quyền sử dụng đất.\n(7) Đất ở là đất được sử dụng vào mục đích để ở theo quy định của pháp luật về đất đai. Trường hợp thửa đất\nđược sử dụng cho nhiều mục đích khác nhau mà trong đó có đất ở thì kê khai vào mục đất ở.\n(8) Ghi cụ thể số nhà (nếu có),\nngõ, ngách, khu phố, thôn, xóm, bản; xã, phường, thị trấn; quận, huyện, thị xã,\nthành phố thuộc tỉnh; tỉnh, thành phố trực thuộc trung ương.\n(9) Ghi diện tích đất (m2)\ntheo giấy chứng nhận quyền sử dụng đất hoặc diện tích đo thực tế (nếu chưa có\ngiấy chứng nhận quyền sử dụng đất).\n(10) Giá trị là giá gốc tính bằng tiền Việt Nam, cụ thể: Trường hợp tài sản có được do mua, chuyển nhượng thì ghi số tiền thực tế phải trả khi mua hoặc nhận chuyển nhượng cộng với các khoản thuế,\nphí khác (nếu có); trường hợp tài sản có được do tự xây dựng, chế tạo, tôn tạo thì ghi tổng chi phí đã chi trả để hoàn thành việc xây dựng, chế tạo, tôn tạo cộng với phí, lệ phí (nếu có) tại thời điểm hình thành tài sản; trường hợp tài sản\nđược cho, tặng, thừa kế thì ghi theo giá thị trường tại thời điểm được cho, tặng,\nthừa kế cộng với các khoản thuế, phí khác (nếu có) và ghi “giá trị ước tính”;\ntrường hợp không thể ước tính giá trị tài sản vì các lý do như tài sản sử dụng\nđã quá lâu hoặc không có giao dịch đối với tài sản tương tự thì ghi “không xác\nđịnh được giá trị” và ghi rõ lý do.\n(11) Nếu thửa đất đã được cấp giấy chứng nhận quyền sử dụng đất thì ghi số giấy chứng nhận quyền sử dụng đất và tên người được cấp hoặc tên người đại diện (nếu là giấy chứng nhận quyền sử\ndụng đất chung của nhiều người); nếu thửa đất chưa được cấp giấy chứng nhận quyền sử dụng đất thì ghi “chưa được cấp giấy chứng nhận quyền sử dụng đất”.\n(12) Ghi cụ thể về tình trạng thực tế quản lý, sử dụng (ví dụ như người kê khai đứng tên đăng ký quyền sử dụng,\nquyền sở hữu nhưng thực tế là của người khác); tình trạng chuyển nhượng, sang tên và hiện trạng sử dụng như cho thuê, cho mượn,...\n(13) Kê khai các loại đất có mục\nđích sử dụng không phải là đất ở theo quy định của Luật Đất đai.\n(14) Ghi “căn hộ” nếu là căn hộ\ntrong nhà tập thể, chung cư; ghi “nhà ở riêng lẻ” nếu là nhà được xây dựng trên thửa đất riêng biệt.\n(15) Ghi tổng diện tích (m2)\nsàn xây dựng của tất cả các tầng của nhà ở riêng lẻ, biệt thự bao gồm cả các tầng hầm, tầng nửa hầm, tầng kỹ thuật, tầng áp mái và tầng mái tum. Nếu là căn hộ thì\ndiện tích được ghi theo giấy chứng nhận quyền sở hữu hoặc hợp đồng mua, hợp đồng thuê của nhà nước.\n(16) Công trình xây dựng khác là công trình xây dựng không phải nhà ở.\n(17) Kê khai những tài sản gắn liền với đất mà có tổng giá trị mỗi loại ước tính từ 50 triệu trở lên.\n(18) Cây lâu năm là cây trồng một lần, sinh trưởng và cho thu hoạch trong nhiều năm gồm: Cây công nghiệp lâu năm,\ncây ăn quả lâu năm, cây lâu năm lấy gỗ, cây tạo cảnh, bóng mát. Cây mà thuộc rừng sản xuất thì không ghi vào mục này.\n(19) Rừng sản xuất là rừng trồng.\n(20) Ghi các loại vàng, kim cương, bạch kim và các kim loại quý, đá quý khác có tổng giá trị từ 50 triệu đồng trở lên.\n(21) Tiền (tiền Việt Nam, ngoại tệ) gồm tiền mặt, tiền cho vay, tiền trả trước, tiền gửi cá nhân, tổ chức trong nước, tổ chức nước ngoài tại Việt Nam mà tổng giá trị quy đổi từ 50 triệu đồng trở lên. Nếu ngoại tệ thì ghi số lượng và số tiền quy đổi ra tiền Việt Nam.\n(22) Ghi từng hình thức góp vốn\nđầu tư kinh doanh, cả trực tiếp và gián tiếp. \n(23) Các loại giấy tờ có giá\nkhác như chứng chỉ quỹ, kỳ phiếu, séc,...\n(24) Ô tô, mô tô, xe gắn máy,\nxe máy (máy ủi, máy xúc, các loại xe máy khác), tầu thủy, tầu bay, thuyền và những\nđộng sản khác mà theo quy định phải đăng ký sử dụng và được cấp giấy đăng ký có\ngiá trị mỗi loại từ 50 triệu đồng trở lên.\n(25) Các loại tài sản khác như\ncây cảnh, bàn ghế, tranh ảnh và các loại tài sản khác mà giá trị quy đổi mỗi loại từ 50 triệu đồng trở lên.\n(26) Kê khai tài sản ở nước ngoài phải kê khai tất cả loại tài sản nằm ngoài lãnh thổ Việt Nam, tương tự mục 1 đến mục 7 của Phần II và nêu rõ tài sản đang ở nước nào.\n(27) Kê khai các tài khoản mở tại ngân hàng ở nước ngoài; các tài khoản khác mở ở nước ngoài không phải là tài khoản ngân hàng nhưng có thể thực hiện các giao dịch bằng tiền, tài sản (như\ntài khoản mở ở các công ty chứng khoán nước ngoài, sàn giao dịch vàng nước ngoài, ví điện tử ở nước ngoài...).\n(28) Kê khai riêng tổng thu nhập của người kê khai, vợ hoặc chồng, con chưa thành niên. Trong trường hợp có những khoản thu nhập chung mà không thể tách riêng thì ghi tổng thu nhập chung vào phần các khoản thu nhập chung; nếu có thu nhập bằng ngoại tệ, tài sản khác thì quy đổi thành tiền Việt Nam (gồm các khoản lương, phụ cấp, trợ cấp, thưởng, thù lao,\ncho, tặng, biếu, thừa kế, tiền thu do bán tài sản, thu nhập hưởng lợi từ các khoản đầu tư, phát minh, sáng chế, các khoản thu nhập khác). Đối với kê khai lần\nđầu thì không phải kê khai tổng thu nhập giữa 02 lần kê khai. Đối với lần kê\nkhai thứ hai trở đi được xác định từ ngày kê khai liền kề trước đó đến ngày trước ngày kê khai.\nIV. BIẾN ĐỘNG TÀI SẢN, THU NHẬP; GIẢI TRÌNH NGUỒN GỐC TÀI SẢN, THU NHẬP TĂNG THÊM\n(29) Kê khai tài sản tăng hoặc giảm tại thời điểm kê khai so với tài sản đã kê khai trước đó và giải trình nguồn gốc của tài sản tăng thêm, nguồn hình thành thu nhập trong kỳ áp dụng với lần kê khai thứ hai trở đi. Nếu không có tăng, giảm tài sản thì ghi rõ là “Không có\nbiến động” ngay sau tên của Mục III.\n(30) Nếu tài sản tăng thì ghi dấu cộng (+) và số lượng tài sản tăng vào cột “số lượng tài sản”, ghi giá trị tài sản tăng vào cột “giá trị tài sản, thu nhập” và giải thích nguyên nhân tăng vào cột\n“nội dung giải trình nguồn gốc của tài sản tăng thêm và tổng thu nhập”.\n(31) Nếu tài sản giảm thì ghi dấu trừ (-) vào cột “số lượng tài sản”, ghi giá trị tài sản giảm vào cột “giá trị\ntài sản, thu nhập” và giải thích nguyên nhân giảm tài sản vào cột “Nội dung giải trình nguồn gốc của tài sản tăng thêm và tổng thu nhập”.\n(32) Ghi tổng thu nhập giữa 02 lần kê khai vào cột “Giá trị tài sản, thu nhập” và ghi rõ từng khoản thu nhập có được trong kỳ kê khai. \nVí dụ: Trong thời kỳ từ\n16/12/2019 đến 15/12/2020, ông A bán một thửa đất ở 100 m2 ở địa chỉ\nB, giá trị của thửa đất lúc mua là 500 triệu, thu được 4 tỷ đồng; ông A sử dụng tiền bán thửa đất trên mua 01 căn hộ 100 m2 tại chung cư C giá mua 3,5 tỷ đồng và mua một ô-tô Toyota với giá 1 tỷ đồng, đăng ký biển kiểm soát 18E-033.55. Thu nhập từ lương và các khoản phụ cấp của gia đình ông A là 600 triệu, thu nhập từ các khoản đầu tư là 1 tỷ đồng, sau khi chi tiêu ông A gửi tiết kiệm ở ngân hàng D số tiền 500 triệu.\nÔng A sẽ ghi như sau:\nLoại tài sản, thu nhập Tăng/giảm Nội dung giải trình nguồn gốc tài sản tăng thêm và tổng thu nhập Số lượng tài sản Giá trị tài sản, thu nhập 1. Quyền sử dụng đất 1.1. Đất ở\n - Bán thửa đất B\n- 100m2 500 triệu Giảm do bán 2. Nhà ở, công trình xây dựng 2.1. Nhà ở\n - Mua căn hộ tại chung cư C\n+ 100 m2 3.500 triệu Mua nhà từ tiền bán thửa đất B\n3. Tài sản khác gắn liền với\n đất 4. Vàng, kim cương, bạch kim và các kim loại quý, đá quý khác có tổng giá trị từ 50 triệu đồng trở lên.\n5. Tiền (tiền Việt Nam, ngoại tệ) gồm tiền mặt, tiền cho vay, tiền trả trước, tiền gửi cá nhân, tổ chức trong nước, tổ chức nước ngoài tại Việt Nam mà tổng giá trị quy đổi từ 50 triệu\n đồng trở lên.\n - Gửi tiết kiệm tại ngân hàng D\n+ 01 Sổ tiết kiệm 500 triệu Tiết kiệm từ thu nhập 6. Cổ phiếu, trái phiếu, vốn góp, các loại giấy tờ có giá khác mà tổng giá trị từ 50 triệu đồng trở lên 7. Tài sản khác có giá trị từ\n 50 triệu đồng trở lên, bao gồm:\n 7.1. Tài sản theo quy định của pháp luật phải đăng ký sử dụng và được cấp giấy đăng ký\n - Mua ô tô, số ĐK: 18E-033.55\n+ 01 1.000 triệu Mua từ tiền bán đất và thu nhập trong năm 8. Tài sản ở nước ngoài 9. Tổng thu nhập giữa 02 lần kê khai.\n+ 5.600 triệu\n- Thu nhập từ lương và các khoản phụ cấp 600 triệu;\n - Thu nhập từ các khoản đầu tư 1.000 triệu;\n - Tiền bán thửa đất B được 4.000 triệu PHỤ LỤC II MẪU BẢN KÊ KHAI VÀ HƯỚNG DẪN VIỆC KÊ KHAI TÀI SẢN, THU NHẬP BỔ SUNG\n(Kèm theo Nghị định số 130/2020/NĐ-CP ngày 30 tháng 10 năm 2020 của Chính phủ)\nA. MẪU BẢN KÊ KHAI TÀI SẢN,\nTHU NHẬP TÊN CƠ QUAN,\n ĐƠN VỊ\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nBẢN KÊ KHAI TÀI SẢN, THU NHẬP BỔ SUNG \n(Ngày ........................tháng ......... năm.........) (1)\nI. THÔNG TIN CHUNG (2)\nII. BIẾN ĐỘNG TÀI SẢN, THU NHẬP; GIẢI TRÌNH NGUỒN GỐC TÀI SẢN, THU NHẬP TĂNG THÊM Loại tài sản, thu nhập Tăng (3)/giảm (4)\nNội dung giải trình nguồn gốc tài sản tăng thêm và tổng thu nhập Số lượng tài sản Giá trị tài sản, thu nhập 1. Quyền sử dụng thực tế đối với đất:\n 1.1. Đất ở\n 1.2. Các loại đất khác 2. Nhà ở, công trình xây dựng khác:\n 2.1. Nhà ở\n 2.2. Công trình xây dựng khác 3. Tài sản khác gắn liền với\n đất:\n 3.1. Cây lâu năm, rừng sản xuất là rừng trồng 3.2. Vật kiến trúc gắn liền với\n đất 4. Vàng, kim cương, bạch kim và các kim loại quý, đá quý khác có tổng giá trị từ 50 triệu đồng trở lên.\n 5. Tiền (tiền Việt Nam, ngoại tệ) gồm tiền mặt, tiền cho vay, tiền trả trước, tiền gửi cá nhân, tổ chức trong nước, tổ chức nước ngoài tại Việt Nam mà tổng giá trị quy đổi từ 50 triệu\n đồng trở lên.\n 6. Cổ phiếu, trái phiếu, vốn góp, các loại giấy tờ có giá khác mà tổng giá trị từ 50 triệu đồng trở lên\n (khai theo từng loại):\n 6.1. Cổ phiếu 6.2. Trái phiếu 6.3. Vốn góp 6.4. Các loại giấy tờ có giá\n khác 7. Tài sản khác có giá trị từ\n 50 triệu đồng trở lên:\n 7.1. Tài sản theo quy định của pháp luật phải đăng ký sử dụng và được cấp giấy đăng ký (tầu bay, tầu thủy,\n thuyền, máy ủi, máy xúc, ô tô, mô tô, xe gắn máy...).\n 7.2. Tài sản khác (đồ mỹ nghệ,\n đồ thờ cúng, bộ bàn ghế, cây cảnh, tranh, ảnh, tiền điện tử, các loại tài sản khác...).\n 8. Tài sản ở nước ngoài.\n 9. Tổng thu nhập giữa 02 lần kê khai(5).\nIII. THÔNG TIN MÔ TẢ VỀ TÀI SẢN, THU NHẬP TĂNG THÊM(6)\n.......................................................................................................................\n.......................................................................................................................\n.......................................................................................................................\nB. HƯỚNG DẪN KÊ KHAI TÀI SẢN,\nTHU NHẬP BỔ SUNG \n(1) Ghi ngày hoàn thành việc kê\nkhai.\n(2) Ghi như phần thông tin chung trong Mẫu bản kê khai tại Phụ lục I kèm theo Nghị định này.\n(3) Nếu tài sản tăng thì ghi dấu cộng (+) và số lượng tài sản tăng vào cột “số lượng tài sản”, ghi giá trị tài sản tăng vào cột “giá trị tài sản, thu nhập” và giải thích nguyên nhân tăng vào cột\n“nội dung giải trình nguồn gốc tài sản tăng thêm và tổng thu nhập”.\n(4) Nếu tài sản giảm thì ghi dấu trừ (-) vào cột “số lượng tài sản”, ghi giá trị tài sản giảm vào cột “giá trị\ntài sản, thu nhập” và giải thích nguyên nhân giảm tài sản vào cột “Nội dung giải trình nguồn gốc tài sản tăng thêm và tổng thu nhập”.\n(5) Ghi tổng thu nhập giữa 02 lần kê khai vào cột “giá trị tài sản, thu nhập” và ghi rõ từng khoản thu nhập có được trong kỳ kê khai (xem ví dụ tại điểm 32 phần hướng dẫn tại Phụ lục I kèm theo Nghị định này).\n(6) Ghi như mục II “Thông tin mô tả về tài sản” theo mẫu bản kê khai và hướng dẫn tại Phụ lục I kèm theo Nghị\nđịnh này. Lưu ý chỉ kê khai về những tài sản mới tăng thêm, không kê khai lại những tài sản đã kê khai trước đó.\nVI. LĨNH VỰC THI ĐUA KHEN THƯỞNG 1. Thủ tục tặng thưởng Cờ Vì sự nghiệp xây dựng và bảo vệ tỉnh Gia Lai 1.1. Trình tự thực hiện: Không quy định.\n1.2. Cách thức thực hiện: Không quy định.\n1.3. Thành phần, số lượng hồ\nsơ: Không quy định.\n1.4. Thời hạn giải quyết: Không quy định.\n1.5. Đối tượng thực hiện thủ\ntục hành chính: Tổ chức.\n1.6. Cơ quan giải quyết thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nChủ tịch UBND tỉnh.\n- Cơ quan trực tiếp thực hiện TTHC: Ban Thi đua - Khen thưởng, Sở Nội vụ.\n- Cơ quan phối hợp thực hiện TTHC: Sở, ban, ngành tỉnh, Mặt trận Tổ quốc Việt Nam và các đoàn thể; UBND các huyện, thị xã, thành phố; các doanh nghiệp thuộc tỉnh; các cơ quan, doanh nghiệp của Trung ương đứng chân trên địa bàn tỉnh.\n1.7. Kết quả thực hiện thủ tục hành chính: Quyết định của cấp có thẩm quyền.\n1.8. Phí, lệ phí (nếu có): Không quy định.\n1.9. Tên mẫu đơn, mẫu tờ\nkhai: Không quy định.\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có):\nCờ “Vì sự nghiệp xây dựng và bảo vệ tỉnh Gia Lai” được xét tặng cho tập thể có quy mô lớn là cấp sở, ban, ngành,\nMặt trận Tổ quốc Việt Nam và các đoàn thể; UBND các huyện, thị xã, thành phố;\ncác doanh nghiệp thuộc tỉnh; các cơ quan, doanh nghiệp của Trung ương đứng chân trên địa bàn tỉnh. Đây là hình thức ghi nhận quá trình xây dựng, phát triển của ngành, địa phương, đơn vị có đóng góp tích cực vào sự nghiệp xây dựng và bảo vệ\ntỉnh Gia Lai đạt các tiêu chuẩn sau:\n1. Có thành tích đóng góp cho sự\nnghiệp xây dựng và bảo vệ tỉnh Gia Lai;\n2. Có quá trình xây dựng và\nphát triển từ 05 năm trở lên;\n3. Có tổ chức lễ kỷ niệm vào năm tròn (10 năm, 20 năm ...), năm lẻ 5 (05 năm, 15 năm, 25 năm ...);\n4. Nội bộ đoàn kết, gương mẫu chấp hành tốt chủ trương, đường lối, chính sách của Đảng, pháp luật của Nhà nước;\n05 năm liên tục trước thời điểm đề nghị, tổ chức cơ sở Đảng được xếp loại từ mức hoàn thành tốt nhiệm vụ trở lên và các tổ chức đoàn thể đạt vững mạnh.\n1.11. Căn cứ pháp lý của thủ\ntục hành chính:\nQuyết định số 33/2018/QĐ-UBND ngày 28/12/2018 của UBND tỉnh ban hành quy định về thi đua, khen thưởng trên địa bàn tỉnh Gia Lai.\n2. Thủ tục tặng thưởng Huy hiệu tỉnh Gia Lai 2.1. Trình tự thực hiện:\nTrên cơ sở đối tượng, tiêu chuẩn,\ntuyến trình xét tặng Huy hiệu tỉnh Gia Lai, các sở, ban, ngành tỉnh, cơ quan,\nđơn vị, địa phương, doanh nghiệp thực hiện:\n- Tổ chức rà soát và hướng dẫn các cá nhân đủ tiêu chuẩn kê khai thành tích (theo mẫu số 1 kèm theo Hướng dẫn số 21/HD-BTĐKT ngày 02/4/2021 của Ban Thi đua - Khen thưởng tỉnh về việc xét tặng Huy hiệu tỉnh Gia Lai); trường hợp vì lý do sức khoẻ hoặc điều kiện khác cá\nnhân không tự kê khai được thì cơ quan, đơn vị, địa phương nếu nắm rõ được thành tích của đối tượng thực hiện kê khai, xác nhận.\n- Tiếp nhận, kiểm tra bản khai của cá nhân; hướng dẫn khai bổ sung các nội dung chưa đầy đủ, chưa rõ căn cứ để\nxét (nếu có).\n- Tổng hợp, lập danh sách các cá nhân đủ điều kiện, tiêu chuẩn đề nghị xét tặng Huy hiệu (theo mẫu số 2 kèm theo Hướng dẫn số 21/HD-BTĐKT ngày 02/4/2021 của Ban Thi đua - Khen thưởng tỉnh về việc xét tặng Huy hiệu tỉnh Gia Lai), trình cấp có thẩm quyền xem xét theo quy định. Các cơ quan, đơn vị, địa phương trình hồ sơ đề nghị Chủ tịch UBND tỉnh xét tặng Huy hiệu chịu trách nhiệm về thủ tục, nội dung hồ sơ, thành tích của cá nhân đề nghị.\nViệc xét tặng Huy hiệu định kỳ\nhàng năm trong đợt kỷ niệm Ngày thành lập tỉnh Gia Lai (24/5). Các cơ quan, đơn vị, địa phương lập hồ sơ đề nghị gửi về UBND tỉnh (qua Ban Thi đua - Khen thưởng tỉnh) trước ngày 10/5 hàng năm. Ngoài ra, Chủ tịch UBND tỉnh quyết định xét tặng Huy hiệu trong từng trường hợp cụ thể, cần thiết. \nViệc xét tặng cho cá nhân ngoài tỉnh, người nước ngoài, người Việt Nam định cư ở nước ngoài được thực hiện thường xuyên, ngay sau khi có thành tích đóng góp, được cơ quan, đơn vị, địa phương trong tỉnh xét và đề nghị.\n2.2. Cách thức thực hiện: Không quy định.\n2.3. Thành phần, số lượng hồ\nsơ:\n- Tờ trình kèm theo danh sách cá nhân đề nghị.\n- Bản khai của cá nhân đề nghị\nxét tặng Huy hiệu tỉnh.\n- Số lượng 1 bộ.\n2.4. Thời hạn giải quyết: Không quy định.\n2.5. Đối tượng thực hiện thủ\ntục hành chính: Cá nhân.\n2.6. Cơ quan giải quyết thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nChủ tịch UBND tỉnh.\n- Cơ quan trực tiếp thực hiện TTHC: Ban Thi đua - Khen thưởng, Sở Nội vụ.\n- Cơ quan phối hợp thực hiện TTHC: Sở, ban, ngành tỉnh, Mặt trận Tổ quốc Việt Nam và các đoàn thể; UBND các huyện, thị xã, thành phố; các doanh nghiệp thuộc tỉnh; các cơ quan, doanh nghiệp của Trung ương đứng chân trên địa bàn tỉnh.\n2.7. Kết quả thực hiện thủ tục hành chính: Quyết định của cấp có thẩm quyền.\n2.8. Phí, lệ phí (nếu có): Không quy định.\n2.9. Tên mẫu đơn, mẫu tờ\nkhai: Có quy định.\nBản khai của cá nhân đề nghị\nxét tặng Huy tỉnh hiệu theo Hướng dẫn số 21/HD-BTĐKT ngày 02/4/2021 của Ban Thi\nđua - Khen thưởng tỉnh về việc xét tặng Huy hiệu tỉnh Gia Lai.\n2.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có):\n- Cá nhân là lãnh đạo cao cấp của\nĐảng và Nhà nước, lãnh đạo của các bộ, ban, ngành đoàn thể Trung ương có nhiều\nđóng góp cho sự nghiệp xây dựng và phát triển tỉnh Gia Lai.\n- Cá nhân là cán bộ lão thành cách mạng hoạt động tại tỉnh Gia Lai; cá nhân tham gia kháng chiến chống Pháp,\nchống Mỹ cứu nước tại tỉnh Gia Lai được tặng thưởng Huân chương, Huy chương kháng chiến, có thời gian công tác tại các cơ quan Đảng, chính quyền, đoàn thể\nthuộc tỉnh Gia Lai từ 5 năm trở lên, hiện đang sinh sống tại tỉnh Gia Lai;\n- Cá nhân công tác ở tỉnh Gia Lai đã và đang giữ các chức vụ sau:\n+ Bí thư, Phó Bí thư, Ủy viên Ban Thường vụ Tỉnh ủy; Chủ tịch, Phó Chủ tịch Hội đồng nhân dân, UBND, Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh; Đại biểu Quốc hội các khoá thuộc Đoàn Đại biểu Quốc hội tỉnh;\n+ Ủy viên Ban Chấp hành Đảng bộ\ntỉnh, Ủy viên Thường trực Hội đồng nhân dân tỉnh; lãnh đạo các sở, ban ngành và\ntương đương; lãnh đạo các tổ chức chính trị - xã hội, tổ chức chính trị - xã hội\n- nghề nghiệp, tổ chức xã hội cấp tỉnh; lãnh đạo các Chi cục và tương đương; Bí\nthư, Phó Bí thư, Ủy viên Ban Thường vụ Huyện ủy (Thị ủy, Thành ủy và tương\nđương); Chủ tịch, Phó Chủ tịch Hội đồng nhân dân, UBND; Chủ tịch Ủy ban Mặt trận Tổ quốc Việt Nam huyện, thị xã, thành phố và tương đương có thời gian giữ chức vụ đủ một nhiệm kỳ (5 năm) trở lên, đã được tặng thưởng từ Huân chương Lao động hạng Ba trở lên.\n+ Cá nhân có thời gian công tác trong các cơ quan Đảng, Nhà nước, Mặt trận Tổ quốc và các tổ chức chính trị -\nxã hội, tổ chức chính trị - xã hội - nghề nghiệp, tổ chức xã hội, đơn vị sự\nnghiệp và các tổ chức kinh tế thuộc tỉnh Gia Lai ít nhất 10 năm, đã nghỉ hưu hoặc chuẩn bị nghỉ hưu và trong thời gian công tác hoàn thành xuất sắc nhiệm vụ, có\nnhiều đóng góp tích cực cho sự nghiệp xây dựng và phát triển tỉnh Gia Lai, đã\nđược tặng Bằng khen của Chủ tịch UBND tỉnh.\n+ Cá nhân là chủ doanh nghiệp\n(người đại diện theo pháp luật, người điều hành doanh nghiệp) trong và ngoài tỉnh có nhiều đóng góp tích cực, hiệu quả vào sự nghiệp xây dựng và phát triển kinh tế, xã hội của tỉnh; chấp hành tốt pháp luật của Nhà nước, quy định của địa phương và thực hiện đầy đủ các chế độ, chính sách đối với người lao động, hoàn thành nghĩa vụ nộp ngân sách nhà nước liên tục từ 10 năm trở lên tính đến thời\nđiểm xét tặng.\n+ Cá nhân là người Việt Nam định cư ở nước ngoài, người nước ngoài và người không có quốc tịch có đóng góp lớn góp phần củng cố và phát triển mối quan hệ hữu nghị và hợp tác giữa tỉnh Gia Lai với các vùng, địa phương trong và ngoài nước hoặc có các công trình đề tài sáng kiến… được công nhận và áp dụng có hiệu quả trên tất cả các lĩnh vực kinh tế, văn hoá, xã hội, an ninh, quốc phòng góp phần vào sự nghiệp xây dựng và\nphát triển tỉnh Gia Lai đã được ghi nhận và tôn vinh.\n+ Cá nhân gương mẫu chấp hành tổ\nchủ trương, chính sách của Đảng, pháp luật của Nhà nước, có đóng góp về công sức,\nđất đai và tài sản cho địa phương, xã hội có giá trị từ 100 triệu đồng trở lên.\n+ Cá nhân có hành động dũng cảm cứu người và tài sản của Nhà nước và nhân dân.\n+ Cá nhân lập được thành tích xuất sắc đột xuất góp phần vào sự nghiệp xây dựng và phát triển tỉnh Gia Lai,\nđược cấp có thẩm quyền công nhận và đề nghị.\n2.11. Căn cứ pháp lý của thủ\ntục hành chính:\nNghị quyết số 34/2016/NQ-HĐND ngày 08/12/2016 của Hội đồng nhân dân tỉnh về việc quy định tên gọi Huy hiệu, đối tượng và tiêu chuẩn tặng Huy hiệu tỉnh Gia lai.\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n---------\nBẢN KHAI\nĐề\nnghị xét tặng Huy hiệu tỉnh Gia Lai I. SƠ LƯỢC LÝ LỊCH 1. Họ và tên: …………………………………;\nNam, nữ: ……………………;\n2. Ngày tháng, năm sinh:....................................................................................\n3. Chỗ ở hiện nay:\n........................................................................................\n......\n4. Chức danh/chức vụ1:\n......................................................................................\n5. Đơn vị công tác2:\n............................................................................................\nII. KHEN THƯỞNG3\nĐã được Nhà nước, tỉnh tặng thưởng:\n(Ghi từng loại hình, số quyết định khen thưởng).\n………………………………………………………………………………….\n………………………………………………………………………………….\nIII. KỶ LUẬT4:\n………………………………………………………………………………\nIV. QUÁ TRÌNH THAM GIA CÔNG TÁC/CỐNG HIẾN/ĐÓNG GÓP5 Từ ngày, tháng, năm đến ngày, tháng, năm Chức danh công tác1\nĐơn vị công tác Ghi chú\nTừ tháng 01/1990 đến tháng 12/1995 Giáo viên Trường THCS, huyện B Từ tháng 12/1995 đến tháng 12/2005 Chuyên viên Sở A Từ tháng 12/2005 đến tháng 6/2020 Trưởng phòng Sở A Tổng thời gian công tác 30 năm 06 tháng Tôi xin cam đoan khai đúng sự\nthật, nếu sai tôi xin hoàn toàn chịu trách nhiệm./.\nXÁC NHẬN CỦA CẤP TRÌNH KHEN\n (ký tên, đóng dấu)\nngày … tháng …\n năm …\n NGƯỜI KHAI\n (ký ghi rõ họ và tên)\n____________________ 1 Ghi chức danh đang công tác, hoặc chức danh trước khi nghỉ hưu;\n2 Ghi đơn vị đang công tác hoặc đơn vị công tác trước khi nghỉ hưu;\n3 Ghi loại hình đã\nđược tặng thưởng: Huy chương kháng chiến, Huân chương Kháng chiến, Giải thưởng Nhà nước, Giải thưởng Hồ Chí Minh, Anh hùng Lực lượng vũ trang nhân dân, Anh hùng lao động, Chiến sĩ thi đua toàn quốc, Huân chương Đại đoàn kết dân tộc,\nHuân chương Dũng cảm, Huân chương Độc lập, Huân chương Quân công, Huân chương Lao động, Huân chương Bảo vệ Tổ quốc, Huân chương Chiến công, Nhà giáo nhân dân, Nhà giáo Ưu tú, Thầy thuốc nhân dân, Thầy thuốc Ưu tú, Nghệ sỹ nhân dân,\nNghệ sỹ Ưu tú, Nghệ nhân nhân dân, Nghệ nhân Ưu tú, danh hiệu Chiến sỹ thi đua cấp tỉnh, Bằng khen của Chủ tịch Uỷ ban nhân dân tỉnh… ghi rõ số quyết định,\nngày tháng năm ký;\n4 Ghi rõ thời gian chịu kỷ luật đối với cá nhân bị kỷ luật từ mức cảnh cáo tới dưới mức buộc thôi việc; nếu không bị kỷ luật thì ghi: Không; (lưu ý: không để trống các mục khai).\n5 Đối với cá nhân là\nngười nước ngoài: ghi rõ lĩnh vực đóng góp, mức độ đóng góp (nếu có). Nếu cá\nnhân là người ngoài tỉnh có các công trình khoa học, đề tài, sáng kiến, tác phẩm...\nđã được phổ biến và chuyển giao áp dụng có hiệu quả trên các lĩnh vực đối với tỉnh thì ghi rõ tên đề tài, sáng kiến… và hiệu quả khi áp dụng. Nếu là cá nhân có\nđóng góp cho địa phương thì ghi cụ thể số tiền.\n3. Thủ tục Lấy ý kiến hiệp y khen thưởng 3.1. Trình tự thực hiện:\nBước 1: Cơ quan, tổ chức, đơn vị\nvà người đứng đầu cơ quan, tổ chức, đơn vị trung ương đóng trên địa bàn tỉnh thuộc bộ, ban, ngành, đoàn thể trung ương quản lý, khi có yêu cầu hiệp y thành tích đề nghị Thủ tướng Chính phủ, Chủ tịch nước khen thưởng: Thường trực Hội đồng Thi đua - Khen thưởng tỉnh thẩm định, lấy ý kiến các cơ quan, địa phương, đơn vị\ncó liên quan trình Chủ tịch UBND tỉnh xác nhận.\nBước 2: Thường trực Hội đồng Thi đua - Khen thưởng tỉnh thẩm định và ký các văn bản hiệp y hoặc xác nhận thành tích đề nghị khen thưởng do các cơ quan, địa phương, đơn vị trình khen thưởng theo chuyên đề thuộc thẩm quyền quyết định của các Bộ, ban, ngành, đoàn thể Trung ương.\n3.2. Cách thức thực hiện: Trực tiếp hoặc Bưu chính công ích.\n3.3. Thành phần, số lượng hồ\nsơ: Không quy định.\n3.4. Thời hạn giải quyết: Không quy định.\n3.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị và người đứng đầu cơ quan, tổ chức,\nđơn vị trung ương đóng trên địa bàn tỉnh thuộc bộ, ban, ngành, đoàn thể trung\nương quản lý.\n3.6. Cơ quan giải quyết thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nChủ tịch UBND tỉnh.\n- Cơ quan trực tiếp thực hiện TTHC: Ban Thi đua - Khen thưởng, Sở Nội vụ.\n- Cơ quan phối hợp thực hiện TTHC: Cơ quan, tổ chức, đơn vị và người đứng đầu cơ quan, tổ chức, đơn vị trung\nương đóng trên địa bàn tỉnh thuộc bộ, ban, ngành, đoàn thể trung ương quản lý.\n3.7. Kết quả thực hiện thủ tục hành chính: Văn bản trả lời.\n3.8. Phí, lệ phí (nếu có): Không quy định.\n3.9. Tên mẫu đơn, mẫu tờ\nkhai: Không quy định.\n3.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có):\n3.11. Căn cứ pháp lý của thủ\ntục hành chính:\nQuyết định số 33/2018/QĐ-UBND ngày 28/12/2018 của UBND tỉnh ban hành quy định về thi đua, khen thưởng trên địa bàn tỉnh Gia Lai.\n4. Thủ tục xét công nhận hiệu quả áp dụng, phạm vi ảnh hưởng của sáng kiến, đề tài nghiên cứu khoa học 4.1. Trình tự thực hiện:\nBước 1: Cơ quan Thường trực Hội\nđồng Sáng kiến tỉnh tiếp nhận, kiểm tra, phân loại, tổng hợp hồ sơ đề nghị công nhận hiệu quả áp dụng, phạm vi ảnh hưởng sáng kiến, đề tài nghiên cứu khoa học.\nTrường hợp cần thiết, thành lập Tổ giúp việc (có sự tham gia của công chức các cơ quan liên quan) để thực hiện công tác này.\nBước 2: Cơ quan Thường trực Hội\nđồng Sáng kiến tỉnh gửi hồ sơ chấm sáng kiến cho thành viên Hội đồng Sáng kiến tỉnh nghiên cứu, đánh giá và chấm điểm.\nBước 3: Cơ quan Thường trực Hội\nđồng Sáng kiến tỉnh tổng hợp kết quả chấm điểm và các ý kiến nhận xét, đánh giá\ncủa thành viên Hội đồng Sáng kiến tỉnh, báo cáo xin ý kiến Chủ tịch Hội đồng Sáng kiến tỉnh trước khi tổ chức họp Hội đồng để xét công nhận.\nBước 4: Họp Hội đồng Sáng kiến tỉnh.\nBước 5: Trình Chủ tịch UBND tỉnh quyết định công nhận hiệu quả áp dụng, phạm vi ảnh hưởng đối với sáng kiến, đề\ntài nghiên cứu khoa học đủ điều kiện.\n4.2. Cách thức thực hiện: Trực tiếp, bưu chính công ích.\n4.3. Thành phần, số lượng hồ\nsơ:\n- Tờ trình của cơ quan đề nghị\ncông nhận hiệu quả áp dụng, phạm vi ảnh hưởng của sáng kiến.\n- Báo cáo tóm tắt hiệu quả áp dụng,\nphạm vi ảnh hưởng của sáng kiến.\n- Báo cáo tóm tắt hiệu quả áp dụng,\nphạm vi ảnh hưởng của đề tài nghiên cứu khoa học.\n4.4. Thời hạn giải quyết: Không quy định.\n4.5. Đối tượng thực hiện thủ\ntục hành chính: Cá nhân, nhóm tác giả.\n4.6. Cơ quan giải quyết thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nChủ tịch UBND tỉnh.\n- Cơ quan trực tiếp thực hiện TTHC: Ban Thi đua - Khen thưởng, Sở Nội vụ.\n- Cơ quan phối hợp thực hiện TTHC: Cơ quan liên quan.\n4.7. Kết quả thực hiện thủ tục hành chính: Quyết định công nhận hiệu quả áp dụng, phạm vi ảnh hưởng của Chủ\ntịch UBND tỉnh.\n4.8. Phí, lệ phí (nếu có): Không quy định.\n4.9. Tên mẫu đơn, mẫu tờ\nkhai: Có quy định.\n- Báo cáo tóm tắt hiệu quả áp dụng,\nphạm vi ảnh hưởng của sáng kiến.\n- Báo cáo tóm tắt hiệu quả áp dụng,\nphạm vi ảnh hưởng của đề tài nghiên cứu khoa học.\n(Mẫu kèm theo tại Quyết định số 35/QĐ-UBND ngày 19/01/2023 của Chủ tịch UBND tỉnh về việc ban hành quy định\nđánh giá, công nhận hiệu quả áp dụng, phạm vi ảnh hưởng của sáng kiến, đề tài nghiên cứu khoa học trên địa bàn tỉnh Gia Lai).\n4.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không.\n4.11. Căn cứ pháp lý của thủ\ntục hành chính: Quyết định số 35/QĐ- UBND ngày 19/01/2023 của Chủ tịch UBND tỉnh về việc ban hành quy định đánh giá, công nhận hiệu quả áp dụng, phạm vi ảnh hưởng của sáng kiến, đề tài nghiên cứu khoa học trên địa bàn tỉnh Gia Lai.\nMẫu 2\nCƠ QUAN, ĐƠN VỊ CẤP TRÊN CƠ QUAN, ĐƠN VỊ..............\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n............,\n ngày......tháng........năm........\nBÁO CÁO TÓM TẮT HIỆU QUẢ ÁP DỤNG, \nPHẠM VI ẢNH HƯỞNG CỦA SÁNG KIẾN Kính gửi: Hội đồng Sáng kiến tỉnh Gia Lai Tôi (chúng tôi) ghi tên dưới\nđây:\nTT Họ và tên Năm sinh Chức vụ, nơi công tác Trình độ chuyên môn Lưu ý: Tác giả\nsáng kiến là người tạo ra sáng kiến bằng chính sức lao động, trí tuệ của mình; đồng tác giả sáng kiến là những người cùng góp công sức, trí tuệ tạo ra sáng kiến chung (Người chỉ đầu tư, hỗ trợ về vật chất, kinh phí trong quá trình tạo ra sáng kiến không được coi là tác giả sáng kiến). Người được xác định là đồng tác giả sáng kiến phải xác định được khối lượng đóng góp trực tiếp về công sức, trí\ntuệ vào sáng kiến; đồng tác giả phải có đóng góp tối thiểu 30% công sức, trí tuệ\nvào sáng kiến. Người có tỷ lệ đóng góp cao nhất sẽ là tác giả sáng kiến). Không thống kê những người không có đóng góp gì vào sáng kiến.\n1. Tên sáng kiến:………………………………\n2. Quyết định công nhận:………………………………………………\nBáo cáo tóm tắt hiệu quả áp dụng, phạm vi ảnh hưởng của sáng kiến như sau:\n1. Đặt vấn đề:\n1.1. Bối cảnh của giải pháp:\nTrình bày vắn tắt về không gian, thời gian, thực trạng của việc thực hiện, tổng quan những thông tin vê vấn đề cần nghiên cứu.\n1.2. Lý do chọn giải pháp:\nSáng kiến nhằm giải quyết vấn đề gì? vấn đề giải quyết có phải là vấn đề thiết thực gắn với nhiệm vụ được phân công, hay vấn đề cần thiết của ngành không?\n1.3. Phạm vi và đối tượng nghiên cứu: Xác định phạm vi áp dụng sáng kiến, giới hạn lĩnh vực và đối tượng nghiên cứu (sáng kiến cần tập trung giải quyết cho một bộ phận, một lĩnh vực hoặc một vấn đề cụ thế nào đó trong chuyên môn).\n1.4. Mục đích nghiên cứu: Giải quyết những mâu thuẫn, những khó khăn gì có tính bức xúc trong công tác. Tác giả\nviết sáng kiến nhằm mục đích gì? (nâng cao nghiệp vụ công tác của bản thân, để\ntrao đổi kinh nghiệm với đồng nghiệp, để tham gia nghiên cứu khoa học....);\nđóng góp của sáng kiến gì về mặt lý luận, về mặt thực tiễn.\n1.5. Thực trạng của giải pháp đã biết:\n- Mô tả đầy đủ, chi tiết tình trạng kỹ thuật hoặc phương pháp tổ chức sản xuất, công tác, tác nghiệp hiện tại (thường làm) trước khi thực hiện nhũng giải pháp mới (mô tả chi tiết các bước/qui trình thực hiện nhiệm vụ).\n- Nêu, phân tích rõ những\nưu, nhược điểm, thuận lợi, khó khăn của giải pháp kỹ thuật hoặc giải pháp tổ chức sản xuất, công tác, tác nghiệp hiện đang được áp dụng tại cơ quan, đơn vị hoặc trong lĩnh vực công tác mình đảm nhiệm và phân tích nguyên nhân dẫn đến tình hình đó.\n2. Nội dung sáng kiến:\na) Bản chất của giải pháp mới\n- Mô tả những điểm mới cơ bản của sáng kiến, tính ưu việt hơn so với giải pháp sẵn có; khẳng định tính sáng tạo về mặt khoa học và thực tiễn (tác giả tự nghiên cứu, chưa được công bố, phổ biến,\náp dụng chính thống);\n- Trình bày các bước/quy trình thực hiện giải pháp;\n- Ưu, nhược, điểm của giải pháp mới: Trình bày rõ những ưu điểm và nhược điểm (nếu có) của giải pháp mới.\n- Bổ sung vào phần phụ lục\n(nếu có): Bản vẽ kỹ thuật hoặc sơ đồ để mô tả và minh họa nhằm bộc lộ rõ tính mới/tính sáng tạo của giải pháp.\nYêu cầu: Phải có số liệu so sánh hoặc các luận cứ chứng minh được tính mới, tính sáng tạo của giải pháp mới.\nb) Khả năng áp dụng của sáng kiến\n- Sáng kiến này đã được áp dụng/hoặc\náp dụng thử hay chưa? ở đâu?\n- Nêu lĩnh vực mà sáng kiến có thể áp dụng: Nông nghiệp, giao thông vận tải, công nghiệp, dịch vụ, sản xuất,\nquản lý hành chính...\n- Điều kiện cần thiết để áp dụng sáng kiến đó: Để áp dụng sáng kiến này cần phải đảm bảo điều kiện gì?\n- Nêu rõ phạm vi có thể áp dụng sáng kiến: Sáng kiến này có thể áp dụng trong cơ quan, địa phương, ngành, lĩnh vực hay toàn tỉnh.\nc) Đánh giá hiệu quả, lợi\ních thu được hoặc dự kiến có thể thu được khi áp dụng giải pháp:\n- Đánh giá của tác giả/nhóm tác giả:\n- Đánh giá của tổ chức, cá\nnhân đã tham gia áp dụng sáng kiến lần đầu, kể cả áp dụng thử.\nNội dung đánh giá của tác giả\nvà người áp dụng, gồm:\n+ So sánh lợi ích kinh tế,\nxã hội thu được khi áp dụng giải pháp trong đơn so với trường hợp không áp dụng giải pháp đó hoặc so với những giải pháp tương tự đã biết ở cơ sở (cần nêu rõ\ngiải pháp đem lại hiệu quả kinh tế, lợi ích xã hội cao hơn như thế nào hoặc khắc phục được đến mức độ nào những nhược điểm của giải pháp đã biết trước đó - nếu là giải pháp cải tiến giải pháp đã biết trước đó);\n+ Số tiền làm lợi (nếu có thể\ntính được) và nêu cách tính cụ thể.\nd) Những bài học kinh nghiệm,\nkiến nghị, đề xuất điều kiện để triển khai, ứng dụng sáng kiến vào thực tiễn.\n3. Kết quả áp dụng (Đánh giá dựa trên kết quả áp dụng tại đơn vị cơ sở, các đơn vị ngoài cơ sở; việc\nđánh giá tùy theo giải pháp của sáng kiến cần thống kê kết quả cụ thể; rõ ràng,\ncần đánh giá, so sánh hiệu quả mang lại sau khi áp dụng sáng kiến với trước khi chưa áp dụng sáng kiến, những kết quả có số liệu chứng minh thì sử dụng số liệu\nđể minh chứng):\n- Sáng kiến đã được áp dụng: (địa chỉ áp dụng, thời gian bắt đầu áp dụng)\n...................................................................................................................\n...................................................................................................................\n- Danh sách các tổ chức/cá nhân\nđã tham gia áp dụng thử (trong đơn vị và ngoài đơn vị như: Ngành, lĩnh vực,\nđịa phương khác):\n...................................................................................................................\n...................................................................................................................\nKính đề nghị Hội đồng Sáng kiến tỉnh xem xét./.\nXác nhận của cơ\n quan, đơn vị\nTÁC GIẢ SÁNG KIẾN Mẫu 3\nCƠ QUAN, ĐƠN VỊ CẤP TRÊN CƠ QUAN, ĐƠN VỊ..............\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n............,\n ngày......tháng........năm........\nBÁO CÁO TÓM TẮT HIỆU QUẢ ÁP DỤNG, PHẠM VI ẢNH HƯỞNG CỦA ĐỀ TÀI NGHIÊN CỨU KHOA HỌC Kính gửi: Hội đồng Sáng kiến tỉnh Gia Lai Tên đề tài nghiên cứu khoa học cấp cơ sở: …………………………………\n1. Chủ nhiệm đề tài nghiên cứu khoa học cấp cơ sở (Cần ghi rõ học hàm, học vị (nếu có), họ tên, nơi làm việc,\nemail): …………………………………….\nChức vụ (nếu có): ……………………………………………………………\nĐịa chỉ: ……………………………………………………………………...\n2. Cơ quan quản lý:\n…………………………………………………………..\n3. Cơ quan thực hiện đề tài nghiên cứu khoa học cấp cơ sở (Tên, địa chỉ, điện thoại, email…):\n…………………………………………………………………...\n4. Thời gian thực hiện đề tài nghiên cứu khoa học cấp cơ sở (… tháng, từ tháng……đến tháng……):\n……………………………………………………….\n5. Địa điểm thực hiện đề tài nghiên cứu khoa học cấp cơ sở:\n...............................................................................................................................\n6. Quyết định hoặc biên bản nghiệm thu đề tài: ……………………………..\n7. Danh sách các cán bộ tham gia đề tài nghiên cứu khoa học cấp cơ sở\nSố TT Họ và tên\nĐơn vị công tác Số tháng tham gia Tỷ lệ % đóng góp trực tiếp thực hiện Báo cáo tóm tắt hiệu quả áp dụng,\nphạm vi ảnh hưởng của đề tai nghiên cứu khoa học như sau:\nI. Đặt vấn đề: Tính cấp thiết của vấn đề nghiên cứu, mục tiêu của đề tài nghiên cứu khoa học cấp cơ sở.\nII. Tính mới, tính sáng tạo,\ngiá trị khoa học trong kết quả nghiên cứu\n- Nội dung, kết quả đạt được so với mục tiêu đề ra.\n- Tính mới, tính sáng tạo, giá\ntrị khoa học.\n- Khả năng mang lại hiệu quả\nkinh tế, lợi ích xã hội từ kết quả đề tài nghiên cứu khoa học cấp cơ sở.\nIII. Tình hình ứng dụng và\nphạm vi ảnh hưởng\n- Tình hình, kết quả ứng dụng kết quả nghiên cứu trong thực tiễn.\n- Khả năng duy trì, nhân rộng mô hình, khả năng kết quả nghiên cứu.\nKính đề nghị Hội đồng Sáng kiến tỉnh xem xét./.\nXác nhận của cơ\n quan, đơn vị\nTÁC GIẢ THỰC HIỆN\n ĐỀ TÀI"
}