{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-25-2023-QD-UBND-lap-du-toan-kinh-phi-su-nghiep-phat-trien-san-xuat-giong-Gia-Lai-569053.aspx",
  "title": "Quyết định 25/2023/QĐ-UBND lập dự toán kinh phí sự nghiệp phát triển sản xuất giống Gia Lai",
  "properties": {
    "Số hiệu": "25/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Trương Hải Long",
    "Ngày ban hành": "26/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 25/2023/QĐ-UBND Gia Lai, ngày 26 tháng 5 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH VIỆC LẬP DỰ TOÁN KINH PHÍ SỰ NGHIỆP TỪ NGUỒN NGÂN SÁCH ĐỊA PHƯƠNG THỰC HIỆN NHIỆM VỤ PHÁT TRIỂN SẢN XUẤT GIỐNG TRONG CHƯƠNG TRÌNH PHÁT TRIỂN NGHIÊN CỨU, SẢN XUẤT GIỐNG PHỤC VỤ CƠ CẤU LẠI NGÀNH NÔNG NGHIỆP GIAI ĐOẠN 2021 - 2030 CHO CẤP HUYỆN, CẤP XÃ ÁP DỤNG TRÊN ĐỊA BÀN TỈNH GIA LAI\nỦY BAN NHÂN DÂN TỈNH GIA LAI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nThực hiện Quyết định số\n703/QĐ-TTg ngày 28 tháng 5 năm 2020 của Thủ tướng Chính phủ phê duyệt Chương trình phát triển nghiên cứu, sản xuất giống phục vụ cơ cấu lại ngành nông nghiệp giai đoạn 2021-2030;\nCăn cứ Thông tư số\n107/2021/TT-BTC ngày 03 tháng 12 năm 2021 của Bộ trưởng Bộ Tài chính quy định quản lý, sử dụng và thanh quyết toán kinh phí sự nghiệp thực hiện nhiệm vụ phát triển sản xuất giống trong Chương trình phát triển nghiên cứu, sản xuất giống phục vụ cơ cấu lại ngành nông nghiệp giai đoạn 2021-2030;\nTheo đề nghị của Giám đốc Sở\nTài chính.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh Quyết định này quy định việc lập dự toán kinh phí sự nghiệp từ nguồn ngân sách địa phương thực hiện nhiệm vụ\nphát triển sản xuất giống trong Chương trình phát triển nghiên cứu, sản xuất giống phục vụ cơ cấu lại ngành nông nghiệp giai đoạn 2021 - 2030 cho cấp huyện,\ncấp xã áp dụng trên địa bàn tỉnh Gia Lai.\nĐiều 2. Đối tượng áp dụng 1. Các cơ quan quản lý nhà nước\nở cấp huyện, cấp xã, các đơn vị sự nghiệp công lập ở cấp huyện có chức năng, nhiệm vụ quản lý, nghiên cứu, sản xuất giống cây nông, lâm nghiệp, giống vật nuôi và\ngiống thủy sản.\n2. Doanh nghiệp, hợp tác xã, tổ\nhợp tác, hộ gia đình, cá nhân nghiên cứu, sản xuất giống cây nông, lâm nghiệp, giống vật nuôi và giống thủy sản.\n3. Cơ quan, đơn vị, tổ chức và\ncá nhân khác có liên quan.\nĐiều 3. Lập dự toán kinh phí\n1. Việc lập dự toán kinh phí sự\nnghiệp từ nguồn ngân sách địa phương thực hiện nhiệm vụ phát triển sản xuất giống trong Chương trình phát triển nghiên cứu, sản xuất giống phục vụ cơ cấu lại ngành nông nghiệp giai đoạn 2021 - 2030 cho cấp huyện, cấp xã thực hiện theo quy định của Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015, Nghị định số\n163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước và các văn bản hướng dẫn của Bộ Tài chính.\n2. Đối với cấp huyện: Hàng năm,\ntại thời điểm xây dựng dự toán, căn cứ Nghị quyết số 37/2022/NQ-HĐND ngày 09 tháng 12 năm 2022 của Hội đồng nhân dân tỉnh Gia Lai phê duyệt nội dung và quy\nđịnh mức chi thực hiện các dự án phát triển sản xuất giống chủ lực quốc gia và\ngiống khác theo Quyết định số 703/QĐ-TTg của Thủ tướng Chính phủ trên địa bàn tỉnh Gia Lai và các văn bản hướng dẫn, quy định pháp luật có liên quan, Phòng Nông nghiệp và Phát triển nông thôn, các đơn vị, tổ chức khác có liên quan lập dự toán kinh phí sự nghiệp từ nguồn ngân sách địa phương thực hiện nhiệm vụ\nphát triển sản xuất giống trong Chương trình phát triển nghiên cứu, sản xuất giống phục vụ cơ cấu lại ngành nông nghiệp giai đoạn 2021 - 2030 theo phân cấp quản lý ngân sách nhà nước, gửi cơ quan tài chính cùng cấp xem xét, tổng hợp vào dự toán ngân sách địa phương để trình cấp có thẩm quyền quyết định.\n3. Đối với cấp xã: Hàng năm,\ntại thời điểm xây dựng dự toán, căn cứ Nghị quyết số 37/2022/NQ-HĐND và các văn bản hướng dẫn, quy định pháp luật có liên quan, Ủy ban nhân dân cấp xã lập dự\ntoán kinh phí sự nghiệp từ nguồn ngân sách địa phương thực hiện nhiệm vụ phát triển sản xuất giống trong Chương trình phát triển nghiên cứu, sản xuất giống phục vụ cơ cấu lại ngành nông nghiệp giai đoạn 2021 - 2030 theo phân cấp quản lý ngân sách nhà nước và tổng hợp vào dự toán ngân sách địa phương để trình cấp có thẩm quyền quyết định.\nĐiều 4. Điều khoản thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày 06 tháng 6 năm 2023.\n2. Trường hợp văn bản quy phạm pháp luật viện dẫn tại Quyết định này được sửa đổi, bổ sung, bãi bỏ hoặc thay thế bằng văn bản quy phạm pháp luật mới thì áp dụng quy định tại văn bản quy phạm pháp luật mới.\n3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Tài chính; Giám đốc Sở Nông nghiệp và Phát triển nông thôn; Chủ tịch Ủy ban nhân dân cấp huyện, cấp xã; thủ trưởng các cơ quan, đơn vị, tổ chức, cá nhân khác có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Văn phòng Chính phủ;\n - Bộ Tài chính; Vụ Pháp chế-Bộ Tài chính;\n - Cục Kiểm tra văn bản QPPL-Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Thường trực Hội đồng nhân dân tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh;\n - Chủ tịch và các Phó Chủ tịch UBND tỉnh;\n - Lãnh đạo Văn phòng UBND tỉnh;\n - Cổng thông tin điện tử tỉnh Gia Lai;\n - Công báo tỉnh;\n - Lưu: VT, NL, KTTH.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trương Hải Long"
}