{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-29-2023-QD-UBND-sua-doi-noi-dung-xuc-tien-thuong-mai-duoc-ho-tro-Gia-Lai-572737.aspx",
  "title": "Quyết định 29/2023/QĐ-UBND sửa đổi nội dung xúc tiến thương mại được hỗ trợ Gia Lai",
  "properties": {
    "Số hiệu": "29/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Trương Hải Long",
    "Ngày ban hành": "13/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 29/2023/QĐ-UBND Gia Lai, ngày 13 tháng 7 năm 2023 QUYẾT ĐỊNH SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA QUY ĐỊNH BAN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ 32/2016/QĐ-UBND NGÀY 15/7/2016 CỦA ỦY BAN NHÂN DÂN TỈNH GIA LAI BAN HÀNH QUY ĐỊNH NỘI DUNG XÚC TIẾN THƯƠNG MẠI ĐƯỢC HỖ TRỢ VÀ MỨC HỖ TRỢ KINH PHÍ HOẠT ĐỘNG XÚC TIẾN THƯƠNG MẠI ĐỊA PHƯƠNG TRÊN ĐỊA BÀN TỈNH GIA LAI\nỦY BAN NHÂN DÂN TỈNH GIA LAI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số\n28/2018/NĐ-CP ngày 01 tháng 03 năm 2018 của Chính phủ quy định chi tiết Luật Quản lý ngoại thương về một số biện pháp phát triển ngoại thương;\nCăn cứ Quyết định số\n72/2010/QĐ-TTg ngày 15 tháng 11 năm 2010 của Thủ tướng Chính phủ về việc ban hành Quy chế xây dựng, quản lý và thực hiện Chương trình xúc tiến thương mại quốc gia;\nCăn cứ Quyết định số\n12/2019/QĐ-TTg ngày 26 tháng 02 năm 2019 của Thủ tướng Chính phủ sửa đổi, bổ\nsung một số điều của Quy chế xây dựng, quản lý và thực hiện Chương trình xúc tiến thương mại quốc gia ban hành kèm theo Quyết định số 72/2010/QĐ-TTg ngày 15 tháng 11 năm 2010 của Thủ tướng Chính phủ;\nCăn cứ Thông tư số\n11/2019/TT-BCT ngày 30 tháng 7 năm 2019 của Bộ trưởng Bộ Công Thương hướng dẫn thực hiện hoạt động xúc tiến thương mại phát triển ngoại thương thuộc Chương trình cấp quốc gia về xúc tiến thương mại;\nCăn cứ Thông tư số\n40/2020/TT-BCT ngày 30 tháng 11 năm 2020 của Bộ trưởng Bộ Công Thương sửa đổi,\nbổ sung một số điều của Thông tư số 11/2019/TT- BCT ngày 30 tháng 7 năm 2019 của Bộ trưởng Bộ Công Thương hướng dẫn thực hiện hoạt động xúc tiến thương mại phát triển ngoại thương thuộc Chương trình cấp quốc gia về xúc tiến thương mại;\nTheo đề nghị của Giám đốc Sở\nCông Thương tỉnh Gia Lai.\nQUYẾT ĐỊNH:\nĐiều 1.\nSửa đổi, bổ sung một số điều của Quy định ban hành kèm theo Quyết định số 32/2016/QĐ-UBND ngày 15/7/2016 của Ủy ban nhân dân tỉnh Gia Lai ban hành Quy định nội dung xúc tiến thương mại được hỗ trợ và mức hỗ trợ kinh phí hoạt động xúc tiến thương mại địa phương trên địa bàn tỉnh Gia Lai 1. Bổ sung khoản 3 Điều 6 như\nsau:\n“3. Kinh phí Chương trình xúc tiến thương mại địa phương được sử dụng cho mục đích sau:\na) Chi cho các nội dung xúc tiến thương mại địa phương quy định tại Điều 7, Điều 8, Điều 9 của Quy định này.\nb) Chi cho các hoạt động quản lý Chương trình xúc tiến thương mại địa phương.”.\n2. Sửa đổi, bổ sung điểm b khoản 5 Điều 7 như sau:\n“b) Tổ chức hội chợ, triển lãm quốc tế tại Gia Lai đối với sản phẩm xuất khẩu (quy mô tối thiểu 100 gian hàng tiêu chuẩn): Hỗ trợ tối đa 100% chi phí tuyên truyền, quảng bá trên các phương tiện truyền thông và tuyên truyền tổ chức giới thiệu, thông tin về hội chợ, triển lãm; chi phí tổ chức dàn dựng gian hàng, thiết kế tổng thể và chi tiết, trang trí chung.\nMức hỗ trợ tối đa đối với nội dung này là 12 triệu đồng/1 đơn vị tham gia.”.\n3. Bổ sung khoản 9 Điều 7 như\nsau:\n“9. Tổ chức, tham gia các hoạt\nđộng xúc tiến thương mại trên môi trường mạng:\na) Hỗ trợ xây dựng khu vực trưng bày, giới thiệu hàng hóa xuất khẩu trên sàn giao dịch thương mại điện tử\n(sàn giao dịch thương mại điện tử thuộc 50 sàn giao dịch thương mại điện tử\nhàng đầu thế giới theo xếp hạng của tổ chức đánh giá được công bố trên Cổng thông tin điện tử của Bộ Công Thương).\n- Nội dung thực hiện: Tư vấn, hỗ\ntrợ mở tài khoản trên sàn giao dịch thương mại điện tử; mở tài khoản, duy trì\ntư cách thành viên; thiết kế nhận diện chung gian hàng của các đơn vị tham gia;\ntuyên truyền, quảng bá, mời các đơn vị tham gia, giao dịch; xây dựng hình ảnh,\nvideo, số hóa các sản phẩm trưng bày của đơn vị tham gia; nâng hạng gian hàng và sử dụng dịch vụ gia tăng của sàn giao dịch thương mại điện tử; hướng dẫn,\nđào tạo kỹ năng tham gia sàn giao dịch thương mại điện tử; tổ chức, quản lý của\nđơn vị chủ trì.\n- Quy mô: Tối thiểu 10 đơn vị\ntham gia.\n- Hỗ trợ tối đa 100% kinh phí\nthực hiện các nội dung sau: Duy trì tư cách thành viên cơ bản cho tài khoản của\nđơn vị tham gia tối đa 12 tháng; duy trì tư cách thành viên đặc biệt cho đơn vị\nchủ trì tối đa 12 tháng để khai thác thông tin khách hàng cung cấp cho đơn vị\ntham gia; thiết kế nhận diện chung gian hàng của các đơn vị tham gia; tuyên truyền, quảng bá, mời các đơn vị tham gia, giao dịch; tổ chức, quản lý của đơn vị chủ trì: Thuê nhân công hỗ trợ kỹ thuật, xử lý các vấn đề phát sinh liên quan đến tài khoản; thuê tư vấn đấu thầu (nếu có); bưu chính; điện thoại; văn phòng phẩm.\nMức hỗ trợ tối đa đối với nội dung này là 20 triệu đồng/1 đơn vị tham gia.\nb) Tham gia gian hàng của các hội chợ, triển lãm quốc tế trên môi trường mạng.\n- Nội dung thực hiện: Tuyên truyền, quảng bá, tổ chức giới thiệu thông tin về gian hàng của Việt Nam; mời các đơn vị tham gia, giao dịch; thuê gian hàng trực tuyến; thiết kế tổng thể và\nchi tiết khu gian hàng trực tuyến; xây dựng hình ảnh, video, số hóa các sản phẩm trưng bày của đơn vị tham gia; tổ chức, quản lý của đơn vị chủ trì.\n- Quy mô: Tối thiểu 04 đơn vị\ntham gia.\n- Hỗ trợ tối đa 100% kinh phí\nthực hiện các nội dung sau: Tuyên truyền, quảng bá, tổ chức giới thiệu thông tin về gian hàng của Việt Nam; mời các đơn vị tham gia, giao dịch; thuê gian hàng trực tuyến; thiết kế tổng thể và chi tiết khu gian hàng trực tuyến; tổ chức,\nquản lý của đơn vị chủ trì: Chi phí cho cán bộ tổ chức, thuê tư vấn đấu thầu (nếu có), bưu chính, điện thoại, văn phòng phẩm.\nMức hỗ trợ tối đa đối với nội dung này là 15 triệu đồng/1 đơn vị tham gia. c) Tổ chức hội chợ, triển lãm trên môi trường mạng.\n- Nội dung thực hiện: Tuyên truyền, quảng bá, tổ chức giới thiệu thông tin về hội chợ, triển lãm; mời đơn vị\ntham gia, giao dịch; thuê nền tảng trực tuyến tổ chức hội chợ, triển lãm; thiết kế tổng thể và chi tiết hội chợ, triển lãm; xây dựng hình ảnh, video, số hóa các sản phẩm trưng bày của đơn vị tham gia; tổ chức, quản lý của đơn vị chủ\ntrì.\n- Quy mô: Tối thiểu 50 đơn vị\ntham gia.\n- Hỗ trợ tối đa 100% kinh phí\nthực hiện các nội dung sau: Tuyên truyền, quảng bá, tổ chức giới thiệu thông tin về hội chợ, triển lãm; mời đơn vị tham gia, giao dịch; thuê nền tảng trực tuyến tổ chức hội chợ, triển lãm; thiết kế tổng thể và chi tiết hội chợ, triển lãm; tổ chức, quản lý của đơn vị chủ trì: Chi phí cho cán bộ tổ chức, thuê tư vấn\nđấu thầu (nếu có), bưu chính, điện thoại, văn phòng phẩm.\nd) Tổ chức hội nghị quốc tế\nngành hàng xuất khẩu, giao thương trên môi trường mạng.\n- Nội dung thực hiện: Tuyên truyền,\nquảng bá, tổ chức giới thiệu thông tin về hội nghị, giao thương; mời đơn vị\ntham gia, giao dịch; thuê nền tảng trực tuyến, đường truyền mạng; thuê hội trường,\nthiết bị, trang trí, phiên dịch, biên dịch; thuê báo cáo viên, thuyết trình viên; in ấn tài liệu, giải khát giữa giờ, văn phòng phẩm đối với hội nghị, giao thương kết hợp trực tiếp và trực tuyến; tổ chức gian hàng, khu vực trưng bày giới thiệu sản phẩm đối với giao thương kết hợp trực tiếp và trực tuyến; tổ chức, quản lý của đơn vị chủ trì.\n- Quy mô tối thiểu 07 đơn vị nước ngoài, 21 đơn vị Việt Nam tham gia.\n- Hỗ trợ tối đa 100% kinh phí\nthực hiện các nội dung sau: Tuyên truyền, quảng bá, tổ chức giới thiệu thông tin về hội nghị, giao thương; mời đơn vị tham gia, giao dịch; thuê nền tảng trực tuyến, đường truyền mạng; thuê hội trường, thiết bị, trang trí, phiên dịch,\nbiên dịch; in ấn tài liệu, giải khát giữa giờ, văn phòng phẩm đối với hội nghị,\ngiao thương kết hợp trực tiếp và trực tuyến; tổ chức gian hàng, khu vực trưng bày giới thiệu sản phẩm đối với giao thương kết hợp trực tiếp và trực tuyến; tổ\nchức, quản lý của đơn vị chủ trì: Chi phí cho cán bộ tổ chức, thuê tư vấn đấu thầu (nếu có), bưu chính, điện thoại, văn phòng phẩm.\nđ) Tổ chức hội nghị, hội thảo,\ntọa đàm, diễn đàn cung cấp thông tin về phát triển sản phẩm, ngành hàng, thị\ntrường trên môi trường mạng.\n- Nội dung thực hiện: Tuyên truyền, quảng bá, mời các đơn vị tham gia; thuê nền tảng trực tuyến, đường truyền mạng; thuê hội trường, thiết bị, trang trí, phiên dịch, biên dịch; thuê báo cáo viên, thuyết trình viên; tổ chức, quản lý của đơn vị chủ trì.\n- Hỗ trợ tối đa 100% kinh phí\nthực hiện các nội dung sau: Tuyên truyền, quảng bá, mời các đơn vị tham gia;\nthuê nền tảng trực tuyến, đường truyền mạng; thuê báo cáo viên, thuyết trình viên: Thù lao, công tác phí; tổ chức, quản lý của đơn vị chủ trì: Chi phí cho cán bộ tổ chức, thuê tư vấn đấu thầu (nếu có), bưu chính, điện thoại, văn phòng phẩm.\ne) Tổ chức đào tạo, tập huấn trên môi trường mạng.\n- Nội dung thực hiện: Xây dựng kế hoạch, nội dung đào tạo; thuê giảng viên, số hóa bài giảng; kiểm tra, đánh giá kết quả học tập (nếu có); thuê nền tảng đào tạo trực tuyến; khởi tạo và nhập liệu nội dung đào tạo; kiểm thử chương trình đào tạo; khởi tạo tài khoản giảng viên và học viên; thuê, mua thiết bị, dụng cụ phục vụ đào tạo, tập huấn; in ấn,\nphát hành giấy chứng nhận (nếu có); tổ chức, quản lý của đơn vị chủ trì.\n- Quy mô: Tối thiểu 30 đơn vị\ntham gia.\n- Hỗ trợ tối đa 100% kinh phí\nthực hiện các nội dung sau: Xây dựng kế hoạch, nội dung đào tạo; thuê giảng viên, số hóa bài giảng; kiểm tra, đánh giá kết quả học tập (nếu có); thuê nền tảng\nđào tạo trực tuyến; in ấn, phát hành giấy chứng nhận (nếu có); tổ chức, quản lý\ncủa đơn vị chủ trì: Chi phí cho cán bộ tổ chức, thuê tư vấn đấu thầu (nếu có),\nbưu chính, điện thoại, văn phòng phẩm.”.\n4. Sửa đổi điểm a khoản 1, khoản 2, khoản 4 Điều 8 như sau:\na) Sửa đổi điểm a khoản 1 Điều 8 như sau:\n“a) Tổ chức các hội chợ triển lãm hàng tiêu dùng tổng hợp hoặc vật tư, máy móc thiết bị phục vụ phát triển nông nghiệp nông thôn, giới thiệu các sản phẩm của doanh nghiệp trong và ngoài tỉnh đến người tiêu dùng do đơn vị chủ trì tổ chức trong tỉnh và ngoài tỉnh\n(quy mô tối thiểu 100 gian hàng đối với hội chợ trong tỉnh): Hỗ trợ 50% các khoản chi phí thuê mặt bằng và thiết kế, dàn dựng gian hàng; dịch vụ phục vụ điện nước,\nvệ sinh, an ninh, bảo vệ; chi phí quản lý của đơn vị tổ chức hội chợ triển lãm;\ntrang trí chung; tổ chức khai mạc, bế mạc; tổ chức hội thảo; chi phí tuyên truyền quảng bá; tổ chức sự kiện thu hút khách tham quan (nếu có).\nMức hỗ trợ tối đa đối với nội dung này là 10 triệu đồng/1 đơn vị tham gia.”.\nb) Sửa đổi khoản 2 Điều 8 như\nsau:\n“2. Tổ chức các hoạt động bán hàng, thực hiện các chương trình đưa hàng Việt về nông thôn, các khu cụm công nghiệp, khu đô thị thông qua các doanh nghiệp kinh doanh theo ngành hàng, hợp tác xã, tổ hợp tác cung ứng dịch vụ trên địa bàn tỉnh theo các đề án đã được các cấp có thẩm quyền phê duyệt: Hỗ trợ 70% các khoản chi phí cho đơn vị chủ\ntrì, gồm: Chi phí vận chuyển; thuê mặt bằng, thiết kế, dàn dựng gian hàng; điện,\nnước, an ninh, vệ sinh; chi phí tuyên truyền quảng bá; các khoản chi khác (nếu có).\nMức hỗ trợ tối đa đối với nội dung này là 100 triệu đồng/phiên.”.\nc) Sửa đổi khoản 4 Điều 8 như\nsau:\n“4. Tuyên truyền, nâng cao nhận thức cộng đồng về hàng hóa và dịch vụ trong tỉnh đến người tiêu dùng trong nước qua các hoạt động truyền thông trên bản tin, chuyên mục truyền hình, website và\ncác ấn phẩm khác: Hỗ trợ 100% chi phí cho các đơn vị chủ trì thực hiện nội dung sản phẩm truyền thông và phát hành. Mức hỗ trợ tối đa cho hoạt động xuất bản bản tin 35 triệu đồng/chuyên đề hoặc số; chuyên mục truyền hình công thương 70 triệu\nđồng/12 chuyên mục/năm; website 60 triệu đồng/năm và các ấn phẩm khác 50 triệu\nđồng/năm.”.\n5. Sửa đổi khoản 1 Điều 9 như\nsau:\n“1. Tổ chức phiên chợ hàng Việt\nđến khu vực miền núi, biên giới, vùng sâu, vùng xa và vùng đồng bào dân tộc:\nHỗ trợ 100% các khoản chi phí\ncho đơn vị chủ trì gồm: Chi phí vận chuyển; thuê mặt bằng, thiết kế, dàn dựng gian hàng; điện, nước, an ninh, vệ sinh; chi phí tuyên truyền quảng bá; các khoản chi khác (nếu có).\nMức hỗ trợ tối đa đối với nội dung này là 150 triệu đồng/phiên.”.\n6. Sửa đổi, bổ sung Điều 16 như\nsau:\n“Tổ chức thực hiện các đề án đã\nđược phê duyệt theo đúng mục tiêu, nội dung, tiến độ; đảm bảo sử dụng kinh phí\ntiết kiệm, có hiệu quả và chịu trách nhiệm về nội dung chi theo đúng chế độ tài chính quy định hiện hành. Hàng năm trước năm kế hoạch, đơn vị chủ trì xây dựng dự toán chương trình xúc tiến thương mại địa phương cho năm tiếp theo gửi Sở\nCông Thương tổng hợp kinh phí xây dựng dự toán năm kế hoạch theo quy định.”.\nĐiều 2.\nThay thế, bãi bỏ một số cụm từ, điều của Quy định ban hành kèm theo Quyết định số 32/2016/QĐ-UBND 1. Thay thế cụm từ “định hướng xuất khẩu” bằng cụm từ “phát triển ngoại thương” tại Điều 7 và cụm từ “xuất khẩu”\nbằng cụm từ “ngoại thương” tại Điều 2, Điều 5.\n2. Bỏ từ “ngàn” tại khoản 1 Điều 7; bỏ cụm từ “đối với doanh nghiệp: Thực hiện theo Điều 7 tại Quyết định số\n26/2016/QĐ-UBND ngày 23/5/2016 về một số chính sách khuyến khích hỗ trợ đầu tư\náp dụng tại địa bàn tỉnh Gia Lai” tại điểm a khoản 5 Điều 7, điểm b khoản 1 Điều 8; bỏ cụm từ “Đối với doanh nghiệp tham gia phải có tối thiểu 07 doanh nghiệp;\nMức hỗ trợ thực hiện theo Điều 7 tại Quyết định số 26/2016/QĐ-UBND ngày 23/5/2016 về một số chính sách khuyến khích hỗ trợ đầu tư áp dụng tại địa bàn tỉnh Gia Lai” tại khoản 6 Điều 7.\n3. Bãi bỏ điểm c khoản 5 Điều 7, Điều 11, Điều 12, Điều 13, Điều 14, điểm a khoản 2 Điều 15.\nĐiều 3. Điều khoản thi hành 1. Quyết định này có hiệu lực thi hành từ ngày 23 tháng 07 năm 2023.\n2. Trường hợp đề án xúc tiến thương mại địa phương đã được Ủy ban nhân dân tỉnh phê duyệt trước ngày Quyết định này có hiệu lực vẫn tiếp tục thực hiện theo Quy định ban hành kèm theo Quyết định số 32/2016/QĐ-UBND .\n3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các sở, Thủ trưởng các ban, ngành; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; các tổ chức, cá nhân khác có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Các Bộ: Công Thương, Tài chính (báo cáo);\n - Đoàn Đại biểu Quốc hội tỉnh (báo cáo);\n - Thường trực Tỉnh ủy (báo cáo);\n - Thường trực Hội đồng nhân dân tỉnh (báo cáo);\n - Chủ tịch, các Phó Chủ tịch Ủy ban nhân dân tỉnh;\n - Văn phòng Đoàn Đại biểu Quốc hội và Hội đồng nhân dân tỉnh;\n - Các Phó Chánh Văn phòng Ủy ban nhân dân tỉnh;\n - Cục Kiểm tra văn bản quy phạm pháp luật - Bộ Tư pháp;\n - Vụ Pháp chế - Bộ Công Thương;\n - Vụ Pháp chế - Bộ Tài chính;\n - Công báo tỉnh;\n - Cổng thông tin điện tử tỉnh Gia Lai;\n - Sở Tư pháp;\n - Lưu: VT, NC, KTTH.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trương Hải Long"
}