{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-40-2023-QD-UBND-gia-nuoc-sach-sinh-hoat-do-thi-Pleiku-Gia-Lai-582864.aspx",
  "title": "Quyết định 40/2023/QĐ-UBND giá nước sạch sinh hoạt đô thị Pleiku Gia Lai",
  "properties": {
    "Số hiệu": "40/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Nguyễn Hữu Quế",
    "Ngày ban hành": "17/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 40/2023/QĐ-UBND Gia Lai, ngày 17 tháng 10 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH GIÁ NƯỚC SẠCH SINH HOẠT ĐÔ THỊ TRÊN ĐỊA BÀN THÀNH PHỐ PLEIKU, TỈNH GIA LAI\nỦY BAN NHÂN DÂN TỈNH GIA LAI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Giá ngày 20 tháng 6 năm 2012;\nCăn cứ Nghị định số\n177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ Quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá;\nCăn cứ Nghị định số\n149/2016/NĐ-CP ngày 11 tháng 11 năm 2016 của Chính phủ Sửa đổi, bổ sung một số\nđiều của Nghị định số 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ Quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá;\nCăn cứ Nghị định số\n117/2007/NĐ-CP ngày 11 tháng 7 năm 2007 của Chính phủ về sản xuất, cung cấp và\ntiêu thụ nước sạch;\nCăn cứ Nghị định số\n124/2011/NĐ-CP ngày 28 tháng 12 năm 2011 của Chính phủ về sửa đổi, bổ sung một số điều Nghị định số 117/2007/NĐ-CP ngày 11 tháng 7 năm 2007 của Chính phủ về sản xuất, cung cấp và tiêu thụ nước sạch;\nCăn cứ Thông tư số\n56/2014/TT-BTC ngày 28 tháng 4 năm 2014 của Bộ trưởng Bộ Tài chính hướng dẫn thực hiện Nghị định số 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ Quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá;\nCăn cứ Thông tư số\n233/2016/TT-BTC ngày 11 tháng 11 năm 2016 của Bộ trưởng Bộ Tài chính sửa đổi, bổ\nsung một số điều của Thông tư số 56/2014/TT-BTC ngày 28 tháng 4 năm 2014 của Bộ\nTài chính hướng dẫn thực hiện Nghị định số 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số\nđiều của Luật Giá;\nCăn cứ Thông tư số\n44/2021/TT-BTC ngày 18 tháng 6 năm 2021 của Bộ trưởng Bộ Tài chính quy định về\nkhung giá, nguyên tắc, phương pháp xác định giá nước sạch sinh hoạt;\nTheo đề nghị của Giám đốc Sở\nTài chính.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh Quyết định này quy định về giá\nnước sạch sinh hoạt đô thị trên địa bàn thành phố Pleiku, tỉnh Gia Lai.\n2. Đối tượng áp dụng a) Tổ chức, cá nhân và hộ dân cư sử dụng nước sạch sinh hoạt đô thị của đơn vị cấp nước.\nb) Đơn vị cấp nước.\nc) Tổ chức, cá nhân khác có\nliên quan.\nĐiều 2. Giá nước sạch sinh hoạt đô thị\n1. Giá nước sạch sinh hoạt đô\nthị đối với các hộ dân cư người đồng bào dân tộc thiểu số là: 5.352 đồng/m3.\n2. Giá nước sạch sinh hoạt đô\nthị đối với các hộ dân cư khác a) Mức dưới 10 m3/đồng hồ/tháng: 7.136 đồng/m3.\nb) Mức từ 10 m3 - 20 m3/đồng hồ/tháng: 8.920 đồng/m3.\nc) Mức từ trên 20 m3\n- 30 m3/đồng hồ/tháng: 10.704 đồng/m3.\nd) Mức từ trên 30 m3/đồng hồ/tháng: 11.596 đồng/m3.\n3. Giá nước sạch sinh hoạt đô\nthị đối với cơ quan hành chính; đơn vị sự nghiệp công lập; trường học, bệnh viện,\ncơ sở khám, chữa bệnh (công lập và tư nhân); phục vụ mục đích công cộng (phi lợi nhuận): 10.704 đồng/m3.\n4. Giá nước sạch sinh hoạt đô\nthị đối với tổ chức, cá nhân sản xuất vật chất: 12.042 đồng/m3.\n5. Giá nước sạch sinh hoạt đô\nthị đối với tổ chức, cá nhân kinh doanh, dịch vụ: 12.042 đồng/m3.\n6. Giá nước sạch sinh hoạt đô\nthị quy định tại khoản 1, khoản 2, khoản 3, khoản 4, khoản 5 Điều này chưa có\nthuế Giá trị gia tăng và các loại phí.\nĐiều 3. Tổ chức thực hiện Sở Tài chính chủ trì, phối hợp với Sở Xây dựng, Sở Nông nghiệp và Phát triển nông thôn và Ủy ban nhân dân thành phố Pleiku phối hợp kiểm tra việc thực hiện quy định về giá nước sạch sinh hoạt quy định tại Quyết định này và quy định của pháp luật.\nĐiều 4. Điều khoản thi hành 1. Quyết định này có hiệu lực thi hành từ ngày 01 tháng 11 năm 2023.\n2. Quyết định này thay thế Quyết\nđịnh số 32/2018/QĐ-UBND ngày 28 tháng 12 năm 2018 của Ủy ban nhân dân tỉnh Gia Lai Quy định giá nước sạch sinh hoạt đô thị trên địa bàn thành phố Pleiku, tỉnh Gia Lai.\n3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở: Tài chính, Xây dựng, Nông nghiệp và Phát triển nông thôn, Y tế; Chủ tịch Ủy ban nhân dân thành phố Pleiku; Thủ trưởng đơn vị cấp nước và Thủ trưởng các cơ quan, đơn vị, cá nhân khác có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục Kiểm tra văn bản quy phạm pháp luật-Bộ Tư pháp;\n - Vụ Pháp chế-Bộ Tài chính;\n - Thường trực Tỉnh ủy (b/c);\n - Đ/c Chủ tịch Ủy ban nhân dân tỉnh;\n - Các đ/c Phó Chủ tịch Ủy ban nhân dân tỉnh;\n - Các Phó Chánh Văn phòng Ủy ban nhân dân tỉnh;\n - Sở Tư pháp;\n - Lưu: VT, CNXD, KTTH.\nTM. ỦY BAN NHÂN DÂN KT.CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Hữu Quế"
}