{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-488-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-noi-bo-trong-he-thong-nha-nuoc-Gia-Lai-564753.aspx",
  "title": "Quyết định 488/QĐ-UBND 2023 công bố thủ tục hành chính nội bộ trong hệ thống nhà nước Gia Lai",
  "properties": {
    "Số hiệu": "488/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Trương Hải Long",
    "Ngày ban hành": "26/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 488/QĐ-UBND Gia Lai, ngày 26 tháng 04 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG TRONG HỆ THỐNG HÀNH CHÍNH NHÀ NƯỚC TỈNH GIA LAI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH GIA LAI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật tổ chức Chính quyền địa phương năm 2019;\nCăn cứ Quyết định số\n1085/QĐ-TTg ngày 15/9/2022 của Thủ tướng Chính phủ ban hành Kế hoạch rà soát,\nđơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước giai\nđoạn 2022-2025;\nTheo đề nghị của Giám đốc Sở\nNông nghiệp và Phát triển nông thôn tại Tờ trình số 52/TTr-SNNPTNT ngày 21/3/2023; Giám đốc sở Khoa học và Công nghệ tại Tờ trình số 19/TTr-SKHCN ngày 22/3/2023; Giám đốc Sở Giao thông vận tải tại Tờ trình số 665/TTr-SGTVT ngày 27/3/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này 13 thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước thuộc phạm vi chức năng quản lý của UBND tỉnh Gia Lai.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3.\nChánh Văn phòng UBND tỉnh; Giám đốc các sở; Thủ trưởng các ban, ngành; UBND các huyện, thị xã, thành phố; UBND các xã, phường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC - Văn phòng Chính phủ;\n - Bộ Nông nghiệp và Phát triển nông thôn;\n - Bộ Giao thông vận tải;\n - Bộ Khoa học và Công nghệ;\n - Chủ tịch, các PCT UBND tỉnh;\n - CVP, các PCVP UBND tỉnh;\n - Phòng KTTH, TTTH - Văn Phòng UBND tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, NC.\nCHỦ TỊCH Trương Hải Long THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG TỈNH GIA LAI\n(Ban hành kèm theo Quyết định số 488/QĐ-UBND ngày 26 tháng 04 năm 2023 của Chủ\ntịch UBND tỉnh Gia Lai)\nPHẦN I.\nDANH MỤC THỦ TỤC HÀNH CHÍNH STT Tên thủ tục hành chính Lĩnh vực Cơ quan thực hiện 1\nThủ tục công nhận (đánh giá,\n thẩm tra, thẩm định) xã đạt chuẩn nông thôn mới/xã đạt chuẩn nông thôn mới nâng cao Nông thôn mới Sở Nông nghiệp và Phát triển nông thôn 2\nThủ tục Xác định nhiệm vụ\n khoa học và công nghệ cấp tỉnh Khoa học và công nghệ\nSở Khoa học và Công nghệ\n3 Thủ tục Tổ chức tuyển chọn,\n giao trực tiếp tổ chức, cá nhân thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh Khoa học và công nghệ\nSở Khoa học và Công nghệ\n4 Thủ tục Thẩm định kinh phí\n nhiệm vụ khoa học và công nghệ cấp tỉnh Khoa học và công nghệ\nSở Khoa học và Công nghệ\n5 Thủ tục Đánh giá, nghiệm thu kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh Khoa học và công nghệ\nSở Khoa học và Công nghệ\n6 Thủ tục Thành lập các Hội đồng khoa học và công nghệ chuyên ngành tư vấn xác định nhiệm vụ khoa học và công nghệ cấp tỉnh Khoa học và công nghệ\nSở Khoa học và Công nghệ\n7 Thủ tục Phê duyệt danh mục nhiệm vụ khoa học và công nghệ nghiên cứu và triển khai cấp tỉnh Khoa học và công nghệ\nSở Khoa học và Công nghệ\n8 Thủ tục Phê duyệt kết quả\n đánh giá hồ sơ nghiên cứu và kinh phí thực hiện nhiệm vụ khoa học và công nghệ\n cấp tỉnh Khoa học và công nghệ\nSở Khoa học và Công nghệ\n9 Thủ tục Công nhận kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh Khoa học và công nghệ\nSở Khoa học và Công nghệ\n10 Thủ tục lấy ý kiến về việc đấu nối vào đường tỉnh trên địa bàn tỉnh Gia Lai\nĐường bộ\nSở Giao thông vận tải 11 Thủ tục Phê duyệt điều chỉnh bổ sung điểm đấu nối vào quốc lộ và đường tỉnh trên địa bàn tỉnh Gia Lai\nĐường bộ\nSở Giao thông vận tải 12 Thủ tục Phê duyệt kế hoạch bảo trì công trình đường bộ đối với hệ thống đường tỉnh\nĐường bộ\nSở Giao thông vận tải 13 Thủ tục Phê duyệt về đặt số\n hiệu hệ thống đường huyện\nĐường bộ\nSở Giao thông vận tải PHẦN II.\nNỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH I. LĨNH VỰC NÔNG THÔN MỚI 1. Thủ tục công nhận (đánh giá, thẩm tra, thẩm định) xã đạt chuẩn nông thôn mới/xã đạt chuẩn nông thôn mới (NTM) nâng cao 1.1. Trình tự thực hiện:\n- Bước 1: Tổ chức đánh giá, lấy\ný kiến UBND xã tổ chức xây dựng báo cáo kết quả thực hiện xây dựng NTM/NTM nâng cao của xã; gửi báo cáo để lấy ý kiến tham gia của Mặt trận Tổ quốc và các tổ chức chính trị - xã hội của xã; báo cáo\nđược thông báo, công bố công khai tại trụ sở UBND xã, nhà văn hóa các thôn, bản,\nấp và trên hệ thống truyền thanh của xã ít nhất 05 lần trong thời hạn 15 ngày để\nthông báo rộng rãi và tiếp nhận ý kiến góp ý của Nhân dân.\nUBND xã bổ sung hoàn thiện báo cáo kết quả thực hiện xây dựng NTM/ NTM nâng cao, của xã khi nhận được ý kiến tham gia bằng văn bản của Mặt trận Tổ quốc và các tổ chức chính trị - xã hội của xã.\n- Bước 2: Hoàn thiện hồ sơ\nUBND xã tổ chức họp (gồm các thành viên Ban quản lý xã, các Ban phát triển thôn) thảo luận, bỏ phiếu đề nghị\nxét, công nhận xã đạt chuẩn NTM/NTM nâng cao; hoàn thiện hồ sơ khi kết quả ý kiến nhất trí của các đại biểu dự họp phải đạt từ 90% trở lên, trình UBND huyện/thị\nxã/thành phố (viết tắt là UBND cấp huyện).\n- Bước 3: Gửi hồ sơ đề nghị\nxét, công nhận UBND cấp xã gửi hồ sơ đề nghị\nthẩm tra xét, công nhận xã đạt chuẩn NTM/xã đạt chuẩn NTM nâng cao qua đường bưu điện hoặc gửi trực tiếp về UBND cấp huyện để thẩm tra (01 bộ hồ sơ) và chịu trách nhiệm về toàn bộ thông tin, nội dung của hồ sơ.\n- Bước 4: Tổ chức thẩm tra, lấy\ný kiến Trường hợp xã chưa đủ điều kiện,\nhồ sơ chưa hợp lệ để đề nghị xét, công nhận xã đạt chuẩn NTM, trong thời hạn 10 ngày làm việc kể từ ngày nhận đủ hồ sơ, UBND cấp huyện trả lời bằng văn bản cho UBND xã và nêu rõ lý do.\nUBND cấp huyện tổ chức thẩm tra hồ sơ, đánh giá thực tế kết quả thực hiện xây dựng NTM/NTM nâng cao đối với từng xã đủ điều kiện để đề nghị xét, công nhận; xây dựng báo cáo kết quả thẩm tra hồ\nsơ và mức độ đạt chuẩn NTM/ NTM nâng cao đối với từng xã; gửi báo cáo để lấy ý\nkiến tham gia của Mặt trận Tổ quốc và các tổ chức chính trị - xã hội cấp huyện;\nthông báo rộng rãi dự thảo báo cáo trên các phương tiện thông tin đại chúng của huyện; bổ sung hoàn thiện báo cáo đối với từng xã khi nhận được ý kiến tham gia bằng văn bản của Mặt trận Tổ quốc và các tổ chức chính trị - xã hội cấp huyện.\nMặt trận Tổ quốc cấp huyện chủ\ntrì, phối hợp với Mặt trận Tổ quốc xã và các tổ chức chính trị - xã hội của xã\ntiến hành lấy ý kiến sự hài lòng của người dân trên địa bàn xã đối với việc đề\nnghị công nhận xã đạt chuẩn NTM/xã đạt chuẩn NTM nâng cao.\n- Bước 5: Hoàn thiện hồ sơ\nUBND cấp huyện tổ chức họp (gồm các thành viên Ban Chỉ đạo các chương trình mục tiêu quốc gia (MTQG) cấp huyện\n- viết tắt là Ban Chỉ đạo cấp huyện) thảo luận, bỏ phiếu đề nghị xét, công nhận xã đạt chuẩn NTM/xã đạt chuẩn NTM nâng cao đối với từng xã; hoàn thiện hồ sơ\nkhi kết quả ý kiến nhất trí của các đại biểu dự họp phải đạt từ 90% trở lên,\ntrình UBND cấp tỉnh (Đơn vị tiếp nhận hồ sơ: Sở Nông nghiệp và Phát triển nông thôn).\n- Bước 6: Tổ chức thẩm định,\ncông nhận Trường hợp xã chưa đủ điều kiện,\nhồ sơ chưa hợp lệ để đề nghị xét, công nhận xã đạt chuẩn NTM/xã đạt chuẩn NTM nâng cao, trong thời hạn 10 ngày làm việc kể từ ngày nhận đủ hồ sơ, Sở Nông nghiệp và Phát triển nông thôn tham mưu UBND cấp tỉnh trả lời bằng văn bản cho UBND cấp huyện và nêu rõ lý do.\nSở Nông nghiệp và Phát triển nông thôn xây dựng báo cáo và báo cáo UBND cấp tỉnh về kết quả thẩm định hồ sơ\nvà mức độ đạt chuẩn NTM/NTM nâng cao đối với từng xã đủ điều kiện để đề nghị\nxét, công nhận (trên cơ sở báo cáo bằng văn bản của các sở, ngành cấp tỉnh đánh giá, xác nhận mức độ đạt chuẩn đối với các nội dung, tiêu chí được giao phụ\ntrách).\nChủ tịch UBND cấp tỉnh thành lập Hội đồng thẩm định xét, đề nghị công nhận xã đạt chuẩn NTM/xã đạt chuẩn NTM nâng cao (gọi chung là Hội đồng thẩm định cấp tỉnh), gồm đại diện lãnh đạo các sở, ngành cấp tỉnh có liên quan. Chủ tịch Hội đồng thẩm định cấp tỉnh là một lãnh đạo UBND cấp tỉnh phụ trách Chương trình MTQG xây dựng NTM trên địa bàn.\nHội đồng thẩm định cấp tỉnh tổ\nchức họp, thảo luận, bỏ phiếu xét, đề nghị công nhận xã đạt chuẩn NTM/xã đạt chuẩn NTM nâng cao đối với từng xã (cuộc họp chỉ được tiến hành khi có từ 70%\ntrở lên số thành viên Hội đồng thẩm định cấp tỉnh dự họp). Sở Nông nghiệp và\nPhát triển nông thôn hoàn thiện hồ sơ khi kết quả ý kiến nhất trí của các thành viên Hội đồng thẩm định cấp tỉnh dự họp phải đạt từ 90% trở lên, trình Chủ tịch UBND cấp tỉnh.\nChủ tịch UBND cấp tỉnh xem xét,\nquyết định công nhận xã đạt chuẩn NTM/ xã đạt chuẩn NTM nâng cao trên địa bàn.\n- Bước 7: Công bố\nQuyết định công nhận xã đạt chuẩn NTM/xã đạt chuẩn NTM nâng cao được công khai trên báo, đài phát thanh, truyền hình và trang thông tin điện tử của cấp tỉnh.\nChủ tịch UBND cấp huyện công bố\nxã đạt chuẩn NTM/xã đạt chuẩn NTM nâng cao; thời hạn tổ chức công bố không quá\n45 ngày kể từ ngày quyết định công nhận (trừ trường hợp địa phương thực hiện phong tỏa, giãn cách xã hội do phòng chống dịch bệnh, hoặc địa phương thực hiện khắc phục thiệt hại do thiên tai). Việc tổ chức công bố xã đạt chuẩn NTM/xã đạt chuẩn NTM nâng cao thực hiện đảm bảo trang trọng, tiết kiệm, không phô trương.\n1.2. Cách thức thực hiện: Trực tiếp hoặc qua đường bưu điện.\n1.3. Thành phần, số lượng hồ\nsơ: 01 bộ.\n(i) Hồ sơ gửi UBND cấp huyện:\n- Tờ trình của UBND xã đề nghị\nthẩm tra, xét, công nhận xã đạt chuẩn NTM/ xã đạt chuẩn NTM nâng cao (bản chính, theo Mẫu số 01 tại Phụ lục I kèm theo Quyết định số 18/2022/QĐ-TTg);\n- Biên bản cuộc họp của UBND xã\nđề nghị xét, công nhận xã đạt chuẩn NTM/xã đạt chuẩn NTM nâng cao (bản chính,\ntheo Mẫu số 16 tại Phụ lục I kèm theo Quyết định số 18/2022/QĐ-TTg);\n- Báo cáo của UBND xã về kết quả\nthực hiện xây dựng NTM/NTM nâng cao (bản chính, theo Mẫu số 06 kèm theo biểu chi tiết kết quả thực hiện các tiêu chí xã NTM, tại Phụ lục I kèm theo Quyết định số 18/2022/QĐ-TTg);\n- Báo cáo của UBND xã về tổng hợp\ný kiến tham gia của Mặt trận Tổ quốc và các tổ chức chính trị - xã hội của xã đối với kết quả thực hiện xây dựng NTM/NTM nâng cao của xã (bản chính, theo Mẫu số\n13 tại Phụ lục I kèm theo Quyết định số 18/2022/QĐ-TTg);\n- Báo cáo của UBND xã về tình hình nợ đọng xây dựng cơ bản thuộc Chương trình MTQG xây dựng NTM/NTM nâng cao trên địa bàn xã (bản chính);\n- Hình ảnh minh họa về kết quả\nthực hiện xây dựng NTM/NTM nâng cao.\n(ii) Hồ sơ gửi UBND cấp tỉnh:\n- Tờ trình của UBND cấp huyện đề\nnghị thẩm định, xét, công nhận xã đạt chuẩn NTM/xã đạt chuẩn NTM nâng cao đối với từng xã (bản chính, theo Mẫu số 02 tại Phụ lục I kèm theo Quyết định số\n18/2022/QĐ-TTg);\n- Biên bản cuộc họp của UBND cấp huyện đề nghị xét, công nhận xã đạt chuẩn NTM/xã đạt chuẩn NTM nâng cao đối với từng xã (bản chính, theo Mẫu số 17 tại Phụ lục I kèm theo Quyết định số\n18/2022/QĐ-TTg);\n- Báo cáo của UBND cấp huyện về\nkết quả thẩm tra hồ sơ và mức độ đạt chuẩn NTM/NTM nâng cao đối với từng xã (bản chính, theo Mẫu số 21 kèm theo biểu chi tiết thẩm tra mức độ đạt chuẩn từng tiêu chí xã NTM tại Phụ lục I kèm theo Quyết định số 18/2022/QĐ-TTg);\n- Báo cáo của UBND cấp huyện về\ntổng hợp ý kiến tham gia của Mặt trận Tổ quốc và các tổ chức chính trị - xã hội cấp huyện đối với kết quả thẩm tra hồ sơ và mức độ đạt chuẩn NTM/NTM nâng cao đối với từng xã (bản chính, theo Mẫu số 27 tại Phụ lục I kèm theo Quyết định số\n18/2022/QĐ-TTg);\n- Báo cáo của Mặt trận Tổ quốc cấp huyện về kết quả lấy ý kiến sự hài lòng của người dân trên địa bàn xã đối với việc đề nghị công nhận xã đạt chuẩn NTM/xã đạt chuẩn NTM nâng cao đối với từng xã (bản chính).\n- Kèm theo hồ sơ của UBND xã đã\ngửi UBND cấp huyện.\n1.4. Thời hạn giải quyết:\n- Tổ chức lấy ý kiến rộng rãi trên các phương tiện thông tin đại chúng: 15 ngày.\n- UBND cấp huyện trả lời tính hợp lệ của hồ sơ: 10 ngày làm việc kể từ ngày nhận đủ hồ sơ.\n- UBND cấp tỉnh trả lời trả lời UBND cấp huyện về hồ sơ hợp lệ để xét, công nhận: 10 ngày làm việc kể từ ngày nhận đủ hồ sơ.\n- Công bố quyết định: 45 ngày kể\ntừ ngày quyết định công nhận.\n1.5. Đối tượng thực hiện thủ\ntục hành chính: UBND cấp xã.\n1.6. Cơ quan giải quyết thủ\ntục hành chính: UBND cấp tỉnh.\n1.7. Kết quả thực hiện thủ tục hành chính:\nCông nhận xã đạt chuẩn NTM/xã đạt chuẩn NTM nâng cao theo mẫu số 34.1 tại Phụ lục I kèm theo Quyết định 18/2022/QĐ-TTg .\n1.8. Phí, lệ phí (nếu có):\nKhông quy định 1.9. Tên mẫu đơn, mẫu tờ\nkhai:\n- Tờ trình của UBND xã đề nghị\nthẩm tra, xét, công nhận xã đạt chuẩn NTM/xã đạt chuẩn NTM nâng cao (bản chính,\ntheo Mẫu số 01 tại Phụ lục I kèm theo Quyết định số 18/2022/QĐ-TTg);\n- Biên bản cuộc họp của UBND xã\nđề nghị xét, công nhận xã đạt chuẩn NTM/xã đạt chuẩn NTM nâng cao (bản chính,\ntheo Mẫu số 16 tại Phụ lục I kèm theo Quyết định số 18/2022/QĐ-TTg);\n- Báo cáo của UBND xã về kết quả\nthực hiện xây dựng NTM/NTM nâng cao của xã (bản chính, theo Mẫu số 06 kèm theo biểu chi tiết kết quả thực hiện các tiêu chí xã NTM/xã NTM nâng cao tại Phụ lục I kèm theo Quyết định số 18/2022/QĐ-TTg);\n- Báo cáo của UBND xã về tổng hợp\ný kiến tham gia của Mặt trận Tổ quốc và các tổ chức chính trị - xã hội của xã đối với kết quả thực hiện xây dựng NTM/NTM nâng cao của xã (bản chính, theo Mẫu số\n13 tại Phụ lục I kèm theo Quyết định số 18/2022/QĐ-TTg);\n- Tờ trình của UBND cấp huyện đề\nnghị thẩm định, xét, công nhận xã đạt chuẩn NTM/NTM nâng cao đối với từng xã (bản chính, theo Mẫu số 02 tại Phụ lục I kèm theo Quyết định số 18/2022/QĐ-TTg);\n- Biên bản cuộc họp của UBND cấp huyện đề nghị xét, công nhận xã đạt chuẩn NTM/xã đạt chuẩn NTM nâng cao đối với từng xã (bản chính, theo Mẫu số 17 tại Phụ lục I kèm theo Quyết định số\n18/2022/QĐ-TTg);\n- Báo cáo của UBND cấp huyện về\nkết quả thẩm tra hồ sơ và mức độ đạt chuẩn NTM/NTM nâng cao đối với từng xã (bản chính, theo Mẫu số 21 kèm theo biểu chi tiết thẩm tra mức độ đạt chuẩn từng tiêu chí xã NTM/ xã NTM nâng cao tại Phụ lục I kèm theo Quyết định số\n18/2022/QĐ-TTg);\n- Báo cáo của UBND cấp huyện về\ntổng hợp ý kiến tham gia của Mặt trận Tổ quốc và các tổ chức chính trị - xã hội cấp huyện đối với kết quả thẩm tra hồ sơ và mức độ đạt chuẩn NTM/NTM nâng cao đối với từng xã (bản chính, theo Mẫu số 27 tại Phụ lục I kèm theo Quyết định số\n18/2022/QĐ-TTg).\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\nXã được công nhận đạt chuẩn NTM/NTM nâng cao khi:\n- Đáp ứng đầy đủ mức đạt chuẩn theo yêu cầu của: Bộ tiêu chí quốc gia về xã NTM/xã NTM nâng cao giai đoạn 2021\n- 2025;\n- Không có nợ đọng xây dựng cơ\nbản thuộc Chương trình MTQG xây dựng NTM trên địa bàn;\n- Có tỷ lệ hài lòng của người dân trên địa bàn đối với kết quả xây dựng NTM/NTM nâng cao của xã đáp ứng yêu cầu theo quy định;\n- Xã không phức tạp về an ninh,\ntrật tự theo quy định của Bộ Công an.\n1.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Quyết định số 18/2022/QĐ-TTg ngày 02/8/2022 của Thủ tướng Chính phủ ban hành Quyết định quy định điều kiện,\ntrình tự, thủ tục, hồ sơ xét, công nhận, công bố và thu hồi quyết định công nhận\nđịa phương đạt chuẩn nông thôn mới, đạt chuẩn nông thôn mới nâng cao, đạt chuẩn nông thôn mới kiểu mẫu và hoàn thành nhiệm vụ xây dựng nông thôn mới giai đoạn 2021 - 2025.\n- Quyết định số 710/QĐ-UBND ngày 16/11/2022 của UBND tỉnh về việc ban hành Bộ tiêu chí về xã nông thôn mới giai đoạn 2021 - 2025 áp dụng trên địa bàn tỉnh Gia Lai.\n- Quyết định số 711/QĐ-UBND ngày 16/11/2022 của UBND tỉnh về việc ban hành Bộ tiêu chí về xã nông thôn mới nâng cao giai đoạn 2021 - 2025 áp dụng trên địa bàn tỉnh Gia Lai.\nMẫu số 01\nỦY BAN NHÂN DÂN XÃ....\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: .../TTr-UBND\n......, ngày ....\n tháng ..... năm 20.....\nTỜ\nTRÌNH\nĐề\nnghị thẩm tra, xét, công nhận xã ..................... đạt chuẩn NTM/NTM nâng cao năm ...............\nKính gửi: Ủy ban nhân dân huyện/thị xã/thành phố ............., tỉnh/thành phố…................\nCăn cứ (các văn bản chỉ đạo có\nliên quan của Trung ương).\nCăn cứ (các văn bản chỉ đạo có\nliên quan của địa phương).\nCăn cứ Biên bản cuộc họp ngày\n......./......./20...... của UBND xã.............. đề nghị xét, công nhận xã đạt chuẩn NTM/ NTM nâng cao năm ................\nUBND xã ............ kính trình UBND huyện/thị xã/thành phố.............. thẩm tra, đề nghị xét công nhận xã đạt chuẩn NTM/ NTM nâng cao ..............\nHồ sơ kèm theo Tờ trình, gồm có:\n1. Biên bản cuộc họp của UBND xã…............. đề nghị xét, công nhận xã…............... đạt chuẩn NTM/ NTM nâng cao năm.............. (bản chính).\n2. Báo cáo của UBND xã…………. về\nkết quả thực hiện xây dựng NTM/ NTM nâng cao năm …….. của xã ............... (bản chính, kèm theo biểu chi tiết kết quả thực hiện các tiêu chí xã NTM/ NTM nâng cao).\n3. Báo cáo của UBND xã………….. tổng hợp ý kiến tham gia của Mặt trận Tổ quốc xã, các tổ chức chính trị - xã hội của xã và nhân dân trong xã đối với kết quả thực hiện xây dựng NTM/ NTM nâng cao năm .............. của xã ................... (bản chính).\n4. Báo cáo của UBND xã…………. về\ntình hình nợ đọng xây dựng cơ bản trong thực hiện xây dựng nông thôn mới trên địa bàn xã………… (bản chính).\n5. Hình ảnh minh họa về kết quả\nthực hiện xây dựng NTM/ NTM nâng cao của xã……\nKính đề nghị UBND huyện/thị\nxã/thành phố ............., tỉnh/thành phố ....................... xem xét, thẩm tra.\nNơi nhận:\n - Như trên;\n - ..............;\n - ..............;\n - Lưu: VT, .............\nTM. UBND XÃ...\n CHỦ TỊCH\n (Ký tên, đóng dấu, ghi rõ họ tên)\nMẫu số 02\nỦY BAN NHÂN DÂN HUYỆN/THỊ XÃ/TP...\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: .../TTr-UBND\n......, ngày ....\n tháng ..... năm 20.....\nTỜ\nTRÌNH\nĐề\nnghị thẩm định, xét, công nhận xã ................... đạt chuẩn NTM/NTM nâng cao năm .............\nKính gửi: Ủy ban nhân dân tỉnh/thành phố...........\nCăn cứ (các văn bản chỉ đạo có\nliên quan của Trung ương).\nCăn cứ (các văn bản chỉ đạo có\nliên quan của địa phương).\nCăn cứ Biên bản cuộc họp ngày\n......./......./20........ của UBND huyện/thị xã/thành phố ............... đề\nnghị xét, công nhận xã .............. đạt chuẩn NTM/ NTM nâng cao năm\n................\nUBND huyện/thị xã/thành phố\n................ kính trình UBND tỉnh/thành phố ...................... thẩm định,\nxét công nhận xã ...................... đạt chuẩn NTM/ NTM nâng cao năm\n................\nHồ sơ kèm theo Tờ trình, gồm có:\n1. Biên bản cuộc họp của UBND huyện/thị xã/thành phố ............... đề nghị xét, công nhận xã ..............\nđạt chuẩn NTM/ NTM nâng cao năm ................ (bản chính).\n2. Báo cáo của UBND huyện/thị\nxã/thành phố ............. về kết quả thẩm tra hồ sơ và mức độ đạt chuẩn NTM/\nNTM nâng cao năm ................ đối với xã ................. (bản chính, kèm theo biểu chi tiết thẩm tra mức độ đạt từng tiêu chí NTM/ NTM nâng cao đối với xã).\n3. Báo cáo của UBND huyện/thị\nxã/thành phố ............. tổng hợp ý kiến tham gia của các cơ quan, tổ chức và\nnhân dân trên địa bàn huyện/thị xã/thành phố đối với kết quả thẩm tra hồ sơ và\nmức độ đạt chuẩn NTM/ NTM nâng cao năm .............. đối với xã\n................. (bản chính).\n4. Báo cáo của Mặt trận Tổ quốc huyện/thị xã/thành phố ............. về kết quả lấy ý kiến sự hài lòng của người dân trên địa bàn xã ............... đối với việc công nhận xã ................\nđạt chuẩn NTM/ NTM nâng cao năm ................ (bản chính).\n(Kèm theo hồ sơ của UBND xã\n……………. nộp để thẩm tra)\nKính đề nghị UBND tỉnh/thành phố\n................ xem xét, thẩm định.\nNơi nhận:\n - Như trên;\n - ..............;\n - ..............;\n - Lưu: VT, .............\nTM. UBND HUYỆN/THỊ\n XÃ/TP...\n CHỦ TỊCH\n (Ký tên, đóng dấu, ghi rõ họ tên)\nMẫu số 06\nỦY BAN NHÂN DÂN XÃ....\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: …/BC-UBND\n......, ngày ....\n tháng ..... năm 20.....\nBÁO CÁO Kết quả thực hiện xây dựng NTM/ NTM nâng cao đến năm……. của xã..........., huyện/thị\nxã/thành phố ............, tỉnh/thành phố ..............\nI. Đặc điểm tình hình chung 1. Nêu tổng quan về điều kiện tự\nnhiên, kinh tế - xã hội của xã\n2. Thuận lợi 3. Khó khăn II. Căn cứ triển khai thực hiện Căn cứ các văn bản chỉ đạo có\nliên quan của Trung ương và của địa phương.\nIII. Kết quả chỉ đạo thực hiện xây dựng xã NTM/ NTM nâng cao 1. Công tác chỉ đạo, điều hành 2. Công tác truyền thông, đào tạo,\ntập huấn a) Công tác truyền thông.\nb) Công tác đào tạo, tập huấn.\n3. Công tác chỉ đạo phát triển sản xuất, ngành nghề, nâng cao thu nhập cho người dân a) Công tác phát triển kinh tế\nnông thôn.\nb) Công tác phát triển công nghiệp, tiểu thủ công nghiệp, ngành nghề nông thôn. c) Kết quả nâng cao thu nhập,\ngiảm nghèo cho người dân.\n4. Kết quả huy động nguồn lực xây dựng xã NTM/ NTM nâng cao Tổng kinh phí đã thực hiện:\n……………… triệu đồng, trong đó:\n- Ngân sách trung ương: ……………….\ntriệu đồng, chiếm .........%;\n- Ngân sách cấp tỉnh: ………………\ntriệu đồng, chiếm .........%;\n- Ngân sách cấp huyện: ………………\ntriệu đồng, chiếm .........%;\n- Ngân sách xã: ………………. triệu đồng,\nchiếm .........%;\n- Vốn lồng ghép từ các chương trình, dự án: ... triệu đồng, chiếm .........%;\n- Vốn tín dụng: ……………… triệu đồng,\nchiếm .........%;\n- Doanh nghiệp: …………….. triệu đồng,\nchiếm .........%;\n- Nhân dân đóng góp: …………… triệu\nđồng, chiếm .........%.\n- Vốn huy động khác (nếu có): ……………. triệu đồng, chiếm .........%.\nIV. Kết quả thực hiện các tiêu chí xã NTM/ NTM nâng cao Tổng số tiêu chí xã tổ chức tự\nđánh giá đạt chuẩn NTM/ NTM nâng cao theo quy định là ......./....... (tổng số)\ntiêu chí, đạt .........%, cụ thể (cần đánh giá cụ thể: khối lượng đã\nthực hiện hoàn thành/tổng khối lượng cần phải thực hiện, tỷ lệ (%) đạt chuẩn, mức\nđộ đạt chuẩn đối với từng tiêu chí, chỉ tiêu):\n1. Tiêu chí số …………… về …………….\na) Yêu cầu của tiêu chí:\n…………………………\nb) Kết quả thực hiện tiêu chí:\n- Tình hình tổ chức triển khai thực hiện:\n………………………………………………………\n- Các nội dung đã thực hiện:\n……………………………………………………………………\n- Khối lượng đã thực hiện:\n………………………………………………………………………\n- Kinh phí đã thực hiện (nếu có): ………………. triệu đồng.\nc) Tự đánh giá: Mức độ đạt tiêu chí …………………. (tự đánh giá trên cơ sở kết quả thực hiện so với yêu cầu mức đạt của tiêu chí).\nn. Tiêu chí số …..………. về\n……………………\na) Yêu cầu của tiêu chí:\n…………………………….\nb) Kết quả thực hiện tiêu chí:\n- Tình hình tổ chức triển khai thực hiện:\n……………………………………………………….\n- Các nội dung đã thực hiện:\n……………………………………………………………………\n- Khối lượng đã thực hiện:\n……………………………………………………………………….\n- Kinh phí đã thực hiện (nếu có): …………… triệu đồng.\nc) Tự đánh giá: Mức độ đạt tiêu chí ………………… (tự đánh giá trên cơ sở kết quả thực hiện so với yêu cầu mức đạt của tiêu chí).\nV. Đánh giá chung 1. Những mặt đã làm được 2. Tồn tại, hạn chế và nguyên nhân 3. Bài học kinh nghiệm 4. Những mô hình xây dựng nông thôn mới tiêu biểu VI. Kế hoạch nâng cao chất lượng các tiêu chí xã NTM/ NTM nâng cao 1. Quan điểm 2. Mục tiêu 3. Nội dung, giải pháp Nơi nhận:\n - ..............;\n - ..............;\n - Lưu: VT, .............\nTM. UBND XÃ ...\n CHỦ TỊCH\n (Ký tên, đóng dấu, ghi rõ họ tên)\nBIỂU TỔNG HỢP KẾT QUẢ THỰC HIỆN CÁC TIÊU CHÍ XÃ NÔNG THÔN MỚI/ NÔNG THÔN MỚI NÂNG CAO ĐẾN NĂM.......\ncủa xã ......., huyện/thị xã/thành phố ........., tỉnh/thành phố ..........\n(Kèm theo Báo cáo số ...../BC-UBND ngày...tháng...năm 20... của UBND xã.......)\nTT Tên tiêu chí\nNội dung tiêu chí\nYêu cầu đạt chuẩn\n (Cần ghi rõ từng tiêu chí, chỉ tiêu cụ thể quy định áp dụng đối với vùng)\nKết quả thực hiện Kết quả tự đánh giá của xã\n1 1.1.\n ..........................\n1.2.\n ..........................\n....\n2 2.1.\n ..........................\n2.2.\n ..........................\n....\n...\n....\nMẫu số 13\nỦY BAN NHÂN DÂN XÃ...\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n ......../BC-UBND\n…, ngày ... tháng\n ... năm 20...\nBÁO CÁO Tổng hợp ý kiến tham gia đối với kết quả thực hiện xây dựng xã NTM/ NTM nâng cao đến năm... trên địa bàn xã..., huyện/thị xã/thành phố..., tỉnh/thành phố...\nI. Tóm tắt quá trình UBND xã\ntổ chức lấy ý kiến tham gia\n-\n…………………………………………………………………………………\n- ………………………………………………………………………………….\nII. Tổng hợp ý kiến tham gia\nđối với kết quả thực hiện xây dựng xã NTM/ NTM nâng cao mới năm\n................ trên địa bàn xã ..........\n1. Ý kiến tham gia của Mặt trận Tổ quốc và các tổ chức chính trị - xã hội của xã\n- Hình thức tham gia ý kiến:\n……………………………………………………\n- Ý kiến tham gia:\n……………………………………………………………\n- Đề xuất, kiến nghị (nếu có):\n……………………………………………………\n2. Ý kiến tham gia của các tổ\nchức khác trên địa bàn xã (các tổ chức xã hội, doanh nghiệp, hợp tác xã,....)\n- Hình thức tham gia ý kiến:\n……………………………………………………\n- Ý kiến tham gia:\n…………………………………………………\n- Đề xuất, kiến nghị (nếu có):\n…………………………………………………\n3. Ý kiến tham gia của nhân dân trên địa bàn xã\n- Ý kiến tham gia:\n………………………………………………\n- Đề xuất, kiến nghị (nếu có):\n……………………………………………\nIII. Kết quả tiếp thu ý kiến tham gia, giải trình của UBND xã\n- ……………………………………………………..\n- ……………………………………………………………\nNơi nhận:\n - ..............;\n - ..............;\n - Lưu: VT, .............\nTM. UBND XÃ...\n CHỦ TỊCH\n (Ký tên, đóng dấu, ghi rõ họ tên)\nMẫu số 16\nỦY BAN NHÂN DÂN XÃ...\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\n......, ngày ....\n tháng ..... năm 20.....\nBIÊN BẢN Họp\nđề nghị xét, công nhận xã ............. đạt chuẩn NTM/ NTM nâng cao năm\n…\nCăn cứ (các văn bản chỉ đạo có\nliên quan của Trung ương);\nCăn cứ (các văn bản chỉ đạo có\nliên quan của địa phương);\nCăn cứ Báo cáo số ...........\nngày ...../....../....... của UBND xã………. về tổng hợp ý kiến tham gia đối với kết quả thực hiện xây dựng xã NTM/ NTM nâng cao năm ......... của xã.\nCăn cứ Báo cáo số ...........\nngày ...../....../....... của UBND xã ........... về kết quả thực hiện xây dựng xã NTM/ NTM nâng cao năm ......... của xã.\nHôm nay, vào hồi ...... giờ\n...... phút ngày ...../....../....... tại ............, UBND xã .............\n(huyện/thị xã/thành phố ............., tỉnh/thành phố ................ ) tổ chức họp đề nghị xét, công nhận xã đạt chuẩn NTM/ NTM nâng cao năm ........., cụ thể\nnhư sau:\nI. THÀNH PHẦN THAM DỰ CUỘC HỌP,\nGỒM CÓ:\n- Ông (bà):\n........................... - Chức vụ, đơn vị công tác - Chủ trì cuộc họp;\n- Ông (bà): ................ -\nChức vụ, đơn vị công tác;\n- …………………………..\n- Ông (bà):\n............................. - Chức vụ, đơn vị công tác - Thư ký cuộc họp.\nII. NỘI DUNG CUỘC HỌP 1. UBND xã báo cáo kết quả: Tự\nđánh giá kết quả thực hiện xây dựng xã NTM/\nNTM nâng cao của xã; tổng hợp ý\nkiến tham gia đối với kết quả thực hiện xây dựng xã NTM/ NTM nâng cao của xã.\n2. Ý kiến phát biểu thảo luận của các thành viên tham dự cuộc họp về đề nghị, xét công nhận xã................. đạt chuẩn NTM/ NTM nâng cao năm ........, cụ thể như sau:\n- …………………………………………..\n3. Kết quả bỏ phiếu: Số thành viên tham dự cuộc họp nhất trí đề nghị xét, công nhận xã ........... đạt chuẩn NTM/ NTM nâng cao năm ………. là ......./tổng số ............. thành viên tham dự\ncuộc họp, đạt .........%.\nBiên bản kết thúc hồi ...... giờ\n...... phút ngày ...../....../......., đã thông qua cho các thành viên tham dự\ncuộc họp cùng nghe và nhất trí ........%.\nBiên bản này được lập thành.......... bản có giá trị pháp lý như nhau: UBND xã lưu ........... bản; để\nlàm hồ sơ đề nghị xét, công nhận xã đạt chuẩn NTM/ NTM nâng cao gửi UBND huyện/thị\nxã/thành phố…......... bản.\nTHƯ KÝ CUỘC HỌP\n (Ký, ghi rõ họ tên)\nCHỦ TRÌ CUỘC HỌP\n (Ký tên, đóng dấu, ghi rõ họ tên)\nMẫu số 17\nỦY BAN NHÂN DÂN HUYỆN/THỊ XÃ/TP...\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\n......, ngày ....\n tháng ..... năm 20.....\nBIÊN BẢN Họp\nđề nghị xét, công nhận xã............... đạt chuẩn NTM/ NTM nâng cao năm\n...\nCăn cứ (các văn bản chỉ đạo có\nliên quan của Trung ương); Căn cứ (các văn bản chỉ đạo có liên quan của địa phương);\nCăn cứ Báo cáo số ........... ngày\n...../....../....... của UBND huyện/thị xã/thành phố …………. về tổng hợp ý kiến tham gia đối với kết quả thẩm tra hồ sơ và mức độ đạt chuẩn NTM/ NTM nâng cao năm ................ đối với xã ………….\nCăn cứ Báo cáo số ...........\nngày ...../....../....... của UBND huyện/thị xã/thành phố ............. về kết quả thẩm tra hồ sơ và mức độ đạt chuẩn NTM/ NTM nâng cao năm ................ đối với xã ……..\nHôm nay, vào hồi ...... giờ\n...... phút ngày ...../....../....... tại ............, UBND huyện/thị xã/thành phố .......... (tỉnh/thành phố .........) tổ chức họp đề nghị xét, công nhận xã\n………. đạt chuẩn NTM/ NTM nâng cao năm .............., cụ thể như sau:\nI. THÀNH PHẦN THAM GIA CUỘC HỌP, GỒM CÓ:\n- Ông (bà):\n..................................... - Chức vụ, đơn vị công tác - Chủ trì cuộc họp;\n- Ông (bà):\n..................................... - Chức vụ, đơn vị công tác;\n- Ông (bà):\n..................................... - Chức vụ, đơn vị công tác - Thư ký cuộc họp.\nII. NỘI DUNG CUỘC HỌP 1. UBND huyện/thị xã/thành phố\ntrình bày Báo cáo: Kết quả thẩm tra hồ sơ và mức độ đạt chuẩn nông thôn mới năm\n................ đối với xã ………….; tổng hợp ý kiến tham gia đối với kết quả thẩm tra hồ sơ và mức độ đạt chuẩn NTM/ NTM nâng cao năm ................ đối với xã\n………….\n2. Ủy ban Mặt trận Tổ quốc huyện/thị\nxã/thành phố trình bày Báo cáo kết quả lấy ý kiến sự hài lòng của người dân trên địa bàn xã đối với việc công nhận xã ................ đạt chuẩn NTM/ NTM nâng cao năm .............\n3. Ý kiến phát biểu thảo luận của các thành viên tham dự cuộc họp về đề nghị xét, công nhận xã ............ đạt chuẩn NTM/ NTM nâng cao năm .............., cụ thể như sau:\n- …………………………………………\n- …………………………………………\n4. Kết quả bỏ phiếu: Số thành viên tham dự cuộc họp nhất trí đề nghị xét, công nhận xã ............. đạt chuẩn NTM/ NTM nâng cao năm ……… là ......./tổng số ............ thành viên tham dự cuộc họp, đạt .........%.\nBiên bản kết thúc hồi ...... giờ\n...... phút ngày ...../....../........, đã thông qua cho các thành viên tham dự\ncuộc họp cùng nghe và nhất trí ........%.\nBiên bản này được lập thành\n..........bản có giá trị pháp lý như nhau: UBND huyện/thị xã/thành phố lưu\n........... bản; để làm hồ sơ đề nghị xét, công nhận xã đạt chuẩn NTM/ NTM nâng cao gửi UBND tỉnh/thành phố ........ bản.\nTHƯ KÝ CUỘC HỌP\n (Ký, ghi rõ họ tên)\nCHỦ TRÌ CUỘC HỌP\n (Ký tên, đóng dấu, ghi rõ họ tên)\nMẫu số 21\nỦY BAN NHÂN DÂN HUYỆN/THỊ XÃ/TP....\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n ......../BC-UBND\n....., ngày ....\n tháng ..... năm 20.....\nBÁO CÁO Kết quả thẩm tra hồ sơ và mức độ đạt chuẩn NTM/ NTM nâng cao năm ........ đối với xã ............., huyện/thị xã/TP ........., tỉnh/TP ............\nCăn cứ (các văn bản chỉ đạo có\nliên quan của Trung ương);\nCăn cứ (các văn bản chỉ đạo có\nliên quan của địa phương);\nCăn cứ đề nghị của UBND xã\n…………... tại Tờ trình số ........./TTr-UBND ngày ...../....../....... về việc thẩm tra, đề nghị xét, công nhận xã đạt chuẩn NTM/ NTM nâng cao năm........\nCăn cứ kết quả thẩm tra, đánh giá cụ thể thực tế xây dựng xã NTM/ NTM nâng cao trên địa bàn xã ...........,\nUBND huyện/thị xã/thành phố ………….. báo cáo kết quả thẩm tra hồ sơ và mức độ đạt chuẩn xã NTM/ NTM nâng cao năm……. đối với xã ..........., cụ thể như sau:\nI. KẾT QUẢ THẨM TRA Thời gian thẩm tra (từ ngày\n...../....../....... đến ngày ...../....../.......):\n1. Về hồ sơ\n2. Về kết quả chỉ đạo thực hiện xây dựng xã NTM/ NTM nâng cao 3. Về kết quả thực hiện và mức\nđộ đạt chuẩn các tiêu chí xã NTM/ NTM nâng cao\n(cần đánh giá từng chỉ tiêu,\ntiêu chí cụ thể)\n3.1. Tiêu chí số .......... về\n...................:\na) Yêu cầu của tiêu chí:\n…………………………\nb) Kết quả thực hiện tiêu chí:\n- Tình hình tổ chức triển khai thực hiện:\n……………………………………………………….\n- Các nội dung đã thực hiện:\n…………………………………………………………………….\n- Khối lượng thực hiện:\n……………………………………………………………………………\n- Kinh phí đã thực hiện (nếu có): ................. triệu đồng.\nc) Đánh giá: Mức độ đạt tiêu chí ………………….. (đánh giá trên cơ sở kết quả thực hiện so với yêu cầu mức\nđạt của tiêu chí).\n3.n. Tiêu chí số .......... về\n......................:\na) Yêu cầu của tiêu chí:\n…………………………..\nb) Kết quả thực hiện tiêu chí:\n- Tình hình tổ chức triển khai thực hiện:\n………………………………………………………\n- Các nội dung đã thực hiện:\n……………………………………………………………………\n- Khối lượng thực hiện:\n………………………………………………………………………….\n- Kinh phí đã thực hiện (nếu có): ................. triệu đồng.\nc) Đánh giá: Mức độ đạt tiêu chí ……………….. (đánh giá trên cơ sở kết quả\nthực hiện so với yêu cầu mức\nđạt của tiêu chí).\n4. Về tình hình nợ đọng xây dựng cơ bản trong thực hiện xây dựng xã NTM/ NTM nâng cao\n- ……………………………………………\n5. Về kế hoạch nâng cao chất lượng các tiêu chí xã NTM/ NTM nâng cao\n- ……………………………………………\nII. KẾT LUẬN 1. Về hồ sơ\n2. Về kết quả thực hiện và mức độ\nđạt chuẩn các tiêu chí xã NTM/ NTM nâng cao\n- Tổng số tiêu chí NTM/ NTM nâng cao của xã ………………… đã được UBND huyện/thị xã/thành phố .............. thẩm tra đạt chuẩn NTM/ NTM nâng cao tính đến thời điểm thẩm tra là: ....../19 tiêu chí, đạt .........%.\n- ……………………………………………\n3. Về tình hình nợ đọng xây dựng cơ bản trong thực hiện xây dựng xã NTM/ NTM nâng cao\n- ……………………………………………\n- ……………………………………………\nIII. KIẾN NGHỊ\n1. ……………………………………………\nn. ……………………………………………\nNơi nhận:\n - ..............;\n - ..............;\n - Lưu: VT, .............\nTM. UBND HUYỆN/THỊ\n XÃ/TP...\n CHỦ TỊCH\n (Ký tên, đóng dấu, ghi rõ họ tên)\nBIỂU TỔNG HỢP KẾT QUẢ THẨM TRA MỨC ĐỘ ĐẠT CHUẨN CÁC TIÊU CHÍ XÃ NÔNG THÔN MỚI/ XÃ\nNÔNG THÔN MỚI NÂNG CAO ĐẾN NĂM.......\nđối với xã ……....., huyện/thị xã/thành phố .........., tỉnh/thành phố\n..........\n(Kèm theo Báo cáo số .../BC-UBND ngày.... tháng.... năm 20..... của UBND huyện/thị xã/TP .......)\nTT Tên tiêu chí\nNội dung tiêu chí\nTiêu chuẩn đạt chuẩn (Cần ghi rõ từng tiêu chí, chỉ\n tiêu cụ thể quy định áp dụng đối với vùng)\nKết quả tự đánh giá của xã\nKết quả thẩm tra của huyện/thị xã/TP 1\n1.1.\n ........................\n1.2.\n ........................\n....\n2 2.1.\n ........................\n2.2.\n ........................\n....\n....\n....\nMẫu số 27\nỦY BAN NHÂN DÂN HUYỆN/THỊ XÃ/TP....\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n ......../BC-UBND\n......, ngày ....\n tháng ..... năm 20.....\nBÁO CÁO Tổng hợp ý kiến tham gia đối với kết quả thẩm tra hồ sơ và mức độ đạt chuẩn xã NTM/\nNTM nâng cao năm.... đối với xã ......., huyện/thị xã/TP ......, tỉnh/TP\n..........\nI. Tóm tắt quá trình UBND huyện/thị xã/TP tổ chức lấy ý kiến tham gia\n-\n………………………………………………………………………………….\n-\n………………………………………………………………………………….\nII. Tổng hợp ý kiến tham gia\nđối với kết quả thẩm tra hồ sơ và mức độ đạt chuẩn xã NTM/ NTM nâng cao năm\n.... đối với xã ...........\n1. Ý kiến tham gia của Mặt trận Tổ quốc và các tổ chức chính trị - xã hội của huyện/thị xã/thành phố\n- Hình thức tham gia ý kiến:\n…………………………………………………….\n- Ý kiến tham gia:\n……………………………………………………………….\n- Đề xuất, kiến nghị (nếu có):\n……………………………………………………\n2. Ý kiến tham gia của các đơn vị, tổ chức khác trên địa bàn huyện/thị xã/thành phố (tên đơn vị, tổ chức:\n..........)\n- Hình thức tham gia ý kiến:\n……………………………………………………\n- Ý kiến tham gia:\n……………………………………………………………….\n- Đề xuất, kiến nghị (nếu có):\n……………………………………………………\n3. Ý kiến tham gia của nhân dân trên địa bàn huyện/thị xã/thành phố\n- Ý kiến tham gia:\n………………………………………………………\n- Đề xuất, kiến nghị (nếu có):\n………………………………………………\nIII. Kết quả tiếp thu ý kiến tham gia, giải trình của UBND huyện/thị xã/thành phố\n-\n………………………………………………………………………………\n- ………………………………………………………………………………\nNơi nhận:\n - ..............;\n - ..............;\n - …………;\n - Lưu: VT, .............\nTM. UBND HUYỆN/THỊ\n XÃ/TP...\n CHỦ TỊCH\n (Ký tên, đóng dấu, ghi rõ họ tên)\nII. LĨNH VỰC KHOA HỌC VÀ CÔNG NGHỆ\n1. Thủ tục Xác định nhiệm vụ khoa học và công nghệ cấp tỉnh 1.1. Trình tự thực hiện:\na) Thời gian thực hiện: Trong giờ hành chính các ngày từ thứ 2 đến thứ 6 hàng tuần (trừ ngày nghỉ, ngày Lễ, Tết theo quy định).\nb) Địa điểm thực hiện: Sở\nKhoa học và Công nghệ tỉnh Gia Lai, địa chỉ: 98B đường Phạm Văn Đồng, phường Hoa Lư, thành phố Pleiku, tỉnh Gia Lai.\nc) Trình tự thực hiện:\n- Bước 1: Định kỳ hàng năm hoặc theo tính cấp thiết, Sở Khoa học và Công nghệ tham mưu văn bản thông báo để các cơ quan, tổ chức, cá nhân gửi đề xuất nhiệm vụ khoa học và công nghệ bắt đầu thực hiện năm sau. Đồng thời đăng thông báo trên website của Sở về đề xuất nhiệm vụ\nkhoa học và công nghệ hàng năm.\n- Bước 2: Sở Khoa học và Công nghệ tổng hợp các đề xuất nhiệm vụ khoa học và công nghệ của các cơ quan, tổ chức,\ncá nhân trong và ngoài tỉnh theo từng lĩnh vực nghiên cứu. Xây dựng danh mục tổng hợp nhiệm vụ.\n- Bước 3: Gửi Danh mục đến các cơ quan, đơn vị, địa phương để lấy ý kiến đặt hàng nhiệm vụ khoa học và công nghệ và hoàn thiện đề xuất đặt hàng nhiệm vụ khoa học và công nghệ.\n1.2. Cách thức thực hiện: Gửi văn bản đến các cơ quan, tổ chức, cá nhân qua Phần mềm Hệ thống quản lý văn bản và điều hành, email, bưu điện.\n1.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ:\n- Công văn thông báo đề xuất nhiệm vụ.\n- Mẫu phiếu đề xuất nhiệm vụ\nkhoa học và công nghệ.\n- Công văn; Danh mục nhiệm vụ\nđã tổng hợp.\nb) Số lượng hồ sơ: 01 bộ.\n1.4. Thời hạn giải quyết: Không quy định.\n1.5. Đối tượng thực hiện thủ\ntục hành chính: Sở Khoa học và Công nghệ, các sở, ban, ngành tỉnh, UBND cấp huyện, các tổ chức thuộc hệ thống hành chính nhà nước tỉnh Gia Lai.\n1.6. Cơ quan giải quyết thủ\ntục hành chính: Sở Khoa học và Công nghệ.\n1.7. Kết quả thực hiện thủ tục hành chính: Danh mục tổng hợp đề xuất đặt hàng các nhiệm vụ nghiên cứu khoa học và công nghệ trình UBND tỉnh thành lập các Hội đồng khoa học và công nghệ\nchuyên ngành tư vấn xác định nhiệm vụ khoa học và công nghệ.\n1.8. Phí, lệ phí: Không.\n1.9. Mẫu đơn, mẫu tờ khai:\n- Mẫu số 01: Thông báo về việc\nđề xuất nhiệm vụ nghiên cứu và triển khai.\n- Mẫu số 02: Phiếu đề xuất đặt hàng nhiệm vụ khoa học và công nghệ cấp tỉnh (dùng cho đề tài hoặc đề án).\n- Mẫu số 03: Phiếu đề xuất đặt hàng nhiệm vụ khoa học và công nghệ cấp tỉnh (Dùng cho dự án sản xuất thử\nnghiệm).\n- Mẫu số 04: Phiếu đề xuất đặt hàng nhiệm vụ khoa học và công nghệ cấp tỉnh (Dùng cho dự án khoa học và\ncông nghệ).\n- Mẫu số 05: Tổng hợp danh mục các nhiệm vụ đề xuất cho kế hoạch năm.\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không.\n1.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Thông tư số 07/2014/TT-BKHCN ngày 26/5/2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định trình tự, thủ tục xác định nhiệm vụ khoa học và công nghệ cấp quốc gia sử dụng ngân sách nhà nước.\n- Thông tư số 03/2017/TT-BKHCN ngày 03/4/2017 của Bộ trưởng Bộ Khoa học và Công nghệ về sửa đổi, bổ sung một số\nđiều của Thông tư số 07/2014/TT- BKHCN ngày 26/5/2014 của Bộ trưởng Bộ Khoa học và Công nghệ.\n- Điều 4, Điều 5, Điều 6, Điều 7 Quyết định số 23/2015/QĐ-UBND ngày 15/9/2015 của UBND tỉnh ban hành quy định về quản lý nhiệm vụ khoa học và công nghệ trên địa bàn tỉnh Gia Lai.\nMẫu số 01 UBND TỈNH GIA LAI SỞ KHOA HỌC VÀ \n CÔNG NGHỆ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: \n /TB-SKHCN Gia Lai,\n ngày tháng năm 202..\nTHÔNG BÁO Về\nviệc đề xuất nhiệm vụ nghiên cứu và triển khai năm 20….\nCăn cứ Quyết định số\n23/2015/QĐ-UBND ngày 15/9/2015 của UBND tỉnh Gia Lai ban hành quy định về quản lý nhiệm vụ khoa học và công nghệ (KH&CN) trên địa bàn tỉnh Gia Lai.\nĐể có cơ sở tổng hợp, tham mưu trình UBND tỉnh Gia Lai chọn lựa các nhiệm vụ KH&CN (đề tài, dự án) phù hợp với yêu cầu phát triển kinh tế - xã hội của tỉnh, Sở KH&CN tỉnh Gia Lai thông báo để các đơn vị, tổ chức, cá nhân trong và ngoài tỉnh Gia Lai biết đề\nxuất nhiệm vụ nghiên cứu và triển khai cho kế hoạch năm 2024.\n1. Căn cứ đề xuất nhiệm vụ\nKH&CN 2. Yêu cầu đối với đề xuất các nhiệm vụ\n3. Định hướng nội dung đề xuất các nhiệm vụ nghiên cứu và triển khai năm 202.... thuộc các lĩnh vực 4. Thời gian gửi phiếu đề xuất nhiệm vụ\n- Phiếu đề xuất nhiệm vụ của các tổ chức, cá nhân trong và ngoài tỉnh đề nghị gửi về Sở KH&CN tỉnh Gia Lai trước ngày……..\n- Các biểu mẫu đề nghị truy cập vào trang thông tin điện tử của Sở KH&CN tỉnh Gia Lai:\nwww.skhcn.gialai.gov.vn hoặc liên hệ Sở Khoa học và Công nghệ tỉnh Gia Lai\n(thông qua Phòng Quản lý Khoa học) theo số điện thoại: 0269.3830166 để được hướng dẫn cụ thể. Đồng thời, gửi phiếu đề xuất nhiệm vụ qua địa chỉ email: haintt.skhcn@gialai.gov.vn Sở KH&CN tỉnh Gia Lai thông báo để các đơn vị, tổ chức, cá nhân trong và ngoài tỉnh Gia Lai biết đề xuất nhiệm vụ nghiên cứu và triển khai cho kế hoạch năm 20…../.\nNơi nhận:\n - UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể của tỉnh;\n - UBND các huyện,TX,TP;\n - Các Hội, Hiệp hội, DN, HTX;\n - Các tổ chức KH&CN;\n - Các viện, trường Đại học;\n - Liên hiệp các Hội KH&KT tỉnh;\n - GĐ, các PGĐ Sở;\n - Lưu: VT, QLKH.\nGIÁM ĐỐC Mẫu số 02 TÊN ĐƠN VỊ ĐỀ\n XUẤT\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\n........, ngày…\n tháng… năm 20....\nPHIẾU\nĐỀ XUẤT ĐẶT HÀNG NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ CẤP TỈNH\n(Dùng cho đề tài hoặc đề án)\nThông tin đơn vị đề xuất:\n- Tên đơn vị:\n- Họ tên người đề xuất:\n- Địa chỉ (số điện thoại liên lạc)\n1. Tên Đề tài/Đề án:\n2. Căn cứ đề xuất (giải trình căn cứ theo quy định tại Điều 3 của Thông tư 03/2017/TT-BKHCN Quy định trình tự\nthủ tục xác định nhiệm vụ khoa học và công nghệ cấp quốc gia sử dụng ngân sách nhà nước):\n3. Tính cấp thiết; tầm quan trọng phải thực hiện ở tầm quốc gia; tác động và ảnh hưởng đến đời sống kinh tế - xã\nhội của đất nước v.v...\n4. Mục tiêu:\n5. Yêu cầu các kết quả chính và\ncác chỉ tiêu cần đạt:\n6. Kiến nghị các nội dung chính cần thực hiện để đạt kết quả:\n7. Dự kiến tổ chức, cơ quan hoặc\nđịa chỉ ứng dụng các kết quả tạo ra:\n8. Yêu cầu đối với thời gian để\nđạt được các kết quả:\n9. Dự kiến nhu cầu kinh phí:\n..., ngày ...\n tháng... năm 20..…\n TỔ CHỨC, CÁ NHÂN ĐỀ XUẤT\n (Họ, tên và chữ ký - đóng dấu đối với tổ chức)\n* Ghi chú: Nội dung đề xuất không được chọn, Sở xin miễn thông báo lại.\nMẫu số 03 TÊN ĐƠN VỊ ĐỀ\n XUẤT\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\n........, ngày…\n tháng… năm 20....\nPHIẾU\nĐỀ XUẤT ĐẶT HÀNG NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ CẤP TỈNH\n(Dùng cho dự án sản xuất thử nghiệm)\nThông tin đơn vị đề xuất:\n- Tên đơn vị:\n- Họ tên người đề xuất:\n- Địa chỉ (số điện thoại liên lạc):\nEmail:\n1. Tên dự án SXTN:\n2. Xuất xứ hình thành: (từ một trong các nguồn sau: kết quả của các đề tài; kết quả khai thác sáng chế, giải pháp hữu ích; kết quả KH&CN chuyển giao từ nước ngoài... có khả năng ứng dụng).\n3. Tính cấp thiết; tầm quan trọng phải thực hiện ở tầm quốc gia; tác động và ảnh hưởng đến đời sống kinh tế - xã\nhội của đất nước v.v...:\n4. Mục tiêu:\n5. Kiến nghị các nội dung chính cần thực hiện để hoàn thiện công nghệ và đạt kết quả:\n6. Yêu cầu đối với kết quả\n(công nghệ, thiết bị) và các chỉ tiêu kỹ thuật cần đạt:\n7. Nhu cầu thị trường: (Khả\nnăng thị trường tiêu thụ, phương thức chuyển giao và thương mại hoá các sản phẩm của dự án)\n8. Dự kiến tổ chức cơ quan hoặc\nđịa chỉ ứng dụng các kết quả tạo ra:\n9. Yêu cầu đối với thời gian thực hiện:\n10. Phương án huy động các nguồn lực của tổ chức dự kiến ứng dụng kết quả tạo ra: (Khả năng huy động nhân lực,\ntài chính và cơ sở vật chất từ các nguồn khác nhau để thực hiện dự án)\n11. Dự kiến nhu cầu kinh phí:\n..., ngày ...\n tháng... năm 20..…\n TỔ CHỨC, CÁ NHÂN ĐỀ XUẤT\n (Họ, tên và chữ ký - đóng dấu đối với tổ chức)\n*Ghi chú: Nội dung đề xuất không được chọn, Sở xin miễn thông báo lại.\nMẫu số 04 TÊN ĐƠN VỊ ĐỀ\n XUẤT \n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\n........, ngày…\n tháng… năm 20....\nPHIẾU\nĐỀ XUẤT ĐẶT HÀNG NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ CẤP TỈNH\n(Dùng cho dự án Khoa học và Công nghệ)\nThông tin đơn vị đề xuất:\n- Tên đơn vị:\n- Họ tên người đề xuất:\n- Địa chỉ (số điện thoại liên lạc):\nemail:\n1. Tên dự án khoa học và công nghệ (KH&CN):\n2. Xuất xứ hình thành: (nêu rõ\nnguồn hình thành của dự án KH&CN, tên dự án đầu tư sản xuất, các quyết định phê duyệt liên quan ...)\n3. Tính cấp thiết; tầm quan trọng phải thực hiện ở tầm quốc gia; tác động và ảnh hưởng đến đời sống kinh tế - xã\nhội của đất nước v.v...:\n4. Mục tiêu:\n5. Nội dung KH&CN chủ yếu: (mỗi nội dung đặt ra có thể hình thành được một đề tài, hoặc dự án SXTN)\n6. Yêu cầu đối với kết quả\n(công nghệ, thiết bị) và các chỉ tiêu kinh tế - kỹ thuật cần đạt:\n7. Dự kiến tổ chức, cơ quan hoặc\nđịa chỉ ứng dụng các kết quả tạo ra:\n8. Yêu cầu đối với thời gian thực hiện:\n9. Năng lực của tổ chức, cơ\nquan dự kiến ứng dụng kết quả:\n10. Dự kiến nhu cầu kinh phí:\n11. Phương án huy động các nguồn lực của cơ tổ chức, cơ quan dự kiến ứng dụng kết quả: (khả năng huy động nhân lực, tài chính và cơ sở vật chất từ các nguồn khác nhau để thực hiện dự\nán)\n12. Dự kiến hiệu quả của dự án KH&CN:\n12.1. Hiệu quả kinh tế - xã hội:\n(cần làm rõ đóng góp của dự án KH&CN đối với các dự án đầu tư sản xuất trước mắt và lâu dài bao gồm số tiền làm lợi và các đóng góp khác...)\n12.2. Hiệu quả về khoa học và\ncông nghệ: (tác động đối với lĩnh vực khoa học công nghệ liên quan, đào tạo,\nbồi dưỡng đội ngũ cán bộ, tăng cường năng lực nội sinh...)\n..., ngày ...\n tháng... năm 20..…\n TỔ CHỨC, CÁ NHÂN ĐỀ XUẤT\n (Họ, tên và chữ ký - đóng dấu đối với tổ chức)\nMẫu 05 UBND TỈNH GIA LAI SỞ KHOA HỌC VÀ \n CÔNG NGHỆ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nTỔNG HỢP DANH MỤC CÁC NHIỆM VỤ ĐỀ XUẤT CHO KẾ HOẠCH NĂM STT Tên nhiệm vụ\nCơ quan đề xuất Mục tiêu Nội dung Sản phẩm dự kiến Khả năng đại chỉ áp dụng Thời gian thực hiện Tổng kinh phí\nGhi chú\n- Tổng số nhiệm vụ đề xuất:\n.............................................\n-\nTổng KP:\n2. Thủ tục Tổ chức tuyển chọn, giao trực tiếp tổ chức, cá nhân thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh 2.1. Trình tự thực hiện:\na) Thời gian thực hiện: Trong giờ hành chính các ngày từ thứ 2 đến thứ 6 hàng tuần (trừ ngày nghỉ, ngày Lễ, Tết theo quy định).\nb) Địa điểm thực hiện: Sở\nKhoa học và Công nghệ, địa chỉ: 98B đường Phạm Văn Đồng, phường Hoa Lư, thành phố Pleiku, tỉnh Gia Lai.\nc) Trình tự thực hiện:\n- Bước 1: Sau khi có Quyết định phê duyệt của UBND tỉnh về danh mục nhiệm vụ nghiên cứu triển khai, Sở Khoa học và Công nghệ tiến hành thông báo rộng rãi trên các phương tiện thông tin đại chúng các nhiệm vụ giao theo hình thức tuyển chọn với các yếu tố cơ bản cho từng nhiệm vụ.\n- Bước 2: Tiếp nhận hồ sơ của các tổ chức và cá nhân đăng ký tham gia tuyển chọn, xem xét tính đầy đủ, hợp lệ\ncủa từng hồ sơ. Tổ chức mở hồ sơ đối với những nhiệm vụ tuyển chọn.\n- Bước 3: Tiến hành thành lập Hội\nđồng đánh giá, tuyển chọn tổ chức, cá nhân chủ trì thực hiện nhiệm vụ.\n2.2. Cách thức thực hiện:\n- Đăng thông báo tuyển chọn, giao trực tiếp tổ chức, cá nhân thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh trên trang thông tin điện tử của Sở Khoa học và Công nghệ tỉnh Gia Lai tại địa chỉ: http://www.skhcn.gialai.gov.vn.\n- Nhận hồ sơ trực tiếp hoặc qua\nđường bưu điện.\n2.3. Thành phần, số lượng hồ\nsơ\na) Thành phần hồ sơ:\n- Đối với thông báo tuyển chọn,\ngiao trực tiếp tổ chức, cá nhân thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh,\ngồm:\n+ Thông báo đề nghị xây dựng thuyết minh nhiệm vụ khoa học và công nghệ.\n+ Quyết định phê duyệt danh mục của UBND tỉnh.\n+ Mẫu thuyết minh nhiệm vụ khoa học và công nghệ.\n- Đối với tiếp nhận hồ sơ các của tổ chức và cá nhân đăng ký tham gia tuyển chọn, gồm:\n+ Biên bản nhận hồ sơ đối với tổ\nchức, cá nhân nộp trực tiếp.\n+ Biên bản mở hồ sơ.\n- Đối với hồ sơ họp Hội đồng gồm:\nQuyết định thành lập Hội đồng; Giấy mời; Thuyết minh nhiệm vụ khoa học và công nghệ; Phiếu đánh giá; Phiếu nhận xét về ngày công quy đổi (áp dụng đối với Phản biện); Bài nhận xét; Biên bản kiểm phiếu; Bảng tổng hợp phiếu; Biên bản họp Hội\nđồng khoa học và công nghệ chuyên ngành.\nb) Số lượng hồ sơ: 15 bộ.\n2.4. Thời hạn giải quyết: Không quy định.\n2.5. Đối tượng thực hiện thủ\ntục hành chính: Sở Khoa học và Công nghệ, các cơ quan, tổ chức, cá nhân liên quan.\n2.6. Cơ quan giải quyết thủ\ntục hành chính: Sở Khoa học và Công nghệ.\n2.7. Kết quả thực hiện thủ tục hành chính: Tuyển chọn được tổ chức, cá nhân chủ trì thực hiện nhiệm vụ.\n2.8. Phí, lệ phí: Không.\n2.9. Tên mẫu đơn, mẫu tờ\nkhai:\n- Mẫu số 01: Biên bản mở hồ sơ\nđăng ký tuyển chọn tổ chức và cá nhân chủ trì thực hiện nhiệm vụ khoa học và\ncông nghệ cấp tỉnh.\n- Mẫu số 02: Quyết định về việc thành lập Hội đồng khoa học và công nghệ chuyên ngành đánh giá hồ sơ tuyển chọn/giao trực tiếp tổ chức và cá nhân thực hiện nhiệm vụ khoa học và công nghệ.\n- Mẫu số 03: Biên bản họp hội đồng\nđánh giá hồ sơ đăng ký tuyển chọn, giao trực tiếp tổ chức và cá nhân chủ trì\nnhiệm vụ khoa học và công nghệ cấp tỉnh.\n2.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không 2.11 Căn cứ pháp lý của thủ\ntục hành chính:\n- Thông tư số 08/2017/TT-BKHCN ngày 26/6/2017 của Bộ Khoa học và Công nghệ về quy định tuyển chọn, giao trực tiếp tổ chức và cá nhân thực hiện nhiệm vụ khoa học và công nghệ cấp quốc gia sử\ndụng ngân sách nhà nước.\n- Điều 8, Điều 9, Điều 10 Quyết\nđịnh số 23/2015/QĐ-UBND ngày 15/9/2015 của UBND tỉnh ban hành quy định về quản lý nhiệm vụ khoa học và công nghệ trên địa bàn tỉnh Gia Lai.\nMẫu số 01 UBND TỈNH GIA LAI SỞ KHOA HỌC VÀ CÔNG NGHỆ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nGia Lai,\n ngày tháng năm 202 BIÊN BẢN MỞ HỒ SƠ\nĐĂNG KÝ TUYỂN CHỌN TỔ CHỨC VÀ CÁ NHÂN CHỦ TRÌ THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ\nCÔNG NGHỆ CẤP TỈNH NĂM 202 1. Tên nhiệm vụ:\n2. Thành phần tham gia mở hồ\nsơ\n* Đại diện Sở Khoa học và\nCông nghệ\n* Đại diện Đơn vị tham gia mở\nhồ sơ\n3. Địa điểm, thời gian mở hồ\nsơ\n- Sở Khoa học và Công nghệ tỉnh Gia Lai.\n- Thời gian: Vào lúc\n........................\n4. Tình trạng Hồ sơ\n- Tổng số hồ sơ đăng ký: ………..\n- Số hồ sơ được niêm phong kín\nđến thời điểm mở hồ sơ: …hồ sơ đăng ký.\n- Tình trạng hồ sơ đăng ký tuyển chọn được thể hiện trong bảng sau:\nTT Tên tổ chức, cá nhân đăng ký tuyển chọn Tình trạng Hồ sơ\nNộp đúng hạn Tính đầy đủ của Hồ sơ đăng ký\nTổ chức có con dấu, tài khoản Có nhiệm vụ KH&CN Cá nhân đang chủ trì nhiệm vụ (chưa nghiệm thu)\nTổ chức nợ thu hồi nhiệm vụ KH& CN Tổ chức bị đình chỉ do sai phạm Tổ chức nộp hồ sơ đánh giá nghiệm thu muộn Tổ chức không đăng ký, nộp lưu giữ kết quả thực hiện theo quy định 1\n2\n- Thành phần hồ sơ được thể hiện trong bảng sau:\nTT Tên hồ sơ\nCó\nKhông Ghi chú\n1 Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ; Quyết định thành lập hoặc Giấy đăng ký kinh doanh của tổ chức chủ trì\nGiấy đăng ký kinh doanh của tổ chức chủ trì\n2\nĐơn đăng ký chủ trì thực hiện nhiệm vụ KH&CN 3\nThuyết minh nhiệm vụ\n KH&CN 4\nTóm tắt hoạt động khoa học và\n công nghệ của tổ chức đăng ký chủ trì nhiệm vụ khoa học và công nghệ\n5 Lý lịch khoa học của cá nhân\n đăng ký chủ nhiệm và các thành viên thực hiện chính, thư ký khoa học thực hiện nhiệm vụ khoa học và công nghệ có xác nhận của cơ quan quản lý nhân sự\n6 Báo cáo tài chính 02 đến 03 năm gần nhất của tổ chức chủ trì đã nộp các cơ quan quản lý theo quy định 7\nĐiều lệ hoạt động của tổ chức chủ trì (nếu có)\n8 Lý lịch khoa học của chuyên gia trong nước, chuyên gia nước ngoài (trường hợp nhiệm vụ khoa học và công nghệ\n có thuê chuyên gia)\n9 Văn bản xác nhận về sự đồng ý\n của các tổ chức tham gia phối hợp thực hiện nhiệm vụ khoa học và công nghệ (nếu có)\n10 Báo giá thiết bị, nguyên vật liệu chính cần mua sắm, dịch vụ cần thuê để thực hiện nhiệm vụ khoa học và\n công nghệ cấp tỉnh (thời gian báo giá không quá 30 ngày tính đến thời điểm nộp hồ sơ). Báo giá được cập nhật, điều chỉnh, bổ sung trước thời điểm họp thẩm định kinh phí (nếu cần);\n11 Phương án huy động vốn đối ứng\n đối với các nhiệm vụ khoa học và công nghệ phải có vốn đối ứng. Văn bản cụ thể\n cần có cho từng trường hợp trong phương án huy động vốn đối ứng như sau:\n a) Đối với trường hợp sử dụng nguồn vốn tự có: Hồ sơ minh chứng tổ chức chủ trì có thể huy động được nguồn vốn tự có để thực hiện nhiệm vụ.\n b) Đối với trường hợp huy động vốn từ các cá nhân/tổ chức hoặc huy động vốn góp của chủ sở hữu: Cam kết pháp lý và giấy tờ xác nhận về việc đóng góp vốn của các cá nhân/tổ chức/chủ sở hữu cho tổ chức chủ trì để thực hiện nhiệm vụ.\n c) Đối với trường hợp vay tổ\n chức tín dụng: Cam kết cho vay vốn của các tổ chức tín dụng để thực hiện nhiệm vụ hoặc hợp đồng hạn mức tín dụng còn hiệu lực của tổ chức tín dụng đối với tổ\n chức chủ trì. Trước khi ký hợp đồng thực hiện nhiệm vụ, nếu Tổ thẩm định kinh phí có yêu cầu, tổ chức chủ trì bổ sung Hợp đồng tín dụng cho nhiệm vụ với tổng giá trị hợp đồng tín dụng đảm bảo được vốn đối ứng thực hiện nhiệm vụ.\n12 Tài liệu liên quan khác Kết luận:\n- Thành phần hồ sơ và tình trạng hồ sơ đăng ký tuyển chọn của ..... đầy đủ, đảm bảo theo Thông báo của Sở Khoa học và Công nghệ.\n- Đơn vị chịu trách nhiệm về thành phần hồ sơ và tình trạng hồ sơ đăng ký tham gia tuyển chọn nhiệm vụ khoa học và\ncông nghệ với Sở Khoa học và Công nghệ.\nCác bên thống nhất và ký vào biên bản mở hồ sơ vào lúc ………..\nĐẠI DIỆN TỔ CHỨC CHỦ TRÌ\nĐẠI DIỆN SỞ\n KHOA HỌC VÀ CÔNG NGHỆ\nMẫu số 02 UBND TỈNH GIA LAI SỞ KHOA HỌC VÀ \n CÔNG NGHỆ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: \n /QĐ-SKHCN Gia Lai,\n ngày tháng năm……\nQUYẾT\nĐỊNH Về\nviệc thành lập Hội đồng khoa học và công nghệ chuyên ngành đánh giá hồ\nsơ tuyển chọn/giao trực tiếp tổ chức và cá nhân thực hiện nhiệm vụ khoa học và\ncông nghệ năm 20…\nGIÁM\nĐỐC SỞ KHOA HỌC VÀ CÔNG NGHỆ\n- Căn cứ Quyết định số\n13/2022/QĐ-UBND ngày 01/3/2022 của UBND tỉnh Gia Lai về việc Quy định chức năng, nhiệm vụ, quyền hạn của Sở Khoa học và Công nghệ tỉnh Gia Lai;\n- Căn cứ Quy định về quản lý\nnhiệm vụ khoa học và công nghệ trên địa bàn tỉnh Gia Lai ban hành kèm theo Quyết\nđịnh 23/2015/QĐ-UBND ngày 15/9/2015 của UBND tỉnh Gia Lai;\n- Căn cứ Quyết định số\n/QĐ-UBND ngày …. của UBND tỉnh Gia Lai về việc phê duyệt danh mục nhiệm vụ\nnghiên cứu và triển khai năm ………….;\n- Theo đề nghị của Trưởng phòng Quản lý Khoa học.\nQUYẾT\nĐỊNH:\nĐiều 1. Thành lập Hội đồng khoa học và công nghệ chuyên ngành xét duyệt đề cương chi tiết nhiệm vụ nghiên cứu và triển khai năm……. đối với …………………\nThành phần Hội đồng gồm:\n1.\n2.\nĐiều 2. Chức năng, nhiệm vụ và quyền hạn của Hội đồng khoa học và công nghệ chuyên ngành xét duyệt đề\ncương chi tiết đề tài, ….. thực hiện theo quy định ban hành kèm theo Quyết định số …../QĐ-UBND ngày …. của UBND tỉnh.\nKết quả đánh giá của Hội đồng là cơ sở để Sở Khoa học và Công nghệ tham mưu cho UBND tỉnh xem xét, phê duyệt triển khai thực hiện nhiệm vụ.\nHội đồng tự giải tán sau khi hoàn thành nhiệm vụ.\nĐiều 3. Các thành viên Hội\nđồng, cơ quan chủ trì, chủ nhiệm đề tài, Trưởng phòng Quản lý Khoa học và các phòng liên quan thuộc Sở Khoa học và Công nghệ chịu trách nhiệm thi hành quyết định này.\nQuyết định này có hiệu lực kể từ\nngày ký./.\nNơi nhận:\n - Như Điều 3;\n - UBND tỉnh;\n - Lưu: VT, QLKH.\nGIÁM ĐỐC Mẫu số 03 UBND TỈNH GIA LAI HỘI ĐỒNG KH&CN TƯ VẤN TUYỂN CHỌN, GIAO TRỰC TIẾP NHIỆM VỤ KH&CN CẤP TỈNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\n………, ngày tháng năm 20...\nBIÊN BẢN HỌP HỘI ĐỒNG\nĐÁNH GIÁ HỒ SƠ ĐĂNG KÝ TUYỂN CHỌN, GIAO TRỰC TIẾP TỔ CHỨC VÀ CÁ NHÂN CHỦ TRÌ\nNHIỆM VỤ KH&CN CẤP TỈNH A. Những thông tin chung 1. Tên nhiệm vụ:\n2. Quyết định thành lập Hội\nđồng: Số ……/QĐ-SKHCN ngày …./…./…… của Giám đốc Sở Khoa học và Công nghệ.\n3. Địa điểm và thời gian họp Hội đồng\nĐịa điểm: Tại Hội trường Sở\nKhoa học và Công nghệ.\nThời gian: Ngày ……/……./……..\n4. Số thành viên Hội đồng có\nmặt trên tổng số thành viên: …../…… thành viên.\n- . .\n- …\nSố thành viên vắng mặt: ……….\nngười.\n- . .\n- …\n5. Đại biểu dự họp Hội đồng\n- . .\n- …\nB. Nội dung làm việc của Hội\nđồng 1. Hội đồng nghe các chuyên gia phản biện đọc bản nhận xét, phân tích đánh giá hồ sơ nghiên cứu theo từng chỉ\ntiêu đánh giá đã được quy định. Đồng thời đã nêu câu hỏi đối với cơ quan chủ\ntrì và chủ nhiệm nhiệm vụ.\n2. Hội đồng đã trao đổi, thảo luận kỹ hồ sơ nghiên cứu theo từng tiêu chí đã được quy định, nhận xét, đánh giá mặt mạnh, mặt hạn chế của hồ sơ nghiên cứu.\n3. Bỏ phiếu đánh giá\n- Hội đồng bầu Ban kiểm phiếu với các thành viên sau:\n1)………..…\n2) ………….\n3) …………..\n- Hội đồng đã tiến hành bỏ phiếu\nđánh giá hồ sơ (hoặc từng hồ sơ đăng ký) theo nguyên tắc bỏ phiếu kín, trực tiếp.\nKết quả kiểm phiếu đánh giá các hồ sơ được thể hiện trong biên bản kiểm phiếu kèm theo.\n- Căn cứ kết quả kiểm phiếu, Hội\nđồng kiến nghị cá nhân, tổ chức sau được trúng tuyển:\n+ Tên tổ chức:\n+ Tên cá nhân:\nC. Kết luận và kiến nghị của Hội đồng 1. Kết luận:\n- Tên nhiệm vụ:\n- Cơ quan chủ trì:\n- Chủ nhiệm nhiệm vụ:\n- Thời gian thực hiện:\n- Tổng kinh phí (dự kiến) bố\ntrí từ nguồn SNKH tỉnh:\n- Mục tiêu:\n- Các nội dung chính:\n- Sản phẩm:\n- Các kiến nghị khác:\n2. Kiến nghị phương thức khoán chi Kiến nghị phương thức khoán chi:\n- Khoán chi đến sản phẩm cuối cùng □\n- Khoán chi từng phần\n□\n3. Kiến nghị về số công lao\nđộng trực tiếp Tổng số công lao động trực tiếp quy đổi Chủ nhiệm Thành viên thực hiện chính, thư ký khoa học Thành viên Kỹ thuật viên, nhân viên hỗ trợ\nsố công: ....\nsố công: ....\nsố công: ....\nsố công: ....\nHồ sơ nghiên cứu của nhiệm vụ\ntrên cần hoàn chỉnh theo ý kiến đóng góp của Hội đồng và gửi về Sở Khoa học và Công nghệ 10 bản để tiến hành thẩm định kinh phí thực hiện nhiệm vụ.\nHội đồng đề nghị UBND tỉnh xem xét, phê duyệt.\nTHƯ KÝ KHOA HỌC TM. HỘI ĐỒNG KH&CN CHỦ TỊCH 3. Thủ tục Thẩm định kinh phí nhiệm vụ khoa học và công nghệ cấp tỉnh 3.1. Trình tự thực hiện a) Thời gian thực hiện: Trong giờ hành chính các ngày từ thứ 2 đến thứ 6 hàng tuần (trừ ngày nghỉ, ngày Lễ, Tết theo quy định).\nb) Địa điểm thực hiện: Sở\nKhoa học và Công nghệ, địa chỉ: 98B đường Phạm Văn Đồng, phường Hoa Lư, thành phố\nPleiku, tỉnh Gia Lai.\nc) Trình tự thực hiện:\nKhi cơ quan chủ trì đã hoàn chỉnh hồ sơ gửi về cho cơ quan quản lý, Sở Khoa học và Công nghệ tiến hành kiểm tra tính đầy đủ, hợp lệ của từng hồ sơ và triển khai họp các Tổ Thẩm định kinh phí\nnhiệm vụ khoa học và công nghệ cấp tỉnh.\n3.2. Cách thức thực hiện: Tổ\nchức họp trực tiếp hoặc trực tuyến.\n3.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ:\n- Quyết định thành lập Tổ thẩm\nđịnh, Giấy mời.\n- Phiếu nhận xét thẩm định kinh phí.\n- Thuyết minh đề cương chi tiết\nđã chỉnh sửa theo ý kiến góp ý của Hội đồng khoa học và công nghệ tư vấn tuyển chọn, giao trực tiếp nhiệm vụ khoa học và công nghệ.\nb) Số lượng hồ sơ: 10 bộ.\n3.4. Thời hạn giải quyết: Không quy định.\n3.5. Đối tượng thực hiện thủ\ntục hành chính:\n- Cơ quan trực tiếp thực hiện:\nSở Khoa học và Công nghệ.\n- Cơ quan phối hợp: Sở Tài chính.\n3.6. Cơ quan giải quyết thủ\ntục hành chính: Sở Khoa học và Công nghệ.\n3.7. Kết quả thực hiện thủ tục hành chính: Biên bản họp thẩm định.\n3.8. Phí, lệ phí: Không.\n3.9. Tên mẫu đơn, mẫu tờ\nkhai:\n- Mẫu số 01: Quyết định về việc thành lập Tổ thẩm định kinh phí đối với nhiệm vụ khoa học và công nghệ.\n- Mẫu số 02: Biên bản họp thẩm\nđịnh kinh phí dự án cấp tỉnh.\n- Mẫu số 03: Biên bản họp thẩm\nđịnh kinh phí đề tài/đề án cấp tỉnh.\n3.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không.\n3.11. Căn cứ pháp lý của thủ\ntục hành chính:\nĐiều 11 Quyết định số\n23/2015/QĐ-UBND ngày 15/9/2015 của UBND tỉnh ban hành quy định về quản lý nhiệm vụ khoa học và công nghệ trên địa bàn tỉnh Gia Lai.\nMẫu số 01 UBND TỈNH GIA LAI SỞ KHOA HỌC VÀ \n CÔNG NGHỆ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: \n /QĐ-SKHCN Gia Lai,\n ngày tháng năm 20…\nQUYẾT\nĐỊNH Về\nviệc thành lập Tổ thẩm định kinh phí đối với nhiệm vụ khoa học và công nghệ thực hiện từ năm …\nGIÁM\nĐỐC SỞ KHOA HỌC VÀ CÔNG NGHỆ\nCăn cứ Quyết định số\n13/2022/QĐ-UBND ngày 01/3/2022 của UBND tỉnh Gia Lai về việc quy định chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức của Sở Khoa học và Công nghệ tỉnh Gia Lai;\nCăn cứ Quyết định số\n23/2015/QĐ-UBND ngày 15/9/2015 của UBND tỉnh Gia Lai ban hành Quy định về quản lý nhiệm vụ khoa học và công nghệ trên địa bàn tỉnh Gia Lai;\nCăn cứ Quyết định số\n…/QĐ-UBND ngày …/…/20… của UBND tỉnh Gia Lai về việc phê duyệt danh mục nhiệm vụ\nnghiên cứu và triển khai cấp tỉnh thực hiện từ năm 20…;\nTheo đề nghị của Trưởng phòng Quản lý Khoa học.\nQUYẾT\nĐỊNH:\nĐiều 1. Thành lập Tổ thẩm\nđịnh kinh phí đối với nhiệm vụ: “………….” do ……………… chủ trì thực hiện và …………………làm chủ nhiệm nhiệm vụ.\nThành phần Tổ thẩm định kinh phí gồm:\n1. …………………………… - Tổ trưởng;\n2. Mời đại diện Sở Tài chính tỉnh Gia Lai - Tổ phó;\n3. …………………………… - Thành viên;\n- Thư ký hành chính (02 thư ký:\n01 chuyên viên phòng Quản lý Khoa học và 01 chuyên viên Văn phòng Sở).\nĐiều 2. Tổ thẩm định có\nnhiệm vụ rà soát nội dung và thẩm định kinh phí của nhiệm vụ.\nKết quả thẩm định là cơ sở để Sở\nKhoa học và Công nghệ tham mưu cho UBND tỉnh xem xét, phê duyệt hồ sơ nghiên cứu triển khai thực hiện.\nTổ thẩm định tự giải thể sau khi hoàn thành nhiệm vụ.\nĐiều 3. Các ông (bà):\nTrưởng phòng Quản lý Khoa học, Chánh Văn phòng Sở, các cá nhân được mời tham gia tổ thẩm định tại Điều 1; Tổ chức chủ trì thực hiện, Chủ nhiệm nhiệm vụ và\ncác tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định này có hiệu lực kể từ\nngày./.\nNơi nhận:\n - Như Điều 3;\n - GĐ, các PGĐ Sở;\n - Lưu: VT, QLKH.\nGIÁM ĐỐC Mẫu số 02 SỞ KHOA HỌC VÀ \n CÔNG NGHỆ GIA LAI TỔ THẨM ĐỊNH KINH PHÍ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\n…….., ngày…….\n tháng ……. năm …….\nBIÊN BẢN HỌP THẨM ĐỊNH KINH PHÍ DỰ ÁN CẤP TỈNH I. Những thông tin chung 1. Tên dự án:\n- Chủ nhiệm dự án:\n- Tổ chức chủ trì dự án:\n2. Quyết định thành lập Tổ thẩm\nđịnh số: ………/QĐ-SKHCN ngày …../……../……… của Giám đốc Sở Khoa học và Công nghệ tỉnh Gia Lai về việc thành lập Tổ thẩm định kinh phí.\n3. Địa điểm và thời gian:\n- Thời gian: Ngày ……… tháng ………\nnăm ………. .\n- Địa điểm: Hội trường Sở Khoa học và Công nghệ tỉnh Gia Lai (98B Phạm Văn Đồng, thành phố Pleiku, tỉnh Gia Lai).\n4. Thành phần tham dự:\na) Thành viên Tổ thẩm định:\nb) Đại biểu:\nII. Nội dung làm việc của Tổ\nthẩm định Sau khi chủ nhiệm dự án giải trình những nội dung đã chỉnh sửa theo góp ý của Hội đồng đánh giá hồ sơ nêu những căn cứ, định mức lập dự toán và trình bày các khoản chi tương ứng với nội dung của dự án các thành viên tham dự đã có ý kiến trao đổi, thảo luận và đã thống nhất. Tổ trưởng Tổ thẩm định kết luận một số nội dung sau:\n1. Nội dung 1.1. Mục tiêu của dự án: (Ghi cụ thể)\n1.2. Các nội dung nghiên cứu(Ghi tên của từng nội dung)\n1.3. Các hoạt động khác phục vụ\nnội dung nghiên cứu a. Hội thảo khoa học (số lượng và quy mô, địa điểm tổ chức)\nb. Khảo sát, công tác trong nước\n(Nội dung khảo sát, số đợt khảo sát, số người tham gia, thời gian, địa điểm)\nc. Hợp tác quốc tế (Nội dung dự kiến hợp tác, số đoàn ra, đoàn vào, số người tham gia, thời gian, địa điểm)\nd. Thiết bị, máy móc (thiết bị,\nmáy móc cần mua: tên, số lượng)\n1.4. Dạng sản phẩm, yêu cầu về\nchỉ tiêu kinh tế - kỹ thuật, chất lượng đối với sản phẩm (Ghi cụ thể các sản phẩm chính)\n1.5. Tiến độ và thời gian thực hiện: .... tháng 2. Về kinh phí thực hiện:\n2.1. Tổng kinh phí : …………… triệu\nđồng Trong đó:\n+ Kinh phí từ ngân sách nhà nước:\n……………………………… triệu đồng\n(Bằng chữ: ……………………………………………………………\nđồng)\n+ Kinh phí từ các nguồn khác:\n………..…………………………. triệu đồng 2.2. Dự kiến nội dung chi từ\nngân sách nhà nước:\nĐơn vị: triệu đồng Số TT Nội dung Các khoản chi Kinh phí NSNN Ghi chú\nKinh phí\nTỷ lệ (%)\n1 Thiết bị, máy móc 2\nNhà xưởng xây dựng mới và cải tạo 3\nKinh phí hỗ trợ công nghệ\n4 Chi phí lao động 5\nNguyên vật liệu năng lượng 6\nThuê thiết bị, nhà xưởng 7\nChi khác Tổng cộng III. Kiến nghị\n1. Phương thức thực hiện\n□ Khoán đến sản phẩm cuối cùng\n□ Khoán từng phần, trong đó:\n- Kinh phí khoán: ……………… triệu\nđồng;\n- Kinh phí không khoán: ………triệu\nđồng.\n2. Các kiến nghị khác (nếu có)\nBiên bản được lập xong lúc…….giờ,\nngày …… tháng …… năm …… và đã được Tổ thẩm định nhất trí thông qua./.\nTổ trưởng Thư ký\nThành viên Thành viên Mẫu số 03 SỞ KHOA HỌC VÀ\n CÔNG NGHỆ GIA LAI TỔ THẨM ĐỊNH KINH PHÍ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\n………,\n ngày……tháng…… năm ……\nBIÊN BẢN HỌP THẨM ĐỊNH KINH PHÍ\nĐỀ TÀI/ĐỀ ÁN CẤP TỈNH I. Những thông tin chung 1. Tên đề tài/đề án:\n- Chủ nhiệm đề tài/đề án:\n- Tổ chức chủ trì đề tài/đề án:\n2. Quyết định thành lập Tổ thẩm\nđịnh số: ……… /QĐ-SKHCN ngày …../……../……… của Giám đốc Sở KH&CN tỉnh Gia Lai về việc thành lập Tổ thẩm định kinh phí đề tài/đề án.\n3. Địa điểm và thời gian:\n- Thời gian: Ngày ……… tháng ………\nnăm ……….\n- Địa điểm: Hội trường Sở Khoa học và Công nghệ tỉnh Gia Lai (98B Phạm Văn Đồng, Thành phố Pleiku, tỉnh Gia Lai).\n4. Thành phần tham dự:\na) Thành viên Tổ thẩm định:\nb) Đại biểu:\nII. Nội dung làm việc của Tổ\nthẩm định Sau khi chủ nhiệm ……… giải trình những nội dung đã chỉnh sửa theo góp ý của Hội đồng đánh giá hồ sơ nêu những căn cứ, định mức lập dự toán và trình bày các khoản chi tương ứng với nội dung của ………… các thành viên tham dự đã có ý kiến trao đổi, thảo luận và đã thống nhất.\nTổ trưởng Tổ thẩm định kết luận một số nội dung sau:\n1. Nội dung 1.1. Mục tiêu của đề tài/đề án:\n(Ghi cụ thể)\n1.2. Các nội dung nghiên cứu (Ghi tên của từng nội dung)\n1.3. Các hoạt động khác phục vụ\nnội dung nghiên cứu a. Hội thảo khoa học (số lượng và quy mô, địa điểm tổ chức)\nb. Khảo sát, công tác trong nước\n(Nội dung khảo sát, số đợt khảo sát, số người tham gia, thời gian, địa điểm)\nc. Hợp tác (Nội dung dự kiến hợp tác, số đoàn ra, đoàn vào, số người tham gia, thời gian, địa điểm)\nd. Thiết bị, máy móc (thiết bị, máy móc cần mua: tên, số lượng)\n1.4. Dạng sản phẩm, yêu cầu về\nchỉ tiêu kinh tế - kỹ thuật, chất lượng đối với sản phẩm (Ghi cụ thể các sản phẩm chính)\n1.5. Tiến độ và thời gian thực hiện: …… tháng 2. Về kinh phí thực hiện:\n2.1. Tổng kinh phí cần thiết:\n…………… triệu đồng Trong đó:\n+ Kinh phí từ ngân sách nhà nước:\n…………………………… triệu đồng\n(Bằng chữ:\n…………………………………………………………… đồng)\n+ Kinh phí từ các nguồn khác:\n……………………………………triệu đồng 2.2. Dự kiến nội dung chi từ\nngân sách nhà nước:\nĐơn vị: triệu đồng Số TT Nội dung Các khoản chi Kinh phí NSNN Ghi chú\nKinh phí\nTỷ lệ (%)\n1 Trả công lao động 2\nNguyên vật liệu năng lượng 3\nThiết bị, máy móc 4\nXây dựng, sửa chữa nhỏ\n5 Chi khác Tổng cộng III. Kiến nghị\n1. Phương thức thực hiện\n□ Khoán đến sản phẩm cuối cùng\n□ Khoán từng phần, trong đó:\n- Kinh phí khoán: ……………… triệu\nđồng;\n- Kinh phí không khoán: ………. triệu\nđồng.\n2. Các kiến nghị khác (nếu có)\nBiên bản được lập xong lúc …….\ngiờ, ngày …… tháng …… năm …… và đã được Tổ thẩm định kinh phí nhất trí thông qua./.\nTổ trưởng Thư ký\nThành viên Thành viên 4. Thủ tục\nĐánh giá, nghiệm thu kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh 4.1. Trình tự thực hiện a) Thời gian thực hiện: Trong giờ hành chính các ngày từ thứ 2 đến thứ 6 hàng tuần (trừ ngày nghỉ, ngày Lễ, Tết theo quy định).\nb) Địa điểm thực hiện: Sở\nKhoa học và Công nghệ, địa chỉ: 98B đường Phạm Văn Đồng, phường Hoa Lư, thành phố Pleiku, tỉnh Gia Lai.\nc) Trình tự thực hiện:\n- Bước 1: Đơn vị thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh nộp hồ sơ nghiệm thu trong 30 ngày kể từ thời\nđiểm kết thúc hợp đồng hoặc thời điểm được gia hạn.\n- Bước 2: Sở Khoa học và Công nghệ xem xét tính hợp lệ của hồ sơ và triển khai họp Hội đồng đánh giá, nghiệm thu kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh.\n4.2. Cách thức thực hiện: Nhận hồ sơ trực tiếp hoặc qua đường bưu điện.\n4.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ:\n+ Quyết định thành lập Hội đồng nghiệm thu cơ sở.\n+ Biên bản nghiệm thu cơ sở.\n+ Bài nhận xét, phiếu đánh giá\ncủa các thành viên Hội đồng nghiệm thu cơ sở.\n+ Biên bản tổng hợp phiếu đánh giá của Hội đồng.\n+ Báo cáo thống kê quá trình triển khai nhiệm vụ.\n+ Báo cáo kết quả nghiên cứu, Báo cáo tóm tắt kết quả nghiên cứu.\n+ Các sản phẩm nghiên cứu kèm theo.\n+ Báo cáo kết quả tự đánh giá\nnhiệm vụ khoa học và công nghệ cấp tỉnh.\n+ Các văn bản xác nhận và tài liệu liên quan đến việc công bố, xuất bản, đào tạo, tiếp nhận và sử dụng kết quả\nnghiên cứu (nếu có).\nb) Số lượng hồ sơ: 12 bộ.\n4.4. Thời hạn giải quyết: Trong vòng 60 ngày kể từ ngày nhận được hồ sơ hợp lệ.\n4.5. Đối tượng thực hiện thủ\ntục hành chính: Sở Khoa học và Công nghệ, các tổ chức có liên quan.\n4.6. Cơ quan giải quyết thủ\ntục hành chính: Sở Khoa học và Công nghệ.\n4.7. Kết quả thực hiện thủ tục hành chính: Biên bản Đánh giá, nghiệm thu kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh.\n4.8. Phí, lệ phí: Không.\n4.9. Tên mẫu đơn, mẫu tờ\nkhai:\n- Mẫu số 01: Quyết định về việc thành lập Hội đồng khoa học và công nghệ chuyên ngành nghiệm thu đề tài khoa học và công nghệ cấp tỉnh.\n- Mẫu số 02: Biên bản đánh giá\nkết quả nhiệm vụ khoa học và công nghệ cấp tỉnh.\n4.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không.\n4.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Thông tư số 11/2014/TT-BKHCN ngày 30/5/2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy định việc đánh giá,\nnghiệm thu kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp quốc gia sử dụng ngân sách nhà nước.\n- Điều 21 Quyết định số\n23/2015/QĐ-UBND ngày 15/9/2015 của UBND tỉnh ban hành quy định về quản lý nhiệm vụ khoa học và công nghệ trên địa bàn tỉnh Gia Lai.\nMẫu số 01 UBND TỈNH GIA LAI SỞ KHOA HỌC VÀ \n CÔNG NGHỆ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: \n /QĐ-SKHCN Gia Lai,\n ngày tháng năm 20 QUYẾT\nĐỊNH Về\nviệc thành lập Hội đồng khoa học và công nghệ chuyên ngành nghiệm thu đề tài khoa học và công nghệ cấp tỉnh GIÁM\nĐỐC SỞ KHOA HỌC VÀ CÔNG NGHỆ\nCăn cứ Quyết định số\n13/2022/QĐ-UBND tỉnh Gia Lai ngày 01 tháng 3 năm 2022 của UBND tỉnh Gia Lai về\nviệc quy định chức năng, nhiệm vụ, quyền hạn của Sở Khoa học và Công nghệ tỉnh Gia Lai;\nCăn cứ Quyết định số\n23/2015/QĐ-UBND ngày 15/9/2015 của UBND tỉnh ban hành Quy định về quản lý nhiệm vụ khoa học và công nghệ trên địa bàn tỉnh Gia Lai;\nCăn cứ Quyết định số\n…/QĐ-UBND ngày …/…/20… của UBND tỉnh Gia Lai về việc phê duyệt kết quả đánh giá\nhồ sơ nghiên cứu và kinh phí thực hiện đề tài:“ …………………………..”;\nTheo đề nghị của Trưởng phòng Quản lý Khoa học.\nQUYẾT\nĐỊNH:\nĐiều 1. Thành lập Hội đồng khoa học và công nghệ chuyên ngành để nghiệm thu đề tài khoa học và công nghệ cấp tỉnh: “……………..” do\n…………….. là Cơ quan chủ trì,\n…………………………..làm Chủ nhiệm đề tài.\nThành phần Hội đồng nghiệm thu gồm:\n1. ………………………….. - Chủ tịch Hội\nđồng;\n2. ………………………….. - Phản biện 1;\n3. ………………………….. - Phản biện 2;\n4. ………………………….. - Ủy viên;\n5. ………………………….. - Ủy viên;\n6. ………………………….. - Ủy viên;\n7. ………………………….. - Ủy viên;\n8. ………………………….. - Ủy viên;\n9. ………………………….. - Uỷ viên;\nThư ký hành chính:\n………………………….., Chuyên viên Phòng Quản lý Khoa học, Sở Khoa học và Công nghệ tỉnh Gia Lai.\nĐiều 2. Nội dung làm việc của Hội đồng khoa học và công nghệ chuyên ngành là xem xét tính khoa học, thực tiễn và khả năng áp dụng kết quả của đề tài vào sản xuất và đời sống hiện nay trên địa bàn tỉnh Gia Lai. Quy trình nhận xét, đánh giá kết quả thực hiện đề\ntài được tiến hành theo hướng dẫn của Bộ Khoa học và Công nghệ và các quy định hiện hành.\nKết quả đánh giá của Hội đồng là cơ sở để Sở Khoa học và Công nghệ tham mưu trình UBND tỉnh xem xét công nhận kết quả nghiên cứu của đề tài.\nHội đồng tự giải thể sau khi hoàn thành nhiệm vụ.\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký.\nCác thành viên Hội đồng, Cơ\nquan chủ trì, Chủ nhiệm đề tài, Trưởng phòng Quản lý Khoa học và các phòng chuyên môn liên quan thuộc Sở Khoa học và Công nghệ chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - UBND tỉnh (b/c);\n - GĐ, các PGĐ Sở;\n - Lưu: VT, QLKH.\nGIÁM ĐỐC Mẫu số 02 UBND TỈNH GIA LAI HỘI ĐỒNG TƯ VẤN ĐÁNH GIÁ NGHIỆM THU CẤP TỈNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nGia Lai,\n ngày tháng năm 20…..\nBIÊN BẢN ĐÁNH GIÁ\nKẾT QUẢ NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ CẤP TỈNH I. Những thông tin chung 1. Tên nhiệm vụ:\nMã số nhiệm vụ:\nChủ nhiệm nhiệm vụ:\nTổ chức chủ trì nhiệm vụ:\n2. Quyết định thành lập Hội đồng:\nSố: / …/…./… của …………………\n3. Địa điểm và thời gian họp Hội\nđồng:\nThời gian:\nĐịa điểm:\n4. Số thành viên Hội đồng có mặt trên tổng số thành viên:\nVắng mặt:\n người, gồm:\n5. Đại biểu tham dự:\nII. Nội dung làm việc của Hội\nđồng 1. Hội đồng đã nghe chủ nhiệm nhiệm vụ... trình bày báo cáo tóm tắt về kết quả nghiên cứu của nhiệm vụ, báo cáo các sản phẩm khoa học và tự đánh giá kết quả thực hiện nhiệm vụ.\n- Nhận xét của uỷ viên phản biện.\n- Nhận xét của các thành viên Hội\nđồng.\n- Tham gia góp ý của các đại biểu tham dự Hội nghị.\n2. Hội đồng nhận xét trao đổi,\nthảo luận và đánh giá các nội dung thực hiện 3. Chủ nhiệm nhiệm vụ trả lời các câu hỏi của các thành viên Hội đồng; cung cấp thông tin, giải trình và bảo vệ kết quả tự đánh giá kết quả thực hiện nhiệm vụ.\n4. Hội đồng đã trao đổi, thảo luận trên cơ sở đã xem xét, nghiên cứu toàn bộ hồ sơ đánh giá và các tài liệu,\nvăn bản liên quan và Hội đồng đã thực hiện đánh giá kết quả của nhiệm vụ theo mẫu.\n5. Hội đồng đã bỏ phiếu đánh giá:\nHội đồng đã bầu Ban kiểm phiếu với các thành viên sau:\n- ………………….…., Trưởng ban\n- …………………..…, Ủy viên\n- ………………………, Ủy viên Hội đồng đã tiến hành bỏ phiếu kín đánh giá kết quả thực hiện nhiệm vụ. Kết quả kiểm phiếu đánh giá được trình bày trong biên bản kiểm phiếu gửi kèm theo.\n6. Kết luận của Hội đồng về các nội dung đánh giá\n6.1. Về mức độ đáp ứng được yêu cầu số lượng, khối lượng, chủng loại sản phẩm theo đặt hàng và hợp đồng NCKH của các kết quả thực hiện nhiệm vụ\na) Về chủng loại sản phẩm so với hợp đồng b) Về số lượng, khối lượng sản phẩm so với hợp đồng c) Về sản phẩm khoa học đạt vượt hợp đồng; những đóng góp khoa học mới của nhiệm vụ (nếu có):\n6.2. Về chất lượng sản phẩm và\ngiá trị khoa học, giá trị thực tiễn của các kết quả thực hiện nhiệm vụ\n6.3. Kết quả đánh giá xếp loại chung của nhiệm vụ\na) Kết quả đánh giá, xếp loại của Hội đồng ở mức sau (đánh √ vào ô tương ứng)\n Xuất sắc\n Đạt\n Không đạt b) Phần luận giải của hội đồng khoa học về kết quả đánh giá, xếp loại (chọn √ vào ô tương ứng và luận giải):\nKết quả thực hiện nhiệm vụ được xếp loại “xuất sắc” bởi những lý do cụ thể dưới đây:\nKết quả thực hiện nhiệm vụ được xếp loại “đạt” bởi những lý do cụ thể dưới đây:\nKết quả thực hiện nhiệm vụ được xếp loại “không đạt” bởi những lý do cụ thể dưới đây:\n-\n-\nNhững nội dung đã thực hiện và\nchưa thực hiện theo hợp đồng (nếu có)\n-\n-\n6.4. Kiến nghị của Hội đồng Biên bản họp hội đồng được thông qua với sự thống nhất của các thành viên Hội đồng dự họp vào ........\nngày ..... tháng ..... năm ....\nTHƯ KÝ KHOA HỌC\n (Họ, tên và chữ ký)\nCHỦ TỊCH HỘI ĐỒNG\n (Họ, tên và chữ ký)\n5. Thủ tục Thành lập các Hội đồng khoa học và công nghệ chuyên ngành tư vấn xác định nhiệm vụ khoa học và công nghệ cấp tỉnh 5.1. Trình tự thực hiện:\na) Thời gian thực hiện: Trong giờ hành chính các ngày từ thứ 2 đến thứ 6 hàng tuần (trừ ngày nghỉ, ngày Lễ, Tết theo quy định).\nb) Địa điểm thực hiện: UBND tỉnh.\nc) Trình tự thực hiện:\n- Bước 1: Tiếp nhận hồ sơ trình UBND tỉnh thành lập Hội đồng khoa học và công nghệ chuyên ngành tư vấn xác định nhiệm vụ khoa học và công nghệ của Sở Khoa học và Công nghệ.\n- Bước 2: Xem xét tính hợp lệ của hồ sơ, ra Quyết định thành lập Hội đồng khoa học và công nghệ chuyên ngành tư vấn xác định nhiệm vụ khoa học và công nghệ.\n5.2. Cách thức thực hiện: Gửi hồ sơ qua phần mềm Hệ thống Quản lý văn bản và điều hành.\n5.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ:\n- Tờ trình phê duyệt Hội đồng tư vấn xác định nhiệm vụ khoa học và công nghệ.\n- Danh mục tổng hợp đề xuất đặt hàng các nhiệm vụ nghiên cứu.\n- Các văn bản có liên quan (nếu có).\nb) Số lượng hồ sơ: 01 bộ.\n5.4. Thời hạn giải quyết: Không quy định.\n5.5. Đối tượng thực hiện thủ\ntục hành chính: Sở Khoa học và Công nghệ.\n5.6. Cơ quan giải quyết thủ\ntục hành chính: UBND tỉnh.\n5.7. Kết quả thực hiện thủ tục hành chính: Quyết định phê duyệt Hội đồng tư vấn xác định nhiệm vụ khoa học và công nghệ.\n5.8. Phí, lệ phí: Không.\n5.9. Tên mẫu đơn, mẫu tờ\nkhai:\n- Mẫu số 01: Tờ trình đề nghị\nthành lập Hội đồng khoa học và công nghệ chuyên ngành tư vấn xác định nhiệm vụ\nnghiên cứu và triển khai.\n- Mẫu số 02: Tổng hợp danh mục các nhiệm vụ đề xuất đặt hàng cho kế hoạch năm.\n- Mẫu số 03: Quyết định về việc thành lập các Hội đồng khoa học và công nghệ chuyên ngành tư vấn xác định nhiệm vụ nghiên cứu khoa học và công nghệ trên địa bàn tỉnh Gia Lai.\n5.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không.\n5.11. Căn cứ pháp lý của thủ\ntục hành chính:\nĐiều 3 Quyết định số\n23/2015/QĐ-UBND ngày 15/9/2015 của UBND tỉnh ban hành quy định về quản lý nhiệm vụ khoa học và công nghệ trên địa bàn tỉnh Gia Lai.\nMẫu số 01 UBND TỈNH GIA LAI SỞ KHOA HỌC VÀ\n CÔNG NGHỆ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n /TTr-SKHCN Gia Lai, ngày……\n tháng…… năm 20……\nTỜ\nTRÌNH\nĐề\nnghị thành lập Hội đồng Khoa học và Công nghệ chuyên ngành tư vấn xác định nhiệm vụ nghiên cứu và triển khai năm ……\nThực hiện chỉ đạo của UBND tỉnh Gia Lai tại Công văn số: ….. về việc định hướng hoạt động nghiên cứu và triển khai năm 20… của tỉnh. Đến nay, Sở Khoa học và Công nghệ đã nhận được …… nhiệm vụ đề xuất từ các tổ chức, cá nhân ở trong và ngoài tỉnh.\nTừ …… đề xuất trên, sau khi được các ngành lựa chọn, đề xuất Sở Khoa học và Công nghệ tổng hợp được…… nhiệm vụ.\nTrong đó:\n+ Lĩnh vực Nông - Lâm nghiệp:\n…… nhiệm vụ.\n+ Lĩnh vực Công nghiệp, điều tra cơ bản, nghiên cứu bảo vệ môi trường: …… nhiệm vụ.\n+ Lĩnh vực An ninh quốc phòng,\nY tế, Giáo dục: …… nhiệm vụ.\n(Có danh mục cụ thể kèm theo cho từng lĩnh vực)\nĐể tư vấn cho UBND tỉnh lựa chọn các nhiệm vụ có nội dung thiết thực, phù hợp với định hướng phát triển của tỉnh;\nđồng thời, phù hợp với khả năng cân đối ngân sách của tỉnh, Sở Khoa học và Công nghệ lập Tờ trình kính đề nghị UBND tỉnh thành lập các Hội đồng khoa học và\ncông nghệ chuyên ngành xác định nhiệm vụ theo 03 lĩnh vực nêu trên (có danh sách dự kiến thành phần Hội đồng xác định nhiệm vụ cho từng lĩnh vực kèm theo).\nKết quả tư vấn của các Hội đồng là cơ sở để UBND tỉnh xem xét, phê duyệt danh mục nhiệm vụ nghiên cứu và triển khai năm 20……\nKính đề nghị UBND tỉnh xem xét,\nquyết định./.\nNơi nhận:\n - Như trên;\n …………\n - Lưu: VT, QLKH.\nGIÁM ĐỐC DỰ\nKIẾN THÀNH PHẦN HỘI ĐỒNG KHOA HỌC VÀ CÔNG NGHỆ CHUYÊN NGÀNH XÁC ĐỊNH NHIỆM VỤ NGHIÊN CỨU VÀ TRIỂN KHAI CẤP TỈNH NĂM …….\n(Kèm theo Tờ trình số........./TTr-SKHCN ngày ....... / ……/…… của Sở\nKhoa học và Công nghệ tỉnh Gia Lai)\nA. LĨNH VỰC: NÔNG - LÂM NGHIỆP I. Danh sách thành phần Hội\nđồng khoa học và công nghệ chuyên ngành tư vấn xác định nhiệm vụ\n1. Ông/bà ................... -\nChủ tịch Hội đồng 2. Ông/bà ................... -\nPhản biện 1;\n3. Ông/bà ................... -\nPhản biện 2;\n…………………………………..\n…. Ông/bà ................. - Ủy viên kiêm Thư ký Hội đồng.\nThư ký hành chính:\n...........................\nII. Danh mục nhiệm vụ (gồm\n…………… nhiệm vụ có danh mục kèm theo)\nB. LĨNH VỰC: CÔNG NGHIỆP,\nNGHIÊN CỨU BẢO VỆ MÔI TRƯỜNG, ĐIỀU TRA CƠ BẢN, KHOA HỌC QUẢN LÝ, KHÁC I. Danh sách thành phần Hội\nđồng khoa học và công nghệ chuyên ngành tư vấn xác định nhiệm vụ\n1. Ông/bà ................... -\nChủ tịch Hội đồng;\n2. Ông/bà ................... -\nPhản biện 1;\n3. Ông/bà ................... -\nPhản biện 2;\n……………………………………..\n….. Ông/bà ................ - Ủy viên kiêm Thư ký Hội đồng.\nThư ký hành chính:\n...........................\nII. Danh mục nhiệm vụ (gồm\n…………… nhiệm vụ có danh mục kèm theo)\nC. LĨNH VỰC: AN NINH QUỐC PHÒNG, Y TẾ, VĂN HÓA, GIÁO DỤC I. Danh sách thành phần Hội\nđồng khoa học và công nghệ chuyên ngành tư vấn xác định nhiệm vụ\n1. Ông/bà ................... -\nChủ tịch Hội đồng;\n2. Ông/bà ................... -\nPhản biện 1;\n3. Ông/bà ................... -\nPhản biện 2;\n…………………………..\n…. Ông/bà ................. - Ủy viên kiêm Thư ký Hội đồng. Thư ký hành chính: .....................\nII. Danh mục nhiệm vụ (gồm\n…………… nhiệm vụ có danh mục kèm theo)\nMẫu số 02 UBND TỈNH GIA LAI SỞ KHOA HỌC VÀ \n CÔNG NGHỆ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nGia Lai,\n ngày tháng năm……\nTỔNG HỢP DANH MỤC CÁC NHIỆM VỤ ĐỀ XUẤT ĐẶT HÀNG CHO KẾ HOẠCH NĂM ……\nSTT Tên nhiệm vụ\nMục tiêu Sản phẩm dự kiến Khả năng địa chỉ áp dụng Ghi chú\n- Tổng số nhiệm vụ đề xuất:\n..................................................\n- Tổng KP:\n............................................................................\nMẫu số 03\nỦY BAN NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: \n /QĐ-UBND Gia Lai, ngày\n …… tháng ...... năm 20......\nQUYẾT\nĐỊNH Về\nviệc thành lập các Hội đồng khoa học và công nghệ chuyên ngành tư vấn xác\nđịnh nhiệm vụ nghiên cứu khoa học và công nghệ trên địa bàn tỉnh Gia Lai năm 202..\nCHỦ\nTỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Khoa học và Công nghệ năm 2013;\nCăn cứ Nghị định số\n08/2014/NĐ-CP , ngày 27 tháng 01 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Khoa học và Công nghệ;\nCăn cứ Quyết định số\n23/2015/QĐ-UBND ngày 15 tháng 9 năm 2015 của Uỷ ban nhân dân tỉnh Gia Lai ban hành quy định về quản lý nhiệm vụ khoa học và công nghệ trên địa bàn tỉnh Gia Lai;\nTheo đề nghị của của Giám đốc Sở Khoa học và Công nghệ tại Tờ trình số /TTr-SKHCN ngày …/…/202….\nQUYẾT\nĐỊNH:\nĐiều 1. Thành lập (03) Hội\nđồng khoa học và công nghệ chuyên ngành tư vấn xác định nhiệm vụ nghiên cứu khoa học và công nghệ trên địa bàn tỉnh Gia Lai năm 202…\n(Có danh sách 03 Hội đồng tư\nvấn và Danh mục ..... nhiệm vụ đề xuất để Hội đồng tư vấn xem xét lựa chọn kèm theo Quyết định này)\nĐiều 2. Hội đồng tư vấn có trách nhiệm giúp UBND tỉnh xem xét, lựa chọn các nhiệm vụ có nội dung thiết thực, có khả năng ứng dụng, hiệu quả và tính khả thi cao, phù hợp với kế hoạch phát triển kinh tế xã hội của tỉnh trong năm 202… và những năm tiếp theo.\nKết quả làm việc của Hội đồng tư vấn là cơ sở để UBND tỉnh xem xét, phê duyệt danh mục nhiệm vụ nghiên cứu và\ntriển khai năm 202…..\nĐiều 3. Quyết định này có\nhiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng UBND tỉnh; Giám\nđốc Sở Khoa học và Công nghệ; Giám đốc Sở Tài chính; thủ trưởng các cơ quan đơn vị có liên quan; các thành viên Hội đồng (nêu tại Điều 1) chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Đ/c Chủ tịch và các PCT UBND tỉnh;\n - Sở KH&CN, Sở Tài chính;\n - CVP, các PCVP UBND tỉnh;\n - Lưu: VT, KGVX.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH PHỤ\nLỤC I HỘI\nĐỒNG KHOA HỌC VÀ CÔNG NGHỆ CHUYÊN NGÀNH TƯ VẤN XÁC ĐỊNH NHIỆM VỤ NGHIÊN CỨU VÀ\nTRIỂN KHAI CẤP TỈNH NĂM 202\n(Kèm theo Quyết định số: /QĐ-UBND ngày /…/202… của UBND tỉnh Gia Lai)\nA. LĨNH VỰC: NÔNG - LÂM NGHIỆP 1. …………… - Chủ tịch Hội đồng;\n2. …………… - Phản biện 1;\n3. …………… - Phản biện 2;\n……………………………………………\nThư ký hành chính: …………………………….\nB. LĨNH VỰC: CÔNG NGHIỆP, ĐIỀU TRA CƠ BẢN, NGHIÊN CỨU BẢO VỆ MÔI TRƯỜNG, KHOA HỌC QUẢN LÝ VÀ MỘT SỐ LĨNH VỰC KHÁC 1. ……………- Chủ tịch Hội đồng;\n2. ……………- Phản biện 1;\n3. …………… - Phản biện 2;\n……………………………………………\nThư ký hành chính: …………………………….\nC. LĨNH VỰC: AN NINH QUỐC PHÒNG, Y TẾ, VĂN HÓA, GIÁO DỤC 1. ……………- Chủ tịch Hội đồng;\n2. ……………- Phản biện 1;\n3. …………… - Phản biện 2;\n……………………………………………\nThư ký hành chính: …………………………….\nPHỤ\nLỤC II BẢNG TỔNG HỢP DANH MỤC CÁC NHIỆM VỤ CHỌN\nĐỂ XEM XÉT ĐỀ XUẤT CHO KẾ HOẠCH NĂM 20…….\n(Kèm theo Quyết định số: /QĐ-UBND ngày / \n /20…… của UBND tỉnh Gia Lai)\nSTT Tên nhiệm vụ\nMục tiêu Sản phẩm dự kiến Ghi chú\nLĩnh vực Nông nghiệp: ……nhiệm vụ\n1\n.......\n- Mục tiêu chung\n - Mục tiêu cụ thể\n2\n.......\nLĩnh vực Công nghiệp, điều tra cơ bản, nghiên cứu bảo vệ môi trường và một số lĩnh vực khác: ...... nhiệm vụ\n1\n.......\n2\n.......\nLĩnh vực An ninh quốc phòng, Y tế, Văn hóa, Giáo dục: …. nhiệm vụ\n1\n.......\n2\n.......\nTổng số nhiệm vụ: ..... nhiệm vụ.\nTrong đó:\n- Lĩnh vực: Nông nghiệp: ……..\nnhiệm vụ\n- Lĩnh vực: Công nghiệp, điều tra cơ bản, nghiên cứu bảo vệ môi trường và một số lĩnh vực khác: ....... nhiệm vụ\n- Lĩnh vực: An ninh quốc phòng,\nY tế, Văn hóa, Giáo dục: ....... nhiệm vụ.\n6. Thủ tục Phê duyệt danh mục nhiệm vụ khoa học và công nghệ nghiên cứu và triển khai cấp tỉnh 6.1. Trình tự thực hiện:\na) Thời gian thực hiện: Trong giờ hành chính các ngày từ thứ 2 đến thứ 6 hàng tuần (trừ ngày nghỉ, ngày Lễ, Tết theo quy định).\nb) Địa điểm thực hiện: UBND tỉnh.\nc) Trình tự thực hiện:\n- Bước 1: Tiếp nhận hồ sơ trình phê duyệt danh mục nhiệm vụ nghiên cứu triển khai của Sở Khoa học và Công nghệ.\n- Bước 2: Xem xét tính hợp lệ của hồ sơ, ra Quyết định phê duyệt danh mục nhiệm vụ nghiên cứu triển khai.\n6.2. Cách thức thực hiện: Gửi hồ sơ qua phần mềm Hệ thống Quản lý văn bản và điều hành.\n6.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ:\n- Tờ trình phê duyệt danh mục nhiệm vụ khoa học và công nghệ; Danh mục nhiệm vụ khoa học và công nghệ.\n- Biên bản họp Hội đồng tư vấn xác định nhiệm vụ hoặc phiếu nhận xét đánh giá của chuyên gia (các văn bản liên quan khác nếu có).\nb) Số lượng hồ sơ: 01 bộ.\n6.4. Thời hạn giải quyết: Không quy định.\n6.5. Đối tượng thực hiện thủ\ntục hành chính: Sở Khoa học và Công nghệ.\n6.6. Cơ quan giải quyết thủ\ntục hành chính: UBND tỉnh.\n6.7. Kết quả thực hiện thủ tục hành chính: Quyết định phê duyệt danh mục nhiệm vụ khoa học và công nghệ\nnghiên cứu và triển khai.\n6.8. Phí, lệ phí: Không.\n6.9. Tên mẫu đơn, mẫu tờ\nkhai:\n- Mẫu số 01: Tờ trình đề nghị\nphê duyệt danh mục nhiệm vụ nghiên cứu và triển khai cấp tỉnh.\n- Mẫu số 02: Biên bản họp hội đồng khoa học và công nghệ chuyên ngành tư vấn xác định nhiệm vụ nghiên cứu và triển khai cấp tỉnh.\n- Mẫu số 03: Quyết định về việc phê duyệt danh mục nhiệm vụ khoa học công nghệ triển khai cấp tỉnh.\n6.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không.\n6.11. Căn cứ pháp lý của thủ\ntục hành chính:\nĐiều 3 Quyết định số\n23/2015/QĐ-UBND ngày 15/9/2015 của UBND tỉnh ban hành quy định về quản lý nhiệm vụ khoa học và công nghệ trên địa bàn tỉnh Gia Lai.\nMẫu số 01 UBND TỈNH GIA LAI SỞ KHOA HỌC VÀ \n CÔNG NGHỆ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: \n /TTr - SKHCN Gia Lai, ngày\n …… tháng ...... năm 20......\nTỜ\nTRÌNH\nĐề\nnghị phê duyệt danh mục nhiệm vụ nghiên cứu và triển khai cấp tỉnh năm 20.....\nKính gửi: Ủy ban nhân dân tỉnh Gia Lai.\nCăn cứ Quyết định số\n..../20.../QĐ-UBND ngày .../.../20... của UBND tỉnh Gia Lai về việc ban hành quy định quản lý nhiệm vụ khoa học và công nghệ trên địa bàn tỉnh Gia Lai;\nCăn cứ Quyết định số\n………/QĐ-UBND ngày …./…./20… của UBND tỉnh Gia Lai về việc thành lập các hội đồng Khoa học và Công nghệ chuyên ngành để tư vấn xác định nhiệm vụ nghiên cứu và\ntriển khai cấp tỉnh năm 20...;\nTheo Biên bản làm việc của 03 Hội\nđồng Khoa học và Công nghệ chuyên ngành tiến hành quy trình lựa chọn nhiệm vụ\ntheo quy định, kết quả đã chọn được .... nhiệm vụ bắt đầu triển khai từ năm 20....theo các lĩnh vực như sau:\nI. Nông Lâm nghiệp (…...\nnhiệm vụ)\nII. An ninh quốc phòng, Y tế,\nGiáo dục (…... nhiệm vụ)\nIII. Công nghiệp, Nghiên cứu Bảo vệ Môi trường, Điều tra cơ bản, Khoa học quản lý, Khác (...... nhiệm vụ)\n(Có gửi kèm Danh mục nhiệm vụ\nchi tiết, Biên bản của các Hội đồng xét chọn).\nĐề nghị UBND tỉnh xem xét, phê\nduyệt danh mục để làm cơ sở triển khai các bước tiếp theo theo quy định./.\nNơi nhận:\n - Như trên;\n - Lưu: VT, QLKH.\nGIÁM ĐỐC Mẫu số 02 UBND TỈNH GIA LAI HỘI ĐỒNG TƯ VẤN XÁC ĐỊNH NHIỆM VỤ KH&CN CẤP TỈNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: \n /BB-HĐXĐNV Gia Lai,\n ngày tháng năm ……\nBIÊN BẢN HỌP HỘI ĐỒNG KH&CN CHUYÊN NGÀNH TƯ VẤN XÁC ĐỊNH NHIỆM VỤ NGHIÊN CỨU VÀ TRIỂN KHAI CẤP TỈNH THỰC HIỆN TỪ NĂM\n….\nLĩnh vực: …………..\nI/ NHỮNG THÔNG TIN CHUNG 1.Căn cứ: Quyết định số\n…../QĐ-UBND về việc thành lập các Hội đồng khoa học và công nghệ chuyên ngành ngày …/…./…. của UBND tỉnh Gia Lai về việc thành lập các hội đồng khoa học và\ncông nghệ chuyên ngành tư vấn xác định nhiệm vụ nghiên cứu và triển khai năm 2020.\n2. Thời gian và địa điểm họp Hội\nđồng: Hội đồng tiến hành cuộc họp vào lúc …. ngày …./…/….., tại Sở Khoa học và Công nghệ tỉnh Gia Lai.\n3. Số thành viên Hội đồng có mặt:\n….\n4. Số thành viên vắng mặt: 0 5. Đại biểu tham dự Hội đồng II/ NỘI DUNG LÀM VIỆC CỦA HỘI\nĐỒNG 1. Lựa chọn nhiệm vụ:\n1.1. Căn cứ chọn lựa:\n- Các nhiệm vụ đề xuất đặt hàng\nđược chọn lựa phải phù hợp và thiết thực đối với yêu cầu phát triển kinh tế -\nxã hội của tỉnh, nhằm giải quyết được những vấn đề cấp thiết, có tác dụng trong phạm vi toàn tỉnh. Các nhiệm vụ phải có giá trị khoa học, ứng dụng trong thực tiễn, có tính khả thi về năng lực, tổ chức nghiên cứu và có khả năng huy động các nguồn lực tài chính để thực hiện.\n- Về tài chính, nằm trong khả\nnăng bố trí từ ngân sách sự nghiệp khoa học năm…..\n- Nhiệm vụ được chọn là nhiệm vụ\ncó ít nhất 3/4 số thành viên Hội đồng có mặt thống nhất lựa chọn.\n1.2. Thảo luận:\n- Hội đồng đã bầu Thư ký khoa học:\n………………..\n- Trên cơ sở nhận xét và gợi ý\nthảo luận của 2 thành viên phản biện về danh mục 08 nhiệm vụ nghiên cứu và triển khai cấp tỉnh đề xuất đặt hàng cho kế hoạch năm 2020 do UBND tỉnh phê duyệt.\n- Từng thành viên Hội đồng phân tích về tính thiết thực, tính khả thi, khả năng ứng dụng trong thực tiễn sản xuất và đời sống của từng nhiệm vụ dựa trên tiêu chí xác định nhiệm vụ do Bộ Khoa học và Công nghệ ban hành.\n1.3. Kết quả chọn lựa nhiệm vụ:\nSau quá trình phân tích thảo luận và ý kiến đối với từng nhiệm vụ đề xuất đặt hàng của cả tập thể, Hội đồng đã thống nhất đối với việc chọn lựa các nhiệm vụ đưa vào kế hoạch năm ....., Hội đồng đã\ntiến hành bỏ phiếu đánh giá đề xuất đặt hàng nhiệm vụ.\n- Hội đồng đã bầu Ban kiểm phiếu với các thành viên sau:\n+ Trưởng Ban: ...............\n+ Hai uỷ viên: ................\n- Hội đồng đã tiến hành đánh dấu chọn hoặc không chọn đối với từng nhiệm vụ trong bảng danh mục. Kết quả Hội đồng\nđã chọn lựa các nhiệm vụ như sau:\n* Số nhiệm vụ có tổng số phiếu\nđề nghị thực hiện đạt ≥ 3/4 số thành viên Hội đồng có mặt gồm: nhiệm vụ,\ncụ thể:\n* Số nhiệm vụ có tổng số phiếu\nđề nghị không thực hiện < 2/3 số thành viên Hội đồng có mặt gồm nhiệm vụ, cụ thể:\n2. Xác định đề cương tổng quát (Đối với các nhiệm vụ được Hội đồng đề nghị thực hiện).\nHội đồng thống nhất giao nhiệm vụ cho ủy viên phản biện của Hội đồng hoàn chỉnh đề cương sơ bộ (bao gồm tên nhiệm vụ, mục tiêu, nội dung sản phẩm, thời gian thực hiện) đối với từng nhiệm vụ cụ thể, trên cơ sở tổng hợp ý kiến của các thành viên hội đồng. Đồng thời, ủy quyền cho Sở Khoa học và Công nghệ tổng hợp lại nội dung của các nhiệm vụ đã được Hội đồng thống nhất lựa chọn để đề nghị UBND tỉnh xem xét, phê duyệt danh mục nhiệm vụ nghiên cứu và triển khai cấp tỉnh thực hiện từ năm ….\nCuộc họp kết thúc vào lúc cùng ngày./\nTHƯ KÝ HỘI ĐỒNG CHỦ TỊCH Mẫu số 03\nỦY BAN NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: /QĐ-UBND Gia Lai, ngày\n …… tháng ...... năm 20......\nQUYẾT\nĐỊNH Về\nviệc phê duyệt danh mục nhiệm vụ khoa học công nghệ triển khai cấp tỉnh thực hiện từ năm …..\nỦY BAN NHÂN DÂN TỈNH GIA LAI Căn cứ Luật Tổ chức chính quyền địa phương năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương năm 2019;\nCăn cứ Luật Khoa học và Công nghệ năm 2013;\nCăn cứ Nghị định số\n08/2014/NĐ-CP ngày 27 tháng 01 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Khoa học và Công nghệ;\nCăn cứ Quyết định số\n23/2015/QĐ-UBND ngày 15 tháng 9 năm 2015 của UBND tỉnh Gia Lai ban hành quy định về quản lý nhiệm vụ khoa học và công nghệ trên địa bàn tỉnh Gia Lai;\nTheo đề nghị của Giám đốc Sở\nKhoa học và Công nghệ tại Tờ trình số …./TTr-SKHCN ngày….tháng …. năm 20…..\nQUYẾT\nĐỊNH:\nĐiều 1. Phê duyệt Danh mục nhiệm vụ khoa học công nghệ triển khai cấp tỉnh thực hiện từ năm 20… của tỉnh Gia Lai gồm …. (….) nhiệm vụ.\n(Có\ndanh mục kèm theo Quyết định này)\nĐiều 2. Căn cứ Quyết định số 23/2015/QĐ-UBND ngày 15/9/2015 của UBND tỉnh và trên cơ sở danh mục này,\nGiám đốc Sở Khoa học và Công nghệ có trách nhiệm:\n1. Thành lập các Hội đồng khoa học và công nghệ chuyên ngành để tuyển chọn các tổ chức, cá nhân đảm bảo thực hiện các nhiệm vụ trên theo quy định.\n2. Yêu cầu về tiêu chí, điều kiện tuyển chọn, thời gian thực hiện:\n- Đề cương chi tiết được chọn phải đạt được các tiêu chí về tính cấp thiết, tính mới, tính ứng dụng và hiệu quả cao, đồng thời phù hợp với chủ trương, định hướng, kế hoạch phát triển kinh tế xã hội của tỉnh.\n- Việc thẩm định kinh phí đối với từng đề cương chi tiết được chọn đảm bảo theo đúng quy định.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng UBND tỉnh, Giám\nđốc các sở: Khoa học và Công nghệ, Tài chính; thủ trưởng các đơn vị chủ trì được giao nhiệm vụ, cá nhân đăng ký chủ trì thực hiện nhiệm vụ và các tổ chức, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Đ/c Chủ tịch UBND tỉnh (b/c);\n - Sở KH&CN, Sở Tài chính;\n - CVP, các PCVP;\n - Lưu: VT, KGVX.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH PHỤ\nLỤC DANH MỤC NHIỆM VỤ KHOA HỌC CÔNG NGHỆ TRIỂN KHAI CẤP TỈNH THỰC HIỆN TỪ NĂM 20….\n(Kèm theo Quyết định số: /QĐ-UBND ngày …… / …./20…. của UBND tỉnh Gia Lai)\nSTT Tên nhiệm vụ\nĐịnh hướng mục tiêu Sản phẩm dự kiến Hình thức 1.\n2.\n...\n...\n…\n…\n…\nDanh mục này có ... nhiệm vụ./.\n7. Thủ tục Phê duyệt kết quả đánh giá hồ sơ nghiên cứu và kinh phí thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh 7.1. Trình tự thực hiện:\na) Thời gian thực hiện: Trong giờ hành chính các ngày từ thứ 2 đến thứ 6 hàng tuần (trừ ngày nghỉ, ngày Lễ, Tết theo quy định).\nb) Địa điểm thực hiện: UBND tỉnh.\nc) Trình tự thực hiện:\n- Bước 1: Tiếp nhận hồ\nsơ trình phê duyệt kết quả đánh giá hồ sơ nghiên cứu của Sở Khoa học và Công nghệ.\n- Bước 2: Xem xét tính hợp lệ của hồ sơ, ra Quyết định phê duyệt kết quả đánh giá hồ sơ nghiên cứu và kinh phí thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh.\n7.2. Cách thức thực hiện: Gửi hồ sơ qua phần mềm Hệ thống Quản lý văn bản và điều hành.\n7.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ:\n- Tờ trình đề nghị phê duyệt kết quả đánh giá hồ sơ nghiên cứu và thông tin nhiệm vụ kèm theo; Thuyết minh nhiệm vụ khoa học và công nghệ.\n- Biên bản xét duyệt của hội đồng khoa học và công nghệ tư vấn tuyển chọn, giao trực tiếp nhiệm vụ; Biên bản thẩm\nđịnh kinh phí.\nb) Số lượng hồ sơ: 01 bộ.\n7.4. Thời hạn giải quyết: Không quy định.\n7.5. Đối tượng thực hiện thủ\ntục hành chính: Sở Khoa học và Công nghệ.\n7.6. Cơ quan giải quyết thủ\ntục hành chính: UBND tỉnh.\n7.7. Kết quả thực hiện thủ tục hành chính: Quyết định phê duyệt kết quả đánh giá hồ sơ nghiên cứu và kinh phí thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh.\n7.8. Phí, lệ phí: Không.\n7.9. Tên mẫu đơn, mẫu tờ\nkhai:\n- Mẫu số 01: Tờ trình đề nghị\nphê duyệt kết quả đánh giá hồ sơ nghiên cứu các nhiệm vụ nghiên cứu và triển khai cấp tỉnh.\n- Mẫu số 02: Quyết định về việc phê duyệt kết quả đánh giá hồ sơ nghiên cứu và kinh phí thực hiện các nhiệm vụ\ntriển khai cấp tỉnh.\n7.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không.\n7.11. Căn cứ pháp lý của thủ\ntục hành chính:\nĐiều 3 Quyết định số\n23/2015/QĐ-UBND ngày 15/9/2015 của UBND tỉnh Gia Lai ban hành quy định về quản lý nhiệm vụ khoa học và công nghệ trên địa bàn tỉnh Gia Lai.\nMẫu số 01 UBND TỈNH GIA LAI SỞ KHOA HỌC VÀ \n CÔNG NGHỆ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: \n /TTr-SKHCN Gia Lai,\n ngày tháng năm 20…..\nTỜ\nTRÌNH\nĐề\nnghị phê duyệt kết quả đánh giá hồ sơ nghiên cứu các nhiệm vụ nghiên cứu và triển khai cấp tỉnh thực hiện từ năm …\nCăn cứ Quyết định số\n23/2015/QĐ-UBND ngày 15/9/2015 của UBND tỉnh Gia Lai về việc ban hành Quy định quản lý nhiệm vụ khoa học và công nghệ trên địa bàn tỉnh Gia Lai;\nCăn cứ Quyết định số\n…../QĐ-UBND ngày …../……/… của UBND tỉnh Gia Lai về việc phê duyệt danh mục nhiệm vụ nghiên cứu và triển khai cấp tỉnh thực hiện từ năm ………;\nTrên cơ sở kết quả làm việc của các Hội đồng Khoa học và Công nghệ tư vấn tuyển chọn, giao trực tiếp và các tổ\nthẩm định kinh phí đối với các nhiệm vụ khoa học và công nghệ; Sở Khoa học và\nCông nghệ lập Tờ trình đề nghị UBND tỉnh xem xét, phê duyệt kết quả đánh giá hồ\nsơ nghiên cứu của các nhiệm vụ đã hoàn chỉnh thủ tục (có thông tin tóm tắt của\n………….. nhiệm vụ kèm theo) để làm căn cứ pháp lý ký kết Hợp đồng triển khai thực hiện./.\n(Kèm theo Tờ trình hồ sơ\nThuyết minh nhiệm vụ khoa học và công nghệ; Biên bản xét duyệt của Hội đồng khoa học và công nghệ tư vấn tuyển chọn, giao trực tiếp nhiệm vụ; Biên bản thẩm\nđịnh kinh phí)\nNơi nhận:\n - UBND tỉnh;\n - Lưu: VT, QLKH.\nGIÁM ĐỐC PHỤ\nLỤC THÔNG TIN NHIỆM VỤ NGHIÊN CỨU VÀ TRIỂN KHAI THỰC HIỆN TỪ NĂM ……\n(Kèm theo Tờ trình số ……./TTr-SKHCN ngày……/……./…… của Sở Khoa học và\nCông nghệ tỉnh Gia Lai)\n1. Tên đề tài:\n[\nMã số …………… ]\nCơ quan chủ trì:\nChủ nhiệm đề tài:\n- Mục tiêu:\n- Dự kiến sản phẩm đạt được:\n- Thời gian thực hiện:\n………. tháng (từ tháng ………).\n- Tổng kinh phí bố trí từ vốn NSKH Tỉnh: …………… triệu đồng.\n(……………..)\nPhân ra: + Năm\n……….….: ………. triệu đồng.\n+ Năm …………..: ……….. triệu đồng.\n2. Tên đề tài:\n[\nMã số …………… ]\nCơ quan chủ trì:\nChủ nhiệm đề tài:\n- Mục tiêu:\n- Dự kiến sản phẩm đạt được:\n- Thời gian thực hiện:\n………. tháng (từ tháng ………).\n- Tổng kinh phí bố trí từ vốn NSKH Tỉnh: …………… triệu đồng.\n(……………..)\nPhân ra: + Năm\n……..…….: ………. triệu đồng.\n+ Năm …………..: ……….. triệu đồng.\n3…………\nMẫu số 02\nỦY BAN NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: \n /QĐ-UBND Gia Lai, ngày\n …… tháng ...... năm 20......\nQUYẾT\nĐỊNH Về\nviệc phê duyệt kết quả đánh giá hồ sơ nghiên cứu và kinh phí thực hiện các nhiệm vụ triển khai cấp tỉnh thực hiện từ năm 202…\nỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền\nđịa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quyết định số\n23/2015/QĐ-UBND ngày 15 tháng 9 năm 2015 của Uỷ ban nhân dân tỉnh Gia Lai về việc ban hành quy định về quản lý nhiệm vụ khoa học và công nghệ trên địa bàn tỉnh;\nCăn cứ Quyết định số\n…/QĐ-UBND ngày … tháng … năm 202… của Uỷ ban nhân dân tỉnh Gia Lai về việc phê\nduyệt danh mục nhiệm vụ nghiên cứu và triển khai cấp tỉnh thực hiện từ năm 202….;\nTrên cơ sở xem xét kết quả làm việc của Hội đồng khoa học và công nghệ chuyên ngành do Giám đốc Sở Khoa học và\nCông nghệ thành lập để đánh giá hồ sơ nghiên cứu và kết quả thẩm định dự toán của nhiệm vụ đã được hội đồng đánh giá đạt yêu cầu; hồ sơ chi tiết đã được chủ nhiệm\nđề tài hoàn chỉnh theo yêu cầu của hội đồng;\nTheo đề nghị của của Giám đốc Sở Khoa học và Công nghệ tại Tờ trình số …/TTr-SKHCN ngày …/…/202….\nQUYẾT\nĐỊNH:\nĐiều 1. Phê duyệt kết quả\nxét duyệt đề cương chi tiết và kinh phí thực hiện 01 nhiệm vụ nghiên cứu và triển khai cấp tỉnh thực hiện từ năm 202… (có thông tin các nhiệm vụ kèm theo).\nĐiều 2. Trên cơ sở danh mục, nội dung đề cương chi tiết và kinh phí được phê duyệt, Giám đốc Sở Khoa học và Công nghệ tiến hành ký hợp đồng với cơ quan chủ trì thực hiện nhiệm vụ và lập thủ tục cấp kinh phí để tổ chức triển khai thực hiện đạt mục tiêu, đúng thời gian quy định.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng UBND tỉnh, Giám\nđốc Sở Khoa học và Công nghệ, Giám đốc Sở Tài chính; Thủ trưởng cơ quan chủ\ntrì; chủ nhiệm nhiệm vụ nêu tại Điều 1 chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Đ/c Chủ tịch và các PCT UBND tỉnh;\n - Sở KH&CN, Sở Tài chính;\n - CVP, các PCVP UBND tỉnh;\n - Lưu: VT, KGVX.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH PHỤ\nLỤC THÔNG TIN NHIỆM VỤ NGHIÊN CỨU VÀ TRIỂN KHAI THỰC HIỆN TỪ NĂM 202…\n(Kèm theo Quyết định số: /QĐ-UBND ngày / /202… của UBND tỉnh Gia Lai)\nTên đề tài:\n[Mã\nsố KHGL - 01 - 2...]\nCơ quan chủ trì:\nChủ nhiệm đề tài:\n* Mục tiêu:\nMục tiêu chung:\nMục tiêu cụ thể:\n* Dự kiến sản phẩm đạt được:\n* Thời gian thực hiện: .....\n* Kinh phí SNKH tỉnh:\nPhân ra:\n+ Năm thứ nhất:\n + Năm thứ hai:\n + Năm thứ ba:\n8. Thủ tục Công nhận kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh 8.1. Trình tự thực hiện a) Thời gian thực hiện: Trong giờ hành chính các ngày từ thứ 2 đến thứ 6 hàng tuần (trừ ngày nghỉ, ngày Lễ, Tết theo quy định).\nb) Địa điểm thực hiện: UBND tỉnh.\nc) Trình tự thực hiện:\n- Bước 1: Tiếp nhận hồ sơ trình công nhận kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh của Sở Khoa học và Công nghệ.\n- Bước 2: Xem xét tính hợp lệ của hồ sơ, ra Quyết định công nhận kết quả thực hiện nhiệm vụ khoa học và công nghệ\ncấp tỉnh.\n8.2. Cách thức thực hiện: Gửi hồ sơ qua phần mềm Hệ thống Quản lý văn bản và điều hành.\n8.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ:\n- Báo cáo kết quả nghiên cứu;\n- Biên bản nghiệm thu kết quả\nnghiên cứu;\n- Bản sao giấy chứng nhận đăng ký kết quả thực hiện nhiệm vụ;\n- Tờ trình công nhận kết quả\nnghiên cứu;\n- Các văn bản có liên quan (nếu có).\nb) Số lượng hồ sơ: 01 bộ.\n8.4. Thời hạn giải quyết: Không quy định.\n8.5. Đối tượng thực hiện thủ\ntục hành chính: Sở Khoa học và Công nghệ.\n8.6. Cơ quan giải quyết thủ\ntục hành chính: UBND tỉnh.\n8.7. Kết quả thực hiện thủ tục hành chính: Quyết định Công nhận kết quả thực hiện nhiệm vụ khoa học và\ncông nghệ cấp tỉnh.\n8.8. Phí, lệ phí: Không quy định.\n8.9. Tên mẫu đơn, mẫu tờ\nkhai:\n- Mẫu số 01: Tờ trình về việc công nhận kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh.\n- Mẫu số 02: Quyết định về việc công nhận kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh.\n8.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không.\n8.11. Căn cứ pháp lý của thủ\ntục hành chính:\nĐiều 3 Quyết định số\n23/2015/QĐ-UBND ngày 15/9/2015 của UBND tỉnh ban hành quy định về quản lý nhiệm vụ khoa học và công nghệ trên địa bàn tỉnh Gia Lai.\nMẫu số 01 UBND TỈNH GIA LAI SỞ KHOA HỌC VÀ \n CÔNG NGHỆ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: \n /TTr-SKHCN Gia Lai,\n ngày tháng năm 20……\nTỜ\nTRÌNH Về\nviệc công nhận kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh Kính gửi: Ủy ban nhân dân tỉnh Gia Lai.\nCăn cứ Quyết định số\n23/2015/QĐ-UBND ngày 15/9/2015 của UBND tỉnh Gia Lai ban hành quy định về quản lý nhiệm vụ khoa học và công nghệ trên địa bàn tỉnh Gia Lai;\nCăn cứ vào kết quả làm việc ngày / \n / của Hội đồng khoa học và công nghệ chuyên ngành do Ủy ban nhân dân tỉnh thành lập tại Quyết định số \n/QĐ-UBND ngày / /20 để nghiệm thu kết quả thực hiện đối với nhiệm vụ: do chủ trì\nthực hiện và , làm chủ nhiệm đề tài/dự\nán.\nKết quả nghiệm thu Hội đồng đã\nđánh giá đề tài/dự án đạt; các sản phẩm đã được cơ quan chủ trì và chủ nhiệm đề\ntài/dự án đã hoàn chỉnh theo kết luận của Hội đồng nghiệm thu. Sở Khoa học và\nCông nghệ lập Tờ trình đề nghị UBND tỉnh ra Quyết định công nhận kết quả thực hiện đề tài/dự án trên./.\n(Kèm theo các sản phẩm gồm:\nBáo cáo kết quả nghiên cứu; Biên bản nghiệm thu kết quả nghiên cứu; Bản sao giấy chứng nhận đăng ký kết quả thực hiện nhiệm vụ)\nNơi nhận:\n - Như trên;\n - Lưu: VT, QLKH.\nGIÁM ĐỐC Mẫu số 02\nỦY BAN NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: \n /QĐ-UBND Gia Lai, ngày\n …… tháng ...... năm 20......\nQUYẾT\nĐỊNH Về\nviệc công nhận kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh\nỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quyết định số\n23/2015/QĐ-UBND ngày 15 tháng 9 năm 2015 của Ủy ban nhân dân tỉnh Gia Lai ban hành quy định về quản lý nhiệm vụ khoa học và công nghệ trên địa bàn tỉnh Gia Lai;\nCăn cứ Quyết định số\n…../QĐ-UBND ngày … tháng … năm 20… của Ủy ban nhân dân tỉnh Gia Lai về việc phê\nduyệt kết quả đánh giá hồ sơ nghiên cứu và kinh phí thực hiện nhiệm vụ…………;\nTheo đề nghị của Giám đốc Sở\nKhoa học và Công nghệ tại Tờ trình số ……/TTr-SKHCN ngày….. tháng …. năm 20…..\nQUYẾT\nĐỊNH:\nĐiều 1. Công nhận kết quả\nthực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh: “………….”\nNhiệm vụ đã được Hội đồng nghiệm thu đánh giá xếp loại…………….\nĐiều 2. Nhiệm vụ được thanh lý hợp đồng sau khi báo cáo kết quả đã hoàn chỉnh và nộp lại cho cơ quan quản lý (Sở Khoa học và Công nghệ).\nViệc công bố và sử dụng kết quả\nnhiệm vụ thực hiện theo các quy định hiện hành.\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký.\nChánh Văn phòng UBND tỉnh; Giám\nđốc các Sở: Khoa học và Công nghệ, Tài chính…….; Thủ trưởng các cơ quan liên quan; Cơ quan chủ trì và Chủ nhiệm nhiệm vụ tại Điều 1 chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Chủ tịch và các PCT UBND tỉnh;\n - CVP, các PCVP UBND tỉnh;\n - Lưu: VT, NL, KGVX.\nTM. ỦY BAN NHÂN DÂN TỈNH CHỦ TỊCH III. LĨNH VỰC\nĐƯỜNG BỘ\n1. Thủ tục lấy ý kiến về việc đấu nối vào đường tỉnh trên địa bàn tỉnh Gia Lai 1.1. Trình tự thực hiện a) Thời gian tiếp nhận hồ sơ\nvà trả kết quả: Trong giờ hành chính các ngày từ thứ 2 đến thứ 6 hàng tuần\n(trừ ngày nghỉ, ngày Lễ, Tết theo quy định).\nb) Địa điểm tiếp nhận hồ sơ\nvà trả kết quả: Sở Giao thông vận tải, số 10 Trần Hưng Đạo, thành phố\nPleiku, tỉnh Gia Lai.\nc) Trình tự thực hiện:\nBước 1: Các sở, ban, ngành tỉnh hoặc UBND cấp huyện có công trình đấu nối vào đường tỉnh lập hồ sơ gửi Sở Giao thông vận tải.\nBước 2: Sở Giao thông vận tải tiếp nhận, phối hợp kiểm tra. Có văn bản chấp thuận; trường hợp không chấp thuận, có\nvăn bản trả lời và nêu rõ lý do.\n1.2. Cách thức thực hiện: Trực tiếp và trực tuyến (qua Hệ thống quản lý văn bản và điều hành).\n1.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ bao gồm:\n- Đơn đề nghị chấp thuận thiết kế kỹ thuật và phương án tổ chức giao thông của nút giao đấu nối vào đường tỉnh của các sở, ban, ngành tỉnh, UBND cấp huyện có công trình đấu nối vào đường tỉnh\n(bản chính);\n- Quyết định số 720/QĐ-UBND ngày 17/11/2022 của UBND tỉnh về việc phê duyệt các điểm đấu nối vào quốc lộ và\nđường tỉnh trên địa bàn tỉnh Gia Lai, và phụ lục điểm đấu nối được lấy ý kiến;\n- Văn bản về chủ trương đầu tư\ncủa dự án có điểm đấu nối;\n- Thiết kế kỹ thuật và phương\nán tổ chức giao thông của nút giao (có biện pháp tổ chức thi công bảo đảm an toàn giao thông) do tổ chức tư vấn được phép hành nghề trong lĩnh vực công trình đường bộ lập (bản chính).\nb) Số lượng hồ sơ: 01 bộ.\n1.4. Thời gian giải quyết: 10 ngày làm việc.\n1.5. Đối tượng thực hiện thủ\ntục hành chính: UBND cấp huyện, các sở, ban, ngành tỉnh có dự án công trình\nđấu nối vào đường tỉnh.\n1.6. Cơ quan thực hiện thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nSở Giao thông vận tải.\n- Cơ quan trực tiếp thực hiện:\nSở Giao thông vận tải.\n- Cơ quan phối hợp: Không.\n1.7. Kết quả thực hiện thủ tục hành chính Văn bản chấp thuận thiết kế kỹ\nthuật và phương án tổ chức giao thông của nút giao.\n1.8. Phí, lệ phí: Không.\n1.9. Mẫu đơn, mẫu tờ khai:\n- Đơn đề nghị chấp thuận thiết kế kỹ thuật và phương án tổ chức giao thông của nút giao (Mẫu số 01).\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n- Nút giao nằm trong danh sách các điểm đấu nối vào quốc lộ được UBND cấp tỉnh phê duyệt tại Quyết định số\n720/QĐ-UBND hoặc Quyết định điều chỉnh bổ sung của UBND tỉnh.\n- Chủ trương đầu tư của dự án có điểm đấu nối.\n- Hồ sơ Thiết kế kỹ thuật và\nPhương án tổ chức giao thông của nút giao do Tổ chức tư vấn được phép hành nghề\ntrong lĩnh vực công trình đường bộ lập.\n1.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ.\n- Nghị định số 117/2021/NĐ-CP ngày 22/12/2021 của Chính phủ về sửa đổi bổ sung một số điều Nghị định số 11/2010/NĐ-CP .\n- Thông tư số 50/2015/TT-BGTVT ngày 23/6/2015 của Bộ Giao thông vận tải về hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ quy định về quản lý và\nbảo vệ kết cấu hạ tầng giao thông đường bộ.\n- Thông tư số 39/2021/TT-BGTVT ngày 31/12/2021 của Bộ Giao thông vận tải về sửa đổi bổ sung một số điều Thông tư số 50/TT-BGTVT.\n- Quyết định số 720/QĐ-UBND ngày 17/11/2022 của UBND tỉnh về việc phê duyệt các điểm đấu nối vào quốc lộ và\nđường tỉnh trên địa bàn tỉnh Gia Lai.\nMẫu số 01\n(1)\n (2)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: …../…..\n…., ngày …. tháng\n …. năm 201….\nĐƠN\nĐỀ NGHỊ CHẤP THUẬN THIẾT KẾ KỸ THUẬT NÚT GIAO ĐƯỜNG NHÁNH ĐẤU NỐI VÀO ĐƯỜNG TỈNH Chấp thuận xây dựng (.. .3...)\nKính gửi: …………………………. (4)\n- Căn cứ Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ\ntầng giao thông đường bộ; Nghị định 117/2021/NĐ-CP Sửa đổi bổ sung một số điều Nghị định số 11/2010/NĐ-CP;\n- Căn cứ Thông tư số\n50/TT-BGTVT ngày 23 tháng 09 năm 2015 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ; Thông tư số 39/2021/TT- BGTVT ngày 31/12/2021 sửa đổi bổ\nsung một số điều Thông tư số 50/TT-BGTVT;\n- Căn cứ Quyết định số\n720/QĐ-UBND ngày 17 tháng 11 năm 2022 của UBND tỉnh Gia Lai phê duyệt các điểm\nđấu nối vào quốc lộ và đường tỉnh trên địa bàn tỉnh Gia Lai;\n- (……..5…….)\n- ( 2....) đề nghị được chấp thuận thiết kế và phương án tổ chức giao thông của nút giao đường nhánh đấu nối\n(…..6….. .)\nGửi kèm theo các tài liệu sau:\n+ Quyết định số 720/QĐ-UBND ngày 17 tháng 11 năm 2022 của UBND tỉnh Gia Lai phê duyệt các điểm đấu nối vào quốc lộ và đường tỉnh trên địa bàn tỉnh Gia Lai;\n+ Văn bản của UBND cấp tỉnh\n(bản chính) giao tổ chức, cá nhân làm Chủ đầu tư nút giao; Văn bản về chủ\ntrương đầu tư của dự án có điểm đấu nối;\n+ Hồ sơ Thiết kế và Phương\nán tổ chức giao thông của nút giao (có Biện pháp tổ chức thi công bảo đảm an toàn giao thông) do Tổ chức tư vấn được phép hành nghề trong lĩnh vực công trình đường bộ lập (bản chính).\n- Số lượng bộ hồ sơ: 01 bộ.\n(...2...) cam kết tự di chuyển hoặc cải tạo công trình nút giao đấu nối đường nhánh vào Đường tỉnh .... Tại Km../phải hoặc trái tuyến và không đòi bồi thường khi cơ quan có thẩm quyền yêu cầu di chuyển hoặc cải tạo; đồng thời, hoàn chỉnh các thủ tục theo quy định của pháp luật có liên quan để công trình nút giao đấu nối đường nhánh vào Đường tỉnh....\nTại Km...+.../phải hoặc trái tuyến được triển khai xây dựng trong thời hạn có\nhiệu lực của Văn bản chấp thuận.\nĐịa chỉ liên hệ: ……..\nSố điện thoại: ………….\nNơi nhận:\n - Như trên;\n - ………….;\n - Lưu VT.\n(…2….)\n QUYỀN HẠN, CHỨC VỤ CỦA NGƯỜI KÝ\n (Ký, ghi rõ họ tên và đóng dấu)\nHướng dẫn nội dung ghi trong Đơn đề nghị\n(1) Tên tổ chức hoặc cơ quan cấp trên của đơn vị hoặc tổ chức đứng Đơn đề nghị (nếu có).\n(2) Tên đơn vị hoặc tổ chức đứng\nĐơn đề nghị chấp thuận thiết kế và phương án tổ chức giao thông của nút giao đường nhánh đấu nối (Do Chủ đầu tư đứng đơn).\n(3) Ghi vắn tắt tên công trình,\nquốc lộ, địa phương; ví dụ “Chấp thuận thiết kế và phương án tổ chức giao thông của nút giao đường nhánh đấu nối tại Km..+.../Trái tuyến hoặc phải tuyến/\nQL..”.\n(4) Tên cơ quan chấp thuận cho phép xây dựng công trình nút giao đấu nối đường nhánh theo quy định tại Điều 22 Thông tư này.\n(5) Văn bản cho phép chuẩn bị đầu tư hoặc phê duyệt đầu tư công trình thiết yếu của cấp có thẩm quyền.\n(6) Ghi rõ, đầy đủ tên quốc lộ,\ncấp kỹ thuật của đường, lý trình, phía bên trái hoặc bên phải quốc lộ./.\n2. Thủ tục Phê duyệt điều chỉnh bổ sung điểm đấu nối vào quốc lộ và đường tỉnh trên địa bàn tỉnh Gia Lai 2.1. Trình tự thực hiện:\na) Thời gian tiếp nhận hồ sơ\nvà trả kết quả: Trong giờ hành chính các ngày từ thứ 2 đến thứ 6 hàng tuần\n(trừ ngày nghỉ, ngày Lễ, Tết theo quy định).\nb) Địa điểm tiếp nhận hồ sơ\nvà trả kết quả: Sở Giao thông vận tải, số 10 Trần Hưng Đạo, thành phố\nPleiku, tỉnh Gia Lai.\nc) Trình tự thực hiện:\nBước 1: Khi có nhu cầu cấp thiết cần phải điều chỉnh, bổ sung điểm đấu nối nằm trong danh mục các điểm đấu nối\nđược phê duyệt tại Quyết định số 720/QĐ- UBND ngày 17/11/2022 của UBND tỉnh;\nUBND cấp huyện có văn bản đề xuất gửi Sở Giao thông vận tải.\nBước 2: Căn cứ danh mục và nhu cầu của các đơn vị, Sở Giao thông vận tải tổng hợp, phối hợp kiểm tra; Tổ chức lấy ý kiến của các sở ngành, Khu quản lý đường bộ (đối với quốc lộ), các nhà đầu tư đối với trường hợp điểm đấu nối vào quốc lộ hoặc đường tỉnh nằm trong phạm vi dự án đầu tư theo phương thức đối tác công tư; hoàn thiện hồ sơ xác định điểm\nđấu nối điều chỉnh bổ sung theo khoản 7 Điều 1 Thông tư số 39/2021/TT-BGTVT ngày 31/12/2021 của Bộ Giao thông vận tải về sửa đổi bổ sung một số điều Thông tư số 50/TT-BGTVT.\nBước 3: Sở Giao thông vận tải trình UBND tỉnh phê duyệt danh mục các điểm đấu nối điều chỉnh, bổ sung.\n2.2. Cách thức thực hiện: Trực tiếp và trực tuyến (qua Hệ thống quản lý văn bản và điều hành).\n2.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ bao gồm:\n- Văn bản đề nghị điều chỉnh, bổ\nsung điểm đấu nối nằm trong danh mục các điểm đấu nối được phê duyệt tại Quyết\nđịnh số 720/QĐ-UBND ngày 17/11/2022 của UBND tỉnh (bản chính).\n- Danh mục điểm đấu nối đề nghị\nđiều chỉnh, bổ sung (nêu rõ lý do cần điều chỉnh).\n- Hồ sơ hồ sơ xác định điểm đấu nối điều chỉnh bổ sung.\nb) Số lượng hồ sơ: 01 bộ.\n2.4. Thời gian giải quyết: Không quy định.\n2.5. Đối tượng thực hiện thủ\ntục hành chính: UBND cấp huyện; Sở Giao thông vận tải.\n2.6. Cơ quan thực hiện thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nUBND tỉnh.\n- Cơ quan trực tiếp thực hiện:\nSở Giao thông vận tải.\n- Cơ quan phối hợp: Khu quản lý\nđường bộ (đối với quốc lộ), các nhà đầu tư đối với dự án đường bộ đầu tư theo phương thức đối tác công tư.\n2.7. Kết quả thực hiện thủ tục hành chính Quyết định phê duyệt danh mục\nđiều chỉnh, bổ sung điểm đấu nối được phê duyệt tại Quyết định số 720/QĐ-UBND ngày 17/11/2022 về việc phê duyệt các điểm đấu nối vào quốc lộ và đường tỉnh trên địa bàn tỉnh Gia Lai.\n2.8. Phí, lệ phí: Không.\n2.9. Mẫu đơn, mẫu tờ khai: Không.\n2.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n- Đảm bảo quy định tại khoản 3 và khoản 4 Điều 1 Thông tư số 39/2021/TT- BGTVT ngày 31/12/2021 của Bộ\nGiao thông vận tải.\n2.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ.\n- Nghị định số 117/2021/NĐ-CP ngày 22/12/2021 của Chính phủ về sửa đổi bổ sung một số điều Nghị định số\n11/2010/NĐ-CP .\n- Thông tư số 50/2015/TT-BGTVT ngày 23/6/2015 của Bộ Giao thông vận tải về hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ quy định về quản lý và\nbảo vệ kết cấu hạ tầng giao thông đường bộ.\n- Thông tư số 39/2021/TT-BGTVT ngày 31/12/2021 của Bộ Giao thông vận tải về sửa đổi bổ sung một số điều Thông tư số 50/TT-BGTVT.\n- Quyết định số 720/QĐ-UBND ngày 17/11/2022 của UBND tỉnh về việc phê duyệt các điểm đấu nối vào quốc lộ và\nđường tỉnh trên địa bàn tỉnh Gia Lai.\n3. Thủ tục Phê duyệt kế hoạch bảo trì công trình đường bộ đối với hệ thống đường tỉnh và\ncác tuyến đường khác do Sở Giao thông vận tải quản lý\n3.1. Trình tự thực hiện:\na) Thời gian tiếp nhận hồ sơ\nvà trả kết quả: Trong giờ hành chính các ngày từ thứ 2 đến thứ 6 hàng tuần\n(trừ ngày nghỉ, ngày Lễ, Tết theo quy định).\nb) Địa điểm tiếp nhận hồ sơ\nvà trả kết quả: Sở Giao thông vận tải tỉnh Gia Lai, số 10 Trần Hưng Đạo,\nthành phố Pleiku, tỉnh Gia Lai.\nc) Trình tự thực hiện Bước 1: Hàng năm vào đầu quý\nII, Sở Giao thông vận tải chủ động lập các danh mục, nhu cầu bảo trì đối với công tác bảo dưỡng thường xuyên, sửa chữa định kỳ các tuyến đường tỉnh và các tuyến đường khác được giao quản lý.\nBước 2: Trên cơ sở danh mục,\nnhu cầu bảo trì trên hệ thống đường tỉnh, Sở Giao thông vận tải chủ trì, phối hợp Sở Tài chính, Kế hoạch đầu tư và các địa phương có tuyến đường tỉnh đi qua địa bàn tổ chức kiểm tra thực tế hiện trường, xác định hư hỏng và thứ tự ưu tiên các danh mục. Sau khi kiểm tra hiện trường, Sở Giao thông vận tải tổng hợp, lập kế hoạch bảo trì của năm sau trình UBND tỉnh phê duyệt danh mục bảo trì trước 30 tháng 5 hàng năm.\n3.2. Cách thức thực hiện: Trực tiếp và trực tuyến (qua hệ thống quản lý văn bản và điều hành).\n3.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ bao gồm:\n- Tờ trình Phê duyệt kế hoạch bảo trì công trình đường bộ đối với hệ thống đường tỉnh và các tuyến đường khác do Sở Giao thông vận tải quản lý (bản chính).\n- Phụ lục Danh mục công trình đề\nnghị bảo trì (bản chính).\n- Biên bản kiểm tra hiện trường\n(nếu có).\nb) Số lượng hồ sơ: 01 bộ.\n3.4. Thời gian giải quyết: Trước ngày 30 tháng 5 hàng năm.\n3.5. Đối tượng thực hiện thủ\ntục hành chính: Sở Giao thông vận tải.\n3.6. Cơ quan thực hiện thủ tục hành chính\n- Cơ quan có thẩm quyền quyết định:\nUBND tỉnh.\n- Cơ quan trực tiếp thực hiện:\nSở Giao thông vận tải.\n- Cơ quan phối hợp: Sở Tài chính, Sở Kế hoạch và Đầu tư, UBND cấp huyện (có tuyến đường bộ đi qua).\n3.7. Kết quả thực hiện thủ tục hành chính:\nQuyết định phê duyệt hoặc văn bản chấp thuận của UBND tỉnh về Kế hoạch bảo trì công trình đường bộ đối với đường tỉnh và các tuyến đường khác do Sở Giao thông vận tải quản lý.\n3.8. Phí, lệ phí: Không.\n3.9. Mẫu đơn, mẫu tờ khai: Không.\n3.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không.\n3.11. Căn cứ pháp lý của thủ\ntục hành chính:\nQuyết định số 35/2022/QĐ-UBND ngày 04/10/2022 của UBND tỉnh về việc Ban hành Quy định về quản lý, vận hành khai thác và bảo trì công trình đường bộ trên địa bàn tỉnh Gia Lai.\n4. Thủ tục Phê duyệt về đặt số hiệu hệ thống đường huyện 4.1. Trình tự thực hiện:\na) Thời gian tiếp nhận hồ sơ\nvà trả kết quả: Trong giờ hành chính các ngày từ thứ 2 đến thứ 6 hàng tuần\n(trừ ngày nghỉ, ngày Lễ, Tết theo quy định).\nb) Địa điểm tiếp nhận hồ sơ\nvà trả kết quả: Sở Giao thông vận tải, số 10 Trần Hưng Đạo, thành phố\nPleiku, tỉnh Gia Lai.\nc) Trình tự thực hiện Bước 1: UBND cấp huyện báo cáo rà soát xác định số hiệu cho các tuyến đường huyện của địa phương, gửi Sở Giao thông vận tải tổng hợp.\nBước 2: Căn cứ Báo cáo rà soát xác định số hiệu cho các tuyến đường huyện của địa phương, các tài liệu kèm theo (nếu có), Sở Giao thông vận tải tổng hợp, trình UBND tỉnh phê duyệt.\n4.2. Cách thức thực hiện: Trực tiếp và trực tuyến (qua Hệ thống quản lý văn bản và điều hành).\n4.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ bao gồm:\n- Tờ trình Phê duyệt về đặt số\nhiệu hệ thống đường huyện (bản chính).\n- Dự thảo quyết định và phụ lục\nđặt số hiệu hệ thống đường huyện.\n- Các tài liệu kèm theo (nếu có).\nb) Số lượng hồ sơ: 01 bộ.\n4.4. Thời gian giải quyết: Không quy định.\n4.5. Đối tượng thực hiện thủ\ntục hành chính: UBND cấp huyện; Sở Giao thông vận tải.\n4.6. Cơ quan thực hiện thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nUBND tỉnh.\n- Cơ quan trực tiếp thực hiện:\nSở Giao thông vận tải.\n- Cơ quan phối hợp: UBND cấp huyện.\n4.7. Kết quả thực hiện thủ tục hành chính Quyết định Phê duyệt về đặt số\nhiệu hệ thống đường huyện trên địa bàn.\n4.8. Phí, lệ phí: Không.\n4.9. Mẫu đơn, mẫu tờ khai: Không.\n4.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không.\n4.11. Căn cứ pháp lý của thủ\ntục hành chính:\nQuyết định số 35/2022/QĐ-UBND ngày 04/10/2022 của UBND tỉnh về việc ban hành Quy định về quản lý, vận hành khai thác và bảo trì công trình đường bộ trên địa bàn tỉnh Gia Lai."
}