{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-546-QD-UBND-2023-cong-bo-03-thu-tuc-hanh-chinh-tai-nguyen-nuoc-So-Tai-nguyen-Gia-Lai-565488.aspx",
  "title": "Quyết định 546/QĐ-UBND 2023 công bố 03 thủ tục hành chính tài nguyên nước Sở Tài nguyên Gia Lai",
  "properties": {
    "Số hiệu": "546/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Trương Hải Long",
    "Ngày ban hành": "07/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 546/QĐ-UBND Gia Lai, ngày 07 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC GỒM 03 THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI,\nBỔ SUNG VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT ĐỐI VỚI 03 THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC TÀI NGUYÊN NƯỚC THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI NGUYÊN VÀ\nMÔI TRƯỜNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật tổ chức Chính quyền địa phương ngày 19/6/2015; Luật sửa đổi bổ sung một số điều của Luật tổ\nchức Chính phủ và Luật Tổ chức Chính quyền địa phương năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số\n107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ\ntục hành chính;\nTheo đề nghị của Giám đốc Sở\nTài nguyên và Môi trường tại Tờ trình số 1456/TTr-STNMT ngày 27/4/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố, phê duyệt kèm theo Quyết định này:\n1. Danh mục gồm 03 thủ tục hành chính được sửa đổi, bổ sung trong lĩnh tài nguyên nước thuộc thẩm quyền giải quyết của Sở Tài nguyên và Môi trường theo Quyết định số 4044/QĐ-BTNMT ngày 30/12/2022 của Bộ trưởng Bộ Tài nguyên và Môi trường về việc công bố thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực tài nguyên nước thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường (Phụ lục I kèm theo).\n2. Phê duyệt Quy trình nội bộ\ngiải quyết đối với 03 thủ tục hành chính được công bố tại khoản 1 Điều 1 của Quyết định này (Phụ lục II kèm theo).\n3. Bãi bỏ\nQuy trình nội bộ giải quyết thủ tục hành chính đối với 03 thủ tục hành chính thuộc lĩnh vực tài nguyên nước đã được ban hành kèm theo Quyết định số\n914/QĐ-UBND ngày 18/9/2019 của Ủy ban nhân dân tỉnh\n(Phụ lục III kèm theo).\nĐiều 2.\nSở Tài nguyên và Môi trường chủ trì, phối hợp với Sở Thông tin và Truyền thông và các cơ quan, đơn vị có liên quan tổ chức thực hiện công khai thủ tục hành chính được Chủ tịch Ủy ban nhân dân tỉnh công bố, phê duyệt tại Điều 1 của Quyết\nđịnh này theo quy định.\nĐiều 3.\nQuyết định có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tài nguyên và Môi trường, Giám đốc Trung tâm Phục vụ hành chính công và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC - VPCP;\n - Chủ tịch, các PCT UBND tỉnh;\n - Sở Thông tin và Truyền thông (Phòng CNTT);\n - Các sở, ban, ngành tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Cổng thông tin điện tử tỉnh;\n - Bưu điện tỉnh;\n - Phòng CNXD, HCQT - VP UBND tỉnh;\n - Lưu: VT, NC.\nCHỦ TỊCH Trương Hải Long PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG\n(Ban hành kèm theo Quyết định số: 546/QĐ-UBND ngày 07 tháng 05 năm 2023 của Chủ tịch UBND tỉnh)\nTT Tên TTHC Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\n (nếu có)\nCăn cứ pháp lý\n01 Cấp giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\n 1.004122\n- Thời hạn kiểm tra hồ sơ:\n Trong thời hạn không quá 03 ngày làm việc, kể từ ngày nhận hồ sơ, Cơ quan chuyên môn về lĩnh vực tài nguyên nước thuộc Sở Tài nguyên và Môi trường có\n trách nhiệm xem xét, kiểm tra tính đầy đủ, hợp lệ của hồ sơ. Trường hợp hồ sơ\n đề nghị cấp phép chưa đầy đủ, không hợp lệ, cơ quan thụ lý hồ sơ cấp phép trả\n lại hồ sơ và thông báo bằng văn bản cho tổ chức, cá nhân đề nghị cấp phép để\n bổ sung, hoàn thiện hồ sơ theo quy định.\n - Thời hạn thẩm định hồ\n sơ: Trong thời hạn không quá 10 ngày (Giảm 05 ngày so với quy định)\n kể từ ngày nhận đủ hồ sơ hợp lệ, Cơ quan chuyên môn về lĩnh vực tài nguyên nước thuộc Sở Tài nguyên và Môi trường có trách nhiệm thẩm định hồ sơ và trình cơ\n quan có thẩm quyền quyết định cấp phép; trường hợp hồ sơ không đủ điều kiện để\n cấp phép thì trả lại hồ sơ và thông báo bằng văn bản nêu rõ lý do không cấp phép cho tổ chức, cá nhân đề nghị cấp phép.\n - Quyết định cấp phép:\n Trong thời hạn không quá 03 ngày làm việc kể từ ngày nhận được hồ sơ trình cấp phép, cơ quan có thẩm quyền quyết định cấp giấy phép hành nghề khoan nước dưới\n đất quy mô vừa và nhỏ (theo Mẫu số 03, Phụ lục IV ban hành kèm theo Thông tư\n số 11/2022/TT-BTNMT).\n Trường hợp không chấp nhận cấp phép, trong thời hạn không quá 02 ngày làm việc, cơ quan thụ lý hồ sơ phải thông báo bằng văn bản cho tổ chức, cá nhân đề nghị cấp phép, trong đó nêu rõ\n lý do không cấp phép.\n - Trả Giấy phép: Giấy phép đã cấp được giao trực tiếp cho tổ chức, cá nhân đề nghị cấp phép tại Trung tâm phục vụ hành chính công.\nNộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính đến Trung tâm Phục vụ hành chính công (Quầy 12 - Sở Tài nguyên và Môi trường).\n Địa chỉ: 69 Hùng Vương, TP Pleiku, tỉnh Gia Lai.\nPhí thẩm định hồ sơ, điều kiện hành nghề khoan nước dưới đất: 1.500.000 đồng/hồ sơ.\n- Luật Tài nguyên nước năm 2012.\n - Nghị định số 02/2023/NĐ-CP ngày 01/02/2023 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tài nguyên nước.\n - Nghị định số 136\n /2018/NĐ-CP ngày 05/10/2018 của Chính phủ sửa đổi một số điều của các nghị định liên quan đến điều kiện đầu tư kinh doanh thuộc lĩnh vực tài nguyên và môi trường.\n - Thông tư số\n 40/2014/TT-BTNMT ngày 11/7/2014 của Bộ Tài nguyên và Môi trường quy định việc hành nghề khoan nước dưới đất.\n - Thông tư số\n 11/2022/TT-BTNMT ngày 20/10/2022 của Bộ Tài nguyên và Môi trường sửa đổi, bổ\n sung một số điều của một số thông tư liên quan đến hoạt động kinh doanh thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường.\n - Nghị quyết số\n 25/2022/NQ-HĐND ngày 08/7/2022 của Hội đồng nhân dân tỉnh Gia Lai.\n02 Cấp lại giấy phép hành nghề\n khoan nước dưới đất quy mô vừa và nhỏ\n 1.004253\n- Thời hạn kiểm tra hồ sơ:\n Trong thời hạn không quá 03 ngày làm việc, Cơ quan chuyên môn về lĩnh vực tài nguyên nước thuộc Sở Tài nguyên và Môi trường có trách nhiệm xem xét, kiểm tra tính đầy đủ, hợp lệ của hồ sơ. Trường hợp hồ sơ đề nghị cấp phép chưa đầy đủ,\n không hợp lệ, cơ quan thụ lý hồ sơ cấp phép trả lại hồ sơ và thông báo bằng văn bản cho tổ chức, cá nhân đề nghị cấp phép để bổ sung, hoàn thiện hồ sơ\n theo quy định.\n - Thời hạn thẩm định hồ\n sơ: Trong thời hạn không quá 05 ngày làm việc, kể từ ngày nhận hồ sơ hợp lệ, Cơ quan chuyên môn về lĩnh vực tài nguyên nước thuộc Sở Tài nguyên và Môi trường có trách nhiệm thẩm định hồ sơ và trình cơ quan có thẩm quyền quyết định cấp phép; trường hợp hồ sơ không đủ điều kiện để cấp phép thì trả lại hồ sơ\n và thông báo bằng văn bản nêu rõ lý do không cấp phép cho tổ chức, cá nhân đề\n nghị cấp phép.\n - Quyết định cấp phép:\n Trong thời hạn không quá 03 ngày làm việc kể từ ngày nhận được hồ sơ trình cấp phép, cơ quan có thẩm quyền quyết định cấp lại giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ (theo Mẫu số 06, Phụ lục IV ban hành kèm theo Thông tư 11/2022/TT-BTNMT).\n Trường hợp không chấp nhận cấp phép, trong thời hạn không quá 02 ngày làm việc, cơ quan thụ lý hồ sơ phải thông báo bằng văn bản cho tổ chức, cá nhân đề nghị cấp phép, trong đó nêu rõ\n lý do không cấp phép.\n - Trả Giấy phép: Giấy phép đã cấp được giao trực tiếp cho tổ chức, cá nhân đề nghị cấp phép tại Trung tâm phục vụ hành chính công.\nNộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính đến Trung tâm phục vụ hành chính công (Quầy 12- Sở Tài nguyên và Môi trường).\n Địa chỉ: 69 Hùng Vương, TP Pleiku, tỉnh Gia Lai.\nKhông\n- Luật Tài nguyên nước năm 2012.\n - Nghị định số 02/2023/NĐ-CP ngày 01/02/2023 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tài nguyên nước.\n - Nghị định số 136\n /2018/NĐ-CP ngày 05/10/2018 của Chính phủ sửa đổi một số điều của các nghị định liên quan đến điều kiện đầu tư kinh doanh thuộc lĩnh vực tài nguyên và môi trường.\n - Thông tư số\n 40/2014/TT-BTNMT ngày 11/7/2014 của Bộ Tài nguyên và Môi trường quy định việc hành nghề khoan nước dưới đất.\n - Thông tư số\n 11/2022/TT-BTNMT ngày 20/10/2022 của Bộ Tài nguyên và Môi trường sửa đổi, bổ\n sung một số điều của một số thông tư liên quan đến hoạt động kinh doanh thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường.\n - Nghị quyết số\n 25/2022/NQ-HĐND ngày 08/7/2022 của Hội đồng nhân dân tỉnh Gia Lai.\n03 Gia hạn, điều chỉnh nội dung giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\n 2.001738\n- Thời hạn kiểm tra hồ sơ:\n Trong thời hạn không quá 03 ngày làm việc, kể từ ngày nhận hồ sơ, Cơ quan chuyên môn về lĩnh vực tài nguyên nước thuộc Sở Tài nguyên và Môi trường có\n trách nhiệm xem xét, kiểm tra tính đầy đủ, hợp lệ của hồ sơ. Trường hợp hồ sơ\n đề nghị cấp phép chưa đầy đủ, không hợp lệ, cơ quan thụ lý hồ sơ cấp phép trả\n lại hồ sơ và thông báo bằng văn bản cho tổ chức, cá nhân đề nghị cấp phép để\n bổ sung, hoàn thiện hồ sơ theo quy định.\n - Thời hạn thẩm định hồ\n sơ: Trong thời hạn không quá 10 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ, Cơ quan chuyên môn về lĩnh vực tài nguyên nước thuộc Sở Tài nguyên và Môi trường có trách nhiệm thẩm định hồ sơ và trình cơ quan có thẩm quyền quyết định cấp phép; trường hợp hồ sơ không đủ điều kiện để cấp phép thì trả lại hồ sơ\n và thông báo bằng văn bản nêu rõ lý do không cấp giấy phép cho tổ chức, cá\n nhân đề nghị cấp phép.\n - Quyết định cấp phép:\n Trong thời hạn không quá 03 ngày làm việc kể từ ngày nhận được hồ sơ trình cấp phép, Sở Tài nguyên và Môi trường quyết định cấp gia hạn, điều chỉnh nội dung giấy phép hành nghề khoan nước dưới đất quy 53 mô vừa và nhỏ (theo Mẫu số 06,\n Phụ lục IV ban hành kèm theo Thông tư số 11/2022/TT-BTNMT).\n Trường hợp không chấp nhận cấp phép, trong thời hạn không quá 02 ngày làm việc, cơ quan thụ lý hồ sơ phải thông báo bằng văn bản cho tổ chức, cá nhân đề nghị cấp phép, trong đó nêu rõ\n lý do không cấp phép.\n - Trả Giấy phép: Giấy phép đã cấp được giao trực tiếp cho tổ chức, cá nhân đề nghị cấp phép tại Trung tâm phục vụ hành chính công.\nNộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính đến Trung tâm phục vụ hành chính công (Quầy 12- Sở Tài nguyên và Môi trường).\n Địa chỉ: 69 Hùng Vương, TP Pleiku, tỉnh Gia Lai.\nPhí thẩm định hồ sơ, điều kiện hành nghề khoan nước dưới đất trong trường hợp gia hạn, điều chỉnh giấy phép hành nghề khoan nước dưới đất: 450.000 đồng/hồ\n sơ.\n- Luật Tài nguyên nước năm 2012.\n - Nghị định số 02/2023/NĐ-CP ngày 01/02/2023 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tài nguyên nước.\n - Nghị định số 136\n /2018/NĐ-CP ngày 05/10/2018 của Chính phủ sửa đổi một số điều của các nghị định liên quan đến điều kiện đầu tư kinh doanh thuộc lĩnh vực tài nguyên và môi trường.\n - Thông tư số\n 40/2014/TT-BTNMT ngày 11/7/2014 của Bộ Tài nguyên và Môi trường quy định việc hành nghề khoan nước dưới đất.\n - Thông tư số\n 11/2022/TT-BTNMT ngày 20/10/2022 của Bộ Tài nguyên và Môi trường sửa đổi, bổ\n sung một số điều của một số thông tư liên quan đến hoạt động kinh doanh thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường.\n - Nghị quyết số\n 25/2022/NQ-HĐND ngày 08/7/2022 của Hội đồng nhân dân tỉnh Gia Lai.\nPHỤ LỤC II QUY TRÌNH NỘI BỘ GIẢI QUYẾT CÁC THỦ TỤC HÀNH CHÍNH\n(Ban hành kèm theo Quyết định số: 546/QĐ-UBND ngày 07 tháng 05 năm 2023 của Chủ tịch UBND tỉnh Gia Lai)\nTT Các bước Trình tự thực hiện Bộ phận, cán bộ công chức, viên chức giải quyết hồ sơ\nThời gian tiếp nhận và giải quyết hồ sơ\nCơ quan phối hợp nếu có\nTrình cấp có thẩm quyền Mô tả quy trình 1. Cấp giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\n1 Bước 1 Tiếp nhận hồ sơ\nTrung tâm Phục vụ hành chính công (Quầy số 12, Sở Tài nguyên và Môi trường).\n0,5 ngày;\n Giờ: 04 Tổ chức, cá nhân nộp hồ sơ trực tiếp hoặc gửi hồ sơ qua dịch vụ bưu chính tới Trung tâm Phục vụ hành chính công (Quầy 12 - Sở Tài nguyên và Môi trường).\n Trung tâm Phục vụ hành chính công (Quầy số 12 - Sở Tài nguyên và Môi trường) xem xét, kiểm tra tính chính xác, đầy đủ của hồ sơ.\n + Trường hợp hồ sơ chưa đầy đủ,\n chính xác nhân viên Quầy số 12 - Trung tâm Phục vụ hành chính công phải hướng dẫn đại diện tổ chức, cá nhân bổ sung, hoàn thiện hồ sơ theo quy định.\n + Trường hợp hồ sơ đầy đủ, hợp lệ thì tiếp nhận hồ sơ. Quét (scan) và lưu trữ hồ sơ điện tử, cập nhật vào cơ\n sở dữ liệu của Hệ thống thông tin Một cửa điện tử của tỉnh và chuyển hồ sơ tới Sở Tài nguyên và Môi trường (Sau khi tiếp nhận sẽ được cấp một mã số hồ sơ được ghi trong Phiếu Tiếp nhận hồ sơ và hẹn trả kết quả để tổ chức, cá nhân tra cứu tình trạng giải quyết TTHC).\n2 Bước 2 Phân công hồ sơ, kiểm tra hồ\n sơ\n- Lãnh đạo Phòng Khoáng sản -\n Tài nguyên nước.\n - Chuyên viên thụ lý hồ sơ\n03 ngày;\n Giờ: 24 Các sở, ngành có liên quan\n- Lãnh đạo Phòng Khoáng sản -\n Tài nguyên nước phân công chuyên viên thụ lý hồ sơ.\n - Chuyên viên kiểm tra tính hợp lệ, nếu chưa hợp lệ so với quy định thì hướng dẫn cho tổ chức bổ sung, hoàn thiện, nếu đã bổ sung mà hồ sơ mà vẫn chưa đầy đủ cơ quan thụ lý hồ sơ cấp phép trả lại hồ sơ và thông báo bằng văn bản cho tổ chức, cá nhân để bổ sung,\n hoàn thiện hồ sơ theo quy định.\n - Lãnh đạo Phòng Khoáng sản -\n Tài nguyên nước và chuyên viên chủ trì phối hợp với các sở, ngành có liên quan kiểm tra hiện trường (nếu cần thiết) và thẩm định hồ sơ.\n - Chuyên viên dự thảo giấy phép.\n - Lãnh đạo Phòng Khoáng sản -\n Tài nguyên nước kiểm tra và ký nháy.\nThẩm định phê duyệt\n- Lãnh đạo Phòng Khoáng sản -\n Tài nguyên nước và chuyên viên 08 ngày;\n Giờ: 64\n- Chuyên viên lập dự thảo giấy phép.\n01 ngày;\n Giờ: 08\n- Lãnh đạo Phòng Khoáng sản -\n Tài nguyên nước kiểm tra và ký nháy.\n01 ngày;\n Giờ: 08 3\nBước 3 Phê duyệt Lãnh đạo Sở\n02 ngày;\n Giờ: 16 Lãnh đạo Sở ký duyệt Giấy phép hành nghề khoan nước dưới đất.\n4 Bước 4 Trả kết quả\nTrung tâm Phục vụ hành chính công\n (Quầy số 12, Sở Tài nguyên và Môi trường).\n0,5 ngày;\n Giờ: 04\n- Chuyên viên Phòng Khoáng sản\n - Tài nguyên nước chuyển kết quả đến Quầy số 12 Trung tâm Phục vụ hành chính công.\n - Nhân viên Quầy số 12 Trung tâm Phục vụ hành chính công trả kết quả giải quyết TTHC: Thông qua dịch vụ\n bưu chính hoặc trực tiếp tại Trung tâm Phục vụ hành chính công (theo nhu cầu của tổ chức, cá nhân).\nTổng cộng 16 ngày;\n Giờ: 128 2\nCấp lại giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\n1 Bước 1 Tiếp nhận hồ sơ\nTrung tâm Phục vụ hành chính công (Quầy số 12, Sở Tài nguyên và Môi trường)\n0,5 ngày;\n Giờ: 04 Tổ chức, cá nhân nộp hồ sơ trực tiếp hoặc gửi hồ sơ qua dịch vụ bưu chính tới Trung tâm Phục vụ hành chính công\n (Quầy 12 - Sở Tài nguyên và Môi trường).\n Trung tâm Phục vụ hành chính công (Quầy số 12 - Sở Tài nguyên và Môi trường) xem xét, kiểm tra tính chính xác, đầy đủ của hồ sơ.\n + Trường hợp hồ sơ chưa đầy đủ,\n chính xác nhân viên Quầy số 12 - Trung tâm Phục vụ hành chính công phải hướng dẫn đại diện tổ chức, cá nhân bổ sung, hoàn thiện hồ sơ theo quy định\n + Trường hợp hồ sơ đầy đủ, hợp lệ thì tiếp nhận hồ sơ. Quét (scan) và lưu trữ hồ sơ điện tử, cập nhật vào cơ\n sở dữ liệu của Hệ thống thông tin Một cửa điện tử của tỉnh và chuyển hồ sơ tới Sở Tài nguyên và Môi trường (Sau khi tiếp nhận sẽ được cấp một mã số hồ sơ được ghi trong Phiếu tiếp nhận hồ sơ và hẹn trả kết quả để tổ chức, cá nhân tra cứu tình trạng giải quyết TTHC).\n2 Bước 2 Phân công chuyên viên thụ lý\n và kiểm tra hồ sơ\n- Lãnh đạo Phòng Khoáng sản -\n Tài nguyên nước.\n - Chuyên viên thụ lý hồ sơ\n01 ngày;\n Giờ: 08 Các sở ngành có liên quan\n- Lãnh đạo Phòng Khoáng sản -\n Tài nguyên nước phân công chuyên viên thụ lý hồ sơ.\n - Chuyên viên kiểm tra tính hợp lệ, nếu chưa hợp lệ so với quy định thì hướng dẫn cho tổ chức bổ sung, hoàn thiện, nếu đã bổ sung mà hồ sơ mà vẫn chứa đầy đủ cơ quan thụ lý hồ sơ cấp phép trả lại hồ sơ và thông báo bằng văn bản cho tổ chức, cá nhân để bổ sung,\n hoàn thiện hồ sơ theo quy định.\n - Lãnh đạo Phòng Khoáng sản -\n Tài nguyên nước và chuyên viên chủ trì phối hợp với các sở ngành có liên quan kiểm tra hiện trường (nếu cần thiết) và thẩm định hồ sơ.\n - Chuyên viên dự thảo giấy phép cấp lại.\n - Lãnh đạo Phòng Khoáng sản -\n Tài nguyên nước kiểm tra và ký nháy.\nThẩm định phê duyệt\n- Lãnh đạo Phòng Khoáng sản -\n Tài nguyên nước và chuyên viên.\n06 ngày;\n Giờ: 48\n- Chuyên viên lập dự thảo giấy phép.\n01 ngày;\n Giờ: 08\n- Lãnh đạo Phòng Khoáng sản -\n Tài nguyên nước kiểm tra và ký nháy.\n0,1 ngày;\n Giờ: 08 3\nBước 3 Phê duyệt Lãnh đạo Sở\n01 ngày;\n Giờ: 08 Lãnh đạo Sở ký duyệt cấp lại Giấy phép hành nghề khoan nước dưới đất.\n4 Bước 4 Trả kết quả\nTrung tâm Phục vụ hành chính công\n (Quầy số 12, Sở Tài nguyên và Môi trường).\n0,5 ngày;\n Giờ: 04\n- Chuyên viên Phòng Khoáng sản\n - Tài nguyên nước chuyển kết quả đến Quầy số 12 Trung tâm Phục vụ hành chính công.\n - Nhân viên Quầy số 12 Trung tâm Phục vụ hành chính công trả kết quả giải quyết TTHC: Thông qua dịch vụ bưu chính hoặc trực tiếp tại Trung tâm Phục vụ hành chính công (theo nhu cầu của tổ chức, cá nhân).\nTổng cộng 11 ngày;\n Giờ: 88 3\nGia hạn,\n điều chỉnh nội dung giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\n1 Bước 1 Tiếp nhận hồ sơ\nTrung tâm Phục vụ hành chính công (Quầy số 12, Sở Tài nguyên và Môi trường)\n0,5 ngày;\n Giờ: 04 Tổ chức, cá nhân nộp hồ sơ trực tiếp hoặc gửi hồ sơ qua dịch vụ bưu chính đến Trung tâm Phục vụ hành chính công (Quầy 12 - Sở Tài nguyên và Môi trường).\n Trung tâm Phục vụ hành chính công (Quầy số 12 - Sở Tài nguyên và Môi trường) xem xét, kiểm tra tính chính xác, đầy đủ của hồ sơ.\n + Trường hợp hồ sơ chưa đầy đủ,\n chính xác nhân viên Quầy số 12 - Trung tâm Phục vụ hành chính công phải hướng dẫn đại diện tổ chức, cá nhân bổ sung, hoàn thiện hồ sơ theo quy định\n + Trường hợp hồ sơ đầy đủ, hợp lệ thì tiếp nhận hồ sơ. Quét (scan) và lưu trữ hồ sơ điện tử, cập nhật vào cơ\n sở dữ liệu của Hệ thống thông tin một cửa điện tử của tỉnh và chuyển hồ sơ tới Sở Tài nguyên và Môi trường (Sau khi tiếp nhận sẽ được cấp một mã số hồ sơ được ghi trong Phiếu tiếp nhận hồ sơ và hẹn trả kết quả để tổ chức, cá nhân tra cứu tình trạng giải quyết TTHC).\n2 Bước 2 Phân công chuyên viên thụ lý\n và kiểm tra hồ sơ\n- Lãnh đạo Phòng Khoáng sản -\n Tài nguyên nước.\n - Chuyên viên thụ lý hồ sơ\n03 ngày;\n Giờ: 24\n- Lãnh đạo Phòng Khoáng sản -\n Tài nguyên nước phân công chuyên viên thụ lý hồ sơ.\n - Chuyên viên kiểm tra tính hợp lệ, nếu chưa hợp lệ so với quy định thì hướng dẫn cho tổ chức bổ sung, hoàn thiện, nếu đã bổ sung hồ sơ mà vẫn chưa đầy đủ cơ quan thụ lý hồ sơ cấp phép trả lại hồ sơ và thông báo bằng văn bản cho tổ chức, cá nhân để bổ sung, hoàn thiện hồ sơ theo quy định.\n - Lãnh đạo Phòng Khoáng sản -\n Tài nguyên nước chủ trì phối hợp với các sở ngành có liên quan kiểm tra hiện trường (nếu cần thiết) và thẩm định hồ sơ.\n - Chuyên viên dự thảo giấy phép gia hạn.\n - Lãnh đạo Phòng Khoáng sản -\n Tài nguyên nước kiểm tra và ký nháy.\nThẩm định phê duyệt\n- Lãnh đạo Phòng Khoáng sản -\n Tài nguyên nước và chuyên viên.\n08 ngày;\n Giờ: 64\n- Chuyên viên lập dự thảo giấy phép.\n01 ngày;\n Giờ: 08\n- Lãnh đạo Phòng Khoáng sản -\n Tài nguyên nước kiểm tra và ký nháy.\n01 ngày;\n Giờ: 08 3\nBước 3 Phê duyệt Lãnh đạo Sở\n02 ngày;\n Giờ: 16 Lãnh đạo Sở ký duyệt Giấy phép hành nghề khoan nước dưới đất.\n4 Bước 4 Trả kết quả\nTrung tâm Phục vụ hành chính công Quầy số 12, Sở Tài nguyên và Môi trường 0,5 ngày; Giờ: 04\n- Chuyên viên Phòng Khoáng sản\n - Tài nguyên nước chuyển kết quả đến Quầy số 12 Trung tâm Phục vụ hành chính công.\n - Nhân viên Quầy số 12 Trung tâm Phục vụ hành chính công trả kết quả giải quyết TTHC: Thông qua dịch vụ\n bưu chính hoặc trực tiếp tại Trung tâm Phục vụ hành chính công (theo nhu cầu của tổ chức, cá nhân).\nTổng cộng 16 ngày;\n Giờ: 128 PHỤ LỤC III BÃI BỎ QUY TRÌNH NỘI BỘ CÁC THỦ TỤC HÀNH CHÍNH\n(Ban hành kèm theo Quyết định số: 546/QĐ-UBND ngày 07 tháng 05 năm 2023 của Chủ tịch UBND tỉnh)\nTT Tên thủ tục hành chính Quyết định phê duyệt quy trình nội bộ đã ban hành 1\nCấp giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\nQuyết định số 914/QĐ-UBND ngày 18/9/2019 của UBND tỉnh Gia Lai.\n2 Cấp lại giấy phép hành nghề\n khoan nước dưới đất quy mô vừa và nhỏ\n3 Gia hạn giấy phép hành nghề\n khoan nước dưới đất quy mô vừa và nhỏ"
}