{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-1373-QD-UBND-2023-ra-soat-ho-ngheo-An-Giang-581789.aspx",
  "title": "Quyết định 1373/QĐ-UBND 2023 rà soát hộ nghèo An Giang",
  "properties": {
    "Số hiệu": "1373/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh An Giang",
    "Người ký": "Lê Văn Phước",
    "Ngày ban hành": "28/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH AN GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1373/QĐ-UBND An Giang, ngày 28 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH RÀ SOÁT HỘ NGHÈO, HỘ CẬN NGHÈO NĂM 2023 TRÊN ĐỊA BÀN TỈNH AN GIANG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH AN GIANG Căn cứ Luật Tổ chức chính quyền địa phương được Quốc hội thông qua ngày 19 tháng 06 năm 2015; Luật sửa đổi,\nbổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương phương được Quốc hội thông qua ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n07/2021/NĐ-CP ngày 27 tháng 01 năm 2021 của Chính phủ quy định chuẩn nghèo đa chiều giai đoạn 2021-2025;\nCăn cứ Quyết định số\n24/2021/QĐ-TTg ngày 16 tháng 7 năm 2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022 - 2025;\nCăn cứ Thông tư số\n07/2021/TT-BLĐTBXH ngày 18 tháng 7 năm 2021 của Bộ Lao động - Thương binh và Xã\nhội hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022 - 2025 và mẫu biểu báo cáo;\nCăn cứ Thông tư số\n02/2022/TT-BLĐTBXH ngày 30 tháng 3 năm 2022 của Bộ Lao động - Thương binh và Xã\nhội về sửa đổi, bổ sung một số nội dung của Thông tư số 07/2021/TT-BLĐTBXH ngày 18 tháng 7 năm 2021 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội;\nCăn cứ Quyết định số\n423/QD-UBND ngày 05 tháng 4 năm 2023 của UBND tỉnh Ban hành Kế hoạch thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững tỉnh An Giang năm 2023;\nTheo đề nghị của Giám đốc Sở\nLao động - Thương binh và Xã hội tại Tờ trình số 2490/TTr-SLĐTBXH ngày 16 tháng 8 năm 2023,\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Kế hoạch rà soát hộ nghèo, hộ cận nghèo năm 2023 trên địa bàn tỉnh An Giang (Kế hoạch kèm theo).\nĐiều 2. Giao Sở Lao động - Thương binh và Xã hội chủ trì phối hợp với các sở, ban, ngành tỉnh có liên quan và Ủy ban nhân dân huyện, thị xã, thành phố tổ chức triển khai Kế\nhoạch trên tinh thần trách nhiệm, đảm bảo đúng quy trình, đúng đối tượng, chính xác, công khai, minh bạch, dân chủ, có sự tham gia các cấp, các ngành và của người dân; hướng dẫn, kiểm tra, giám sát, báo cáo kết quả thực hiện về Ủy ban nhân dân tỉnh và Bộ Lao động - Thương binh và Xã hội theo quy định.\nĐiều 3. Quyết\nđịnh này có hiệu lực kể từ ngày ký.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Lao động - Thương binh và Xã hội, Thủ trưởng các sở, ban,\nngành tỉnh và Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Bộ Lao động - Thương binh và Xã hội;\n - Văn phòng Quốc gia về giảm nghèo;\n - TT: TU, HĐND, UBND tỉnh;\n - Sở, ban, ngành tỉnh;\n - UBND huyện, thị, thành;\n - Lãnh đạo VPUBND tỉnh;\n - Website Văn phòng;\n - Phòng: KGVX, TH;\n - Lưu: VT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Văn Phước KẾ HOẠCH RÀ SOÁT HỘ NGHÈO, HỘ CẬN NGHÈO NĂM 2023 TRÊN ĐỊA BÀN TỈNH AN GIANG\n(ban hành kèm theo Quyết định số 1373/QĐ-UBND ngày 28/8/2023)\nNhằm đánh giá kết quả thực hiện công tác giảm nghèo năm 2023 và xây dựng kế hoạch thực hiện mục tiêu giảm nghèo năm 2024, UBND tỉnh xây dựng kế hoạch tổ chức rà soát hộ nghèo, hộ cận nghèo năm 2023 trên địa bàn tỉnh, với nội dung như sau:\nI. MỤC\nĐÍCH, YÊU CẦU 1. Mục đích\n- Rà soát hộ nghèo, hộ cận nghèo cuối năm 2023 (theo Nghị định số 07/2021/NĐ-CP ngày 27 tháng 01 năm 2021 của Chính phủ quy định chuẩn nghèo đa chiều giai đoạn 2021-2025) để\nđánh giá kết quả thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững tỉnh An Giang năm 2023.\n- Làm cơ sở xây dựng các chính sách giảm nghèo, chính sách an sinh xã hội cho năm 2024 và các năm tiếp theo.\n2. Yêu cầu\n- Việc tổ chức rà soát hộ\nnghèo, hộ cận nghèo theo đúng quy định. Tăng cường vai trò lãnh đạo của cấp ủy\nĐảng, chính quyền các cấp, giám sát của Ủy ban Mặt trận Tổ quốc, các tổ chức\nđoàn thể và sự tham gia của người dân, nhằm xác định đúng đối tượng.\n- Kết quả rà soát phải phản ảnh\nđúng thực trạng đời sống của nhân dân, tuyệt đối không bỏ sót hộ nghèo, hộ cận nghèo, không chạy theo thành tích làm sai lệch thực trạng nghèo của địa phương,\nđồng thời đảm bảo tổng hợp báo cáo kết quả đúng tiến độ.\nII. PHẠM VI\nĐIỀU CHỈNH VÀ ĐỐI TƯỢNG ÁP DỤNG 1. Phạm vi điều chỉnh Kế hoạch này quy định quy trình rà soát hộ nghèo, hộ cận nghèo năm 2023 trên địa bàn tỉnh An Giang.\n2. Đối tượng áp dụng\n- Hộ gia đình trên phạm vi toàn tỉnh An Giang.\n- Các cơ quan, đơn vị, tổ chức và cá nhân tham gia công tác rà soát hộ nghèo, hộ cận nghèo.\nIII. NỘI DUNG THỰC HIỆN 1. Mục\nđích rà soát Nhằm xác định và lập danh sách hộ nghèo, hộ cận nghèo theo phương pháp tiếp cận đa chiều giai đoạn 2022-2025,\nlàm cơ sở để xây dựng, thực hiện các chính sách giảm nghèo, chính sách an sinh xã hội cho năm 2024 và những năm kế tiếp trên địa bàn tỉnh.\n2. Tiêu chí điều tra, rà soát Thực hiện theo tiêu chí quy định tại Quyết định số 24/2021/QĐ-TTg ngày 16 tháng 7 năm 2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác\nđịnh hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022 - 2025; Thông tư số 07/2021/TT-BLĐTBXH ngày 18 tháng 7 năm 2021 của Bộ Lao động - Thương binh và Xã hội hướng dẫn phương pháp rà\nsoát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp,\nlâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo; Thông tư số 02/2022/TT-BLĐTBXH ngày 30 tháng 3 năm 2022 của Bộ Lao động - Thương binh và Xã hội về sửa đổi, bổ sung một số nội dung của Thông tư số 07/2021/TT-BLĐTBXH ngày 18 tháng 7 năm 2021 của Bộ trưởng Bộ Lao động\n- Thương binh và Xã hội.\n3. Phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo 3.1. Phương pháp rà soát hộ nghèo, hộ cận nghèo theo quy định tại Khoản 1 Điều 2 Quyết định số\n24/2021/QĐ-TTg thực hiện như sau:\n- Khảo sát thu thập thông tin của hộ gia đình, tính điểm, tổng hợp điểm theo Phụ lục III và Phụ lục IV ban hành kèm theo Thông tư số 02/2022/TT- BLĐTBXH để ước lượng thu nhập và xác định mức\nđộ thiếu hụt các dịch vụ xã hội cơ bản của hộ nghèo, hộ cận nghèo như sau:\n+ Về mức thu nhập bình quân đầu người (gọi là điểm A): ở khu vực nông thôn, 140 điểm tương đương với mức thu nhập bình quân đầu người 1.500.000 đồng/người/tháng; ở khu vực thành thị, 175 điểm tương đương với mức thu nhập bình quân đầu người 2.000.000 đồng/người/tháng.\n+ Về mức độ thiếu hụt dịch vụ\nxã hội cơ bản (gọi là điểm B): 10 điểm tương đương với 01 chỉ số đo lường mức độ\nthiếu hụt dịch vụ xã hội cơ bản.\n- Phân loại hộ nghèo, hộ cận nghèo\n+ Hộ nghèo: hộ có điểm A ≤ 140\nđiểm và điểm B ≥ 30 điểm ở khu vực nông thôn hoặc có điểm A ≤ 175 điểm và điểm B ≥ 30 điểm ở khu vực thành thị;\n+ Hộ cận nghèo: hộ có điểm A ≤\n140 điểm và điểm B< 30 điểm ở khu vực nông thôn hoặc có điểm A ≤ 175 điểm và\nđiểm B< 30 điểm ở khu vực thành thị.\n3.2. Việc rà soát đối với hộ gia đình có Giấy đề nghị rà soát hộ nghèo, hộ cận nghèo và lập danh sách hộ\ngia đình cần rà soát quy định tại Khoản 1 Điều 4 Quyết định số 24/2021/QĐ-TTg thực hiện như sau:\n- Đối với hộ gia đình có Giấy đề\nnghị rà soát hộ nghèo, hộ cận nghèo, Ban Chỉ đạo rà soát cấp xã chủ trì, phối hợp với khóm/ấp, rà soát viên lập danh sách và sử dụng Phiếu A theo Phụ lục II ban hành kèm theo Thông tư số 07/2021/TT- BLĐTBXH và Phụ lục IV ban hành kèm theo Thông tư số 02/2022/TT- BLĐTBXH để nhận dạng nhanh đặc điểm hộ gia đình. Trường hợp có dưới 04 tiêu chí từ cột 01 đến cột 09 thì đưa vào danh sách hộ gia đình cần rà soát.\n- Danh sách hộ gia đình cần rà\nsoát được lập theo Phụ lục I ban hành kèm theo Thông tư số 07/2021/TT-BLĐTBXH .\n3.3. Việc thu thập thông tin hộ gia đình, tính điểm, tổng hợp và phân loại hộ gia đình quy định tại Khoản 2 Điều 4 Quyết định số 24/2021/QĐ-TTg thực hiện như sau:\nBan Chỉ đạo rà soát cấp xã chủ\ntrì, phối hợp với trưởng khóm/ấp và rà soát viên sử dụng Phiếu B theo Phụ lục III và Phụ lục IV ban hành kèm theo Thông tư số 02/2021/TT-BLĐTBXH để thu thập thông tin hộ gia đình, tính điểm, tổng hợp và phân loại hộ gia đình.\n3.4. Mẫu biên bản kết quả họp dân để thống nhất kết quả rà soát quy định tại điểm c Khoản 3 Điều 4 Quyết định số 24/2021/QĐ-TTg lập theo Phụ lục V ban hành kèm theoThông tư số\n07/2021/TT-BLĐTBXH .\n3.5. Mẫu danh sách hộ nghèo, hộ cận nghèo và danh sách hộ thoát nghèo, hộ thoát cận nghèo\n(sau khi rà soát) quy định tại điểm c Khoản 4 Điều 4 Quyết định số\n24/2021/QĐ-TTg lập theo Phụ lục VI ban hành kèm theo Thông tư số\n07/2021/TT-BLĐTBXH .\n3.6. Mẫu biểu báo cáo quy định tại Khoản 2 và khoản 3 Điều 7 Quyết định số 24/2021/QĐ-TTg thực hiện như sau:\n- Sở Lao động - Thương binh và\nXã hội báo cáo kết quả sơ bộ rà soát hộ nghèo, hộ cận nghèo trên địa bàn theo Mẫu số 7.1 Phụ lục VII ban hành kèm theo Thông tư số 07/2021/TT-BLĐTBXH .\n- Chủ tịch Ủy ban nhân dân cấp tỉnh báo cáo kết quả rà soát hộ nghèo, hộ cận nghèo theo Phụ lục VII ban hành kèm theo Thông tư số 07/2021/TT- BLĐTBXH (mẫu 7.1 đến mẫu 7.11 trừ 3 mẫu 7.8,\n7.9, 7.10 sửa đổi theo Thông tư 02/2022/TT-BLĐTBXH) và Thông tư\n02/2022/TT-BLĐTBXH (mẫu 7.8, Mẫu 7.9. Mẫu 7.10).\n4. Quy trình rà soát hộ nghèo, hộ cận nghèo:\nGồm 02 quy trình:\n4.1. Quy trình rà soát hộ\nnghèo, hộ cận nghèo định kỳ hằng năm\n- Bước 1. Công tác chuẩn bị\nrà soát\n+ Tổ chức tuyên truyền rộng rãi về mục đích, ý nghĩa, yêu cầu của đợt trà soát hộ nghèo, hộ cận nghèo trên các phương tiện thông tin đại chúng, nhất là cấp cơ sở để người dân biết, tham gia thực hiện;\n+ Kiện toàn Ban chỉ đạo rà soát hộ nghèo, hộ cận nghèo các cấp, tổ giám sát, giúp việc Ban chỉ đạo và Quy chế\nhoạt động của ban chỉ đạo rà soát hộ nghèo, hộ cận nghèo.\n+ Xây dựng kế hoạch và dự toán kinh phí tổ chức rà soát.\n+ Tổ chức lực lượng giám sát viên cấp tỉnh, cấp huyện và xã giám sát quá trình rà soát tại cơ sở;\n+ Tuyển chọn điều tra viên tham gia rà soát: có năng lực, thông thạo địa bàn, cách tiếp cận, khai thác thông tin hộ gia đình, đã tham gia nhiều cuộc điều tra do cấp tỉnh, huyện tổ chức.\n- Bước 2: Lập danh sách hộ\ngia đình cần rà soát Ban Chỉ đạo rà soát cấp xã chủ\ntrì, phối hợp với khóm/ấp và rà soát viên lập danh sách hộ gia đình cần rà\nsoát, gồm:\n+ Hộ gia đình thuộc danh sách hộ\nnghèo, hộ cận nghèo do Ủy ban nhân dân cấp xã đang quản lý tại thời điểm rà\nsoát;\n+ Hộ gia đình có Giấy đề nghị\nrà soát hộ nghèo, hộ cận nghèo.\n- Bước 3: Tổ chức rà soát,\nphân loại hộ gia đình Ban Chỉ đạo rà soát cấp xã chủ\ntrì, phối hợp với trưởng khóm/ấp và rà soát viên thu thập thông tin hộ gia\nđình, tính điểm, tổng hợp và phân loại hộ gia đình.\n- Bước 4: Tổ chức họp dân để\nthống nhất kết quả rà soát\n+ Thành phần cuộc họp: Ban Chỉ\nđạo rà soát cấp xã, công chức được giao nhiệm vụ làm công tác giảm nghèo cấp xã, trưởng khóm/ấp (chủ trì họp), Bí thư Chi bộ khóm/ấp, đoàn thể, rà soát viên và một số đại diện hộ gia đình qua rà soát, hộ gia đình khác; mời đại diện Mặt trận Tổ quốc Việt Nam cấp xã giám sát.\n+ Nội dung cuộc họp: Lấy ý kiến thống nhất của ít nhất 50% tổng số người tham dự cuộc họp về kết quả đánh giá,\ntính điểm đối với các hộ gia đình qua rà soát (chủ yếu tập trung vào các hộ\nnghèo, hộ cận nghèo mới phát sinh và hộ thoát nghèo, hộ thoát cận nghèo).\nTrường hợp ý kiến thống nhất dưới 50%, thực hiện rà soát lại theo quy định.\n+ Kết quả cuộc họp được lập thành 02 biên bản, có chữ ký của chủ trì, thư ký cuộc họp và đại diện của các hộ\ndân (01 bản lưu ở khóm/ấp, 01 bản gửi Ban Chỉ đạo rà soát cấp xã).\n- Bước 5: Niêm yết, thông báo công khai\n+ Niêm yết công khai kết quả rà\nsoát hộ nghèo, hộ cận nghèo tại nhà văn hóa hoặc nhà sinh hoạt cộng đồng khóm/ấp và trụ sở Ủy ban nhân dân cấp xã; thông báo qua đài truyền thanh cấp xã (nếu có) trong thời gian 03 ngày làm việc.\n+ Trong thời gian niêm yết,\nthông báo công khai, trường hợp có khiếu nại của người dân, Ban Chỉ đạo rà soát cấp xã tổ chức phúc tra kết quả rà soát theo đúng quy trình rà soát trong thời gian không quá 07 ngày làm việc, kể từ ngày nhận được khiếu nại; niêm yết công khai kết quả phúc tra tại nhà văn hóa hoặc nhà sinh hoạt cộng đồng khóm/ấp và\ntrụ sở Ủy ban nhân dân cấp xã trong thời gian 03 ngày làm việc.\n+ Hết thời hạn niêm yết công khai và phúc tra (nếu có), Ban Chỉ đạo rà soát cấp xã tổng hợp, báo cáo Chủ tịch\nỦy ban nhân dân cấp xã về danh sách hộ nghèo, hộ cận nghèo và danh sách hộ\nthoát nghèo, hộ thoát cận nghèo (sau khi rà soát).\n- Bước 6: Báo cáo, xin ý kiến của Chủ tịch Ủy ban nhân dân cấp huyện\n+ Chủ tịch Ủy ban nhân dân cấp xã báo cáo bằng văn bản, gửi Chủ tịch Ủy ban nhân dân cấp huyện về kết quả rà\nsoát hộ nghèo, hộ cận nghèo trên địa bàn.\n+ Trong thời gian 05 ngày làm việc, kể từ ngày nhận được báo cáo của Chủ tịch Ủy ban nhân dân cấp xã, Chủ tịch\nỦy ban nhân dân cấp huyện có ý kiến trả lời bằng văn bản.\n- Bước 7: Công nhận hộ\nnghèo, hộ cận nghèo và hộ thoát nghèo, hộ thoát cận nghèo Chủ tịch Ủy ban nhân dân cấp xã\ntiếp thu ý kiến của Chủ tịch Ủy ban nhân dân cấp huyện, quyết định công nhận danh sách hộ nghèo, hộ cận nghèo và danh sách hộ thoát nghèo, hộ thoát cận nghèo trên địa bàn và cấp Giấy chứng nhận cho hộ nghèo, hộ cận nghèo theo biểu mẫu quy định.\n4.2. Quy trình rà soát hộ\nnghèo, hộ cận nghèo thường xuyên hằng năm\n- Hộ gia đình có giấy đề nghị\nrà soát hộ nghèo, hộ cận nghèo hoặc giấy đề nghị công nhận hộ thoát nghèo, hộ\nthoát cận nghèo theo Mẫu số 04 tại Phụ lục ban hành kèm theo Quyết định số\n24/2021/QĐ-TTg , nộp trực tiếp hoặc gửi qua đường bưu điện đến Chủ tịch Ủy ban nhân dân cấp xã.\n- Chủ tịch Ủy ban nhân dân cấp xã chỉ đạo Ban Chỉ đạo rà soát cấp xã thực hiện rà soát hộ nghèo, hộ cận nghèo thường xuyên theo quy trình quy định tại Khoản 2, 3 và 4 Điều 4 Quyết định số\n24/2021/QĐ-TTg: Quyết định công nhận hộ nghèo, hộ cận nghèo hoặc hộ thoát nghèo, hộ thoát cận nghèo; cấp Giấy chứng nhận hộ nghèo, hộ cận nghèo trong thời hạn 15 ngày, kể từ ngày bắt đầu rà soát theo quy định tại điểm b khoản 1 Điều 3 Quyết định số 24/2021/QĐ- TTg. Trường hợp không đủ điều kiện theo quy định, Chủ\ntịch Ủy ban nhân dân cấp xã trả lời bằng văn bản và nêu rõ lý do.\n5. Quy trình xác định hộ làm nông nghiệp, lâm nghiệp và ngư nghiệp có mức sống trung bình 5.1. Hộ gia đình quy định tại khoản 2 Điều 37 Luật Cư trú làm việc trong các lĩnh vực nông nghiệp, ngư\nnghiệp và lâm nghiệp có giấy đề nghị xác nhận hộ có mức sống trung bình theo Mẫu số 01 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg , nộp trực tiếp hoặc gửi qua đường bưu điện đến Chủ tịch Ủy ban nhân dân cấp xã.\n5.2. Chủ tịch Ủy ban nhân dân cấp xã chỉ đạo Ban Chỉ đạo rà soát cấp xã tổ chức xác định thu nhập của hộ gia đình; niêm yết, thông báo công khai kết quả tại trụ sở xã trong thời gian 05 ngày làm việc, tổ chức phúc tra trong thời gian 03 ngày làm việc (nếu có khiếu nại) và quyết định công nhận hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình theo Mẫu số 02 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg trong thời hạn 15 ngày, kể từ ngày bắt đầu rà\nsoát theo quy định tại khoản 2 Điều 3 Quyết định số 24/2021/QĐ-TTg. Trường hợp không đủ điều kiện theo quy định, Chủ tịch Ủy ban nhân dân cấp xã trả lời bằng văn bản và nêu rõ lý do.\nIV. THỜI ĐIỂM RÀ SOÁT Thời gian rà soát hộ nghèo, hộ\ncận nghèo như sau:\n- Định kỳ mỗi năm 01 lần: thực hiện từ ngày 01 tháng 9 đến hết ngày 14 tháng 12 của năm.\n- Thường xuyên hằng năm: Mỗi tháng 01 lần, thực hiện từ ngày 15 hằng tháng.\nV. HƯỚNG DẪN NGHIỆP VỤ:\n1. Thời gian Dự kiến thực hiện trong tháng 8, 9 năm 2023.\n2. Nội dung:\n- Triển khai kế hoạch thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững tỉnh An Giang năm 2023.\n- Báo cáo kết quả thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững năm 2023 và định hướng năm 2024.\n- Triển khai một số định hướng,\nchỉ tiêu giảm nghèo năm 2024.\n- Hướng dẫn quy trình rà soát hộ\nnghèo, hộ cận nghèo.\n- Hướng dẫn sử dụng và thu thập thông tin, phỏng vấn các biểu mẫu rà soát.\n- Tổng hợp kết quả rà soát.\n3. Hình thức triển khai\n- Triển khai nghiệp vụ rà soát cho cấp huyện, xã và điều tra viên bằng văn bản (giao Sở Lao động - Thương binh và Xã hội triển khai sau khi UBND tỉnh ban hành Kế hoạch).\n- Tổ chức tập huấn cho cấp huyện,\nxã, khóm/ấp, điều tra viên (Sở Lao động - Thương binh và Xã hội chủ trì, phối hợp với các đơn vị có liên quan tổ chức tập huấn theo quy định).\n- Tham dự lớp tập huấn do Văn phòng Quốc gia về giảm nghèo, Bộ Lao động - Thương binh và Xã hội và các cơ\nquan, đơn vị có liên quan tổ chức.\nVI. KINH PHÍ\nTHỰC HIỆN\n- Kinh phí rà soát hộ nghèo, hộ\ncận nghèo năm 2023 từ nguồn kinh phí sự nghiệp thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững năm 2023 (Dự án 7) và các nguồn vốn huy động hợp pháp khác (nếu có).\n- UBND cấp huyện xem xét bổ\nsung thêm kinh phí từ ngân sách cấp huyện để hỗ trợ công tác rà soát hộ nghèo,\nhộ cận nghèo đạt kết quả tốt nhất (Hỗ trợ thêm kinh phí cho các rà soát viên thực hiện công tác rà soát, …).\nVII. TIẾN ĐỘ\nTHỰC HIỆN RÀ SOÁT HỘ NGHÈO, HỘ CẬN NGHÈO NĂM 2023\n- Từ ngày 01 tháng 9 năm 2023 đến 10 tháng 9 năm 2023 cấp huyện, cấp xã xây dựng Kế hoạch rà soát hộ nghèo, hộ cận nghèo trên địa bàn;\n- Từ ngày 10 tháng 9 năm 2023 đến 30 tháng 10 năm 2023 chỉ đạo thực hiện công tác rà soát hộ nghèo, hộ cận nghèo trên địa bàn toàn tỉnh;\n- Từ ngày 30 tháng 10 năm 2023\nđến ngày 10 tháng 11 năm 2023 cấp xã, cấp huyện tổng hợp báo cáo nhanh kết quả\nrà soát về Ban chỉ đạo rà soát cấp tỉnh (Sở Lao động - Thương binh và Xã hội tổng hợp);\n- Trước ngày 15 tháng 11 năm 2023, Sở Lao động - Thương binh và Xã hội tổng hợp báo cáo sơ bộ kết quả rà\nsoát hộ nghèo, hộ cận nghèo về Ban chỉ đạo rà soát hộ nghèo, hộ cận nghèo cấp tỉnh và Bộ Lao động - Thương binh và Xã hội (mẫu 7.1).\n- Từ ngày 15 tháng 11 năm 2023\nđến 30 tháng 11 năm 2023 Ban Chỉ đạo rà soát cấp xã, huyện hoàn thiện các biểu mẫu biểu báo cáo theo quy định; cấp huyện thẩm định kết quả rà soát, tổng hợp trình UBND huyện phê duyệt kết quả rà soát; báo cáo kết quả rà soát về Ban Chỉ\nđạo rà soát cấp tỉnh (Sở Lao động - Thương binh và Xã hội tổng hợp);\n- Trước ngày 20 tháng 12 năm 2023, Chủ tịch UBND tỉnh báo cáo chính thức kết quả rà soát hộ nghèo, hộ cận nghèo theo trên địa bàn; danh sách hộ nghèo, hộ cận nghèo phục vụ xây dựng cơ sở\ndữ liệu về giảm nghèo và kết nối với cơ sở dữ liệu quốc gia về dân cư (phụ lục kèm theo) về Bộ Lao động - Thương binh và Xã hội.\nVIII. TỔ CHỨC THỰC HIỆN 1. Sở Lao động Thương binh và Xã hội\n- Tham mưu UBND tỉnh ban hành Kế\nhoạch rà soát hộ nghèo, hộ cận nghèo năm 2023.\n- Tham mưu UBND tỉnh kiện toàn Ban chỉ đạo rà soát hộ nghèo, hộ cận nghèo (nếu có thay đổi thành viên Ban Chỉ đạo); kiểm tra, giám sát quá trình rà soát hộ nghèo, hộ cận nghèo năm 2023;\n- Chủ trì, hướng dẫn tập huấn nghiệp vụ rà soát, nâng cao năng lực cán bộ làm công tác giảm nghèo;\n- Phối hợp với các cơ quan có\nliên quan chỉ đạo tổ chức rà soát hộ nghèo, hộ cận nghèo trên địa bàn;\n- Theo dõi, hướng dẫn, đôn đốc UBND cấp huyện thực hiện công tác rà soát hộ nghèo, hộ cận nghèo trên địa bàn theo đúng quy trình và đúng thời hạn quy định.\n- Kiểm tra và tổ chức phúc tra kết quả rà soát hộ nghèo, hộ cận nghèo của cấp huyện trong trường hợp thấy kết quả rà soát chưa phù hợp với tình hình thực tế của địa phương hoặc có đơn thư\nkhiếu nại.\n- Tổng hợp kết quả rà soát hộ\nnghèo, hộ cận nghèo trình UBND tỉnh phê duyệt, báo cáo Bộ Lao động - Thương binh và Xã hội theo quy định; tổng hợp và gửi danh sách hộ nghèo, hộ cận nghèo phục vụ xây dựng cơ sở dữ liệu về giảm nghèo và kết nối với cơ sở dữ liệu quốc gia về dân cư.\n- Chỉ đạo UBND huyện, thị xã,\nthành phố tổ chức thực hiện cập nhật kết quả rà soát hộ nghèo, hộ cận nghèo vào phần mềm quản lý; Ứng dụng công nghệ thông tin trong việc rà soát, quản lý hộ\nnghèo, hộ cận nghèo và hộ có mức sống trung bình trên địa bàn.\n2. Sở Tài chính Phối hợp với Sở Lao động -\nThương binh và Xã hội tham mưu cấp thẩm quyền về nguồn kinh phí thực hiện Kế hoạch lồng ghép với nguồn kinh phí thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 và các Chương trình, Dự án khác theo quy định về phân cấp của Luật Ngân sách nhà nước.\n3. Sở Kế hoạch và Đầu tư:\nPhối hợp với Sở Lao động -\nThương binh và Xã hội, Sở Tài chính và các sở, ngành liên quan tham mưu Ủy ban nhân dân tỉnh bố trí kinh phí thực hiện Kế hoạch theo quy định 4. Cục Thống kê\nPhối hợp với Sở Lao động -\nThương binh và Xã hội trong quá trình kiểm tra, giám sát, tổng hợp kết quả rà\nsoát hộ nghèo, hộ cận nghèo của các huyện, thị xã, thành phố về số hộ dân cư, số\nnhân khẩu trên địa bàn.\n5. Sở Thông tin và Truyền thông\nĐịnh hướng các cơ quan Báo, Đài tỉnh, Cổng thông tin điện tử tỉnh, Cổng thông tin điện tử thành phần các sở,\nban, ngành, huyện, thị xã, thành phố; Đài Truyền thanh cấp huyện, thực hiện tuyên truyền, phổ biến nội dung, tầm quan trọng và ý nghĩa của rà soát hộ\nnghèo, hộ cận nghèo để nâng cao nhận thức cho các cấp, các ngành và người dân trên địa bàn tỉnh.\nHỗ trợ triển khai ứng dụng công nghệ thông tin trong quản lý hộ nghèo, hộ cận nghèo.\n6. Các thành viên Ban chỉ đạo của tỉnh:\nCăn cứ chức năng nhiệm vụ đơn vị\nchủ động tham mưu, chỉ đạo cơ sở tổ chức thực hiện, đồng thời theo dõi, giám sát việc thực hiện rà soát ở địa phương được phân công.\n7. Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức đoàn thể chính trị xã hội.\nĐề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh chỉ đạo, hướng dẫn Ủy ban Mặt trận Tổ quốc huyện, thị xã, thành phố tổ chức tuyên truyền, phổ biến, giám sát việc thực hiện quy trình rà soát hộ\nnghèo, hộ cận nghèo năm 2023. Các tổ chức chính trị xã hội (Hội Liên hiệp Phụ nữ\ntỉnh, Hội Nông dân tỉnh, Tỉnh đoàn An Giang, Hội cựu Chiến binh tỉnh…) chủ động,\nphối hợp với các sở, ngành, UBND các huyện tuyên truyền, vận động nhân dân và\ncác hội viên tham gia thực hiện tốt và giám sát chặt chẽ quá trình tổ chức rà\nsoát hộ nghèo, hộ cận nghèo trên địa bàn tỉnh.\n8. Ủy ban nhân dân huyện, thị\nxã, thành phố (cấp huyện)\n- Kiện toàn Ban Chỉ đạo rà soát hộ nghèo, hộ cận nghèo cấp huyện.\n- Ban Chỉ đạo rà soát hộ nghèo,\nhộ cận nghèo cấp huyện giúp Chủ tịch UBND cấp huyện:\n+ Xây dựng kế hoạch rà soát hộ\nnghèo, hộ cận nghèo.\n+ Tổ chức tập huấn quy trình và\nbộ công cụ rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp và ngư nghiệp có mức sống trung bình trên địa bàn.\n+ Chỉ đạo tổ chức rà soát hộ\nnghèo, hộ cận nghèo hằng năm trên địa bàn; theo dõi, kiểm tra, hướng dẫn, đôn đốc thực hiện.\n+ Ban hành và chỉ đạo triển khai kế hoạch rà soát hộ nghèo, hộ cận nghèo trên địa bàn.\n- Chỉ đạo Chủ tịch UBND cấp xã\ntổ chức rà soát hộ nghèo, hộ cận nghèo trên địa bàn.\n- Có ý kiến về báo cáo kết quả\nrà soát hộ nghèo, hộ cận nghèo của Chủ tịch UBND cấp xã; tổng hợp, phê duyệt kết quả rà soát hộ nghèo, hộ cận nghèo hằng năm trên địa bàn; tổng hợp và gửi danh sách hộ nghèo, hộ cận nghèo phục vụ xây dựng cơ sở dữ liệu về giảm nghèo và kết nối với cơ sở dữ liệu quốc gia về dân cư và báo cáo Chủ tịch UBND cấp tỉnh theo quy định tại Điều 7 Quyết định 24/2021/QĐ-TTg .\n- Chỉ đạo Phòng Lao động -\nThương binh và Xã hội; UBND các xã cập nhật thông tin về hộ nghèo, hộ cận nghèo bằng vào hệ thống dữ liệu quốc gia và sổ quản lý làm cơ sở thực hiện các chính sách an sinh xã hội và đánh giá kết quả thực hiện mục tiêu giảm nghèo hàng năm.\n- Chỉ đạo UBND cấp xã tổ chức thực hiện cập nhật thông tin hộ nghèo, hộ cận nghèo trên địa bàn vào vào hệ thống dữ liệu quốc gia để quản lý. Ứng dụng công nghệ thông tin trong việc rà soát,\nquản lý hộ nghèo, hộ cận nghèo và hộ có mức sống trung bình trên địa bàn.\n10. Ủy ban nhân dân xã, phường,\nthị trấn (cấp xã)\n- Kiện toàn Ban Chỉ đạo rà soát hộ nghèo, hộ cận nghèo cấp xã.\n- Ban Chỉ đạo rà soát hộ nghèo,\nhộ cận nghèo cấp xã giúp Chủ tịch UBND cấp xã:\n+ Xây dựng và triển khai thực hiện kế hoạch rà soát hộ nghèo, hộ cận nghèo trên địa bàn.\n+ Phổ biến, tuyên truyền mục\nđích, ý nghĩa, yêu cầu của công tác rà soát hộ nghèo, hộ cận nghèo hàng năm trên các phương tiện truyền thông; chủ động phát hiện hộ gia đình gặp khó khăn,\nbiến cố rủi ro trong năm để hướng dẫn hộ gia đình đăng ký rà soát.\n+ Tổ chức lực lượng rà soát viên thực hiện công tác rà soát hộ nghèo, hộ cận nghèo trên địa bàn.\n+ Tổ chức thực hiện rà soát hộ\nnghèo, hộ cận nghèo hằng năm và xác định hộ làm nông nghiệp, lâm nghiệp và ngư\nnghiệp có mức sống trung bình trên địa bàn theo quy định.\n- Chủ tịch UBND cấp xã quyết định công nhận danh sách hộ nghèo, hộ cận nghèo; danh sách hộ thoát nghèo, hộ thoát cận nghèo và cấp Giấy chứng nhận hộ nghèo, hộ cận nghèo.\n- Chủ tịch UBND cấp xã tổng hợp,\nbáo cáo Chủ tịch UBND cấp huyện về kết quả rà soát nhận hộ nghèo, hộ cận nghèo và hộ thoát nghèo, hộ thoát cận nghèo trên địa bàn theo quy định; danh sách hộ\nnghèo, hộ cận nghèo phục vụ xây dựng cơ sở dữ liệu về giảm nghèo và kết nối với cơ sở dữ liệu quốc gia về dân cư.\n- Cập nhật thông tin về hộ\nnghèo, hộ cận nghèo vào phần mềm quản lý làm cơ sở thực hiện các chính sách an sinh xã hội và đánh giá kết quả thực hiện mục tiêu giảm nghèo hằng năm. Ứng dụng công nghệ thông tin trong việc rà soát, quản lý hộ nghèo, hộ cận nghèo trên địa bàn.\nTrên đây là Kế hoạch rà soát hộ\nnghèo, hộ cận nghèo năm 2023, UBND tỉnh yêu cầu các thành viên Ban chỉ đạo tỉnh,\nThủ trưởng các sở, ban, ngành có liên quan, Chủ tịch UBND huyện, thị xã, thành phố và các đơn vị có liên quan nghiêm túc tổ chức thực hiện. Trong quá trình tổ\nchức thực hiện nếu có những vấn đề vướng mắc phát sinh liên hệ Ban Chỉ đạo tỉnh\n(qua Sở Lao động - Thương binh và Xã hội, điện thoại 02963.859.587), để\ntổng hợp báo cáo Ban Chỉ đạo tỉnh, UBND tỉnh xem xét giải quyết theo đúng quy định./.\nPHỤ LỤC HƯỚNG DẪN LẬP DANH SÁCH HỘ NGHÈO, HỘ CẬN NGHÈO NĂM 2023 PHỤC VỤ KẾT NỐI VỚI CƠ SỞ DỮ LIỆU QUỐC GIA VỀ DÂN CƯ\nI. MẪU THU THẬP DỮ LIỆU HỘ NGHÈO, HỘ CẬN NGHÈO ST T STT Hộ\nHọ và tên Chủ hộ\nHọ và tên thành viên Quan hệ với Chủ hộ\nNgày, tháng năm sinh (dd/ mm/ yyyy)\nGiới tính Số CCCD /Mã ĐDCN Tỉnh Huyện /thị xã/ thành phố\nXã/ Phườn g/thị trấn Khóm, ấp, tổ dân phố\nDân tộc Phân loại hộ\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\n(11)\n(12)\n(13)\n(14)\n1 1\n2 3\n4 2\n5 II. HƯỚNG DẪN CÁCH THU THẬP DỮ LIỆU HỘ NGHÈO, HỘ CẬN NGHÈO 1. Một số thông tin chung\n- Thông tin dữ liệu hộ nghèo, hộ\ncận nghèo và các mã tương ứng được quy định tại Thông tư số 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ Lao động - Thương binh và Xã hội hướng dẫn phương pháp rà\nsoát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp,\nlâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022 -\n2025 và mẫu biểu báo cáo; Thông tư số 02/2022/TT-BLĐTBXH ngày 30/3/2022 của Bộ\ntrưởng Bộ Lao động - Thương binh và Xã hội sửa đổi, bổ sung một số nội dung của Thông tư số 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ Lao động - Thương binh và\nXã hội.\n- Thông tin về hộ nghèo, hộ cận nghèo lập theo mẫu trên, không thêm, bớt cột.\n- Tất cả hộ nghèo, hộ cận nghèo và thành viên thuộc hộ nghèo, hộ cận nghèo trên địa bàn phải được thu thập dữ\nliệu và tập trung trong 1 biểu; mỗi huyện, quận, thị xã, thành phố thuộc tỉnh lập một sheet trong 1 file riêng. Không tách từng file hoặc từng sheet riêng đối với xã, phường, thị trấn, khóm, ấp, tổ dân phố.\n- Định dạng dữ liệu điện tử:\nfile văn bản excel (File lưu: Tênhuyện.xlsx).\nVí dụ: huyện An Phú, tỉnh An Giang ghi là: anphu.xlsx\n- Kiểu chữ: Times new roman.\n- Cỡ chữ: 10.\n- Trong bảng excel không gộp các ô bằng lệnh Merge & Center. Không đặt công thức trong các ô excel.\nKhông ẩn hàng, ẩn cột.\n- Dữ liệu danh sách hộ nghèo, hộ\ncận nghèo phải liền mạch; không có dòng trống, không chèn thêm dòng ghi các thông tin khác ngoài thông tin của thành viên hộ nghèo, hộ cận nghèo. Ví dụ:\nkhông chèn thêm dòng ghi danh sách hộ nghèo, hộ cận nghèo huyện...; không chèn thêm dòng ghi tên khóm, ấp, xã, huyện, tỉnh (địa danh tỉnh, huyện, xã, khóm, ấp\nđã được thể hiện tại các cột 9, 10, 11, 12); không chèn thêm dòng tổng số hộ, tổng số khẩu (đã được thể hiện ở cột 1, cột 2).\n2. Hướng dẫn cách điền dữ liệu Cột (1). Đánh số\nthứ tự người từ 1 đến hết. Ví dụ: huyện C, tỉnh D có số người thuộc hộ nghèo, hộ\ncận nghèo là 45.000 người, cột 1 đánh số thứ tự từ 1 đến 45.000.\nCột (2). Đánh số\nthứ tự hộ từ 1 đến hết. Ví dụ: huyện A, tỉnh B có số hộ nghèo, hộ cận nghèo là\n15.015 hộ, cột 2 đánh số thứ tự từ 1 đến 15.015.\nCột (3). Họ và\ntên chủ hộ. Ghi đầy đủ họ và tên chủ hộ theo căn cước công dân hoặc mã định danh cá nhân của chủ hộ. Lưu ý: ghi đầy đủ tên chủ hộ đối với các dòng tương ứng có\nthành viên thuộc hộ gia đình. Ví dụ: Hộ ông Nguyễn Văn A có 4 thành viên ghi như sau:\nSTT Hộ\nSTT Họ và tên Chủ hộ\nHọ và tên thành viên Quan hệ với Chủ hộ\nNgày, tháng năm sinh (dd/m m/ yyyy)\nGiới tính Số CCCD/ Mã ĐDCN Tỉnh/ Thành phố\nHuyện /thị xã/ thành phố\nXã/ Phường/ thị trấn Khó m/ ấp, tổ dân phố\nDân tộc Phân loại hộ\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\n(11)\n(12)\n(13)\n(14)\n1 1\nNguyễn Văn A Nguyễn Văn A 2\nNguyễn Văn A Phạm Thị N 3\nNguyễn Văn A Nguyễn M 4\nNguyễn Văn A Nguyễn Văn Z Cột (4). Họ và\ntên thành viên. Ghi đầy đủ họ và tên thành viên hộ theo căn cước công dân hoặc mã\nđịnh danh cá nhân của thành viên hộ, bao gồm cả tên chủ hộ.\nCột (5). Quan hệ\nvới chủ hộ:\nChỉ được điền bằng mã,\ncụ thể:\n- Chủ hộ ghi mã 1.\n- Vợ/chồng chủ hộ ghi mã 2.\n- Con (bao gồm con đẻ, con dâu,\ncon rể, con nuôi) ghi mã 3.\n- Bố/mẹ (bao gồm bố mẹ đẻ, bố mẹ\nvợ, bố mẹ chồng, bố mẹ nuôi) ghi mã 4.\n- Khác (bao gồm: ông, bà, cô,\ndì, chú, bác, cháu, anh, chị, em..) ghi mã 5.\nCột (6). Ngày,\ntháng, năm sinh. Ghi dạng (dd/mm/yyyy), ví dụ: ngày 20 tháng 5 năm 1988 ghi là 20/05/1988.\nLưu ý:\n- Không thay đổi định dạng như:\n20.05.1988 hoặc 20-05-1988 hoặc 20/5/1988.\n- Cần thu thập đầy đủ cả ngày,\ntháng, năm sinh của người thuộc hộ nghèo, hộ cận nghèo; trường hợp không có\nngày, tháng sinh thì ghi ngày 01 tháng 01. Ví dụ: 01/01/1943.\nCột (7). Giới tính:\nChỉ được điền bằng mã,\ncụ thể: Nam ghi 1; Nữ ghi 2.\nCột (8). Số\nCCCD/mã ĐDCN: ghi theo số căn cước công dân và mã định danh cá nhân của thành viên thuộc hộ nghèo, hộ cận nghèo. Dùng dấu (‘) trước chữ số căn cước công dân và mã định danh cá nhân.\nCột (9). Tỉnh/thành phố. Chỉ ghi tên tỉnh, thành phố. Ví dụ: tỉnh An Giang ghi là An Giang,\nkhông ghi tỉnh An Giang. Không ghi mã tỉnh/thành phố.\nCột (10). Huyện/\n/thị xã/thành phố. Chỉ ghi tên huyện, thị xã, thánh phố. Ví dụ: thành phố Long Xuyên ghi là Long Xuyên, không ghi là: thành phố Long Xuyên; TP.\nLong Xuyên; TP Long Xuyên; LX; thành phố LX. Không ghi mã Huyện/thị xã/thành phố.\nCột (11). Xã/phường/thị\ntrấn: chỉ ghi tên xã, phường, thị trấn. Ví dụ. Xã Phước Hưng, ghi là: Phước Hưng, không ghi là: xã Phước Hưng; x. Phước Hưng; x Phước Hưng hoặc PH.\nTrường hợp vừa có xã, vừa có thị trấn trùng tên thì ghi đầy đủ tên thị trấn.\nKhông ghi mã Xã/phường/thị trấn.\nCột (12). Khóm/ấp/tổ\ndân phố. Chỉ ghi khóm,ấp, tổ dân phố, xóm, ấp. Ví dụ: ấp Bình Trung 1 ghi là Bình Trung 1. Không ghi là ấp Bình Trung 1 hoặc BT1. Không ghi mã khóm/ấp/tổ\ndân phố.\nCột (13). Dân tộc.\nGhi tên dân tộc theo bảng mã của tổng cục Thống kê. Đối với các mã từ 01 đến 09, bỏ số 0, ghi từ 1, 2, 3,..., 9. Ví dụ: Kinh ghi mã 1, Hoa ghi mã 4, Khơ Me ghi mã 5,...\nCột (14). Phân loại hộ\nChỉ được điền bằng mã,\ncụ thể:\n- Hộ nghèo: ghi mã 1. Không ghi là: hộ nghèo; HN hoặc N.\n- Hộ cận nghèo: ghi mã 2. Không ghi là: hộ cận nghèo; HCN hoặc CN.\nLưu ý: tất cả các thành viên trong hộ gia đình đều ghi theo phân loại hộ.\nVí\ndụ: mẫu danh sách thông tin hộ nghèo, hộ cận nghèo STT STT Hộ\nHọ và tên Chủ hộ\nHọ và tên thành viên Quan hệ với Chủ hộ\nNgày, tháng năm sinh (dd/mm/ yyyy)\nGiới tính Số CCCD/ Mã ĐDCN Tỉnh/ Thành phố\nHuyện/ Quận/thị xã\nXã/ Phường/thị trấn Khó/ấp/ tổ dân phố\nDân tộc Phân loại hộ\n1 1\nNguyễn Văn A Nguyễn Văn A 1\n11/12/1981 2\n089096003301 An Giang An Phú\nĐa Phước Hà Bao 1 1\n1 2\nNguyễn Văn A Trần Thị B 2\n05/10/1981 1\n089195007092 An Giang An Phú à\nĐa Phước Hà Bao 1 1\n1 3\nNguyễn Văn A Nguyễn Văn C 3\n16/07/2009 2\n089216007423 An Giang An Phú\nĐa Phước Hà Bao 1 1\n1 4\n2 Lê\n Văn A Lê\n Văn A 1\n01/01/1942 1\n0892215005074 An Giang An Phú\nĐa Phước Hà Bao 1 1\n1 5\nLê\n Văn A Nguyễn Thị B 2\n09/11/1947 2\n089062002375 An Giang An Phú\nĐa Phước Hà Bao 1 1\n1 6\n3 Bùi Văn C Bùi Văn C 1\n11/12/1965 1\n089163002856 An Giang An Phú\nĐa Phước Hà Bao 1 1\n2 7\nBùi Văn C Bùi Thị C 5\n15/10/2010 2\n089188006527 An Giang An Phú\nĐa Phước Hà Bao 1 1\n2 8\nBùi Văn C Bùi Văn D 5\n18/10/2012 1\n089096003308 An Giang An Phú\nĐa Phước Hà Bao 1 1\n2"
}