{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-35-2023-QD-UBND-bai-bo-Quyet-dinh-79-2016-QD-UBND-An-Giang-581381.aspx",
  "title": "Quyết định 35/2023/QĐ-UBND bãi bỏ Quyết định 79/2016/QĐ-UBND An Giang",
  "properties": {
    "Số hiệu": "35/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh An Giang",
    "Người ký": "Nguyễn Thanh Bình",
    "Ngày ban hành": "28/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH AN GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 35/2023/QĐ-UBND An Giang, ngày 28 tháng 9 năm 2023 QUYẾT\nĐỊNH BÃI BỎ QUYẾT ĐỊNH SỐ 79/2016/QĐ-UBND NGÀY 28 THÁNG 11 NĂM 2016 CỦA ỦY BAN NHÂN DÂN TỈNH BAN HÀNH QUY CHẾ VỀ KIỂM TRA, XỬ LÝ, RÀ SOÁT, HỆ THỐNG HÓA VĂN BẢN QUY PHẠM PHÁP LUẬT VÀ TỔ CHỨC, QUẢN LÝ CỘNG TÁC VIÊN KIỂM TRA VĂN BẢN QUY PHẠM PHÁP LUẬT TRÊN ĐỊA BÀN TỈNH AN GIANG\nỦY BAN NHÂN DÂN TỈNH AN GIANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật; Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị\nđịnh số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nTheo đề nghị của Giám đốc Sở Tư pháp tại Tờ trình số 143/TTr-STP ngày 30 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Bãi bỏ Quyết\nđịnh số 79/2016/QĐ-UBND ngày 28 tháng 11 năm 2016 của Ủy ban nhân dân tỉnh ban hành Quy chế về kiểm tra, xử lý, rà\nsoát, hệ thống hóa văn bản quy phạm pháp luật và tổ chức, quản lý cộng tác viên kiểm tra văn bản quy phạm pháp luật trên địa bàn tỉnh An Giang.\nĐiều 2. Điều khoản thi hành 1. Quyết định này có hiệu lực từ\nngày 10 tháng 10 năm 2023.\n2. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Tư pháp; Thủ trưởng các Sở, ban, ngành tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; Chủ\ntịch Ủy ban nhân dân xã, phường, thị trấn và các tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này.\nNơi nhận:\n - Bộ Tư pháp;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh;\n - Thường trực UBND tỉnh;\n - Các Sở, Ban, ngành tỉnh;\n - Ủy ban nhân dân huyện, thị xã, thành phố;\n - Cổng thông tin điện tử của tỉnh;\n - Trung tâm Công báo - Tin học;\n - Lưu: VT, NC.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Thanh Bình"
}