{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Quyet-dinh-36-2023-QD-UBND-quan-ly-nuoi-chim-yen-An-Giang-582670.aspx",
  "title": "Quyết định 36/2023/QĐ-UBND quản lý nuôi chim yến An Giang",
  "properties": {
    "Số hiệu": "36/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh An Giang",
    "Người ký": "Nguyễn Thị Minh Thúy",
    "Ngày ban hành": "10/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH AN GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 36/2023/QĐ-UBND An Giang, ngày 10 tháng 10 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH QUẢN LÝ NUÔI CHIM YẾN TRÊN ĐỊA BÀN TỈNH AN GIANG\nỦY BAN NHÂN DÂN TỈNH AN GIANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014; Luật Sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Đầu tư ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Chăn nuôi ngày 19 tháng 11 năm 2018;\nCăn cứ Luật Bảo vệ môi trường ngày 17 tháng 11 năm 2020;\nCăn cứ Nghị định số 13/2020/NĐ-CP ngày 21 tháng 01 năm 2020 của Chính phủ hướng dẫn chi tiết Luật Chăn nuôi;\nCăn cứ Nghị định số\n46/2022/NĐ-CP ngày 13 tháng 7 năm 2022 của Chính phủ Sửa đổi, bổ sung một số điều của Nghị định số 13/2020/NĐ-CP ngày 21 tháng 01 năm 2020 của Chính phủ hướng dẫn chi tiết Luật Chăn nuôi;\nCăn cứ Nghị quyết số\n19/2021/NQ-HĐND ngày 08/12/2021 của Hội đồng nhân dân tỉnh An Giang quy định vùng nuôi chim yến trên địa bàn tỉnh An Giang;\nTheo đề nghị của Giám đốc Sở\nNông nghiệp và Phát triển nông thôn tại Tờ trình số 199/TTr-SNNPTNT ngày 13 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy định quản lý\nnuôi chim yến trên địa bàn tỉnh An Giang.\nĐiều 2.\nQuyết định này có hiệu lực từ ngày 20 tháng 10 năm 2023.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở\nNông nghiệp và Phát triển nông thôn; Thủ trưởng các Sở, ban, ngành cấp tỉnh; Chủ\ntịch Ủy ban nhân dân các huyện, thị xã, thành phố và tổ chức, cá nhân, đơn vị\ncó liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Chính phủ;\n - Bộ Nông nghiệp và PTNT;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - TT. Tỉnh ủy, TT. HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Website AG; Đài PTTH AG; Báo AG;\n - Trung tâm Công báo - Tin học;\n - Lưu: VT, P.TH.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thị Minh Thúy QUY ĐỊNH QUẢN LÝ NUÔI CHIM YẾN TRÊN ĐỊA BÀN TỈNH AN GIANG\n(Ban hành kèm theo Quyết định số 36/2023/QĐ-UBND ngày 10 tháng 10 năm 2023 của\nỦy ban nhân dân tỉnh An Giang)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh: Quy định quản lý hoạt động nuôi chim yến trên địa bàn tỉnh An Giang.\n2. Đối tượng áp dụng: Tổ chức,\ncá nhân nuôi chim yến và cơ quan quản lý nhà nước liên quan đến hoạt động nuôi chim yến trên địa bàn tỉnh An Giang.\nĐiều 2.\nGiải thích từ ngữ\nTrong Quy định này, các từ ngữ\ndưới đây được hiểu như sau:\n1. Nuôi chim yến là hoạt động được quy định tại khoản 2 Điều 64 của Luật Chăn nuôi năm 2018.\n2. Nhà yến được quy định tại khoản 7 Điều 3 của Nghị định số 13/2020/NĐ- CP ngày 21 tháng 01 năm 2020 của Chính phủ hướng dẫn chi tiết Luật Chăn nuôi.\n3. Dự án đầu tư nhà yến là dự\nán được quy định tại khoản 4 Điều 3 Luật Đầu tư năm 2020.\nChương II QUY ĐỊNH QUẢN LÝ NUÔI CHIM YẾN\nĐiều 3.\nQuy định về đầu tư\n1. Trường hợp dự án đầu tư nhà\nyến thuộc thẩm quyền chấp thuận chủ trương đầu tư của Ủy ban nhân dân tỉnh theo quy định tại khoản 1 Điều 32 Luật Đầu tư và khoản 2 Điều 33 Nghị định số\n31/2021/NĐ-CP ngày 26 tháng 3 năm 2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Đầu tư thì tổ chức, cá nhân nuôi chim yến thực hiện thủ tục chấp thuận chủ trương đầu tư.\nNơi nhận hồ sơ đề nghị chấp thuận chủ trương đầu tư dự án: Trung tâm phục vụ hành chính công tỉnh An Giang.\n2. Đối với những trường hợp không thuộc khoản 1 Điều 3 của Quy định này thì tổ chức, cá nhân nuôi chim yến thực hiện các quy định về xây dựng, đất đai và môi trường tại Điều 4, Điều 5 của Quy định này.\nĐiều 4. Quy\nđịnh về xây dựng 1. Về đất xây dựng nhà yến:\na) Là đất nông nghiệp khác thuộc khu vực được nuôi chim yến theo quy định tại khoản 4 Điều 1 của Nghị quyết số\n19/2021/NQ-HĐND ngày 08 tháng 12 năm 2021 của Hội đồng nhân dân tỉnh An Giang quy định vùng nuôi chim yến trên địa bàn tỉnh An Giang.\nb) Người sử dụng đất có trách nhiệm lập thủ tục đăng ký biến động đất đai hoặc chuyển mục đích sử dụng đất trong trường hợp loại đất được cấp Giấy chứng nhận quyền sử dụng đất chưa phù hợp với loại đất được quy định tại điểm a, khoản 1 Điều này trước khi xây dựng nhà\nyến.\n2. Về cấp phép xây dựng Trước khi khởi công xây dựng nhà yến, tổ chức, cá nhân nuôi chim yến phải có giấy phép xây dựng do cơ quan Nhà nước có thẩm quyền cấp theo quy định Luật Xây dựng, trừ các trường hợp quy\nđịnh tại khoản 2 Điều 89 Luật Xây dựng năm 2014 được sửa đổi, bổ sung tại khoản 30 Điều 1 Luật Xây dựng năm 2020 và tuân thủ theo quy định của Luật Xây dựng và\ncác quy định khác liên quan.\nĐiều 5. Quy\nđịnh về môi trường 1. Tổ chức, cá nhân nuôi chim yến phải bảo đảm vệ sinh, không gây ô nhiễm tiếng ồn, phát tán mùi khó chịu; chất thải từ hoạt động nuôi chim yến phải được thu gom, xử lý theo quy định của pháp luật về bảo vệ môi trường và quy định khác của pháp luật có liên quan.\n2. Việc sử dụng thiết bị âm thanh trong hoạt động nuôi chim yến phải đảm bảo theo quy định tại điểm d, đ\nkhoản 2 Điều 25 của Nghị định số 13/2020/NĐ- CP và tuân thủ Quy chuẩn kỹ thuật quốc gia về tiếng ồn.\n3. Thực hiện thủ tục môi trường\n(báo cáo đánh giá tác động môi trường, giấy phép môi trường) hoặc đăng ký môi trường nếu trường hợp thuộc đối tượng theo quy định pháp luật về bảo vệ môi trường.\nĐiều 6.\nCông tác phòng chống dịch bệnh 1. Thực hiện các quy định về\nkhai báo, chuẩn đoán, điều tra dịch bệnh động vật được quy định tại Điều 19 của Luật Thú y năm 2015 và các quy định hiện hành về phòng chống dịch bệnh.\n2. Thực hiện các quy định về\nphòng, chống dịch bệnh đối với bệnh động vật trên cạn được quy định tại Điều 25, Điều 26, Điều 27, Điều 28, Điều 29, Điều 30 và Điều 31; Mục 2, Chương II của Luật Thú y năm 2015 và các quy định hiện hành về phòng chống dịch bệnh.\nĐiều 7. Quy\nđịnh đối với nhà yến đã hoạt động trước khi Quyết định này có hiệu lực\nĐối với nhà yến đã hoạt động trước ngày Quyết định này có hiệu lực:\n1. Trường hợp nhà yến thuộc khu vực được nuôi chim yến theo quy định tại khoản 4 Điều 1 của Nghị quyết số\n19/2021/NQ-HĐND thì tiếp tục được hoạt động, trên cơ sở tổ chức, cá nhân nuôi chim yến phải thực hiện hoàn chỉnh các thủ tục tại Điều 3, Điều 4, Điều 5 và\nkhoản 2 Điều 6 của Quy định này để nhà yến được phép tồn tại theo quy định của pháp luật hiện hành.\n2. Trường hợp nhà yến thuộc khu vực không được nuôi chim yến theo quy định tại khoản 3 Điều 1 của Nghị quyết số\n19/2021/NQ-HĐND , nhưng được xây dựng trước ngày Nghị quyết số 19/2021/NQ-HĐND có hiệu lực thì thực hiện theo quy định tại khoản 2 Điều 25 Nghị định số\n13/2020/NĐ-CP và khoản 5 Điều 1 Nghị quyết số 19/2021/NQ-HĐND .\nChương III\nĐIỀU KHOẢN THI HÀNH\nĐiều 8.\nTrách nhiệm của tổ chức, cá nhân nuôi chim yến 1. Thực hiện đầy đủ các thủ tục về đầu tư, xây dựng, môi trường, đất đai theo quy định.\n2. Phối hợp với cơ quan chuyên môn trong việc lấy mẫu định kỳ hoặc đột xuất khi có yêu cầu.\n3. Phối hợp với cơ quan chuyên môn trong việc cung cấp thông tin tình hình hoạt động của nhà yến khi được cơ\nquan có thẩm quyền yêu cầu.\n4. Chịu trách nhiệm chi trả\nphí, lệ phí xét nghiệm dịch bệnh trên đàn chim yến của ngành có liên quan theo quy định hiện hành.\n5. Chịu trách nhiệm trước pháp luật trường hợp để xảy ra vi phạm pháp luật.\nĐiều 9.\nTrách nhiệm của các sở, ngành 1. Sở Nông nghiệp và Phát triển nông thôn a) Chủ trì phối hợp với các Sở\nngành liên quan hướng dẫn về trình tự và hồ sơ xây dựng nhà yến trên địa bàn tỉnh.\nb) Chủ trì tham mưu Ủy ban nhân dân tỉnh trong việc tổ chức, triển khai thực hiện Quyết định; tổng hợp, báo cáo\nđịnh kỳ 6 tháng về tình hình thực hiện Quy định này.\nc) Tổ chức thanh tra, kiểm tra,\nxử lý vi phạm thuộc phạm vi quản lý của ngành.\n2. Sở Kế hoạch và Đầu tư\nChủ trì, phối hợp với các Sở,\nngành và Ủy ban nhân dân cấp huyện, thị xã, thành phố tham mưu Ủy ban nhân dân tỉnh chấp thuận chủ trương đầu tư các Dự án đầu tư nhà yến trên địa bàn tỉnh thuộc thẩm quyền.\n3. Sở Tài nguyên và Môi trường a) Phối hợp với Sở Nông nghiệp và Phát triển nông thôn hướng dẫn việc thực hiện các quy định về thủ tục đất\nđai, môi trường và xử lý chất thải, giảm thiểu tác động của tiếng ồn trong hoạt\nđộng nuôi chim yến.\nb) Tổ chức thanh tra, kiểm tra và xử lý trường hợp vi phạm về bảo vệ môi trường đối với hoạt động nuôi chim yến thuộc thẩm quyền.\n4. Sở Xây dựng a) Phối hợp với Sở Nông nghiệp và Phát triển nông thôn hướng dẫn các quy định về cấp phép xây dựng đối với các nhà yến trên địa bàn tỉnh.\nb) Tổ chức thanh tra, kiểm tra và xử lý các trường hợp vi phạm về xây dựng thuộc phạm vi quản lý của ngành.\nĐiều 10.\nTrách nhiệm của Ủy ban nhân dân huyện, thị xã, thành phố\n1. Chỉ đạo Phòng Nông nghiệp và\nPhát triển nông thôn/Phòng Kinh tế thực hiện quy định tại khoản 2 Điều 3 của Quy\nđịnh này.\n2. Báo cáo định kỳ 6 tháng hoặc\nđột xuất báo cáo kết quả thực hiện quy định này về Sở Nông nghiệp và Phát triển nông thôn để tổng hợp, báo cáo Ủy ban nhân dân tỉnh.\n3. Tổ chức kiểm tra, đôn đốc và\nxử lý nghiêm các trường hợp vi phạm theo quy định của pháp luật.\nĐiều 11. Tổ\nchức thực hiện Trong quá trình tổ chức thực hiện,\nnếu phát sinh khó khăn, vướng mắc, các sở, ngành và địa phương phản ánh, đề xuất,\nbáo cáo cho Ủy ban nhân dân tỉnh thông qua Sở Nông nghiệp và Phát triển nông thôn để được chỉ đạo giải quyết kịp thời./."
}