{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-37-2023-QD-UBND-muc-thu-nhap-thap-An-Giang-583774.aspx",
  "title": "Quyết định 37/2023/QĐ-UBND mức thu nhập thấp An Giang",
  "properties": {
    "Số hiệu": "37/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh An Giang",
    "Người ký": "Lê Văn Phước",
    "Ngày ban hành": "16/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH AN GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 37/2023/QĐ-UBND An Giang, ngày 16 tháng 10 năm 2023 QUYẾT ĐỊNH QUY ĐỊNH MỨC THU NHẬP THẤP TRÊN ĐỊA BÀN TỈNH AN GIANG\nỦY BAN NHÂN DÂN TỈNH AN GIANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015, Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số\nđiều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định 01/2021/NĐ-CP ngày 04 tháng 01 năm 2021 của Chính phủ về đăng ký doanh nghiệp;\nTheo đề nghị của Giám đốc Sở\nLao động - Thương binh và Xã hội tại Tờ trình số 2094/TTr-SLĐTBXH ngày 10 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nQuy định mức thu nhập thấp trên địa bàn tỉnh An Giang.\n1. Phạm vi điều chỉnh, đối tượng\náp dụng Quyết định này quy định mức thu nhập thấp cho các hộ gia đình sản xuất nông, lâm, ngư nghiệp và những người bán hàng rong, quà vặt, buôn chuyến, kinh doanh lưu động, kinh doanh thời vụ, làm dịch vụ không phải đăng ký hộ kinh doanh trên địa bàn tỉnh An Giang, trừ trường hợp kinh doanh các ngành, nghề đầu tư kinh doanh có điều kiện.\n2. Mức thu nhập thấp a) Địa bàn thuộc thành phố Long Xuyên và Châu Đốc: Hộ gia đình và cá nhân có mức thu nhập bình quân đầu người dưới 4.160.000 đồng/người/tháng.\nb) Địa bàn thuộc thị xã Tân Châu và các huyện Châu Phú, Châu Thành, Thoại Sơn: Hộ gia đình và cá nhân có mức thu nhập bình quân đầu người dưới 3.640.000 đồng/người/tháng.\nc) Địa bàn thuộc thị xã Tịnh Biên và các huyện còn lại: Hộ gia đình và cá nhân có mức thu nhập bình quân đầu người dưới 3.250.000 đồng/người/tháng.\nĐiều 2.\nQuyết định này có hiệu lực từ ngày 31 tháng 10 năm 2023.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở:\nLao động - Thương binh và Xã hội, Kế hoạch và Đầu tư, Nông nghiệp và Phát triển nông thôn, Tài chính; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; Thủ\ntrưởng các cơ quan, đơn vị; các tổ chức, cá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Lao động - Thương binh và Xã hội;\n - Bộ Kế hoạch và Đầu tư;\n - Bộ Tài chính;\n - Văn phòng Chính phủ;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - TT: TU, HĐND, UBND tỉnh;\n - Ủy ban MTTQVN tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Sở, ban, ngành, đoàn thể tỉnh;\n - UBND huyện, thị xã, thành phố;\n - Lãnh đạo VPUBND tỉnh;\n - Trung tâm Công báo - Tin học tỉnh;\n - Phòng: KGVX, KTN, KTTH, TH;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Văn Phước"
}