{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-514-QD-UBND-2023-Chuong-trinh-Xuc-tien-dau-tu-An-Giang-564981.aspx",
  "title": "Quyết định 514/QĐ-UBND 2023 Chương trình Xúc tiến đầu tư An Giang",
  "properties": {
    "Số hiệu": "514/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh An Giang",
    "Người ký": "Trần Anh Thư",
    "Ngày ban hành": "17/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH AN GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 514/QĐ-UBND An Giang, ngày 17 tháng 4 năm 2023 QUYẾT ĐỊNH BAN HÀNH CHƯƠNG TRÌNH XÚC TIẾN ĐẦU TƯ TỈNH AN GIANG NĂM 2023\nỦY BAN NHÂN DÂN TỈNH AN GIANG Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đầu tư ngày 17 tháng 6 năm 2020;\nCăn cứ Nghị định số\n31/2021/NĐ-CP ngày 26 tháng 3 năm 2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Đầu tư;\nCăn cứ Thông tư số\n03/2021/TT-BKHĐT ngày 09 tháng 4 năm 2021 của Bộ Kế hoạch và Đầu tư về việc quy\nđịnh mẫu văn bản, báo cáo liên quan đến hoạt động đầu tư tại Việt Nam, đầu tư từ\nViệt Nam ra nước ngoài và xúc tiến đầu tư;\nCăn cứ Quyết định số\n02/2021/QĐ-UBND ngày 11 tháng 01 năm 2021 của Ủy ban nhân dân tỉnh về ban hành Quy chế quản lý nhà nước về xúc tiến thương mại và xúc tiến đầu tư trên địa bàn tỉnh An Giang;\nTheo đề nghị của Giám đốc Sở\nKế hoạch và Đầu tư tại Tờ trình số 49/TTr- SKHĐT ngày 21 tháng 03 năm 2023.\nQUYẾT ĐỊNH\nĐiều 1. Ban hành kèm theo Quyết định này Chương trình xúc tiến đầu tư tỉnh An Giang năm 2023.\nĐiều 2. Tổ\nchức thực hiện:\n1. Giao Giám đốc Sở Kế hoạch và\nĐầu tư chủ trì, phối hợp với các cơ quan có liên quan triển khai thực hiện Chương trình xúc tiến đầu tư tỉnh An Giang năm 2023, báo cáo kết quả triển khai thực hiện về Ủy ban nhân dân tỉnh theo quy định.\n2. Kinh phí Xúc tiến đầu tư năm 2023 sử dụng từ nguồn ngân sách tỉnh và các nguồn hợp pháp khác. Giao Sở Tài chính bố trí, hướng dẫn Sở Kế hoạch và Đầu tư sử dụng kinh phí theo Chương trình xúc tiến đầu tư được duyệt và theo quy định của pháp luật hiện hành.\nĐiều 3. Quyết\nđịnh này có hiệu lực từ ngày ký. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Kế hoạch và Đầu tư; Giám đốc Sở Tài chính; Thủ trưởng các Sở, ban, ngành cấp tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và các tổ chức, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Kế hoạch và Đầu tư (báo cáo);\n - TT Tỉnh ủy, HĐND tỉnh (báo cáo);\n - Trung tâm XTĐT phía Nam (phối hợp);\n - UBND tỉnh: CT và các PCT;\n - VPUBND tỉnh: LĐVP, KTN;\n - Lưu VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Anh Thư\nCHƯƠNG TRÌNH XÚC TIẾN ĐẦU TƯ TỈNH AN GIANG NĂM 2023 \n(Kèm theo Quyết định số 514/QĐ-UBND ngày 17/4/2023 của Ủy ban nhân dân tỉnh An Giang)\nI. ĐÁNH GIÁ\nSƠ BỘ HOẠT ĐỘNG XÚC TIẾN ĐẦU TƯ NĂM 2022 1. Hoạt động nghiên cứu, đánh giá tiềm năng thị trường, xu hướng và đối tác đầu tư\n- Tổ chức thành công 02 sự kiện:\nTrao đổi về đô thị thông minh và Hội thảo xúc tiến đầu tư, thương mại giữa Hoa kỳ và các tỉnh Đồng bằng sông Cửu Long, vào ngày 20/01/2022.\n(1) Tại buổi trao đổi về\nđô thị thông minh, phía An Giang tham dự có Lãnh đạo Uỷ ban nhân dân tỉnh An Giang, Sở, ban, ngành, doanh nghiệp; Phía Hoa kỳ có Thương vụ Tổng lãnh sự Hoa kỳ và các doanh nghiệp chuyên trong lĩnh vực cung cấp giải pháp công nghệ và dịch vụ chuyên môn về đô thị thông minh tỉnh. An Giang đề nghị 2 dự án Khu công nghệ\nthông tin tập trung - Trung tâm Điều hành thông minh (IOC) và dự án Xây dựng hệ\nthống quản lý quy hoạch và phát triển đô thị;\n(2) Hội thảo về đầu tư,\nthương mại với Hoa Kỳ, với sự tham dự của 80 đại biểu gồm Lãnh đạo Ủy ban nhân dân tỉnh, các Sở, Ban ngành và doanh nghiệp tỉnh An Giang, Kiên Giang, Cà Mau,\ncơ quan truyền thông. Tại buổi hội thảo, các diễn giả trình bày thủ tục đầu tư\nra nước ngoài của Việt Nam và các quy định, chính sách thu hút đầu tư vào Hoa kỳ;\ngiới thiệu về Hội nghị đầu tư tại Hoa Kỳ Select USA 2022; hỏi - đáp các nội dung có liên quan giữa đại biểu và diễn giả.\n- Tổ chức tiếp đón và làm việc với đoàn công tác Ủy ban hỗ trợ kinh tế Hàn\n- Việt và Tổ chức đa Văn hóa Hàn Quốc, từ ngày 20 - 21/02/2022, trong khuôn khổ sự kiện, tổ chức trưng bày giới thiệu sản phẩm OCOP, sản phẩm đặc trưng của An Giang và sản phẩm của Hàn Quốc.\n- Dự họp trực tuyến với Trung tâm dịch vụ đối ngoại và Hội nghị quốc tế thuộc Sở Ngoại vụ thành phố Hồ Chí\nMinh (FSC) trao đổi hợp tác các hoạt động xúc tiến thương mại và đầu tư, vào ngày 18/02/2022. Qua đó, tiếp tục trao đổi nội dung thỏa thuận hợp tác và triển khai các hoạt động giới thiệu, tiếp xúc các nhà đầu tư; tập huấn về hội nhập.\n- Tham dự Lễ công bố Chương trình hợp tác và triển khai các hoạt động năm 2022 do Trung tâm Xúc tiến Đầu tư\nphía Nam tổ chức.\n- Tổ chức Hội nghị trực tuyến với nhóm đầu tư của Hiệp hội Phát triển kinh tế văn hóa giáo dục Đài -Việt. Qua đó,\ntrao đổi những nội dung về các dự án mời gọi đầu tư, các cơ chế chính sách hợp tác đầu tư giữa An Giang và Đài Loan;.\n- Tham gia “Khu gian hàng đầu tư phát triển công nghiệp Việt Nam” trong khuôn khổ Hội chợ Vietnam Expo 2022 tại Hà Nội do Bộ Công Thương tổ chức từ ngày 13 - 16/4/2022 tại Trung tâm Triển lãm Quốc tế Hà Nội và dự Tọa đàm chính sách trong lĩnh vực Logistics. Qua 04 ngày diễn ra sự kiện, gian hàng An Giang đã thu hút các doanh nghiệp trong và ngoài nước tham quan tìm hiểu môi trường đầu tư, hạ tầng các khu công nghiệp môi trường,\nnăng lượng như cơ quan xúc tiến thương đầu tư (KOTRA), cơ quan xúc tiến kinh tế\ntỉnh Chungcheongnam- do, Công ty CIG,... Đồng thời, có hơn 70 doanh nghiệp và\nkhách tham quan tìm hiểu qua tài liệu An Giang - Cơ hội hợp tác đầu tư, dự án mời gọi đầu tư khu cụm công nghiệp, khu kinh tế cửa khẩu... Đại diện tỉnh An Giang\n(Sở Công Thương) tham dự hội thảo, gặp gỡ Công ty Cổ phần Hàng Hải (VCICO) trao\nđổi về thực trạng và kế hoạch phát triển logistics tỉnh An Giang. Qua đó, mời gọi doanh nghiệp đến An Giang khảo sát thực địa các dự án mời gọi đầu tư logistics trong thời gian tới.\n- Tham dự trực tuyến “Diễn đàn doanh nghiệp Ấn Độ - Việt Nam lần thứ 2” ngày 17/3/2022. Diễn đàn do Tổng lãnh sự quán Ấn Độ tại thành phố Hồ Chí Minh, Cục Xúc tiến Công nghiệp và Nội thương\n(DPIIT), Phòng Thương mại Ấn Độ (ICC), Trung tâm Xúc tiến Thương mại và Đầu tư\nTP. Hồ Chí Minh (ITPC) đồng tổ chức. Hội nghị được tổ chức theo hình thức trực tiếp và trực tuyến (thông qua nền tảng Zoom). Đến tham dự diễn đàn có Ông Trần Duy Đông – Thứ trưởng Bộ Kế hoạch và Đầu tư, Ông Phạm Sanh Châu - Đại sứ Việt Nam tại Ấn Độ, Ngài Pranay Verma - Đại sứ Ấn Độ tại Việt Nam và Ủy ban nhân dân các tỉnh thành phố.\n- Tham dự tọa đàm trực tuyến doanh nghiệp tỉnh Saitama, Nhật Bản khu vực phía Bắc lần thứ 9. Chương trình do Cục Đầu tư nước ngoài – Bộ Kế hoạch và Đầu tư phối hợp Sở Công nghiệp và Lao động tỉnh Saitama tổ chức, tại điểm cầu Việt Nam và một số điểm cầu tại Nhật Bản,\nhình thức tổ chức là trực tuyến qua nền tảng Zoom.\n- Tham dự “Diễn đàn Nhịp cầu Phát triển 2022” với chủ đề “Hội tụ nguồn lực, thúc đẩy tăng trưởng xanh và\nphát triển bền vững” tại TP. Hồ Chí Minh; Hội nghị do Cục Ngoại vụ - Bộ Ngoại giao và Thời báo kinh tế Việt Nam đồng tổ chức. Đây là dịp để các Bộ, ngành, địa phương và doanh nghiệp nước ngoài tại Việt Nam cùng trao đổi về xu hướng dịch chuyển các dòng đầu tư nước ngoài vào Việt Nam.\n- Tham dự Hội nghị Quốc tế Công nghiệp Thực phẩm Việt Nam (Vietnam Food Forum 2022) tại thành phố Hồ Chí Minh do Bộ Công Thương tổ chức.\n- Tham dự Hội nghị khu vực Đồng bằng sông Cửu Long: các xu thế mới trong thương mại, đầu tư cơ hội và thách thức\nđối với Việt Nam do Bộ Ngoại giao phối hợp Quỹ Hanns Seidel Foundation (HSF) -\nCộng hòa Liên bang Đức và Ủy ban nhân dân thành phố Cần Thơ tổ chức; Tham dự Hội nghị trực tuyến triển khai kế hoạch thực hiện Hiệp định RCEP.\n2. Hoạt động xây dựng cơ sở dữ liệu phục vụ cho hoạt động xúc tiến đầu tư; xây dựng danh mục dự án kêu gọi đầu tư; xây dựng các ấn phẩm, tài liệu phục vụ cho hoạt động xúc tiến đầu tư\n- Xây dựng mới ấn phẩm, cẩm nang xúc tiến đầu tư, trong đó cập nhật thông tin, định hướng, chính sách phát triển kinh tế - xã hội, khả năng cung ứng lao động, hạ tầng kỹ thuật (giao thông, năng lượng, điện, cấp nước, xử lý môi trường) và cơ chế chính sách hỗ trợ\ndoanh nghiệp, nhà đầu tư trên địa bàn tỉnh An Giang, chuẩn bị cho Hội nghị xúc tiến đầu tư tỉnh An Giang.\n- Xây dựng danh mục 52 dự án trọng\nđiểm ưu tiên mời gọi đầu tư trên địa bàn tỉnh An Giang đến năm 2025, phục vụ\ncho Hội nghị xúc tiến đầu tư tỉnh An Giang.\n- Xây dựng 3 Video clip (độ dài 8 phút, 1 phút 30 giây, 30 giây) phục vụ Hội nghị Xúc tiến đầu tư tỉnh An Giang. Xây dựng Cẩm nang đầu tư An Giang (Tổng quan An Giang - định hướng phát triển; ngành lĩnh vực ưu tiên phát triển; Danh mục dự án trọng điểm mời gọi đầu tư kèm thông tin sơ bộ về dự án; Chính sách ưu đãi, hiện trạng đất đai và cơ chế\ntạo quỹ đất,....). Các tài liệu này được in bằng tiếng Việt, tiếng Anh, tiếng Hàn Quốc và tiếng Trung Quốc.\n- Vận hành Cổng thông tin điện tử “Hỗ trợ doanh nghiệp và Xúc tiến đầu tư tỉnh An Giang” nhằm cung cấp thông tin về pháp luật, cơ chế, chính sách, thủ tục đầu tư, cơ hội đầu tư, các thông tin cơ bản và chi tiết về các dự án kêu gọi đầu tư trên địa bàn tỉnh để hỗ trợ\ndoanh nghiệp, nhà đầu tư truy cập và tìm hiểu.\n- Ban hành Quyết định số\n2354/QĐ-UBND ngày 22/9/2022 quyết định chủ trương đầu tư dự án “Xây dựng bản đồ\nsố doanh nghiệp tỉnh An Giang”.\n3. Hoạt động tuyên truyền, quảng bá, giới thiệu về môi trường, chính sách, tiềm năng và cơ hội\nđầu tư\n- Nhằm quảng bá tiềm năng,\nchính sách thu hút đầu tư, các dự án trọng điểm mời gọi đầu tư đến các doanh nghiệp nước ngoài, đặc biệt các nhà đầu tư đến từ Hàn Quốc, Nhật Bản, Hoa Kỳ,\nChâu Âu… Giới thiệu các khu công nghiệp là điểm đến đầu tư đáng tin cậy với các tổ chức xúc tiến đầu tư, các nhà đầu tư sản xuất công nghiệp trong và ngoài nước,\ntỉnh An Giang đã đăng ký tham gia Khu gian hàng đầu tư phát triển công nghiệp Việt Nam” và dự các chuỗi sự kiện trong khuôn khổ Hội chợ Thương mại Quốc tế\nVietnam Expo 2022 tại Hà Nội do Cục Xúc tiến Thương mại - Bộ Công Thương tổ chức.\n- Trên tinh thần tăng cường sự\nkết nối, mở rộng quan hệ hợp tác giữa các tỉnh. Ngày 29/4/2022 ký kết Chương trình hợp tác phát triển kinh tế - xã hội giữa Đồng Tháp và An Giang giai đoạn 2022 – 2025.\n- Tổ chức Hội chợ Thương mại Quốc tế Tịnh Biên – An Giang năm 2022 từ ngày 19/5-25/5/2022 tại Khu Công nghiệp Xuân Tô, huyện Tịnh Biên với quy mô 350 gian hàng.\n- Tổ chức trưng bày, triển lãm các sản phẩm OCOP, sản phẩm đặc sản, hình ảnh du lịch, hình ảnh xúc tiến đầu tư\ntại Hội nghị Thường trực Hội đồng nhân dân các tỉnh, thành phố khu vực Đồng bằng sông Cửu Long lần thứ nhất, nhiệm kỳ 2021 - 2026 tại tỉnh An Giang, vào ngày 06/4/2022 tại Hội trường tỉnh An Giang.\nQua đó đã giới thiệu các sản phẩm OCOP, sản phẩm đặc sản đến gần 400 đại biểu là các lãnh đạo các tỉnh, thành phố\ntham dự Hội nghị.\n- Tham gia gian hàng triển lãm của tỉnh và hỗ trợ đăng ký cho 04 doanh nghiệp tham gia và dự các hội nghị, hội thảo trong khuôn khổ Diễn đàn Sản phẩm OCOP Đồng Tháp và các tỉnh Đồng bằng sông Cửu Long năm 2022 với chủ đề “Liên kết cùng phát triển” từ ngày 28/4 -\n03/5/2022 tại thành phố Cao Lãnh, do Uỷ ban nhân dân tỉnh Đồng Tháp phối hợp với Bộ Nông nghiệp và Phát triển nông thôn tổ chức.\n- Tham gia trưng bày tại điểm trưng bày sản phẩm OCOP và hàng hóa đặc trưng của 4 tỉnh ABCD Mekong trong khuôn khổ Hội nghị sơ kết, tổng kết các tỉnh, thành phố vùng Đồng bằng sông Cửu Long vào ngày 20/5/2022 tại thành phố Cần Thơ.\n- Tham gia diễn đàn thương mại Việt Nam - Ấn độ; Hội nghị Xúc tiến đầu tư các tỉnh: Hậu Giang, Bạc Liêu; Hội nghị giới thiệu danh mục dự án mời gọi đầu tư tỉnh Tiền Giang; Hội nghị Xúc tiến\nđầu tư về du lịch và thương mại giữa thành phố Hồ Chí Minh và tỉnh Vĩnh Long…\n4. Hoạt động hỗ trợ doanh nghiệp, nhà đầu tư\n- Trong năm 2022, tỉnh An Giang\nđã tiếp đón và làm việc với hơn 100 lượt các nhà đầu tư đến tìm hiểu, khảo sát về môi trường đầu tư kinh doanh của tỉnh, trong đó có các tổ chức, nhà đầu tư\nsau: Công ty Hana Jonghap Vina, thực hiện khảo sát địa điểm đầu tư dự án điện năng lượng mặt trời công suất 200 MW tại xã Lương An Trà và Tân Tuyến, huyện Tri Tôn; Đoàn doanh nghiệp Hàn Quốc tổ chức khảo sát Khu Công nghiệp Xuân Tô,\nKhu thương mại miễn thuế Tịnh Biên, Chợ biên giới Tịnh Biên, Cửa khẩu Quốc tế Tịnh Biên. Đồng thời, hai bên trao đổi về vị trí khảo sát để đầu tư Trung tâm phân phối hàng hóa và nông sản tại An Giang; Tổ chức Jetro, cung cấp thông tin về\nmôi trường đầu tư, kinh doanh của tỉnh và danh mục các dự án mời gọi đầu tư cho các doanh nghiệp, nhà đầu tư Nhật Bản; các nhà đầu tư Hàn Quốc thông qua Tổ chức Xúc tiến Thương Mại và Đầu tư KOTRA, cung cấp thông tin các dự án xử lý rác thải\nđang mời gọi đầu tư trên địa bàn tỉnh.\n- Ban hành Quyết định số\n826/QĐ-UBND ngày 26 tháng 4 năm 2022 về việc kiện toàn Ban Hỗ trợ doanh nghiệp tỉnh An Giang và Tổ Giúp việc để hỗ trợ doanh nghiệp, nhà đầu tư tiếp cận dự\nán, cơ chế chính sách và quy định của Nhà nước. Giám sát việc triển khai thực hiện các dự án đầu tư, kịp thời tháo gỡ những khó khăn, vướng mắc trong quá\ntrình tổ chức, triển khai dự án của nhà đầu tư, hoạt động sản xuất kinh doanh của doanh nghiệp, tổ chức, cá nhân.\n- Nhằm tiếp tục cải thiện môi trường đầu tư kinh doanh, tạo điều kiện thuận lợi, tháo gỡ khó khăn vướng mắc cho doanh nghiệp nhà đầu tư thực hiện dự án, hoạt động sản xuất kinh doanh trên\nđịa bàn tỉnh An Giang, tỉnh đã tiến hành lấy ý kiến đề xuất, kiến nghị của nhà\nđầu tư doanh nghiệp và tổng hợp gửi các Sở, ban ngành nghiên cứu giải đáp nội dung đề xuất, kiến nghị của các doanh nghiệp nhà đầu tư. Trên cơ sở giải đáp phản hồi của các đơn vị, tổ chức Hội nghị đối thoại doanh nghiệp kết hợp Hội nghị\ncông bố kết quả PCI tỉnh An Giang năm 2021 và công bố Bộ chỉ số DDCI năm 2022;\nkết quả thực hiện Kế hoạch 692/KH-UBND ngày 16/11/2021 về phục hồi và phát triển kinh tế - xã hội tỉnh An Giang trong điều kiện phòng, chống dịch COVID-19.\n- Trên cơ sở Nghị định số\n80/2021/NĐ-CP ngày 26/8/2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Hỗ trợ doanh nghiệp nhỏ và vừa, ban hành Quyết định số\n1965/QĐ-UBND ngày 04 tháng 8 năm 2022 ban hành Đề án Hỗ trợ doanh nghiệp nhỏ và\nvừa tỉnh An Giang đến năm 2025. Mục tiêu của Đề án là triển khai đồng bộ, hiệu quả các chính sách hỗ trợ doanh nghiệp nhỏ và vừa, tạo môi trường đầu tư kinh doanh thuận lợi, bình đẳng, minh bạch; nâng cao năng lực của doanh nghiệp nhỏ\nvà vừa; thúc đẩy hộ kinh doanh cá thể chuyển đổi thành doanh nghiệp, thúc đẩy khởi nghiệp đổi mới sáng tạo, thúc đẩy tham gia cụm liên kết ngành, chuỗi giá\ntrị, kinh doanh bền vững nhằm đồng hành, hỗ trợ và phát triển doanh nghiệp góp phần vào phát triển kinh tế - xã hội của tỉnh.\n5. Hoạt động\nđào tạo tập huấn\n- Phối hợp Trung tâm Xúc tiến Thương mại và Đầu tư thành phố Hồ Chí Minh (ITPC) tổ chức lớp tập huấn “Định vị\ndoanh nghiệp thu hút đầu tư và kinh nghiệm thực tiễn trong hoạt động xúc tiến đầu tư”, với nội dung tập trung một số vấn đề thiết thực đến hoạt động xúc tiến, được các chuyên gia có nhiều kinh nghiệm, đang công tác tại các công ty, tổ chức đa quốc gia trình bày như: một số lưu ý của Luật đầu tư 2020, những chính sách thu hút đầu tư hiện nay; Kinh nghiệm thực tiễn để thu hút mời gọi đầu tư hiệu quả;\nĐịnh hướng và xu thế của nhà đầu tư trong giai đoạn bình thường mới hậu Covid 19; Các bước cần chuẩn bị để thu hút đầu tư; Các kinh nghiệm thực tế trong việc gọi vốn đầu tư, một số lưu ý khi kêu gọi đầu tư; Xây dựng kế hoạch kinh doanh hiệu quả, định vị doanh nghiệp trước nhà đầu tư.\n- Tổ chức Hội nghị tập huấn chuyên sâu Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật nhằm phổ biến những điểm mới; Quy trình xây dựng và ban hành nghị quyết của Hội đồng nhân dân tỉnh do Ủy ban nhân dân tỉnh trình; Quy trình xây dựng,\nban hành quyết định quy phạm pháp luật của Uỷ ban nhân dân tỉnh; Những lỗi thường gặp trong soạn thảo văn bản quy phạm pháp luật đến cán bộ, công chức, viên chức phụ trách công tác pháp chế, hoàn thiện quá trình xây dựng cơ chế, chính sách thu hút đầu tư.\n6. Kết quả\ncụ thể về các hoạt động xúc tiến đầu tư\n- Bên cạnh các hoạt động xúc tiến\nđầu tư hàng năm, Uỷ ban nhân dân tỉnh đã ban hành Kế hoạch số 32/KH-UBND ngày 19/01/2022 triển khai Nghị quyết số 02/NQ-CP ngày 10/01/2022 của Chính phủ về\nnhững nhiệm vụ, giải pháp chủ yếu cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia năm 2022; gắn với nâng cao chỉ số năng lực cạnh tranh tỉnh An Giang, tổ chức hội nghị đối thoại doanh nghiệp, nhà đầu tư, kịp thời tháo gỡ những khó khăn, vướng mắc cho nhà đầu tư, với những nỗ lực nêu trên, tỉnh An Giang đã đạt được nhiều kết quả quan trọng trong thu hút đầu tư,\ncụ thể như sau:\nTính đến nay, toàn tỉnh ước có\n270 doanh nghiệp và 80 đơn vị trực thuộc tái hoạt động. So với cùng kỳ năm 2021, số doanh nghiệp hoạt động trở lại tăng 22,17% (tăng 49 doanh nghiệp), số\nđơn vị trực thuộc hoạt động trở lại tăng 86,04% (tăng 37 đơn vị trực thuộc). Có\n879 doanh nghiệp và 909 đơn vị trực thuộc đăng ký hoạt động mới, tổng số vốn\nđăng ký trên 7.701 tỷ đồng. So với cùng kỳ năm 2021, số doanh nghiệp đăng ký\ntăng 46,23% (tương đương 276 doanh nghiệp).\nLũy kế đến nay, toàn tỉnh có\n7.216 doanh nghiệp và 4.089 đơn vị trực thuộc đang hoạt động với tổng vốn đăng ký là 80.678 tỷ đồng.\nNăm 2022, toàn tỉnh tiếp nhận 69 dự án đầu tư đăng ký mới. Trong đó đã phê duyệt 11 dự án với tổng vốn đầu tư\nlà 1.660 tỷ đồng, bao gồm: 02 dự án đầu tư nước ngoài, tổng vốn đăng ký là 391 tỷ đồng; 08 dự án đầu tư trong nước, tổng vốn đăng ký là 1.269 tỷ đồng và chấp thuận chủ trương đầu tư để thực hiện đấu thầu lựa chọn nhà đầu tư 01 dự án với tổng vốn là 14.096 tỷ đồng. So với cùng kỳ năm 2021, tổng số dự án đăng ký mới giảm, đồng thời do vướng mắc về trình tự, thủ tục đầu tư đối với dự án đầu tư\nxây dựng khu đô thị và nhà ở thương mại nên số dự án được cấp mới giảm 08 dự\nán, tuy nhiên tổng vốn đầu tư đăng ký tăng 323 tỷ đồng.\nVề đầu tư trực tiếp nước ngoài,\ntrong năm 2022, trên địa bàn tỉnh có 02 dự án đầu tư mới (tăng 100% so với cùng kỳ) với tổng vốn đăng ký là 22,7 triệu USD (tăng 61% so với cùng kỳ). Lũy kế đến nay, toàn tỉnh hiện có 40 dự án còn hiệu lực với tổng vốn đăng ký đầu tư là 304 triệu USD, tổng vốn thực hiện là 176 triệu USD (chiếm 57,89% tổng vốn đầu tư\nđăng ký).\nII. QUAN ĐIỂM,\nĐỊNH HƯỚNG, MỤC TIÊU CHƯƠNG TRÌNH XÚC TIẾN ĐẦU TƯ TỈNH AN GIANG NĂM 2023 1. Quan\nđiểm Bám sát quan điểm chỉ đạo và định hướng tại Nghị quyết số 50-NQ/TW ngày 20/8/2019 của Bộ Chính trị1 và các chương trình hành động của Chính phủ về Chiến lược Quốc gia phát triển kinh tế số, xã hội số đến năm 2025, định hướng đến năm 20302;\nChiến lược quốc gia về Cách mạng công nghiệp lần thứ tư đến năm 20303; Chiến lược quốc gia về\ntăng trưởng xanh giai đoạn 2021 – 2030, tầm nhìn 20504; Chiến lược phát triển khoa học, công nghệ và đổi mới sáng tạo đến năm 20305.\nBám sát các định hướng và các chỉ tiêu, mục tiêu chủ yếu về phát triển kinh tế - xã hội 5 năm giai đoạn 2021\n- 2025 tại Nghị quyết Đại hội Đảng toàn quốc lần thứ XIII; Nghị quyết Đại hội đại biểu Đảng bộ tỉnh An Giang lần thứ XI (nhiệm kỳ 2020 - 2025); Nghị quyết số\n33/NQ-HĐND ngày 08/12/2020 của Hội đồng nhân dân tỉnh về nhiệm vụ kinh tế - xã\nhội 5 năm 2021-2025 và dự thảo Quy hoạch tỉnh An Giang thời kỳ 2021 -2030, tầm nhìn đến 2050 đã được Hội đồng thẩm định quy hoạch thông qua để thu hút đầu tư\ncó chọn lọc vào khu kinh tế, khu công nghiệp, cụm công nghiệp, phát triển công nghiệp chế biến, nông nghiệp ứng dụng công nghệ cao, kết cấu hạ tầng giao thông, đô thị.\nNâng cao nhận thức, tư duy và\nchất lượng đội ngũ cán bộ quản lý, công chức, viên chức trong hệ thống chính trị\ntrong việc cải thiện môi trường đầu tư kinh doanh. Triển khai hiệu quả các mục tiêu, nhiệm vụ, giải pháp thực hiện Nghị quyết số 01/NQ-CP của Chính phủ đối với nội dung nhiệm vụ, giải pháp cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia; gắn với nâng cao chỉ số năng lực cạnh tranh tỉnh An Giang.\nSàn lọc và đa dạng hóa đối tác,\nhình thức đầu tư từ các cơ chế, chính sách mới và cơ hội từ các hiệp định thương mại tự do mà Việt Nam là thành viên6, gắn với việc thúc đẩy sự phát triển của các doanh nghiệp nhỏ và vừa, kinh tế tập thể, hợp tác xã, xây dựng chuỗi giá trị, cụm liên kết ngành.\nTăng cường quản lý chặt chẽ\ntrên tất cả các khâu, từ chuẩn bị đầu tư, thực hiện đầu tư xây dựng đến khi hoàn thành dự án. Tăng cường công tác thanh tra, kiểm tra và đánh giá, giám sát\nđầu tư; chú trọng công tác chấp thuận chủ trương đầu tư, lựa chọn dự án đầu tư\ntheo quy hoạch, các dự án trọng tâm, trọng điểm để phát huy hiệu quả sử dụng nguồn vốn, hiệu quả sử dụng đất và hiệu quả đầu tư dự án. Đối với những địa bàn, khu vực nhạy cảm, liên quan đến quốc phòng an ninh, khu vực biên giới, việc thu hút FDI cần bảo đảm yêu cầu về quốc phòng, an ninh, chủ quyền quốc gia được\nđặt lên hàng đầu.\n2. Định hướng thu hút đầu tư\nTrong năm 2023, tỉnh An Giang tập trung thu hút đầu tư vào 06 lĩnh vực chính: (1) Hạ tầng giao thông; (2) Cơ sở hạ\ntầng – khu đô thị, khu nhà ở; (3) Nông nghiệp ứng dụng công nghệ cao; (4) Công nghiệp và hạ tầng khu, cụm công nghiệp; (5) Thương mại - Dịch vụ - Du lịch; (6)\nVăn hóa – Xã hội – Môi trường. Đặc biệt tận dụng vị trí trung tâm kinh tế\nthương mại kết nối giữa 3 thành phố lớn: thành phố Hồ Chí Minh, thành phố Cần Thơ và thành phố Phnompenh (Campuchia) và là cửa ngõ giao thương quan trọng của quốc gia, của các tỉnh, thành phố trong vùng Đồng bằng sông Cửu Long với Vương quốc Campuchia và các nước thành viên ASEAN, trên cơ sở Đề án Xây dựng và Phát triển thương hiệu gạo tỉnh An Giang đến năm 2025 và tầm nhìn đến năm 2030, tỉnh tập trung xây dựng các vùng sản xuất lúa gạo xuất khẩu ổn định, hiệu quả và bền vững, góp phần đưa gạo Việt Nam trở thành thương hiệu hàng đầu thế giới về chất lượng, an toàn thực phẩm. Định hướng chung trong thu hút mời gọi các dự án đầu tư là chọn lọc các dự án có chất lượng, sử dụng công nghệ hiện đại, phù hợp với\nđịnh hướng tái cơ cấu nền kinh tế phục vụ mục tiêu phát triển bền vững, bảo vệ\nmôi trường, bảo đảm quốc phòng, an ninh, trật tự an toàn xã hội và giải quyết nhiều lao động tại địa phương, cụ thể như sau:\n2.1. Hạ tầng giao thông Thu hút đầu tư kết cấu hạ tầng giao thông kết nối thông tuyến Long Xuyên - Chợ Mới – Phú Tân – Châu Phú; phát triển dịch vụ vận tải, kho bãi chuyên nghiệp, các dịch vụ trọn gói phục vụ giao thông vận tải đường bộ, đường thủy.\n2.2. Cơ sở hạ tầng - khu đô\nthị, khu nhà ở\nĐẩy mạnh thu hút đầu tư vào hoạt\nđộng phát triển hạ tầng đô thị, cung cấp chỗ ở, mở rộng không gian đô thị các nhánh dọc trục lộ giao thông tuyến Long Xuyên – Cần Thơ và Long Xuyên – Châu Thành.\n2.3. Nông nghiệp ứng dụng công nghệ cao Thu hút các dự án phát triển nông nghiệp toàn diện theo hướng phát triển sản xuất hàng hóa quy mô lớn, chất lượng cao, ứng dụng công nghệ cao, xanh, sạch, hữu cơ; phát triển sản phẩm chủ\nlực, đặc sản (OCOP) theo hướng hữu cơ gắn với phát triển du lịch bền vững. Khuyến khích các dự án liên kết theo chuỗi giá trị, gắn với vùng nguyên liệu tập trung Triển khai mạnh mẽ chuyển đổi số,\nsố hóa các dữ liệu, phát triển các nền tảng số, thúc đẩy sàn thương mại nông nghiệp điện tử. Tiếp tục hoàn thiện, nâng cấp hệ thống hạ tầng theo hướng nông nghiệp thông minh; huy động các nguồn lực đầu tư phát triển cơ sở hạ tầng khoa học công nghệ, hạ tầng công nghệ thông tin gắn với xây dựng nông thôn mới.\n2.4. Công nghiệp và hạ tầng khu, cụm công nghiệp Tăng cường thu hút dự án công nghệ cao, công nghệ mới, công nghệ sạch, công nghệ số, công nghiệp hỗ trợ, chế\ntạo sản phẩm phục vụ sản xuất nông nghiệp, công nghiệp chế biến nông thủy sản,\ncông nghiệp sử dụng nhiều lao động (may mặc, giày da, điện tử,…); các dự án đầu tư hạ tầng khu, cụm công nghiệp.\nƯu tiên các dự án có hàm lượng công nghệ cao, công nghệ tiên tiến, quản trị hiện đại, giá trị gia tăng cao, có\ntác động lan tỏa, chuyển giao công nghệ. Không tiếp nhận các dự án sử dụng công nghệ lạc hậu, tiêu tốn năng lượng, có nguy cơ gây ô nhiễm môi trường.\n2.5. Thương mại - Dịch vụ -\nDu lịch Thu hút dự án phát triển các trung tâm thương mại, dịch vụ hiện đại; tổ hợp khu vui chơi, giải trí chất lượng cao. Ưu tiên thu hút đầu tư phát triển thương mại điện tử gắn với tiêu thụ nông sản. Bên cạnh đó, kêu gọi đầu tư vào các ngành: du lịch sinh thái, du lịch nghỉ\ndưỡng, phát triển hạ tầng các khu du lịch, điểm du lịch; dự án phát triển du lịch thông minh, ứng dụng công nghệ hiện đại trong quản lý nhà nước về du lịch, cung cấp thông tin và trải nghiệm phục vụ khách du lịch.\n2.6. Văn hóa – Xã hội – Môi trường Thu hút các dự án giáo dục, đào tạo, nâng cao chất lượng lao động; các dự án có công nghệ hiện đại, thân thiện với môi trường, góp phần thúc đẩy phát triển kinh tế bền vững.\n3. Mục tiêu Nghị quyết Đại hội đại biểu Đảng bộ tỉnh An Giang lần thứ XI nhiệm kỳ 2020 – 2025 đã xác định mục tiêu tổng vốn\nđầu tư xã hội 5 năm đạt từ 164,6 đến 176 nghìn tỉ đồng, bình quân tăng 7,6%/năm. Trên cơ sở đó, Chương trình xúc tiến đầu tư tỉnh An Giang năm 2023 phấn\nđấu đạt các mục tiêu sau:\n- Thu hút vốn đầu tư ngoài ngân sách tăng trên 10% so với năm 2022. Tổng vốn đầu tư đăng ký mới và điều chỉnh,\nbổ sung trên địa bàn tỉnh quy đổi đạt khoảng 700 triệu USD (bao gồm cả dự án FDI và dự án đầu tư trong nước)\n- Thu hút ít nhất 10 dự án đầu tư thuộc các lĩnh vực ưu tiên của tỉnh, bao gồm: hạ tầng giao thông; cơ sở hạ tầng khu đô thị, khu nhà ở; nông nghiệp; công nghiệp; thương mại - dịch vụ - du lịch;\nvăn hóa – xã hội – môi trường, tổng vốn đầu tư đạt trên 20.000 tỷ đồng. Trong\nđó, mỗi lĩnh vực có ít nhất 01 dự án quy mô lớn có tính động lực, tạo sự lan tỏa cao góp phần phát triển kinh tế - xã hội tỉnh.\nIII. NỘI DUNG CHƯƠNG TRÌNH XÚC TIẾN ĐẦU TƯ\nTrên cơ sở quan điểm, định hướng và mục tiêu như đã nêu trên, làn sóng đầu tư tái cấu trúc các chuỗi cung ứng và\nnăng lực hấp thụ của tỉnh An Giang, Chương trình Xúc tiến đầu tư tỉnh An Giang năm 2023 gồm 9 nội dung hoạt động chủ yếu sau:\n1. Nghiên cứu tiềm năng, thị trường, xu hướng và đối tác đầu tư\n- Thực hiện việc nghiên cứu,\nđánh giá và xác định rõ nhu cầu của các đối tác đầu tư Hoa Kỳ, Liên minh Châu\nÂu, Nhật Bản, Hàn Quốc, Đài Loan, Singapore…; đánh giá xu hướng dịch chuyển của dòng vốn FDI đề ra các giải pháp chủ động và đổi mới thu hút dòng vốn đầu tư\nFDI cho phù hợp, xác định các phương thức, kênh liên lạc và hình thức xúc tiến\nđầu tư cụ thể nhằm đảm bảo tiết kiệm và mang lại hiệu quả tối đa.\n- Phối hợp với một số địa phương có nhiều tập đoàn, dự án lớn đầu tư như Bình Dương, Đồng Nai, Long An và\nthành phố Hồ Chí Minh để tìm hiểu nhu cầu của các tập đoàn lớn đã đầu tư thành công có nhu cầu mở rộng đầu tư, tăng quy mô sản xuất kinh doanh nhằm tiếp cận,\nđăng ký làm việc hoặc mời đơn vị đến khảo sát, đầu tư vào các lĩnh vực tỉnh\nđang kêu gọi.\n- Tiếp tục làm việc, phối hợp chặt chẽ với các cơ quan, tổ chức quốc tế, các cơ quan đại diện ngoại giao nước ngoài tại Việt Nam và Việt Nam tại các nước, Tham tán thương mại tại các Đại sứ\nquán và Tổng lãnh sự quán nhằm cập nhật thông tin, xu hướng đầu tư FDI vào Việt Nam; tham gia các hội nghị, hội thảo đầu tư quốc tế, khu vực và địa phương.\n- Nghiên cứu, tìm kiếm thị trường\nđầu ra cho hàng hóa và các sản phẩm chủ lực của tỉnh và tìm kiếm cơ hội hợp tác\nđầu tư, kinh doanh giữa các doanh nghiệp trong tỉnh, doanh nghiệp kinh doanh sản phẩm OCOP với các đối tác trong và ngoài nước.\n2. Xây dựng hình ảnh, tuyên truyền, quảng bá, giới thiệu về môi trường, chính sách, tiềm năng, cơ hội và kết nối đầu tư\n- Tuyên truyền và đăng các thông tin quảng bá hình ảnh, tiềm năng thế mạnh của An Giang nhiều hình thức khác nhau như: trực tuyến, đăng tải các video, phim tài liệu trên báo, đài truyền hình An Giang; trên youtube; website của tỉnh; quảng bá về môi trường đầu tư\nkinh doanh với các tạp chí của VCCI, Tạp chí Heritage của Vietnam Airlines và\ncác báo, tạp chí, trang thông tin điện tử có uy tín. Duy trì Cổng thông tin điện tử “Hỗ trợ doanh nghiệp và Xúc tiến đầu tư tỉnh An Giang” do Sở Kế hoạch và Đầu tư quản trị nhằm phổ biến các thông tin về cơ hội đầu tư và các vấn đề liên quan.\n- Phối hợp chặt chẽ với Bộ Kế\nhoạch và Đầu tư, Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI), các cơ\nquan xúc tiến đầu tư tại các địa phương trong các hoạt động xúc tiến đầu tư,\ncác đại sứ quán nước ngoài tại Việt Nam, đại sứ quán, tổng lãnh sự quán Việt Nam tại nước ngoài, các tổ chức quốc tế liên quan đến hoạt động đầu tư tại Việt Nam như JETRO, JCCI, KCCI, KOTRA, KORCHAM, AMCHAM, EUROCHAM... để trao đổi,\ncung cấp thông tin, chia sẻ cơ sở dữ liệu, cung cấp thông tin về các tập đoàn,\ncông ty lớn để tỉnh An Giang nghiên cứu, tiếp cận; Cung cấp thông tin về các tổ\nchức xúc tiến đầu tư, cơ quan phụ trách về đầu tư nước ngoài của nước sở tại, hỗ\ntrợ đặt tài liệu quảng bá, đặt đường link website giới thiệu xúc tiến đầu tư của tỉnh và giới thiệu quảng bá hình ảnh tỉnh An Giang tới các nhà đầu tư, doanh nghiệp có nhu cầu tìm hiểu, mở rộng đầu tư vào Việt Nam nói chung và tỉnh An Giang nói riêng...\n- Tổ chức các hội nghị xúc tiến\nđầu tư bằng hình thức trực tiếp, trực tuyến với các doanh nghiệp trong và ngoài nước, các tổ chức xúc tiến đầu tư và thương mại quốc tế, các hiệp hội doanh nghiệp nước ngoài; các đối tác đã ký kết biên bản ghi nhớ với tỉnh An Giang.\n- Thường xuyên cập nhật danh sách các nhà đầu tư tiềm năng để mời tham gia các sự kiện của tỉnh hoặc các chương trình xúc tiến đầu tư của tỉnh.\n3. Hỗ trợ,\nhướng dẫn, tạo thuận lợi cho hoạt động đầu tư\n- Đẩy mạnh cải cách thủ tục hành chính và thực hiện cơ chế một cửa, một cửa liên thông, tập trung chỉ đạo các Sở, ban, ngành tiếp tục rà soát, rút ngắn thời gian giải quyết thủ tục hành chính, giảm tối đa số thủ tục, thời gian, chi phí cho doanh nghiệp. Phát huy hiệu quả của Trung tâm phục vụ hành chính công cấp tỉnh, cấp huyện và Bộ phận tiếp nhận và trả kết quả tại cấp xã để thực hiện đơn giản hóa, rút ngắn thời gian giải quyết thủ tục hành chính, tạo điều kiện thuận lợi cho doanh nghiệp, nhà đầu tư.\n- Triển khai hoạt động hiệu quả\ncác Tổ giúp việc thuộc Ban Hỗ trợ doanh nghiệp tỉnh An Giang trong công tác hỗ\ntrợ các nhà đầu tư tìm hiểu nghiên cứu đầu tư dự án tại An Giang và giải quyết vướng mắc khó khăn trong quá trình triển khai thực hiện dự án.\n- Ủy ban nhân dân tỉnh định kỳ\ntổ chức Hội nghị đối thoại với cộng đồng doanh nghiệp, nhà đầu tư trên địa bàn tỉnh nhằm kịp thời tháo gỡ khó khăn, vướng mắc trong hoạt động sản xuất, kinh doanh cũng như tạo sự gần gũi, thân thiện giữa chính quyền và doanh nghiệp.\n- Cung cấp thông tin về tình hình đầu tư, quy hoạch; pháp luật, cơ chế, chính sách, quy hoạch định hướng phát triển ngành, lĩnh vực, các thủ tục đầu tư, tình hình đất đai và mặt bằng các khu, cụm công nghiệp. Hướng dẫn nhà đầu tư thực hiện thủ tục về đầu tư kinh doanh, khảo sát mặt bằng, lựa chọn địa điểm đề xuất đầu tư trên Cổng thông tin\nđiện tử tỉnh An Giang, Cổng thông tin điện tử “Hỗ trợ doanh nghiệp và xúc tiến\nđầu tư tỉnh An Giang”.\n- Hỗ trợ các doanh nghiệp đổi mới,\nsáng tạo, khởi nghiệp, hỗ trợ các doanh nghiệp tiếp cận tài chính, tín dụng và\nđẩy mạnh hình thành các cụm liên kết ngành, chuỗi giá trị, đề cao trách nhiệm của doanh nghiệp. Triển khai thực hiện “Đề án Hỗ trợ doanh nghiệp nhỏ và vừa tỉnh An Giang đến năm 2025”.\n4. Xây dựng hệ thống thông tin và cơ sở dữ liệu phục vụ cho hoạt động xúc tiến đầu tư\n- Xây dựng cơ sở dữ liệu chung phục vụ công tác xúc tiến đầu tư của tỉnh, gồm: Dữ liệu về cơ chế chính sách ưu\nđãi đầu tư. Tình hình đầu tư tại các khu công nghiệp, các khu chức năng của khu kinh tế, hiện trạng quỹ đất sạch tại các Khu công nghiệp. Quy hoạch tỉnh An Giang thời kỳ 2021 - 2030, tầm nhìn đến năm 2050, Quy hoạch phân khu của các khu kinh tế, khu công nghiệp, cụm công nghiệp trên địa bàn tỉnh; dữ liệu theo dõi dự án đầu tư trên địa bàn tỉnh; dữ liệu về định hướng, chính sách phát triển kinh tế - xã hội, ngành, lĩnh vực thu hút đầu tư, hiện trạng sử dụng đất, khái toán giải phóng mặt bằng; dữ liệu về nguồn lao động, hạ tầng kỹ thuật (giao thông, năng lượng, điện, cấp nước, xử lý môi trường, hệ thống cảng, chi phí\nliên quan đến cảng, kho bãi...)... nhằm tra cứu thông tin khi cần thiết.\n- Xây dựng cơ sở dữ liệu bản đồ\ncác dự án kêu gọi đầu tư trên toàn tỉnh giúp cho các nhà đầu tư tiếp cận, cập nhật thông tin và địa điểm của các dự án kêu gọi đầu tư một cách thuận tiện và\ndễ dàng.\n- Lập tập tin dữ liệu các văn bản quy phạm pháp luật có liên quan đến đầu tư; các trình tự, thủ tục cấp quyết định chủ trương đầu tư, giấy chứng nhận đăng ký đầu tư; giấy Chứng nhận đăng ký\ndoanh nghiệp; quy trình cho thuê đất, giao đất để thực hiện dự án; sẵn sàng cung cấp khi nhà đầu tư, đối tác có yêu cầu.\n- Thường xuyên cập nhật hệ thống văn bản pháp luật, các chủ trương chính sách thu hút đầu tư của Trung ương để\nđiều chỉnh, bổ sung vào cơ chế chính sách mời gọi đầu tư phù hợp với điều kiện thực tế tỉnh An Giang.\n5. Xây dựng danh mục dự án thu hút đầu tư\n- Xây dựng danh mục dự án kêu gọi\nđầu tư tỉnh An Giang năm 2023 (ban hành kèm theo Chương trình xúc tiến đầu tư tỉnh An Giang năm 2023) và nội dung chi tiết của từng dự án kêu gọi đầu tư tỉnh An Giang để phục vụ các nhà đầu tư có ngay thông tin cơ bản để nghiên cứu\nđầu tư.\n- Bám sát định hướng phát triển và thu hút đầu tư, quy hoạch tỉnh An Giang thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 để xây dựng danh mục dự án thu hút đầu tư trên địa bàn tỉnh phù hợp với thông tin cụ thể, chi tiết cho mỗi dự án bao gồm: vị trí, địa điểm, mục tiêu,\nquy mô dự kiến, thông số kỹ thuật, các hình ảnh cụ thể hiện trạng dự án…\n- Cập nhật, bổ sung các dự án mới vào danh mục dự án kêu gọi đầu tư do Ủy ban nhân dân các huyện, thị xã, thành phố và các Sở, ban, ngành đề xuất hoặc giao Ủy ban nhân dân các huyện, thị xã,\nthành phố ban hành danh mục dự án kêu gọi đầu tư cấp huyện đối với các dự án có\nquy mô nhỏ, đảm bảo công khai minh bạch.\n- Thường xuyên tiến hành rà\nsoát thực trạng các dự án kêu gọi đầu tư: các dự án đã được thực hiện, các dự\nán đã có nhà đầu tư quan tâm hoặc đã cấp chủ trương đầu tư, các dự án đã rút khỏi danh mục.\n6. Xây dựng các ấn phẩm, tài liệu phục vụ hoạt động xúc tiến đầu tư\n- Xây dựng bản thuyết trình phục vụ mời gọi đầu tư, dạng PowerPoint giới thiệu, quảng bá về tỉnh An Giang với các thứ tiếng Việt, Anh, Nhật, Hàn theo chủ đề chung và các chủ đề riêng công nghiệp, nông nghiệp, thương mại, dịch vụ để phục vụ cho các buổi họp, hội nghị,\nhội thảo về xúc tiến đầu tư;\n- Xây dựng tài liệu chuyên sâu về khu công nghiệp, cụm công nghiệp, khu kinh tế và các danh mục dự án ưu tiên kêu gọi đầu tư vào khu công nghiệp, cụm công nghiệp, khu kinh tế giai đoạn 2021-2025 bằng tiếng Anh, Nhật, Hàn…\n- Thường xuyên rà soát, nâng cấp,\nvận hành hiệu quả Cổng thông tin điện tử “Hỗ trợ doanh nghiệp và Xúc tiến đầu tư tỉnh An Giang”, phát triển phiên bản tiếng Anh của cổng, từng bước chuyển qua hình thức song ngữ đa nền tảng.\n- Quảng bá hình ảnh tỉnh An Giang thông qua bộ quà tặng cho các đại biểu, nhà đầu tư đến tìm hiểu đầu tư tại An Giang.\n- Cơ sở dữ liệu thông tin xúc tiến đầu tư được xây dựng dưới dạng điện tử để thuận tiện cho việc chia sẻ\nthông tin đến các nhà đầu tư một cách chủ động và cập nhật thường xuyên trên Cổng thông tin điện tử “Hỗ trợ doanh nghiệp và Xúc tiến đầu tư tỉnh An Giang”.\n7. Đào tạo,\ntập huấn, tăng cường năng lực về xúc tiến đầu tư\n- Tổ chức các khoá học, toạ\nđàm, các buổi giao lưu chia sẻ kinh nghiệm của các chuyên gia nhằm cập nhật kiến thức, xu thế và cách thức đầu tư mới, nâng cao năng lực, kỹ năng cho cán bộ làm công tác xúc tiến đầu tư trên địa bàn tỉnh.\n- Đào tạo kỹ năng giao tiếp bằng ngôn ngữ Anh cho cán bộ làm công tác xúc tiến đầu tư trên địa bàn tỉnh, các đơn vị xúc tiến nghiên cứu hỗ trợ kinh phí cho nhân viên phụ trách công tác xúc tiến học bổ sung, nâng cao trình độ ngoại ngữ.\n- Cử cán bộ tham gia các lớp\nđào tạo, bồi dưỡng về xúc tiến đầu tư, cơ chế chính sách, thủ tục đầu tư…do Cục\nĐầu tư nước ngoài -Bộ Kế hoạch và Đầu tư, Phòng Thương mại và Công nghiệp Việt Nam, các cơ quan, đơn vị xúc tiến đầu tư trong và ngoài nước tổ chức.\n- Tổ chức đoàn đi trao đổi học tập kinh nghiệm về xúc tiến đầu tư tại các tỉnh, thành phố trong cả nước đã đạt kết quả cao về cải thiện môi trường đầu tư kinh doanh, thu hút đầu tư như: Quảng Ninh, Long An, Bình Dương, Đà Nẵng… Sau khi kết thúc chuyến công tác, đơn vị tổ\nchức báo cáo UBND tỉnh về những nội dung đã học tập, những điểm yếu phải khắc phục, những điểm mới có thể áp dụng cho tỉnh.\n8. Hợp tác trong nước và quốc tế về xúc tiến đầu tư\n- Tiếp tục duy trì tốt mối quan hệ hợp tác với các tỉnh trong nước và tỉnh Val d’Oise (Pháp) thành phố Pitea,\nVaxjo (Thụy Điển), thành phố Oss (Hà Lan); phối hợp với các cơ quan, đơn vị\nliên quan nghiên cứu tiềm năng thế mạnh và nhu cầu hợp tác với các địa phương có các tập đoàn, doanh nghiệp lớn để tiến hành xúc tiến, thiết lập quan hệ đối tác, hợp tác phát triển kinh tế - xã hội.\n- Tham gia các Hội nghị xúc tiến\nđầu tư do các tỉnh, thành phố khu vực Đồng bằng Sông Cửu Long và các khu vực khác thực hiện nhằm gia tăng cơ hội kết nối với các nhà đầu tư trong và ngoài nước.\n- Phối hợp với các tỉnh thuộc vùng Đồng bằng sông Cửu Long, Đông Nam Bộ để tổ chức các hoạt động xúc tiến đầu tư theo hướng liên kết vùng; trao đổi kinh nghiệm xúc tiến đầu tư.\n- Tổ chức buổi làm việc với các tổ chức, hiệp hội có vai trò kết nối, Xúc tiến đầu tư trong nước để tranh thủ sự\nủng hộ của các Bộ, ngành, các cơ quan, tổ chức quốc tế như: Đại sứ quán Việt Nam, thương vụ tại các nước; JETRO Nhật Bản, JICA, KCCI, KORCHAM, KOTRA, EURO CHAM, AMCHAM. Thông qua đó, tiến tới xây dựng quan hệ hợp tác và ký kết biên bản ghi nhớ (MOU) với các hiệp hội Mỹ, Hàn Quốc, Nhật Bản nhằm tạo điều kiện thuận lợi trong việc trao đổi, đẩy mạnh xúc tiến đầu tư, thương mại và du lịch với các thành viên hiệp hội.\n- Tăng cường phối hợp với Trung tâm Xúc tiến đầu tư phía Nam thuộc Cục Đầu tư nước ngoài, Bộ Kế hoạch và Đầu tư\ntham gia vào các đoàn xúc tiến đầu tư ở nước ngoài do Cục Đầu tư nước ngoài, Bộ\nKế hoạch và Đầu tư tổ chức. Ưu tiên các nước, Hoa Kỳ, Nhật Bản, Hàn Quốc, Châu\nÂu.\n- Ngoài các hoạt động trên, tùy theo tình hình thực tế, xét thấy cần thiết, Ủy ban nhân dân tỉnh sẽ chỉ đạo Sở\nKế hoạch và Đầu tư và các Sở, Ban ngành mời nhà đầu tư đến khảo sát, tìm hiểu về\nmôi trường đầu tư tại tỉnh hoặc tham gia một số hoạt động xúc tiến đầu tư tại các địa phương do các tỉnh và Bộ, ngành Trung ương tổ chức.\n9. Các hoạt\nđộng xúc tiến đầu tư khác\nĐối với các nội dung hoạt động xúc tiến đầu tư không thuộc chương trình xúc tiến đầu tư đã được phê duyệt,\nUBND tỉnh sẽ có văn bản gửi về Bộ Kế hoạch và Đầu tư thống nhất về nội dung chương trình, địa điểm, thành phần của hoạt động xúc tiến đầu tư, trước khi tiến hành phê duyệt.\nIV. GIẢI PHÁP THỰC HIỆN CHƯƠNG TRÌNH\nĐể thực hiện được những mục tiêu,\nđịnh hướng đề ra, cũng như nội dung Chương trình xúc tiến đầu tư năm 2023, các sở, ban, ngành và Ủy ban nhân dân các huyện, thị xã, thành phố cần tập trung vào một số giải pháp chủ yếu sau đây:\n1. Giải pháp về cơ chế, chính sách và cải cách hành chính\n- Tiếp tục tập trung triển khai có hiệu quả các Chương trình, Kế hoạch của Tỉnh ủy, UBND tỉnh về nâng cao chỉ số năng lực cạnh tranh, cải thiện môi trường đầu tư kinh doanh trên cơ sở\ncác nhiệm vụ và giải pháp được nêu trong Kế hoạch số 32/KH-UBND ngày 19/01/2022 triển khai Nghị quyết số 02/NQ-CP ngày 10/01/2022 của Chính phủ về những nhiệm vụ, giải pháp chủ yếu cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia năm 2022; gắn với nâng cao chỉ số năng lực cạnh tranh cấp tỉnh\n(PCI) và năng lực cạnh tranh cấp sở, ngành, địa phương (DDCI) của tỉnh An Giang 2013 và Kế hoạch số 33/KH- UBND ngày 18/01/2023 của UBND tỉnh về tiếp tục thực hiện nhiệm vụ, giải pháp chủ yếu cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia năm 2023; gắn với nâng cao chỉ số năng lực cạnh tranh tỉnh An Giang; các chương trình, kế hoạch về hỗ trợ và phát triển doanh nghiệp; phát triển kinh tế tư nhân, thực hiện thắng lợi Nghị quyết Đại hội đại biểu Đảng bộ\ntỉnh lần thứ XI (nhiệm kỳ 2020 - 2025);\n- Nâng cao hiệu quả hoạt động của Trung tâm Phục vụ Hành chính công tỉnh An Giang; nâng cao tỷ lệ giải quyết thủ\ntục hành chính trên cổng cung cấp dịch vụ công trực tuyến tỉnh An Giang. Các cấp,\ncác ngành tiếp tục thực hiện tốt việc gửi, nhận văn bản điện tử có ký số trên trục liên thông văn bản quốc gia;\n- Luôn luôn sẵn sàng hỗ trợ Nhà\nđầu tư từ khi đăng ký khảo sát dự án đến khi dự án đi vào hoạt động sản xuất kinh doanh và sau đó tiếp tục quan tâm, hỗ trợ nhà đầu tư đến hết vòng đời dự\nán dựa theo phương châm “minh bạch, đồng hành, ứng xử bình đẳng và chia sẻ,\nđồng hành với tất cả nhà đầu tư”;\n- Nghiên cứu, tham mưu Ủy ban nhân dân tỉnh xây dựng Đề án đầu tư Khu Kinh tế cửa khẩu An Giang và Đề án cơ chế, chính sách đặc thù cho Khu Kinh tế cửa khẩu tỉnh An Giang trình cấp có\nthẩm quyền phê duyệt.\n- Nghiên cứu đề xuất Ủy ban nhân dân tỉnh kiện toàn Ban Hỗ trợ doanh nghiệp theo hướng bổ sung thêm Tổ thường trực giải quyết thủ tục hành chính về đầu tư - đất đai trên cơ sở thành viên của Ban Hỗ trợ doanh nghiệp đã có. Từ đó, đề xuất phương thức vận hành và hoạt động phù hợp dựa trên nền tảng công nghệ thông tin để trao đổi, giải quyết các thủ tục hành chính về đầu tư – đất đai cho doanh nghiệp một cách nhanh nhất và đúng pháp luật;\n- Nghiên cứu quy trình thủ tục,\nphương pháp phối hợp để rút ngắn thời gian giải quyết thủ tục hành chính về đầu tư trên địa bàn tỉnh (bao gồm các dự án trong và ngoài khu công nghiệp, khu kinh tế cửa khẩu) như: chấp thuận chủ trương đầu tư, chấp thuận nhà đầu tư, điều chỉnh chủ trương đầu tư, giấy chứng nhận đăng ký đầu tư xuống còn 28 ngày làm việc, thay vì 35 ngày theo quy định của pháp luật, báo cáo, đề xuất Ủy ban nhân dân tỉnh;\n- Mỗi cơ quan, đơn vị phải thành lập hoặc kiện toàn bộ phận hỗ trợ doanh nghiệp liên quan đến chức năng,\nnhiệm vụ của mình, công khai số điện thoại đường dây nóng tiếp nhận thông tin,\nphản ánh, kiến nghị của doanh nghiệp, nhà đầu tư để hỗ trợ, giải quyết.\n- Nghiên cứu, đề xuất các giải pháp, phương thức thẩm định nhu cầu sử dụng đất đai, rút ngắn thời gian giải quyết các thủ tục xin nhận chuyển nhượng, nhận góp vốn, thuê quyền sử dụng đất nông nghiệp để thực hiện dự án phi nông nghiệp từ 25 ngày xuống còn 20 ngày làm việc, báo cáo Ủy ban nhân dân tỉnh cho ý kiến chỉ đạo thực hiện;\n- Thường xuyên tổ chức đối thoại,\ntrao đổi với người dân và doanh nghiệp bằng nhiều hình thức khác nhau để kịp thời nắm bắt các phản hồi chính sách và giải quyết các khó khăn, vướng mắc cho doanh nghiệp, nhà đầu tư. Những vấn đề thuộc thẩm quyền giải quyết của Sở, ban, ngành và địa phương nào thì cần phải giải quyết ngay. Trường hợp không thuộc thẩm quyền thì phải báo cáo kịp thời và kiến nghị cấp thẩm quyền giải quyết, đồng thời theo dõi, cập nhật kịp thời các hướng dẫn và chỉ đạo của cấp trên. Ít nhất 1 lần/tháng tùy theo điều kiện thực tế của từng đơn vị Giám đốc các Sở Kế hoạch và Đầu tư; Sở Xây dựng; Sở Tài nguyên và Môi trường; Sở Công Thương; Sở Văn hóa, Thể thao và Du lịch; Sở Nông nghiệp và Phát triển nông thôn; Trưởng Ban Quản lý Khu kinh tế; Cục trưởng Cục thuế tỉnh và Chủ tịch Uỷ ban nhân dân các huyện,\nthị xã, thành phố phải tiếp xúc, đối thoại với nhà đầu tư bằng hình thức phù hợp;\n- Tăng chi các nguồn sự nghiệp\nđể thực hiện các hoạt động xúc tiến đầu tư gắn với xúc tiến thương mại và du lịch.\nTranh thủ các nguồn vốn hợp pháp khác để chi cho các hoạt động xúc tiến.\n2. Giải pháp về huy động nguồn lực và tiếp cận đất đai\n- Tập trung nguồn lực địa phương, tranh thủ sự hỗ trợ của Trung ương, nghiêm túc thực hiện các nhiệm vụ,\ngiải pháp thúc đẩy giải ngân vốn đầu tư công theo chỉ đạo của Thủ tướng Chính phủ, đặc biệt là các công trình trọng điểm để chuẩn bị sẵn sàng hạ tầng thiết yếu về hạ tầng giao thông, hạ tầng khu, cụm công nghiệp, các khu chức năng của khu kinh tế, các dự án tạo quỹ đất sạch để thu hút đầu tư; quy hoạch và tạo vùng nguyên liệu để hỗ trợ và tạo điều kiện tốt nhất cho nhà đầu tư muốn đầu tư kinh doanh tại tỉnh An Giang;\n- Nghiên cứu đề xuất cơ chế tạo quỹ đất, phương thức tiếp cận đất đai để triển khai thực hiện các dự án phi nông nghiệp theo hướng hạn chế việc thu hồi đất, đồng thời bám sát tinh thần chỉ\nđạo tại Nghị quyết số 18-NQ/TW, ngày 16/6/2022 của Ban Chấp hành Trung ương Đảng khóa XIII;\n- Nghiên cứu, đề xuất cơ chế đột phá để tạo quỹ đất sạch thu hút đầu tư trên cơ sở Chương trình hành động số\n09-CTr/TU ngày 29 tháng 10 năm 2021 của Ban Chấp hành Đảng bộ tỉnh về phát triển hạ tầng, tạo quỹ đất để thu hút đầu tư các dự án, công trình trọng điểm tỉnh An Giang giai đoạn 2021 – 2025. Đồng thời, đề xuất điều chỉnh bổ sung cho phù hợp với tình hình thực tế và khả năng cân đối nguồn lực tại địa phương;\n- Phát huy và tận dụng lợi thế\ncủa tỉnh thuộc vùng kinh tế trọng điểm vùng Đồng bằng sông Cửu Long để tranh thủ\ncơ chế chính sách, phân bổ nguồn lực đầu tư từ Trung ương, đặc biệt là các dự\nán có tính chất liên kết vùng, kết nối cao, chia sẻ tài nguyên giữa các địa phương để từng bước thu hẹp khoảng cách về địa lý, xóa bỏ các rào cản về không gian để thu hút các thành phần kinh tế đầu tư vào lĩnh vực tiềm năng và thế mạnh của tỉnh.\n3. Giải pháp về khoa học – công nghệ và truyền thông\n- Hoàn thiện hệ thống cơ sở dữ\nliệu phục vụ các hoạt động xúc tiến đầu tư của tỉnh; phân công đơn vị trực tiếp vận hành phần mềm về xúc tiến đầu tư tỉnh An Giang đảm bảo khả năng tương tác trên điện thoại di động, cung cấp thông tin cho nhà đầu tư, doanh nghiệp, người dân, cán bộ quản lý, công chức thực thi công vụ dễ truy cập, tìm hiểu, tư vấn và quảng bá;\n- Đẩy mạnh ứng dụng công nghệ\nthông tin, nâng cấp và vận hành các Cổng thông tin điện tử của các cơ quan,\nban, ngành hoàn thiện trang thông tin điện tử của tỉnh về xúc tiến đầu tư, pháp luật, cơ chế, chính sách, thủ tục đầu tư, môi trường, cơ hội đầu tư, các thông tin cơ bản và chi tiết về các dự án kêu gọi đầu tư của tỉnh để hỗ trợ doanh nghiệp, nhà đầu tư truy cập, tìm hiểu;\n- Báo An Giang và Đài truyền hình An Giang đẩy mạnh công tác tuyên truyền, giới thiệu các ấn phẩm, Video Clip về xúc tiến đầu tư, thu hút đầu tư cho các dự án ưu tiên kêu gọi đầu tư\ntrên địa bàn tỉnh; Giới thiệu tổng quan về các Khu công nghiệp trên địa bàn tỉnh nhằm quảng bá, giới thiệu tiềm năng, cơ hội thu hút cho các nhà đầu tư trong và\nngoài nước.\n4. Giải pháp về hợp tác - đối ngoại\n- Các đơn vị được giao nhiệm vụ\ntổ chức đoàn xúc tiến đầu tư phải đảm bảo xây dựng kế hoạch chi tiết về nội dung, địa điểm tổ chức gửi về Bộ Kế hoạch và Đầu tư lấy ý kiến, trước khi trình Uỷ ban nhân dân tỉnh phê duyệt kế hoạch thực hiện;\n- Tăng cường hợp tác với các Tham tán thương mại và đầu tư của Việt Nam ở nước ngoài, các cơ quan xúc tiến,\ncơ quan ngoại giao của nước ngoài tại Việt Nam. Thường xuyên giữ mối quan hệ chặt chẽ với các cơ quan, tổ chức xúc tiến trong nước;\n- Tổ chức hội nghị, hội thảo,\nđoàn ra, đoàn vào để gặp gỡ, tiếp xúc với nhà đầu tư, đối tác để trao đổi, tìm kiếm cơ hội hợp tác và mời gọi đầu tư;\n- Tăng cường quản lý và nâng cao hiệu quả hoạt động xúc tiến đầu tư của tỉnh, gắn kết với các hoạt động xúc tiến đầu tư của các Bộ, ngành Trung ương và một số địa phương trên cả nước;\n- Tăng cường liên kết các hoạt\nđộng xúc tiến đầu tư với các hoạt động xúc tiến thương mại, du lịch và các chương trình tuyên truyền đối ngoại.\n5. Giải pháp nâng cao năng lực\n- Cập nhật cơ chế, chính sách,\nthông tin thương mại, thị trường, tình hình biến động về chính trị - kinh tế thế\ngiới, xu thế các dòng vốn FDI, mô hình kinh doanh mới, sự phát triển khoa học –\ncông nghệ cho cán bộ quản lý, cán bộ chuyên trách về xúc tiến đầu tư;\n- Mở rộng quy mô đào tạo, dự\nbáo thị trường lao động, xây dựng và quy định các chuẩn kiến thức và tay nghề,\nđổi mới cơ chế quản lý về tài chính, tăng cường xã hội hóa, trao quyền tự chủ\ncho các cơ sở đào tạo để tăng cường sự linh hoạt trong hợp tác với doanh nghiệp,\nđào tạo nguồn nhân lực chất lượng cao theo nhu cầu thị trường. Đẩy nhanh việc triển khai kế hoạch tổng thể về đào tạo nhằm nâng tỷ lệ lao động qua đào tạo,\nlao động có tay nghề chuyên môn kỹ thuật trên địa bàn tỉnh An Giang.\nV. DỰ TOÁN KINH PHÍ VÀ NGUỒN KINH PHÍ THỰC HIỆN CHƯƠNG TRÌNH 1. Dự toán kinh phí: 14.950.000.000\nđồng (Bằng chữ: Mười bốn tỷ chín trăm năm mươi triệu đồng), chi tiết tại Phụ lục 1.\n2. Nguồn kinh phí thực hiện các hoạt động trong Chương trình xúc tiến đầu tư tỉnh An Giang năm 2023 được chi từ\nnguồn ngân sách tỉnh và các nguồn vận động xã hội hóa đúng theo quy định của pháp luật.\n3. Đối với nguồn kinh phí thực hiện của các cơ quan, đơn vị được phân công thực hiện nhiệm vụ xúc tiến đầu tư\nnăm 2023, tự cân đối, sắp xếp, sử dụng lồng ghép trong phạm vi dự toán đã được cấp có thẩm quyền giao năm 2023 để thực hiện trên tinh thần tiết kiệm, hiệu quả\nvà vận động các nguồn hợp pháp khác để thực hiện.\nVI. TỔ CHỨC THỰC HIỆN Quá trình tổ chức thực hiện các hoạt động xúc tiến đầu tư đảm bảo được triển khai thực chất, tránh hình thức, bảo\nđảm nguyên tắc tiết kiệm, hiệu quả, thường xuyên rà soát, đánh giá định kỳ về\nhoạt động xúc tiến đầu tư, ưu tiên thực hiện các hoạt động xúc tiến đầu tư liên vùng, lồng ghép với các hoạt động xúc tiến thương mại và xúc tiến du lịch, bám sát sự chỉ đạo thường xuyên và kịp thời của Tỉnh ủy và Ủy ban nhân dân tỉnh.\n1. Sở Kế hoạch và Đầu tư\nLà cơ quan chủ trì tổ chức triển khai thực hiện Chương trình Xúc tiến đầu tư năm 2023. Định kỳ tổng hợp, báo cáo kết quả thực hiện, đề xuất các biện pháp giải quyết những vướng mắc, khó khăn trong quá trình tổ chức thực hiện; kiến nghị Ủy ban nhân dân tỉnh sửa đổi, bổ\nsung các nội dung Chương trình Xúc tiến đầu tư cho phù hợp với tình hình thực tế\ncủa tỉnh và theo hướng dẫn của Trung ương.\n2. Trung tâm Xúc tiến Thương mại và Đầu tư\n- Chủ trì xây dựng kế hoạch chi tiết và tổ chức thực hiện các hoạt động, nội dung xúc tiến đầu tư được phân công tại Phụ lục 1;\n- Đối với hoạt động “Tổ chức\nđoàn ra” và “Đón đoàn vào”, Trung tâm Xúc tiến Thương mại và Đầu tư phối hợp với Tham tán Việt Nam tại các nước, các tổ chức đại diện doanh nghiệp (VCCI, JETRO,\nAMCHAM, EUROCHAM,..) nghiên cứu xây dựng kế hoạch tổ chức theo hình thức phù hợp,\nđảm bảo đúng quy định, trình Uỷ ban nhân dân tỉnh quyết định trước khi triển khai thực hiện;\n- Tiếp nhận những kiến nghị, phản\nánh của các cơ quan, tổ chức và cá nhân có liên quan về các khó khăn, vướng mắc trong quá trình tổ chức thực hiện xúc tiến đầu tư, kịp thời báo cáo Sở Kế hoạch và Đầu tư để tổng hợp, báo cáo Ủy ban nhân dân tỉnh.\n3. Ban Quản lý Khu kinh tế\nChủ trì, phối hợp với cơ quan,\nđơn vị có liên quan thực hiện các hoạt động xúc tiến đầu tư vào các khu công nghiệp, khu kinh tế cửa khẩu; đầu tư hạ tầng khu công nghiệp, khu kinh tế cửa khẩu.\n4. Sở Tài chính Căn cứ vào khả năng cân đối ngân sách, Sở Tài chính phối hợp với Sở Kế hoạch và Đầu tư và các cơ quan, đơn vị có liên quan tham mưu Ủy ban nhân dân tỉnh nguồn kinh phí thực hiện trên cơ\nsở lồng ghép với các chương trình, dự án và các nguồn hợp pháp khác theo quy định phân cấp của Luật Ngân sách Nhà nước.\n5. Sở Tài nguyên và Môi trường Chủ trì, phối hợp với các đơn vị\ncó liên quan nghiên cứu đề xuất các giải pháp nâng cao khả năng tiếp cận đất\nđai của nhà đầu tư trên cơ sở các giải pháp đã nêu trong Chương trình, đề xuất Ủy ban nhân dân tỉnh xem xét, quyết định hoặc xin ý kiến Ban Thường vụ Tỉnh ủy cho chủ trương thực hiện.\n6. Giao Thủ trưởng các Sở,\nban, ngành, Chủ tịch Uỷ ban nhân dân các huyện, thị xã, thành phố\nChủ động, tăng cường phối hợp giữa các Sở, ban, ngành và Ủy ban nhân dân các huyện, thị xã, thành phố trong việc phối hợp thực hiện công tác xúc tiến đầu tư, triển khai hiệu quả xúc tiến\nđầu tư tại chỗ thông qua bám sát, đôn đốc, hỗ trợ hiệu quả các dự án đầu tư, chủ\nđộng tháo gỡ khó khăn, vướng mắc cho các nhà đầu tư đang hoạt động trên địa bàn tỉnh; nâng cao ý thức, trách nhiệm của từng đơn vị, Sở, ban, ngành trong việc trao đổi đối với hoạt động thu hút và quản lý đầu tư nhằm nâng cao hiệu quả hoạt\nđộng thu hút đầu tư; phối hợp rà soát phát hiện các vấn đề bất cập trong việc tham mưu, đề xuất bổ sung hoàn thiện chính sách pháp luật liên quan đến quản lý\nxúc tiến thu hút đầu tư, phát huy hiệu quả các kênh tiếp nhận thông tin nhà đầu tư như bộ phận hỗ trợ doanh nghiệp, cafe doanh nhân...; phân công đầu mối theo dõi, tổng hợp và gửi thông tin thường xuyên về Sở Kế hoạch và Đầu tư để tổng hợp báo cáo UBND tỉnh.\n6. Hiệp hội Doanh nghiệp tỉnh,\nHội doanh nhân trẻ, các Hội, cơ quan, đoàn thể của tỉnh theo chức năng, nhiệm vụ tích cực phối hợp với các đơn vị sở, ban, ngành, Ủy ban nhân dân các huyện,\nthị xã, thành phố trong việc triển khai thực hiện Chương trình này.\nĐịnh kỳ 6 tháng (trước 30 tháng 5) và cả năm (trước 15 tháng 11) các Sở, ban, ngành, Uỷ ban nhân dân các huyện,\nthị xã, thành phố báo cáo và cung cấp thông tin về kết quả thực hiện; kiến nghị\nvà đề xuất phương hướng tới gửi đơn vị thường trực để tổng hợp báo cáo Ủy ban nhân dân tỉnh.\nVII. PHỤ LỤC KÈM THEO Phụ lục 1: Tổng hợp các hoạt động xúc tiến đầu tư năm 2023 (Mẫu C.II.2 quy định tại Thông tư số\n03/2021/TT-BKHĐT ngày 09/4/2021 của Bộ Kế hoạch và Đầu tư).\nPhụ lục 2: Danh mục dự\nán thu hút đầu tư trên địa bàn tỉnh An Giang.\nPHỤ LỤC 1 TỔNG HỢP CÁC HOẠT ĐỘNG XÚC TIẾN ĐẦU TƯ NĂM 2023\n(Ban hành kèm theo Quyết định số 514/QĐ-UBND ngày 17 tháng 4 năm 2023 của\nỦy ban nhân dân tỉnh An Giang)\nTT Tên hoạt động xúc tiến đầu tư\nLoại hoạt động xúc tiến đầu tư\nThời gian tổ chức\nĐơn vị chủ trì thực hiện\nĐịa điểm tổ chức Mục đích/nội dung của hoạt động\nĐịa bàn/tỉnh/ vùng kêu gọi đầu tư\nĐơn vị phối hợp Kinh phí\n (triệu đồng)\nDự toán chi tiết Trong nước Nước ngoài Tên đơn vị\nQuốc tịch/Tỉnh, thành phố\nNgân sách cấp Khác (xã hội hóa)\n1 2\n3 4\n5 6\n7 8\n9 10 11 12 13 14 1\nTiếp cận, kết nối các nhà đầu tư đến khảo sát và đầu tư tại An Giang; Trao đổi, gặp gỡ với UBND và Hiệp hội Doanh nghiệp các tỉnh, thành phố.\nHoạt\n động nghiên cứu, đánh giá tiềm năng thị trường, xu hướng và đối tác đầu tư\n2023 Sở Kế hoạch và Đầu tư\nx x\nMời gọi các nhà đầu tư đến hợp tác đầu tư tại An Giang An Giang Các Sở, ngành liên quan, Các tổ chức XTĐT, phòng TMCN các nước Việt Nam 300 2\nTổ\n chức làm việc với các cơ quan đại diện ngoại giao nước ngoài tại Việt Nam,\n các tổ chức đầu tư nước ngoài tại Việt Nam Hoạt\n động nghiên cứu, đánh giá tiềm năng thị trường, xu hướng và đối tác đầu tư\n2023 Trung tâm Xúc tiến TM&ĐT x\nQuảng bá môi trường đầu tư của tỉnh An Giang và mời gọi đầu tư\nAn Giang Trung tâm Xúc tiến tại các địa phương và\n Đại sứ quán các nước Việt Nam 500 3\nThu thập, cập nhật thông tin về xu hướng đầu tư, đối tác đầu tư…\nHoạt\n động nghiên cứu, đánh giá tiềm năng thị trường, xu hướng và đối tác đầu tư\n2023 Sở Kế hoạch và Đầu tư\nx x\nNhằm\n đưa ra được phương pháp tiếp cận và xúc tiến đầu tư hiệu quả\nAn Giang Bộ KHĐT, Các tổ chức XTĐT, phòng TMCN các nước Việt Nam 300 Thực hiện phù hợp với nguồn dự toán giao năm 2023 4\nPhối hợp với các tổ chức, đơn vị báo chí, cung cấp thông tin viết bài Xây dựng hình ảnh, tuyên truyền, quảng bá, giới thiệu về môi trường, chính sách,\n tiềm năng, cơ hội và kết nối đầu tư\n2023 Sở KHĐT; Trung tâm Xúc tiến TM&ĐT x\nx Quảng bá môi trường đầu tư, kinh doanh.\nAn Giang Sở, ngành tỉnh, cơ quan báo chí, diễn giả,\n nhà báo Việt Nam và các nước 500 Thực hiện phù hợp với nguồn dự toán giao năm 2023 5\nTổ\n chức gặp gỡ, kết nối nhà đầu tư\nXây dựng hình ảnh, tuyên truyền, quảng bá, giới thiệu về môi trường, chính sách,\n tiềm năng, cơ hội và kết nối đầu tư\n2023 Trung tâm Xúc tiến TM&ĐT; Sở KHĐT;\n Ban QLKKT x\nx Quảng bá môi trường đầu tư, kinh doanh.\nAn Giang\nĐại sứ quán, lãnh sự quán các nước; Các Bộ,\n Ban ngành Trung ương Việt Nam 300 Thực hiện phù hợp với nguồn dự toán giao năm 2023 6\nTổ\n chức Hội nghị Xúc tiến đầu tư tỉnh An Giang năm 2023 Xây dựng hình ảnh, tuyên truyền, quảng bá, giới thiệu về môi trường, chính sách, tiềm năng, cơ hội và kết nối đầu tư\nDự kiến tháng 8/2023 Sở Kế hoạch và Đầu tư\nx Kết nối giao thương; Quảng bá môi trường đầu tư, kinh doanh.\nAn Giang Sở, ngành tỉnh; VCCI Cần Thơ/IPCS;\nViệt Nam 1.800 8.200 Theo dự toán được duyệt của từng Tiểu ban 7\nTổ\n chức hội thảo trực tuyến - thị trường các nước EVFTA, CPTPP Xây dựng hình ảnh, tuyên truyền, quảng bá, giới thiệu về môi trường, chính sách,\n tiềm năng, cơ hội và kết nối đầu tư\nQuý I – Quý III/2023 Trung tâm Xúc tiến TM&ĐT; Sở KHĐT;\n Ban QLKKT x\nx Kết nối giao thương; Quảng bá môi trường đầu tư, kinh doanh.\nAn Giang Sở, ngành tỉnh; VCCI Cần Thơ/IPCS;\nViệt Nam 200 8\nCập nhật thông tin xúc tiến đầu tư trên Website hỗ trợ doanh nghiệp và xúc tiến đầu tư\nXây dựng hình ảnh, tuyên truyền, quảng bá, giới thiệu về môi trường, chính sách,\n tiềm năng, cơ hội và kết nối đầu tư\n2023 Sở Kế hoạch và Đầu tư\nx Cập nhật tin, bài, video xúc tiến đầu tư\nAn Giang Các Sở, ban, ngành và UBND các huyện, thị\n xã, thành phố\nViệt Nam 100 9\nHỗ\n trợ nhà đầu tư và doanh nghiệp đến An Giang tìm hiểu về môi trường đầu tư, hướng dẫn thủ tục, cung cấp thông tin cho nhà đầu tư\nHỗ\n trợ, hướng dẫn, tạo thuận lợi cho hoạt động đầu tư\n2023; Theo lịch đăng ký làm việc của nhà\n đầu tư\nTrung tâm Xúc tiến TM&ĐT; Sở KHĐT;\n Ban QLKKT x\nHỗ\n trợ doanh nghiệp nhà đầu tư trong quá trình tìm hiểu, thực hiện dự án An Giang Sở, Ban ngành tỉnh; UBND các huyện, thị\n xã, thành phố; Hiệp hội; Doanh nghiệp Việt Nam 100 10 Xây dựng cơ sở dữ liệu phục vụ hoạt động xúc tiến đầu tư, biên dịch, hiệu đính các tài liệu về đầu tư\nXây dựng hệ thống thông tin và cơ sở dữ liệu phục vụ cho hoạt động xúc tiến đầu tư\n2023 Sở Kế hoạch và Đầu tư\nx Xây dựng cơ sở dữ liệu về xúc tiến đầu tư\nAn Giang Sở, Ban ngành tỉnh; UBND các huyện, thị xã,\n thành phố; Hiệp hội; Doanh nghiệp Việt Nam 300 11 Xây dựng và in ấn tài liệu chuyên sâu về các KCN, KKT Xây dựng các ấn phẩm, tài liệu phục vụ hoạt động xúc tiến đầu tư\n2023 Ban QLKKT x\nGiới thiệu dự án kêu gọi đầu tư\nAn Giang Các Sở, ban, ngành và UBND các huyện, thị\n xã, thành phố\nViệt Nam 150 12 Cập nhật phiên bản Anh ngữ trên trang Website hỗ trợ doanh nghiệp và xúc tiến đầu tư của tỉnh Xây dựng các ấn phẩm, tài liệu phục vụ hoạt động xúc tiến đầu tư\n2023 Sở Kế hoạch và Đầu tư\nx x\nTổng hợp tin tức, bài viết cập nhật về tình hình kinh tế, xã hội, pháp luật, dự án\n đầu tư, các hoạt động XTĐT tại An Giang bằng tiếng Anh An Giang\nĐơn vị chuyển ngữ, tư vấn ứng dụng công nghệ\nViệt Nam 200 13\nĐào tạo, tập huấn về xúc tiến đầu tư\nĐào tạo, tập huấn, tăng cường năng lực về xúc tiến đầu tư\n2023 Sở KHĐT; Trung tâm Xúc tiến TM&ĐT x\nTập huấn nâng cao kỹ năng nghiệp vụ\nAn Giang Sở, Ban ngành tỉnh; UBND các huyện, thị\n xã, thành phố; Hiệp hội; Doanh nghiệp Việt Nam 200 14 Tham gia hội nghị, các lớp tập huấn về xúc tiến đầu tư do Bộ, ngành Trung ương hoặc các địa phương khác tổ chức\nĐào tạo, tập huấn, tăng cường năng lực về xúc tiến đầu tư\nCả năm; Theo lịch của đơn vị tổ chức Trung tâm Xúc tiến TM&ĐT; Sở KHĐT;\n Ban QLKKT x\nTập huấn nâng cao kỹ năng nghiệp vụ\nAn Giang Bộ, Ban ngành Trung ương; các tổ chức, hiệp hội; các tỉnh, thành phố\nViệt Nam 200 15 Tham quan, nghiên cứu học hỏi kinh nghiệm xúc tiến đầu tư trong và ngoài nước\nĐào tạo, tập huấn, tăng cường năng lực về xúc tiến đầu tư\n2023 Trung tâm Xúc tiến TM&ĐT x\nx Quảng bá môi trường đầu tư của tỉnh An Giang và mời gọi đầu tư\nAn Giang VCCI Cần Thơ/IPCS; Tổng lãnh sự quán các nước tại TP HCM; Trung tâm Xúc tiến tại các địa phương Việt Nam 500 200 Do UBND tỉnh xem xét, phê duyệt khi có đề\n xuất và hoạt động cụ thể\n16 Tham gia diễn đàn hợp tác, diễn đàn kinh tế, Hội chợ quốc tế\nHợp tác trong nước và quốc tế về xúc tiến đầu tư\n2023; Theo lịch của đơn vị tổ chức Trung tâm Xúc tiến TM&ĐT; Sở KHĐT;\n Ban QLKKT x\nx Kết nối giao thương; Quảng bá môi trường đầu tư, kinh doanh.\nAn Giang Sở, ngành tỉnh; VCCI Cần Thơ/IPCS; Các Bộ,\n Ban ngành Trung ương Việt Nam 500 17 Tổ\n chức các chuyến làm việc với các tổ chức, hiệp hội có vai trò kết nối, xúc tiến\n đầu tư trong nước để tăng cường thu hút đầu tư vào tỉnh.\nHợp tác trong nước và quốc tế về xúc tiến đầu tư\n2023 Trung tâm Xúc tiến TM&ĐT; Sở KHĐT;\n Ban QLKKT x\nx Xây dựng kênh thông tin hiệu quả về môi trường đầu tư, kinh doanh của An Giang An Giang VCCI Cần Thơ/IPCS; Tổ chức đại diện DN; Tổng lãnh sự quán các nước tại TP HCM Việt Nam 100 18 Tổ\n chức tiếp đón đoàn vào các tập đoàn lớn Hợp tác trong nước và quốc tế về xúc tiến đầu tư\n2023 Trung tâm Xúc tiến TM&ĐT x\nQuảng bá môi trường đầu tư của tỉnh An Giang và mời gọi đầu tư\nTrong nước IPCS Việt Nam 300 Sở Kế hoạch và Đầu tư\nSở Kế hoạch và Đầu tư các tỉnh TỔNG CỘNG 14.950 6.550 8.400 Bằng chữ: Mười bốn tỷ, chín trăm năm mươi triệu đồng.\nPHỤ LỤC 2 DANH MỤC DỰ ÁN TRỌNG ĐIỂM ƯU TIÊN THU HÚT ĐẦU TƯ TRÊN ĐỊA BÀN TỈNH AN GIANG NĂM 2023\n(Ban hành kèm theo Quyết định số 514/QĐ-UBND ngày 17 tháng 4 năm 2023 của\nỦy ban nhân dân tỉnh An Giang)\nSTT Tên dự án\nĐịa điểm Tổng diện tích đất (ha)\nTổng mức đầu tư dự kiến Hình thức đầu tư\nCơ quan đề xuất Tỷ VND Triệu USD I\nHẠ\n TẦNG GIAO THÔNG 1\nCầu Năng Gù\nCầu qua Sông Hậu kết nối thị\n trấn Cái Dầu, huyện Châu Phú và xã Bình Thạnh Đông, huyện Phú Tân Tổng chiều dài 1.400m (chiều dài cầu dự kiến 667,6).\n688 28 BOT\n- Đơn vị: Sở Giao thông vận tải\n - Địa chỉ: 01 Lý Thường Kiệt,\n phường Mỹ Bình, thành phố Long Xuyên, tỉnh An Giang\n - Điện thoại: (0296) 3 832479\n - Email: sogtvt@angiang.gov.vn 2\nCầu Thuận Giang Cầu qua sông Vàm Nao, kết nối giữa 02 huyện Chợ Mới và Phú Tân nằm trên trục đường tỉnh 942 (hiện đã được quy hoạch thành Quốc lộ 80B Phần cầu chính dài 1,9km và\n phần đường dẫn 02 đầu cầu dài khoảng 4km 5.000 217,4 BOT\n- Đơn vị: Sở Giao thông vận tải\n - Địa chỉ: 01 Lý Thường Kiệt,\n phường Mỹ Bình, thành phố Long Xuyên, tỉnh An Giang\n - Điện thoại: (0296) 3 832479\n - Email: sogtvt@angiang.gov.vn 3\nCầu An Hòa Cầu qua sông Hậu kết nối huyện Chợ Mới và thành phố Long Xuyên trên trục đường tỉnh 944 và đường Lý Thái Tổ\nPhần cầu chính dài khoảng 2km, phần đường dẫn 02 đầu cầu dài khoảng 5km 6.000 261 BOT\n- Đơn vị: Sở Giao thông vận tải\n - Địa chỉ: 01 Lý Thường Kiệt,\n phường Mỹ Bình, thành phố Long Xuyên, tỉnh An Giang\n - Điện thoại: (0296) 3 832479\n - Email: sogtvt@angiang.gov.vn II CƠ\n SỞ HẠ TẦNG – KHU ĐÔ THỊ, KHU NHÀ Ở\n4 Khu đô thị mới phía Bắc đường Trần Quang Khải P. Mỹ Quý và Mỹ Thới, thành phố Long Xuyên 78 23.893 1.038 100% vốn của Nhà đầu tư để đầu tư, xây dựng và kinh doanh, khai thác\n- Đơn vị: Ủy ban nhân dân thành phố Long Xuyên\n - Địa chỉ: số 99 Nguyễn Thái Học nối dài, phường Mỹ Hòa, thành phố Long Xuyên\n - Điện thoại: (0296) 3 841310\n – (0296) 3 842646\n - Email: longxuyen@angiang.gov.vn 5\nKhu đô thị mới phía Nam đường Phạm Cự Lượng P. Mỹ Quý và Mỹ Thới, thành phố Long Xuyên 112 34.308 1.492 100% vốn của Nhà đầu tư để đầu tư, xây dựng và kinh doanh, khai thác\n- Đơn vị: Ủy ban nhân dân thành phố Long Xuyên\n - Địa chỉ: số 99 Nguyễn Thái Học nối dài, phường Mỹ Hòa, thành phố Long Xuyên\n - Điện thoại: (0296) 3 841310\n – (0296) 3 842646\n - Email: longxuyen@angiang.gov.vn 6\nKhu đô thị công nghiệp công nghệ cao xã Bình Hòa, huyện Châu Thành\n (liền kề KCN Bình Hòa rộng 120 ha)\n300 2.610 113 100% vốn của Nhà đầu tư để đầu tư, xây dựng và kinh doanh, khai thác\n- Đơn vị: Ủy ban nhân dân huyện Châu Thành\n - Địa chỉ: Quốc lộ 91, thị trấn An Châu, huyện Châu Thành, tỉnh An Giang\n - Điện thoại: (0296) 3 651188\n - Email: chauthanh@angiang.gov.vn 7\nKhu đô thị giáo dục - y tế và\n nông nghiệp công nghệ cao thị trấn An Châu (phía sau khu vực quy hoạch xây dựng trường Đại học Tôn Đức Thắng), huyện Châu Thành 194,8 1.695 74 100% vốn của Nhà đầu tư để đầu tư, xây dựng và kinh doanh, khai thác\n- Đơn vị: Ủy ban nhân dân huyện Châu Thành\n - Địa chỉ: Quốc lộ 91, thị trấn An Châu, huyện Châu Thành, tỉnh An Giang\n - Điện thoại: (0296) 3 651188\n -Email:chauthanh@angiang.gov.vn 8\nTuyến dân cư đường tránh tỉnh lộ 941 nối dài Thị trấn An Châu – Xã Bình Hòa, huyện Châu Thành 153,4 1.320 57 100% vốn của Nhà đầu tư để đầu tư, xây dựng và kinh doanh, khai thác\n- Đơn vị: Ủy ban nhân dân huyện Châu Thành\n - Địa chỉ: Quốc lộ 91, thị trấn An Châu, huyện Châu Thành, tỉnh An Giang\n - Điện thoại: (0296) 3 651188\n - Email: chauthanh@angiang.gov.vn 9\nKhu đô thị - du lịch sinh thái bãi bồi Vĩnh Mỹ\nPhường Vĩnh Mỹ, thành phố\n Châu Đốc 31 850 37 100% vốn của Nhà đầu tư để đầu tư, xây dựng và kinh doanh, khai thác\n- Đơn vị: Ủy ban nhân dân thành phố Châu Đốc\n - Địa chỉ: số 10 Lê Lợi, phường Châu Phú B, thành phố Châu Đốc\n - Điện thoại: (0296) 3 869031\n - Email: chaudoc@angiang.gov.vn 10 Trục đô thị An Châu – Bình Hòa Thị trấn An Châu và xã Bình Hòa, huyện Châu Thành Dài 10,10k diện tích sử dụng\n đất 10.100ha 1.010 44 100% vốn của Nhà đầu tư để đầu tư, xây dựng và kinh doanh, khai thác\n- Đơn vị: Ủy ban nhân dân huyện Châu Thành\n - Địa chỉ: Quốc lộ 91, thị trấn An Châu, huyện Châu Thành, tỉnh An Giang\n - Điện thoại: (0296) 3 651188\n - Email: chauthanh@angiang.gov.vn III NÔNG NGHIỆP 11 Nhà máy sơ chế, chế biến nông sản Xã Hội An, huyện Chợ Mới (nằm trong KCN Hội An)\n5 – 20 300 – 600 13 – 26 100% vốn của Nhà đầu tư để đầu tư, xây dựng và kinh doanh, khai thác\n- Đơn vị: Ủy ban nhân dân huyện Chợ Mới\n - Địa chỉ: đường Nguyễn Huệ, Ấp Thị, Thị trấn Chợ Mới\n - Điện thoại: (0296) 3 883217\n - Email: chomoi@angiang.gov.vn 12 Khu Nông nghiệp Công nghệ cao tỉnh An Giang Khu Trung tâm Công nghệ sinh học tỉnh An Giang – Đường tỉnh 941, ấp Vĩnh Phước, TT. Vĩnh Bình, Châu Thành, An Giang 200 2.000 87 100% vốn của Nhà đầu tư để đầu tư, xây dựng và kinh doanh, khai thác\n- Đơn vị: Sở Khoa học và Công nghệ\n - Địa chỉ: Số 269a, Nguyễn Thái Học, phường Mỹ Hòa, thành phố Long Xuyên, tỉnh An Giang\n - Điện thoại: (0296) 3 852212\n - Email: sokhcn@angiang.gov.vn 13 Trung tâm đầu mối lúa gạo tỉnh An Giang Huyện Châu Thành, tỉnh An Giang 200 9000 391 100% vốn của Nhà đầu tư để đầu tư, xây dựng và kinh doanh, khai thác\n- Đơn vị: Sở Nông nghiệp và\n Phát triển nông thôn\n - Địa chỉ: Số 07, Lê Triệu Kiết,\n phường Mỹ Bình, thành phố Long Xuyên, tỉnh An Giang\n - Điện thoại: (0296) 3 852164\n - Email: sonnptnt@angiang.gov.vn IV CÔNG NGHIỆP 14 Khu Công nghiệp Hội An xã Hội An, huyện Chợ Mới 100 950 41 100% vốn doanh nghiệp để đầu tư, xây dựng và kinh doanh hạ tầng khu công nghiệp\n- Đơn vị: Ban Quản lý Khu kinh tế tỉnh An Giang\n - Địa chỉ: Số 02 đường số 20,\n phường Mỹ Hòa, thành phố Long Xuyên, tỉnh An Giang\n - Điện thoại: (0296) 3 941583\n – (0296) 3 943623\n - Email: banqlkkt@angiang.gov.vn 15 Khu Công nghiệp Xuân Tô\nthị trấn Tịnh Biên, huyện Tịnh Biên, tỉnh An Giang.\n82 2.500 109 100% vốn DN để đầu tư, xây dựng và kinh doanh hạ tầng khu công nghiệp\n- Đơn vị: Ban Quản lý Khu kinh tế tỉnh An Giang\n - Địa chỉ: Số 02 đường số 20,\n phường Mỹ Hòa, thành phố Long Xuyên\n - Điện thoại: (0296) 3 941583\n – (0296) 3 943623\n - Email: banqlkkt@angiang.gov.vn 16 Khu Công nghiệp Bình Hòa mở rộng xã Bình Hòa, huyện Châu Thành, tỉnh An Giang.\n120 1.500 65 100% vốn DN để đầu tư, xây dựng và kinh doanh hạ tầng khu công nghiệp\n- Đơn vị: Ban Quản lý Khu kinh tế tỉnh An Giang\n - Địa chỉ: Số 02 đường số 20,\n phường Mỹ Hòa, thành phố Long Xuyên\n - Điện thoại: (0296) 3 941583\n – (0296) 3 943623\n - Email: banqlkkt@angiang.gov.vn 17 Khu Công nghiệp Định Thành xã Định Thành, huyện Thoại Sơn, tỉnh An Giang.\n155 2.000 87 100% vốn DN để đầu tư, xây dựng và kinh doanh hạ tầng khu công nghiệp\n- Đơn vị: Ban Quản lý Khu kinh tế tỉnh An Giang\n - Địa chỉ: Số 02 đường số 20,\n phường Mỹ\n Hòa, thành phố Long Xuyên\n - Điện thoại: (0296) 3 941583\n – (0296) 3 943623\n - Email: banqlkkt@angiang.gov.vn 18 Cụm Công nghiệp Châu Phong Xã Châu Phong, Thị xã Tân Châu 30 206 9\n100% vốn doanh nghiệp để đầu tư, xây dựng và kinh doanh hạ tầng cụm công nghiệp\n- Đơn vị đề xuất: Sở Công thương\n - Địa chỉ: 10 Lê triệu Kiết, phường Mỹ Bình, thành phố Long Xuyên\n - Điện thoại: (0296) 3 952225\n - Email: socongthuong@angiang.gov.vn 19 Cụm Công nghiệp Vĩnh Tế\nXã Vĩnh Tế, thành phố Châu Đốc 70 437,25 19 100% vốn doanh nghiệp để đầu tư,\n xây dựng và kinh doanh hạ tầng cụm công nghiệp\n- Đơn vị đề xuất: Sở Công thương\n - Địa chỉ: 10 Lê triệu Kiết,\n phường Mỹ Bình, thành phố Long Xuyên\n - Điện thoại: (0296) 3 952225\n - Email: socongthuong@angiang.gov.vn 20 Cụm Công nghiệp – Tiểu thủ\n công nghiệp An Phú mở rộng Thị trấn An Phú, huyện An Phú\n38,5 400 17 100% vốn doanh nghiệp để đầu tư, xây dựng và kinh doanh hạ tầng cụm công nghiệp\n- Đơn vị đề xuất: Sở Công thương\n - Địa chỉ: 10 Lê triệu Kiết, phường Mỹ Bình, thành phố Long Xuyên\n - Điện thoại: (0296) 3 952225\n - Email: socongthuong@angiang.gov.vn 21 Cụm Công nghiệp Bình Thạnh\n Đông Xã Bình Thạnh Đông, huyện Phú\n Tân 28,8 476,7 21 100% vốn doanh nghiệp để đầu tư, xây dựng và kinh doanh hạ tầng cụm công nghiệp\n- Đơn vị đề xuất: Sở Công thương\n - Địa chỉ: 10 Lê triệu Kiết,\n phường Mỹ Bình, thành phố Long Xuyên\n - Điện thoại: (0296) 3 952225\n - Email: socongthuong@angiang.gov.vn 22 Nhà máy sản xuất dầu ăn từ\n cám gạo công suất 1 triệu lít/năm Huyện Châu Phú (Nằm trong CCN Mỹ Phú)\n1 1.000 43 100% vốn của Nhà đầu tư để đầu tư, xây dựng và kinh doanh, khai thác\n- Đơn vị đề xuất: Sở Công thương\n - Địa chỉ: 10 Lê triệu Kiết,\n phường Mỹ Bình, thành phố Long Xuyên\n - Điện thoại: (0296) 3 952225\n - Email: socongthuong@angiang.gov.vn 23 Nhà máy sản xuất bia công suất 50 triệu lít/năm Huyện Châu Phú (Nằm trong CCN Mỹ Phú)\n1 800 35 100% vốn của Nhà đầu tư để đầu tư, xây dựng và kinh doanh, khai thác\n- Đơn vị đề xuất: Sở Công thương\n - Địa chỉ: 10 Lê triệu Kiết,\n phường Mỹ Bình, thành phố Long Xuyên\n - Điện thoại: (0296) 3 952225\n - Email: socongthuong@angiang.gov.vn 24 Nhà máy chế biến thực phẩm Xã Hòa An, huyện Chợ Mới (Nằm trong CCN Hòa An)\n5 200 9\n100% vốn của Nhà đầu tư để đầu tư, xây dựng và kinh doanh, khai thác\n- Đơn vị: Sở Công Thương\n - Địa chỉ: 10 Lê Triệu Kiết,\n phường Mỹ Bình, thành phố Long Xuyên, tỉnh An Giang\n - Điện thoại: (0296) 3 952638\n - Email: socongthuong@angiang.gov.vn V\nTHƯƠNG MẠI – DỊCH VỤ - DU LỊCH 25 Khu nghỉ dưỡng sinh thái Bình Thạnh xã Bình Thạnh (cách trung tâm huyện Châu Thành khoảng 3 km).\n101 150 7\n100% vốn của Nhà đầu tư để đầu tư, xây dựng và kinh doanh, khai thác\n- Đơn vị: UBND huyện Châu Thành\n - Địa chỉ: Số 328 Lê Lợi, ấp Hòa Long IV, thị trấn An Châu, huyện Châu Thành, tỉnh An Giang\n - Điện thoại: (0296) 3 836374\n - Email: chauthanh@angiang.gov.vn 26 Khu du lịch Hồ Xoài So xã Núi Tô, huyện Tri Tôn, tỉnh An Giang.\n49 500 22 100% vốn của Nhà đầu tư để đầu tư, xây dựng và kinh doanh, khai thác\n- Đơn vị: Sở Văn hóa, Thể\n thao và Du lịch\n - Địa chỉ: Số 14, Lê Triệu Kiết,\n phường Mỹ Bình, thành phố Long Xuyên, tỉnh An Giang\n - Điện thoại: (0296) 3 952920\n - Email: sovhttdl@angiang.gov.vn 27\nĐầu tư xây dựng và kinh doanh Khu Thương mại và Vui chơi Giải trí Vĩnh Xương mở rộng Xã Vĩnh Xương, thị xã Tân Châu 62 500 22 1 00% vốn của Nhà đầu tư để đầu tư, xây dựng và kinh doanh, khai thác\n- Đơn vị: Ban Quản lý Khu kinh tế tỉnh An Giang\n - Địa chỉ: Số 02 đường số 20,\n phường Mỹ Hòa, thành phố Long Xuyên\n - Điện thoại: 0296.3955074\n (Phòng Quản lý Đầu tư)\n - Email: banqlkkt@angiang.gov.vn 28\nĐầu tư xây dựng và kinh doanh Khu thương mại – dịch vụ cửa khẩu Khánh Bình (giai đoạn 2)\nxã Khánh Bình, thị trấn Long Bình, huyện An Phú\n47,7 1.000 43,5 100% vốn của Nhà đầu tư để đầu tư, xây dựng và kinh doanh, khai thác\n- Đơn vị: Ban Quản lý Khu kinh tế tỉnh An Giang\n - Địa chỉ: Số 02 đường số 20,\n phường Mỹ Hòa, thành phố Long Xuyên, tỉnh An Giang\n - Điện thoại: 0296.3955074\n (Phòng Quản lý Đầu tư)\n - Email: banqlkkt@angiang.gov.vn 29 Khu du lịch sinh thái lòng hồ\n Tân Trung\nẤp Vàm Nao, xã Tân Trung, huyện Phú Tân 10 150 6,5 100% vốn của Nhà đầu tư để đầu tư, xây dựng và kinh doanh, khai thác\n- Đơn vị: Ủy ban nhân dân huyện Phú Tân\n - Địa chỉ:01 Trương Định, ấp Trung 1, thị trấn Phú Mỹ, huyện Phú Tân, tỉnh An Giang\n - Điện thoại: (0296) 3 827 622\n - Email: phutan@angiang.gov.vn 30 Trung tâm Logistics Cửa khẩu Quốc tế Tịnh Biên Thị trấn Tịnh Biên, huyện Tịnh Biên, tỉnh An Giang 150 1.500 65 100% vốn của Nhà đầu tư để đầu tư, xây dựng và kinh doanh, khai thác\n- Đơn vị: Ban Quản lý Khu kinh tế tỉnh An Giang\n - Địa chỉ: Số 02 đường số 20,\n phường Mỹ Hòa, thành phố Long Xuyên\n - Điện thoại: (0296) 3 941583\n – (0296) 3 943623\n - Email: banqlkkt@angiang.gov.vn VI VĂN HÓA – XÃ HỘI – MÔI TRƯỜNG 31 Nhà máy xử lý chất thải rắn sinh hoạt với công suất 1000 tấn/ngày.đêm, bằng công nghệ đốt thu hồi năng lượng Dự kiến tại Khu Liên hợp xử\n lý chất thải rắn xã Bình Hòa, huyện Châu Thành 6 - 10 2.051 90 100% vốn của Nhà đầu tư để đầu tư, xây dựng và kinh doanh, khai thác\n- Đơn vị: Sở Tài nguyên và\n Môi trường\n - Địa chỉ: Số 837 Trần Hưng Đạo,\n phường Bình Khánh, thành phố Long Xuyên, tỉnh An Giang\n - Điện thoại: (0296) 3 853709\n - Email: sotnmt@angiang.gov.vn 32 Nhà máy xử lý chất thải rắn sinh hoạt với công suất 200 tấn/ngày.đêm, bằng công nghệ đốt không thu hồi năng lượng Khu Liên hợp xử lý chất thải rắn xã Phú Thạnh, huyện Phú Tân 6,12 500 22 100% vốn của Nhà đầu tư để đầu tư, xây dựng và kinh doanh, khai thác\n- Đơn vị: Sở Tài nguyên và\n Môi trường\n - Địa chỉ: Số 837 Trần Hưng Đạo,\n phường Bình Khánh, thành phố Long Xuyên, tỉnh An Giang\n - Điện thoại: (0296) 3 853709\n - Email: sotnmt@angiang.gov.vn 33 Dự án đầu tư giáo dục từ mầm non đến phổ thông Phường Đông Xuyên, thành phố\n Long Xuyên 2,53 167 7,26 100% vốn của Nhà đầu tư để đầu tư, xây dựng và kinh doanh, khai thác\n- Đơn vị: Ủy ban nhân dân thành phố Long Xuyên\n - Địa chỉ: số 99 Nguyễn Thái Học nối dài, phường Mỹ Hòa, thành phố Long Xuyên\n - Điện thoại: (0296) 3 841310\n – (0296) 3 842646\n - Email: longxuyen@angiang.gov.vn 1\nNghị quyết số 50-NQ/TW ngày 20/8/2019 của Bộ Chính trị về định hướng hoàn thiện thể chế, chính sách, nâng cao chất lượng, hiệu quả hợp tác đầu tư nước ngoài đến năm 2030 2\nQuyết định số 411/QĐ-TTg ngày 31/3/2022 của Thủ tướng Chính phủ phê duyệt Chiến lược Quốc gia phát triển kinh tế số, xã hội số đến năm 2025, định hướng đến năm 2030 3\nQuyết định số 2289/QĐ-TTg ngày 31/12/2020 của Thủ tướng Chính phủ ban hành Chiến lược Quốc gia về Cách mạng công nghiệp lần thứ tư đến năm 2030 4\nQuyết định số 1658/QĐ-TTg ngày 01/10/2021 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia về tăng trưởng xanh giai đoạn 2021 – 2030, tầm nhìn 2050 5\nQuyết định số 569/QĐ-TTg ngày 11/5/2022 của Thủ tướng Chính phủ ban hành Chiến lược phát triển khoa học, công nghệ và đổi mới sáng tạo đến năm 2030 6\nHiệp định Đối tác toàn diện và tiến bộ xuyên Thái Bình Dương – CPTPP, Hiệp định Thương mại tự do Việt Nam – Liên minh Châu Âu – EVFTA, Hiệp định Đối tác kinh tế\ntoàn diện khu vực – RCEP."
}