{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-741-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-nguoi-co-cong-So-Lao-dong-An-Giang-568892.aspx",
  "title": "Quyết định 741/QĐ-UBND 2023 công bố thủ tục hành chính người có công Sở Lao động An Giang",
  "properties": {
    "Số hiệu": "741/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh An Giang",
    "Người ký": "Nguyễn Thanh Bình",
    "Ngày ban hành": "29/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH AN GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 741/QĐ-UBND An Giang, ngày 29 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC NGƯỜI CÓ CÔNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI TỈNH AN GIANG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH AN GIANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Căn cứ Luật sửa đổi, bổ sung một số\nđiều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về việc kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n627/QĐ-LĐTBXH ngày 12 tháng 5 năm 2023 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội về việc công bố các thủ tục hành chính sửa đổi, bổ sung về lĩnh vực người có công thuộc phạm vi chức năng quản lý nhà nước của Bộ Lao động - Thương binh và Xã hội;\nTheo đề nghị của Giám đốc Sở\nLao động - Thương binh và Xã hội tại Tờ trình số 1560/TTr-SLĐTBXH ngày 26 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực người có công thuộc phạm vi chức năng quản lý nhà nước của Sở Lao động - Thương binh và Xã hội tỉnh An Giang.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\n- Sửa đổi, bổ sung thủ tục hành chính số 26 Phần I, thủ tục hành chính số 1 Phần III danh mục thủ tục hành chính công bố kèm theo Quyết định số 688/QĐ- UBND ngày 07 tháng 4 năm 2022 của Chủ\ntịch Ủy ban nhân dân tỉnh An Giang về việc công bố danh mục thủ tục hành chính mới ban hành, thủ tục hành chính bị bãi bỏ về lĩnh vực người có công thuộc phạm vi chức năng quản lý nhà nước của Sở Lao động - Thương binh và Xã hội tỉnh An Giang;\n- Sửa đổi, bổ sung thủ tục hành chính số 42. III, Mục VI, Phụ lục I danh mục thủ tục hành chính công bố\nkèm theo Quyết định số 737/QĐ-UBND ngày 14 tháng 4 năm 2022 của Chủ tịch Ủy ban nhân dân tỉnh An Giang về việc công bố Danh mục thủ tục hành chính thực hiện và\nkhông thực hiện tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh An Giang.\nĐiều 3. Chánh Văn phòng\nỦy ban nhân dân tỉnh, Giám đốc Sở Lao động - Thương binh và Xã hội, Thủ trưởng các Sở, Ban, Ngành tỉnh; Ủy ban nhân dân các huyện, thị xã, thành phố; Ủy ban nhân dân xã, phường, thị trấn và các tổ chức cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục kiểm soát TTHC - Văn phòng Chính phủ;\n - Bộ Lao động - Thương binh và Xã hội;\n - TT. Tỉnh ủy, HĐND tỉnh;\n - UBMTTQ tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Chủ tịch, Phó Chủ tịch UBND tỉnh;\n - Sở, Ban, Ngành tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Lãnh đạo Văn phòng UBND tỉnh;\n - Trung tâm Phục vụ hành chính công;\n - Website tỉnh;\n - Viễn thông An Giang (VNPT An Giang);\n - Lưu: VT, TH.\nCHỦ TỊCH Nguyễn Thanh Bình DANH MỤC THỦ\nTỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC NGƯỜI CÓ CÔNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI\n(Ban hành kèm theo Quyết định số 741/QĐ-UBND ngày 29 tháng 5 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh An Giang)\nStt Mã TTHC Tên thủ tục hành chính Tên VBQPPL quy định nội dung sửa đổi, bổ sung Lĩnh vực Cơ quan thực hiện I. THỦ TỤC HÀNH CHÍNH CẤP TỈNH 1\n1.010826.000.00.00.H01 Sửa đổi, bổ sung thông tin cá nhân trong hồ sơ người có công\n- Pháp lệnh Ưu đãi người có\n công với cách mạng năm 2020.\n - Nghị định số 131/NĐ-CP ngày 30/12/2021 của Chính phủ quy định chi tiết và biện pháp thi hành Pháp lệnh Ưu\n đãi người có công với cách mạng.\n - Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị\n định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công.\nƯu đãi người có công với cách mạng Sở Lao động - Thương binh và Xã hội II. THỦ TỤC HÀNH CHÍNH CẤP XÃ\n1 1.010833.000.00.00.H01 Cấp giấy xác nhận nhân nhân của người có công\n- Pháp lệnh Ưu đãi người có\n công với cách mạng năm 2020.\n - Nghị định số 131/NĐ-CP ngày 30/12/2021 của Chính phủ quy định chi tiết và biện pháp thi hành Pháp lệnh Ưu\n đãi người có công với cách mạng.\n - Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị\n định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công.\nƯu đãi người có công với cách mạng\nỦy ban nhân dân cấp xã"
}