{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-841-QD-UBND-2023-thu-tuc-hanh-chinh-linh-vuc-Dien-tham-quyen-So-Cong-thuong-An-Giang-570499.aspx",
  "title": "Quyết định 841/QĐ-UBND 2023 thủ tục hành chính lĩnh vực Điện thẩm quyền Sở Công thương An Giang",
  "properties": {
    "Số hiệu": "841/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh An Giang",
    "Người ký": "Nguyễn Thanh Bình",
    "Ngày ban hành": "12/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH AN GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 841/QĐ-UBND An Giang, ngày 12 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG LĨNH VỰC ĐIỆN THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ CÔNG THƯƠNG TỈNH AN GIANG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH AN GIANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Căn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ\nvề sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ\ntục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n1206/QĐ-BCT ngày 19/5/2023 của Bộ Công Thương về việc công bố thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực Điện thuộc phạm vi chức năng quản lý của Bộ Công Thương.\nTheo đề nghị của Giám đốc Sở\nCông Thương tại Tờ trình số 189/TTr-SCT ngày 07 tháng 6 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính được sửa đổi, bổ sung lĩnh vực Điện thuộc thẩm quyền giải quyết của Sở Công Thương tỉnh An Giang.\nĐiều 2. Quyết định này có hiệu lực thi hành kể ký.\n- Sửa đổi, bổ sung thủ tục hành chính số thứ tự 1, 2, 3, 4, 5, 6, 7, 8 tại Mục I, Phụ lục 1 Danh mục thủ tục hành chính ban hành kèm theo Quyết định số 549/QĐ-UBND ngày 17/3/2021 của Chủ tịch\nỦy ban nhân dân tỉnh An Giang về việc công bố Danh mục chuẩn hóa thủ tục hành chính thuộc thẩm quyền giải quyết và chức năng quản lý của Sở Công Thương tỉnh An Giang;\n- Sửa đổi, bổ sung thủ tục hành chính số thứ tự 1, 2, 3, 4, 5, 6, 7, 8 tại Mục II, Phụ lục 1 Danh mục thủ tục hành chính thực hiện tiếp nhận tại Trung tâm Phục vụ hành chính công ban hành kèm theo Quyết định số 737/QĐ-UBND ngày 14/4/2022 của Chủ tịch UBND tỉnh An Giang về việc công bố Danh mục thủ tục hành chính thực hiện và không thực hiện tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh An Giang.\nĐiều 3. Chánh Văn phòng\nỦy ban nhân dân tỉnh; Giám đốc Sở Công Thương; Thủ trưởng các Sở, Ban, ngành tỉnh; Chủ tịch UBND các huyện, thị xã, thành phố và các tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục kiểm soát TTHC-VPCP;\n - Bộ Công thương;\n - TT. Tỉnh ủy, HĐND tỉnh;\n - UBMTTQ tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Chủ tịch, Phó Chủ tịch UBND tỉnh;\n - Sở, Ban, Ngành tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Lãnh đạo Văn phòng UBND tỉnh;\n - Trung tâm Phục vụ hành chính công;\n - Website tỉnh;\n - Viễn thông An Giang (VNPT);\n - Lưu: VT, TH.\nCHỦ TỊCH Nguyễn Thanh Bình DANH MỤC THỦ\nTỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG LĨNH VỰC ĐIỆN THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ CÔNG THƯƠNG TỈNH AN GIANG\n(Ban hành kèm theo Quyết định số 841/QĐ-UBND ngày 12 tháng 6 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh An Giang)\nStt Mã TTHC Tên thủ tục hành chính Tên VBQPPL quy định nội dung sửa đổi, bổ sung Lĩnh vực Cơ quan thực hiện 1\n2.001561.000.00.00.H01 Cấp giấy phép hoạt động tư\n vấn chuyên ngành điện thuộc thẩm quyền cấp của địa phương Thông tư số 10/2023/TT-BCT ngày 21/4/2023 của Bộ Công Thương về việc sửa đổi, bổ sung một số điều của Thông tư số 21/2020/TT-BCT ngày 09 tháng 9 năm 2020 của Bộ trưởng Bộ Công Thương quy định về trình tự, thủ tục cấp giấy phép hoạt động điện lực\nĐiện Sở Công Thương 2\n2.001632.000.00.00.H01 Cấp sửa đổi, bổ sung giấy phép hoạt động tư vấn chuyên ngành điện thuộc thẩm quyền cấp của địa phương 3\n2.001617.000.00.00.H01 Cấp Giấy phép hoạt động phát\n điện đối với nhà máy điện có quy mô công suất dưới 03MW đặt tại địa phương 4\n2.001549.000.00.00.H01 Cấp sửa đổi, bổ sung Giấy phép hoạt động phát điện có quy mô công suất dưới 03MW đặt tại địa phương 5\n2.001249.000.00.00.H01 Cấp Giấy phép hoạt động phân phối điện đến cấp điện áp 35kV tại địa phương 6\n2.001724.000.00.00.H01 Cấp sửa đổi, bổ sung Giấy phép hoạt động phân phối điện đến cấp điện áp 35kV tại địa phương 7\n2.001535.000.00.00.H01 Cấp Giấy phép hoạt động bán lẻ điện đến cấp điện áp 0,4kV tại địa phương 8\n2.001266.000.00.00.H01 Cấp sửa đổi, bổ sung Giấy phép hoạt động bán lẻ điện đến cấp điện áp 0,4kV tại địa phương"
}