{
  "title": "Chỉ thị 15/2007/CT-UBND về tăng cường chấp hành pháp luật lao động trong các doanh nghiệp, cơ sở sản xuất kinh doanh - dịch vụ do Ủy ban nhân dân tỉnh An Giang ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Thông tư liên tịch 01/2007/TTLT-TLĐLĐVN-BLĐTBXH hướng dẫn Nghị định 96/2006/NĐ-CP về ban chấp hành công đoàn lâm thời tại doanh nghiệp do Bộ Lao động, thương binh và xã hội, Tổng liên đoàn Lao động Việt Nam ban hành",
      "id": "01/2007/TTLT-TLĐLĐVN-BLĐTBXH",
      "legislationType": "Thông tư liên tịch",
      "categories": [
        "Lao động - Tiền lương"
      ],
      "organization": "Bộ Lao động – Thương binh và Xã hội, Tổng liên đoàn Lao động Việt Nam",
      "signers": [
        "Lê Bạch Hồng",
        "Nguyễn Hòa Bình"
      ],
      "issuedDate": "2007-04-20",
      "effectiveDate": "2007-05-05",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị định 113/2004/NĐ-CP quy định xử phạt hành chính về hành vi vi phạm pháp luật lao động",
      "id": "113/2004/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Lao động - Tiền lương",
        "Vi phạm hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2004-04-16",
      "effectiveDate": "2004-05-15",
      "gazetteDate": "2004-04-30",
      "gazetteNumber": "Số 21",
      "status": "Hết hiệu lực: 25/06/2010"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 78/2016/QĐ-UBND bãi bỏ Chỉ thị quy phạm pháp luật do Ủy ban nhân dân tỉnh An Giang ban hành",
      "id": "78/2016/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh An Giang",
      "signers": [
        "Vương Bình Thạnh"
      ],
      "issuedDate": "2016-11-28",
      "effectiveDate": "2016-12-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 442/QĐ-UBND năm 2017 công bố Danh mục văn bản quy phạm pháp luật do Hội đồng nhân dân, Ủy ban nhân dân tỉnh ban hành từ ngày 01/01/2016 đến ngày 31/12/2016 hết hiệu lực toàn bộ và hết hiệu lực một phần do tỉnh An Giang ban hành",
      "id": "442/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh An Giang",
      "signers": [
        "Vương Bình Thạnh"
      ],
      "issuedDate": "2017-02-14",
      "effectiveDate": "2017-02-14",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 357/QĐ-UBND năm 2019 công bố kết quả hệ thống hóa văn bản quy phạm pháp luật trên địa bàn tỉnh An Giang kỳ 2014-2018",
      "id": "357/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh An Giang",
      "signers": [
        "Lê Văn Nưng"
      ],
      "issuedDate": "2019-02-28",
      "effectiveDate": "2019-02-28",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 22/2009/CT-UBND tăng cường quản lý, giải quyết tranh chấp lao động, đình công, lãn công và chấp hành pháp luật lao động trong các doanh nghiệp hoạt động trên địa bàn tỉnh Quảng Ngãi",
      "id": "22/2009/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Doanh nghiệp",
        "Lao động - Tiền lương",
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Quảng Ngãi",
      "signers": [
        "Nguyễn Xuân Huế"
      ],
      "issuedDate": "2009-12-16",
      "effectiveDate": "2009-12-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 11/CT-UBND năm 2009 tăng cường phổ biến giáo dục pháp luật, nâng cao ý thức chấp hành pháp luật của người lao động và người sử dụng lao động trong doanh nghiệp do tỉnh Hải Dương ban hành",
      "id": "11/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Lao động - Tiền lương",
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Hải Dương",
      "signers": [
        "Nguyễn Thị Minh"
      ],
      "issuedDate": "2009-05-15",
      "effectiveDate": "2009-05-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 29/2006/CT-UBND tăng cường công tác quản lý và chấp hành pháp luật lao động do tỉnh Bà Rịa- Vũng Tàu ban hành",
      "id": "29/2006/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Lao động - Tiền lương",
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Bà Rịa - Vũng Tàu",
      "signers": [
        "Võ Thành Kỳ"
      ],
      "issuedDate": "2006-11-16",
      "effectiveDate": "2006-11-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 29/08/2018"
    }
  ],
  "id": "15/2007/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Lao động - Tiền lương"
  ],
  "organization": "Tỉnh An Giang",
  "signers": [
    "Lê Minh Tùng"
  ],
  "issuedDate": "2007-06-27",
  "effectiveDate": "2007-07-07",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 06/12/2016",
  "htmlContent": "\n\n<table class=\"MsoTableGrid\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"width: 500px;\">\n <tbody><tr>\n  <td width=\"235\" valign=\"top\" style=\"width:2.45in;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:10.0pt;\">ỦY BAN NHÂN DÂN <br>\n  TỈNH AN GIANG<br>\n  -----------</span></b></p>\n  </td>\n  <td width=\"355\" valign=\"top\" style=\"width:3.7in;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:10.0pt;\">CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  -----------</span></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"235\" valign=\"top\" style=\"width:2.45in;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><span style=\"font-size:10.0pt;\">Số: 15/2007/CT-UBND</span></p>\n  </td>\n  <td width=\"355\" valign=\"top\" style=\"width:3.7in;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i><span style=\"font-size:10.0pt;\">Long Xuyên, ngày 27 tháng 6 năm\n  2007</span></i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">&nbsp;</span></p>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt;\">CHỈ THỊ</span></b></p>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><span style=\"font-size:10.0pt;\">VỀ VIỆC TĂNG CƯỜNG CHẤP HÀNH PHÁP\nLUẬT LAO ĐỘNG TRONG CÁC DOANH NGHIỆP, CƠ SỞ SẢN XUẤT KINH DOANH - DỊCH VỤ</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">Trong những năm qua, việc chấp hành pháp luật lao động của\ncác doanh nghiệp, cơ sở sản xuất kinh doanh - dịch vụ và người lao động từng\nbước đã đi vào nề nếp, có nhiều chuyển biến tích cực góp phần thúc đẩy kinh tế -\nxã hội phát triển, tạo điều kiện thuận lợi cho các nhà đầu tư trong và ngoài\nnước, ý thức chấp hành pháp luật lao động ngày càng được nâng cao; tạo mối quan\nhệ hài hòa giữa người sử dụng lao động và người lao động. Tuy nhiên, thời gian\ngần đây ở một số tỉnh, thành phố trong cả nước và ngay tại An Giang đã xảy ra\nnhững tranh chấp giữa người lao động và người sử dụng lao động dẫn đến một số\nvụ đình công, lãn công gây dư luận không tốt và gây thiệt hại đến các hoạt động\nsản xuất kinh doanh của doanh nghiệp; ảnh hưởng xấu đến môi trường đầu tư và an\nninh trật tự xã hội; đặc biệt là ảnh hưởng đến đời sống của người lao động.</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">Qua kiểm tra giám sát của các cơ quan chức năng cho thấy còn\nnhiều doanh nghiệp vi phạm pháp luật lao động nhất là việc ký kết hợp đồng lao\nđộng, tham gia bảo hiểm xã hội, bảo hiểm y tế, thực hiện thỏa ước lao động tập\nthể, công tác bảo hộ lao động v.v... có thể dẫn đến tranh chấp lao động.</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">Trước tình hình đó, để chấn chỉnh việc thực hiện pháp luật\nvề lao động tại các doanh nghiệp, cơ sở sản xuất kinh doanh - dịch vụ đảm bảo\nquyền và lợi ích hợp pháp chính đáng cho người lao động; tăng cường hiệu lực\nquản lý nhà nước về lao động, hạn chế phát sinh những mâu thuẫn giữa người sử\ndụng lao động và người lao động trong các doanh nghiệp; đồng thời thực hiện tốt\nChỉ thị số 06/2006/CT-TTg ngày 06/3/2006 của Thủ tướng Chính phủ về tăng cường\nchỉ đạo và chấp hành pháp luật lao động trong các doanh nghiệp, UBND tỉnh chỉ\nthị:</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">1. Các doanh nghiệp, cơ sở sản xuất kinh doanh - dịch vụ,\ncác đơn vị sử dụng lao động (gọi chung là các doanh nghiệp) phải chấp hành\nnghiêm túc các quy định của pháp luật lao động, đảm bảo thực hiện đầy đủ các\nchính sách lao động như: ký kết hợp đồng lao động; tham gia bảo hiểm xã hội,\nbảo hiểm y tế; xây dựng nội quy lao động, thỏa ước lao động tập thể, xây dựng\nthang bảng lương, định mức lao động, tiền lương, thời giờ làm việc, thời giờ\nnghỉ ngơi trong doanh nghiệp. Đồng thời các doanh nghiệp phải thành lập Hội\nđồng hòa giải cơ sở, Hội đồng bảo hộ lao động trong doanh nghiệp, tổ chức công\nđoàn cơ sở và tạo các điều kiện cần thiết cho các tổ chức này hoạt động.</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">Thực hiện tốt công tác Bảo hộ lao động tại doanh nghiệp,\nquan tâm cải thiện điều kiện lao động, môi trường lao động, vệ sinh lao động,\ntổ chức huấn luyện an toàn lao động, vệ sinh lao động; định kỳ kiểm tra, bảo\ndưỡng, kiểm định các máy móc thiết bị phục vụ sản xuất để phòng ngừa tai nạn\nlao động.</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">2. Sở Lao động - Thương binh và Xã hội phối hợp với các sở,\nngành liên quan và Liên đoàn lao động tỉnh tăng cường công tác tập huấn, tuyên\ntruyền, hướng dẫn, phổ biến pháp luật lao động trên các phương tiện thông tin\nđại chúng và các hình thức tuyên truyền khác phù hợp từng loại hình doanh\nnghiệp, từng đối tượng để người sử dụng lao động, người lao động nhận thức\nđầy đủ quyền và nghĩa vụ trong quá trình lao động, sản xuất.</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">Kiện toàn và nâng cao năng lực của các cơ quan, tổ chức giải\nquyết tranh chấp lao động theo quy định của pháp luật lao động, bao gồm: Hội\nđồng hòa giải cơ sở; hòa giải viên lao động cấp huyện, thị xã, thành phố; trọng\ntài lao động tỉnh. Tăng cường công tác thanh tra, kiểm tra việc thực hiện pháp\nluật lao động tại các doanh nghiệp. Thực hiện xử phạt nghiêm minh đối với các\ndoanh nghiệp và cá nhân cố tình vi phạm các quy định của pháp luật lao động\ntheo quy định tại Nghị định số 113/2004/NĐ-CP ngày 16/4/2004 của Chính phủ và\nthông báo công khai trên các phương tiện thông tin đại chúng.</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">3. Đề nghị Liên đoàn Lao động tỉnh chỉ đạo Liên đoàn lao\nđộng các huyện, thị xã, thành phố, công đoàn ngành tập trung hướng dẫn cho các\ndoanh nghiệp chưa có tổ chức công đoàn sớm thành lập BCH công đoàn lâm thời\ntrong doanh nghiệp theo Thông tư Liên tịch số 01/TTLT-TLĐLĐVN-BLĐTBXH của Tổng\nLiên đoàn lao động Việt nam và Bộ Lao động-TBXH hướng dẫn thực hiện Nghị định\nsố 96/2006/NĐ-CP ngày 14/9/2006 của Chính phủ; đổi mới nội dung, phương pháp\nhoạt động để thực hiện tốt vai trò là tổ chức đại diện bảo vệ quyền và lợi ích\nhợp pháp, chính đáng của người lao động trong doanh nghiệp; phối hợp giải quyết\ntốt các vấn đề phát sinh trong quan hệ lao động tại các doanh nghiệp.</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">4. Công an tỉnh chỉ đạo các đơn vị trực thuộc thường xuyên\nnắm tình hình, phát hiện kịp thời các mâu thuẫn trong nội bộ doanh nghiệp, chủ\nđộng có biện pháp ngăn chặn, kềm chế các hoạt động quá khích, xử lý kịp thời\ntheo quy định của pháp luật đối với những trường hợp cố ý gây rối trật tự xã\nhội. </span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">5. Sở Kế hoạch và Đầu tư chủ trì phối hợp với các cơ quan liên\nquan, có biện pháp tăng cường quản lý hoạt động sản xuất kinh doanh của các\ndoanh nghiệp, đảm bảo hiệu quả và chấp hành đúng pháp luật lao động. Phối hợp\nvới các sở, ngành, UBND các huyện, thị, thành phố kiểm tra và có hình thức xử\nlý thích hợp đối với doanh nghiệp cố tình không thực hiện đầy đủ chính sách lao\nđộng tại doanh nghiệp.</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">6. Các cơ quan cấp tỉnh có liên quan như: Bảo hiểm Xã hội, Y\ntế, Tài nguyên và Môi trường, Cảnh sát Phòng cháy chữa cháy có trách nhiệm\nhướng dẫn các doanh nghiệp, cơ sở sản xuất kinh doanh - dịch vụ nắm rõ và chấp\nhành các quy định pháp luật có liên quan nhiệm vụ của ngành.</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">7. Các cơ quan thông tin đại chúng (Báo An Giang, Đài Phát\nthanh - Truyền hình An Giang) thường xuyên tuyên truyền rộng rãi những quy định\ncủa Bộ luật Lao động và các quy định chính sách mới về lao động của Nhà nước; hướng\ndẫn cho người lao động và người sử dụng lao động nắm rõ quyền hạn, nghĩa vụ của\nmình và các chính sách về bảo hiểm xã hội, bảo hiểm y tế, an toàn - vệ sinh\nlao động.</span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">8. Chủ tịch UBND các huyện, thị, thành phố, Ban Quản lý các\nKhu công nghiệp, Khu kinh tế cửa khẩu tăng cường công tác quản lý nhà nước về\nlao động tại địa bàn quản lý. Thường xuyên tổ chức tuyên truyền, phổ biến pháp\nluật lao động trong các doanh nghiệp; đồng thời tăng cường công tác kiểm tra,\nnắm tình hình thực hiện pháp luật lao động tại các doanh nghiệp trên địa bàn\nquản lý để phát hiện và xử lý kịp thời những vướng mắc, mâu thuẫn phát sinh\ntrong quan hệ lao động. </span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">Yêu cầu các Sở, ban ngành, UBND các huyện, thị, thành phố triển\nkhai thực hiện chỉ thị này. Trong quá trình thực hiện nếu gặp khó khăn, vướng\nmắc báo cáo kịp thời về UBND tỉnh để giải quyết. </span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">Chỉ thị này có hiệu lực thi hành sau 10 ngày kể từ ngày ký. </span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">&nbsp;</span></p>\n\n<table class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"611\" style=\"width: 500px;\">\n <tbody><tr style=\"height:103.8pt\">\n  <td width=\"262\" valign=\"top\" style=\"width:196.35pt;padding:0in 5.4pt 0in 5.4pt;\n  height:103.8pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><span style=\"font-size:8.0pt;\n \">&nbsp;</span></p>\n  <p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b><i><span style=\"font-size:\n  10.0pt;\">Nơi nhận:</span></i></b><span style=\"font-size:\n  8.0pt;\"><br>\n  - Cục Kiểm tra văn bản-Bộ Tư pháp;<br>\n  - TT.TU, HĐND, UBND, MTTQ tỉnh;<br>\n  - Chánh (Phó) VP.UBND tỉnh;<br>\n  - Sở, ban, ngành, đoàn thể; Bộ LĐTBXH;<br>\n  - UBND các huyện, thị, thành phố;<br>\n  - Các DN, CS SXKD-DV;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>\n  - Phòng VX, TH; Công báo tỉnh;<br>\n  - Lưu</span></p>\n  </td>\n  <td width=\"349\" valign=\"top\" style=\"width:261.8pt;padding:0in 5.4pt 0in 5.4pt;\n  height:103.8pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:10.0pt;\">TM. ỦY BAN NHÂN DÂN TỈNH<br>\n  KT. CHỦ TỊCH<br>\n  PHÓ CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Lê Minh Tùng</span></b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH AN GIANG  \n\\-----------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\-----------**\n\nSố: 15/2007/CT-UBND\n\n_Long Xuyên, ngày 27 tháng 6 năm 2007_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TĂNG CƯỜNG CHẤP HÀNH PHÁP LUẬT LAO ĐỘNG TRONG CÁC DOANH NGHIỆP, CƠ SỞ SẢN XUẤT KINH DOANH - DỊCH VỤ\n\nTrong những năm qua, việc chấp hành pháp luật lao động của các doanh nghiệp, cơ sở sản xuất kinh doanh - dịch vụ và người lao động từng bước đã đi vào nề nếp, có nhiều chuyển biến tích cực góp phần thúc đẩy kinh tế - xã hội phát triển, tạo điều kiện thuận lợi cho các nhà đầu tư trong và ngoài nước, ý thức chấp hành pháp luật lao động ngày càng được nâng cao; tạo mối quan hệ hài hòa giữa người sử dụng lao động và người lao động. Tuy nhiên, thời gian gần đây ở một số tỉnh, thành phố trong cả nước và ngay tại An Giang đã xảy ra những tranh chấp giữa người lao động và người sử dụng lao động dẫn đến một số vụ đình công, lãn công gây dư luận không tốt và gây thiệt hại đến các hoạt động sản xuất kinh doanh của doanh nghiệp; ảnh hưởng xấu đến môi trường đầu tư và an ninh trật tự xã hội; đặc biệt là ảnh hưởng đến đời sống của người lao động.\n\nQua kiểm tra giám sát của các cơ quan chức năng cho thấy còn nhiều doanh nghiệp vi phạm pháp luật lao động nhất là việc ký kết hợp đồng lao động, tham gia bảo hiểm xã hội, bảo hiểm y tế, thực hiện thỏa ước lao động tập thể, công tác bảo hộ lao động v.v... có thể dẫn đến tranh chấp lao động.\n\nTrước tình hình đó, để chấn chỉnh việc thực hiện pháp luật về lao động tại các doanh nghiệp, cơ sở sản xuất kinh doanh - dịch vụ đảm bảo quyền và lợi ích hợp pháp chính đáng cho người lao động; tăng cường hiệu lực quản lý nhà nước về lao động, hạn chế phát sinh những mâu thuẫn giữa người sử dụng lao động và người lao động trong các doanh nghiệp; đồng thời thực hiện tốt Chỉ thị số 06/2006/CT-TTg ngày 06/3/2006 của Thủ tướng Chính phủ về tăng cường chỉ đạo và chấp hành pháp luật lao động trong các doanh nghiệp, UBND tỉnh chỉ thị:\n\n1\\. Các doanh nghiệp, cơ sở sản xuất kinh doanh - dịch vụ, các đơn vị sử dụng lao động (gọi chung là các doanh nghiệp) phải chấp hành nghiêm túc các quy định của pháp luật lao động, đảm bảo thực hiện đầy đủ các chính sách lao động như: ký kết hợp đồng lao động; tham gia bảo hiểm xã hội, bảo hiểm y tế; xây dựng nội quy lao động, thỏa ước lao động tập thể, xây dựng thang bảng lương, định mức lao động, tiền lương, thời giờ làm việc, thời giờ nghỉ ngơi trong doanh nghiệp. Đồng thời các doanh nghiệp phải thành lập Hội đồng hòa giải cơ sở, Hội đồng bảo hộ lao động trong doanh nghiệp, tổ chức công đoàn cơ sở và tạo các điều kiện cần thiết cho các tổ chức này hoạt động.\n\nThực hiện tốt công tác Bảo hộ lao động tại doanh nghiệp, quan tâm cải thiện điều kiện lao động, môi trường lao động, vệ sinh lao động, tổ chức huấn luyện an toàn lao động, vệ sinh lao động; định kỳ kiểm tra, bảo dưỡng, kiểm định các máy móc thiết bị phục vụ sản xuất để phòng ngừa tai nạn lao động.\n\n2\\. Sở Lao động - Thương binh và Xã hội phối hợp với các sở, ngành liên quan và Liên đoàn lao động tỉnh tăng cường công tác tập huấn, tuyên truyền, hướng dẫn, phổ biến pháp luật lao động trên các phương tiện thông tin đại chúng và các hình thức tuyên truyền khác phù hợp từng loại hình doanh nghiệp, từng đối tượng để người sử dụng lao động, người lao động nhận thức đầy đủ quyền và nghĩa vụ trong quá trình lao động, sản xuất.\n\nKiện toàn và nâng cao năng lực của các cơ quan, tổ chức giải quyết tranh chấp lao động theo quy định của pháp luật lao động, bao gồm: Hội đồng hòa giải cơ sở; hòa giải viên lao động cấp huyện, thị xã, thành phố; trọng tài lao động tỉnh. Tăng cường công tác thanh tra, kiểm tra việc thực hiện pháp luật lao động tại các doanh nghiệp. Thực hiện xử phạt nghiêm minh đối với các doanh nghiệp và cá nhân cố tình vi phạm các quy định của pháp luật lao động theo quy định tại Nghị định số 113/2004/NĐ-CP ngày 16/4/2004 của Chính phủ và thông báo công khai trên các phương tiện thông tin đại chúng.\n\n3\\. Đề nghị Liên đoàn Lao động tỉnh chỉ đạo Liên đoàn lao động các huyện, thị xã, thành phố, công đoàn ngành tập trung hướng dẫn cho các doanh nghiệp chưa có tổ chức công đoàn sớm thành lập BCH công đoàn lâm thời trong doanh nghiệp theo Thông tư Liên tịch số 01/TTLT-TLĐLĐVN-BLĐTBXH của Tổng Liên đoàn lao động Việt nam và Bộ Lao động-TBXH hướng dẫn thực hiện Nghị định số 96/2006/NĐ-CP ngày 14/9/2006 của Chính phủ; đổi mới nội dung, phương pháp hoạt động để thực hiện tốt vai trò là tổ chức đại diện bảo vệ quyền và lợi ích hợp pháp, chính đáng của người lao động trong doanh nghiệp; phối hợp giải quyết tốt các vấn đề phát sinh trong quan hệ lao động tại các doanh nghiệp.\n\n4\\. Công an tỉnh chỉ đạo các đơn vị trực thuộc thường xuyên nắm tình hình, phát hiện kịp thời các mâu thuẫn trong nội bộ doanh nghiệp, chủ động có biện pháp ngăn chặn, kềm chế các hoạt động quá khích, xử lý kịp thời theo quy định của pháp luật đối với những trường hợp cố ý gây rối trật tự xã hội.\n\n5\\. Sở Kế hoạch và Đầu tư chủ trì phối hợp với các cơ quan liên quan, có biện pháp tăng cường quản lý hoạt động sản xuất kinh doanh của các doanh nghiệp, đảm bảo hiệu quả và chấp hành đúng pháp luật lao động. Phối hợp với các sở, ngành, UBND các huyện, thị, thành phố kiểm tra và có hình thức xử lý thích hợp đối với doanh nghiệp cố tình không thực hiện đầy đủ chính sách lao động tại doanh nghiệp.\n\n6\\. Các cơ quan cấp tỉnh có liên quan như: Bảo hiểm Xã hội, Y tế, Tài nguyên và Môi trường, Cảnh sát Phòng cháy chữa cháy có trách nhiệm hướng dẫn các doanh nghiệp, cơ sở sản xuất kinh doanh - dịch vụ nắm rõ và chấp hành các quy định pháp luật có liên quan nhiệm vụ của ngành.\n\n7\\. Các cơ quan thông tin đại chúng (Báo An Giang, Đài Phát thanh - Truyền hình An Giang) thường xuyên tuyên truyền rộng rãi những quy định của Bộ luật Lao động và các quy định chính sách mới về lao động của Nhà nước; hướng dẫn cho người lao động và người sử dụng lao động nắm rõ quyền hạn, nghĩa vụ của mình và các chính sách về bảo hiểm xã hội, bảo hiểm y tế, an toàn - vệ sinh lao động.\n\n8\\. Chủ tịch UBND các huyện, thị, thành phố, Ban Quản lý các Khu công nghiệp, Khu kinh tế cửa khẩu tăng cường công tác quản lý nhà nước về lao động tại địa bàn quản lý. Thường xuyên tổ chức tuyên truyền, phổ biến pháp luật lao động trong các doanh nghiệp; đồng thời tăng cường công tác kiểm tra, nắm tình hình thực hiện pháp luật lao động tại các doanh nghiệp trên địa bàn quản lý để phát hiện và xử lý kịp thời những vướng mắc, mâu thuẫn phát sinh trong quan hệ lao động.\n\nYêu cầu các Sở, ban ngành, UBND các huyện, thị, thành phố triển khai thực hiện chỉ thị này. Trong quá trình thực hiện nếu gặp khó khăn, vướng mắc báo cáo kịp thời về UBND tỉnh để giải quyết.\n\nChỉ thị này có hiệu lực thi hành sau 10 ngày kể từ ngày ký.\n\n**_Nơi nhận:_**  \n\\- Cục Kiểm tra văn bản-Bộ Tư pháp;  \n\\- TT.TU, HĐND, UBND, MTTQ tỉnh;  \n\\- Chánh (Phó) VP.UBND tỉnh;  \n\\- Sở, ban, ngành, đoàn thể; Bộ LĐTBXH;  \n\\- UBND các huyện, thị, thành phố;  \n\\- Các DN, CS SXKD-DV;          \n\\- Phòng VX, TH; Công báo tỉnh;  \n\\- Lưu\n\n**TM. ỦY BAN NHÂN DÂN TỈNH  \nKT. CHỦ TỊCH  \nPHÓ CHỦ TỊCH  \n  \n  \n  \n  \nLê Minh Tùng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}