{
  "title": "Chỉ thị 25/2007/CT-UBND về tổ chức đón Tết Mậu tý - năm 2008 do Ủy ban nhân dân tỉnh An Giang ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Chỉ thị 23/2007/CT-TTg về tăng cường thực hiện các giải pháp điều hành giá cả, bình ổn thị trường trong những tháng cuối năm 2007 và phục vụ Tết Nguyên đán Mậu Tý 2008 do Thủ tướng Chính phủ ban hành",
      "id": "23/2007/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thương mại"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2007-10-31",
      "effectiveDate": "2007-11-25",
      "gazetteDate": "2007-11-10",
      "gazetteNumber": "Từ số 768 đến số 769",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết số 32/2007/NQ-CP về một số giải pháp cấp bách nhằm kiềm chế tai nạn giao thông và ùn tắc giao thông do Chính phủ ban hành.",
      "id": "32/2007/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Giao thông - Vận tải"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2007-06-29",
      "effectiveDate": "2007-08-01",
      "gazetteDate": "2007-07-17",
      "gazetteNumber": "Từ số 472 đến số 473",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 2442/QĐ-UBND năm 2012 bãi bỏ văn bản quy phạm pháp luật do Ủy ban nhân dân tỉnh An Giang ban hành từ ngày 01/01/2005 đến ngày 30/11/2012",
      "id": "2442/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh An Giang",
      "signers": [
        "Vương Bình Thạnh"
      ],
      "issuedDate": "2012-12-26",
      "effectiveDate": "2012-12-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 538/QĐ-UBND năm 2014 Công bố kết quả rà soát, hệ thống hóa văn bản quy phạm pháp luật do Hội đồng nhân dân, Ủy ban nhân dân tỉnh An Giang ban hành từ ngày 01/01/1977 - 31/12/2013",
      "id": "538/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh An Giang",
      "signers": [
        "Vương Bình Thạnh"
      ],
      "issuedDate": "2014-04-15",
      "effectiveDate": "2014-04-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 29/2007/CT-UBND về tổ chức đón tết nguyên đán mậu tý năm 2008 do Ủy ban nhân dân thành phố Hồ Chí Minh ban hành",
      "id": "29/2007/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Thành phố Hồ Chí Minh",
      "signers": [
        "Lê Hoàng Quân"
      ],
      "issuedDate": "2007-12-13",
      "effectiveDate": "2007-12-23",
      "gazetteDate": "2008-01-01",
      "gazetteNumber": "Số 3",
      "status": "Hết hiệu lực: 07/07/2009"
    }
  ],
  "id": "25/2007/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Văn hóa - Xã hội"
  ],
  "organization": "Tỉnh An Giang",
  "signers": [
    "Vương Bình Thạnh"
  ],
  "issuedDate": "2007-12-28",
  "effectiveDate": "2008-01-07",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 26/12/2012",
  "htmlContent": "\n\n<table class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"width: 500px;\">\n <tbody><tr>\n  <td width=\"246\" valign=\"top\" style=\"width:184.5pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ỦY\n  BAN NHÂN DÂN <br>\n  TỈNH AN GIANG&nbsp; <br>\n  *****</b></p>\n  </td>\n  <td width=\"341\" valign=\"top\" style=\"width:255.9pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập – Tự do – Hạnh phúc<br>\n  *******</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"246\" valign=\"top\" style=\"width:184.5pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  25/2007/CT-UBND</p>\n  </td>\n  <td width=\"341\" valign=\"top\" style=\"width:255.9pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Long\n  Xuyên, ngày 28 tháng 12 năm 2007</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">VỀ\nVIỆC TỔ CHỨC ĐÓN TẾT MẬU TÝ - NĂM 2008</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Năm 2007, là năm thứ hai triển khai\nthực hiện Nghị quyết Đại hội Đảng bộ tỉnh lần thứ VIII và kế hoạch phát triển\nkinh tế xã hội giai đoạn 2006 -2010. Nhìn chung, trong năm qua tuy có nhiều khó\nkhăn thử thách, nhưng với sự nỗ lực của cả hệ thống chính trị, các doanh nghiệp\nvà nhân dân trong tỉnh đã phát huy truyền thống đoàn kết, chung sức chung lòng,\nđưa kinh tế của tỉnh tiếp tục phát triển khả quan, nhiều chỉ tiêu kinh tế được\nthực hiện đạt và vượt kế hoạch; các lĩnh vực văn hoá xã hội, cải cách hành chính\ncó nhiều chuyển biến tích cực, đời sống vật chất và tinh thần của người dân\nđược nâng lên, quốc phòng - an ninh, trật tự an toàn xã hội được giữ vững.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">&nbsp;Nhằm phát huy những thắng lợi\nđã đạt được và tạo khí thế vui tươi, phấn khởi, tiếp tục giành thắng lợi trong\nthực hiện kế hoạch phát triển kinh tế - xã hội &nbsp;năm 2008; việc tổ chức đón\nXuân, vui Tết Mậu tý - năm 2008 phải được tổ chức chu đáo với yêu cầu: <i>Vui\ntươi, phấn khởi, lành mạnh, an toàn, tiết kiệm, đảm bảo Tết đến với mọi người,\nmọi nhà.</i> </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Để đạt các yêu cầu trên, UBND tỉnh\nchỉ thị các ngành, các cấp lưu ý thực hiện những việc sau:</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">1. Sở Văn hoá - Thông tin, Sở Thể\ndục - Thể thao lập kế hoạch, tổ chức các chương trình hoạt động văn hoá, văn\nnghệ, thể dục thể thao (tuyên truyền, triển lãm, hội chợ hoa xuân-cây cảnh, ca\nnhạc, chiếu phim, tụ điểm vui chơi, thi đấu các môn thể dục thể thao ...) để tạo\nkhí thế vui tươi, phấn khởi trong nhân dân. Bên cạnh đó, cần tăng cường công\ntác kiểm tra các dịch vụ văn hoá trên địa bàn bảo đảm hoạt động lành mạnh.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Sở Văn hoá - Thông tin phối hợp với\nĐài phát thanh - Truyền hình tỉnh, UBND Thành phố Long Xuyên tổ chức biểu diễn\nvăn nghệ kết hợp với bắn pháo hoa đêm giao thừa tại trung tâm thành phố; phối\nhợp với Hội Nhà báo tỉnh ... tổ chức Hội Báo Xuân tại Thư viện tỉnh; chỉ đạo\nBảo tàng tỉnh tổ chức trưng bày tạo thêm điểm tham quan cho nhân dân trong dịp\nTết.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Sở Văn hoá - Thông tin phối hợp với\nBộ chỉ huy quân sự tỉnh, UBND Thành phố Long Xuyên và Thị xã Châu Đốc tổ chức\nbắn pháo hoa vào đêm giao thừa (UBND tỉnh sẽ có thông báo riêng về việc tổ chức,\nđịa điểm bắn pháo hoa đêm giao thừa). </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">2. Đài Phát thanh - Truyền hình tỉnh\nxây dựng chương trình phát thanh, truyền hình đặc biệt mừng Đảng, mừng Xuân với\nnhiều tiết mục mới, phong phú và hấp dẫn để phục vụ nhân dân. Phối hợp với Sở\nVăn hoá - Thông tin, Bộ chỉ huy quân sự tỉnh, UBND Thành phố Long Xuyên tổ chức\ntruyền hình trực tiếp biểu diễn văn nghệ, bắn pháo hoa đêm giao thừa tại trung\ntâm thành phố.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">3. Sở Nông nghiệp - Phát triển nông\nthôn có kế hoạch kiểm tra, đôn đốc các địa phương xuống giống lúa vụ Đông -\nXuân kịp thời vụ; chăm sóc lúa, hoa màu; phòng trừ sâu bệnh, đặc biệt là bệnh rầy\nnâu, vàng lùn, lùn xoắn lá; kiểm soát chặt chẽ dịch cúm gia cầm, bệnh lở mồm\nlong móng trên gia súc theo chỉ đạo của UBND tỉnh, không để dịch tái phát.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">4. Sở Thương mại có kế hoạch tăng\ncường các nguồn hàng thiết yếu, tổ chức tốt lưu thông hàng hoá để phục vụ nhu\ncầu nhân dân mua sắm Tết. Phối hợp với các ngành, địa phương sắp xếp, chỉnh trang\ncác khu vực chợ, bảo đảm trật tự, văn minh, lịch sự. Tổ chức thực hiện tốt tinh\nthần Chỉ thị số 23/2007/CT-TTg ngày 31/10/2007 của Thủ tướng Chính phủ và các\nchỉ đạo của UBND tỉnh về bình ổn thị trường cuối năm 2007 và Tết Nguyên đán\n2008.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Chi cục Quản lí thị trường phối hợp\nvới Chi cục Thú y, Chi cục Tiêu chuẩn đo lường chất lượng, Trung tâm Y tế dự\nphòng tăng cường quản lý, kiểm dịch động vật, kiểm soát giết mổ, kiểm soát hàng\ngian, hàng giả, hàng kém chất lượng lưu thông trên thị trường. Đặc biệt quan\ntâm kiểm tra các lò giết mổ gia súc, gia cầm không được phép, không đúng qui\nđịnh để có biện pháp xử lý kịp thời, bảo đảm an toàn vệ sinh thực phẩm cho nhân\ndân trong những ngày Tết.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">5. Sở Du lịch, Ban Quản lý các Khu\nDu lịch tăng cường đầu tư, nâng cấp các khu, điểm du lịch - tham quan, tạo nhiều\ndịch vụ đặc sắc, nhiều loại hình phong phú thu hút khách đến tham quan, du\nlịch. Đẩy mạnh quảng bá, tổ chức các chương trình, tour du lịch phục vụ Tết tại\ncác khu, tụ điểm tham quan, du lịch.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">6- Sở Giao thông - Vận tải tăng cường\ncác phương tiện vận tải thủy, bộ; tu sửa cầu, đường đảm bảo nhu cầu vận chuyển\nhàng hoá, đi lại của nhân dân trước, trong và sau Tết được thuận lợi.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Phối hợp với Công an tỉnh, UBND các\nhuyện, thị, thành phố tăng cường kiểm tra việc thực hiện Nghị quyết số 32/2007/NQ-CP\ncủa Chính phủ, tổ chức tuần tra, kiểm soát, giải toả lòng, lề đường, bảo đảm mỹ\nquan và trật tự an toàn giao thông, hạn chế đến mức thấp nhất xảy ra tai nạn\ntrong dịp Tết.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">7. Sở Tài chính bảo đảm ngân sách\nchi các chế độ về tiền lương, chính sách xã hội ... đầy đủ, kịp thời theo qui\nđịnh. Nghiêm cấm việc sử dụng công quĩ để biếu xén, quà cáp trong dịp Tết không\nđúng qui định. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Phối hợp với các sở ngành liên quan\nvà UBND các địa phương có giải pháp bình ổn giá thị trường trong những ngày\ngiáp Tết, không để các mặt hàng thiết yếu tăng giá đột biến ảnh hưởng đến sức\nmua của người dân; đặc biệt, qui định niêm yết giá công khai, đầy đủ các mặt\nhàng ở tất cả các nơi buôn bán.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">8. Sở Lao động Thương binh và xã\nhội phối hợp với các địa phương tạo điều kiện, hỗ trợ về vật chất và tinh thần để\ntất cả các đối tượng chính sách đều được đón Xuân, vui Tết. Thực hiện tốt việc\nchăm lo, thăm hỏi, chúc Tết các đối tượng chính sách, các Bà mẹ Việt Nam anh\nhùng, cán bộ cách mạng lão thành...; giúp đỡ các hộ nghèo có điều kiện đón Xuân,\nvui Tết. Tổ chức quản lý các đối tượng lang thang, cơ nhỡ và tạo điều kiện cho\nhọ vui Tết. Phối hợp với Ủy ban Dân số Gia đình và trẻ em tỉnh tổ chức đi thăm,\ntặng quà cho người già cô đơn, trẻ em mồ côi ở các cơ sở nuôi dưỡng tập trung.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">9. Công an - Quân sự - Biên phòng\ntỉnh lập kế hoạch bảo đảm trật tự, an ninh trên địa bàn tỉnh; tổ chức truy quét\nnhững băng, nhóm tội phạm (cướp giật, mua-bán-hút-chích ma túy, cờ bạc, mại\ndâm, quậy phá ...); tăng cường lực lượng</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">&nbsp;chức năng mở đợt cao điểm tấn\ncông mạnh vào bọn tội phạm hình sự, có tổ chức nguy hiểm, nhằm ngăn chặn, xử lý\nkịp thời bọn tội phạm và các tệ nạn xã hội. Công an tỉnh phối hợp với các ngành,\ncác cấp thực hiện tốt công tác phòng, chống cháy, nổ trong dịp Tết.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Phối hợp với Chi cục Quản lý thị\ntrường, Cục Hải quan đẩy mạnh công tác chống buôn lậu qua biên giới trước, trong\nvà sau Tết.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Kiểm tra, nghiêm cấm việc sản xuất,\ntàng trữ, vận chuyển, buôn bán và đốt pháo theo qui định của Chính phủ.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Phối hợp với Sở Giao thông - Vận\ntải, UBND các huyện, thị, thành phố tăng cường kiểm tra việc thực hiện Nghị quyết\nsố 32/2007/NQ-CP của Chính phủ, hạn chế đến mức thấp nhất tai nạn giao thông\nxảy ra trong dịp Tết.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">10. Sở Y tế có kế hoạch vệ sinh phòng\ndịch, phối hợp kiểm tra vệ sinh an toàn thực phẩm; tổ chức các chốt - trạm sơ\ncấp cứu, tăng cường công tác trực ca khám, chữa bệnh cho nhân dân trong những\nngày Tết.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">11. Văn phòng UBND tỉnh phối hợp\nvới Văn phòng Tỉnh ủy, HĐND, UBMTTQVN tỉnh và các ban, ngành liên quan xây dựng\nkế hoạch, tổ chức họp mặt đại diện các doanh nghiệp, nhân sĩ, trí thức, báo - đài,\ntôn giáo, dân tộc, học sinh - sinh viên có thành tích xuất sắc, Việt kiều về\nquê hương An Giang đón Tết ... để thăm hỏi, chúc mừng nhân dịp Tết dương lịch\nvà Tết Nguyên đán. Lập kế hoạch để các đồng chí lãnh đạo tỉnh đi thăm, chúc Tết\ncác gia đình chính sách, lực lượng vũ trang, doanh nghiệp, cơ quan, đơn vị, các\ntổ chức đoàn thể xã hội, viếng Nghĩa trang liệt sĩ tỉnh.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">12. Các Sở ngành, cơ quan, đơn vị,\nUBND các cấp tổ chức vệ sinh sạch đẹp nơi làm việc, bố trí cán bộ trực cơ quan\ntrong những ngày nghỉ Tết, đảm bảo thông tin, báo cáo tình hình thường xuyên và\nthông suốt. Tránh việc tổ chức liên hoan, ăn uống lãng phí; chú ý việc khen\nthưởng ở các cơ quan, đơn vị cuối năm nhưng phải đúng qui định.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Ủy ban nhân dân tỉnh yêu cầu các\nsở ngành, UBND các huyện, thị, thành phố tùy theo chức năng, nhiệm vụ được phân\ncông, xây dựng kế hoạch Tết, báo cáo về Văn phòng UBND tỉnh trước ngày 10/01/2008\nđể thông qua Thường trực UBND tỉnh. Thực hiện chế độ báo cáo tình hình đột xuất\ntrong những ngày nghỉ Tết, báo cáo tổng hợp tình hình Tết về Văn phòng UBND\ntỉnh ngày 10/02/2008 (ngày 04/01 âl)/.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"600\" style=\"width: 500px;\">\n <tbody><tr>\n  <td width=\"310\" valign=\"top\" style=\"width:232.25pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b><i>&nbsp;</i></b></p>\n  <p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b><i>Nơi nhận :</i></b><i> <br>\n  </i><span style=\"font-size:8.0pt\">- Văn phòng Chính phủ - báo cáo;<i> <br>\n  </i>- TT.TU, HĐND, UBND tỉnh - báo cáo; <br>\n  - Các sở, ban ngành, đoàn thể cấp tỉnh; <br>\n  - UBND các huyện, thị, thành phố;<br>\n  - Các cơ quan, đơn vị TW đóng trên địa bàn tỉnh;<br>\n  - Các doanh nghiệp NN và cổ phần; <br>\n  - Báo AG, Đài PT-TH tỉnh;<br>\n  - Lãnh đạo VP.UBND tỉnh;<br>\n  - Các phòng, trung tâm thuộc UBND tỉnh;<br>\n  - Lưu:VT</span></p>\n  </td>\n  <td width=\"290\" valign=\"top\" style=\"width:217.75pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>TM.\n  ỦY BAN NHÂN DÂN TỈNH<br>\n  KT.CHỦ TỊCH<br>\n  PHÓ CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Vưong Bình Thạnh</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH AN GIANG   \n\\*\\*\\*\\*\\***\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập – Tự do – Hạnh phúc  \n\\*\\*\\*\\*\\*\\*\\***\n\nSố: 25/2007/CT-UBND\n\n_Long Xuyên, ngày 28 tháng 12 năm 2007_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TỔ CHỨC ĐÓN TẾT MẬU TÝ - NĂM 2008\n\nNăm 2007, là năm thứ hai triển khai thực hiện Nghị quyết Đại hội Đảng bộ tỉnh lần thứ VIII và kế hoạch phát triển kinh tế xã hội giai đoạn 2006 -2010. Nhìn chung, trong năm qua tuy có nhiều khó khăn thử thách, nhưng với sự nỗ lực của cả hệ thống chính trị, các doanh nghiệp và nhân dân trong tỉnh đã phát huy truyền thống đoàn kết, chung sức chung lòng, đưa kinh tế của tỉnh tiếp tục phát triển khả quan, nhiều chỉ tiêu kinh tế được thực hiện đạt và vượt kế hoạch; các lĩnh vực văn hoá xã hội, cải cách hành chính có nhiều chuyển biến tích cực, đời sống vật chất và tinh thần của người dân được nâng lên, quốc phòng - an ninh, trật tự an toàn xã hội được giữ vững.\n\n Nhằm phát huy những thắng lợi đã đạt được và tạo khí thế vui tươi, phấn khởi, tiếp tục giành thắng lợi trong thực hiện kế hoạch phát triển kinh tế - xã hội  năm 2008; việc tổ chức đón Xuân, vui Tết Mậu tý - năm 2008 phải được tổ chức chu đáo với yêu cầu: _Vui tươi, phấn khởi, lành mạnh, an toàn, tiết kiệm, đảm bảo Tết đến với mọi người, mọi nhà._\n\nĐể đạt các yêu cầu trên, UBND tỉnh chỉ thị các ngành, các cấp lưu ý thực hiện những việc sau:\n\n1\\. Sở Văn hoá - Thông tin, Sở Thể dục - Thể thao lập kế hoạch, tổ chức các chương trình hoạt động văn hoá, văn nghệ, thể dục thể thao (tuyên truyền, triển lãm, hội chợ hoa xuân-cây cảnh, ca nhạc, chiếu phim, tụ điểm vui chơi, thi đấu các môn thể dục thể thao ...) để tạo khí thế vui tươi, phấn khởi trong nhân dân. Bên cạnh đó, cần tăng cường công tác kiểm tra các dịch vụ văn hoá trên địa bàn bảo đảm hoạt động lành mạnh.\n\nSở Văn hoá - Thông tin phối hợp với Đài phát thanh - Truyền hình tỉnh, UBND Thành phố Long Xuyên tổ chức biểu diễn văn nghệ kết hợp với bắn pháo hoa đêm giao thừa tại trung tâm thành phố; phối hợp với Hội Nhà báo tỉnh ... tổ chức Hội Báo Xuân tại Thư viện tỉnh; chỉ đạo Bảo tàng tỉnh tổ chức trưng bày tạo thêm điểm tham quan cho nhân dân trong dịp Tết.\n\nSở Văn hoá - Thông tin phối hợp với Bộ chỉ huy quân sự tỉnh, UBND Thành phố Long Xuyên và Thị xã Châu Đốc tổ chức bắn pháo hoa vào đêm giao thừa (UBND tỉnh sẽ có thông báo riêng về việc tổ chức, địa điểm bắn pháo hoa đêm giao thừa).\n\n2\\. Đài Phát thanh - Truyền hình tỉnh xây dựng chương trình phát thanh, truyền hình đặc biệt mừng Đảng, mừng Xuân với nhiều tiết mục mới, phong phú và hấp dẫn để phục vụ nhân dân. Phối hợp với Sở Văn hoá - Thông tin, Bộ chỉ huy quân sự tỉnh, UBND Thành phố Long Xuyên tổ chức truyền hình trực tiếp biểu diễn văn nghệ, bắn pháo hoa đêm giao thừa tại trung tâm thành phố.\n\n3\\. Sở Nông nghiệp - Phát triển nông thôn có kế hoạch kiểm tra, đôn đốc các địa phương xuống giống lúa vụ Đông - Xuân kịp thời vụ; chăm sóc lúa, hoa màu; phòng trừ sâu bệnh, đặc biệt là bệnh rầy nâu, vàng lùn, lùn xoắn lá; kiểm soát chặt chẽ dịch cúm gia cầm, bệnh lở mồm long móng trên gia súc theo chỉ đạo của UBND tỉnh, không để dịch tái phát.\n\n4\\. Sở Thương mại có kế hoạch tăng cường các nguồn hàng thiết yếu, tổ chức tốt lưu thông hàng hoá để phục vụ nhu cầu nhân dân mua sắm Tết. Phối hợp với các ngành, địa phương sắp xếp, chỉnh trang các khu vực chợ, bảo đảm trật tự, văn minh, lịch sự. Tổ chức thực hiện tốt tinh thần Chỉ thị số 23/2007/CT-TTg ngày 31/10/2007 của Thủ tướng Chính phủ và các chỉ đạo của UBND tỉnh về bình ổn thị trường cuối năm 2007 và Tết Nguyên đán 2008.\n\nChi cục Quản lí thị trường phối hợp với Chi cục Thú y, Chi cục Tiêu chuẩn đo lường chất lượng, Trung tâm Y tế dự phòng tăng cường quản lý, kiểm dịch động vật, kiểm soát giết mổ, kiểm soát hàng gian, hàng giả, hàng kém chất lượng lưu thông trên thị trường. Đặc biệt quan tâm kiểm tra các lò giết mổ gia súc, gia cầm không được phép, không đúng qui định để có biện pháp xử lý kịp thời, bảo đảm an toàn vệ sinh thực phẩm cho nhân dân trong những ngày Tết.\n\n5\\. Sở Du lịch, Ban Quản lý các Khu Du lịch tăng cường đầu tư, nâng cấp các khu, điểm du lịch - tham quan, tạo nhiều dịch vụ đặc sắc, nhiều loại hình phong phú thu hút khách đến tham quan, du lịch. Đẩy mạnh quảng bá, tổ chức các chương trình, tour du lịch phục vụ Tết tại các khu, tụ điểm tham quan, du lịch.\n\n6- Sở Giao thông - Vận tải tăng cường các phương tiện vận tải thủy, bộ; tu sửa cầu, đường đảm bảo nhu cầu vận chuyển hàng hoá, đi lại của nhân dân trước, trong và sau Tết được thuận lợi.\n\nPhối hợp với Công an tỉnh, UBND các huyện, thị, thành phố tăng cường kiểm tra việc thực hiện Nghị quyết số 32/2007/NQ-CP của Chính phủ, tổ chức tuần tra, kiểm soát, giải toả lòng, lề đường, bảo đảm mỹ quan và trật tự an toàn giao thông, hạn chế đến mức thấp nhất xảy ra tai nạn trong dịp Tết.\n\n7\\. Sở Tài chính bảo đảm ngân sách chi các chế độ về tiền lương, chính sách xã hội ... đầy đủ, kịp thời theo qui định. Nghiêm cấm việc sử dụng công quĩ để biếu xén, quà cáp trong dịp Tết không đúng qui định.\n\nPhối hợp với các sở ngành liên quan và UBND các địa phương có giải pháp bình ổn giá thị trường trong những ngày giáp Tết, không để các mặt hàng thiết yếu tăng giá đột biến ảnh hưởng đến sức mua của người dân; đặc biệt, qui định niêm yết giá công khai, đầy đủ các mặt hàng ở tất cả các nơi buôn bán.\n\n8\\. Sở Lao động Thương binh và xã hội phối hợp với các địa phương tạo điều kiện, hỗ trợ về vật chất và tinh thần để tất cả các đối tượng chính sách đều được đón Xuân, vui Tết. Thực hiện tốt việc chăm lo, thăm hỏi, chúc Tết các đối tượng chính sách, các Bà mẹ Việt Nam anh hùng, cán bộ cách mạng lão thành...; giúp đỡ các hộ nghèo có điều kiện đón Xuân, vui Tết. Tổ chức quản lý các đối tượng lang thang, cơ nhỡ và tạo điều kiện cho họ vui Tết. Phối hợp với Ủy ban Dân số Gia đình và trẻ em tỉnh tổ chức đi thăm, tặng quà cho người già cô đơn, trẻ em mồ côi ở các cơ sở nuôi dưỡng tập trung.\n\n9\\. Công an - Quân sự - Biên phòng tỉnh lập kế hoạch bảo đảm trật tự, an ninh trên địa bàn tỉnh; tổ chức truy quét những băng, nhóm tội phạm (cướp giật, mua-bán-hút-chích ma túy, cờ bạc, mại dâm, quậy phá ...); tăng cường lực lượng\n\n chức năng mở đợt cao điểm tấn công mạnh vào bọn tội phạm hình sự, có tổ chức nguy hiểm, nhằm ngăn chặn, xử lý kịp thời bọn tội phạm và các tệ nạn xã hội. Công an tỉnh phối hợp với các ngành, các cấp thực hiện tốt công tác phòng, chống cháy, nổ trong dịp Tết.\n\nPhối hợp với Chi cục Quản lý thị trường, Cục Hải quan đẩy mạnh công tác chống buôn lậu qua biên giới trước, trong và sau Tết.\n\nKiểm tra, nghiêm cấm việc sản xuất, tàng trữ, vận chuyển, buôn bán và đốt pháo theo qui định của Chính phủ.\n\nPhối hợp với Sở Giao thông - Vận tải, UBND các huyện, thị, thành phố tăng cường kiểm tra việc thực hiện Nghị quyết số 32/2007/NQ-CP của Chính phủ, hạn chế đến mức thấp nhất tai nạn giao thông xảy ra trong dịp Tết.\n\n10\\. Sở Y tế có kế hoạch vệ sinh phòng dịch, phối hợp kiểm tra vệ sinh an toàn thực phẩm; tổ chức các chốt - trạm sơ cấp cứu, tăng cường công tác trực ca khám, chữa bệnh cho nhân dân trong những ngày Tết.\n\n11\\. Văn phòng UBND tỉnh phối hợp với Văn phòng Tỉnh ủy, HĐND, UBMTTQVN tỉnh và các ban, ngành liên quan xây dựng kế hoạch, tổ chức họp mặt đại diện các doanh nghiệp, nhân sĩ, trí thức, báo - đài, tôn giáo, dân tộc, học sinh - sinh viên có thành tích xuất sắc, Việt kiều về quê hương An Giang đón Tết ... để thăm hỏi, chúc mừng nhân dịp Tết dương lịch và Tết Nguyên đán. Lập kế hoạch để các đồng chí lãnh đạo tỉnh đi thăm, chúc Tết các gia đình chính sách, lực lượng vũ trang, doanh nghiệp, cơ quan, đơn vị, các tổ chức đoàn thể xã hội, viếng Nghĩa trang liệt sĩ tỉnh.\n\n12\\. Các Sở ngành, cơ quan, đơn vị, UBND các cấp tổ chức vệ sinh sạch đẹp nơi làm việc, bố trí cán bộ trực cơ quan trong những ngày nghỉ Tết, đảm bảo thông tin, báo cáo tình hình thường xuyên và thông suốt. Tránh việc tổ chức liên hoan, ăn uống lãng phí; chú ý việc khen thưởng ở các cơ quan, đơn vị cuối năm nhưng phải đúng qui định.\n\nỦy ban nhân dân tỉnh yêu cầu các sở ngành, UBND các huyện, thị, thành phố tùy theo chức năng, nhiệm vụ được phân công, xây dựng kế hoạch Tết, báo cáo về Văn phòng UBND tỉnh trước ngày 10/01/2008 để thông qua Thường trực UBND tỉnh. Thực hiện chế độ báo cáo tình hình đột xuất trong những ngày nghỉ Tết, báo cáo tổng hợp tình hình Tết về Văn phòng UBND tỉnh ngày 10/02/2008 (ngày 04/01 âl)/.\n\n**_Nơi nhận :_**\\- Văn phòng Chính phủ - báo cáo;\\- TT.TU, HĐND, UBND tỉnh - báo cáo;  \n\\- Các sở, ban ngành, đoàn thể cấp tỉnh;  \n\\- UBND các huyện, thị, thành phố;  \n\\- Các cơ quan, đơn vị TW đóng trên địa bàn tỉnh;  \n\\- Các doanh nghiệp NN và cổ phần;  \n\\- Báo AG, Đài PT-TH tỉnh;  \n\\- Lãnh đạo VP.UBND tỉnh;  \n\\- Các phòng, trung tâm thuộc UBND tỉnh;  \n\\- Lưu:VT\n\n**TM. ỦY BAN NHÂN DÂN TỈNH  \nKT.CHỦ TỊCH  \nPHÓ CHỦ TỊCH  \n  \n  \n  \n  \nVưong Bình Thạnh**",
  "htmlContentEn": "",
  "mdContentEn": ""
}