{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Quyet-dinh-15233-QD-SLDTBXH-2023-tiep-nhan-thong-bao-cho-thoi-viec-So-Lao-dong-Ho-Chi-Minh-574869.aspx",
  "title": "Quyết định 15233/QĐ-SLĐTBXH 2023 tiếp nhận thông báo cho thôi việc Sở Lao động Hồ Chí Minh",
  "properties": {
    "Số hiệu": "15233/QĐ-SLĐTBXH",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Sở Lao động - Thương binh và Xã hội Thành phố Hồ Chí Minh",
    "Người ký": "Lê Văn Thinh",
    "Ngày ban hành": "07/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH SỞ LAO ĐỘNG THƯƠNG BINH VÀ XÃ HỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 15233/QĐ-SLĐTBXH Thành phố Hồ Chí\n Minh, ngày 07 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nBAN HÀNH QUY TRÌNH TIẾP NHẬN THÔNG BÁO CHO THÔI VIỆC ĐỐI VỚI NGƯỜI LAO ĐỘNG TRONG TRƯỜNG HỢP NGƯỜI SỬ DỤNG LAO ĐỘNG THAY ĐỔI CƠ CẤU, CÔNG NGHỆ HOẶC VÌ LÝ\nDO KINH TẾ\nGIÁM ĐỐC SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI Căn cứ Bộ luật Lao động ngày 20 tháng 11 năm 2019;\nCăn cứ Nghị định số 145/2020/NĐ-CP ngày 14 tháng 12 năm 2020 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Bộ luật Lao động về điều kiện lao động và quan hệ lao động;\nCăn cứ Quyết định số 1161/QĐ-UBND ngày 31 tháng 3 năm 2023 của Ủy ban nhân dân Thành phố về ủy quyền cho các sở, ngành, Ủy ban nhân dân các quận - huyện thực hiện một số nhiệm vụ, quyền hạn của Ủy ban nhân dân Thành phố;\nTheo đề nghị của Trưởng phòng Lao động - Tiền lương - Bảo hiểm xã hội tại Tờ trình số 200/TTr-LĐTLBHXH ngày 31 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành Quy trình Ban hành kèm theo Quyết định này Quy trình tiếp nhận thông báo cho thôi việc đối với người lao động trong trường hợp người sử dụng lao động thay đổi cơ cấu, công nghệ hoặc vì lý do kinh tế.\nĐiều 2. Phạm vi, đối tượng và\nđiều kiện áp dụng 1. Phạm vi áp dụng Người sử dụng lao động có trụ sở đóng trên địa bàn Thành phố Hồ Chí Minh, trừ người sử dụng lao động có trụ sở trong các khu chế\nxuất, khu công nghiệp.\n2. Đối tượng áp dụng Người sử dụng lao động xây dựng và thực hiện phương\nán sử dụng lao động do thay đổi cơ cấu, công nghệ hoặc vì lý do kinh tế, dẫn đến người lao động bị mất việc làm theo quy định tại Điều 42 Bộ luật Lao động.\n3. Điều kiện thực hiện a) Người sử dụng lao động xây dựng và thực hiện phương án sử dụng lao động theo quy định tại Điều 44 Bộ luật Lao động.\nb) Khi thực hiện việc cho thôi việc đối với người lao động theo quy định tại khoản 6 Điều 42 Bộ luật Lao động, người sử dụng lao\nđộng phải trao đổi ý kiến với tổ chức đại diện người lao động tại cơ sở đối với nơi có tổ chức đại diện người lao động tại cơ sở mà người lao động là thành viên và thông báo trước 30 ngày cho Sở Lao động - Thương binh và Xã hội (được ủy quyền theo Quyết định số 1161/QĐ-UBND ngày 31 tháng 3 năm 2023 của Ủy ban nhân dân Thành phố) và người lao động.\nĐiều 3. Hiệu lực thi hành Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Trách nhiệm thi hành Chánh Văn phòng, Trưởng Phòng Lao động - Tiền lương\n- Bảo hiểm xã hội và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Ủy ban nhân dân Thành phố (để báo cáo);\n - Sở Nội vụ;\n - BQL Khu chế xuất - Công nghiệp;\n - BQL Khu Công nghệ cao;\n - Giám đốc Sở, các Phó Giám đốc Sở;\n - Các phòng, ban, đơn vị thuộc Sở;\n - Phòng LĐTBXH TP.Thủ Đức, quận, huyện;\n - Lưu: VT, P. LĐTLBHXH (Phg).\nGIÁM ĐỐC Lê Văn Thinh QUY TRÌNH TIẾP NHẬN THÔNG BÁO CHO THÔI VIỆC ĐỐI VỚI NGƯỜI LAO ĐỘNG TRONG TRƯỜNG HỢP NGƯỜI SỬ DỤNG LAO ĐỘNG THAY ĐỔI CƠ CẤU, CÔNG NGHỆ HOẶC VÌ LÝ DO KINH TẾ\n(Ban hành kèm Quyết định số 15233/QĐ-SLĐTBXH ngày 07 tháng 7 năm 2023 của Giám đốc Sở Lao động - Thương binh và Xã hội)\nI. Thành phần hồ sơ người sử dụng lao động thực hiện STT Tên hồ sơ\nSố lượng Ghi chú\n1 Văn bản thông báo 01 Bản chính 2\nCác văn bản của người sử dụng lao động có quy định liên quan đến việc cho người lao động thôi việc vì lý do thay đổi cơ cấu,\n công nghệ hoặc vì lý do kinh tế (nếu có)\n01 Bản chính 3\nVăn bản góp ý của tổ chức đại diện người lao động tại cơ sở đối với nơi có tổ chức đại diện người lao động tại cơ sở (nếu có)\n01 Bản chính 4\nPhương án sử dụng lao động 01 Bản chính II. Nơi tiếp nhận, thời gian và\nlệ phí\nNơi tiếp nhận Thời gian xử lý\nLệ phí\nSở Lao động - Thương binh và Xã hội (Bộ phận Văn thư), địa chỉ số 159 Pasteur, phường Võ Thị Sáu, Quận 3 Bảy (07) ngày làm việc kể từ ngày nhận hồ sơ\n (thành phần hồ sơ theo mục I)\nKhông III. Quy trình xử lý công việc:\nBước công việc Nội dung công việc Trách nhiệm Thời gian Hồ sơ/ Biểu mẫu Diễn giải B1 Nộp hồ sơ\nTổ chức, cá nhân Giờ hành chính Theo mục I\n- Thành phần hồ sơ theo mục I B2 Tiếp nhận hồ sơ\nBộ phận Văn thư -\n Văn phòng 01 ngày làm việc Theo mục I\n- Trình Ban Giám đốc bút phê;\n - Vào sổ công văn đến;\n - Chuyển hồ sơ cho Phòng chuyên môn.\nB3 Phân công thụ\n lý hồ sơ\nPhòng Lao động Tiền lương - Bảo hiểm xã hội 0,5 ngày làm việc Theo mục I\n- Phòng Chuyên môn tiếp nhận hồ sơ từ Văn phòng Sở;\n - Trưởng Phòng phân công Phó trưởng Phòng xem xét và chuyển công chức thụ lý hồ sơ.\n0,5 ngày làm việc\n- Phó trưởng Phòng phân công công chức thụ lý hồ\n sơ.\nB4 Rà soát, kiểm tra hồ sơ, đề xuất kết quả giải quyết Công chức thụ lý hồ\n sơ Phòng Lao động Tiền lương - Bảo hiểm xã hội 2,5 ngày làm việc Theo mục I\n - Hồ sơ trình\n - Dự thảo kết quả\n- Công chức thụ lý hồ sơ tiến hành rà soát, kiểm tra hồ sơ;\n - Tổng hợp, hoàn thiện hồ sơ, trình Phó trưởng Phòng xem xét.\nB5 Xem xét, trình ký\nLãnh đạo Phòng Lao\n động Tiền lương - Bảo hiểm xã hội 0,5 ngày làm việc\n- Hồ sơ trình\n - Dự thảo kết quả\n- Phó trưởng Phòng xem xét hồ sơ, ký Phiếu trình trình Trưởng phòng.\n0,5 ngày làm việc\n- Trưởng Phòng xem xét hồ sơ, ký nháy văn bản trình Lãnh đạo Sở phê duyệt.\nB6 Ký duyệt Lãnh đạo Sở\n01 ngày làm việc Theo mục I\n - Hồ sơ trình\n - Dự thảo kết quả\n- Lãnh đạo Sở xem xét hồ sơ và ký duyệt công văn hướng dẫn người sử dụng lao động thực hiện theo đúng quy định của pháp luật.\nB7 Ban hành văn bản Công chức thụ lý hồ\n sơ Phòng Lao động Tiền lương - Bảo hiểm xã hội 0,5 ngày làm việc Hồ sơ đã được phê\n duyệt\n- Chuyên viên phòng chuyên môn lấy số, đóng dấu công văn phát hành.\nB8 Trả kết quả,\n vào sổ theo dõi hồ sơ\nCông chức thụ lý hồ\n sơ Phòng Lao động Tiền lương - Bảo hiểm xã hội Kết quả\n- Trả kết quả cho người sử dụng lao động bằng bưu\n điện (thông qua Văn phòng).\n - Thống kê, theo dõi.\nIII. Hồ sơ cần lưu STT Mã hiệu Tên biểu mẫu 1\nA1 Theo mục I (số thứ tự 1, 2, 3)\n2 A2 Phương án sử dụng lao động xây dựng theo quy định tại Điều 44 Bộ luật Lao động VI. Cơ sở pháp lý\n- Bộ Luật lao động ngày 20 tháng 11 năm 2019.\n- Nghị định số 145/2020/NĐ-CP ngày 14 tháng 12 năm 2020 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Bộ\nluật Lao động về điều kiện lao động và quan hệ lao động\n- Quyết định số 1161/QĐ-UBND ngày 31 tháng 3 năm 2023 của Ủy ban nhân dân Thành phố về ủy quyền cho các sở, ngành, Ủy ban nhân dân các quận - huyện thực hiện một số nhiệm vụ, quyền hạn của Ủy ban nhân dân Thành phố./."
}