{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Chi-thi-09-CT-UBND-2023-ung-pho-tinh-huong-thien-tai-trong-mua-mua-bao-Quang-Ngai-580453.aspx",
  "title": "Chỉ thị 09/CT-UBND 2023 ứng phó tình huống thiên tai trong mùa mưa bão Quảng Ngãi",
  "properties": {
    "Số hiệu": "09/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Quảng Ngãi",
    "Người ký": "Đặng Văn Minh",
    "Ngày ban hành": "26/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 09/CT-UBND Quảng Ngãi, ngày 26 tháng 5 năm 2023 CHỈ THỊ\nVỀ VIỆC CHỦ ĐỘNG ỨNG PHÓ CÁC TÌNH HUỐNG THIÊN TAI TRONG MÙA MƯA, BÃO NĂM 2023 TRÊN ĐỊA BÀN TỈNH QUẢNG NGÃI Trong năm 2022, đã có 07 cơn bão xảy ra trên Biển Đông và trên địa bàn tỉnh Quảng Ngãi đã chịu ảnh hưởng trực tiếp của 02 cơn bão (số\n4, 5), 05 đợt mưa, lũ. Bão, mưa, lũ đã làm cho 01 người chết, 26 nhà bị thiệt hại hoàn toàn, 1.205 nhà bị hư hỏng; 38 điểm trường, 04 cơ sở y tế bị tốc mái,\như hỏng, nhiều diện tích sản xuất nông nghiệp bị thiệt hại và làm gia tăng mức\nđộ hư hỏng, sạt lở các công trình cơ sở hạ tầng, nhất là các vị trí bờ sông,\nsuối, bờ biển như: bờ biển Tổ dân phố 1, Đức Thạnh 1, phường Phổ Thạnh, thị xã\nĐức Phổ; bờ sông Cây Bứa, xã Nghĩa Phương, huyện Tư Nghĩa; bờ sông Trà Bồng,\nđoạn qua xã Bình Dương, huyện Bình Sơn,...\nTheo nhận định của Đài Khí tượng Thủy văn Quảng Ngãi, trong năm 2023, khả năng có khoảng 10-12 bão hoạt động trên khu vực Biển\nĐông và có khả năng khoảng 02 - 04 cơn có khả năng ảnh hưởng trực tiếp hoặc gián tiếp tỉnh Quảng Ngãi, tập trung chủ yếu vào tháng 9 đến tháng 11 và có khả\nnăng xảy ra 03 - 05 đợt mưa lớn diện rộng (trong đó có 02 - 04 đợt mưa lớn gây lũ, mùa mưa khả năng kết thúc muộn vào nửa cuối tháng 12).\nĐể chủ động ứng phó các tình huống thiên tai trong mùa mưa, bão năm 2023 đạt hiệu quả, Chủ tịch UBND tỉnh Quảng Ngãi yêu cầu Ban Chỉ\nhuy Phòng, chống thiên tai và Tìm kiếm cứu nạn tỉnh, Thủ trưởng các Sở, ban,\nngành, các tổ chức Chính trị - Xã hội, Chủ tịch UBND các huyện, thị xã, thành phố quán triệt và tổ chức thực hiện tốt các nội dung sau:\n1. Tiếp tục bố trí nguồn lực tổ chức triển khai thực hiện các Kế hoạch của UBND tỉnh về công tác phòng, chống thiên tai; tạo chuyển biến mạnh mẽ về nhận thức và hành động; quán triệt phương châm hành động\nđến cấp cơ sở là \"chủ động ứng phó và hành động sớm\", nâng cao hiệu quả phòng, chống thiên tai và tìm kiếm cứu nạn; trong đó, xác định phòng, chống thiên tai và tìm kiếm cứu nạn là nhiệm vụ quan trọng, cấp bách, thường xuyên, liên tục cần sự vào cuộc của cả hệ thống chính trị và toàn xã hội, tăng cường lãnh\nđạo, chỉ đạo của cấp ủy và chính quyền các cấp.\n2. Kiện toàn, phân công nhiệm vụ cụ thể cho các thành viên Ban Chỉ huy PCTT và TKCN các cấp gắn với trách nhiệm người đứng đầu;\ncập nhật, bổ sung Phương án Ứng phó thiên tai năm 2023 theo phương châm \"bốn tại chỗ\", đặc biệt lưu ý các biện pháp ứng phó với các tình huống: bão mạnh, siêu bão, lũ lớn, đặc biệt lớn, lũ quét, sạt lở đất có thể xảy ra ở vùng ven biển, ven sông, suối, vùng trũng thấp và khu vực miền núi; Phương án của cấp xã phải phổ biến rộng rãi đến từng khu dân cư. Tuyệt đối không được chủ\nquan, lơ là.\n3. Lồng ghép nội dung phòng, chống thiên tai vào quy hoạch, kế hoạch, chương trình, dự án, nhất là các quy hoạch, dự án phát triển khu đô thị, nông thôn, kết cấu hạ tầng giao thông; rà soát quy hoạch sử\ndụng đất, quy hoạch xây dựng, bố trí, sắp xếp dân cư phù hợp với đặc điểm thiên tai từng vùng; bảo vệ và nâng cao chất lượng rừng phòng hộ đầu nguồn, rừng ngập mặn ven biển.\n4. Tập trung nâng cao chất lượng dự báo, cảnh báo thiên tai; hiện đại hóa công nghệ quan trắc, dự báo khí tượng thủy văn theo hướng tích hợp, đồng bộ, tự động hóa, đặc biệt là dự báo mưa, lũ, khí tượng thủy văn biển.\n5. Tổ chức kiểm tra công tác chuẩn bị ứng phó thiên tai và tìm kiếm cứu nạn theo phương án đã xây dựng trước mùa mưa lũ; tổ chức tập huấn, huấn luyện, diễn tập theo phương án đã được phê duyệt.\n6. Nâng cao năng lực chỉ đạo, chỉ huy phòng, chống thiên tai và tìm kiếm cứu nạn, hoàn thiện tổ chức bộ máy quản lý nhà nước, cơ quan chỉ đạo phòng chống thiên tai và tìm kiếm cứu nạn các cấp, đảm bảo đủ năng lực,\nhoạt động chuyên nghiệp, hiệu lực, hiệu quả, đáp ứng yêu cầu nhiệm vụ.\n7. Nâng cao năng lực tìm kiếm cứu nạn, chú trọng công tác phối hợp, hiệp đồng giữa các lực lượng để nâng cao chất lượng, hiệu quả công tác cứu hộ, cứu nạn, trong đó xác định lực lượng vũ trang làm nòng cốt, công tác cứu hộ cứu nạn là hoạt động quan trọng, là “nhiệm vụ chiến đấu trong thời bình” của lực lượng vũ trang.\n8. Đầu tư cơ sở vật chất, bổ sung phương tiện,\ntrang thiết bị bảo đảm công tác chỉ đạo, chỉ huy, triển khai nhiệm vụ phòng,\nchống thiên tai và tìm kiếm cứu nạn; củng cố, nâng cao năng lực cho lực lượng xung kích phòng, chống thiên tai tại cơ sở để ứng phó thiên tai kịp thời theo phương châm “bốn tại chỗ”.\n9. Đẩy mạnh truyền thông, nâng cao nhận thức, hướng dẫn kỹ năng ứng phó thiên tai, sự cố cho người dân; đa dạng hình thức truyền thông phù hợp từng đối tượng; lồng ghép nội dung phòng, chống thiên tai vào chương trình giảng dạy trong nhà trường và hoạt động văn hóa, tôn giáo, tín ngưỡng,\nsinh hoạt cộng đồng.\n10. Ưu tiên nguồn lực đầu tư cho công tác phòng,\nchống thiên tai và tìm kiếm cứu nạn, đa dạng hóa các nguồn lực đầu tư. Các Sở,\nngành và địa phương chủ động bố trí nguồn vốn đầu tư công trung hạn và hằng năm\nđã được giao, nguồn lực từ ngân sách địa phương và các nguồn vốn hợp pháp khác cho công tác phòng, chống thiên tai và tìm kiếm cứu nạn; có giải pháp huy động nguồn lực, đặc biệt nguồn lực ngoài ngân sách để khắc phục hậu quả thiên tai.\n11. Đẩy mạnh ứng dụng khoa học công nghệ, hợp tác quốc tế, chuyển đổi số; hiện đại hóa công cụ hỗ trợ, số hóa bộ cơ sở dữ liệu phòng, chống thiên tai.\n12. Xây dựng và triển khai thực hiện kế hoạch thu, chi Quỹ Phòng, chống thiên tai theo quy định.\n13. Thực hiện đầy đủ nội dung đảm bảo yêu cầu về phòng,\nchống thiên tai đối với công trình, nhà ở theo quy định tại các Quyết định số:\n24/2022/QĐ-UBND ngày 07/06/2022 và 06/2023/QĐ-UBND ngày 14/2/2023 của UBND tỉnh.\n14. Một số nhiệm vụ cụ thể:\na) Ban Chỉ huy PCTT và TKCN tỉnh\n- Triển khai có hiệu quả việc truyền tin cảnh báo thiên tai, ứng dụng công nghệ tự động hóa quan trắc khí tượng, thủy văn chuyên dùng trên các lưu vực sông, suối có dân cư sinh sống phía hạ du để chủ động phòng ngừa, cảnh báo sơ tán, di dời dân khi có mưa lớn xảy ra.\n- Tiếp tục theo dõi, tổng hợp và tham mưu cho UBND tỉnh đầu tư, trang bị trang thiết bị, công nghệ, công cụ hỗ trợ phòng, chống thiên tai, nâng cao năng lực phòng, tránh thiên tai cho các cấp.\n- Các thành viên Ban Chỉ huy PCTT và TKCN tỉnh phối hợp với Ban Chỉ huy PCTT và TKCN các địa phương, đơn vị được phân công phụ\ntrách tổ chức thực hiện có hiệu quả công tác phòng, chống thiên tai; phải trực tiếp đến địa bàn có thiên tai xảy ra để kiểm tra, đôn đốc địa phương, đơn vị\ntriển khai các biện pháp ứng phó, khắc phục hậu quả.\n- Chủ trì, phối hợp với các địa phương, đơn vị\ntriển khai tập huấn, hướng dẫn công tác phòng, chống thiên tai, nhất là Đội xung kích Phòng, chống thiên tai cấp xã.\nb) Bộ Chỉ huy Quân sự tỉnh\n- Chủ trì, phối hợp với các lực lượng vũ trang đóng trên địa bàn tỉnh, lực lượng đã hiệp đồng sẵn sàng triển khai lực lượng, phương tiện hỗ trợ công tác ứng phó bão, lũ lớn, tìm kiếm cứu nạn và khắc phục hậu quả\ntheo đề nghị của địa phương khi có yêu cầu. Chủ động bố trí, triển khai lực lượng tác chiến tiền phương để hỗ trợ các địa phương có nguy cơ cao bị chia cắt, cô lập.\n- Lồng ghép việc tập huấn, trang bị kiến thức, kỹ năng phòng chống thiên tai trong tập huấn, huấn luyện cho lực lượng dân quân tự vệ.\n- Tiếp tục chỉ đạo Ban Chỉ huy Quân sự cấp huyện phối hợp chặt chẽ với Ban Chỉ huy PCTT và TKCN cùng cấp để triển khai công tác phòng,\nchống, khắc phục hậu quả thiên tai trên địa bàn.\nc) Công an tỉnh: Sẵn sàng phương án đảm bảo an ninh, trật tự, nhất là trong các trường hợp sơ tán dân, cứu hộ, cứu nạn, khắc phục hậu quả khi thiên tai xảy ra; chỉ đạo các đơn vị trực thuộc, công an địa phương: xây dựng phương án đảm bảo an toàn giao thông khi xảy ra bão mạnh, lũ\nlớn, sạt lở trên các tuyến đường, phối hợp với các đơn vị chức năng kiểm tra,\nxử lý vi phạm pháp luật về phòng, chống thiên tai, đê điều.\nd) Bộ Chỉ huy Bộ đội Biên phòng tỉnh\n- Theo dõi tình hình hoạt động của các tàu, thuyền trên biển; chủ động triển khai phương án cứu hộ, cứu nạn trên biển khi có tình huống xảy ra.\n- Chỉ đạo cơ quan, đơn vị, Đồn Biên phòng tiếp tục phối hợp chặt chẽ với Ban Chỉ huy PCTT và TKCN địa phương trong công tác quản lý tàu, thuyền, kêu gọi tàu, thuyền về nơi neo đậu an toàn khi có bão, áp thấp nhiệt đới, neo đậu tàu, thuyền tại các khu neo đậu và cứu hộ, cứu nạn khi có sự\ncố, tai nạn xảy ra.\ne) Sở Nông nghiệp và Phát triển nông thôn\n- Chỉ đạo Công ty TNHH MTV Khai thác công trình thủy lợi Quảng Ngãi hoàn thiện các phương án phòng, chống lụt bão, đảm bảo an toàn công trình hồ, đập thuộc phạm vi quản lý.\n- Thường xuyên theo dõi, đôn đốc các địa phương và Công ty TNHH MTV Khai thác công trình thủy lợi Quảng Ngãi thực hiện công tác đảm bảo an toàn hồ, đập thủy lợi, sẵn sàng các điều kiện cần thiết để chủ động ứng phó sự\ncố đập, đê điều; đảm bảo an toàn cho tàu thuyền và ngư dân trên biển, bảo vệ\ncây trồng, vật nuôi trong mùa mưa, bão.\n- Chủ trì, phối hợp với UBND các huyện, thị xã,\nthành phố theo dõi, rà soát các khu dân cư nằm trong khu vực có nguy cơ cao bị\nlũ quét, sạt lở đất tham mưu cho UBND tỉnh có biện pháp xử lý kịp thời.\n- Hướng dẫn các huyện, thị xã, thành phố trong việc chuyển đổi cơ cấu mùa vụ, cây trồng, vật nuôi phù hợp với đặc điểm thiên tai từng vùng, gắn xây dựng cộng đồng an toàn với xây dựng nông thôn mới bền vững;\ntham mưu kiện toàn kịp thời Ban Chỉ huy PCTT và TKCN tỉnh.\n- Tăng cường các hoạt động nâng cao nhận thức cộng\nđồng và quản lý rủi ro thiên tai dựa vào cộng đồng, triển khai có hiệu quả các phong trào thi đua \"Chủ động phòng chống thiên tai, xây dựng cộng đồng an toàn\" gắn với xây dựng nông thôn mới.\nf) Sở Tài nguyên và Môi trường: Chủ động theo dõi, giám sát, tham mưu việc thực hiện quy trình vận hành liên hồ chứa trên lưu vực sông Trà Khúc đảm bảo an toàn, đúng quy định tại Quyết định số 911/QĐ-TTg ngày 25/7/2018 của Thủ tướng Chính phủ; tăng cường kiểm tra, quản lý cấp phép, khai thác tài nguyên, khoáng sản, đặc biệt là khai thác cát, sỏi lòng sông, ven biển, tránh gây sạt lở, tăng rủi ro thiên tai; chủ động xử lý môi trường tại các khu vực bị\nthiên tai, không để dịch bệnh xảy ra.\ng) Sở Công Thương\n- Theo dõi, đôn đốc chủ các công trình thủy điện chuẩn bị sẵn sàng nhân lực, vật tư, thiết bị, chủ động ứng phó với các sự cố\ncông trình có thể xảy ra; thực hiện nghiêm túc các quy trình vận hành và các phương án: Phòng, chống lụt, bão đảm bảo an toàn đập, Phòng, chống lũ lụt vùng hạ du, ứng phó tình huống khẩn cấp được cấp thẩm quyền phê duyệt, cắt lũ, giảm lũ hiệu quả, không gây lũ nhân tạo làm gia tăng tình trạng ngập lụt vùng hạ du;\nkiểm tra các hệ thống truyền tải điện đảm bảo an toàn.\n- Tổ chức kiểm tra việc thực hiện phương án dự trữ lương thực, thực phẩm, nhu yếu phẩm cần thiết phù hợp với từng khu vực để đảm bảo nguồn hàng cho vùng bị thiên tai khi có yêu cầu.\nh) Sở Giao thông vận tải\n- Kiểm tra, rà soát các ngầm, tràn, cầu, cống có\nnguy cơ rủi ro cao để có kế hoạch nâng cấp, quản lý đảm bảo an toàn giao thông trong mùa mưa, bão.\n- Chuẩn bị lực lượng, phương tiện, vật tư dự phòng phục vụ khắc phục sự cố công trình giao thông; thực hiện nghiêm chế độ tuần tra, chốt gác, bố trí cảnh báo, hướng dẫn tại các công trình, vị trí xung yếu,\nkhu vực trọng điểm như: cầu, đường yếu, dễ bị ngập nước, đoạn đường bị sạt lở\nđất, đá, khu vực dễ xảy ra lũ ống, lũ quét trên các tuyến đường quốc lộ, tỉnh lộ\ni) Sở Thông tin và Truyền thông và các cơ quan thông tấn báo chí trên địa bàn tỉnh\n- Kiểm tra, đôn đốc việc chuẩn bị lực lượng, phương tiện, vật tư, trang thiết bị sẵn sàng xử lý sự cố, đảm bảo thông tin liên lạc thông suốt phục vụ phòng, chống thiên tai và tìm kiếm cứu nạn.\n- Đẩy mạnh công tác thông tin, tuyên truyền, nâng cao nhận thức, kiến thức phòng, chống thiên tai, tìm kiếm cứu nạn cho các cấp chính quyền và người dân; thông tin chính xác, kịp thời về tình hình, diễn biến thiên tai, công tác ứng phó và khắc phục hậu quả thiên tai. Kiên cố hóa hệ\nthống thông tin liên lạc tại khu vực trọng điểm thường xuyên xảy ra thiên tai,\nưu tiên đầu tư nâng cấp hệ thống thông tin liên lạc tại vùng sâu, vùng xa, hải\nđảo... Phối hợp với Sở Nông nghiệp và PTNT, các sở ngành, địa phương đẩy mạnh thực hiện chuyển đổi số trong phòng, chống thiên tai, đảm bảo tính chính xác,\nkịp thời và hiệu quả.\nj) Sở Xây dựng phối hợp với các Sở: Nông nghiệp và PTNT,\nTài nguyên và Môi trường chỉ đạo, hướng dẫn các địa phương rà soát quy hoạch, sắp xếp lại dân cư tại các khu vực có nguy cơ cao xảy ra lũ quét, sạt lở đất; hướng dẫn xây dựng nhà ở an toàn khi có thiên tai xảy ra.\nk) Các Sở: Kế hoạch và Đầu tư, Tài chính: ưu tiên cân đối, bố trí nguồn lực từ ngân sách nhà nước và dự phòng ngân sách hàng năm cho khắc phục hậu quả thiên tai và các nhiệm vụ cấp bách khác l) Sở Giáo dục và Đào tạo tập trung chỉ đạo, hướng dẫn thực hiện các biện pháp cần thiết nhằm đảm bảo an toàn cho học sinh, giáo viên và các trang thiết bị, hạ tầng tại các cơ sở giáo dục trước và trong mùa mưa, bão; tổ chức tập huấn, nâng cao nhận thức cho giảng viên, giáo viên, cán bộ quản lý giáo dục về phòng, chống thiên tai; phổ biến kiến thức, kỹ năng ứng phó với thiên tai, trong trường học, nhất là giáo dục phổ thông.\nm) Các Sở, ngành khác theo chức năng, nhiệm vụ được giao chủ động phối hợp với Ban Chỉ huy PCTT và TKCN tỉnh thực hiện kịp thời,\nhiệu quả các biện pháp phòng ngừa, ứng phó và khắc phục hậu quả thiên tai trên\nđịa bàn tỉnh.\nn) Đề nghị Đài Khí tượng Thủy văn Quảng Ngãi dự\nbáo, cảnh báo chính xác và đầy đủ về tình hình thiên tai, thông tin kịp thời để\nBan Chỉ huy Phòng chống thiên tai và Tìm kiếm cứu nạn tỉnh, các đơn vị, địa phương trên địa bàn tỉnh chủ động triển khai ứng phó đạt hiệu quả, nhất là các tình huống nguy hiểm như: giông lốc, mưa lớn, bão, lũ, gió mạnh trên biển.\no) Chủ tịch UBND các huyện, thị xã, thành phố\n- Đầu tư cơ sở vật chất, trang thiết bị, xây dựng cơ sở dữ liệu, công cụ hỗ trợ, nâng cao năng lực và trang bị các trang thiết bị\nthiết yếu cho Đội xung kích phòng, chống thiên tai cấp xã.\n- Kiểm tra, rà soát và cắm biển cảnh báo khu vực có\nnguy cơ xảy ra lũ quét, sạt lở đất đến từng thôn, bản, hộ dân, công trình công cộng\n(nhất là trường học, cơ sở y tế), tuyến giao thông, khu sản xuất để chủ động di dời người, tài sản ra khỏi khu vực nguy hiểm, đảm bảo an toàn; xử lý, thanh thải các vật cản trên sông, suối khu vực miền núi để giảm nguy cơ lũ quét, lũ ống.\n- Quản lý chặt chẽ hoạt động khai thác khoáng sản và các hoạt động làm gia tăng nguy cơ lũ quét, sạt lở đất gây thiệt hại về\nngười khi có mưa, lũ. Có biện pháp xử lý trách nhiệm người đứng đầu ở những nơi buông lỏng quản lý, triển khai không nghiêm túc và để xảy ra sai phạm.\n- Khi có bản tin về dự báo, cảnh báo thiên tai sắp xảy ra, tùy theo cấp độ rủi ro và diễn biến thực tế tại địa phương, phải chủ\nđộng triển khai ngay lực lượng tiền phương về bám sát địa bàn (những nơi thường xảy ra ngập lụt, sạt lở nhiều qua các năm) để chỉ huy, tổ chức lực lượng ứng phó kịp thời theo phương châm \"bốn tại chỗ\". Trong đó, đặc biệt lưu ý\ncông tác chủ động di dời người dân ra khỏi vùng có nguy cơ cao xảy ra thiệt hại về người (vùng ngập sâu, sạt lở núi, tâm bão đi qua...).\n- Phối hợp với Bộ Chỉ huy Quân sự tỉnh, cơ quan quân sự địa phương khẩn trương xây dựng, củng cố lực lượng xung kích phòng, chống thiên tai tại từng thôn, bản, cơ sở với lực lượng dân quân tự vệ làm nòng cốt.\n- Phối hợp với các chủ hồ chứa nước thủy lợi, thủy\nđiện trên địa bàn thực hiện phương án đảm bảo an toàn cho nhân dân vùng hạ du các công trình.\n- Chủ động sử dụng dự phòng chi ngân sách của từng cấp để mua sắm dự trữ và vận động nhân dân dự trữ lương thực, thực phẩm, thuốc men, các nhu yếu phẩm cần thiết tại từng xã, phường, thị trấn trong mùa mưa,\nbão; nhất là ở các vùng sâu, vùng xa, vùng thường xuyên bị ngập lụt, cô lập,\nchia cắt giao thông, liên lạc, đảm bảo đủ số lượng để sử dụng tối thiểu trong thời gian ít nhất 07 ngày (riêng huyện Lý Sơn phải đảm bảo ít nhất 15 ngày);\ntuyệt đối trong hoàn cảnh nào cũng không để nhân dân bị đói, bị rét do mưa, lũ.\n- Các huyện ven biển và huyện đảo Lý Sơn: UBND từ\nxã đến huyện phải nắm chắc số lượng người, tàu, thuyền và ngư trường hoạt động của ngư dân địa phương. Riêng huyện đảo Lý Sơn tăng cường phối hợp với các cơ\nquan chức năng kiểm tra chặt chẽ các tàu thuyền vận tải trên tuyến Lý Sơn -\nCảng Sa Kỳ và Đảo Lớn - Đảo Bé đảm bảo an toàn.\n- Tổ chức thu, nộp Quỹ Phòng, chống thiên tai trên\nđịa bàn theo Kế hoạch đã được phê duyệt. Tăng cường công tác tuyên truyền, phổ\nbiến đầy đủ quy định về Quỹ Phòng, chống thiên tai đến các tổ chức, cá nhân trên địa bàn (nhất là các Doanh nghiệp) để hiểu và nộp Quỹ theo đúng quy định.\np) Chủ đầu tư các công trình đang thi công, nhất là\ncác công trình đang thi công trên sông, suối, ven biển, cửa sông phải xây dựng Phương\nán ứng phó thiên tai đảm bảo an toàn cho người, tài sản, thiết bị và công trình; xác định điểm dừng kỹ dựng kỹ thuật và triển khai thu, dọn các vật cản trên sông, suối để đảm bảo thoát lũ trước mùa mưa, lũ chính vụ năm 2023.\n15. Tất cả các cơ quan, đơn vị trên địa bàn tỉnh Quảng Ngãi phải nghiêm túc thực hiện chế độ trực ban 24/24 giờ và chế độ thông tin báo cáo trong mùa mưa, bão chính vụ năm 2023, tuyệt đối không được chủ\nquan, lơ là trong công tác trực ban khi có thiên tai xảy ra.\nChủ tịch UBND tỉnh yêu cầu Thủ trưởng các Sở, ban, ngành,\ncác tổ chức Chính trị - Xã hội tỉnh; Chủ tịch UBND các huyện, thị xã, thành phố; Thủ trưởng các cơ quan Trung ương và các doanh nghiệp đóng trên địa bàn tỉnh quán triệt tổ chức triển khai thực hiện nghiêm túc Chỉ thị này và báo cáo kết quả thực hiện cho UBND tỉnh (qua Ban Chỉ huy PCTT và TKCN tỉnh)./.\nNơi nhận:\n - Ban Chỉ đạo Quốc gia về PCTT;\n - Ủy ban Quốc gia ứng phó sự cố, TT và TKCN;\n - Văn phòng Chính phủ;\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - CT, PCT UBND tỉnh;\n - Ban Chỉ huy PCTT và TKCN tỉnh;\n - Bộ Chỉ huy Bộ đội Biên phòng tỉnh, Bộ Chỉ huy Quân sự tỉnh, Công an tỉnh;\n - Các Sở, ban, ngành tỉnh;\n - Các tổ chức Chính trị - Xã hội tỉnh;\n - Cảng vụ Hàng hải Quảng Ngãi;\n - UBND các huyện, thị xã, thành phố;\n - Chi cục PCTT khu vực Miền Trung và Tây Nguyên;\n - Các cơ quan Trung ương đóng trên địa bàn tỉnh;\n - Đài Khí tượng thủy văn Quảng Ngãi;\n - Đài PTTH tỉnh, Báo Quảng Ngãi;\n - VPUB: CVP, PCVP, các Phòng N/cứu, CB-TH;\n - Lưu: VT, KTNtv34.\nCHỦ TỊCH\nĐặng Văn Minh"
}