{
  "title": "Chỉ thị 13/CT-UBND năm 2023 tăng cường biện pháp bảo đảm đón Tết Nguyên đán Giáp Thìn - năm 2024 đầm ấm, an toàn và tiết kiệm do tỉnh Quảng Ngãi ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Chỉ thị 30/CT-TTg năm 2023 tăng cường biện pháp bảo đảm đón Tết Nguyên đán Giáp Thìn 2024 vui tươi, lành mạnh, an toàn, tiết kiệm do Thủ tướng Chính phủ ban hành",
      "id": "30/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Phạm Minh Chính"
      ],
      "issuedDate": "2023-12-15",
      "effectiveDate": "2023-12-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 12/CT-UBND năm 2023 tấn công, trấn áp tội phạm, bảo đảm an ninh, trật tự, trật tự, an toàn giao thông, bảo vệ Tết Dương lịch 2024 và Tết Nguyên đán Giáp Thìn trên địa bàn tỉnh Quảng Ngãi",
      "id": "12/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Quảng Ngãi",
      "signers": [
        "Đặng Văn Minh"
      ],
      "issuedDate": "2023-12-12",
      "effectiveDate": "2023-12-12",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Kế hoạch 218/KH-UBND thực hiện giải pháp bảo đảm cân đối cung cầu, bình ổn thị trường cuối năm 2023 và dịp Tết Nguyên đán Giáp Thìn 2024 trên địa bàn tỉnh Quảng Ngãi",
      "id": "218/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Thương mại"
      ],
      "organization": "Tỉnh Quảng Ngãi",
      "signers": [
        "Trần Phước Hiền"
      ],
      "issuedDate": "2023-12-08",
      "effectiveDate": "2023-12-08",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Chỉ thị 26-CT/TW năm 2023 về tổ chức Tết Giáp Thìn năm 2024 do Ban Chấp hành Trung ương ban hành",
      "id": "26-CT/TW",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Trương Thị Mai"
      ],
      "issuedDate": "2023-11-23",
      "effectiveDate": "2023-11-23",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị định 31/2022/NĐ-CP về hỗ trợ lãi suất từ ngân sách nhà nước đối với khoản vay của doanh nghiệp, hợp tác xã, hộ kinh doanh",
      "id": "31/2022/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Doanh nghiệp",
        "Tiền tệ - Ngân hàng"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Lê Minh Khái"
      ],
      "issuedDate": "2022-05-20",
      "effectiveDate": "2022-05-20",
      "gazetteDate": "2022-05-30",
      "gazetteNumber": "Từ số 387 đến số 388",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quy định 37-QĐ/TW năm 2021 về những điều đảng viên không được làm do Ban Chấp hành Trung ương ban hành",
      "id": "37-QĐ/TW",
      "legislationType": "Quy định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2021-10-25",
      "effectiveDate": "2021-10-25",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 35/CT-UBND năm 2022 về tăng cường các biện pháp bảo đảm đón Tết Nguyên đán Quý Mão 2023 vui tươi, lành mạnh, an toàn, tiết kiệm do tỉnh Nghệ An ban hành",
      "id": "35/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Nghệ An",
      "signers": [
        "Nguyễn Đức Trung"
      ],
      "issuedDate": "2022-12-30",
      "effectiveDate": "2022-12-30",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 17/CT-UBND năm 2022 về tăng cường các biện pháp bảo đảm đón Tết Nguyên đán Quý Mão 2023 vui tươi, lành mạnh, an toàn, tiết kiệm do tỉnh Thừa Thiên Huế ban hành",
      "id": "17/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Thừa Thiên Huế",
      "signers": [
        "Nguyễn Văn Phương"
      ],
      "issuedDate": "2022-12-30",
      "effectiveDate": "2022-12-30",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 16/CT-UBND năm 2022 về tăng cường các biện pháp bảo đảm đón Tết Nguyên đán Quý Mão 2023 vui tươi, lành mạnh, an toàn, tiết kiệm do tỉnh Yên Bái ban hành",
      "id": "16/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Yên Bái",
      "signers": [
        "Trần Huy Tuấn"
      ],
      "issuedDate": "2022-12-28",
      "effectiveDate": "2022-12-28",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "13/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Văn hóa - Xã hội"
  ],
  "organization": "Tỉnh Quảng Ngãi",
  "signers": [
    "Trần Hoàng Tuấn"
  ],
  "issuedDate": "2023-12-21",
  "effectiveDate": "2023-12-21",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAyADIAOQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ỦY BAN NHÂN DÂN<br>\n  TỈNH QUẢNG NGÃI<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 13/CT-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Quảng Ngãi, ngày\n  21 tháng 12 năm 2023</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">VỀ VIỆC TĂNG CƯỜNG\nCÁC BIỆN PHÁP BẢO ĐẢM ĐÓN TẾT NGUYÊN ĐÁN GIÁP THÌN - NĂM 2024 ĐẦM ẤM, AN TOÀN\nVÀ TIẾT KIỆM</p>\n\n<p style=\"margin-top:6.0pt\">Thực hiện Chỉ thị số 26-CT/TW ngày 23/11/2023 của\nBan Bí thư về việc tổ chức Tết Giáp Thìn năm 2024, Chỉ thị số <a class=\"text-blue\" target=\"_blank\" title=\"Chỉ thị 30/CT-TTg\" href=\"https://thuvienphapluat.vn/van-ban/van-hoa-xa-hoi/chi-thi-30-ct-ttg-2023-bao-dam-don-tet-nguyen-dan-giap-thin-2024-vui-tuoi-lanh-manh-591116.aspx\">30/CT-TTg</a>  ngày 15/12/2023\ncủa Thủ tướng Chính phủ và chỉ đạo của Ban Thường vụ Tỉnh ủy tại Công văn số\n1943-CV/TU ngày 12/12/2023 về việc triển khai thực hiện một số nhiệm vụ trước,\ntrong và sau Tết Nguyên đán Giáp Thìn năm 2024.</p>\n\n<p style=\"margin-top:6.0pt\">Để chuẩn bị tốt các điều kiện phục vụ Nhân dân trên\nđịa bàn tỉnh vui Xuân đón Tết Nguyên đán Giáp Thìn năm 2024 đảm bảo đầm ấm,\nlành mạnh, an toàn, tiết kiệm, tạo khí thế phấn khởi, chung sức, đồng lòng,\nquyết tâm thực hiện thắng lợi Nghị quyết Đại hội đại biểu toàn quốc lần thứ\nXIII của Đảng, Nghị quyết Đại hội đại biểu Đảng bộ tỉnh lần thứ XX, phục hồi và\nphát triển kinh tế - xã hội của tỉnh, Chủ tịch UBND tỉnh yêu cầu Thủ trưởng các\nsở, ban ngành, cơ quan, đơn vị, Chủ tịch UBND các huyện, thị xã, thành phố theo\nchức năng, nhiệm vụ tập trung thực hiện các nội dung sau:</p>\n\n<p style=\"margin-top:6.0pt\"><b>1. Các sở, ban ngành, cơ quan, đơn vị, UBND các\nhuyện, thị xã, thành phố</b></p>\n\n<p style=\"margin-top:6.0pt\">a) Chủ động quán triệt và tổ chức triển khai thực\nhiện nghiêm túc nội dung Chỉ thị của Ban Bí thư, Chỉ thị của Thủ tướng Chính\nphủ, các văn bản chỉ đạo của Chính phủ, Thủ tướng Chính phủ, Bộ, ngành Trung ương,\nBan Thường vụ Tỉnh ủy về tổ chức và tăng cường các biện pháp đảm bảo đón Tết Nguyên\nđán Giáp Thìn năm 2024 đầm ấm, lành mạnh, an toàn, tiết kiệm.</p>\n\n<p style=\"margin-top:6.0pt\">b) Có kế hoạch cụ thể, bố trí cán bộ, nhân viên\ntrực Tết, kịp thời xử lý, giải quyết hiệu quả mọi công việc, tình huống phát\nsinh; thực hiện nghiêm chế độ thông tin, báo cáo trong dịp nghỉ Tết. Các cơ\nquan, đơn vị, địa phương phải bảo đảm việc trở lại làm việc bình thường sau đợt\nnghỉ Tết, phấn đấu hoàn thành nhiệm vụ ngay từ những tháng đầu năm.</p>\n\n<p style=\"margin-top:6.0pt\">c) Xây dựng kế hoạch cụ thể và tập trung triển khai\nthực hiện đồng bộ, có hiệu quả các giải pháp tại Chỉ thị này và các nội dung\nchỉ đạo có liên quan của Thủ tướng Chính phủ, các Bộ, ngành Trung ương, Ban\nThường vụ Tỉnh ủy, UBND tỉnh tại địa phương, đơn vị mình; đặc biệt chú trọng\ncông tác bảo đảm quốc phòng, an ninh, trật tự, an toàn xã hội và quan tâm chăm\nlo chu đáo đời sống vật chất, tinh thần cho Nhân dân, nhất là người có công với\ncách mạng, gia đình chính sách, người có hoàn cảnh khó khăn, người cao tuổi,\ntrẻ em mồ côi, hộ nghèo, người dân bị thiệt hại do thiên tai, dịch bệnh, đồng\nbào vùng sâu, vùng xa, hải đảo, vùng đồng bào dân tộc thiểu số và miền núi,\ncông nhân, người lao động làm việc tại khu kinh tế, khu công nghiệp, nhất là\nngười bị mất việc làm, bảo đảm mọi nhà, mọi người dân đều được vui Xuân, đón\nTết.</p>\n\n<p style=\"margin-top:6.0pt\">Tổ chức tốt việc thăm hỏi, chúc Tết cán bộ lão\nthành cách mạng, Mẹ Việt Nam anh hùng, thương binh, bệnh binh, gia đình liệt\nsĩ, gia đình có công với nước, nhân sĩ, trí thức, văn nghệ sĩ, người có uy tín\ntrong đồng bào dân tộc thiểu số, chức sắc tôn giáo tiêu biểu, các đơn vị lực\nlượng vũ trang, lực lượng thường trực làm nhiệm vụ trong những ngày Tết, ở hải\nđảo, vùng khó khăn, địa bàn phức tạp về an ninh chính trị, trật tự, an toàn xã\nhội.</p>\n\n<p style=\"margin-top:6.0pt\">d) Thực hiện nghiêm Quy định số 08-QĐ/TW ngày 25/10/2018\ncủa Ban Chấp hành Trung ương Đảng khóa XII về trách nhiệm nêu gương của cán bộ,\nđảng viên và Quy định số 37-QĐ/TW ngày 25/10/2021 của Ban Chấp hành Trung ương\nĐảng khóa XIII về những điều đảng viên không được làm. Không tổ chức thăm, chúc\nTết cấp trên và lãnh đạo các cấp; không tổ chức đoàn của tỉnh thăm, chúc Tết\nchính quyền các huyện, thị xã, thành phố; nghiêm cấm biếu, tặng quà Tết cho\nlãnh đạo các cấp dưới mọi hình thức; chỉ dự lễ chùa, lễ hội khi được phân công;\nkhông tham gia các hoạt động mê tín dị đoan; không sử dụng ngân sách nhà nước,\nphương tiện, tài sản công trái quy định cho hoạt động lễ hội, vui chơi,...</p>\n\n<p style=\"margin-top:6.0pt\">đ) Tăng cường quán triệt, chỉ đạo, phát hiện, ngăn chặn,\nxử lý nghiêm các hành vi gây nhũng nhiễu, phiền hà cho doanh nghiệp, người dân trong\ngiải quyết công việc, tăng cường các biện pháp phòng ngừa tiêu cực, tham nhũng\ntrong hoạt động công vụ. Tạo điều kiện cho doanh nghiệp ổn định và duy trì hoạt\nđộng sản xuất kinh doanh, phấn đấu đạt mức cao nhất các mục tiêu, chỉ tiêu đã\nđề ra.</p>\n\n<p style=\"margin-top:6.0pt\">e) Tổ chức triển khai thực hiện nghiêm túc các nội dung\nchỉ đạo của Chủ tịch UBND tỉnh tại Chỉ thị số <a class=\"text-blue\" target=\"_blank\" title=\"Chỉ thị 12/CT-UBND\" href=\"https://thuvienphapluat.vn/van-ban/van-hoa-xa-hoi/chi-thi-12-ct-ubnd-2023-tran-ap-toi-pham-bao-dam-an-ninh-trat-tu-tet-duong-lich-quang-ngai-590228.aspx\">12/CT-UBND</a>  ngày 12/12/2023 về việc\ntấn công, trấn áp tội phạm, bảo đảm an ninh, trật tự, trật tự, an toàn giao\nthông, bảo vệ Tết Dương lịch 2024 và Tết Nguyên đán Giáp Thìn trên địa bàn tỉnh,\nKế hoạch số <a class=\"text-blue\" target=\"_blank\" title=\"Kế hoạch 218/KH-UBND\" href=\"https://thuvienphapluat.vn/van-ban/thuong-mai/ke-hoach-218-kh-ubnd-2023-giai-phap-can-doi-cung-cau-binh-on-thi-truong-dip-tet-quang-ngai-590231.aspx\">218/KH-UBND</a>  ngày 08/12/2023 của UBND tỉnh về thực hiện các giải\npháp bảo đảm cân đối cung cầu, bình ổn thị trường cuối năm 2023 và dịp Tết\nNguyên đán.</p>\n\n<p style=\"margin-top:6.0pt\">f) Người đứng đầu các cơ quan, đơn vị, địa phương\nchịu trách nhiệm trước UBND tỉnh, Chủ tịch UBND tỉnh và cấp có thẩm quyền theo\nquy định nếu để xảy ra tình trạng vi phạm pháp luật trên địa bàn, lĩnh vực phụ\ntrách.</p>\n\n<p style=\"margin-top:6.0pt\"><b>2. Sở Công Thương chủ trì, phối hợp thực hiện</b></p>\n\n<p style=\"margin-top:6.0pt\">a) Thực hiện tốt công tác chuẩn bị Tết và bình ổn\nthị trường trước, trong và sau Tết Nguyên đán Giáp Thìn năm 2024. Tăng cường\ncông tác dự báo; thường xuyên theo dõi, đánh giá nguồn cung, nhu cầu hàng hóa\ntrên địa bàn tỉnh để kịp thời triển khai các giải pháp, phương án đảm bảo cân\nđối cung - câu, ổn định thị trường, không để tình trạng thiếu hàng, gián đoạn\nnguồn hàng gây tăng giá đột biến, đáp ứng nhu cầu tiêu dùng của Nhân dân trước,\ntrong và sau Tết. Chủ động phối hợp với Sở Nông nghiệp và Phát triển nông thôn\nxây dựng phương án bảo đảm nguồn cung các mặt hàng nông sản, thực phẩm và mặt\nhàng thịt lợn nói riêng dịp cuối năm và Tết Nguyên đán Giáp Thìn - năm 2024;\nphối hợp với Sở Giao thông vận tải tổ chức tốt việc phân phối, lưu thông hàng\nhóa, đảm bảo thông suốt.</p>\n\n<p style=\"margin-top:6.0pt\">Triển khai các hoạt động kết nối cung - cầu phù hợp\nvới các chương trình xúc tiến thương mại; đẩy mạnh triển khai các hoạt động\nthực hiện Cuộc vận động \"Người Việt Nam ưu tiên dùng hàng Việt Nam\",\nChương trình đưa hàng Việt về nông thôn, về khu, cụm công nghiệp, Chương trình\nbình ổn mở rộng mạng lưới phân phối hàng hóa,... để cung ứng hàng hóa bình ổn\nđến người tiêu dùng, đặc biệt là vùng sâu, vùng xa, khu vực biển đảo, nhằm tăng\nkhả năng tiếp cận hàng bình ổn cho các đối tượng người dân có thu nhập trung\nbình và thấp.</p>\n\n<p style=\"margin-top:6.0pt\">b) Phối hợp chặt chẽ với Cục Quản lý thị trường\ntỉnh, các sở, ban ngành và UBND các huyện, thị xã, thành phố tăng cường công\ntác kiểm tra, kiểm soát thị trường; bảo vệ quyền lợi người tiêu dùng; kịp thời phát\nhiện, xử lý nghiêm hành vi gian lận thương mại, sản xuất, kinh doanh hàng giả,\nhàng kém chất lượng, đầu cơ, tích trữ, đẩy giá hàng hóa tăng cao bất thường để\nthu lợi bất chính.</p>\n\n<p style=\"margin-top:6.0pt\">c) Làm việc với Công ty Điện lực Quảng Ngãi và các doanh\nnghiệp kinh doanh xăng dầu, khí hóa lỏng trên địa bàn tỉnh để có phương án cung\nứng điện, xăng dầu, khí hóa lỏng thường xuyên, liên tục và đảm bảo an toàn.</p>\n\n<p style=\"margin-top:6.0pt\">d) Phối hợp tổ chức chu đáo, an toàn các Hội chợ xuân,\ncác hoạt động vui chơi giải trí lành mạnh, an toàn và tiết kiệm trên địa bàn\ntỉnh.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"bookmark0\"><b>3. Sở Tài chính chủ trì, phối\nhợp thực hiện</b></a></p>\n\n<p style=\"margin-top:6.0pt\">a) Tăng cường kiểm soát chặt chẽ thu, chi ngân sách\nnhà nước, bảo đảm hiệu quả, tiết kiệm, đúng chế độ; tập trung giải quyết nhanh,\nkhông để chậm trễ đối với các khoản chi lương và thực hiện các chế độ chính sách\ncho người có công, cán bộ, công chức, viên chức, người lao động, cán bộ hưu\ntrí, các đối tượng chính sách khác.</p>\n\n<p style=\"margin-top:6.0pt\">b) Theo dõi sát diễn biến giá cả thị trường để có\nbiện pháp quản lý, điều hành, bình ổn giá cả trên địa bàn tỉnh trong thời điểm\ntrước, trong và sau Tết, nhất là mặt hàng, dịch vụ thiết yếu, hàng thuộc diện\nbình ổn giá; tăng cường kiểm tra, thanh tra việc chấp hành các quy định của\npháp luật về niêm yết giá và bán theo giá niêm yết; công khai thông tin về giá;\nxử lý nghiêm trường hợp vi phạm, lợi dụng dịp lễ, tết, cao điểm để tăng giá.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"bookmark1\"><b>4. Sở Nông nghiệp và Phát\ntriển nông thôn chủ trì, phối hợp thực hiện</b></a></p>\n\n<p style=\"margin-top:6.0pt\">a) Chủ động theo dõi tình hình thời tiết và dịch\nbệnh cho cây trồng, vật nuôi; triển khai các biện pháp chống rét, khống chế\ndịch bệnh kịp thời, hiệu quả không để lây lan trên diện rộng; hỗ trợ kịp thời\ngiống cây trồng, vật nuôi, vắc xin, hóa chất sát trùng, thuốc bảo vệ thực vật\ntheo quy định cho địa phương bị ảnh hưởng thiên tai, dịch bệnh để nhanh chóng\nphục hồi sản xuất, bảo đảm vệ sinh môi trường, ổn định đời sống cho Nhân dân\nvui Xuân đón Tết.</p>\n\n<p style=\"margin-top:6.0pt\">b) Xây dựng kế hoạch cụ thể bảo đảm sản xuất nông nghiệp;\ncân đối cung - cầu các mặt hàng lương thực, thực phẩm thiết yếu, đảm bảo đủ nhu\ncầu tiêu dùng của người dân trong dịp Tết, tránh tình trạng thiếu hàng, sốt giá.</p>\n\n<p style=\"margin-top:6.0pt\">c) Phối hợp thực hiện các biện pháp kiểm soát chặt\nchẽ các hoạt động buôn bán, vận chuyển gia súc, gia cầm và các sản phẩm liên\nquan, nhất là trên các tuyến đường bộ, đường sắt,... nhằm kịp thời ngăn chặn\ndịch bệnh lây lan từ vùng có dịch vào tỉnh ta.</p>\n\n<p style=\"margin-top:6.0pt\">d) Tăng cường kiểm tra các công trình thủy lợi, hồ\nchứa, đê sông, đê biển; bảo đảm an toàn hồ, đập, có các giải pháp ứng phó kịp\nthời khi có sự cố xảy ra; có kế hoạch bảo đảm nguồn nước phục vụ gieo cấy vụ\nĐông Xuân. Tăng cường kiểm tra công tác bảo vệ rừng; đôn đốc kiểm tra các địa\nphương thực hiện công tác phòng cháy, chữa cháy rừng.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"bookmark2\"><b>5. Sở Y tế chủ trì, phối hợp\nthực hiện</b></a></p>\n\n<p style=\"margin-top:6.0pt\">a) Tăng cường thanh tra, kiểm tra, giám sát chặt\nchẽ việc đảm bảo vệ sinh an toàn thực phẩm, các cơ sở kinh doanh thuốc trong\nthời gian trước, trong và sau Tết; phối hợp tổ chức hiệu quả công tác kiểm tra\nliên ngành, đặc biệt là các cơ sở sản xuất, kinh doanh thực phẩm; kịp thời phát\nhiện, xử lý nghiêm trường hợp vi phạm, công khai kết quả trên các phương tiện\nthông tin đại chúng; kiểm tra, giám sát chặt chẽ công tác phòng, chống dịch\nbệnh;...</p>\n\n<p style=\"margin-top:6.0pt\">b) Tổ chức tốt công tác khám chữa bệnh, chỉ đạo các\nbệnh viện, cơ sở y tế ứng trực 24/24 giờ; dự trữ đủ cơ số thuốc, máu, dịch\ntruyền, vật tư, trang thiết bị y tế, hóa chất, phương tiện đáp ứng nhu cầu khám\nchữa bệnh, đặc biệt kịp thời xử lý các trường hợp cấp cứu tai nạn giao thông,\nthương tích, ngộ độc,... Tổ chức thực hiện nghiêm các quy trình về sàng lọc,\nphân loại, phân luồng; đảm bảo công tác kiểm soát nhiễm khuẩn trong bệnh viện,\ntuyệt đối không để lây nhiễm chéo trong bệnh viện.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"bookmark3\"><b>6. Sở Lao động - Thương binh\nvà Xã hội chủ trì, phối hợp thực hiện</b></a></p>\n\n<p style=\"margin-top:6.0pt\">a) Rà soát và thực hiện đầy đủ, kịp thời các chế\nđộ, chính sách cho các đối tượng chính sách, người có hoàn cảnh khó khăn, các\nhộ nghèo và đối tượng trợ cấp xã hội trong dịp Tết. Chăm lo, thăm hỏi các gia\nđình bị thiệt hại do thiên tai, dịch bệnh trên địa bàn tỉnh. Hỗ trợ kịp thời\ngạo giáp hạt và các nhu yếu phẩm khác, tuyệt đối không để người dân thiếu lương\nthực trong dịp Tết Nguyên đán và giáp hạt, nhất là vùng đồng bào dân tộc thiểu\nsố, vùng sâu, vùng xa.</p>\n\n<p style=\"margin-top:6.0pt\">b) Bám sát Kế hoạch của Tỉnh ủy, HĐND tỉnh, UBND\ntỉnh về hoạt động thăm tết, chuẩn bị chu đáo các điều kiện để lãnh đạo Tỉnh ủy,\nHĐND, UBND, UBMTTQ Việt Nam tỉnh đến thăm hỏi, tặng quà các gia đình chính\nsách, hộ gia đình có hoàn cảnh khó khăn, các cơ sở bảo trợ xã hội và các lực\nlượng làm nhiệm vụ trong những ngày Tết,...; đảm bảo kịp thời, đúng đối tượng,\nchế độ, công khai, tránh trùng lắp.</p>\n\n<p style=\"margin-top:6.0pt\">c) Phối hợp với Liên đoàn Lao động tỉnh tăng cường\nnắm bắt thông tin về lao động, việc làm trong những tháng cuối năm; tổ chức các\nhoạt động thiết thực chăm lo đời sống vật chất, tinh thần cho công nhân, người\nlao động; theo dõi việc chi trả tiền lương, tiền thưởng cho người lao động theo\nđúng quy định, xử lý kịp thời tranh chấp lao động có thể xảy ra trong dịp Tết\nNguyên đán.</p>\n\n<p style=\"margin-top:6.0pt\">d) Tăng cường thực hiện công tác bảo vệ và chăm sóc\ntrẻ em, bảo đảm mọi trẻ em đều được đón Tết vui tươi, đầu ấm; phối hợp với các lực\nlượng chức năng bảo đảm trật tự, an toàn trong các cơ sở cai nghiện trên địa bàn\ntỉnh; quản lý chặt chẽ không để xảy ra tình trạng học viên bỏ trốn, phá hoại tài\nsản, gây mất ổn định chính trị - xã hội trong dịp Tết Nguyên đán.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"bookmark4\"><b>7. Sở Giao thông vận tải chủ\ntrì, phối hợp thực hiện</b></a></p>\n\n<p style=\"margin-top:6.0pt\">a) Tăng cường công tác điều tiết, tổ chức quản lý\nchặt chẽ hoạt động vận tải, đảm bảo giao thông thông suốt, đủ phương tiện vận\nchuyển hàng hóa, phương tiện giao thông công cộng, phục vụ tốt và an toàn nhu\ncầu đi lại, vui chơi, vận tải hành khách, hàng hóa của Nhân dân trước, trong và\nsau Tết Dương lịch, Tết Nguyên đán Giáp Thìn và Lễ hội Xuân 2024.</p>\n\n<p style=\"margin-top:6.0pt\">b) Theo dõi, đôn đốc các đơn vị quản lý đường bộ\nkhắc phục kịp thời các tuyến đường trên địa bàn tỉnh bị hư hỏng, xuống cấp để\nđảm bảo thuận lợi cho Nhân dân đi lại trong dịp Tết; tăng cường giải pháp kiềm\nchế, giảm thiểu tai nạn giao thông; có biện pháp khắc phục tình trạng ùn tắc\ngiao thông nhất là các vị trí giao thông trọng điểm; bảo đảm kịp thời cứu hộ,\ncứu nạn khi xảy ra sự cố.</p>\n\n<p style=\"margin-top:6.0pt\">c) Đẩy mạnh công tác tuần tra, kiểm tra, kiểm soát\nchất lượng, an toàn kỹ thuật các phương tiện tham gia giao thông; kiên quyết xử\nlý nghiêm các trường hợp vi phạm trật tự, an toàn giao thông, như: chèn ép,\nsang nhượng hành khách, xe chở quá người, tăng giá vé trái quy định,...; công\nbố công khai đơn vị, cá nhân có hành vi vi phạm trật tự giao thông, an toàn\ngiao thông và hình thức xử lý trên các phương tiện thông tin đại chúng.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"bookmark5\"><b>8. Sở Văn hóa, Thể thao và Du\nlịch chủ trì, phối hợp thực hiện</b></a></p>\n\n<p style=\"margin-top:6.0pt\">a) Phối hợp với UBND các huyện, thị xã, thành phố\nxây dựng Kế hoạch tổ chức các hoạt động văn hóa, văn nghệ, thể dục, thể thao,\ncác điểm vui chơi giải trí, bảo đảm thiết thực, an toàn, tiết kiệm, phù hợp với\nnếp sống văn minh, truyền thống văn hóa tốt đẹp của dân tộc và phong tục, tập\nquán của từng địa phương.</p>\n\n<p style=\"margin-top:6.0pt\">b) Thực hiện tốt nhiệm vụ quảng bá, xúc tiến du\nlịch, nâng cao chất lượng dịch vụ, phát triển các loại hình du lịch gắn với văn\nhóa, tín ngưỡng, cộng đồng... Triển khai các biện pháp bảo đảm an toàn cho\nkhách du lịch; tăng cường quản lý, kiểm soát chất lượng các cơ sở kinh doanh\ndịch vụ du lịch và phương tiện phục vụ khách du lịch, kịp thời xử lý nghiêm các\nvi phạm.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"bookmark6\"><b>9. Sở Thông tin và Truyền\nthông</b></a></p>\n\n<p style=\"margin-top:6.0pt\">a) Chủ trì, phối hợp với Đài Phát thanh - Truyền\nhình tỉnh, các cơ quan thông tấn, báo chí tiếp tục đẩy mạnh thông tin, tuyên\ntruyền đầy đủ, chính xác và kịp thời về chủ trương, chính sách, quy định của\nNhà nước, về tình hình kinh tế - xã hội của tỉnh, của đất nước; về các hoạt\nđộng mừng Đảng, mừng Xuân, hoạt động văn hóa, thể thao, lễ hội trong dịp Tết;\nvề không khí vui Xuân, đón Tết của Nhân dân. Đẩy mạnh tuyên truyền, nâng cao\ntinh thần trách nhiệm, ý thức tự giác của Nhân dân trong thực hiện các quy định\nvề an toàn giao thông, sử dụng pháo và vật liệu nổ,.... Tuyên truyền sâu rộng\nvề tình hình sản xuất, kinh doanh, lưu thông hàng hóa, thị trường, nguồn cung,\ngiá thực phẩm, các mặt hàng bình ổn giá, hàng thiết yếu phục vụ người dân\ntrước, trong và sau Tết.</p>\n\n<p style=\"margin-top:6.0pt\">b) Tăng cường quản lý thông tin thuê bao, chất\nlượng dịch vụ, đảm bảo an toàn, an ninh trong quá trình cung cấp dịch vụ; ngăn\nchặn thông tin xấu, độc trên mạng; tổ chức thực hiện các phương án bảo vệ an\ntoàn mạng lưới thông tin liên lạc và internet, bảo đảm thông tin liên lạc thông\nsuốt, an toàn. Chủ động đấu tranh phản bác các quan điểm sai trái, luận điệu\nxuyên tạc của các thế lực thù địch; kịp thời cung cấp thông tin chính thống để\ntạo đồng thuận xã hội.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"bookmark7\"><b>10. Ngân hàng Nhà nước Việt\nNam - Chi nhánh Quảng Ngãi</b></a></p>\n\n<p style=\"margin-top:6.0pt\">a) Chỉ đạo các tổ chức tín dụng trên địa bàn tỉnh\nbảo đảm đáp ứng kịp thời nhu cầu vốn tín dụng phục vụ phát triển sản xuất, kinh\ndoanh trong dịp cuối năm và đầu năm mới Giáp Thìn - 2024; thực hiện hiệu quả\nviệc hỗ trợ lãi suất vay cho doanh nghiệp, hợp tác xã, hộ kinh doanh theo quy\nđịnh tại Nghị định số <a class=\"text-blue\" target=\"_blank\" title=\"Nghị định 31/2022/NĐ-CP\" href=\"https://thuvienphapluat.vn/van-ban/doanh-nghiep/nghi-dinh-31-2022-nd-cp-ho-tro-lai-suat-tu-ngan-sach-nha-nuoc-khoan-vay-cua-doanh-nghiep-513904.aspx\">31/2022/NĐ-CP</a>  ngày 20/5/2022 của Chính phủ. Bảo đảm chất\nlượng, an toàn dịch vụ thanh toán, đáp ứng tốt nhu cầu rút tiền mặt, thanh toán\nvào dịp cuối năm, đặc biệt là rút tiền mặt qua hệ thống ATM; các hệ thống thanh\ntoán điện tử liên ngân hàng hoạt động ổn định, thông suốt, an toàn.</p>\n\n<p style=\"margin-top:6.0pt\">b) Phối hợp với các cơ quan chức năng tăng cường\nkiểm tra, kịp thời xử lý các hoạt động mua, bán ngoại tệ, vàng và dịch vụ đổi\ntiền mặt mệnh giá nhỏ không đúng quy định của pháp luật; cảnh báo, khuyến nghị\nkịp thời cho khách hàng về các rủi ro và biện pháp bảo đảm an toàn, bảo mật\nthanh toán. Có biện pháp đấu tranh, đẩy lùi tín dụng đen.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"bookmark8\"><b>11. Thanh tra tỉnh chủ trì,\nphối hợp thực hiện</b></a></p>\n\n<p style=\"margin-top:6.0pt\">a) Phối hợp với Ban Tiếp công dân tỉnh và các cơ quan,\nđơn vị, địa phương có liên quan chuẩn bị chu đáo nội dung phục vụ lãnh đạo tỉnh\ntổ chức tiếp công dân, giải quyết kịp thời, đúng pháp luật các vụ việc khiếu nại,\ntố cáo theo thẩm quyền.</p>\n\n<p style=\"margin-top:6.0pt\">b) Thực hiện nghiêm chỉ đạo của Thủ tướng Chính phủ\nvề tăng cường bảo đảm an ninh, trật tự và kịp thời xử lý tình trạng khiếu nại,\ntố cáo đông người, phức tạp, kéo dài gây mất an ninh trật tự; không để phát\nsinh “điểm nóng” trước, trong và sau Tết Nguyên đán.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"bookmark9\"><b>12. Công an tỉnh chủ trì, phối\nhợp thực hiện</b></a></p>\n\n<p style=\"margin-top:6.0pt\">a) Chủ động nắm chắc tình hình an ninh chính trị,\nđể kịp thời xử lý hiệu quả các tình huống có tác động đến an ninh trật tự, an\ntoàn xã hội trên địa bàn tỉnh. Bố trí lực lượng, phương tiện bảo vệ tuyệt đối\nan ninh, an toàn các mục tiêu, địa bàn trọng điểm; chủ động đấu tranh ngăn\nchặn, vô hiệu hóa âm mưu, hoạt động khủng bố, phá hoại, kích động biểu tình, gây\nrối, bạo loạn của các thế lực thù địch, phản động, các phần tử khủng bố và số\nđối tượng cơ hội chính trị, đảm bảo giữ vững an ninh trật tự, an toàn xã hội,\nkhông để bị động trong mọi tình huống. Bảo đảm an ninh chính trị nội bộ, an\nninh tư tưởng, văn hóa, an ninh kinh tế, an ninh xã hội, an ninh nông thôn, an\nninh tôn giáo và trong vùng đồng bào dân tộc thiểu số; an ninh, an toàn thông\ntin, an ninh mạng, nhất là các hệ thống thông tin quan trọng về an ninh.</p>\n\n<p style=\"margin-top:6.0pt\">b) Tập trung lực lượng, phương tiện tham gia thực\nhiện hiệu quả đợt cao điểm tấn công, trấn áp tội phạm, bảo đảm an ninh, trật tự\nvà trật tự, an toàn giao thông, nhất là khoảng thời gian trước, trong và sau\nTết. Triệt xóa các băng, nhóm liên quan đến “tín dụng đen”, “núp bóng” doanh\nnghiệp, băng, nhóm bảo kê trên các lĩnh vực; tội phạm cướp, cướp giật, trộm\ncắp, cờ bạc, tội phạm xâm hại trẻ em, tội phạm mua bán người, đưa người ra nước\nngoài trái phép; tội phạm sử dụng công nghệ cao; kịp thời phát hiện, đấu tranh\nvới tội phạm tham nhũng, kinh tế, buôn lậu, gian lận thương mại, hàng giả, an\ntoàn thực phẩm. Đấu tranh triệt phá các đường dây sản xuất, mua bán, vận chuyển\nma túy, các tụ điểm tổ chức, sử dụng trái phép chất ma túy. Ngăn chặn và xử lý\nnghiêm các vi phạm về mua bán, vận chuyển, sử dụng pháo trái phép.</p>\n\n<p style=\"margin-top:6.0pt\">c) Tăng cường công tác bảo đảm trật tự an toàn giao\nthông, phòng chống cháy nổ; hạn chế tối đa tình trạng ùn tắc giao thông, cháy\nnổ trước, trong và sau Tết Nguyên đán. Phối hợp chặt chẽ với ngành giao thông\nvận tải có phương án tổ chức, điều tiết, phân luồng, hướng dẫn giao thông; bố trí\nđủ lực lượng và phương tiện, ứng trực trên các tuyến giao thông trọng điểm.\nKiểm tra, trấn áp các loại tội phạm hoạt động trên các tuyến giao thông, địa\nbàn trọng điểm. Tăng cường công tác quản lý cư trú của công dân và người nước\nngoài.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"bookmark10\"><b>13. Bộ Chỉ huy Quân sự tỉnh</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Chủ động nắm chắt tình hình an ninh quốc phòng, kịp\nthời phát hiện, có biện pháp ngăn chặn các hành vi vi phạm pháp luật, sẵn sàng chiến\nđấu, giữ gìn an ninh chính trị và trật tự, an toàn xã hội. Tăng cường công tác\nvận động quần chúng, tổ chức huy động các lực lượng thực hiện công tác phòng\nthủ dân sự bảo vệ các công trình quốc phòng và các khu vực quân sự ở địa\nphương.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"bookmark11\"><b>14. Bộ Chỉ huy Bộ đội Biên phòng\ntỉnh</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Chủ trì, phối hợp với các cơ quan, đơn vị liên quan\ngiữ vững chủ quyền, duy trì an ninh, trật tự và an toàn xã hội trên khu vực biên\ngiới biển. Chỉ đạo các lực lượng thường xuyên tuần tra canh gác, bảo vệ các mục\ntiêu, công trình quan trọng 24/24 giờ. Tăng cường phối hợp với các cơ quan, đơn\nvị chức năng liên quan kịp thời phát hiện, đấu tranh, xử lý nghiêm với các hoạt\nđộng vi phạm pháp luật, buôn lậu hàng hóa trên biển, ma túy từ nước ngoài thẩm\nlậu qua biên giới, trên biển vào Việt Nam; kiên quyết ngăn chặn hoạt động xuất,\nnhập cảnh trái phép qua cảng biển.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"bookmark12\"><b>15. Ban Chỉ đạo 389 của tỉnh,\nCục Quản lý thị trường tỉnh</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Tăng cường kiểm tra, kiểm soát phòng, chống buôn\nlậu, gian lận thương mại, buôn bán hàng giả, hàng kém chất lượng, nhất là dịp\ncuối năm và Tết Nguyên đán; tập trung kiểm tra, tuần tra chặt chẽ tại các tuyến\nvà địa bàn trọng điểm, nhằm phát hiện, ngăn chặn và xử lý kịp thời các trường\nhợp nhập lậu, vận chuyển, buôn bán trái phép hàng hóa, thực phẩm động vật, đặc\nbiệt là động vật hoang dã và các mặt hàng thiết yếu có nhu cầu tăng cao trong\ndịp Tết Nguyên đán.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"bookmark13\"><b>16. Các doanh nghiệp</b></a></p>\n\n<p style=\"margin-top:6.0pt\">a) Công ty Cổ phần Môi trường đô thị Quảng Ngãi\ntăng cường lực lượng, phương tiện tổ chức dọn dẹp vệ sinh, làm đẹp cảnh quan\nmôi trường tại các khu dân cư, đường phố, nơi công cộng trước, trong và sau Tết\nNguyên đán.</p>\n\n<p style=\"margin-top:6.0pt\">b) Công ty Điện lực Quảng Ngãi, Công ty Cổ phần cấp\nthoát nước và Xây dựng Quảng Ngãi, các đơn vị kinh doanh vận tải, thương mại\ndịch vụ, khẩn trương rà soát kế hoạch cung ứng điện, nước, hàng hóa, dịch vụ\nvận tải, để chủ động cung cấp đủ điện, nước sinh hoạt, phục vụ nhu cầu sản xuất\nvà tiêu dùng của Nhân dân; bố trí lực lượng ứng trực 24/24 giờ, thường xuyên\nkiểm tra an toàn, kịp thời xử lý các sự cố về điện, nước sinh hoạt, phương tiện\nđi lại.</p>\n\n<p style=\"margin-top:6.0pt\">c) Bưu điện Quảng Ngãi, Viễn thông Quảng Ngãi, các đơn\nvị cung cấp dịch vụ viễn thông trên địa bàn: Đảm bảo thông tin liên lạc, dịch vụ\nviễn thông ổn định, kịp thời, thông suốt phục vụ công tác lãnh đạo, chỉ đạo, điều\nhành của các cấp, các ngành của tỉnh đáp ứng tốt nhu cầu tăng cao của Nhân dân\ntrong dịp Tết Nguyên đán.</p>\n\n<p style=\"margin-top:6.0pt\">Yêu cầu Thủ trưởng các sở, ban ngành, Chủ tịch UBND\ncác huyện, thị xã, thành phố và các cơ quan, đơn vị, các doanh nghiệp trên địa bàn\ntỉnh nghiêm túc tổ chức triển khai thực hiện Chỉ thị này./.</p>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAyADIAOQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><br>\n  Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Thủ tướng Chính phủ;<br>\n  - Văn phòng Chính phủ;<br>\n  - Các Bộ: Công an, Tài chính, Công Thương;<br>\n  - Bộ Tư lệnh Quân khu 5;<br>\n  - Thường trực Tỉnh ủy;<br>\n  - Thường trực HĐND tỉnh;<br>\n  - CT, PCT UBND tỉnh;<br>\n  - Đoàn Đại biểu Quốc hội tỉnh;<br>\n  - Mặt trận và các tổ chức chính trị-xã hội tỉnh;<br>\n  - Văn phòng và các Ban đảng Tỉnh ủy;<br>\n  - Các sở, ban ngành, đơn vị trực thuộc UBND tỉnh;<br>\n  - Các cơ quan Trung ương đóng trên địa bàn tỉnh;<br>\n  - UBND các huyện, thị xã, thành phố;<br>\n  - Các Công ty: CP Môi trường đô thị Quảng Ngãi, CP Xây dựng và thoát nước đô\n  thị Quảng Ngãi; Điện lực Quảng Ngãi;<br>\n  - Bưu điện Quảng Ngãi, Viễn thông Quảng Ngãi;<br>\n  - Báo Quảng Ngãi;<br>\n  - Đài Phát thanh và Truyền hình tỉnh;<br>\n  - VPUB: CVP, PCVP, các P. Ng/cứu, TTHC, CBTH;<br>\n  - Lưu: VT, KTTHh.</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>KT. CHỦ TỊCH<br>\n  PHÓ CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Trần Hoàng Tuấn</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH QUẢNG NGÃI  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 13/CT-UBND\n\n_Quảng Ngãi, ngày 21 tháng 12 năm 2023_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TĂNG CƯỜNG CÁC BIỆN PHÁP BẢO ĐẢM ĐÓN TẾT NGUYÊN ĐÁN GIÁP THÌN - NĂM 2024 ĐẦM ẤM, AN TOÀN VÀ TIẾT KIỆM\n\nThực hiện Chỉ thị số 26-CT/TW ngày 23/11/2023 của Ban Bí thư về việc tổ chức Tết Giáp Thìn năm 2024, Chỉ thị số [30/CT-TTg](https://thuvienphapluat.vn/van-ban/van-hoa-xa-hoi/chi-thi-30-ct-ttg-2023-bao-dam-don-tet-nguyen-dan-giap-thin-2024-vui-tuoi-lanh-manh-591116.aspx \"Chỉ thị 30/CT-TTg\") ngày 15/12/2023 của Thủ tướng Chính phủ và chỉ đạo của Ban Thường vụ Tỉnh ủy tại Công văn số 1943-CV/TU ngày 12/12/2023 về việc triển khai thực hiện một số nhiệm vụ trước, trong và sau Tết Nguyên đán Giáp Thìn năm 2024.\n\nĐể chuẩn bị tốt các điều kiện phục vụ Nhân dân trên địa bàn tỉnh vui Xuân đón Tết Nguyên đán Giáp Thìn năm 2024 đảm bảo đầm ấm, lành mạnh, an toàn, tiết kiệm, tạo khí thế phấn khởi, chung sức, đồng lòng, quyết tâm thực hiện thắng lợi Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của Đảng, Nghị quyết Đại hội đại biểu Đảng bộ tỉnh lần thứ XX, phục hồi và phát triển kinh tế - xã hội của tỉnh, Chủ tịch UBND tỉnh yêu cầu Thủ trưởng các sở, ban ngành, cơ quan, đơn vị, Chủ tịch UBND các huyện, thị xã, thành phố theo chức năng, nhiệm vụ tập trung thực hiện các nội dung sau:\n\n**1\\. Các sở, ban ngành, cơ quan, đơn vị, UBND các huyện, thị xã, thành phố**\n\na) Chủ động quán triệt và tổ chức triển khai thực hiện nghiêm túc nội dung Chỉ thị của Ban Bí thư, Chỉ thị của Thủ tướng Chính phủ, các văn bản chỉ đạo của Chính phủ, Thủ tướng Chính phủ, Bộ, ngành Trung ương, Ban Thường vụ Tỉnh ủy về tổ chức và tăng cường các biện pháp đảm bảo đón Tết Nguyên đán Giáp Thìn năm 2024 đầm ấm, lành mạnh, an toàn, tiết kiệm.\n\nb) Có kế hoạch cụ thể, bố trí cán bộ, nhân viên trực Tết, kịp thời xử lý, giải quyết hiệu quả mọi công việc, tình huống phát sinh; thực hiện nghiêm chế độ thông tin, báo cáo trong dịp nghỉ Tết. Các cơ quan, đơn vị, địa phương phải bảo đảm việc trở lại làm việc bình thường sau đợt nghỉ Tết, phấn đấu hoàn thành nhiệm vụ ngay từ những tháng đầu năm.\n\nc) Xây dựng kế hoạch cụ thể và tập trung triển khai thực hiện đồng bộ, có hiệu quả các giải pháp tại Chỉ thị này và các nội dung chỉ đạo có liên quan của Thủ tướng Chính phủ, các Bộ, ngành Trung ương, Ban Thường vụ Tỉnh ủy, UBND tỉnh tại địa phương, đơn vị mình; đặc biệt chú trọng công tác bảo đảm quốc phòng, an ninh, trật tự, an toàn xã hội và quan tâm chăm lo chu đáo đời sống vật chất, tinh thần cho Nhân dân, nhất là người có công với cách mạng, gia đình chính sách, người có hoàn cảnh khó khăn, người cao tuổi, trẻ em mồ côi, hộ nghèo, người dân bị thiệt hại do thiên tai, dịch bệnh, đồng bào vùng sâu, vùng xa, hải đảo, vùng đồng bào dân tộc thiểu số và miền núi, công nhân, người lao động làm việc tại khu kinh tế, khu công nghiệp, nhất là người bị mất việc làm, bảo đảm mọi nhà, mọi người dân đều được vui Xuân, đón Tết.\n\nTổ chức tốt việc thăm hỏi, chúc Tết cán bộ lão thành cách mạng, Mẹ Việt Nam anh hùng, thương binh, bệnh binh, gia đình liệt sĩ, gia đình có công với nước, nhân sĩ, trí thức, văn nghệ sĩ, người có uy tín trong đồng bào dân tộc thiểu số, chức sắc tôn giáo tiêu biểu, các đơn vị lực lượng vũ trang, lực lượng thường trực làm nhiệm vụ trong những ngày Tết, ở hải đảo, vùng khó khăn, địa bàn phức tạp về an ninh chính trị, trật tự, an toàn xã hội.\n\nd) Thực hiện nghiêm Quy định số 08-QĐ/TW ngày 25/10/2018 của Ban Chấp hành Trung ương Đảng khóa XII về trách nhiệm nêu gương của cán bộ, đảng viên và Quy định số 37-QĐ/TW ngày 25/10/2021 của Ban Chấp hành Trung ương Đảng khóa XIII về những điều đảng viên không được làm. Không tổ chức thăm, chúc Tết cấp trên và lãnh đạo các cấp; không tổ chức đoàn của tỉnh thăm, chúc Tết chính quyền các huyện, thị xã, thành phố; nghiêm cấm biếu, tặng quà Tết cho lãnh đạo các cấp dưới mọi hình thức; chỉ dự lễ chùa, lễ hội khi được phân công; không tham gia các hoạt động mê tín dị đoan; không sử dụng ngân sách nhà nước, phương tiện, tài sản công trái quy định cho hoạt động lễ hội, vui chơi,...\n\nđ) Tăng cường quán triệt, chỉ đạo, phát hiện, ngăn chặn, xử lý nghiêm các hành vi gây nhũng nhiễu, phiền hà cho doanh nghiệp, người dân trong giải quyết công việc, tăng cường các biện pháp phòng ngừa tiêu cực, tham nhũng trong hoạt động công vụ. Tạo điều kiện cho doanh nghiệp ổn định và duy trì hoạt động sản xuất kinh doanh, phấn đấu đạt mức cao nhất các mục tiêu, chỉ tiêu đã đề ra.\n\ne) Tổ chức triển khai thực hiện nghiêm túc các nội dung chỉ đạo của Chủ tịch UBND tỉnh tại Chỉ thị số [12/CT-UBND](https://thuvienphapluat.vn/van-ban/van-hoa-xa-hoi/chi-thi-12-ct-ubnd-2023-tran-ap-toi-pham-bao-dam-an-ninh-trat-tu-tet-duong-lich-quang-ngai-590228.aspx \"Chỉ thị 12/CT-UBND\") ngày 12/12/2023 về việc tấn công, trấn áp tội phạm, bảo đảm an ninh, trật tự, trật tự, an toàn giao thông, bảo vệ Tết Dương lịch 2024 và Tết Nguyên đán Giáp Thìn trên địa bàn tỉnh, Kế hoạch số [218/KH-UBND](https://thuvienphapluat.vn/van-ban/thuong-mai/ke-hoach-218-kh-ubnd-2023-giai-phap-can-doi-cung-cau-binh-on-thi-truong-dip-tet-quang-ngai-590231.aspx \"Kế hoạch 218/KH-UBND\") ngày 08/12/2023 của UBND tỉnh về thực hiện các giải pháp bảo đảm cân đối cung cầu, bình ổn thị trường cuối năm 2023 và dịp Tết Nguyên đán.\n\nf) Người đứng đầu các cơ quan, đơn vị, địa phương chịu trách nhiệm trước UBND tỉnh, Chủ tịch UBND tỉnh và cấp có thẩm quyền theo quy định nếu để xảy ra tình trạng vi phạm pháp luật trên địa bàn, lĩnh vực phụ trách.\n\n**2\\. Sở Công Thương chủ trì, phối hợp thực hiện**\n\na) Thực hiện tốt công tác chuẩn bị Tết và bình ổn thị trường trước, trong và sau Tết Nguyên đán Giáp Thìn năm 2024. Tăng cường công tác dự báo; thường xuyên theo dõi, đánh giá nguồn cung, nhu cầu hàng hóa trên địa bàn tỉnh để kịp thời triển khai các giải pháp, phương án đảm bảo cân đối cung - câu, ổn định thị trường, không để tình trạng thiếu hàng, gián đoạn nguồn hàng gây tăng giá đột biến, đáp ứng nhu cầu tiêu dùng của Nhân dân trước, trong và sau Tết. Chủ động phối hợp với Sở Nông nghiệp và Phát triển nông thôn xây dựng phương án bảo đảm nguồn cung các mặt hàng nông sản, thực phẩm và mặt hàng thịt lợn nói riêng dịp cuối năm và Tết Nguyên đán Giáp Thìn - năm 2024; phối hợp với Sở Giao thông vận tải tổ chức tốt việc phân phối, lưu thông hàng hóa, đảm bảo thông suốt.\n\nTriển khai các hoạt động kết nối cung - cầu phù hợp với các chương trình xúc tiến thương mại; đẩy mạnh triển khai các hoạt động thực hiện Cuộc vận động \"Người Việt Nam ưu tiên dùng hàng Việt Nam\", Chương trình đưa hàng Việt về nông thôn, về khu, cụm công nghiệp, Chương trình bình ổn mở rộng mạng lưới phân phối hàng hóa,... để cung ứng hàng hóa bình ổn đến người tiêu dùng, đặc biệt là vùng sâu, vùng xa, khu vực biển đảo, nhằm tăng khả năng tiếp cận hàng bình ổn cho các đối tượng người dân có thu nhập trung bình và thấp.\n\nb) Phối hợp chặt chẽ với Cục Quản lý thị trường tỉnh, các sở, ban ngành và UBND các huyện, thị xã, thành phố tăng cường công tác kiểm tra, kiểm soát thị trường; bảo vệ quyền lợi người tiêu dùng; kịp thời phát hiện, xử lý nghiêm hành vi gian lận thương mại, sản xuất, kinh doanh hàng giả, hàng kém chất lượng, đầu cơ, tích trữ, đẩy giá hàng hóa tăng cao bất thường để thu lợi bất chính.\n\nc) Làm việc với Công ty Điện lực Quảng Ngãi và các doanh nghiệp kinh doanh xăng dầu, khí hóa lỏng trên địa bàn tỉnh để có phương án cung ứng điện, xăng dầu, khí hóa lỏng thường xuyên, liên tục và đảm bảo an toàn.\n\nd) Phối hợp tổ chức chu đáo, an toàn các Hội chợ xuân, các hoạt động vui chơi giải trí lành mạnh, an toàn và tiết kiệm trên địa bàn tỉnh.\n\n**3\\. Sở Tài chính chủ trì, phối hợp thực hiện**\n\na) Tăng cường kiểm soát chặt chẽ thu, chi ngân sách nhà nước, bảo đảm hiệu quả, tiết kiệm, đúng chế độ; tập trung giải quyết nhanh, không để chậm trễ đối với các khoản chi lương và thực hiện các chế độ chính sách cho người có công, cán bộ, công chức, viên chức, người lao động, cán bộ hưu trí, các đối tượng chính sách khác.\n\nb) Theo dõi sát diễn biến giá cả thị trường để có biện pháp quản lý, điều hành, bình ổn giá cả trên địa bàn tỉnh trong thời điểm trước, trong và sau Tết, nhất là mặt hàng, dịch vụ thiết yếu, hàng thuộc diện bình ổn giá; tăng cường kiểm tra, thanh tra việc chấp hành các quy định của pháp luật về niêm yết giá và bán theo giá niêm yết; công khai thông tin về giá; xử lý nghiêm trường hợp vi phạm, lợi dụng dịp lễ, tết, cao điểm để tăng giá.\n\n**4\\. Sở Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp thực hiện**\n\na) Chủ động theo dõi tình hình thời tiết và dịch bệnh cho cây trồng, vật nuôi; triển khai các biện pháp chống rét, khống chế dịch bệnh kịp thời, hiệu quả không để lây lan trên diện rộng; hỗ trợ kịp thời giống cây trồng, vật nuôi, vắc xin, hóa chất sát trùng, thuốc bảo vệ thực vật theo quy định cho địa phương bị ảnh hưởng thiên tai, dịch bệnh để nhanh chóng phục hồi sản xuất, bảo đảm vệ sinh môi trường, ổn định đời sống cho Nhân dân vui Xuân đón Tết.\n\nb) Xây dựng kế hoạch cụ thể bảo đảm sản xuất nông nghiệp; cân đối cung - cầu các mặt hàng lương thực, thực phẩm thiết yếu, đảm bảo đủ nhu cầu tiêu dùng của người dân trong dịp Tết, tránh tình trạng thiếu hàng, sốt giá.\n\nc) Phối hợp thực hiện các biện pháp kiểm soát chặt chẽ các hoạt động buôn bán, vận chuyển gia súc, gia cầm và các sản phẩm liên quan, nhất là trên các tuyến đường bộ, đường sắt,... nhằm kịp thời ngăn chặn dịch bệnh lây lan từ vùng có dịch vào tỉnh ta.\n\nd) Tăng cường kiểm tra các công trình thủy lợi, hồ chứa, đê sông, đê biển; bảo đảm an toàn hồ, đập, có các giải pháp ứng phó kịp thời khi có sự cố xảy ra; có kế hoạch bảo đảm nguồn nước phục vụ gieo cấy vụ Đông Xuân. Tăng cường kiểm tra công tác bảo vệ rừng; đôn đốc kiểm tra các địa phương thực hiện công tác phòng cháy, chữa cháy rừng.\n\n**5\\. Sở Y tế chủ trì, phối hợp thực hiện**\n\na) Tăng cường thanh tra, kiểm tra, giám sát chặt chẽ việc đảm bảo vệ sinh an toàn thực phẩm, các cơ sở kinh doanh thuốc trong thời gian trước, trong và sau Tết; phối hợp tổ chức hiệu quả công tác kiểm tra liên ngành, đặc biệt là các cơ sở sản xuất, kinh doanh thực phẩm; kịp thời phát hiện, xử lý nghiêm trường hợp vi phạm, công khai kết quả trên các phương tiện thông tin đại chúng; kiểm tra, giám sát chặt chẽ công tác phòng, chống dịch bệnh;...\n\nb) Tổ chức tốt công tác khám chữa bệnh, chỉ đạo các bệnh viện, cơ sở y tế ứng trực 24/24 giờ; dự trữ đủ cơ số thuốc, máu, dịch truyền, vật tư, trang thiết bị y tế, hóa chất, phương tiện đáp ứng nhu cầu khám chữa bệnh, đặc biệt kịp thời xử lý các trường hợp cấp cứu tai nạn giao thông, thương tích, ngộ độc,... Tổ chức thực hiện nghiêm các quy trình về sàng lọc, phân loại, phân luồng; đảm bảo công tác kiểm soát nhiễm khuẩn trong bệnh viện, tuyệt đối không để lây nhiễm chéo trong bệnh viện.\n\n**6\\. Sở Lao động - Thương binh và Xã hội chủ trì, phối hợp thực hiện**\n\na) Rà soát và thực hiện đầy đủ, kịp thời các chế độ, chính sách cho các đối tượng chính sách, người có hoàn cảnh khó khăn, các hộ nghèo và đối tượng trợ cấp xã hội trong dịp Tết. Chăm lo, thăm hỏi các gia đình bị thiệt hại do thiên tai, dịch bệnh trên địa bàn tỉnh. Hỗ trợ kịp thời gạo giáp hạt và các nhu yếu phẩm khác, tuyệt đối không để người dân thiếu lương thực trong dịp Tết Nguyên đán và giáp hạt, nhất là vùng đồng bào dân tộc thiểu số, vùng sâu, vùng xa.\n\nb) Bám sát Kế hoạch của Tỉnh ủy, HĐND tỉnh, UBND tỉnh về hoạt động thăm tết, chuẩn bị chu đáo các điều kiện để lãnh đạo Tỉnh ủy, HĐND, UBND, UBMTTQ Việt Nam tỉnh đến thăm hỏi, tặng quà các gia đình chính sách, hộ gia đình có hoàn cảnh khó khăn, các cơ sở bảo trợ xã hội và các lực lượng làm nhiệm vụ trong những ngày Tết,...; đảm bảo kịp thời, đúng đối tượng, chế độ, công khai, tránh trùng lắp.\n\nc) Phối hợp với Liên đoàn Lao động tỉnh tăng cường nắm bắt thông tin về lao động, việc làm trong những tháng cuối năm; tổ chức các hoạt động thiết thực chăm lo đời sống vật chất, tinh thần cho công nhân, người lao động; theo dõi việc chi trả tiền lương, tiền thưởng cho người lao động theo đúng quy định, xử lý kịp thời tranh chấp lao động có thể xảy ra trong dịp Tết Nguyên đán.\n\nd) Tăng cường thực hiện công tác bảo vệ và chăm sóc trẻ em, bảo đảm mọi trẻ em đều được đón Tết vui tươi, đầu ấm; phối hợp với các lực lượng chức năng bảo đảm trật tự, an toàn trong các cơ sở cai nghiện trên địa bàn tỉnh; quản lý chặt chẽ không để xảy ra tình trạng học viên bỏ trốn, phá hoại tài sản, gây mất ổn định chính trị - xã hội trong dịp Tết Nguyên đán.\n\n**7\\. Sở Giao thông vận tải chủ trì, phối hợp thực hiện**\n\na) Tăng cường công tác điều tiết, tổ chức quản lý chặt chẽ hoạt động vận tải, đảm bảo giao thông thông suốt, đủ phương tiện vận chuyển hàng hóa, phương tiện giao thông công cộng, phục vụ tốt và an toàn nhu cầu đi lại, vui chơi, vận tải hành khách, hàng hóa của Nhân dân trước, trong và sau Tết Dương lịch, Tết Nguyên đán Giáp Thìn và Lễ hội Xuân 2024.\n\nb) Theo dõi, đôn đốc các đơn vị quản lý đường bộ khắc phục kịp thời các tuyến đường trên địa bàn tỉnh bị hư hỏng, xuống cấp để đảm bảo thuận lợi cho Nhân dân đi lại trong dịp Tết; tăng cường giải pháp kiềm chế, giảm thiểu tai nạn giao thông; có biện pháp khắc phục tình trạng ùn tắc giao thông nhất là các vị trí giao thông trọng điểm; bảo đảm kịp thời cứu hộ, cứu nạn khi xảy ra sự cố.\n\nc) Đẩy mạnh công tác tuần tra, kiểm tra, kiểm soát chất lượng, an toàn kỹ thuật các phương tiện tham gia giao thông; kiên quyết xử lý nghiêm các trường hợp vi phạm trật tự, an toàn giao thông, như: chèn ép, sang nhượng hành khách, xe chở quá người, tăng giá vé trái quy định,...; công bố công khai đơn vị, cá nhân có hành vi vi phạm trật tự giao thông, an toàn giao thông và hình thức xử lý trên các phương tiện thông tin đại chúng.\n\n**8\\. Sở Văn hóa, Thể thao và Du lịch chủ trì, phối hợp thực hiện**\n\na) Phối hợp với UBND các huyện, thị xã, thành phố xây dựng Kế hoạch tổ chức các hoạt động văn hóa, văn nghệ, thể dục, thể thao, các điểm vui chơi giải trí, bảo đảm thiết thực, an toàn, tiết kiệm, phù hợp với nếp sống văn minh, truyền thống văn hóa tốt đẹp của dân tộc và phong tục, tập quán của từng địa phương.\n\nb) Thực hiện tốt nhiệm vụ quảng bá, xúc tiến du lịch, nâng cao chất lượng dịch vụ, phát triển các loại hình du lịch gắn với văn hóa, tín ngưỡng, cộng đồng... Triển khai các biện pháp bảo đảm an toàn cho khách du lịch; tăng cường quản lý, kiểm soát chất lượng các cơ sở kinh doanh dịch vụ du lịch và phương tiện phục vụ khách du lịch, kịp thời xử lý nghiêm các vi phạm.\n\n**9\\. Sở Thông tin và Truyền thông**\n\na) Chủ trì, phối hợp với Đài Phát thanh - Truyền hình tỉnh, các cơ quan thông tấn, báo chí tiếp tục đẩy mạnh thông tin, tuyên truyền đầy đủ, chính xác và kịp thời về chủ trương, chính sách, quy định của Nhà nước, về tình hình kinh tế - xã hội của tỉnh, của đất nước; về các hoạt động mừng Đảng, mừng Xuân, hoạt động văn hóa, thể thao, lễ hội trong dịp Tết; về không khí vui Xuân, đón Tết của Nhân dân. Đẩy mạnh tuyên truyền, nâng cao tinh thần trách nhiệm, ý thức tự giác của Nhân dân trong thực hiện các quy định về an toàn giao thông, sử dụng pháo và vật liệu nổ,.... Tuyên truyền sâu rộng về tình hình sản xuất, kinh doanh, lưu thông hàng hóa, thị trường, nguồn cung, giá thực phẩm, các mặt hàng bình ổn giá, hàng thiết yếu phục vụ người dân trước, trong và sau Tết.\n\nb) Tăng cường quản lý thông tin thuê bao, chất lượng dịch vụ, đảm bảo an toàn, an ninh trong quá trình cung cấp dịch vụ; ngăn chặn thông tin xấu, độc trên mạng; tổ chức thực hiện các phương án bảo vệ an toàn mạng lưới thông tin liên lạc và internet, bảo đảm thông tin liên lạc thông suốt, an toàn. Chủ động đấu tranh phản bác các quan điểm sai trái, luận điệu xuyên tạc của các thế lực thù địch; kịp thời cung cấp thông tin chính thống để tạo đồng thuận xã hội.\n\n**10\\. Ngân hàng Nhà nước Việt Nam - Chi nhánh Quảng Ngãi**\n\na) Chỉ đạo các tổ chức tín dụng trên địa bàn tỉnh bảo đảm đáp ứng kịp thời nhu cầu vốn tín dụng phục vụ phát triển sản xuất, kinh doanh trong dịp cuối năm và đầu năm mới Giáp Thìn - 2024; thực hiện hiệu quả việc hỗ trợ lãi suất vay cho doanh nghiệp, hợp tác xã, hộ kinh doanh theo quy định tại Nghị định số [31/2022/NĐ-CP](https://thuvienphapluat.vn/van-ban/doanh-nghiep/nghi-dinh-31-2022-nd-cp-ho-tro-lai-suat-tu-ngan-sach-nha-nuoc-khoan-vay-cua-doanh-nghiep-513904.aspx \"Nghị định 31/2022/NĐ-CP\") ngày 20/5/2022 của Chính phủ. Bảo đảm chất lượng, an toàn dịch vụ thanh toán, đáp ứng tốt nhu cầu rút tiền mặt, thanh toán vào dịp cuối năm, đặc biệt là rút tiền mặt qua hệ thống ATM; các hệ thống thanh toán điện tử liên ngân hàng hoạt động ổn định, thông suốt, an toàn.\n\nb) Phối hợp với các cơ quan chức năng tăng cường kiểm tra, kịp thời xử lý các hoạt động mua, bán ngoại tệ, vàng và dịch vụ đổi tiền mặt mệnh giá nhỏ không đúng quy định của pháp luật; cảnh báo, khuyến nghị kịp thời cho khách hàng về các rủi ro và biện pháp bảo đảm an toàn, bảo mật thanh toán. Có biện pháp đấu tranh, đẩy lùi tín dụng đen.\n\n**11\\. Thanh tra tỉnh chủ trì, phối hợp thực hiện**\n\na) Phối hợp với Ban Tiếp công dân tỉnh và các cơ quan, đơn vị, địa phương có liên quan chuẩn bị chu đáo nội dung phục vụ lãnh đạo tỉnh tổ chức tiếp công dân, giải quyết kịp thời, đúng pháp luật các vụ việc khiếu nại, tố cáo theo thẩm quyền.\n\nb) Thực hiện nghiêm chỉ đạo của Thủ tướng Chính phủ về tăng cường bảo đảm an ninh, trật tự và kịp thời xử lý tình trạng khiếu nại, tố cáo đông người, phức tạp, kéo dài gây mất an ninh trật tự; không để phát sinh “điểm nóng” trước, trong và sau Tết Nguyên đán.\n\n**12\\. Công an tỉnh chủ trì, phối hợp thực hiện**\n\na) Chủ động nắm chắc tình hình an ninh chính trị, để kịp thời xử lý hiệu quả các tình huống có tác động đến an ninh trật tự, an toàn xã hội trên địa bàn tỉnh. Bố trí lực lượng, phương tiện bảo vệ tuyệt đối an ninh, an toàn các mục tiêu, địa bàn trọng điểm; chủ động đấu tranh ngăn chặn, vô hiệu hóa âm mưu, hoạt động khủng bố, phá hoại, kích động biểu tình, gây rối, bạo loạn của các thế lực thù địch, phản động, các phần tử khủng bố và số đối tượng cơ hội chính trị, đảm bảo giữ vững an ninh trật tự, an toàn xã hội, không để bị động trong mọi tình huống. Bảo đảm an ninh chính trị nội bộ, an ninh tư tưởng, văn hóa, an ninh kinh tế, an ninh xã hội, an ninh nông thôn, an ninh tôn giáo và trong vùng đồng bào dân tộc thiểu số; an ninh, an toàn thông tin, an ninh mạng, nhất là các hệ thống thông tin quan trọng về an ninh.\n\nb) Tập trung lực lượng, phương tiện tham gia thực hiện hiệu quả đợt cao điểm tấn công, trấn áp tội phạm, bảo đảm an ninh, trật tự và trật tự, an toàn giao thông, nhất là khoảng thời gian trước, trong và sau Tết. Triệt xóa các băng, nhóm liên quan đến “tín dụng đen”, “núp bóng” doanh nghiệp, băng, nhóm bảo kê trên các lĩnh vực; tội phạm cướp, cướp giật, trộm cắp, cờ bạc, tội phạm xâm hại trẻ em, tội phạm mua bán người, đưa người ra nước ngoài trái phép; tội phạm sử dụng công nghệ cao; kịp thời phát hiện, đấu tranh với tội phạm tham nhũng, kinh tế, buôn lậu, gian lận thương mại, hàng giả, an toàn thực phẩm. Đấu tranh triệt phá các đường dây sản xuất, mua bán, vận chuyển ma túy, các tụ điểm tổ chức, sử dụng trái phép chất ma túy. Ngăn chặn và xử lý nghiêm các vi phạm về mua bán, vận chuyển, sử dụng pháo trái phép.\n\nc) Tăng cường công tác bảo đảm trật tự an toàn giao thông, phòng chống cháy nổ; hạn chế tối đa tình trạng ùn tắc giao thông, cháy nổ trước, trong và sau Tết Nguyên đán. Phối hợp chặt chẽ với ngành giao thông vận tải có phương án tổ chức, điều tiết, phân luồng, hướng dẫn giao thông; bố trí đủ lực lượng và phương tiện, ứng trực trên các tuyến giao thông trọng điểm. Kiểm tra, trấn áp các loại tội phạm hoạt động trên các tuyến giao thông, địa bàn trọng điểm. Tăng cường công tác quản lý cư trú của công dân và người nước ngoài.\n\n**13\\. Bộ Chỉ huy Quân sự tỉnh**\n\nChủ động nắm chắt tình hình an ninh quốc phòng, kịp thời phát hiện, có biện pháp ngăn chặn các hành vi vi phạm pháp luật, sẵn sàng chiến đấu, giữ gìn an ninh chính trị và trật tự, an toàn xã hội. Tăng cường công tác vận động quần chúng, tổ chức huy động các lực lượng thực hiện công tác phòng thủ dân sự bảo vệ các công trình quốc phòng và các khu vực quân sự ở địa phương.\n\n**14\\. Bộ Chỉ huy Bộ đội Biên phòng tỉnh**\n\nChủ trì, phối hợp với các cơ quan, đơn vị liên quan giữ vững chủ quyền, duy trì an ninh, trật tự và an toàn xã hội trên khu vực biên giới biển. Chỉ đạo các lực lượng thường xuyên tuần tra canh gác, bảo vệ các mục tiêu, công trình quan trọng 24/24 giờ. Tăng cường phối hợp với các cơ quan, đơn vị chức năng liên quan kịp thời phát hiện, đấu tranh, xử lý nghiêm với các hoạt động vi phạm pháp luật, buôn lậu hàng hóa trên biển, ma túy từ nước ngoài thẩm lậu qua biên giới, trên biển vào Việt Nam; kiên quyết ngăn chặn hoạt động xuất, nhập cảnh trái phép qua cảng biển.\n\n**15\\. Ban Chỉ đạo 389 của tỉnh, Cục Quản lý thị trường tỉnh**\n\nTăng cường kiểm tra, kiểm soát phòng, chống buôn lậu, gian lận thương mại, buôn bán hàng giả, hàng kém chất lượng, nhất là dịp cuối năm và Tết Nguyên đán; tập trung kiểm tra, tuần tra chặt chẽ tại các tuyến và địa bàn trọng điểm, nhằm phát hiện, ngăn chặn và xử lý kịp thời các trường hợp nhập lậu, vận chuyển, buôn bán trái phép hàng hóa, thực phẩm động vật, đặc biệt là động vật hoang dã và các mặt hàng thiết yếu có nhu cầu tăng cao trong dịp Tết Nguyên đán.\n\n**16\\. Các doanh nghiệp**\n\na) Công ty Cổ phần Môi trường đô thị Quảng Ngãi tăng cường lực lượng, phương tiện tổ chức dọn dẹp vệ sinh, làm đẹp cảnh quan môi trường tại các khu dân cư, đường phố, nơi công cộng trước, trong và sau Tết Nguyên đán.\n\nb) Công ty Điện lực Quảng Ngãi, Công ty Cổ phần cấp thoát nước và Xây dựng Quảng Ngãi, các đơn vị kinh doanh vận tải, thương mại dịch vụ, khẩn trương rà soát kế hoạch cung ứng điện, nước, hàng hóa, dịch vụ vận tải, để chủ động cung cấp đủ điện, nước sinh hoạt, phục vụ nhu cầu sản xuất và tiêu dùng của Nhân dân; bố trí lực lượng ứng trực 24/24 giờ, thường xuyên kiểm tra an toàn, kịp thời xử lý các sự cố về điện, nước sinh hoạt, phương tiện đi lại.\n\nc) Bưu điện Quảng Ngãi, Viễn thông Quảng Ngãi, các đơn vị cung cấp dịch vụ viễn thông trên địa bàn: Đảm bảo thông tin liên lạc, dịch vụ viễn thông ổn định, kịp thời, thông suốt phục vụ công tác lãnh đạo, chỉ đạo, điều hành của các cấp, các ngành của tỉnh đáp ứng tốt nhu cầu tăng cao của Nhân dân trong dịp Tết Nguyên đán.\n\nYêu cầu Thủ trưởng các sở, ban ngành, Chủ tịch UBND các huyện, thị xã, thành phố và các cơ quan, đơn vị, các doanh nghiệp trên địa bàn tỉnh nghiêm túc tổ chức triển khai thực hiện Chỉ thị này./.\n\n**_  \nNơi nhận:  \n_**\\- Thủ tướng Chính phủ;  \n\\- Văn phòng Chính phủ;  \n\\- Các Bộ: Công an, Tài chính, Công Thương;  \n\\- Bộ Tư lệnh Quân khu 5;  \n\\- Thường trực Tỉnh ủy;  \n\\- Thường trực HĐND tỉnh;  \n\\- CT, PCT UBND tỉnh;  \n\\- Đoàn Đại biểu Quốc hội tỉnh;  \n\\- Mặt trận và các tổ chức chính trị-xã hội tỉnh;  \n\\- Văn phòng và các Ban đảng Tỉnh ủy;  \n\\- Các sở, ban ngành, đơn vị trực thuộc UBND tỉnh;  \n\\- Các cơ quan Trung ương đóng trên địa bàn tỉnh;  \n\\- UBND các huyện, thị xã, thành phố;  \n\\- Các Công ty: CP Môi trường đô thị Quảng Ngãi, CP Xây dựng và thoát nước đô thị Quảng Ngãi; Điện lực Quảng Ngãi;  \n\\- Bưu điện Quảng Ngãi, Viễn thông Quảng Ngãi;  \n\\- Báo Quảng Ngãi;  \n\\- Đài Phát thanh và Truyền hình tỉnh;  \n\\- VPUB: CVP, PCVP, các P. Ng/cứu, TTHC, CBTH;  \n\\- Lưu: VT, KTTHh.\n\n**KT. CHỦ TỊCH  \nPHÓ CHỦ TỊCH  \n  \n  \n  \n  \nTrần Hoàng Tuấn**",
  "htmlContentEn": "",
  "mdContentEn": ""
}