{
  "title": "Chỉ thị 21/2007/CT-UBND tiếp tục chỉ đạo thực hiện Chỉ thị 36/2005/CT-TTg về xây dựng cơ sở vững mạnh toàn diện để đáp ứng yêu cầu nhiệm vụ quốc phòng, an ninh trong tình hình mới do Quảng Ngãi ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Quyết định 107/2007/QĐ-TTg về tính thời gian để hưởng chế độ Bảo hiểm xã hội đối với cán bộ, công chức, viên chức, công nhân, quân nhân và công an nhân dân thuộc biên chế Cơ quan Nhà nước, Tổ chức chính trị, Tổ chức chính trị-xã hội, Doanh nghiệp nhà nước, Đơn vị lực lượng vũ trang đã xuất cảnh hợp pháp nhưng không về nước đúng hạn do Thủ tướng Chính phủ ban hành",
      "id": "107/2007/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Bảo hiểm",
        "Lao động - Tiền lương",
        "Bộ máy hành chính"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2007-07-13",
      "effectiveDate": "2007-08-18",
      "gazetteDate": "2007-08-03",
      "gazetteNumber": "Từ số 526 đến số 527",
      "status": "Hết hiệu lực: 01/01/2016"
    },
    {
      "title": "Thông tư 102/2006/TT-BQP hướng dẫn Chỉ thị 36/2005/CT-TTg về tiếp tục chỉ đạo xây dựng cơ sở vững mạnh toàn diện để đáp ứng yêu cầu nhiệm vụ quốc phòng, an ninh trong tình hình mới do Bộ Quốc phòng ban hành",
      "id": "102/2006/TT-BQP",
      "legislationType": "Thông tư",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Quốc phòng",
      "signers": [
        "Phạm Văn Trà"
      ],
      "issuedDate": "2006-05-31",
      "effectiveDate": "2006-06-27",
      "gazetteDate": "2006-06-12",
      "gazetteNumber": "Từ số 11 đến số 12",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 36/2005/CT-TTg về tiếp tục chỉ đạo xây dựng cơ sở vững mạnh toàn diện để đáp ứng yêu cầu nhiệm vụ quốc phòng, an ninh trong tình hình mới do Thủ tướng Chính phủ ban hành",
      "id": "36/2005/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2005-10-17",
      "effectiveDate": "2005-11-08",
      "gazetteDate": "2005-10-24",
      "gazetteNumber": "Từ số 31 đến số 32",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Nghị quyết số 56/2007/NQ-HĐND về việc nhiệm vụ kinh tế - xã hội, quốc phòng - an ninh năm 2008 do Hội đồng nhân dân Quận 9, thành phố Hồ Chí Minh ban hành",
      "id": "56/2007/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quận 9",
      "signers": [
        "Phan Nguyễn Như Khuê"
      ],
      "issuedDate": "2007-12-28",
      "effectiveDate": "2008-01-04",
      "gazetteDate": "2008-02-01",
      "gazetteNumber": "Từ số 14 đến số 15",
      "status": "Hết hiệu lực: 06/09/2023"
    },
    {
      "title": "Nghị quyết 102/2007/NQ-HĐND về mục tiêu, nhiệm vụ trọng tâm phát triển kinh tế - xã hội, đảm bảo quốc phòng - an ninh năm 2008 do tỉnh Điện Biên ban hành",
      "id": "102/2007/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Điện Biên",
      "signers": [
        "Mùa A Sơn"
      ],
      "issuedDate": "2007-12-10",
      "effectiveDate": "2007-12-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 08/04/2011"
    },
    {
      "title": "Nghị quyết 94/2007/NQ-HĐND về mục tiêu, giải pháp thực hiện nhiệm vụ kinh tế - xã hội, quốc phòng - an ninh của tỉnh Đồng Nai năm 2008",
      "id": "94/2007/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Đồng Nai",
      "signers": [
        "Trần Đình Thành"
      ],
      "issuedDate": "2007-12-07",
      "effectiveDate": "2007-12-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 01/01/2009"
    },
    {
      "title": "Nghị quyết 08/2007/NQ-HĐND tình hình thực hiện nhiệm vụ kinh tế - xã hội, quốc phòng, an ninh năm 2007 và phương hướng, nhiệm vụ năm 2008 do thành phố Cần Thơ ban hành",
      "id": "08/2007/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Thành phố Cần Thơ",
      "signers": [
        "Nguyễn Tấn Quyên"
      ],
      "issuedDate": "2007-12-07",
      "effectiveDate": "2007-12-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 11/12/2013"
    },
    {
      "title": "Chỉ thị 06/2007/CT-UBND về đẩy mạnh thực hiện Chỉ thị 36/2005/CT-TTg về tiếp tục chỉ đạo xây dựng cơ sở vững mạnh toàn diện để đáp ứng yêu cầu nhiệm vụ quốc phòng, an ninh trong tình hình mới do tỉnh Quảng Nam ban hành",
      "id": "06/2007/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Quảng Nam",
      "signers": [
        "Lê Minh Ánh"
      ],
      "issuedDate": "2007-01-25",
      "effectiveDate": "2007-01-25",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    }
  ],
  "id": "21/2007/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Bộ máy hành chính",
    "Xây dựng - Đô thị"
  ],
  "organization": "Tỉnh Quảng Ngãi",
  "signers": [
    "Nguyễn Xuân Huế"
  ],
  "issuedDate": "2007-07-27",
  "effectiveDate": "2007-08-06",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMAA3ADIAOQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ỦY\n  BAN NHÂN DÂN <br>\n  TỈNH QUẢNG NGÃI<br>\n  </b>---------</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  21/2007/CT-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Quảng\n  Ngãi, ngày 27 tháng 7 năm 2007</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<div>\n\n<p style=\"margin-top:0in;margin-right:-2.4pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\"><b>&nbsp;</b></p>\n\n</div>\n\n<div>\n\n<p align=\"center\" style=\"margin-top:0in;margin-right:-2.4pt;margin-bottom:6.0pt;\nmargin-left:0in;text-align:center;text-autospace:none\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:0in;margin-right:-2.4pt;margin-bottom:6.0pt;\nmargin-left:0in;text-align:center;text-autospace:none\">VỀ VIỆC TIẾP TỤC CHỈ ĐẠO\nTHỰC HIỆN CHỈ THỊ SỐ 36/2005/CT-TTG NGÀY 17/10/2005 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ\nXÂY DỰNG CƠ SỞ VỮNG MẠNH TOÀN DIỆN ĐỂ ĐÁP ỨNG YÊU CẦU NHIỆM VỤ QUỐC PHÒNG, AN\nNINH TRONG TÌNH HÌNH MỚI</p>\n\n<p style=\"margin-top:0in;margin-right:-2.4pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">Thời gian qua, các cấp, các ngành, hội đoàn thể đã\nquán triệt và triển khai thực hiện Chỉ thị số 36/2005/CT-TTg ngày 17/10/2005\ncủa Thủ tướng Chính phủ về tiếp tục chỉ đạo xây dựng cơ sở vững mạnh toàn diện\nđáp ứng yêu cầu nhiệm vụ quốc phòng, an ninh trong tình hình mới đạt nhiều kết\nquả quan trọng, chất lượng xây dựng cơ sở ngày càng được nâng lên, góp phần giữ\nvững ổn định về chính trị, đời sống của nhân dân ngày càng được cải thiện; củng\ncố thêm một bước thế trận quốc phòng toàn dân, an ninh nhân dân trên địa bàn,\ntạo điều kiện thuận lợi cho sự nghiệp phát triển kinh tế, xã hội của địa\nphương. Song, một số nơi chỉ đạo triển khai thiếu đồng bộ, chưa toàn diện, hiệu\nquả thực hiện có nơi chưa cao, vai trò tham mưu của một số cơ quan chức năng\nchưa tốt, hoạt động phối hợp còn thiếu chặt chẽ, chưa gắn phong trào thi đua\nyêu nước với công tác xây dựng cơ sở vững mạnh toàn diện, những hạn chế thiếu\nsót chậm được khắc phục.</p>\n\n<p style=\"margin-top:0in;margin-right:-2.4pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">Để tiếp tục triển khai thực hiện đạt hiệu quả công tác\nxây dựng cơ sở vững mạnh toàn diện, đáp ứng kịp thời yêu cầu nhiệm vụ quốc\nphòng an ninh trong tình hình mới, Uỷ ban nhân dân tỉnh chỉ thị các Sở, Ban,\nNgành, Hội đoàn thể, địa phương tập trung thực hiện tốt một số nhiệm vụ sau đây:</p>\n\n<p style=\"margin-top:0in;margin-right:-2.4pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">1. Tiếp tục quán triệt sâu sắc và tổ chức thực hiện\nnghiêm túc, có hiệu quả Chỉ thị số 36/2005/CT-TTg của Thủ tướng Chính phủ; trên\ncơ sở đó, xây dựng kế hoạch cụ thể, có biện pháp sát với tình hình của địa\nphương, cơ sở nhằm đạt mục tiêu cơ bản của nhiệm vụ xây dựng cơ sở là \"Giữ\nvững sự ổn định về chính trị; kinh tế, văn hoá xã hội phát triển; đời sống vật\nchất, tinh thần của nhân dân được cải thiện, có nếp sống văn hoá lành mạnh,\nquốc phòng - an ninh vững mạnh, góp phần làm thất bại chiến lược \"<i>diễn\nbiến hòa bình\", bạo loạn lật đổ </i>của các thế lực thù địch, sẵn sàng đối\nphó thắng lợi với các tình huống có thể xảy ra ở địa phương, cơ sở \".</p>\n\n<p style=\"margin-top:0in;margin-right:-2.4pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">2. Các Sở, Ban, Ngành, Hội đoàn thể và địa phương theo\nchức năng, nhiệm vụ tổ chức thực hiện công tác xây dựng cơ sở vững mạnh toàn diện\nđạt kết quả thiết thực. Coi trọng xây dựng cơ sở vững mạnh về chính trị, \"thế\ntrận lòng dân\" vững chắc; đẩy mạnh phát triển kinh tế - xã hội, gắn phát\ntriển kinh tế - xã hội với củng cố quốc phòng an ninh, nâng cao năng lực quản\nlý, chỉ đạo, điều hành của hệ thống chính trị; phát huy sức mạnh tổng hợp toàn\ndân; bảo đảm nguồn ngân sách, nhất là những nơi khó khăn; xây dựng lực lượng vũ\ntrang nhân dân vững mạnh về mọi mặt.</p>\n\n</div>\n\n<p style=\"margin-top:0in;margin-right:-2.4pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">3. Bộ Chỉ huy Quân sự tỉnh có trách nhiệm:</p>\n\n<p style=\"margin-top:0in;margin-right:-2.4pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">3.1. Nghiên cứu cụ thể từng nội dung, phối hợp với các\nSở, Ban, Ngành, Hội đoàn thể xây dựng chỉ tiêu, yêu cầu về xây dựng cơ sở vững\nmạnh toàn diện; xác định chi tiết nhiệm vụ, mối quan hệ hiệp đồng, phối hợp của\ncác cơ quan, đơn vị và có sự hướng dẫn thống nhất cho đơn vị, địa phương thực\nhiện.</p>\n\n<p style=\"margin-top:0in;margin-right:-2.4pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">3.2. Phối hợp với các cơ quan liên quan tham mưu đề\nxuất UBND tỉnh thành lập Ban Chỉ đạo của tỉnh để tập trung chỉ đạo việc thực\nhiện xây dựng cơ sở vững mạnh toàn diện trên địa bàn tỉnh đáp ứng yêu cầu nhiệm\nvụ trong tình hình mới theo đúng Chỉ thị số 36/2005/CT-TTg (gọi tắt Ban chỉ đạo\n36) và nội dung Thông tư số 102/2006/TT-BQP ngày 31/5/2006 của Bộ Quốc phòng về\nhướng dẫn thực hiện Chỉ thị số 36/2005/CT-TTg; Bộ Chỉ huy Quân tỉnh là cơ quan\nthường trực Ban chỉ đạo 36 của tỉnh.</p>\n\n<p style=\"margin-top:0in;margin-right:-2.4pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">4. Công an tỉnh, Bộ Chỉ huy Quân sự tỉnh, Bộ Chỉ huy\nBộ đội Biên phòng tỉnh tiếp tục thực hiện Quy chế phối hợp giữa Công an với lực\nlượng Quân đội trong nhiệm vụ bảo vệ an ninh quốc gia, trật tự an toàn xã hội\ntrong tình hình mới theo tinh thần Quyết định số 107/2007/QĐ-TTg ngày 02/6/2003\ncủa Thủ tướng Chính phủ và Quyết định 214/QĐ-UB ngày 10/11/2003 của UBND tỉnh,\nbảo đảm giữ gìn tốt trật tự trị an, kịp thời phát hiện, ngăn chặn và tham gia\nxử lý có hiệu quả các tình huống, kiên quyết không để xảy ra \"<i>điểm nóng</i>\"\ntrên địa bàn.</p>\n\n<p style=\"margin-top:0in;margin-right:-2.4pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">5. Uỷ ban nhân dân các huyện, thành phố có trách nhiệm:</p>\n\n<p style=\"margin-top:0in;margin-right:-2.4pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">5.1. Phối hợp với Uỷ ban Mặt trận Tổ quốc Việt Nam và\ncác đoàn thể quần chúng tại địa phương; chỉ đạo các ban, ngành, hội đoàn thể và\nUBND các xã, phường, thị trấn triển khai thực hiện đồng bộ và đạt kết quả các\nnội dung theo Chỉ thị 36/2005/CT-TTg và hướng dẫn của Bộ Chỉ huy Quân sự tỉnh\nvề xây dựng cơ sở vững mạnh toàn diện.</p>\n\n<p style=\"margin-top:0in;margin-right:-2.4pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">5.2. Thành lập Ban chỉ đạo triển khai thực hiện Chỉ\nthị số 36/2005/CT-TTg của Thủ tướng Chính phủ (gọi tắt Ban chỉ đạo 36) do đồng\nchí Phó Chủ tịch UBND làm trưởng ban, lãnh đạo một số ban, ngành liên quan làm\nthành viên để tập trung chỉ đạo thực hiện, giúp Chủ tịch UBND theo dõi, chỉ đạo\ncông tác xây dựng cơ sở vững mạnh toàn diện trên địa bàn; những nơi là địa bàn\ntrọng điểm, các xã vùng sâu, vùng xa, vùng đặc biệt khó khăn phải được tập\ntrung chỉ đạo kiên quyết, chặt chẽ.</p>\n\n<p style=\"margin-top:0in;margin-right:-2.4pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">5.3. Căn cứ vào tình hình cụ thể của từng địa phương\nđể tổ chức khảo sát và chọn 01 xã (phường, thị trấn) để thực hiện xây dựng điểm\nvững mạnh toàn diện; tiến hành sơ kết rút kinh nghiệm để nhân rộng thực hiện.</p>\n\n<p style=\"margin-top:0in;margin-right:-2.4pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">Định kỳ vào tháng 11 hàng năm, các Sở, Ban, Ngành và\nđịa phương tổ chức sơ kết đánh giá kết quả thực hiện Chỉ thị 36/2005/CT-TTg,\nbáo cáo Ban chỉ đạo 36 của tỉnh (qua BCHQS tỉnh); trong quý III năm 2009, UBND\ntỉnh tổ chức sơ kết để báo cáo Chính phủ theo quy định.</p>\n\n<p style=\"margin-top:0in;margin-right:-2.4pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">Yêu cầu Thủ trưởng các Sở, Ban, Ngành, Hội đoàn thể,\nChủ tịch UBND các huyện, thành phố chịu trách nhiệm chỉ đạo, tổ chức và triển\nkhai thực hiện Chỉ thị này./.</p>\n\n<p style=\"margin-top:0in;margin-right:-2.4pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMAA3ADIAOQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>TM.\n  UỶ BAN NHÂN DÂN <br>\n  CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  </b><br>\n  <b>Nguyễn Xuân Huế</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:0in;margin-right:-2.4pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">&nbsp;</p>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH QUẢNG NGÃI  \n**\\---------\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 21/2007/CT-UBND\n\n_Quảng Ngãi, ngày 27 tháng 7 năm 2007_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TIẾP TỤC CHỈ ĐẠO THỰC HIỆN CHỈ THỊ SỐ 36/2005/CT-TTG NGÀY 17/10/2005 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ XÂY DỰNG CƠ SỞ VỮNG MẠNH TOÀN DIỆN ĐỂ ĐÁP ỨNG YÊU CẦU NHIỆM VỤ QUỐC PHÒNG, AN NINH TRONG TÌNH HÌNH MỚI\n\nThời gian qua, các cấp, các ngành, hội đoàn thể đã quán triệt và triển khai thực hiện Chỉ thị số 36/2005/CT-TTg ngày 17/10/2005 của Thủ tướng Chính phủ về tiếp tục chỉ đạo xây dựng cơ sở vững mạnh toàn diện đáp ứng yêu cầu nhiệm vụ quốc phòng, an ninh trong tình hình mới đạt nhiều kết quả quan trọng, chất lượng xây dựng cơ sở ngày càng được nâng lên, góp phần giữ vững ổn định về chính trị, đời sống của nhân dân ngày càng được cải thiện; củng cố thêm một bước thế trận quốc phòng toàn dân, an ninh nhân dân trên địa bàn, tạo điều kiện thuận lợi cho sự nghiệp phát triển kinh tế, xã hội của địa phương. Song, một số nơi chỉ đạo triển khai thiếu đồng bộ, chưa toàn diện, hiệu quả thực hiện có nơi chưa cao, vai trò tham mưu của một số cơ quan chức năng chưa tốt, hoạt động phối hợp còn thiếu chặt chẽ, chưa gắn phong trào thi đua yêu nước với công tác xây dựng cơ sở vững mạnh toàn diện, những hạn chế thiếu sót chậm được khắc phục.\n\nĐể tiếp tục triển khai thực hiện đạt hiệu quả công tác xây dựng cơ sở vững mạnh toàn diện, đáp ứng kịp thời yêu cầu nhiệm vụ quốc phòng an ninh trong tình hình mới, Uỷ ban nhân dân tỉnh chỉ thị các Sở, Ban, Ngành, Hội đoàn thể, địa phương tập trung thực hiện tốt một số nhiệm vụ sau đây:\n\n1\\. Tiếp tục quán triệt sâu sắc và tổ chức thực hiện nghiêm túc, có hiệu quả Chỉ thị số 36/2005/CT-TTg của Thủ tướng Chính phủ; trên cơ sở đó, xây dựng kế hoạch cụ thể, có biện pháp sát với tình hình của địa phương, cơ sở nhằm đạt mục tiêu cơ bản của nhiệm vụ xây dựng cơ sở là \"Giữ vững sự ổn định về chính trị; kinh tế, văn hoá xã hội phát triển; đời sống vật chất, tinh thần của nhân dân được cải thiện, có nếp sống văn hoá lành mạnh, quốc phòng - an ninh vững mạnh, góp phần làm thất bại chiến lược \"_diễn biến hòa bình\", bạo loạn lật đổ_ của các thế lực thù địch, sẵn sàng đối phó thắng lợi với các tình huống có thể xảy ra ở địa phương, cơ sở \".\n\n2\\. Các Sở, Ban, Ngành, Hội đoàn thể và địa phương theo chức năng, nhiệm vụ tổ chức thực hiện công tác xây dựng cơ sở vững mạnh toàn diện đạt kết quả thiết thực. Coi trọng xây dựng cơ sở vững mạnh về chính trị, \"thế trận lòng dân\" vững chắc; đẩy mạnh phát triển kinh tế - xã hội, gắn phát triển kinh tế - xã hội với củng cố quốc phòng an ninh, nâng cao năng lực quản lý, chỉ đạo, điều hành của hệ thống chính trị; phát huy sức mạnh tổng hợp toàn dân; bảo đảm nguồn ngân sách, nhất là những nơi khó khăn; xây dựng lực lượng vũ trang nhân dân vững mạnh về mọi mặt.\n\n3\\. Bộ Chỉ huy Quân sự tỉnh có trách nhiệm:\n\n3.1. Nghiên cứu cụ thể từng nội dung, phối hợp với các Sở, Ban, Ngành, Hội đoàn thể xây dựng chỉ tiêu, yêu cầu về xây dựng cơ sở vững mạnh toàn diện; xác định chi tiết nhiệm vụ, mối quan hệ hiệp đồng, phối hợp của các cơ quan, đơn vị và có sự hướng dẫn thống nhất cho đơn vị, địa phương thực hiện.\n\n3.2. Phối hợp với các cơ quan liên quan tham mưu đề xuất UBND tỉnh thành lập Ban Chỉ đạo của tỉnh để tập trung chỉ đạo việc thực hiện xây dựng cơ sở vững mạnh toàn diện trên địa bàn tỉnh đáp ứng yêu cầu nhiệm vụ trong tình hình mới theo đúng Chỉ thị số 36/2005/CT-TTg (gọi tắt Ban chỉ đạo 36) và nội dung Thông tư số 102/2006/TT-BQP ngày 31/5/2006 của Bộ Quốc phòng về hướng dẫn thực hiện Chỉ thị số 36/2005/CT-TTg; Bộ Chỉ huy Quân tỉnh là cơ quan thường trực Ban chỉ đạo 36 của tỉnh.\n\n4\\. Công an tỉnh, Bộ Chỉ huy Quân sự tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh tiếp tục thực hiện Quy chế phối hợp giữa Công an với lực lượng Quân đội trong nhiệm vụ bảo vệ an ninh quốc gia, trật tự an toàn xã hội trong tình hình mới theo tinh thần Quyết định số 107/2007/QĐ-TTg ngày 02/6/2003 của Thủ tướng Chính phủ và Quyết định 214/QĐ-UB ngày 10/11/2003 của UBND tỉnh, bảo đảm giữ gìn tốt trật tự trị an, kịp thời phát hiện, ngăn chặn và tham gia xử lý có hiệu quả các tình huống, kiên quyết không để xảy ra \"_điểm nóng_\" trên địa bàn.\n\n5\\. Uỷ ban nhân dân các huyện, thành phố có trách nhiệm:\n\n5.1. Phối hợp với Uỷ ban Mặt trận Tổ quốc Việt Nam và các đoàn thể quần chúng tại địa phương; chỉ đạo các ban, ngành, hội đoàn thể và UBND các xã, phường, thị trấn triển khai thực hiện đồng bộ và đạt kết quả các nội dung theo Chỉ thị 36/2005/CT-TTg và hướng dẫn của Bộ Chỉ huy Quân sự tỉnh về xây dựng cơ sở vững mạnh toàn diện.\n\n5.2. Thành lập Ban chỉ đạo triển khai thực hiện Chỉ thị số 36/2005/CT-TTg của Thủ tướng Chính phủ (gọi tắt Ban chỉ đạo 36) do đồng chí Phó Chủ tịch UBND làm trưởng ban, lãnh đạo một số ban, ngành liên quan làm thành viên để tập trung chỉ đạo thực hiện, giúp Chủ tịch UBND theo dõi, chỉ đạo công tác xây dựng cơ sở vững mạnh toàn diện trên địa bàn; những nơi là địa bàn trọng điểm, các xã vùng sâu, vùng xa, vùng đặc biệt khó khăn phải được tập trung chỉ đạo kiên quyết, chặt chẽ.\n\n5.3. Căn cứ vào tình hình cụ thể của từng địa phương để tổ chức khảo sát và chọn 01 xã (phường, thị trấn) để thực hiện xây dựng điểm vững mạnh toàn diện; tiến hành sơ kết rút kinh nghiệm để nhân rộng thực hiện.\n\nĐịnh kỳ vào tháng 11 hàng năm, các Sở, Ban, Ngành và địa phương tổ chức sơ kết đánh giá kết quả thực hiện Chỉ thị 36/2005/CT-TTg, báo cáo Ban chỉ đạo 36 của tỉnh (qua BCHQS tỉnh); trong quý III năm 2009, UBND tỉnh tổ chức sơ kết để báo cáo Chính phủ theo quy định.\n\nYêu cầu Thủ trưởng các Sở, Ban, Ngành, Hội đoàn thể, Chủ tịch UBND các huyện, thành phố chịu trách nhiệm chỉ đạo, tổ chức và triển khai thực hiện Chỉ thị này./.\n\n**TM. UỶ BAN NHÂN DÂN  \nCHỦ TỊCH  \n  \n  \n  \n**  \n**Nguyễn Xuân Huế**",
  "htmlContentEn": "",
  "mdContentEn": ""
}