{
  "title": "Kế hoạch 6159/KH-SVHTT năm 2015 về kiểm tra công tác tuyên truyền Đại hội đại biểu toàn quốc lần thứ XII của Đảng trên địa bàn Thành phố Hồ Chí Minh do Sở Văn hóa và Thể thao Thành phố Hồ Chí Minh ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Kế hoạch 48-KH/TU năm 2021 về tổ chức nghiên cứu, học tập, quán triệt, tuyên truyền và thực hiện Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của Đảng do Thành ủy Thành phố Hồ Chí Minh ban hành",
      "id": "48-KH/TU",
      "legislationType": "Kế hoạch",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Thành ủy Thành phố Hồ Chí Minh",
      "signers": [
        "Nguyễn Hồ Hải"
      ],
      "issuedDate": "2021-06-21",
      "effectiveDate": "2021-06-21",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Quyết định 414/QĐ-UBND năm 2016 Kế hoạch tổ chức đợt cao điểm tuyên truyền, phổ biến Luật Bầu cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân trên địa bàn tỉnh Cà Mau",
      "id": "414/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Cà Mau",
      "signers": [
        "Trần Hồng Quân"
      ],
      "issuedDate": "2016-03-15",
      "effectiveDate": "2016-03-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 6160/SVHTT-VHGĐ năm 2015 về tổ chức tuyên truyền Đại hội đại biểu toàn quốc lần thứ XII của Đảng trên địa bàn Thành phố Hồ Chí Minh do Sở Văn hóa và Thể thao Thành phố Hồ Chí Minh ban hành",
      "id": "6160/SVHTT-VHGĐ",
      "legislationType": "Công văn",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Sở Văn hóa và Thể thao Thành phố Hồ Chí Minh",
      "signers": [
        "Nguyễn Văn Minh"
      ],
      "issuedDate": "2015-12-31",
      "effectiveDate": "2015-12-31",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "6159/KH-SVHTT",
  "legislationType": "Kế hoạch",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Sở Văn hóa và Thể thao Thành phố Hồ Chí Minh",
  "signers": [
    "Nguyễn Văn Minh"
  ],
  "issuedDate": "2015-12-31",
  "effectiveDate": "2015-12-31",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không còn phù hợp",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMAA1ADAANgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span lang=\"VI\">ỦY\n  BAN NHÂN DÂN</span><br>\n  <span lang=\"VI\">THÀNH PHỐ HỒ CHÍ MINH</span><br>\n  <b><span lang=\"VI\">SỞ VĂN HÓA VÀ THỂ THAO<br>\n  -------</span></b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ---------------</span></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span lang=\"VI\">Số: </span>6159<span lang=\"VI\">/KH-SVHTT</span></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i><span lang=\"VI\">Thành\n  phố Hồ Chí Minh, ngày 31 tháng 12 năm 2015</span></i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\"> </span></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\" style=\"font-size:12.0pt\">KẾ HOẠCH</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span lang=\"VI\">KIỂM\nTRA CÔNG TÁC TUYÊN TRUYỀN ĐẠI HỘI ĐẠI BIỂU TOÀN QUỐC LẦN THỨ XII CỦA ĐẢNG TRÊN\nĐỊA BÀN THÀNH PHỐ HỒ CHÍ MINH</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Thực hiện chỉ đạo của Bộ Văn hóa, Thể\nthao và Du lịch tại Văn bản số 5009/BVHTTDL-VHCS ngày 07 tháng 12 năm 2015 về\ntổ chức các hoạt động tuyên truyền, văn hóa, nghệ thuật chào mừng Đại hội đại\nbiểu toàn quốc lần thứ XII của Đảng và chào mừng thành công Đại hội Đảng; Sở\nVăn hóa và Thể thao Thành phố ban hành Kế hoạch kiểm tra công tác tuyên truyền\nĐại hội đại biểu toàn quốc lần thứ XII của Đảng trên địa bàn Thành phố Hồ Chí\nMinh, cụ thể như sau:</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">I. MỤC ĐÍCH, YÊU CẦU:</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Thông qua công tác kiểm tra nhằm\nphát hiện những sai sót, hạn chế, kịp thời chấn chỉnh để công tác tuyên truyền\ncổ động có hiệu quả hơn. Xử lý kiên quyết các trường hợp quảng cáo sai quy\nđịnh, không có trong quy hoạch.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Qua công tác kiểm tra, Sở Văn hóa\nvà Thể thao phối hợp với quận, huyện, phường, xã tập trung đẩy mạnh công tác\ntuyên truyền cổ động trực quan, đảm bảo mỹ quan đô thị.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">II. NỘI DUNG KIỂM TRA:</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Kiểm tra các tuyến đường trên địa\nbàn quận, huyện thực hiện việc treo cờ nước, cờ Đảng, khẩu hiệu tuyên truyền\ntheo quy định.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Các vị trí được quy hoạch cổ động\nchính trị trên địa bàn quận, huyện (danh sách do quận, huyện cung cấp).</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Các bảng quảng cáo được quy hoạch\ncổ động chính trị và quảng cáo thương mại trên địa bàn quận, huyện (danh sách\ndo quận, huyện cung cấp).</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Các bảng quảng cáo được yêu cầu\nthực hiện cổ động chính trị tại vị trí giao lộ, vòng xoay, khu vực trung tâm,\nkhu vực giáp ranh, các vị trí cửa ngõ vào Thành phố (danh sách do quận, huyện\ncung cấp);</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Các màn hình Led trên địa bàn Thành\nphố do các công ty quản lý được vận động tham gia phục vụ công tác tuyên truyền\nvà cổ động về Đại hội Đảng bộ Thanh phố (danh sách do Phòng Văn hóa Gia đình\ncung cấp).</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Các Trung tâm thương mại, siêu thị\nsử dụng phương tiện quảng cáo màn hình ti vi bên trong và bên ngoài cầu thang\nmáy thực hiện cổ động chính trị tuyên truyền Đại hội Đảng bộ Thành phố (do\nquận, huyện thực hiện).</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Nhà chờ xe buýt, trạm thông tin xe\nbuýt, trạm thông tin du lịch, các hộp đèn gắn trên lề đường, dải phân cách được\nSở Giao thông Vận tải và Ủy ban nhân dân các quận, huyện xã hội hóa cổ động\nchính trị.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b>III. THỜI GIAN THỰC HIỆN KIỂM TRA:</b></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">Từ ngày 10/01/2016 đến 30/01/2016:</span></b><span lang=\"VI\"> Thực hiện công tác kiểm tra. Trưởng các Đoàn họp Đoàn và thống nhất\nthời gian kiểm tra, phối hợp Phòng Văn hóa Thông tin các quận, huyện theo kế\nhoạch.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"bookmark2\"><b><span lang=\"VI\">IV. TỔ CHỨC THỰC\nHIỆN:</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">- Phòng Văn hóa - Gia đình:</span></b><span lang=\"VI\"> Triển khai kế hoạch, cử lãnh đạo Phòng và chuyên viên kiểm tra công\ntác tuyên truyền Đại hội đại biểu toàn quốc lần thứ XII của Đảng trên địa bàn\n24 quận, huyện (theo quyết định của Giám đốc Sở).</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Báo cáo kết quả kiểm tra của 4 Đoàn\nvề thực hiện tuyên truyền cổ động chính trị Đại hội đại biểu toàn quốc lần thứ\nXII của Đảng trên địa bàn 24 quận, huyện gửi Chánh văn phòng Sở và Ban Giám đốc\nSở trước 16g00 theo thời gian như sau:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">+ Từ ngày 10 tháng 01 năm 2016 các\nđoàn kiểm tra thực hiện chế độ báo cáo 2 ngày / lần.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">+ Từ ngày 20 tháng 01 năm 2016 đến\nhết đợt kiểm tra các đoàn thực hiện chế động báo cáo mỗi ngày.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">- Văn phòng Sở:</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">+ Chịu trách nhiệm tổng hợp báo cáo,\nđánh giá kết quả hàng ngày của 4 đoàn kiểm tra và báo cáo trình Ban Giám đốc.\nNgười nhận báo cáo - Đồng chí Đặng Thị Thùy Phúc - Chuyên viên Văn phòng Sở, ĐT\n0908080196, email: thuyphuc666@gmail.com.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">+ Kết thúc đợt kiểm tra tuyên truyền\ncổ động chính trị Đại hội đại biểu toàn quốc lần thứ XII của Đảng (ngày 30\ntháng 01 năm 2016) tổng hợp báo cáo, đánh giá kết quả thực hiện trình Ban Giám\nđốc Sở ký báo cáo gửi Ủy ban nhân dân Thành phố (Trưởng các đoàn kiểm tra,\nTrung tâm Thông tin Triển lãm, Phòng Tổ chức - Lê - Sự kiện tổng hợp gửi báo\ncáo về Văn phòng Sở).</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">+ Bố trí xe đi kiểm tra theo yêu cầu\ncủa các Trưởng Đoàn.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">- Thanh tra Sở:</span></b><span lang=\"VI\"> Cử Lãnh đạo và Thanh tra viên tham gia 4 đoàn kiểm tra. Thực hiện kiểm\ntra, xử lý bảng quảng cáo, băng rôn sai quy định.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">- Phòng Pháp chế:</span></b><span lang=\"VI\"> Cử lãnh đạo phòng tham gia Đoàn kiểm tra tuyên truyền Đại hội đại biểu\ntoàn quốc lần thứ XII của Đảng trên địa bàn Thành phố.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">- Phòng Tổ chức Cán bộ:</span></b><span lang=\"VI\"> Căn cứ kế hoạch đã được phê duyệt, đề xuất nhân sự của các Phòng chức\nnăng có liên quan trình Giám đốc Sở ra quyết định thành lập 04 đoàn kiểm tra.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">- Phòng Tài chính:</span></b><span lang=\"VI\"> Thực hiện chi theo chế độ công tác.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">- Trung tâm Thông tin Triển lãm:</span></b><span lang=\"VI\"> Phối hợp kiểm tra. Cung cấp thông tin nội dung tuyên truyền cổ động\nchính trị về Đại hội đại biểu toàn quốc lần thứ XII của Đảng để các Đoàn kiểm\ntra, đối chiếu. Cử cán bộ tham gia vào Đoàn 1.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">- Phòng Văn hóa và Thông tin quận,\nhuyện:</span></b><span lang=\"VI\"> Có trách nhiệm cung cấp danh sách các vị trí đã\nđược quy hoạch cổ động chính trị, các vị trí quảng cáo thương mại đề nghị thực\nhiện tuyên truyền cổ động chính trị về Đại hội đại biểu toàn quốc lần thứ XII\ncủa Đảng trên địa bàn quận, huyện cho 4 đoàn kiểm tra. Cử Trưởng, Phó Phòng Văn\nhóa Thông tin và cán bộ phụ trách quảng cáo tham gia 4 đoàn và phối hợp kiểm\ntra.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Để công tác tuyên truyền đạt được\nhiệu quả, đề nghị các phòng, ban chức năng, các đơn vị thuộc Sở, Phòng Văn hóa\nvà Thông tin các quận, huyện phối hợp triển khai thực hiện kế hoạch, đảm bảo\nđúng yêu cầu đã đề ra nhằm thiết thực chào mừng Đại hội đại biểu toàn quốc lần\nthứ XII của Đảng.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\"> </span></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMAA1ADAANgA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><span lang=\"VI\"><br>\n  Nơi nhận:<br>\n  </span></i></b><span lang=\"VI\" style=\"font-size:8.0pt\">- UBND TP (để báo cáo);<br>\n  - Ban Tuyên giáo Thành ủy;<br>\n  - VP Thành ủy;<br>\n  - VP UBND TP<br>\n  - Ủy ban nhân dân 24 quận, huyện;<br>\n  - Phòng VHTT 24 quận, huyện;<br>\n  - Trung tâm Văn hóa 24 quận, huyện;<br>\n  - Ban Giám đốc Sở VH và TT;<br>\n  - Trung tâm Thông tin Triển lãm;<br>\n  - P. Tổ chức cán bộ, P Pháp chế;<br>\n  - Thanh tra Sở;<br>\n  - Phòng VHGĐ;<br>\n  - Lưu VT, VHGĐ.</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">KT.\n  GIÁM ĐỐC<br>\n  PHÓ GIÁM ĐỐC<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Văn Minh</span></b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\"> </span></p>\n\n</div>\n\n",
  "mdContent": "ỦY BAN NHÂN DÂN  \nTHÀNH PHỐ HỒ CHÍ MINH  \n**SỞ VĂN HÓA VÀ THỂ THAO  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 6159/KH-SVHTT\n\n_Thành phố Hồ Chí Minh, ngày 31 tháng 12 năm 2015_\n\n**KẾ HOẠCH**\n\nKIỂM TRA CÔNG TÁC TUYÊN TRUYỀN ĐẠI HỘI ĐẠI BIỂU TOÀN QUỐC LẦN THỨ XII CỦA ĐẢNG TRÊN ĐỊA BÀN THÀNH PHỐ HỒ CHÍ MINH\n\nThực hiện chỉ đạo của Bộ Văn hóa, Thể thao và Du lịch tại Văn bản số 5009/BVHTTDL-VHCS ngày 07 tháng 12 năm 2015 về tổ chức các hoạt động tuyên truyền, văn hóa, nghệ thuật chào mừng Đại hội đại biểu toàn quốc lần thứ XII của Đảng và chào mừng thành công Đại hội Đảng; Sở Văn hóa và Thể thao Thành phố ban hành Kế hoạch kiểm tra công tác tuyên truyền Đại hội đại biểu toàn quốc lần thứ XII của Đảng trên địa bàn Thành phố Hồ Chí Minh, cụ thể như sau:\n\n**I. MỤC ĐÍCH, YÊU CẦU:**\n\n\\- Thông qua công tác kiểm tra nhằm phát hiện những sai sót, hạn chế, kịp thời chấn chỉnh để công tác tuyên truyền cổ động có hiệu quả hơn. Xử lý kiên quyết các trường hợp quảng cáo sai quy định, không có trong quy hoạch.\n\n\\- Qua công tác kiểm tra, Sở Văn hóa và Thể thao phối hợp với quận, huyện, phường, xã tập trung đẩy mạnh công tác tuyên truyền cổ động trực quan, đảm bảo mỹ quan đô thị.\n\n**II. NỘI DUNG KIỂM TRA:**\n\n\\- Kiểm tra các tuyến đường trên địa bàn quận, huyện thực hiện việc treo cờ nước, cờ Đảng, khẩu hiệu tuyên truyền theo quy định.\n\n\\- Các vị trí được quy hoạch cổ động chính trị trên địa bàn quận, huyện (danh sách do quận, huyện cung cấp).\n\n\\- Các bảng quảng cáo được quy hoạch cổ động chính trị và quảng cáo thương mại trên địa bàn quận, huyện (danh sách do quận, huyện cung cấp).\n\n\\- Các bảng quảng cáo được yêu cầu thực hiện cổ động chính trị tại vị trí giao lộ, vòng xoay, khu vực trung tâm, khu vực giáp ranh, các vị trí cửa ngõ vào Thành phố (danh sách do quận, huyện cung cấp);\n\n\\- Các màn hình Led trên địa bàn Thành phố do các công ty quản lý được vận động tham gia phục vụ công tác tuyên truyền và cổ động về Đại hội Đảng bộ Thanh phố (danh sách do Phòng Văn hóa Gia đình cung cấp).\n\n\\- Các Trung tâm thương mại, siêu thị sử dụng phương tiện quảng cáo màn hình ti vi bên trong và bên ngoài cầu thang máy thực hiện cổ động chính trị tuyên truyền Đại hội Đảng bộ Thành phố (do quận, huyện thực hiện).\n\n\\- Nhà chờ xe buýt, trạm thông tin xe buýt, trạm thông tin du lịch, các hộp đèn gắn trên lề đường, dải phân cách được Sở Giao thông Vận tải và Ủy ban nhân dân các quận, huyện xã hội hóa cổ động chính trị.\n\n**III. THỜI GIAN THỰC HIỆN KIỂM TRA:**\n\n**Từ ngày 10/01/2016 đến 30/01/2016:** Thực hiện công tác kiểm tra. Trưởng các Đoàn họp Đoàn và thống nhất thời gian kiểm tra, phối hợp Phòng Văn hóa Thông tin các quận, huyện theo kế hoạch.\n\n**IV. TỔ CHỨC THỰC HIỆN:**\n\n**\\- Phòng Văn hóa - Gia đình:** Triển khai kế hoạch, cử lãnh đạo Phòng và chuyên viên kiểm tra công tác tuyên truyền Đại hội đại biểu toàn quốc lần thứ XII của Đảng trên địa bàn 24 quận, huyện (theo quyết định của Giám đốc Sở).\n\n\\- Báo cáo kết quả kiểm tra của 4 Đoàn về thực hiện tuyên truyền cổ động chính trị Đại hội đại biểu toàn quốc lần thứ XII của Đảng trên địa bàn 24 quận, huyện gửi Chánh văn phòng Sở và Ban Giám đốc Sở trước 16g00 theo thời gian như sau:\n\n\\+ Từ ngày 10 tháng 01 năm 2016 các đoàn kiểm tra thực hiện chế độ báo cáo 2 ngày / lần.\n\n\\+ Từ ngày 20 tháng 01 năm 2016 đến hết đợt kiểm tra các đoàn thực hiện chế động báo cáo mỗi ngày.\n\n**\\- Văn phòng Sở:**\n\n\\+ Chịu trách nhiệm tổng hợp báo cáo, đánh giá kết quả hàng ngày của 4 đoàn kiểm tra và báo cáo trình Ban Giám đốc. Người nhận báo cáo - Đồng chí Đặng Thị Thùy Phúc - Chuyên viên Văn phòng Sở, ĐT 0908080196, email: thuyphuc666@gmail.com.\n\n\\+ Kết thúc đợt kiểm tra tuyên truyền cổ động chính trị Đại hội đại biểu toàn quốc lần thứ XII của Đảng (ngày 30 tháng 01 năm 2016) tổng hợp báo cáo, đánh giá kết quả thực hiện trình Ban Giám đốc Sở ký báo cáo gửi Ủy ban nhân dân Thành phố (Trưởng các đoàn kiểm tra, Trung tâm Thông tin Triển lãm, Phòng Tổ chức - Lê - Sự kiện tổng hợp gửi báo cáo về Văn phòng Sở).\n\n\\+ Bố trí xe đi kiểm tra theo yêu cầu của các Trưởng Đoàn.\n\n**\\- Thanh tra Sở:** Cử Lãnh đạo và Thanh tra viên tham gia 4 đoàn kiểm tra. Thực hiện kiểm tra, xử lý bảng quảng cáo, băng rôn sai quy định.\n\n**\\- Phòng Pháp chế:** Cử lãnh đạo phòng tham gia Đoàn kiểm tra tuyên truyền Đại hội đại biểu toàn quốc lần thứ XII của Đảng trên địa bàn Thành phố.\n\n**\\- Phòng Tổ chức Cán bộ:** Căn cứ kế hoạch đã được phê duyệt, đề xuất nhân sự của các Phòng chức năng có liên quan trình Giám đốc Sở ra quyết định thành lập 04 đoàn kiểm tra.\n\n**\\- Phòng Tài chính:** Thực hiện chi theo chế độ công tác.\n\n**\\- Trung tâm Thông tin Triển lãm:** Phối hợp kiểm tra. Cung cấp thông tin nội dung tuyên truyền cổ động chính trị về Đại hội đại biểu toàn quốc lần thứ XII của Đảng để các Đoàn kiểm tra, đối chiếu. Cử cán bộ tham gia vào Đoàn 1.\n\n**\\- Phòng Văn hóa và Thông tin quận, huyện:** Có trách nhiệm cung cấp danh sách các vị trí đã được quy hoạch cổ động chính trị, các vị trí quảng cáo thương mại đề nghị thực hiện tuyên truyền cổ động chính trị về Đại hội đại biểu toàn quốc lần thứ XII của Đảng trên địa bàn quận, huyện cho 4 đoàn kiểm tra. Cử Trưởng, Phó Phòng Văn hóa Thông tin và cán bộ phụ trách quảng cáo tham gia 4 đoàn và phối hợp kiểm tra.\n\nĐể công tác tuyên truyền đạt được hiệu quả, đề nghị các phòng, ban chức năng, các đơn vị thuộc Sở, Phòng Văn hóa và Thông tin các quận, huyện phối hợp triển khai thực hiện kế hoạch, đảm bảo đúng yêu cầu đã đề ra nhằm thiết thực chào mừng Đại hội đại biểu toàn quốc lần thứ XII của Đảng.\n\n**_  \nNơi nhận:  \n_**\\- UBND TP (để báo cáo);  \n\\- Ban Tuyên giáo Thành ủy;  \n\\- VP Thành ủy;  \n\\- VP UBND TP  \n\\- Ủy ban nhân dân 24 quận, huyện;  \n\\- Phòng VHTT 24 quận, huyện;  \n\\- Trung tâm Văn hóa 24 quận, huyện;  \n\\- Ban Giám đốc Sở VH và TT;  \n\\- Trung tâm Thông tin Triển lãm;  \n\\- P. Tổ chức cán bộ, P Pháp chế;  \n\\- Thanh tra Sở;  \n\\- Phòng VHGĐ;  \n\\- Lưu VT, VHGĐ.\n\n**KT. GIÁM ĐỐC  \nPHÓ GIÁM ĐỐC  \n  \n  \n  \n  \nNguyễn Văn Minh**",
  "htmlContentEn": "",
  "mdContentEn": ""
}