{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-07-2023-NQ-HDND-gia-san-pham-dich-vu-cong-ich-thuy-loi-Binh-Dinh-574542.aspx",
  "title": "Nghị quyết 07/2023/NQ-HĐND giá sản phẩm dịch vụ công ích thủy lợi Bình Định",
  "properties": {
    "Số hiệu": "07/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Hồ Quốc Dũng",
    "Ngày ban hành": "14/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 07/2023/NQ-HĐND Bình Định, ngày 14 tháng 7 năm 2023 NGHỊ QUYẾT QUY ĐỊNH GIÁ SẢN PHẨM, DỊCH VỤ CÔNG ÍCH THỦY LỢI NĂM 2023 TRÊN ĐỊA BÀN TỈNH BÌNH ĐỊNH HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH ĐỊNH KHÓA XIII KỲ HỌP THỨ 11 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015; \nCăn cứ Luật Giá ngày 20 tháng 6 năm 2012;\nCăn cứ Luật Thủy lợi ngày 19 tháng 6 năm 2017;\nCăn cứ Nghị định số\n96/2018/NĐ-CP ngày 30 tháng 6 năm 2018 của Chính phủ quy định chi tiết về giá sản phẩm, dịch vụ thủy lợi và hỗ trợ tiền sử dụng sản phẩm, dịch vụ công ích thủy lợi;\nXét Tờ trình số 72/TTr-UBND ngày 06 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh về Quy định giá sản phẩm, dịch vụ công ích thủy lợi năm 2023 trên địa bàn tỉnh Bình Định; Báo cáo thẩm tra số\n57/BC-KTNS ngày 04 tháng 7 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1.\nBan hành kèm theo Nghị quyết này Quy định giá sản phẩm, dịch vụ công ích thủy lợi năm 2023 trên địa bàn tỉnh Bình Định.\nĐiều 2.\nỦy ban nhân dân tỉnh có trách nhiệm tổ chức triển khai thực hiện Nghị quyết này.\nĐiều 3.\nThường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh kiểm tra, giám sát việc thực hiện Nghị quyết này.\nĐiều 4.\nCác Nghị quyết sau hết hiệu lực kể từ ngày Nghị quyết này có hiệu lực thi hành:\n1. Nghị quyết số 32/2022/NQ-HĐND ngày 10 tháng 12 năm 2022 của Hội đồng nhân dân tỉnh quy định giá sản phẩm, dịch vụ công ích thủy lợi năm 2022 trên địa bàn tỉnh Bình Định;\n2. Nghị quyết số\n26/2021/NQ-HĐND ngày 11 tháng 12 năm 2021 của Hội đồng nhân dân tỉnh ban hành Quy định giá sản phẩm, dịch vụ công ích thủy lợi năm 2021 trên địa bàn tỉnh Bình Định;\n3. Nghị quyết số\n40/2018/NQ-HĐND ngày 07 tháng 12 năm 2018 của Hội đồng nhân dân tỉnh ban hành giá sản phẩm, dịch vụ công ích thủy lợi trên địa bàn tỉnh Bình Định giai đoạn 2018 - 2020.\nNghị quyết này được Hội đồng nhân dân tỉnh Bình Định Khóa XIII kỳ họp thứ 11 thông qua ngày 14 tháng 7 năm 2023 và có hiệu lực từ ngày 24 tháng 7 năm 2023./.\nCHỦ TỊCH Hồ Quốc Dũng QUY ĐỊNH GIÁ SẢN PHẨM, DỊCH VỤ CÔNG ÍCH THỦY LỢI NĂM 2023 TRÊN ĐỊA BÀN TỈNH BÌNH ĐỊNH\n(Kèm theo Nghị quyết số 07/2023/NQ-HĐND ngày 14 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Bình Định)\nĐiều 1.\nPhạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh Quy định này quy định giá sản phẩm, dịch vụ công ích thủy lợi năm 2023 trên địa bàn tỉnh Bình Định.\n2. Đối tượng áp dụng Các tổ chức, cá nhân trong và\nngoài nước tham gia hoạt động thủy lợi trên địa bàn tỉnh Bình Định gồm: chủ sở\nhữu công trình thủy lợi; chủ quản lý công trình thủy lợi; tổ chức, cá nhân khai thác công trình thủy lợi; tổ chức, cá nhân sử dụng sản phẩm, dịch vụ công ích thủy lợi và các tổ chức, cá nhân khác có liên quan.\nĐiều 2.\nQuy định giá sản phẩm, dịch vụ công ích thủy lợi năm 2023 trên địa bàn tỉnh Bình Định 1. Biểu giá sản phẩm, dịch vụ công\ních thủy lợi đối với đất trồng lúa:\nTT Vùng và biện pháp công trình Mức giá\n (1.000 đồng/ha/vụ).\nI Vùng miền núi 1\nTưới tiêu bằng động lực 1.811 2\nTưới tiêu bằng trọng lực 1.267 3\nTưới tiêu bằng trọng lực và kết hợp động lực hỗ trợ\n1.539 II Các vùng khác 1\nTưới tiêu bằng động lực 1.409 2\nTưới tiêu bằng trọng lực 986 3\nTưới tiêu bằng trọng lực và kết hợp động lực hỗ trợ\n1.197 a) Trường hợp tưới, tiêu chủ động một phần thì mức giá bằng 60% mức giá quy định tại Biểu giá của khoản 1 Điều này.\nb) Trường hợp chỉ tạo nguồn tưới,\ntiêu bằng trọng lực thì mức giá bằng 40% mức giá quy định tại Biểu giá của khoản 1 Điều này.\nc) Trường hợp chỉ tạo nguồn tưới,\ntiêu bằng động lực thì mức giá bằng 50% mức giá quy định tại Biểu giá của khoản 1 Điều này.\nd) Trường hợp lợi dụng thủy triều\nđể tưới, tiêu thì mức giá bằng 70% mức giá tưới, tiêu bằng trọng lực quy định tại Biểu giá của khoản 1 Điều này.\nđ) Trường hợp phải tạo nguồn từ\nbậc 2 trở lên đối với các công trình được xây dựng theo quy hoạch được cấp có\nthẩm quyền phê duyệt, mức giá được tính tăng thêm 20% so với mức giá quy định tại Biểu giá của khoản 1 Điều này.\ne) Trường hợp phải tách riêng mức giá cho tưới, tiêu trên cùng một diện tích thì mức giá cho tưới được tính bằng 70%, cho tiêu bằng 30% so với mức giá quy định tại Biểu giá của khoản 1 Điều này.\n2. Mức giá đối với diện tích trồng mạ, rau, màu, cây công nghiệp ngắn ngày kể cả cây vụ đông được tính bằng 40% mức giá đối với đất trồng lúa.\n3. Mức giá áp dụng đối với sản xuất muối được tính bằng 2% giá trị muối thành phẩm.\n4. Mức giá đối với cấp nước để\nchăn nuôi, nuôi trồng thủy sản và cấp nước tưới cho cây công nghiệp dài ngày,\ncây ăn quả, hoa và cây dược liệu được tính theo Biểu sau:\nTT Các đối tượng dùng nước\nĐơn vị tính Mức giá theo các biện pháp công trình\n (Bao gồm thuế GTGT)\nBơm điện Hồ đập, kênh cống 1\nCấp nước cho chăn nuôi\nđồng/m3 1.320 900 2\nCấp nước để nuôi trồng thủy sản\nđồng/m3 840 600\nđồng/m2 mặt thoáng/năm 250 3\nCấp nước tưới các cây công nghiệp dài ngày, cây ăn quả, hoa và cây dược liệu\nđồng/m3 1.020 840 a) Trường hợp cấp nước để nuôi trồng thủy sản lợi dụng thủy triều được tính bằng 50% mức giá quy định tại Biểu giá của khoản 4 Điều này;\nb) Trường hợp cấp nước tưới cho cây công nghiệp dài ngày, cây ăn quả, hoa, cây dược liệu nếu không tính được theo mét khối (m3) thì tính theo diện tích (ha), mức giá bằng 80% mức giá sản phẩm dịch vụ công ích thủy lợi đối với đất trồng lúa cho một năm theo quy định.\n5. Tiêu, thoát nước cho khu vực nông thôn và đô thị trừ vùng nội thị, mức giá bằng 5% mức giá sản phẩm, dịch vụ\ncông ích thủy lợi của tưới đối với đất trồng lúa/vụ.\n6. Giá sản phẩm, dịch vụ công\ních thủy lợi quy định tại khoản 1 Điều này là giá không có thuế giá trị gia tăng.\n7. Mức giá thu tiền nước đối với tổ chức, cá nhân sử dụng nước hoặc làm dịch vụ từ công trình thủy lợi để phục vụ\ncho các mục đích không phải sản xuất lương thực:\nTT Các đối tượng dùng nước\nĐơn vị tính Mức giá\n (Bao gồm thuế GTGT)\nBơm điện Hồ đập, kênh cống 1\nCấp nước dùng cho sản xuất công nghiệp, tiểu công nghiệp\nđồng/m3 1.800 900 2\nCấp nước cho nhà máy nước sinh hoạt\nđồng/m3 1.320 900 8. Đối với các đối tượng sử dụng nước mà Chính phủ quy định khung thu thủy lợi phí thì mức thu cụ thể như sau:\nTT Các đối tượng dùng nước\nĐơn vị tính Quy định 1\n- Nuôi trồng thủy sản tại công trình hồ chứa thủy lợi;\n% Giá trị sản lượng 5%\n- Nuôi cá bè\n6%\n2\n- Sử dụng nước từ công trình thủy lợi để phát điện\n% Giá trị sản lượng điện thương phẩm 10%\n3\n- Sử dụng công trình thủy lợi\n để kinh doanh du lịch, nghỉ mát, an dưỡng, giải trí (kể cả kinh doanh sân gôn, casino, nhà hàng)\nTổng giá trị doanh thu 10%\n- Trường hợp lấy nước theo khối lượng thì đơn giá nước được tính từ vị trí nhận nước của tổ chức, cá nhân sử dụng nước.\n- Trường hợp cấp nước tưới cho cây công nghiệp dài ngày, cây ăn quả, hoa, cây dược liệu nếu không tính được theo mét khối (m3) thì thu theo diện tích (ha), mức thu bằng 80% mức thu sản phẩm, dịch vụ công ích thủy lợi đối với đất trồng lúa cho 1 năm.\n9. Đơn giá thu sản phẩm, dịch vụ\ncông ích thủy lợi quy định tại khoản 1 đến khoản 8 Điều này được tính từ điểm giao nhận sản phẩm dịch vụ đến công trình đầu mối của công trình thủy lợi.\n10. Danh mục công trình và biện pháp áp dụng đối với từng công trình thủy lợi thuộc phạm vi địa phương quản lý\ntheo quy định của Ủy ban nhân dân tỉnh./."
}