{
  "url": "https://thuvienphapluat.vn/van-ban/Bao-hiem/Nghi-quyet-101-NQ-HDND-2023-ket-qua-chinh-sach-Bao-hiem-y-te-dong-bao-dan-toc-thieu-so-Binh-Dinh-591476.aspx",
  "title": "Nghị quyết 101/NQ-HĐND 2023 kết quả chính sách Bảo hiểm y tế đồng bào dân tộc thiểu số Bình Định",
  "properties": {
    "Số hiệu": "101/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Hồ Quốc Dũng",
    "Ngày ban hành": "06/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 101/NQ-HĐND Bình Định, ngày 06 tháng 12 năm 2023 NGHỊ QUYẾT KẾT QUẢ GIÁM SÁT TÌNH HÌNH THỰC HIỆN CHÍNH SÁCH, PHÁP LUẬT VỀ BẢO HIỂM Y TẾ ĐỐI VỚI\nĐỒNG BÀO DÂN TỘC THIỂU SỐ TỪ NGÀY 01 THÁNG 01 NĂM 2021 ĐẾN NGÀY 30 THÁNG 9 NĂM 2023 HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH ĐỊNH KHÓA XIII KỲ HỌP THỨ 14 Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Hoạt động giám sát của Quốc hội và Hội đồng nhân dân ngày 20 tháng 11 năm 2015;\nThực hiện Nghị quyết số\n30/NQ-HĐND ngày 20 tháng 7 năm 2022 của HĐND tỉnh về Chương trình giám sát của HĐND tỉnh năm 2023;\nXét Báo cáo số 28/BC-DT ngày 30 tháng 11 năm 2023 của Ban Dân tộc Hội đồng nhân dân tỉnh về Kết quả giám sát tình hình thực hiện chính sách, pháp luật về Bảo hiểm y tế đối với đồng bào dân tộc thiểu số từ ngày 01 tháng 01 năm 2021 đến ngày 30 tháng 9 năm 2023; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Thống nhất nội dung Báo cáo số 28/BC-DT ngày 30 tháng 11 năm 2023 của Ban Dân tộc Hội đồng nhân dân tỉnh về kết quả giám sát tình hình thực hiện chính sách, pháp luật về\nBảo hiểm y tế đối với đồng bào dân tộc thiểu số từ ngày 01 tháng 01 năm 2021\nđến ngày 30 tháng 9 năm 2023.\nĐiều 2. Hội đồng nhân dân tỉnh yêu cầu Ủy ban nhân dân tỉnh 1. Có cơ chế chính sách hỗ trợ\ncấp thẻ bảo hiểm y tế cho người dân tộc thiểu số chưa tham gia bảo hiểm y tế (ngoài các đối tượng do ngân sách nhà nước đóng và hỗ trợ một phần mức đóng).\n2. Tiếp tục chỉ đạo các sở,\nban, ngành, địa phương tăng cường công tác tuyên truyền, vận động người đồng bào dân tộc thiểu số tham gia thực hiện tốt chính sách, pháp luật của Đảng và\nNhà nước về bảo hiểm y tế.\n3. Chỉ đạo Sở Y tế\n- Tăng cường, bổ sung bác sĩ\ntuyến tỉnh về hỗ trợ, chuyển giao kỹ thuật cho các Trung tâm Y tế các huyện Vân Canh, Vĩnh Thạnh, An Lão; đồng thời, đẩy mạnh cải cách thủ tục hành chính gắn với ứng dụng công nghệ thông tin; thường xuyên quan tâm công tác đào tạo, bồi dưỡng đảm bảo có đủ nguồn nhân lực, đáp ứng yêu cầu phục vụ nhân dân.\n- Quan tâm công tác đào tạo,\nbồi dưỡng đảm bảo có đủ nguồn nhân lực, đáp ứng yêu cầu chuyên môn của cán bộ y tế tuyến xã, nhất là vùng đồng bào dân tộc thiểu số và miền núi; tăng cường đầu tư xây dựng, cải tạo, mở rộng cơ sở hạ tầng và đầu tư trang thiết bị y tế cho các cơ sở khám chữa bệnh công lập.\n4. Chỉ đạo Công an tỉnh Chỉ đạo Công an các địa phương phối hợp với cơ quan Bảo hiểm xã hội cùng cấp tiến hành rà soát, xác minh, làm sạch thông tin người tham gia bảo hiểm xã hội, bảo hiểm y tế đảm bảo 100% người tham gia được cập nhật số định danh cá nhân/căn cước công dân và được xác thực\nđúng với cơ sở dữ liệu quốc gia về dân cư kịp thời và đúng quy định.\n5. Chỉ đạo Ủy ban nhân dân các huyện Vân Canh, Vĩnh Thạnh, An Lão, Hoài Ân, Phù Cát và Tây Sơn\n- Rà soát đối tượng là người dân tộc thiểu số đang sinh sống tại địa bàn các xã khu vực II, III, thôn đặc biệt khó khăn thuộc vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2016 -\n2020 mà các xã này không còn trong danh sách các xã khu vực II, III, thôn đặc biệt khó khăn thuộc vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 -\n2025 trên địa bàn tỉnh theo Nghị định số 75/2023/NĐ-CP ngày 19 tháng 10 năm 2023 của Chính phủ để trình cấp có thẩm quyền xem xét, hỗ trợ mức đóng bảo hiểm y tế.\n- Căn cứ chỉ tiêu tham gia bảo hiểm y tế được Ủy ban nhân dân tỉnh giao, xây dựng các giải pháp để huy động mọi nguồn lực hỗ trợ thêm mức đóng bảo hiểm y tế cho các nhóm đối tượng người\nđồng bào dân tộc thiểu số có hoàn cảnh khó khăn nhưng không thuộc đối tượng\nđược cấp thẻ bảo hiểm y tế.\n- Tăng cường chỉ đạo đội ngũ\ncán bộ, công chức làm công tác thống kê, lập danh sách đối tượng người dân tộc thiểu số tham gia bảo hiểm y tế đảm bảo kịp thời, thống nhất thông tin cá nhân của công dân với các giấy tờ của cá nhân có liên quan, hạn chế tình trạng sai sót thông tin thẻ bảo hiểm y tế.\n- Chủ động phối hợp với Sở Y tế\nchỉ đạo Trung tâm y tế các huyện làm tốt hơn nữa công tác chỉ đạo, hướng dẫn các trạm y tế xã phát huy công năng của cơ sở vật chất, trang thiết bị đã được\nđầu tư, quan tâm đào tạo, bồi dưỡng đội ngũ cán bộ đề nâng cao chất lượng và\ntăng dần tỷ lệ danh mục dịch vụ kỹ thuật, đáp ứng nhu cầu chăm sóc sức khỏe cho nhân dân.\nĐiều 3. Ủy ban nhân dân tỉnh có trách nhiệm tổ chức triển khai thực hiện Nghị quyết và báo cáo Hội đồng nhân dân tỉnh kết quả triển khai thực hiện tại kỳ họp thường lệ giữa năm 2024 của Hội đồng nhân dân tỉnh.\nĐiều 4. Thường trực Hội\nđồng nhân dân tỉnh, Ban Dân tộc Hội đồng nhân dân tỉnh, Tổ đại biểu Hội động nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh kiểm tra, giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Bình Định Khóa XIII Kỳ họp thứ 14 thông qua và có hiệu lực từ\nngày 06 tháng 12 năm 2023./.\nCHỦ TỊCH Hồ Quốc Dũng"
}