{
  "title": "Nghị quyết 12/2016/NQ-HĐND về nhiệm vụ phát triển kinh tế - xã hội 6 tháng cuối năm 2016 do tỉnh Bình Định ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị định 67/2014/NĐ-CP về chính sách phát triển thủy sản",
      "id": "67/2014/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2014-07-07",
      "effectiveDate": "2014-08-25",
      "gazetteDate": "2014-07-24",
      "gazetteNumber": "Từ số 707 đến số 708",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [
    {
      "title": "Nghị quyết 15/2015/NQ-HĐND về nhiệm vụ phát triển kinh tế - xã hội năm 2016 do tỉnh Bình Định ban hành",
      "id": "15/2015/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thương mại",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Bình Định",
      "signers": [
        "Nguyễn Thanh Tùng"
      ],
      "issuedDate": "2015-12-25",
      "effectiveDate": "2016-01-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 01/01/2017"
    },
    {
      "title": "Luật ban hành văn bản quy phạm pháp luật 2015",
      "id": "80/2015/QH13",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2015-06-22",
      "effectiveDate": "2016-07-01",
      "gazetteDate": "2015-07-28",
      "gazetteNumber": "Từ số 867 đến số 868",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật tổ chức chính quyền địa phương 2015",
      "id": "77/2015/QH13",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2015-06-19",
      "effectiveDate": "2016-01-01",
      "gazetteDate": "2015-07-26",
      "gazetteNumber": "Từ số 863 đến số 864",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết số 753/2005/NQ-UBTVQH11 về việc ban hành quy chế hoạt động của Hội đồng nhân dân do Uỷ ban Thường vụ Quốc hội ban hành",
      "id": "753/2005/NQ-UBTVQH11",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Uỷ ban Thường vụ Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2005-04-02",
      "effectiveDate": "2005-06-01",
      "gazetteDate": "2005-05-17",
      "gazetteNumber": "Số 12",
      "status": "Còn hiệu lực"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 3064/QĐ-UBND năm 2017 công bố Danh mục văn bản quy phạm pháp luật hết hiệu lực do Hội đồng nhân dân, Ủy ban nhân dân tỉnh Bình Định ban hành từ năm 2014 đến năm 2016",
      "id": "3064/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Bình Định",
      "signers": [
        "Trần Châu"
      ],
      "issuedDate": "2017-08-23",
      "effectiveDate": "2017-08-23",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Quyết định 52/2016/QĐ-UBND Quy định về công tác quy hoạch phát triển kinh tế - xã hội và quản lý dự án sử dụng vốn đầu tư công, vốn sự nghiệp có tính chất đầu tư do tỉnh Thừa Thiên Huế ban hành",
      "id": "52/2016/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Đầu tư",
        "Tài chính nhà nước"
      ],
      "organization": "Tỉnh Thừa Thiên Huế",
      "signers": [
        "Nguyễn Văn Cao"
      ],
      "issuedDate": "2016-08-10",
      "effectiveDate": "2016-09-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 27/09/2021"
    },
    {
      "title": "Nghị quyết 05/NQ-HĐND năm 2016 về Kế hoạch phát triển kinh tế - xã hội 5 năm 2016-2020 của thành phố Hà Nội",
      "id": "05/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thương mại",
        "Văn hóa - Xã hội"
      ],
      "organization": "Thành phố Hà Nội",
      "signers": [
        "Nguyễn Thị Bích Ngọc"
      ],
      "issuedDate": "2016-08-03",
      "effectiveDate": "2016-08-03",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Nghị quyết 11/2016/NQ-HĐND về nhiệm vụ phát triển kinh tế - xã hội 6 tháng cuối năm 2016 do tỉnh Hà Nam ban hành",
      "id": "11/2016/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thương mại",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Hà Nam",
      "signers": [
        "Phạm Sỹ Lợi"
      ],
      "issuedDate": "2016-07-29",
      "effectiveDate": "2016-08-08",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 01/01/2017"
    }
  ],
  "id": "12/2016/NQ-HĐND",
  "legislationType": "Nghị quyết",
  "categories": [
    "Thương mại",
    "Văn hóa - Xã hội"
  ],
  "organization": "Tỉnh Bình Định",
  "signers": [
    "Nguyễn Thanh Tùng"
  ],
  "issuedDate": "2016-07-22",
  "effectiveDate": "2016-08-01",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 01/01/2017",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMQAyADEAOAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>HỘI ĐỒNG NHÂN\n  DÂN</b><b><span lang=\"VI\"><br>\n  </span>TỈNH BÌNH ĐỊNH<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  12/2016/NQ-HĐND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Bình Định, ngày\n  22 tháng 7 năm 2016</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">NGHỊ QUYẾT</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ\nNHIỆM VỤ PHÁT TRIỂN KINH TẾ - XÃ HỘI 6 THÁNG CUỐI NĂM 2016</a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH ĐỊNH<br>\nKHÓA XII, KỲ HỌP THỨ 2</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Luật Tổ chức chính quyền địa phương ngày\n19 tháng 6 năm 2015;</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Luật Ban hành văn bản quy phạm pháp luật\nngày 22 tháng 6 năm 2015; </i></p>\n\n<p style=\"margin-top:6.0pt\"><i><span lang=\"NL\">Căn cứ Nghị quyết số\n<a class=\"text-blue\" target=\"_blank\" title=\"Nghị quyết 753/2005/NQ-UBTVQH11\" href=\"https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/nghi-quyet-753-2005-nq-ubtvqh11-quy-che-hoat-dong-cua-hoi-dong-nhan-dan-53042.aspx\">753/2005/NQ-UBTVQH11</a>  ngày 02 tháng 4 năm 2005 của Ủy ban thường vụ Quốc hội về\nban hành Quy chế hoạt động của Hội đồng nhân dân;</span></i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Nghị quyết số <a class=\"text-blue\" target=\"_blank\" title=\"Nghị quyết 15/2015/NQ-HĐND\" href=\"https://thuvienphapluat.vn/van-ban/thuong-mai/nghi-quyet-15-2015-nq-hdnd-nhiem-vu-phat-trien-kinh-te-xa-hoi-binh-dinh-300199.aspx\">15/2015/NQ-HĐND</a>  ngày 25\ntháng 12 năm 2015 của Hội đồng nhân dân tỉnh về nhiệm vụ phát triển kinh tế -\nxã hội năm 2016;</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Sau khi xem xét Báo cáo số 98/BC-UBND ngày 12\ntháng 7 năm 2016 của Ủy ban nhân dân tỉnh; báo cáo thẩm tra của các Ban Hội đồng\nnhân dân tỉnh và ý kiến của các đại biểu Hội đồng nhân dân tỉnh tại kỳ họp, </i></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT NGHỊ:</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><b>Điều 1.</b></a><b> </b><a name=\"dieu_1_name\">Hội đồng nhân dân tỉnh tán thành Báo cáo của Ủy ban nhân dân\ntỉnh về đánh giá tình hình và kết quả thực hiện kế hoạch phát triển kinh tế -\nxã hội 6 tháng đầu năm và nhiệm vụ, giải pháp chủ yếu 6 tháng cuối năm 2016 đã\ntrình bày tại kỳ họp thứ 2 Hội đồng nhân dân tỉnh khóa XII; đồng thời nhấn mạnh\nmột số nhiệm vụ và giải pháp chủ yếu 6 tháng cuối năm 2016 như sau: </a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1_1\"><b><span lang=\"IT\">1.<i> </i>Về\nkinh tế</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\">Tập trung chỉ đạo thu hoạch lúa Hè Thu, triển khai\nsản xuất vụ Mùa, phấn đấu giành thắng lợi kế hoạch sản xuất nông nghiệp năm\n2016. Triển khai phương án phòng chống hạn đối với lĩnh vực nông nghiệp, phương\nán cấp nước sinh hoạt, nước uống cho người và gia súc. <span lang=\"IT\">Tiếp tục\nchỉ đạo đẩy mạnh phát triển chăn nuôi gia súc, gia cầm đi đôi với thực hiện\nnghiêm ngặt các biện pháp phòng chống dịch bệnh; <span style=\"layout-grid-mode:\nline\">hướng dẫn nông dân nuôi trồng thủy sản phù hợp với điều kiện thời tiết. Đẩy\nnhanh việc </span>thực hiện chính sách hỗ trợ ngư dân theo Quyết định số\n48/2010/QĐ-TTg của Thủ tướng Chính phủ<span style=\"layout-grid-mode:line\"> và </span>Nghị\nđịnh số <a class=\"text-blue\" target=\"_blank\" title=\"Nghị định 67/2014/NĐ-CP\" href=\"https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/nghi-dinh-67-2014-nd-cp-chinh-sach-phat-trien-thuy-san-238831.aspx\">67/2014/NĐ-CP</a>  của Chính phủ <span style=\"layout-grid-mode:line\">cho ngư\ndân vay vốn ưu đãi đóng mới tàu thuyền vỏ thép, tạo điều kiện cho ngư dân bám\nbiển, bám ngư trường. </span>Tiếp tục đẩy mạnh thực hiện Chương trình mục tiêu\nquốc gia xây dựng nông thôn mới, phấn đấu đến cuối năm 2016 </span><span lang=\"DE\">tổng số xã hoàn thành nông thôn mới là 38/122 xã</span><span lang=\"IT\">. <span style=\"layout-grid-mode:line\">T</span>ăng cường công tác kiểm tra quản lý đất\nđai, tài nguyên khoáng sản; nhất là khai thác titan, đá, cát.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"IT\">Tập trung theo dõi, đôn đốc các doanh\nnghiệp đẩy mạnh sản xuất, nhất là các mặt hàng, nhóm hàng đang có lợi thế về\nnguyên vật liệu, thị trường tiêu thụ như sản phẩm gỗ, dăm gỗ, đường, tinh bột sắn,\nthức ăn chăn nuôi, bia, may mặc, dược phẩm, thủy hải sản...; chủ động nắm bắt\nkhó khăn, vướng mắc của các doanh nghiệp, các dự án đã và đang đầu tư để xem\nxét giải quyết, tháo gỡ kịp thời nhằm tạo điều kiện thúc đẩy hoạt động sản xuất\nkinh doanh của các doanh nghiệp. Tiếp tục chỉ đạo các sở, ngành liên quan hướng\ndẫn các doanh nghiệp xây dựng và triển khai chính sách thu mua hợp lý để đảm bảo\nnguyên liệu đầu vào phục vụ cho các nhà máy sản xuất, chế biến trên địa bàn tỉnh.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"IT\">Tăng cường hỗ trợ doanh nghiệp tiêu\nthụ sản phẩm, giảm hàng tồn kho; khuyến khích, thúc đẩy doanh nghiệp tích cực\náp dụng công nghệ mới, nâng cao chất lượng sản phẩm. Triển khai xây dựng Chương\ntrình dự trữ hàng hóa bình ổn thị trường, bảo đảm nhu cầu hàng hóa, dịch vụ thiết\nyếu cho người tiêu dùng trong các tháng cuối năm 2016 và Tết nguyên đán 2017. Đẩy\nmạnh và triển khai có hiệu quả các chương trình Xúc tiến thương mại, nhất là thị\ntrường trong nước, đưa hàng Việt về nông thôn, vùng sâu, vùng xa. </span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"IT\">Khẩn trương triển khai các chương\ntrình, đề án khuyến công quốc gia và địa phương năm 2016, đảm bảo đúng thời\ngian, đối tượng; khôi phục, phát triển các làng nghề tiểu thủ công nghiệp, quy\nhoạch chi tiết các cụm công nghiệp… nhằm tạo thuận lợi cho các cơ sở sản xuất\ncông nghiệp nông thôn đẩy mạnh sản xuất. Tăng cường công tác quảng bá, xúc tiến,\nkêu gọi thu hút đầu tư trong và ngoài nước vào Khu kinh tế Nhơn Hội và các khu,\ncụm công nghiệp trên địa bàn tỉnh.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"IT\">Tiếp tục huy động mọi nguồn vốn nhằm\nđáp ứng yêu cầu chi đầu tư; đồng thời tranh thủ sự giúp đỡ của các bộ, ngành\nTrung ương và Chính phủ, nhất là các nguồn Trái phiếu Chính phủ, nguồn an sinh\nxã hội nhằm tăng nguồn cho đầu tư các công trình trọng điểm trên địa bàn và giải\nquyết các khó khăn của địa phương như công tác di dân tránh bão, khắc phục sạt\nlở đê bao, hạn chế thiệt hại đối với mùa mưa bão năm nay; công tác sửa chữa lớn\ncác công trình thủy lợi xuống cấp; chỉ đạo đẩy nhanh tiến độ xây dựng các công\ntrình trọng điểm về giao thông, thủy lợi, du lịch, đảm bảo các công trình vượt\nlũ theo kế hoạch. </span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"IT\" style=\"layout-grid-mode:line\">Tiếp tục\nchỉ đạo thúc đẩy các hoạt động thương mại, xuất khẩu, du lịch, dịch vụ. Đôn đốc\ncác doanh nghiệp đẩy mạnh sản xuất các mặt hàng xuất khẩu, nhất là các mặt hàng\nchủ lực của tỉnh. Chỉ đạo phối hợp </span><span lang=\"IT\">thực hiện các biện pháp\nbình ổn giá cả thị trường, chống hàng giả, hàng kém chất lượng, hàng hóa xâm phạm\nsở hữu trí tuệ, sở hữu công nghiệp, kiểm tra việc niêm yết giá và bán hàng theo\ngiá niêm yết, nhất là hàng tiêu dùng thiết yếu…; xử lý kiên quyết những trường\nhợp kinh doanh hàng hóa không đảm bảo vệ sinh an toàn thực phẩm, không có nguồn\ngốc xuất xứ, đầu cơ tăng giá để thu lợi bất chính theo chỉ đạo của Thủ tướng\nChính phủ. Đẩy mạnh công tác tuyên truyền, quảng bá, xúc tiến đầu tư về du lịch;\nhợp tác phát triển về du lịch với các địa phương trong và ngoài nước, mở rộng\ncác loại hình và sản phẩm du lịch. Tiếp tục nâng cao chất lượng và hiệu quả hoạt\nđộng các ngành dịch vụ bưu chính - viễn thông, tài chính, ngân hàng, bảo hiểm,\nvận tải... để phục vụ tốt hơn cho phát triển kinh tế - xã hội. Tiếp tục thực hiện\nthỏa thuận hợp tác phát triển kinh tế - xã hội giữa Bình Định với các tỉnh\ntrong nước và các tỉnh thuộc Nam Lào.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"IT\">Tập trung chỉ đạo đẩy mạnh các biện\npháp tăng thu ngân sách, nhất là thu nội địa để đảm bảo nhu cầu chi theo kế hoạch;\nxử lý kiên quyết các trường hợp tồn đọng thuế, nợ thuế và chống thất thu thuế.\nRà soát, kiểm tra và điều chỉnh kịp thời các đối tượng thực hiện thuế khoán, nhất\nlà đối với loại hình ăn uống, dịch vụ. Thực hành tiết kiệm chi thường xuyên, chống\nlãng phí trong sử dụng kinh phí đầu tư xây dựng cơ bản, chi hành chính và các\nlĩnh vực khác. Khuyến khích phát triển, mở rộng các ngành nghề, lĩnh vực có số\nthu lớn, nguồn thu ổn định và các hoạt động dịch vụ công cho các đơn vị sự nghiệp\ncó thu.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"IT\">Triển khai xây dựng kế hoạch phòng chống\nbão lụt, tìm kiếm cứu nạn, giảm nhẹ thiên tai năm 2016, trong đó lưu ý: Tăng cường\nchỉ đạo đẩy nhanh tiến độ thi công các dự án thủy lợi, giao thông; các dự án đầu\ntư hạ tầng thủy sản bảo đảm vượt lũ. Chỉ đạo các sở, ban, ngành, UBND các huyện,\nthị xã, thành phố hoàn thành trình duyệt và triển khai phương án, kế hoạch\nphòng tránh bão lụt, giảm nhẹ thiên tai năm 2016 của từng địa phương, đơn vị,\ntrong đó chú trọng thực hiện tốt phương châm 4 tại chỗ, chuẩn bị đầy đủ điều kiện\nvật chất để cứu hộ, cứu nạn và di dãn dân khi có bão lụt xảy ra.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><b><span lang=\"IT\">2. Về văn hóa -\nxã hội</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"IT\">Chỉ đạo thực hiện tốt các hoạt động\nhè cho giáo viên và học sinh; khẩn trương xây dựng cơ sở vật chất trường, lớp\ntrong dịp hè và các điều kiện khác phục vụ tốt cho khai giảng năm học mới và\ntriển khai thực hiện nhiệm vụ học kỳ I năm học 2016 - 2017, có biện pháp khắc\nphục tình trạng học sinh bỏ học ngay từ đầu năm học. Hoàn thành công tác tuyển\nsinh vào lớp 10 tại các trường trung học phổ thông năm học 2016 - 2017. Triển\nkhai đề án xây dựng trường trung học phổ thông chuyên ở phía Bắc tỉnh. Chỉ đạo\nđẩy mạnh việc ứng dụng các đề tài nghiên cứu khoa học vào phục vụ sản xuất và đời\nsống.</span></p>\n\n<p><span lang=\"IT\">Chuẩn bị tốt kế hoạch và triển khai tổ chức kỷ niệm các ngày lễ\nlớn trong 6 tháng cuối năm 2016, năm 2017 của đất nước và của tỉnh, tổ chức tốt\nLiên hoan quốc tế võ cổ truyền Việt Nam lần thứ VI - Bình Định 2016 vào đầu\ntháng 8/2016. Hoàn thiện công tác lập hồ sơ xếp hạng di tích: Đồi 174; Bàu sấu,\nchiến thắng Lò Rèn. Triển khai công tác biên soạn hồ sơ di tích cấp Quốc gia Nước\nMặn - nơi phôi thai chữ Quốc ngữ. Tăng cường công tác quản lý nhà nước trên\nlĩnh vực văn hóa và dịch vụ văn hóa. Đẩy mạnh phong trào “Toàn dân đoàn kết xây\ndựng nông thôn mới và đô thị văn minh” đi vào chiều sâu; phát triển phong trào\nthể dục thể thao quần chúng, thể thao thành tích cao. Triển khai thực hiện các\ndự án thuộc Chương trình ứng dụng công nghệ thông tin trong các cơ quan nhà nước\nnăm 2016. Tăng cường công tác quản lý báo chí và các hoạt động xuất bản trên địa\nbàn tỉnh.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"IT\">Tiếp tục chỉ đạo nâng cao chất lượng\nkhám chữa bệnh và y đức trong ngành y tế, củng cố mạng lưới y tế cơ sở; tiếp tục\nthực hiện công tác y tế dự phòng, triển khai các biện pháp phòng ngừa và chữa\ntrị có hiệu quả các loại dịch bệnh, nhất là dịch sốt xuất huyết, tay chân miệng,\nsởi; đảm bảo vệ sinh an toàn thực phẩm. </span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"IT\">Thực hiện tốt công tác bảo đảm an\nsinh xã hội. Chú trọng đẩy mạnh đào tạo nghề, xuất khẩu lao động, triển khai có\nhiệu quả đề án giảm nghèo theo Nghị quyết 30a của Chính phủ. Chỉ đạo thực hiện\ntốt chính sách đối với người có công với nước, chính sách đối với hộ nghèo và đồng\nbào dân tộc thiểu số; kịp thời giúp đỡ, cứu trợ các đối tượng có hoàn cảnh đặc\nbiệt khó khăn và cứu tế xã hội. Tiếp tục triển khai chủ trương của Chính phủ về\nhỗ trợ xây dựng nhà ở cho người có công, hộ nghèo, vùng bị thiên tai, công nhân\ncác khu công nghiệp và người có thu nhập thấp.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\"><b><span lang=\"IT\">3. Về xây dựng\nchính quyền</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"IT\">Tiếp tục chỉ đạo nâng cao chất lượng,\nhiệu quả hoạt động của hệ thống chính quyền các cấp, trách nhiệm của người đứng\nđầu các cơ quan, đơn vị. Đẩy mạnh cải cách thủ tục hành chính theo hướng đơn giản\nhóa các giấy tờ, thủ tục nhưng vẫn bảo đảm chặt chẽ, đúng quy định nhằm tạo thuận\nlợi cho các tổ chức và công dân trong việc thực hiện các giao dịch dân sự, nhất\nlà các thủ tục liên quan đến thu hút đầu tư. Thực hiện có hiệu quả công tác\nphòng, chống tham nhũng, thực hành tiết kiệm, chống lãng phí. Tiếp tục triển\nkhai kế hoạch thanh tra, kiểm tra năm 2016, chú trọng trên các lĩnh vực kinh tế\n- xã hội, nhất là trong đầu tư xây dựng cơ bản, tài chính, quản lý đất đai và\ncác vấn đề bức xúc khác. Tiếp tục kiện toàn về tổ chức và nâng cao chất lượng đội\nngũ cán bộ, công chức từ tỉnh đến cơ sở để bảo đảm hoàn thành tốt nhiệm vụ được\ngiao.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_4\"><b><span lang=\"IT\">4. Về quốc phòng,\nan ninh</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"IT\">Tăng cường công tác quốc phòng an\nninh, bảo đảm trật tự an toàn xã hội. Tiếp tục triển khai thực hiện nhiệm vụ\nquân sự, quốc phòng năm 2016 và công tác tuyển, giao quân theo đúng chỉ tiêu, kế\nhoạch. C<span style=\"layout-grid-mode:line\">ó kế hoạch bảo vệ an toàn các ngày\nlễ lớn của đất nước và của tỉnh. Đẩy mạnh công tác tuyên truyền, phổ biến, giáo\ndục pháp luật để nâng cao nhận thức và ý thức chấp hành pháp luật trong cán bộ\nvà nhân dân, nhất là những văn bản pháp luật liên quan đến quyền, nghĩa vụ công\ndân, đến chủ quyền biên giới về biển, đảo quốc gia. Tăng cường giải quyết các\ntranh chấp trong nội bộ nhân dân và </span>giải quyết kịp thời, đúng pháp luật\ncác vụ khiếu nại, tố cáo; không để xảy ra khiếu kiện đông người, vượt cấp, gây\nmất trật tự, an toàn xã hội. Tập trung <span style=\"layout-grid-mode:line\">lực\nlượng cho công tác phòng, chống tội phạm và các hành vi vi phạm pháp luật, nhất\nlà trong lứa tuổi thanh thiếu niên, không để xảy ra các loại tội phạm có tổ chức,\ntội phạm đặc biệt nghiêm trọng;</span> đấu tranh ngăn chặn kịp thời, có hiệu quả\ncác vụ, việc vi phạm pháp luật về ma túy, kinh tế, bảo vệ môi trường, an toàn vệ\nsinh thực phẩm. Tiếp tục triển khai quyết liệt các biện pháp kiềm chế, giảm thiểu\ntai nạn giao thông đảm bảo đạt chỉ tiêu giảm 5 - 10% trên cả 3 mặt: số vụ, số\nngười chết và số người bị thương vì tai nạn giao thông so với cùng kỳ.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2_1\"><b><span lang=\"SV\">Điều 2. Tổ chức\nthực hiện</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"SV\">1.</span></b><span lang=\"SV\"> Ủy ban\nnhân dân tỉnh có trách nhiệm tổ chức triển khai các nhiệm vụ 6 tháng cuối năm\nnhằm thực hiện thắng lợi kế hoạch phát triển kinh tế - xã hội năm 2016 với kết\nquả cao nhất, góp phần thực hiện Kế hoạch phát triển kinh tế - xã hội 5 năm\n2016 - 2020.<b> </b></span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"SV\">2.</span></b><span lang=\"SV\"> Thường\ntrực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh và đại biểu Hội\nđồng nhân dân tỉnh kiểm tra, giám sát việc thực hiện Nghị quyết. </span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"SV\">3.</span></b><span lang=\"SV\"> Ủy ban\nMặt trận Tổ quốc Việt Nam tỉnh và các tổ chức thành viên của Mặt trận thực hiện\ngiám sát và động viên mọi tầng lớp nhân dân thực hiện thắng lợi Nghị quyết của\nHội đồng nhân dân tỉnh.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"SV\">Nghị quyết này đã được Hội đồng nhân\ndân tỉnh khóa XII, kỳ họp thứ 2 thông qua ngày 22 tháng 7 năm 2016, có hiệu lực\nthi hành kể từ ngày 01 tháng 8 năm 2016./.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">&nbsp;</span></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMQAyADEAOAA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:\n  none\"><b><span lang=\"VI\">&nbsp;</span></b></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:\n  none\"><b>CHỦ TỊCH<br>\n  <br>\n  </b><b><span lang=\"VI\"><br>\n  <br>\n  </span><br>\n  Nguyễn Thanh Tùng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">&nbsp;</span></p>\n\n<p style=\"margin-top:6.0pt\"><b>&nbsp;</b></p>\n\n",
  "mdContent": "**HỘI ĐỒNG NHÂN DÂN****  \nTỈNH BÌNH ĐỊNH  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 12/2016/NQ-HĐND\n\n_Bình Định, ngày 22 tháng 7 năm 2016_\n\n**NGHỊ QUYẾT**\n\nVỀ NHIỆM VỤ PHÁT TRIỂN KINH TẾ - XÃ HỘI 6 THÁNG CUỐI NĂM 2016\n\n**HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH ĐỊNH  \nKHÓA XII, KỲ HỌP THỨ 2**\n\n_Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;_\n\n_Căn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;_\n\n_Căn cứ Nghị quyết số [753/2005/NQ-UBTVQH11](https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/nghi-quyet-753-2005-nq-ubtvqh11-quy-che-hoat-dong-cua-hoi-dong-nhan-dan-53042.aspx \"Nghị quyết 753/2005/NQ-UBTVQH11\") ngày 02 tháng 4 năm 2005 của Ủy ban thường vụ Quốc hội về ban hành Quy chế hoạt động của Hội đồng nhân dân;_\n\n_Căn cứ Nghị quyết số [15/2015/NQ-HĐND](https://thuvienphapluat.vn/van-ban/thuong-mai/nghi-quyet-15-2015-nq-hdnd-nhiem-vu-phat-trien-kinh-te-xa-hoi-binh-dinh-300199.aspx \"Nghị quyết 15/2015/NQ-HĐND\") ngày 25 tháng 12 năm 2015 của Hội đồng nhân dân tỉnh về nhiệm vụ phát triển kinh tế - xã hội năm 2016;_\n\n_Sau khi xem xét Báo cáo số 98/BC-UBND ngày 12 tháng 7 năm 2016 của Ủy ban nhân dân tỉnh; báo cáo thẩm tra của các Ban Hội đồng nhân dân tỉnh và ý kiến của các đại biểu Hội đồng nhân dân tỉnh tại kỳ họp,_\n\n**QUYẾT NGHỊ:**\n\n**Điều 1.** Hội đồng nhân dân tỉnh tán thành Báo cáo của Ủy ban nhân dân tỉnh về đánh giá tình hình và kết quả thực hiện kế hoạch phát triển kinh tế - xã hội 6 tháng đầu năm và nhiệm vụ, giải pháp chủ yếu 6 tháng cuối năm 2016 đã trình bày tại kỳ họp thứ 2 Hội đồng nhân dân tỉnh khóa XII; đồng thời nhấn mạnh một số nhiệm vụ và giải pháp chủ yếu 6 tháng cuối năm 2016 như sau:\n\n**1. Về kinh tế**\n\nTập trung chỉ đạo thu hoạch lúa Hè Thu, triển khai sản xuất vụ Mùa, phấn đấu giành thắng lợi kế hoạch sản xuất nông nghiệp năm 2016. Triển khai phương án phòng chống hạn đối với lĩnh vực nông nghiệp, phương án cấp nước sinh hoạt, nước uống cho người và gia súc. Tiếp tục chỉ đạo đẩy mạnh phát triển chăn nuôi gia súc, gia cầm đi đôi với thực hiện nghiêm ngặt các biện pháp phòng chống dịch bệnh; hướng dẫn nông dân nuôi trồng thủy sản phù hợp với điều kiện thời tiết. Đẩy nhanh việc thực hiện chính sách hỗ trợ ngư dân theo Quyết định số 48/2010/QĐ-TTg của Thủ tướng Chính phủ và Nghị định số [67/2014/NĐ-CP](https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/nghi-dinh-67-2014-nd-cp-chinh-sach-phat-trien-thuy-san-238831.aspx \"Nghị định 67/2014/NĐ-CP\") của Chính phủ cho ngư dân vay vốn ưu đãi đóng mới tàu thuyền vỏ thép, tạo điều kiện cho ngư dân bám biển, bám ngư trường. Tiếp tục đẩy mạnh thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới, phấn đấu đến cuối năm 2016 tổng số xã hoàn thành nông thôn mới là 38/122 xã. Tăng cường công tác kiểm tra quản lý đất đai, tài nguyên khoáng sản; nhất là khai thác titan, đá, cát.\n\nTập trung theo dõi, đôn đốc các doanh nghiệp đẩy mạnh sản xuất, nhất là các mặt hàng, nhóm hàng đang có lợi thế về nguyên vật liệu, thị trường tiêu thụ như sản phẩm gỗ, dăm gỗ, đường, tinh bột sắn, thức ăn chăn nuôi, bia, may mặc, dược phẩm, thủy hải sản...; chủ động nắm bắt khó khăn, vướng mắc của các doanh nghiệp, các dự án đã và đang đầu tư để xem xét giải quyết, tháo gỡ kịp thời nhằm tạo điều kiện thúc đẩy hoạt động sản xuất kinh doanh của các doanh nghiệp. Tiếp tục chỉ đạo các sở, ngành liên quan hướng dẫn các doanh nghiệp xây dựng và triển khai chính sách thu mua hợp lý để đảm bảo nguyên liệu đầu vào phục vụ cho các nhà máy sản xuất, chế biến trên địa bàn tỉnh.\n\nTăng cường hỗ trợ doanh nghiệp tiêu thụ sản phẩm, giảm hàng tồn kho; khuyến khích, thúc đẩy doanh nghiệp tích cực áp dụng công nghệ mới, nâng cao chất lượng sản phẩm. Triển khai xây dựng Chương trình dự trữ hàng hóa bình ổn thị trường, bảo đảm nhu cầu hàng hóa, dịch vụ thiết yếu cho người tiêu dùng trong các tháng cuối năm 2016 và Tết nguyên đán 2017. Đẩy mạnh và triển khai có hiệu quả các chương trình Xúc tiến thương mại, nhất là thị trường trong nước, đưa hàng Việt về nông thôn, vùng sâu, vùng xa.\n\nKhẩn trương triển khai các chương trình, đề án khuyến công quốc gia và địa phương năm 2016, đảm bảo đúng thời gian, đối tượng; khôi phục, phát triển các làng nghề tiểu thủ công nghiệp, quy hoạch chi tiết các cụm công nghiệp… nhằm tạo thuận lợi cho các cơ sở sản xuất công nghiệp nông thôn đẩy mạnh sản xuất. Tăng cường công tác quảng bá, xúc tiến, kêu gọi thu hút đầu tư trong và ngoài nước vào Khu kinh tế Nhơn Hội và các khu, cụm công nghiệp trên địa bàn tỉnh.\n\nTiếp tục huy động mọi nguồn vốn nhằm đáp ứng yêu cầu chi đầu tư; đồng thời tranh thủ sự giúp đỡ của các bộ, ngành Trung ương và Chính phủ, nhất là các nguồn Trái phiếu Chính phủ, nguồn an sinh xã hội nhằm tăng nguồn cho đầu tư các công trình trọng điểm trên địa bàn và giải quyết các khó khăn của địa phương như công tác di dân tránh bão, khắc phục sạt lở đê bao, hạn chế thiệt hại đối với mùa mưa bão năm nay; công tác sửa chữa lớn các công trình thủy lợi xuống cấp; chỉ đạo đẩy nhanh tiến độ xây dựng các công trình trọng điểm về giao thông, thủy lợi, du lịch, đảm bảo các công trình vượt lũ theo kế hoạch.\n\nTiếp tục chỉ đạo thúc đẩy các hoạt động thương mại, xuất khẩu, du lịch, dịch vụ. Đôn đốc các doanh nghiệp đẩy mạnh sản xuất các mặt hàng xuất khẩu, nhất là các mặt hàng chủ lực của tỉnh. Chỉ đạo phối hợp thực hiện các biện pháp bình ổn giá cả thị trường, chống hàng giả, hàng kém chất lượng, hàng hóa xâm phạm sở hữu trí tuệ, sở hữu công nghiệp, kiểm tra việc niêm yết giá và bán hàng theo giá niêm yết, nhất là hàng tiêu dùng thiết yếu…; xử lý kiên quyết những trường hợp kinh doanh hàng hóa không đảm bảo vệ sinh an toàn thực phẩm, không có nguồn gốc xuất xứ, đầu cơ tăng giá để thu lợi bất chính theo chỉ đạo của Thủ tướng Chính phủ. Đẩy mạnh công tác tuyên truyền, quảng bá, xúc tiến đầu tư về du lịch; hợp tác phát triển về du lịch với các địa phương trong và ngoài nước, mở rộng các loại hình và sản phẩm du lịch. Tiếp tục nâng cao chất lượng và hiệu quả hoạt động các ngành dịch vụ bưu chính - viễn thông, tài chính, ngân hàng, bảo hiểm, vận tải... để phục vụ tốt hơn cho phát triển kinh tế - xã hội. Tiếp tục thực hiện thỏa thuận hợp tác phát triển kinh tế - xã hội giữa Bình Định với các tỉnh trong nước và các tỉnh thuộc Nam Lào.\n\nTập trung chỉ đạo đẩy mạnh các biện pháp tăng thu ngân sách, nhất là thu nội địa để đảm bảo nhu cầu chi theo kế hoạch; xử lý kiên quyết các trường hợp tồn đọng thuế, nợ thuế và chống thất thu thuế. Rà soát, kiểm tra và điều chỉnh kịp thời các đối tượng thực hiện thuế khoán, nhất là đối với loại hình ăn uống, dịch vụ. Thực hành tiết kiệm chi thường xuyên, chống lãng phí trong sử dụng kinh phí đầu tư xây dựng cơ bản, chi hành chính và các lĩnh vực khác. Khuyến khích phát triển, mở rộng các ngành nghề, lĩnh vực có số thu lớn, nguồn thu ổn định và các hoạt động dịch vụ công cho các đơn vị sự nghiệp có thu.\n\nTriển khai xây dựng kế hoạch phòng chống bão lụt, tìm kiếm cứu nạn, giảm nhẹ thiên tai năm 2016, trong đó lưu ý: Tăng cường chỉ đạo đẩy nhanh tiến độ thi công các dự án thủy lợi, giao thông; các dự án đầu tư hạ tầng thủy sản bảo đảm vượt lũ. Chỉ đạo các sở, ban, ngành, UBND các huyện, thị xã, thành phố hoàn thành trình duyệt và triển khai phương án, kế hoạch phòng tránh bão lụt, giảm nhẹ thiên tai năm 2016 của từng địa phương, đơn vị, trong đó chú trọng thực hiện tốt phương châm 4 tại chỗ, chuẩn bị đầy đủ điều kiện vật chất để cứu hộ, cứu nạn và di dãn dân khi có bão lụt xảy ra.\n\n**2\\. Về văn hóa - xã hội**\n\nChỉ đạo thực hiện tốt các hoạt động hè cho giáo viên và học sinh; khẩn trương xây dựng cơ sở vật chất trường, lớp trong dịp hè và các điều kiện khác phục vụ tốt cho khai giảng năm học mới và triển khai thực hiện nhiệm vụ học kỳ I năm học 2016 - 2017, có biện pháp khắc phục tình trạng học sinh bỏ học ngay từ đầu năm học. Hoàn thành công tác tuyển sinh vào lớp 10 tại các trường trung học phổ thông năm học 2016 - 2017. Triển khai đề án xây dựng trường trung học phổ thông chuyên ở phía Bắc tỉnh. Chỉ đạo đẩy mạnh việc ứng dụng các đề tài nghiên cứu khoa học vào phục vụ sản xuất và đời sống.\n\nChuẩn bị tốt kế hoạch và triển khai tổ chức kỷ niệm các ngày lễ lớn trong 6 tháng cuối năm 2016, năm 2017 của đất nước và của tỉnh, tổ chức tốt Liên hoan quốc tế võ cổ truyền Việt Nam lần thứ VI - Bình Định 2016 vào đầu tháng 8/2016. Hoàn thiện công tác lập hồ sơ xếp hạng di tích: Đồi 174; Bàu sấu, chiến thắng Lò Rèn. Triển khai công tác biên soạn hồ sơ di tích cấp Quốc gia Nước Mặn - nơi phôi thai chữ Quốc ngữ. Tăng cường công tác quản lý nhà nước trên lĩnh vực văn hóa và dịch vụ văn hóa. Đẩy mạnh phong trào “Toàn dân đoàn kết xây dựng nông thôn mới và đô thị văn minh” đi vào chiều sâu; phát triển phong trào thể dục thể thao quần chúng, thể thao thành tích cao. Triển khai thực hiện các dự án thuộc Chương trình ứng dụng công nghệ thông tin trong các cơ quan nhà nước năm 2016. Tăng cường công tác quản lý báo chí và các hoạt động xuất bản trên địa bàn tỉnh.\n\nTiếp tục chỉ đạo nâng cao chất lượng khám chữa bệnh và y đức trong ngành y tế, củng cố mạng lưới y tế cơ sở; tiếp tục thực hiện công tác y tế dự phòng, triển khai các biện pháp phòng ngừa và chữa trị có hiệu quả các loại dịch bệnh, nhất là dịch sốt xuất huyết, tay chân miệng, sởi; đảm bảo vệ sinh an toàn thực phẩm.\n\nThực hiện tốt công tác bảo đảm an sinh xã hội. Chú trọng đẩy mạnh đào tạo nghề, xuất khẩu lao động, triển khai có hiệu quả đề án giảm nghèo theo Nghị quyết 30a của Chính phủ. Chỉ đạo thực hiện tốt chính sách đối với người có công với nước, chính sách đối với hộ nghèo và đồng bào dân tộc thiểu số; kịp thời giúp đỡ, cứu trợ các đối tượng có hoàn cảnh đặc biệt khó khăn và cứu tế xã hội. Tiếp tục triển khai chủ trương của Chính phủ về hỗ trợ xây dựng nhà ở cho người có công, hộ nghèo, vùng bị thiên tai, công nhân các khu công nghiệp và người có thu nhập thấp.\n\n**3\\. Về xây dựng chính quyền**\n\nTiếp tục chỉ đạo nâng cao chất lượng, hiệu quả hoạt động của hệ thống chính quyền các cấp, trách nhiệm của người đứng đầu các cơ quan, đơn vị. Đẩy mạnh cải cách thủ tục hành chính theo hướng đơn giản hóa các giấy tờ, thủ tục nhưng vẫn bảo đảm chặt chẽ, đúng quy định nhằm tạo thuận lợi cho các tổ chức và công dân trong việc thực hiện các giao dịch dân sự, nhất là các thủ tục liên quan đến thu hút đầu tư. Thực hiện có hiệu quả công tác phòng, chống tham nhũng, thực hành tiết kiệm, chống lãng phí. Tiếp tục triển khai kế hoạch thanh tra, kiểm tra năm 2016, chú trọng trên các lĩnh vực kinh tế - xã hội, nhất là trong đầu tư xây dựng cơ bản, tài chính, quản lý đất đai và các vấn đề bức xúc khác. Tiếp tục kiện toàn về tổ chức và nâng cao chất lượng đội ngũ cán bộ, công chức từ tỉnh đến cơ sở để bảo đảm hoàn thành tốt nhiệm vụ được giao.\n\n**4\\. Về quốc phòng, an ninh**\n\nTăng cường công tác quốc phòng an ninh, bảo đảm trật tự an toàn xã hội. Tiếp tục triển khai thực hiện nhiệm vụ quân sự, quốc phòng năm 2016 và công tác tuyển, giao quân theo đúng chỉ tiêu, kế hoạch. Có kế hoạch bảo vệ an toàn các ngày lễ lớn của đất nước và của tỉnh. Đẩy mạnh công tác tuyên truyền, phổ biến, giáo dục pháp luật để nâng cao nhận thức và ý thức chấp hành pháp luật trong cán bộ và nhân dân, nhất là những văn bản pháp luật liên quan đến quyền, nghĩa vụ công dân, đến chủ quyền biên giới về biển, đảo quốc gia. Tăng cường giải quyết các tranh chấp trong nội bộ nhân dân và giải quyết kịp thời, đúng pháp luật các vụ khiếu nại, tố cáo; không để xảy ra khiếu kiện đông người, vượt cấp, gây mất trật tự, an toàn xã hội. Tập trung lực lượng cho công tác phòng, chống tội phạm và các hành vi vi phạm pháp luật, nhất là trong lứa tuổi thanh thiếu niên, không để xảy ra các loại tội phạm có tổ chức, tội phạm đặc biệt nghiêm trọng; đấu tranh ngăn chặn kịp thời, có hiệu quả các vụ, việc vi phạm pháp luật về ma túy, kinh tế, bảo vệ môi trường, an toàn vệ sinh thực phẩm. Tiếp tục triển khai quyết liệt các biện pháp kiềm chế, giảm thiểu tai nạn giao thông đảm bảo đạt chỉ tiêu giảm 5 - 10% trên cả 3 mặt: số vụ, số người chết và số người bị thương vì tai nạn giao thông so với cùng kỳ.\n\n**Điều 2. Tổ chức thực hiện**\n\n**1.** Ủy ban nhân dân tỉnh có trách nhiệm tổ chức triển khai các nhiệm vụ 6 tháng cuối năm nhằm thực hiện thắng lợi kế hoạch phát triển kinh tế - xã hội năm 2016 với kết quả cao nhất, góp phần thực hiện Kế hoạch phát triển kinh tế - xã hội 5 năm 2016 - 2020.\n\n**2.** Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh kiểm tra, giám sát việc thực hiện Nghị quyết.\n\n**3.** Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức thành viên của Mặt trận thực hiện giám sát và động viên mọi tầng lớp nhân dân thực hiện thắng lợi Nghị quyết của Hội đồng nhân dân tỉnh.\n\nNghị quyết này đã được Hội đồng nhân dân tỉnh khóa XII, kỳ họp thứ 2 thông qua ngày 22 tháng 7 năm 2016, có hiệu lực thi hành kể từ ngày 01 tháng 8 năm 2016./.\n\n**CHỦ TỊCH  \n  \n****  \n  \n  \nNguyễn Thanh Tùng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}