{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Nghi-quyet-17-2023-NQ-HDND-chinh-sach-ho-tro-nha-o-cho-ho-ngheo-Binh-Dinh-den-2025-574722.aspx",
  "title": "Nghị quyết 17/2023/NQ-HĐND chính sách hỗ trợ nhà ở cho hộ nghèo Bình Định đến 2025",
  "properties": {
    "Số hiệu": "17/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Hồ Quốc Dũng",
    "Ngày ban hành": "14/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 17/2023/NQ-HĐND Bình Định, ngày 14 tháng 7 năm 2023 NGHỊ QUYẾT BAN HÀNH CHÍNH SÁCH HỖ TRỢ NHÀ Ở CHO HỘ NGHÈO, HỘ CẬN NGHÈO TRÊN ĐỊA BÀN TỈNH BÌNH\nĐỊNH ĐẾN NĂM 2025 HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH ĐỊNH KHÓA XIII KỲ HỌP THỨ 11 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà\nnước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Nhà ở ngày 25 tháng 11 năm 2014;\nCăn cứ Nghị định số\n163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Nghị định số\n07/2021/NĐ-CP ngày 27 tháng 01 năm 2021 của Chính phủ quy định chuẩn nghèo đa chiều giai đoạn 2021-2025;\nCăn cứ Thông tư số\n01/2022/TT-BXD ngày 30 tháng 6 năm 2022 của Bộ trưởng Bộ Xây dựng hướng dẫn thực hiện hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025;\nXét Tờ trình số 113/TTr-UBND ngày 22 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh về việc quy định chính sách hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo trên địa bàn tỉnh Bình Định đến năm 2025; Báo cáo thẩm tra số 29/BC-VHXH ngày 05 tháng 7 năm 2023 của Ban Văn hóa -\nXã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Thống nhất thông qua Nghị quyết quy định chính sách hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo trên\nđịa bàn tỉnh Bình Định đến năm 2025, cụ thể như sau:\n1. Phạm vi điều chỉnh Quy định chính sách hỗ trợ xây dựng mới, sửa chữa nhà ở cho hộ nghèo, hộ cận nghèo trên địa bàn tỉnh Bình Định\nđến năm 2025.\n2. Đối tượng áp dụng Hộ nghèo, hộ cận nghèo theo chuẩn nghèo đa chiều được quy định tại Nghị định số 07/2021/NĐ-CP ngày 27 tháng 01 năm 2021 của Chính phủ quy định chuẩn nghèo đa chiều giai đoạn 2021-2025, có\ntrong Quyết định công nhận danh sách hộ nghèo, hộ cận nghèo của Ủy ban nhân dân cấp xã quản lý hàng năm và là hộ độc lập có thời gian tách hộ đến khi Nghị quyết này có hiệu lực thi hành tối thiểu 03 năm, đang cư trú trên địa bàn tỉnh Bình\nĐịnh.\n3. Nguyên tắc hỗ trợ\na) Các đối tượng được quy định tại khoản 2 Điều này, đồng thời thuộc đối tượng áp dụng của chính sách khác thì\nchỉ được hỗ trợ một lần với mức hỗ trợ cao nhất.\nb) Hỗ trợ trực tiếp đến từng hộ\ngia đình, đảm bảo dân chủ, công khai, công bằng, đúng đối tượng, đủ điều kiện theo quy định.\n4. Mức hỗ trợ nhà ở\na) Hỗ trợ xây dựng mới nhà ở:\n50 triệu đồng/hộ gia đình. b) Hỗ trợ sửa chữa nhà ở: 25 triệu đồng/hộ gia đình.\nc) Hộ nghèo đã nhận được hỗ trợ\nxây dựng mới nhà ở từ Chương trình thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi tỉnh Bình Định giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025 tại Nghị\nquyết số 28/NQ-HĐND ngày 20 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh Bình Định,\nđược hỗ trợ thêm cho ngang bằng với mức hỗ trợ quy định tại điểm a khoản này.\n5. Nguồn kinh phí thực hiện a) Vốn ngân sách nhà nước và\ncác nguồn vốn hợp pháp khác.\nb) Nguồn tăng thu và tiết kiệm chi ngân sách tỉnh năm 2022 chuyển sang năm 2023 theo quy định Luật Ngân sách nhà nước năm 2015.\nĐiều 2. Ủy ban nhân dân tỉnh có trách nhiệm tổ chức triển khai thực hiện Nghị quyết.\nĐiều 3. Thường trực Hội\nđồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh kiểm tra, giám sát việc thực hiện Nghị quyết.\nNghị quyết này được Hội đồng nhân dân tỉnh Bình Định khóa XIII Kỳ họp thứ 11 thông qua ngày 14 tháng 7 năm 2023 và có hiệu lực kể từ ngày 24 tháng 7 năm 2023./.\nCHỦ TỊCH Hồ Quốc Dũng"
}