{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-35-2023-NQ-HDND-noi-dung-muc-chi-ho-tro-cong-tac-cai-nghien-ma-tuy-Binh-Dinh-591337.aspx",
  "title": "Nghị quyết 35/2023/NQ-HĐND nội dung mức chi hỗ trợ công tác cai nghiện ma túy Bình Định",
  "properties": {
    "Số hiệu": "35/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Hồ Quốc Dũng",
    "Ngày ban hành": "06/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 35/2023/NQ-HĐND Bình Định, ngày 06 tháng 12 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH MỘT SỐ NỘI DUNG, MỨC CHI HỖ TRỢ, ĐÓNG GÓP THỰC HIỆN CÔNG TÁC CAI NGHIỆN MA TÚY VÀ QUẢN LÝ SAU CAI NGHIỆN MA TÚY TRÊN ĐỊA BÀN TỈNH BÌNH ĐỊNH HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH ĐỊNH KHÓA XIII KỲ HỌP THỨ 14 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách Nhà\nnước ngày 25 tháng 6 năm 2015; Căn cứ Luật Phòng, chống ma túy ngày 30 tháng 3 năm 2021;\nCăn cứ Nghị định số\n163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ về quy định chi tiết thi hành một số điều của Luật Ngân sách Nhà nước;\nCăn cứ Nghị định số\n20/2021/NĐ-CP ngày 15 tháng 3 năm 2021 của Chính phủ quy định chính sách trợ\ngiúp xã hội đối với đối tượng bảo trợ xã hội;\nCăn cứ Nghị định số\n116/2021/NĐ-CP ngày 21 tháng 12 năm 2021 của Chính phủ quy định chi tiết một số\nđiều của Luật Phòng, chống ma túy, Luật Xử lý vi phạm hành chính về cai nghiện ma túy và quản lý sau cai nghiện ma túy;\nCăn cứ Thông tư số\n62/2022/TT-BTC ngày 05 tháng 10 năm 2022 của Bộ trưởng Bộ Tài chính quy định việc quản lý và sử dụng kinh phí sự nghiệp từ ngân sách nhà nước thực hiện chế\nđộ áp dụng biện pháp đưa vào cơ sở cai nghiện ma túy bắt buộc; công tác cai nghiện ma túy tự nguyện tại gia đình, cộng đồng, cơ sở cai nghiện ma túy và\nquản lý sau cai nghiện ma túy;\nXét Tờ trình số 221/TTr-UBND ngày 28 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh Bình Định về ban hành Quy\nđịnh một số nội dung, mức chi hỗ trợ, đóng góp thực hiện công tác cai nghiện ma túy và quản lý sau cai nghiện ma túy trên địa bàn tỉnh Bình Định; Báo cáo thẩm tra số 67/BC-VHXH ngày 30 tháng 11 năm 2023 của Ban Văn hóa - Xã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Thống nhất thông qua Nghị quyết Quy định một số nội dung, mức chi hỗ trợ, đóng góp thực hiện công tác cai nghiện ma túy và quản lý sau cai nghiện ma túy trên địa bàn tỉnh Bình Định, cụ thể như sau:\n1. Phạm vi điều chỉnh Nghị quyết này Quy định đối tượng, một số nội dung, mức chi hỗ trợ, đóng góp thực hiện công tác cai nghiện ma túy và quản lý sau cai nghiện ma túy trên địa bàn tỉnh Bình Định.\n2. Đối tượng áp dụng a) Người nghiện ma túy bị áp dụng biện pháp bắt buộc đưa vào cơ sở cai nghiện ma túy.\nb) Người nghiện ma túy cai nghiện ma túy tự nguyện tại gia đình, cộng đồng và tại cơ sở cai nghiện ma túy.\nc) Người bị quản lý sau cai nghiện ma túy tại nơi cư trú.\nd) Cơ quan, tổ chức và cá nhân có liên quan đến việc quản lý, sử dụng kinh phí sự nghiệp từ ngân sách nhà nước\nđể thực hiện chế độ áp dụng biện pháp bắt buộc đưa vào cơ sở cai nghiện ma túy;\ncông tác cai nghiện ma túy tự nguyện tại gia đình, cộng đồng, cơ sở cai nghiện ma túy và quản lý sau cai nghiện ma túy.\n3. Nội dung, mức chi hỗ trợ,\nđóng góp a) Mức hỗ trợ đối với người cai nghiện ma túy bắt buộc tại cơ sở cai nghiện ma túy\n- Chi phí mai táng (trong trường hợp không có thân nhân hoặc thân nhân không đến trong vòng 24 giờ): Bằng 50 lần mức chuẩn trợ giúp xã hội quy định tại Nghị định số 20/2021/NĐ-CP ngày 15 tháng 3 năm 2021 của Chính phủ quy định chính sách trợ giúp xã hội đối với\nđối tượng bảo trợ xã hội.\n- Hỗ trợ 01 (một) bộ quần áo thông thường phù hợp đối với người cai nghiện bắt buộc chấp hành xong quyết\nđịnh đưa vào cơ sở cai nghiện ma túy khi trở về địa phương cư trú: Mức chi theo giá thực tế nhưng tối đa 400.000 đồng/bộ/người.\nb) Hỗ trợ cai nghiện ma túy tự nguyện tại cơ sở cai nghiện ma túy\n- Hỗ trợ tiền ăn trong ngày lễ,\nTết dương lịch được tăng thêm bằng 03 lần tiêu chuẩn ngày thường; các ngày Tết nguyên\nđán được hỗ trợ tăng thêm bằng 05 lần tiêu chuẩn ngày thường; chế độ ăn đối với người cai nghiện bị ốm do Giám đốc cơ sở cai nghiện bắt buộc quyết định theo chỉ định của nhân viên y tế điều trị, nhưng không thấp hơn 03 lần tiêu chuẩn ngày thường.\n- Hỗ trợ 100% chi phí cai nghiện ma túy và thuốc chữa bệnh thông thường cho các đối tượng quy định tại khoản 2 Điều 39 Nghị định số 116/2021/NĐ-CP ngày 21 tháng 12 năm 2021 của Chính phủ quy định chi tiết một số điều của Luật Phòng, chống ma túy, Luật Xử lý vi phạm hành chính về cai nghiện ma túy và quản lý sau cai nghiện ma túy.\nc) Mức đóng góp đối với người cai nghiện ma túy tự nguyện tại cơ sở cai nghiện ma túy Ngoài các nội dung và mức chi\nđược nhà nước hỗ trợ theo quy định, người tham gia cai nghiện ma túy tự nguyện tại các cơ sở cai nghiện ma túy trên địa bàn tỉnh có trách nhiệm đóng góp các khoản chi phí còn lại như sau:\n- Tiền điện, nước sinh hoạt:\n100.000 đồng/người/tháng.\n- Tiền đóng góp xây dựng cơ sở\nvật chất 400.000 đồng/người/lần hợp đồng.\n- Tiền phục vụ, quản lý 500.000\nđồng/người/lần hợp đồng.\n- Tiền hoạt động văn nghệ, thể\ndục, thể thao: 100.000 đồng/thời gian theo quy định.\nd) Các nội dung không quy định trong Nghị quyết này thì thực hiện theo mức hỗ trợ tối đa được quy định tại Nghị định số 116/2021/NĐ-CP ngày 21 tháng 12 năm 2021 của Chính phủ; Thông tư\nsố 62/2022/TT-BTC ngày 05 tháng 10 năm 2022 của Bộ trưởng Bộ Tài chính và các văn bản khác có liên quan theo quy định của pháp luật.\nTrường hợp các văn bản quy phạm pháp luật được dẫn chiếu để áp dụng tại Nghị quyết này được sửa đổi, bổ sung,\nthay thế thì được áp dụng theo các văn bản sửa đổi, bổ sung, thay thế đó.\n4. Kinh phí thực hiện a) Từ ngân sách Nhà nước theo phân cấp nhiệm vụ chi hiện hành.\nb) Từ đóng góp của cá nhân, gia\nđình có người cai nguyện ma túy tự nguyện tại cơ sở cai nghiện ma túy.\nĐiều 2. Ủy ban nhân dân tỉnh có trách nhiệm tổ chức triển khai thực hiện Nghị quyết.\nĐiều 3. Thường trực Hội\nđồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh kiểm tra, giám sát việc thực hiện Nghị quyết.\nNghị quyết này thay thế Nghị\nquyết số 23/2019/NQ-HĐND ngày 11 tháng 7 năm 2019 của Hội đồng nhân dân tỉnh Quy định mức đóng góp đối với người cai nghiện ma túy tự nguyện tại các cơ sở\ncai nghiện ma túy công lập và chế độ miễn, giảm đối với người cai nghiện ma túy bắt buộc tại cộng đồng trên địa bàn tỉnh Bình Định.\nNghị quyết này được Hội đồng nhân dân tỉnh Bình Định khóa XIII Kỳ họp thứ 14 thông qua ngày 06 tháng 12 năm 2023 và có hiệu lực từ ngày 16 tháng 12 năm 2023/.\nCHỦ TỊCH Hồ Quốc Dũng"
}