{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Nghi-quyet-88-NQ-HDND-2023-thong-qua-Quy-hoach-tinh-Binh-Dinh-thoi-ky-2021-2030-591485.aspx",
  "title": "Nghị quyết 88/NQ-HĐND 2023 thông qua Quy hoạch tỉnh Bình Định thời kỳ 2021 2030",
  "properties": {
    "Số hiệu": "88/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Hồ Quốc Dũng",
    "Ngày ban hành": "06/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 88/NQ-HĐND Bình Định, ngày 06 tháng 12 năm 2023 NGHỊ QUYẾT VỀ\nVIỆC THÔNG QUA QUY HOẠCH TỈNH BÌNH ĐỊNH THỜI KỲ 2021-2030, TẦM NHÌN ĐẾN NĂM 2050 HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH ĐỊNH KHÓA XIII KỲ HỌP THỨ 14 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Quy hoạch số\n21/2017/QH14 ngày 24 tháng 11 năm 2017;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 luật có liên quan đến quy hoạch số 28/2018/QH14 ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị định số\n37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ quy định chi tiết thi hành một số điều của Luật Quy hoạch;\nCăn cứ Nghị định số\n58/2023/NĐ-CP ngày 12 tháng 8 năm 2023 của Chính phủ về sửa đổi, bổ sung một số\nđiều của Nghị định số 37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ quy\nđịnh chi tiết một số điều Luật quy hoạch;\nCăn cứ Nghị quyết số\n81/2023/QH15 ngày 09 tháng 01 năm 2023 của Quốc hội về Quy hoạch tổng thể quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050;\nCăn cứ Nghị quyết số\n26-NQ/TW ngày 03 tháng 11 năm 2022 của Bộ Chính trị về Phát triển kinh tế - xã\nhội và bảo đảm quốc phòng, an ninh vùng Bắc Trung Bộ và duyên hải Trung Bộ đến năm 2030, tầm nhìn đến năm 2045;\nCăn cứ Quyết định số\n136/QĐ-TTg ngày 28 tháng 01 năm 2021 của Thủ tướng Chính phủ phê duyệt Nhiệm vụ\nlập Quy hoạch tỉnh Bình Định thời kỳ 2021-2030, tầm nhìn đến năm 2050;\nXét Tờ trình số 235/TTr-UBND ngày 30 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh về việc thông qua Quy hoạch tỉnh Bình Định thời kỳ 2021-2030, tầm nhìn đến năm 2050; Báo cáo thẩm tra số 114/BC-KTNS ngày 01 tháng 12 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh; ý\nkiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1.Thông qua Quy hoạch tỉnh Bình Định thời kỳ 2021-2030, tầm nhìn đến năm 2050 với những nội dung chủ yếu sau:\nI. PHẠM VI, RANH GIỚI QUY HOẠCH Phạm vi, ranh giới quy hoạch tỉnh Bình Định thời kỳ 2021-2030, tầm nhìn đến năm 2050 bao gồm toàn bộ phần lãnh thổ đất liền tỉnh Bình Định và phần không gian biển được xác định theo Luật Biển Việt Nam năm 2012, Nghị định số 40/2016/NĐ-CP ngày 15 tháng 5 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tài nguyên,\nmôi trường biển và hải đảo.\nII. QUAN ĐIỂM, MỤC TIÊU PHÁT TRIỂN VÀ CÁC ĐỘT PHÁ PHÁT TRIỂN 1. Quan điểm phát triển:\na) Quy hoạch tỉnh Bình Định thời kỳ 2021-2030, tầm nhìn đến năm 2050 phải phù hợp với Quy hoạch tổng thể\nquốc gia, Quy hoạch vùng Bắc Trung Bộ và duyên hải Trung Bộ, các quy hoạch ngành và chiến lược phát triển kinh tế - xã hội của cả nước. Tổ chức không gian phát triển các hoạt động kinh tế - xã hội trên địa bàn tỉnh phải bảo đảm phát huy hiệu quả tiềm năng, thế mạnh và nâng cao năng lực cạnh tranh của tỉnh; hình thành rõ nét các vùng động lực, các cực tăng trưởng, các hành lang kinh tế, bao gồm tuyến vành đai ven biển, các trung tâm kinh tế.\nb) Phát triển nhanh và bền vững trên cơ sở đẩy mạnh thực hiện chuyển đổi xanh, chuyển đổi số, chuyển đổi không gian phát triển, thực hiện hiệu quả các khâu đột phá về nâng cao năng lực cạnh tranh cấp tỉnh, nâng cao chất lượng nguồn nhân lực, phát triển kết cấu hạ tầng;\nđầu tư có trọng điểm vào các trụ cột phát triển kinh tế của tỉnh. Đẩy mạnh cải cách thể chế, tạo sự chuyển biến mạnh mẽ về môi trường đầu tư, kinh doanh; đào tạo, thu hút và sử dụng nhân tài hiệu quả; tập trung nguồn lực đầu tư cho các dự án hạ tầng trọng điểm, nhất là hạ tầng giao thông phía Bắc tỉnh, hạ tầng các khu đô thị, khu công nghiệp kết nối với sân bay, cảng biển trên địa bàn tỉnh.\nc) Phát triển kinh tế - xã hội tỉnh Bình Định trên cơ sở thu hút và sử dụng hiệu quả các nguồn lực bên trong và bên ngoài, nhất là nguồn vốn đầu tư, công nghệ cao, nguồn nhân lực chất lượng cao. Trong đó xác định nội lực, tiềm năng của tỉnh, nhất là tiềm năng kinh tế biển; nguồn lực bên ngoài và việc kết nối liên vùng, với các nước trong tiểu vùng Mê Công, hội nhập quốc tế, với hội nhập kinh tế quốc tế là trọng tâm,\nthu hút đầu tư là động lực mang tính quyết định để thực hiện thắng lợi các mục tiêu phát triển kinh tế - xã hội và bảo đảm an ninh, quốc phòng. Khai thác cơ\nhội đầu tư phát triển công nghiệp, đô thị, du lịch, dịch vụ logistics gắn liền cảng biển, sân bay khi các công trình giao thông trọng điểm của quốc gia, của\nđịa phương được triển khai trên địa bàn tỉnh.\nd) Phát huy tối đa nhân tố con người,\ncoi con người là trung tâm, chủ thể, nguồn lực chủ yếu và mục tiêu của sự phát triển; lấy giá trị văn hóa, con người Bình Định làm trung tâm nhằm phát huy sức mạnh nội sinh quan trọng, đảm bảo cho sự phát triển bền vững. Phát triển toàn diện, đồng bộ các lĩnh vực văn hóa, gìn giữ, bảo tồn và phát huy các giá trị\nvăn hóa truyền thống, tốt đẹp của đồng bào các dân tộc; bảo đảm vừa phát huy những giá trị tốt đẹp của địa phương, vừa tiếp thu những tinh hoa văn hóa của\nđất nước, của nhân loại, để văn hóa thực sự là động lực quan trọng trong phát triển kinh tế - xã hội và hội nhập quốc tế; nhất là trong các lĩnh vực du lịch,\nthương mại, dịch vụ,...\nđ) Phát triển kinh tế đi đôi với bảo đảm quốc phòng, an ninh và đảm bảo an sinh xã hội, bảo vệ môi trường sinh thái, giữ gìn bản sắc văn hóa. Gắn kết chặt chẽ giữa quy hoạch phát triển kinh tế với đầu tư xây dựng các công trình phòng thủ và bảo vệ chủ quyền, nhất là\nchủ quyền biển đảo của quốc gia, ngăn chặn hiệu quả các nguy cơ, rủi ro thiên tai biến đổi khí hậu; phát triển vùng kinh tế động lực đi đôi với cải thiện hạ\ntầng và nâng cao mức sống của người dân tại các vùng khó khăn ở ba huyện miền núi của tỉnh; đẩy mạnh chuyển đổi số, công nghiệp hóa, đô thị hóa đi đôi với giữ gìn, bảo tồn và phát huy giá trị truyền thống, bản sắc văn hóa đặc sắc của các dân tộc trên địa bàn Bình Định.\ne) Khoa học, công nghệ và đổi mới sáng tạo là động lực, chủ động tận dụng tốt nhất cơ hội của cách mạng công nghiệp lần thứ 4 đưa Bình Định trở thành một trong những điểm đến, nơi hội tụ của các nhà khoa học, trung tâm về khoa học, công nghệ và đổi mới sáng tạo của vùng thời kỳ 2021- 2030, tầm nhìn đến năm 2050.\ng) Phát triển kinh tế xã hội của tỉnh dựa trên ba cực phát triển: cực Đông Nam là Quy Nhơn và vùng phụ cận;\ncực phía Bắc là thị xã Hoài Nhơn, cực phía Tây là đô thị Tây Sơn.\n2. Mục tiêu phát triển đến năm 2030:\na) Mục tiêu tổng quát:\nĐến năm 2030, Bình Định trở\nthành tỉnh phát triển thuộc nhóm dẫn đầu vùng Bắc Trung Bộ và duyên hải Trung Bộ, là trung tâm công nghiệp chế biến, chế tạo, dịch vụ, du lịch và văn hóa phía Nam của vùng; trung tâm lớn của cả nước về phát triển kinh tế biển; trọng\nđiểm du lịch quốc gia và quốc tế với hệ thống kết cấu hạ tầng kinh tế đồng bộ,\nhiện đại. Kinh tế của tỉnh phát triển nhanh, bền vững và xanh dựa trên các trụ\ncột tăng trưởng công nghiệp, dịch vụ du lịch, cảng biển - logistics; nông nghiệp ứng dụng công nghệ cao; đô thị hóa. Thực hiện thành công các mục tiêu chuyển đổi số, đổi mới sáng tạo, cải thiện mạnh mẽ môi trường đầu tư kinh doanh, trở thành điểm đến đầu tư hấp dẫn của các doanh nghiệp lớn trong và\nngoài nước; chỉ số năng lực cạnh tranh cấp tỉnh thuộc nhóm cao của cả nước. Có\nkết cấu hạ tầng kinh tế - xã hội đồng bộ, hiện đại, hệ thống đô thị phát triển theo hướng đô thị thông minh, kết nối thuận tiện với các trung tâm kinh tế của vùng, cả nước và quốc tế. Tập trung phát triển đô thị Quy Nhơn hiện đại về\nkhông gian, kiến trúc, khai thác tiềm năng, lợi thế đặc biệt về cảnh quan và\nkhí hậu khu vực ven đầm Thị Nại; quy hoạch xây dựng Trung tâm hành chính mới của tỉnh tại Khu kinh tế Nhơn Hội; phát triển Khu Đô thị Khoa học mang tầm cỡ\nquốc gia. Kiên trì thực hiện mục tiêu giảm nghèo bền vững, nâng cao đời sống vật chất, tinh thần của Nhân dân; bảo vệ hệ sinh thái và cảnh quan thiên nhiên;\nthích ứng hiệu quả với biến đổi khí hậu; bảo tồn và phát huy tốt bản sắc, các nét đẹp văn hoá các dân tộc; đảm bảo quốc phòng, an ninh và trật tự an toàn xã\nhội.\nb) Mục tiêu cụ thể:\n- Về kinh tế:\n+ Tốc độ tăng trưởng GRDP bình quân giai đoạn 2021 - 2030 đạt từ 8,5% trở lên, trong đó giai đoạn 2021 - 2025\nđạt bình quân 7 - 7,5%/năm và giai đoạn 2026 - 2030 đạt 9,8% - 10,8%/năm (giá\nso sánh 2010).\n+ Tăng trưởng của các ngành kinh tế giai đoạn 2021 - 2030: ngành nông nghiệp tăng 3,2% - 3,3%/năm; công nghiệp - xây dựng tăng 12,2% - 13,2%/năm; dịch vụ tăng 8,1% - 8,3%/năm; thuế\nsản phẩm trừ trợ cấp sản phẩm tăng 10,4% - 10,7%/năm.\n+ Cơ cấu kinh tế đến năm 2030:\nngành nông nghiệp chiếm 16,8% -17,5%; công nghiệp - xây dựng chiếm 41,3% -\n43,3%; dịch vụ chiếm 34,8% - 35,9%; thuế sản phẩm trừ trợ cấp sản phẩm chiếm 5,1% - 5,3%;\n+ GRDP bình quân đầu người\n(theo giá hiện hành) đến năm 2030 là 204 - 213 triệu đồng/người (tương đương khoảng 7.500 - 7.900 USD);\n+ Tăng trưởng năng suất lao\nđộng bình quân 8,3%/năm giai đoạn 2021 - 2030.\n+ Tổng thu ngân sách trên địa bàn tỉnh đến năm 2030 đạt 30 - 35 nghìn tỷ đồng/năm.\n+ Tổng lượt khách du lịch đến năm 2030 đạt 12 triệu khách, trong đó có 2,5 triệu lượt khách quốc tế và 9,5 triệu lượt khách du lịch nội địa/năm.\n+ Vốn đầu tư huy động giai đoạn 2021-2030 khoảng 800 - 850 nghìn tỷ đồng (tương đương khoảng 29 - 30 tỷ USD).\n+ Kinh tế số chiếm 30% GRDP.\n- Về xã hội:\n+ Quy mô dân số toàn tỉnh khoảng 1,6 triệu người.\n+ Tỷ lệ đô thị hóa đạt trên 60%.\n+ Có 90% số xã đạt tiêu chí\nnông thôn mới; giảm mạnh tỷ lệ hộ nghèo trong đồng bào dân tộc thiểu số, mỗi năm giảm từ 3 - 4%; năm 2030, tỷ lệ nghèo đa chiều giảm còn 2%.\n+ Tỷ lệ lao động có việc làm trên tổng số lao động của tỉnh đạt 97,9%. Tỷ lệ lao động có việc theo khu vực kinh tế: Nông, lâm nghiệp, thuỷ sản chiếm 20%; công nghiệp, xây dựng chiếm 35%;\ndịch vụ chiếm 45%.\n+ Tỷ lệ lao động qua đào tạo và\nbồi dưỡng nghề đạt 76%. Tỷ lệ lao động được đào tạo có bằng cấp, chứng chỉ\nchiếm 40%.\n+ Có hơn 70% số trường mầm non\nđược công nhận đạt tiêu chuẩn kiểm định chất lượng giáo dục; trên 75% số trường mầm non đạt chuẩn quốc gia; trên 90% số trường tiểu học, trên 95% số trường trung học cơ sở và trên 60% số trường trung học phổ thông đạt trường chuẩn quốc gia.\n+ Tỷ lệ dân số tham gia bảo hiểm y tế đạt 97%; đạt 43 giường bệnh, 11 bác sỹ/vạn dân, 2 dược sỹ đại học/vạn dân;\n+ Tỷ lệ gia đình văn hóa đạt 90%; tỷ lệ xã đạt chuẩn văn hóa nông thôn mới đạt 70%.\n+ Chỉ số phát triển con người\n(HDI): 0,7 - 0,8.\n- Về môi trường:\n+ Độ che phủ của rừng duy trì ở\nmức 58,0%.\n+ Thu gom xử lý trên 95% chất thải rắn ở đô thị và trên 90% ở nông thôn.\n+ 100% dân số nông thôn được sử\ndụng nước hợp vệ sinh, trong đó trên 80% được sử dụng nước sạch; tỷ lệ dân số\nđô thị được sử dụng nước sạch đạt trên 95%. Đảm bảo cấp nước cho các khu, cụm công nghiệp.\n- Về kết cấu hạ tầng:\n+ Hạ tầng thông tin và truyền thông của tỉnh cơ bản đáp ứng yêu cầu chuyển đổi số; hoàn thiện hạ tầng 4G, ưu tiên phát triển mạng 5G tại các khu, cụm công nghiệp, khu vực trung tâm huyện,\nthị xã, thành phố, khu du lịch, bệnh viện trường học.\n+ Đầu tư phát triển mạng lưới giao thông từng bước đồng bộ, một số công trình hiện đại chất lượng cao. Hình thành hệ thống giao thông vận tải hợp lý giữa các phương thức. Tổng hàng hóa thông qua khoảng 102 triệu tấn và năng lực vận tải hành khách khoảng 103 triệu hành khách.\n+ 100% hộ dân được sử dụng\nđiện; hoàn thiện đưa vào sử dụng tất cả các công trình thủy điện, điện gió,\nlưới điện chuyển tải đã được quy hoạch và phê duyệt đầu tư.\n+ Mạng thông tin di động 5G phủ\nsóng 100% dân số trên địa bàn tỉnh; hình thành nền tảng dữ liệu và hạ tầng kết nối mạng Internet vạn vật (IoT), kết nối, chia sẻ rộng khắp giữa các cơ quan nhà nước; trên 90% hồ sơ thủ tục hành chính được xử lý hoàn toàn trực tuyến,\nngười dân chỉ phải nhập dữ liệu một lần.\n- Về đảm bảo quốc phòng, an ninh:\nThực hiện có hiệu quả nhiệm vụ\nquốc phòng, quân sự địa phương; xây dựng khu vực phòng thủ tỉnh ngày càng vững chắc; giữ vững an ninh chính trị và trật tự an toàn xã hội trên địa bàn.\n3. Các nhiệm vụ trọng tâm và\nkhâu đột phá của tỉnh a) Các trụ cột phát triển:\n- Tập trung phát triển công nghiệp công nghệ cao và công nghiệp 4.0, trọng tâm là công nghiệp chế biến chế\ntạo giá trị cao. Chú trọng đầu tư phát triển công nghiệp sản xuất thép, điện gió ngoài khơi, năng lượng tái tạo, công nghiệp chế biến sâu nông, lâm, thuỷ\nsản, sản xuất dược phẩm, linh kiện điện tử, bán dẫn, công nghiệp công nghệ\nthông tin và trí tuệ nhân tạo…, tạo nền tảng và góp phần quyết định thúc đẩy tăng trưởng và phát triển cho tỉnh.\n- Phát triển du lịch Bình Định trở thành ngành kinh tế mũi nhọn, tạo động lực thúc đẩy sự phát triển của các ngành,\nlĩnh vực khác. Xây dựng Bình Định trở thành điểm đến hấp dẫn hàng đầu khu vực với những nét đặc trưng riêng: du lịch biển, du lịch văn hóa đặc sắc và các sản phẩm du lịch đặc thù của tỉnh như du lịch khám phá khoa học, du lịch gắn với võ\ncổ truyền, bài chòi dân gian Bình Định, ẩm thực... Tập trung phát triển, quảng bá thương hiệu du lịch, lấy điểm nhấn là “Quy Nhơn - điểm đến hàng đầu của châu\nÁ”; hình thành, phát triển các tuyến du lịch mới trong tỉnh.\n- Phát triển nông nghiệp, lâm nghiệp,\nthủy sản dựa trên công nghệ cao, nông nghiệp hữu cơ, nông nghiệp sạch, chuyển từ số lượng sang chất lượng. Chú trọng ứng dụng khoa học, công nghệ để hiện đại hoá và nâng cao giá trị sản xuất nông nghiệp, phát triển nông nghiệp hữu cơ,\nnông nghiệp sạch, đẩy mạnh chăn nuôi công nghệ cao, thực hành khai thác, nuôi trồng thuỷ sản và trồng rừng bền vững; nâng cấp chuỗi giá trị nông nghiệp thông qua thu hút các nhà đầu tư lớn vào các khâu trong chuỗi giá trị từ nuôi trồng,\nsản xuất đến chế biến, phân phối.\n- Phát triển mạnh mẽ dịch vụ\ncảng biển - logistics, nhằm khai thác hết tiềm năng, lợi thế về kinh tế biển của tỉnh; nâng cao năng lực cạnh tranh, thu hút đầu tư, thúc đẩy dịch vụ cảng biển - logistics trở thành một ngành dịch vụ đem lại giá trị gia tăng cao gắn với phát triển sản xuất hàng hóa, xuất nhập khẩu và thương mại của tỉnh. Tăng cường kết nối, mở rộng hoạt động logistics gắn với quá trình đô thị hoá, đồng bộ hoá kết nối giao thông và phát triển kinh tế. Đầu tư và khai thác hiệu quả\ncác tuyến đường sắt đô thị kết nối Quy Nhơn - Nhơn Hội - Phù Cát và vùng phụ\ncận. Tập trung khai thác hiệu quả cụm cảng Quy Nhơn gắn với phát triển hệ thống cảng cạn và hiện đại hóa dịch vụ cảng, tối đa hóa công suất hiện có; nghiên cứu xác định địa điểm và kêu gọi đầu tư xây dựng cảng mới có công suất lớn và đa năng; khai thác tốt vận tải hàng không; xúc tiến việc quy hoạch xây dựng khu công nghiệp sản xuất gia công hàng điện tử, bán dẫn gần sân bay nhằm tận dụng lợi thế vận tải hàng không của sân bay Phù Cát. Nâng cấp sân bay Phù Cát trở\nthành sân bay quốc tế phục vụ cho phát triển kinh tế - xã hội của tỉnh và của khu vực miền Trung - Tây Nguyên. Xây dựng đô thị sân bay gắn với khu công nghiệp Hòa Hội để phát triển công nghiệp điện tử, bán dẫn. Phát triển công nghiệp, đô thị, logistics dọc các tuyến cao tốc Bắc - Nam và cao tốc Quy Nhơn -\nPleiku.\n- Phát triển đô thị nhanh và\nbền vững, đô thị hóa trở thành động lực quan trọng thúc đẩy tăng trưởng kinh tế\ncủa tỉnh. Xây dựng đô thị thông minh, phát triển đô thị gắn với hình thành,\nphát triển đô thị khoa học, thung lũng sáng tạo, trung tâm đổi mới sáng tạo và\ntrí tuệ nhân tạo (AI), các trường đại học. Phát triển, mở rộng thành phố Quy Nhơn về phía Đông Bắc, lấy đầm Thị Nại là trung tâm; xây dựng trung tâm hành chính mới của tỉnh tại Khu Kinh tế Nhơn Hội trên cơ sở chuyển đổi đất công nghiệp sang đất đô thị, dịch vụ. Tiếp tục phát triển khu đô thị mới Nhơn Hội và\ncác đô thị trên địa bàn theo quy hoạch; xây dựng chuỗi đô thị biển gắn với tuyến đường ven biển đoạn Cát Tiến - Đề Gi - Mỹ Thành - Lại Giang; phát triển các khu đô thị mới, các khu dân cư gắn với phát triển các khu công nghiệp; việc nâng cấp, mở rộng các tuyến giao thông đường bộ (bao gồm cả đường bộ cao tốc),\nđường sắt (bao gồm cả đường sắt đô thị) và nâng cấp sân bay Phù Cát gắn liền với việc hình thành các khu đô thị dịch vụ.\nb) Các đột phá phát triển:\n- Xây dựng hoàn thiện hệ thống kết cấu hạ tầng kinh tế - xã hội đồng bộ, hiện đại, nhất là hạ tầng giao thông cho vùng phía Bắc tỉnh nhằm thúc đẩy cực tăng trưởng phía Bắc tỉnh; hình thành các tuyến giao thông quan trọng kết nối liên tỉnh, liên vùng; kết nối với cảng hàng không Phù Cát, cảng Quy Nhơn. Đồng thời, chú trọng nâng cấp, phát triển mạng lưới hạ tầng kỹ thuật, hạ tầng thông tin, hạ tầng đô thị, công nghiệp,\nnhất là các đô thị trung tâm và khu kinh tế động lực của tỉnh.\n- Chuyển đổi xanh, chuyển đổi số, tạo sự chuyển biến mạnh mẽ về tái cơ cấu nền kinh tế và cải thiện môi trường đầu tư, kinh doanh, nâng cao năng lực cạnh tranh địa phương. Quan tâm\nđầu tư phát triển hạ tầng phục vụ chuyển đổi xanh, chuyển đổi số; khuyến khích\nứng dụng khoa học công nghệ vào sản xuất, kinh doanh và phát triển các mô hình kinh tế xanh, kinh tế tuần hoàn. Đồng thời, thực hiện hiệu quả, toàn diện các mục tiêu chuyển đổi số trên cả ba trụ cột là chính quyền số, kinh tế số, xã hội số. Trong đó, trọng tâm là nâng cao chỉ số năng lực cạnh tranh cấp tỉnh (PCI),\nchỉ số hiệu quả quản trị và hành chính công cấp tỉnh (PAPI).\n- Đào tạo, nâng cao chất lượng nguồn nhân lực theo định hướng phát triển của tỉnh, nhất là nhân lực công nghệ\nthông tin, kỹ thuật công nghệ, du lịch, công nghiệp công nghệ cao, nông nghiệp công nghệ cao; thực hiện chính sách thu hút lao động chất lượng cao đáp ứng nhu cầu phát triển kinh tế của tỉnh. Thực hiện hiệu quả các chương trình, kế hoạch thu hút, đào tạo, phát triển, nâng cao chất lượng nguồn nhân lực, tăng cường hợp tác với các trường đại học hàng đầu trong việc đào tạo các ngành khoa học,\ncông nghệ, kỹ thuật & toán học (STEM), về trí tuệ nhân tạo (AI).\n4. Tầm nhìn đến năm 2050:\nĐến năm 2050, Bình Định tiếp tục thuộc nhóm các địa phương dẫn đầu khu vực miền Trung với GRDP bình quân đầu người và tỷ lệ đô thị hóa cao hơn mức bình quân chung của cả nước. Bình Định trở\nthành trung tâm kinh tế biển; trung tâm khoa học và công nghệ, đổi mới sáng tạo,\nnơi ứng dụng trí tuệ nhân tạo quan trọng của Việt Nam; trung tâm du lịch lớn của cả nước, trung tâm kết nối khu vực vùng Bắc Trung Bộ và duyên hải Trung Bộ;\nTây Nguyên và hành lang kinh tế Đông - Tây. Kinh tế phát triển bền vững dựa trên các trụ cột: khoa học và công nghệ; công nghiệp chế biến chế tạo; công nghiệp công nghệ thông tin và trí tuệ nhân tạo; du lịch chất lượng cao; nông nghiệp hữu cơ, nông nghiệp sạch và hệ thống logistics gắn liền cảng biển, cảng hàng không. Tỉnh có hệ thống đô thị thông minh, hệ thống kết cấu hạ tầng đồng bộ,\nhiện đại. Các hoạt động kinh tế - xã hội và quản trị của chính quyền vận hành chủ yếu theo phương thức của nền kinh tế số, xã hội số, tiếp tục là điểm đến hấp dẫn của các nhà đầu tư lớn trong và ngoài nước. Các ngành sản xuất, dịch vụ\nphát triển theo phương thức thông minh và các mô hình kinh tế xanh, kinh tế\ntuần hoàn. Doanh nghiệp trên địa bàn tỉnh phát triển mạnh, có khả năng cạnh tranh cao trên thị trường trong nước và quốc tế về một số sản phẩm mà tỉnh có\nlợi thế. Các giá trị văn hóa truyền thống của tỉnh được bảo tồn, gìn giữ, phát huy hiệu quả, đóng góp đáng kể vào phát triển kinh tế - xã hội của tỉnh. Quốc phòng, an ninh, bao gồm an ninh trên biển và trật tự xã hội trên địa bàn được\nđảm bảo vững chắc.\n(Chi tiết có phụ lục kèm theo)\nĐiều 2. Giao Ủy ban nhân dân tỉnh hoàn thiện hồ sơ Quy hoạch tỉnh Bình Định thời kỳ 2021-2030, tầm nhìn\nđến năm 2050, trình Thủ tướng Chính phủ phê duyệt theo quy định.\nĐiều 3. Thường trực Hội\nđồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh kiểm tra, giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Bình Định Khóa XIII Kỳ họp thứ 14 thông qua và có hiệu lực từ\nngày 06 tháng 12 năm 2023./.\nCHỦ TỊCH Hồ Quốc Dũng PHỤ LỤC CÁC NỘI DUNG CỦA QUY HOẠCH TỈNH BÌNH ĐỊNH THỜI KỲ 2021-2030, TẦM NHÌN ĐẾN NĂM 2050\n(Kèm theo Nghị quyết số 88/NQ-HĐND ngày 06 tháng 12 năm 2023 của Hội đồng nhân dân tỉnh)\nI. PHƯƠNG HƯỚNG PHÁT TRIỂN CÁC NGÀNH, LĨNH VỰC 1. Phương hướng phát triển các ngành,\nlĩnh vực quan trọng:\na) Ngành công nghiệp và xây dựng:\nPhát triển ngành công nghiệp theo hướng hiện đại, quy mô lớn, trở thành một trong những trung tâm công nghiệp chế biến chế tạo và công nghệ cao của vùng Bắc Trung Bộ và duyên hải Trung Bộ. Ngành công nghiệp tăng trưởng nhanh, bền vững, hướng tới tăng trưởng xanh, kinh tế tuần hoàn là trụ cột để phát triển và chuyển dịch cơ cấu kinh tế\ncủa tỉnh.\nNgành chế biến, chế tạo công nghệ cao (dịch chuyển ngành công nghiệp chế biến, chế tạo sang lĩnh vực sản xuất có giá trị gia tăng cao như: chế biến sâu nông - thủy - hải sản, linh kiện\nđiện tử, bán dẫn, dược phẩm), công nghệ thông tin, trí tuệ nhân tạo trở thành một trong những lĩnh vực đột phá, góp phần đưa tỉnh Bình Định trở thành một trung tâm khoa học, công nghệ đổi mới sáng tạo của vùng và cả nước.\nChú trọng thu hút đầu tư phát triển năng lượng tái tạo, năng lượng sạch như điện gió ven bờ, điện gió ngoài khơi, điện mặt trời, điện sinh khối và nguồn năng lượng mới (hydrogen/amoniac xanh …); các dự án sản xuất thép quy mô lớn, đóng tàu, sản xuất thiết bị phụ\ntrợ điện gió có công nghệ tiên tiến để nâng cấp xây dựng hạ tầng kỹ thuật sản xuất, thúc đẩy chuyển dịch kinh tế.\nb) Ngành dịch vụ:\nPhát triển dịch vụ theo hướng tỉnh Bình Định trở thành trung tâm văn hóa; du lịch; vận tải biển; ứng dụng khoa học kỹ thuật - công nghệ và đổi mới sáng tạo; các dịch vụ khác của vùng Bắc Trung Bộ và duyên hải Trung Bộ và Tây Nguyên. Gắn phát triển dịch vụ với tiến trình chuyển đổi số, công nghiệp hóa, hiện đại hóa và hội nhập quốc tế;\nphát triển mạnh các dịch vụ giá trị gia tăng cao để nâng cao tỷ trọng ngành dịch vụ trong cơ cấu kinh tế tỉnh. Tiếp tục phát triển, hiện đại hóa các dịch vụ thiết yếu như thương mại, bán buôn, bán lẻ để đáp ứng nhu cầu dịch vụ cơ bản của Nhân dân.\nPhát triển du lịch thành ngành kinh tế mũi nhọn với các sản phẩm du lịch đa dạng như du lịch nghỉ dưỡng - vui chơi giải trí - thể thao biển, du lịch khoa học - du lịch MICE, du lịch di sản văn hóa. Đưa Bình Định trở thành điểm đến du lịch đẳng cấp, hiện đại, xanh, an toàn,\nthân thiện và giàu bản sắc văn hóa; tăng cường kết nối các địa bàn trọng điểm du lịch trong tỉnh, liên kết vùng và liên vùng. Xây dựng khu Phương Mai - Núi Bà trở thành khu du lịch quốc gia.\nPhát triển vận tải và dịch vụ logistics\nđáp ứng nhu cầu lưu thông hàng hóa trong và ngoài nước tăng lên do hoạt động sản xuất, chế biến chế tạo được tăng cường, có kết cấu hạ tầng đồng bộ dọc theo Quốc lộ 19, 19C, 19B và khu vực xung quanh cảng biển Quy Nhơn, cảng biển thuộc khu bến Phù Mỹ, khu bến Hoài Nhơn, cảng hàng không Phù Cát, khu vực Canh Vinh,\ndọc các tuyến đường tỉnh ĐT.638, ĐT.639,… nhằm liên kết phát triển dịch vụ vận tải, logistics trong tỉnh với các tỉnh lân cận; đồng thời đẩy mạnh phát triển thương mại điện tử trong tỉnh, ứng dụng công nghệ thông tin đồng bộ trong hoạt\nđộng vận tải, dịch vụ logistic gắn liền cảng biển, sân bay. Quy hoạch xây dựng trung tâm logistics mới có công suất khoảng 500.000 TEU tại Phù Cát.\nPhát triển thương mại theo hướng hiện đại dựa trên các cơ cấu ngành hợp lý với sự tham gia của các thành phần kinh tế. Trên cơ sở đó, nâng cao vai trò của ngành thương mại trong việc gia tăng giá trị đóng góp vào GRDP của tỉnh; thu hút lao động xã hội, tạo việc làm mới; kết nối sản xuất và tiêu dùng, điều khiển và dẫn dắt sản xuất định hướng theo nhu cầu thị trường; nâng cao chất lượng cuộc sống của người dân.\nc) Ngành nông, lâm nghiệp và\nthủy sản:\nPhát triển nông nghiệp xanh,\nthân thiện môi trường, ứng dụng công nghệ cao, đẩy mạnh chuyển đổi số trong sản xuất, kinh doanh và chủ động thích ứng với biến đổi khí hậu. Đến năm 2030, Bình\nĐịnh trở thành trung tâm nông - lâm - thủy sản ứng dụng công nghệ cao, gắn với các trung tâm dịch vụ logistics và chế biến xuất khẩu nông sản của tỉnh và khu vực.\nKhẳng định giá trị và thương hiệu nông sản thông qua sản xuất nông nghiệp ứng dụng công nghệ cao, nông nghiệp sạch và xây dựng chuỗi giá trị nông nghiệp. Phát triển nông nghiệp công nghệ cao gắn với thương mại điện tử hàng nông sản; ứng dụng công nghệ block-chain trong truy xuất nguồn gốc nông - thủy - hải sản.\nTrong đó:\nVề trồng trọt, chăn nuôi: tiếp tục tập trung chuyển đổi cơ cấu cây trồng, vật nuôi phù hợp với lợi thế, nhu cầu thị trường và thích ứng với biến đổi khí hậu của từng địa phương. Duy trì,\nphát triển các sản phẩm OCOP cấp tỉnh, cấp quốc gia; kiểm soát về tiêu chuẩn,\nđo lường, chất lượng sản phẩm hàng hóa, ghi nhãn và truy xuất nguồn gốc.\nVề thủy sản: đầu tư, phát triển\nđồng bộ kết cấu hạ tầng và dịch vụ hậu cần phục vụ khai thác, nuôi trồng và chế\nbiến thủy sản. Đẩy mạnh nuôi trồng thủy sản theo hướng thâm canh tập trung, ứng dụng công nghệ cao đảm bảo hiệu quả, bền vững, đa dạng hóa đối tượng và phương thức nuôi, đảm bảo an toàn sinh học, an toàn dịch bệnh, bảo vệ môi trường sinh thái. Đầu tư phát triển khu nông nghiệp ứng dụng công nghệ cao trong sản xuất tôm xã Mỹ Thành huyện Phù Mỹ. Thành lập Khu bảo tồn biển vịnh Quy Nhơn và một số khu vực bảo vệ nguồn lợi thủy sản (thảm cỏ biển, rạn san hô, …), góp phần ngăn chặn suy giảm đa dạng sinh học.\nVề lâm nghiệp: phát triển mạnh kinh tế rừng gắn với bảo vệ và phát triển bền vững, khai thác, sử dụng các dịch vụ môi trường rừng hiệu quả. Bảo tồn, phát triển diện tích rừng đặc dụng, rừng phòng hộ, rừng ngập mặn, rừng tự nhiên sản xuất và phát triển, nâng cao hiệu quả kinh tế đối với diện tích rừng sản xuất, khuyến khích trồng rừng gỗ lớn gắn với chứng chỉ rừng theo hướng phát triển bền vững. Ưu tiên chuyển hóa từ trồng rừng gỗ nhỏ sang trồng rừng gỗ lớn; chuyển đổi đất rừng sản xuất kém hiệu quả sang trồng cây ăn quả có giá trị cao hơn. Đồng thời, thiết lập hệ thống rừng ngập mặn, phòng chống thiên tai, bảo vệ môi trường và thích ứng với biến đổi khí hậu một cách ổn định và bền vững trên cơ sở bảo vệ phát triển toàn bộ hệ sinh thái rừng ngập mặn ven biển với kế hoạch dài hạn.\n2. Phương hướng phát triển các ngành,\nlĩnh vực khác:\na) Giáo dục và đào tạo:\nĐổi mới toàn diện giáo dục và\nđào tạo ở các cấp, bậc học trong hệ thống giáo dục của tỉnh. Tập trung đầu tư\ncơ sở hạ tầng và thiết bị đồng bộ, phục vụ nhu cầu ngày càng cao của các cấp học. Chú trọng đào tạo, nâng cao chất lượng, đảm bảo cơ cấu nguồn nhân lực hợp lý theo định hướng phát triển kinh tế - xã hội của tỉnh gắn với mở rộng hội nhập, giao lưu khu vực và quốc tế. Đưa chương trình học STEM vào hệ thống giáo dục từ bậc giáo dục trung học cơ sở trở lên. Đẩy mạnh ứng dụng công nghệ thông tin trong công tác giảng dạy, học tập và nghiên cứu nhằm đưa sự nghiệp giáo dục và đào tạo tỉnh Bình Định phát triển theo hướng chuẩn hoá và toàn diện trong các cấp học, các bậc học. Tăng cường lồng ghép bình đẳng giới trong giáo dục các cấp. Tạo cơ hội tiếp cận giáo dục bình đẳng, có chất lượng tới mọi đối tượng học sinh, đặc biệt là trẻ em nữ và học sinh dân tộc thiểu số.\nKhông ngừng đổi mới, nâng cao chất lượng công tác đào tạo nghề theo hướng gắn kết giữa nhu cầu của người học,\ncủa nhà trường, người sử dụng lao động và yêu cầu phát triển kinh tế xã hội của tỉnh trong từng thời kỳ; tăng cường hợp tác, liên kết đào tạo với các cơ sở giáo dục, các viện nghiên cứu trên cả nước nhằm nâng cao chất lượng giáo dục và đào tạo, hướng tới đảm bảo cung ứng nguồn nhân lực có chất lượng cao. Chú trọng các ngành nghề đào tạo, nâng cao chất lượng, đảm bảo cơ cấu nguồn nhân lực hợp lý\nphù hợp với mục tiêu phát triển kinh tế - xã hội, các ngành là thế mạnh hoặc mũi nhọn phát triển của tỉnh.\nb) Y tế và chăm sóc sức khỏe Nhân dân:\nPhát triển hệ thống y tế và\ncông tác chăm sóc sức khỏe Nhân dân tỉnh Bình Định theo hướng công bằng, hiện\nđại và chất lượng, hiệu quả, bền vững, hướng tới bao phủ chăm sóc sức khỏe toàn dân. Phát triển hài hòa giữa công tác khám chữa bệnh và phục hồi chức năng với y tế dự phòng; đẩy mạnh quản lý, điều trị các bệnh không lây nhiễm, bệnh mạn tính tại các tuyến y tế cơ sở, đảm bảo mọi người dân được hưởng các dịch vụ\nchăm sóc sức khỏe ban đầu và mở rộng tiếp cận, sử dụng các dịch vụ y tế có chất lượng; nâng cao sức khỏe thể chất, tinh thần và tuổi thọ của Nhân dân trong tỉnh; xây dựng đội ngũ cán bộ y tế có năng lực chuyên môn, đảm bảo y đức, đủ\nkhả năng đáp ứng nhu cầu về công tác bảo vệ, chăm sóc và nâng cao sức khỏe nhân dân trong tình hình mới. Y tế công lập giữ vai trò chủ đạo trong công tác y tế\ndự phòng, chăm sóc sức khỏe ban đầu và khám bệnh, chữa bệnh, phục hồi chức năng; tạo điều kiện thuận lợi cho y tế ngoài công lập phát triển các dịch vụ y tế nhằm đáp ứng nhu cầu chăm sóc sức khỏe ngày càng cao và đa dạng của Nhân dân. Nâng cao hiệu quả công tác phòng, chống dịch bệnh, không để dịch bệnh lớn xảy ra; ứng phó kịp thời với các tình huống khẩn cấp; tăng cường nguồn lực cho công tác phòng chống dịch, nhất là các bệnh nguy hiểm mới nổi.\nc) An sinh xã hội:\nMở rộng và phát triển toàn diện các lĩnh vực an sinh xã hội. Không ngừng nâng cao phúc lợi xã hội và phát triển\nđa dạng hệ thống các dịch vụ xã hội cơ bản. Phát triển và hoàn thiện hệ thống an sinh xã hội trong mối quan hệ gắn kết chặt chẽ, cân bằng với phát triển và\nhoàn thiện hệ thống chăm sóc xã hội đáp ứng nhu cầu cung cấp dịch vụ ngày càng tăng của người dân. Chú trọng nâng cao đời sống của đồng bào dân tộc thiểu số,\nđẩy mạnh xây dựng nông thôn mới gắn với việc thực hiện các mục tiêu của chương trình giảm nghèo bền vững; tiếp tục thực hiện các chương trình, chính sách giảm nghèo hiệu quả, bền vững.\nd) Văn hóa và thể thao:\nXây dựng, phát triển thành phố\nQuy Nhơn trở thành Trung tâm văn hóa phía Nam của vùng Bắc Trung Bộ và duyên hải Trung Bộ; tu bổ, bảo tồn các di tích lịch sử, các di sản văn hóa tiêu biểu,\nphát huy tốt giá trị văn hóa truyền thống như văn hóa phi vật thể, lễ hội và nghệ\nthuật trình diễn dân gian. Tăng cường các hoạt động ngoại giao văn hóa trong nước và quốc tế, kết hợp tổ chức các sự kiện văn hóa. Phát triển văn hóa, thể\nthao đáp ứng yêu cầu phát triển nhanh, bền vững, giữ gìn bản sắc văn hóa Bình\nĐịnh; đồng thời gắn kết chặt chẽ giữa văn hóa với thể thao và phát triển du lịch. Nghiên cứu xây dựng, đa dạng hóa các sản phẩm du lịch gắn liền với các hoạt\nđộng văn hóa, thể thao mang thương hiệu địa phương như Nghệ thuật Bài Chòi Trung Bộ đã được UNESCO vinh danh là di sản văn hóa phi vật thể đại diện của nhân loại. Nâng cao chất lượng, hiệu quả hoạt động giáo dục thể chất và hoạt động thể thao trong trường học, phát triển các môn thể dục ngoại khóa. Đưa võ cổ\ntruyền Bình Định vào các hoạt động thể dục, thể thao quần chúng và trong trường học. Phát triển đa dạng, đồng bộ và hiện đại tất cả các ngành công nghiệp văn hoá một cách bền vững, được ứng dụng công nghệ tiên tiến.\nđ) Khoa học, công nghệ và đổi mới sáng tạo:\nXây dựng Bình Định trở thành\nđiểm đến ngày càng hấp dẫn của các doanh nghiệp khoa học - công nghệ, các nhà\nkhoa học trong nước và quốc tế, trung tâm về khoa học, công nghệ và đổi mới sáng tạo của vùng thời kỳ 2021-2030, tầm nhìn đến năm 2050. Xây dựng, phát triển và phát huy hiệu quả của Khu đô thị khoa học Quy Hòa. Ứng dụng trí tuệ\nnhân tạo (AI), và dữ liệu lớn (Big Data) cho các ngành kinh tế trụ cột, gắn với việc bảo vệ tài nguyên thiên nhiên, bảo vệ môi trường và các lĩnh vực khác.\nHình thành Trung tâm đổi mới sáng tạo cấp vùng khu vực Nam Trung bộ và Tây Nguyên, các Viện nghiên cứu vật lý và thiên văn học theo Chiến lược phát triển và ứng dụng khoa học và công nghệ vũ trụ. Phát huy vai trò của Trung tâm Khám phá khoa học và đổi mới sáng tạo trong việc tăng cường đổi mới sáng tạo trong hoạt\nđộng của doanh nghiệp. Phát triển hạ tầng dịch vụ hỗ trợ hệ sinh thái khởi nghiệp đổi mới sáng tạo. Triển khai các chương trình, giải pháp kết nối hoạt\nđộng nghiên cứu và phát triển trong các trường đại học, viện nghiên cứu trên\nđịa bàn tỉnh gắn với nhu cầu đổi mới, ứng dụng và làm chủ công nghệ của doanh nghiệp. Tăng cường đầu tư kinh phí cho hoạt động khoa học, công nghệ và đổi mới sáng tạo, phấn đấu đạt 2% tổng chi ngân sách địa phương; có giải pháp đa dạng hóa các nguồn đầu tư ngoài ngân sách nhà nước cho hoạt động khoa học, công nghệ\nvà đổi mới sáng tạo.\ne) Quốc phòng, an ninh và đối ngoại:\nXây dựng khu vực phòng thủ tỉnh gắn với thế trận an ninh nhân dân vững chắc, nhất là tại khu vực ven biển; thực hiện tốt kết hợp phát triển kinh tế gắn với quốc phòng, an ninh làm cơ sở xây dựng,\ncủng cố nền quốc phòng toàn dân đáp ứng yêu cầu nhiệm vụ trong tình hình mới.\nThường xuyên rà soát, điều chỉnh bổ sung và tổ chức luyện tập, diễn tập các phương án nhằm không ngừng nâng cao chất lượng tổng hợp và khả năng sẵn sàng chiến đấu của các lực lượng vũ trang tỉnh bảo đảm giữ vững an ninh chính trị -\ntrật tự an toàn xã hội, tạo điều kiện phát triển kinh tế, hội nhập quốc tế của tỉnh.\nII. PHƯƠNG HƯỚNG TỔ CHỨC CÁC HOẠT ĐỘNG KINH TẾ - XÃ HỘI 1. Phương án tổ chức liên kết không gian các hoạt động kinh tế - xã hội của tỉnh: \nCấu trúc không gian đô thị phát triển theo mô hình: 02 vùng - 03 cực phát triển - 03 hành lang kinh tế.\na) Phân vùng kinh tế - xã hội:\n- Phân vùng Bắc gồm 04 đơn vị\nhành chính phía Bắc: Đô thị Hoài Nhơn, các huyện Phù Mỹ, Hoài Ân, An Lão; là\nvùng phát triển bảo tồn rừng tự nhiên, phát triển du lịch sinh thái; chăn nuôi,\nnuôi trồng, chế biến thủy, hải sản công nghệ cao; các dự án năng lượng tái tạo,\nnăng lượng mới (hydrogen/amoniac xanh …); sản xuất thiết bị phụ trợ, chế biến gang thép, đóng tàu, cảng biển - logistics.\n- Phân vùng Nam gồm 07 đơn vị\nhành chính phía Nam: Thành phố Quy Nhơn, đô thị An Nhơn, Tuy Phước, Tây Sơn,\ncác huyện Vân Canh, Phù Cát, Vĩnh Thạnh; là vùng động lực chính của tỉnh, phát triển\nđa ngành: công nghiệp công nghệ cao, công nghiệp điện tử bán dẫn, nông nghiệp,\ndu lịch, thương mại, dịch vụ, cảng biển - logistics, đô thị thông minh, các dự\nán năng lượng tái tạo.\nb) Các cực phát triển:\n- Thành phố Quy Nhơn và vùng phụ cận được xác định là động lực chính, hạt nhân phát triển phía Đông Nam tỉnh Bình Định.\n- Thị xã Hoài Nhơn là cửa ngõ\nphía Bắc đồng thời là hạt nhân thúc đẩy sự phát triển phía Bắc tỉnh Bình Định.\n- Huyện Tây Sơn (Đô thị Tây Sơn dự kiến) là cực phía Tây và là hạt nhân thúc đẩy phát triển phía Tây của tỉnh. \nc) 03 hành lang kinh tế:\n- Hành lang kinh tế Bắc Nam:\nphát triển dọc theo Quốc lộ 1, kết nối các đô thị và khu, cụm công nghiệp của Bình Định với các khu, cụm công nghiệp dọc duyên hải Trung Bộ, phát triển công nghiệp,\nđô thị và thúc đẩy giao thương Bắc Nam.\n- Hành lang kinh tế biển: dọc tuyến đường bộ ven biển (ĐT.639), kết nối các không gian kinh tế ven biển, phát triển đô thị du lịch dịch vụ biển, công nghiệp gang thép, công nghiệp phụ trợ,\nđóng tàu, cảng biển, nuôi trồng thủy hải sản ứng dụng công nghệ cao và năng lượng tái tạo, năng lượng mới (hydrogen/amoniac xanh …). Trong đó xem xét khả\nnăng mở rộng các cảng biển có điều kiện thuận lợi và tiềm năng thành tổ hợp cảng tổng hợp và sản xuất, xuất khẩu năng lượng mới.\n- Hành lang kinh tế Đông Tây:\nphát triển dọc theo các tuyến giao thông Đông Tây của Quốc lộ 19, thúc đẩy giao thương với vùng kinh tế thuộc các tỉnh Tây Nguyên là đầu mối xuất khẩu nông, lâm,\nthổ sản; nhập khẩu vật tư, máy móc, thiết bị, nguyên, nhiên liệu đầu vào của một số ngành sản xuất vùng Tây Nguyên.\n2. Phương án sắp xếp không gian phát triển cho các hoạt động kinh tế - xã hội a) Phân bố phát triển không gian công nghiệp: Không gian công nghiệp được phân bố theo 03 vùng chính như\nsau:\n- Vùng dọc tuyến Quốc lộ 19,\n19B, 19C và thành phố Quy Nhơn, bao gồm thành phố Quy Nhơn, đô thị An Nhơn, Tây Sơn, Tuy Phước, huyện Phù Cát và một phần huyện Vân Canh: phát triển mạnh các ngành, sản phẩm công nghiệp bao gồm công nghiệp chế biến đồ gỗ, chế biến đá,\nthức ăn chăn nuôi, nhựa, công nghiệp sản xuất và lắp ráp điện, điện tử, dệt may, công nghiệp hàng tiêu dùng và công nghiệp phụ trợ và năng lượng tái tạo.\n- Vùng đồng bằng ven biển và\nven Quốc lộ 1, bao gồm Hoài Nhơn, Phù Mỹ và Phù Cát: tiếp tục phát triển các ngành công nghiệp có thế mạnh như chế biến thủy sản, chế biến khoáng sản; chế\nbiến gang thép, đóng tàu; chế biến gỗ, sản xuất vật liệu xây dựng (sản phẩm gạch ngói, bêtông, đá granite…), sản phẩm giấy, nhựa, may mặc, năng lượng tái tạo (điện mặt trời, điện gió ngoài khơi, ven bờ...); thu hút đầu tư phát triển công nghiệp sản xuất và lắp ráp điện, điện tử gắn với phát triển vùng sân bay Phù Cát. Đầu tư xây dựng và khai thác có hiệu quả trung tâm khai thác, chế biến thủy sản và dịch vụ hậu cần nghề cá tại Vĩnh Lợi (Phù Mỹ). Hoàn thành xây dựng các cảng cá Đề Gi (huyện Phù Cát) và Tam Quan (thị xã Hoài Nhơn). Xây dựng khu công nghiệp phục vụ cho công nghiệp luyện kim gắn với cảng biển tại thôn Lộ Diêu, xã\nHoài Mỹ, thị xã Hoài Nhơn. Xây dựng một cảng tổng hợp ở huyện Phù Mỹ gắn với khu công nghiệp phục vụ công nghiệp nặng, cơ khí, đóng tàu, một số nhà máy chế\nbiến sản phẩm nông nghiệp, giấy, hóa chất và sản xuất thiết bị phụ trợ phục vụ\nphát triển công nghiệp, các dự án điện gió.\n- Vùng trung du miền núi, bao gồm 04 huyện An Lão, Hoài Ân, Vĩnh Thạnh và một phần Vân Canh: tiếp tục hình thành và phát triển các vùng chuyên canh trồng cây công nghiệp tập trung, trồng rừng gỗ lớn, vùng gỗ tạo nguyên liệu giấy, lâm đặc sản, cây ăn quả và chăn nuôi gia súc, gia cầm tạo nguồn nguyên liệu cho các nhà máy gia công chế biến sản phẩm đồ gỗ, chế biến sản phẩm chăn nuôi, trồng trọt. Ngoài ra, còn hình thành phát triển vành đai công nghiệp từ khu vực Canh Vinh, Canh Hiển (Vân Canh) đi An Nhơn, Phù Cát gắn kết với vùng phía Tây các huyện theo tuyến đường phía Tây tỉnh.\nPhát triển các dự án năng lượng tái tạo.\nb) Phân bố phát triển không gian thương mại\n- Hành lang thương mại Bắc -\nNam: Theo tuyến Quốc lộ 1 là trục phát triển kinh tế quan trọng kết nối Bình\nĐịnh với vùng kinh tế trọng điểm miền Trung nói riêng và hệ thống đô thị cả\nnước chung. Theo tuyến Quốc lộ 1D là trục hỗ trợ phát triển kinh tế phía Đông Nam của tỉnh Bình Định, kết nối Bình Định với Phú Yên.\n- Hành lang thương mại Đông -\nTây: Theo tuyến Quốc lộ 19 là trục động lực quan trọng phát triển thương mại, logistics của Bình Định và vùng Tây Nguyên. Tuyến Quốc lộ 19B là trục hỗ trợ kết nối Khu kinh tế Nhơn Hội với các đô thị phía Tây của tỉnh. Tuyến Quốc lộ 19C là trục hỗ\ntrợ phát triển kinh tế phía Tây Nam của tỉnh Bình Định, kết nối với Phú Yên.\nTuyến Quốc lộ 19 (mới) là trục hỗ trợ phát triển kinh tế phía Đông Nam của tỉnh Bình Định, kết nối Quốc lộ 1 với cảng Quy Nhơn, trọng tâm là phát triển các trung tâm kho bãi, cảng cạn ICD, dịch vụ logistics.\n- Hành lang thương mại ven biển theo tuyến đường tỉnh ĐT.639: Là trục phát triển phía Đông của tỉnh kéo dài từ\nTam Quan đến hết Bình Định đi Phú Yên. Trọng tâm phát triển các trung tâm nuôi trồng,\nđánh bắt thủy hải sản gắn với dịch vụ hậu cần nghề cá, trung tâm thương mại dịch vụ, năng lượng tái tạo, đô thị du lịch biển, cảng biển.\nc) Phân bố phát triển không gian du lịch\n- Cụm du lịch thành phố Quy Nhơn và phụ cận: khai thác thế mạnh là tài nguyên tự nhiên với các cảnh quan,\nhệ sinh thái ở bán đảo Phương Mai - Núi Bà, đầm Thị Nại, suối nước khoáng Long Mỹ, các bãi biển đẹp như Quy Nhơn, Hoàng Hậu, Quy Hoà,... và các di tích lịch sử văn hoá có giá trị như Tháp Đôi, tháp Bánh Ít, chùa Long Khánh, mộ Hàn Mạc Tử, hồ Phú Hoà, chùa Linh Phong, mộ Đào Tấn,...\n- Cụm du lịch Tây Sơn - An Nhơn và phụ cận: khai thác thế mạnh là các nguồn tài nguyên nhân văn mà tiêu biểu là\ncác di tích liên quan đến vua Quang Trung gắn với cuộc khởi nghĩa Tây Sơn và hệ\nthống Tháp Chăm tiêu biểu đặc trưng cho nghệ thuật kiến trúc Chămpa; thắng cảnh Hầm Hô, thắng cảnh Hồ Núi Một, suối nước khoáng Hội Vân, hành lang Đông Tây liền kề với hệ sinh thái rừng nhiệt đới còn bảo tồn được ở khu vực.\n- Cụm du lịch Hoài Nhơn và phụ\ncận: khai thác thế mạnh là các danh lam thắng cảnh, bãi biển đẹp tự nhiên như\nTam Quan, Hà Ra, Phú Thứ, Mũi Rồng, Tân Phụng, Vĩnh Lợi,... và các làng nghề\ntruyền thống nổi tiếng của Bình Định để phát triển du lịch cộng đồng và di tích lịch sử gắn với cuộc đấu tranh thống nhất đất nước.\nd) Phân bố phát triển không gian nông, lâm nghiệp và thủy sản\n- Vùng phát triển trồng trọt:\nVùng đồng bằng, vùng trũng: tập trung phát triển các vùng chuyên canh sản xuất rau màu, cây công nghiệp ngắn ngày,\nhình thành các vùng sản xuất rau sạch, canh tác lúa theo hướng ứng dụng công nghệ cao hướng đến nền nông nghiệp hữu cơ, nông nghiệp sạch.\nCác vùng địa hình tương đối bằng phẳng, có thể chủ động trong việc tưới tiêu, diện tích canh tác lớn: bố\ntrí luân canh với một số cây trồng cạn khác để nâng cao giá trị sử dụng đất.\nVùng tương đối bằng phẳng nhưng có độ chênh cao, hạn chế trong tưới tiêu, phân bổ chủ yếu ở các xã trung du miền núi: định hướng chuyển toàn bộ sang trồng cây trồng cạn khác phù hợp theo từng địa phương.\n- Vùng phát triển chăn nuôi:\nVùng chăn nuôi công nghệ cao Nhơn Tân (An Nhơn) với một số trang trại sản xuất giống chăn nuôi chất lượng cao tại huyện Tây Sơn, huyện Phù Cát và huyện Tuy Phước.\nVùng trung du, miền núi, phát triển chăn nuôi quy mô trang trại, ưu tiên trang trại chăn nuôi quy mô lớn, ứng dụng công nghệ cao.\nVùng đô thị cần di dời các cơ\nsở chăn nuôi ra khỏi khu vực nội thành, nội thị, khu dân cư tập trung xây dựng nhà ở liền kề là khu vực không được phép chăn nuôi.\n- Vùng phát triển thủy sản:\nVùng chuyên canh thủy sản ở các\nđịa phương ven biển, chạy theo trục Quốc lộ 1A và đường ven biển. Vùng chế biến thủy sản tập trung tại thành phố Quy Nhơn và thị xã Hoài Nhơn. Hình thành trung tâm đấu giá cá ngừ đại dương khu vực Đông Nam Á tại Hoài Nhơn.\nXây dựng Khu Nông nghiệp ứng dụng công nghệ cao nuôi tôm tại xã Mỹ Thành, huyện Phù Mỹ.\nVùng chuyên sản xuất con giống tập trung tại Phù Mỹ. Phát triển dịch vụ hậu cần nghề cá tại Tam Quan (thị xã\nHoài Nhơn), Đề Gi (huyện Phù Cát) và Mỹ Thành (huyện Phù Mỹ). Di dời cảng cá\nQuy Nhơn ra Vĩnh Lợi, Mỹ Thành, Phù Mỹ.\n- Vùng phát triển lâm nghiệp:\nBảo vệ và phát triển rừng đặc dụng của các huyện phía Tây tỉnh; bảo vệ hệ thống rừng phòng hộ và rừng ngập mặn, ven biển.\n2. Phương án phát triển những khu vực có vai trò động lực a) Khu vực kinh tế trọng điểm\n(vùng động lực):\nKhu vực kinh tế trọng điểm bao gồm thành phố Quy Nhơn và vùng phụ cận, thị xã An Nhơn; tiếp tục đảm nhận vai trò là trung tâm chính trị, kinh tế, văn hóa và khoa học kỹ thuật tỉnh Bình\nĐịnh; là một trong những trung tâm kinh tế biển của quốc gia, trung tâm công nghiệp, du lịch, thương mại, dịch vụ, dịch vụ vận tải biển, y tế, giáo dục đào tạo, ứng dụng khoa học kỹ thuật và công nghệ của Vùng Bắc Trung Bộ và duyên hải Trung Bộ và Tây Nguyên; là đầu mối giao thông thuỷ, bộ quan trọng của vùng Trung Trung Bộ, là cửa ngõ ra biển Đông của vùng Tây Nguyên, Nam Lào, Đông Bắc Campuchia, Thái Lan.\nb) Các trục hành lang động lực:\nTuyến Quốc lộ 19: là trục động lực chính, quan trọng của toàn vùng, là tuyến giao thông tạo ra sự kết nối mạnh mẽ, thông suốt giữa tỉnh Bình Định và các tỉnh Tây Nguyên với cửa ngõ ra biển là cảng Quy Nhơn. Quốc lộ 19 hỗ trợ phát triển kinh tế phía Đông Nam và Tây Nam tỉnh Bình Định mà trọng tâm là phát triển công nghiệp gắn với Khu kinh tế Nhơn Hội,\ncác Khu công nghiệp Nhơn Hòa, Bình Nghi và các cụm công nghiệp dọc trục.\n- Tuyến Quốc lộ 1: là trục phát triển kinh tế quan trọng kết nối Bình Định với vùng kinh tế trọng điểm miền Trung nói riêng và hệ thống đô thị cả nước chung, có vai trò là trung điểm gắn kết giữa các vùng kinh tế phía Đông và phía Tây của tỉnh. Theo dọc tuyến tập trung phát triển hệ thống thương mại dịch vụ lớn, công nghiệp (Khu công nghiệp Phú\nTài, Khu công nghiệp Long Mỹ,...), dịch vụ hàng không gắn với sân bay Phù Cát,\ndịch vụ logistics tại Phước Lộc, Tuy Phước và dịch vụ đường sắt gắn với ga tổng hợp Diêu Trì.\n- Tuyến Quốc lộ 19B: là trục hỗ\ntrợ kết nối Khu kinh tế Nhơn Hội với các đô thị phía Tây của tỉnh. Phục vụ phát triển kinh tế công nghiệp, đô thị, du lịch.\n- Tuyến Quốc lộ 19C: là trục hỗ\ntrợ phát triển kinh tế phía Tây Nam của tỉnh Bình Định, kết nối với Phú Yên;\nphục vụ phát triển Khu Công nghiệp - Đô thị và Dịch vụ Becamex VSIP Bình Định và các khu logistics dọc tuyến.\n- Tuyến Quốc lộ 1D: là trục hỗ\ntrợ phát triển kinh tế phía Đông Nam của tỉnh Bình Định, kết nối Bình Định với Phú Yên; là tuyến trọng điểm về phát triển du lịch của tỉnh Bình Định gắn với các khu vực Xuân Vân - Ghềnh Ráng, bãi tắm Hoàng Hậu, các bãi biển, khu du lịch trong chuỗi liên kết Quy Nhơn - Sông Cầu và dải du lịch miền Trung.\n- Tuyến đường bộ ven biển\nĐT.639: là trục hỗ trợ thúc đẩy kinh tế dọc hành lang ven biển, kết nối các khu vực kinh tế trọng điểm của tỉnh dọc hành lang ven biển. Hình thành và phát triển không gian kinh tế biển bền vững. Định hướng xây dựng chuỗi đô thị du lịch biển, các khu du lịch, khu vực nuôi trồng thủy sản ứng dụng công nghệ cao,\ncông nghiệp gang thép, công nghiệp phụ trợ, công nghiệp chế biến, chế tạo, cảng biển và năng lượng tái tạo.\n- Tuyến đường tỉnh ĐT.638: là\ntrục hỗ trợ thúc đẩy phát triển vùng phía Tây của tỉnh Bình Định, kết nối Khu Công nghiệp - Đô thị và Dịch vụ Becamex VSIP Bình Định đến Cảng Quy Nhơn.\n- Tuyến đường tỉnh ĐT.629,\nĐT.630: là trục hỗ trợ thúc đẩy phát triển kinh tế vùng phía Tây Bắc của tỉnh Bình Định và làm tăng tính liên kết giữa chuỗi đô thị ven biển với các huyện miền núi. Hỗ trợ phát triển kinh tế nông lâm nghiệp, công nghiệp gắn với việc hình thành các khu, cụm công nghiệp và các vùng chuyên canh nông lâm nghiệp tại các huyện Hoài Ân, An Lão, Vĩnh Thạnh; gắn kết khu bảo tồn của tỉnh Bình Định với khu bảo tồn thiên nhiên Kon Chư Răng tạo ra cơ hội liên kết đẩy mạnh phát triển du lịch của hai tỉnh.\n4. Phương án phát triển vùng khó khăn:\nKhu vực khó khăn bao gồm 30 đơn vị hành chính cấp xã thuộc 05 huyện Vân Canh, Tây Sơn, Vĩnh Thạnh, Hoài Ân và\nAn Lão.\nĐẩy mạnh phát triển sản xuất tiểu thủ công nghiệp, phát triển ngành nghề thủ công mỹ nghệ, năng lượng tái tạo. Tiếp tục huy động nguồn lực trong đầu tư xây dựng kết cấu hạ tầng; hỗ trợ\nđầu tư hạ tầng, xây dựng cơ sở hạ tầng giáo dục và đào tạo, y tế theo lộ trình hợp lý cho vùng sâu, vùng xa; hỗ trợ đầu tư hạ tầng, cơ sở vật chất xây dựng\nđiểm đến du lịch tiêu biểu vùng đồng bào dân tộc thiểu số và miền núi. Nâng cao hiệu lực, hiệu quả quản lý nhà nước về rừng, đất rừng bảo đảm các hộ đồng bào dân tộc thiểu số đều có đất, có rừng sản xuất; đẩy mạnh xã hội hóa các hoạt\nđộng văn hóa, thể thao, bảo tồn và phát triển văn hóa các dân tộc thiểu số\ntrong tỉnh; thực hiện tốt công tác bình đẳng giới và giải quyết những vấn đề\ncấp thiết đối với phụ nữ và trẻ em vùng dân tộc thiểu số và miền núi.\nIII. PHƯƠNG ÁN PHÁT TRIỂN HỆ\nTHỐNG ĐÔ THỊ, NÔNG THÔN 1. Phương án phát triển hệ\nthống đô thị\nĐến năm 2030, toàn tỉnh Bình\nĐịnh có 21 đô thị, gồm: 01 đô thị loại I (thành phố Quy Nhơn), 02 đô thị loại III (thành phố An Nhơn, thành phố Hoài Nhơn), 03 đô thị loại IV (thị xã Tây Sơn, thị xã Tuy Phước, thị trấn Cát Tiến), 15 đô thị loại V (thị trấn Vĩnh Thạnh, Vân Canh, An Lão, Tăng Bạt Hổ, Phù Mỹ, Bình Dương, Ngô Mây, An Hòa, Mỹ Chánh,\nCát Khánh, Canh Vinh, Mỹ Thành, Mỹ An, Cát Hanh, Ân Tường Tây).\nQuy hoạch, xây dựng thị trấn Ngô Mây và vùng phụ cận phát triển thành đô thị sân bay nhằm khai thác triệt để\nlợi thế của sân bay Phù Cát khi được đầu tư nâng cấp, gắn với thu hút đầu tư\nphát triển công nghiệp sản xuất, lắp ráp điện, điện tử và công nghiệp nhẹ.\nPhát triển, mở rộng thành phố\nQuy Nhơn về phía Đông Bắc, lấy đầm Thị Nại là trung tâm; quy hoạch xây dựng Trung tâm hành chính mới của tỉnh tại Khu Kinh tế Nhơn Hội trên cơ sở chuyển\nđổi đất công nghiệp sang đất đô thị, dịch vụ; đầu tư xây dựng hệ thống giao thông xung quanh đầm Thị Nại để phát triển hạ tầng đô thị, dịch vụ và các dự án phát triển kinh tế - xã hội.\n2. Phương án quy hoạch hệ thống nông thôn gắn với xây dựng nông thôn mới: \nPhát triển hệ thống điểm dân cư\nnông thôn theo Chương trình mục tiêu quốc gia về Xây dựng nông thôn mới. Xây dựng nông thôn với 03 mô hình phát triển chính: mô hình dân cư vùng nông nghiệp; mô hình dân cư vùng nông, lâm nghiệp; mô hình dân cư vùng ven biển.\nPhát triển nông thôn bền vững,\ncân đối giữa nhu cầu phát triển các không gian chức năng phục vụ phát triển kinh tế - xã hội, đồng thời duy trì bảo vệ hệ sinh thái nông thôn, góp phần xóa\nđói giảm nghèo chung trên địa bàn tỉnh mang tính bền vững, giảm thiểu những thiệt hại về người và tài sản do thiên tai gây ra, hạn chế tình trạng di dân tự\ndo. Đồng thời, phát triển nhưng phải dựa trên cơ sở tôn trọng phong tục, tập quán của từng dân tộc.\nCác làng nghề sản xuất gây ô\nnhiễm môi trường phải quy hoạch vào khu sản xuất tập trung, không bố trí trong khu dân cư, ứng dụng công nghệ sạch và hiện đại, đảm bảo thân thiện với môi trường.\nXây dựng mô hình cụm dân cư đổi mới gắn với các điểm dân cư trung tâm xã (làng văn hóa du lịch cộng đồng), thúc\nđẩy phát triển sản xuất nông nghiệp ở vùng nông thôn với các chức năng chủ yếu sau: Khu chuyển giao công nghệ nông nghiệp; trung tâm tín dụng nông nghiệp; khu bày bán sản phẩm nông lâm sản; kho bảo quản; khu các dịch vụ cơ bản.\n3. Phương án quy hoạch đơn vị\nhành chính cấp huyện, cấp xã\nĐến năm 2025: Thực hiện sắp xếp\nđối với các đơn vị hành chính cấp huyện, cấp xã có đồng thời cả 2 tiêu chuẩn về\ndiện tích tự nhiên và quy mô dân số dưới 70% quy định; đơn vị hành chính cấp huyện\nđồng thời có tiêu chuẩn về diện tích tự nhiên dưới 20% và quy mô dân dân số\ndưới 200% quy định; đơn vị hành chính cấp xã đồng thời có tiêu chuẩn diện tích tự nhiên dưới 20% và quy mô dân số dưới 300% quy định.\nTheo đó đến năm 2025, tỉnh Bình\nĐịnh không có đơn vị hành chính cấp huyện phải sắp xếp lại. Có 06 đơn vị hành chính cấp xã phải sắp xếp bao gồm 05 phường thuộc thành phố Quy Nhơn và 01 xã\nthuộc thị xã Hoài Nhơn.\nĐến năm 2030: Thực hiện sắp xếp\nđơn vị hành chính cấp huyện, cấp xã còn lại có đồng thời cả 2 tiêu chuẩn về\ndiện tích tự nhiên và quy mô dân số dưới 100% quy định; đơn vị hành chính cấp huyện đồng thời có tiêu chuẩn về diện tích tự nhiên dưới 30% và quy mô dân số\ndưới 200% quy định; đơn vị hành chính cấp xã đồng thời có tiêu chuẩn về diện tích tự nhiên dưới 30% và quy mô dân số dưới 300% quy định.\nTiêu chuẩn về diện tích tự\nnhiên và quy mô dân số của đơn vị hành chính thực hiện theo Nghị quyết của Ủy ban Thường vụ Quốc hội về tiêu chuẩn của đơn vị hành chính và phân loại đơn vị\nhành chính. Việc lập và thực hiện quy hoạch sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023 - 2030 ngoài tiêu chuẩn về diện tích tự nhiên và\nquy mô dân số cần phải tính đến kết quả sắp xếp giai đoạn trước, đơn vị hành chính ổn định từ lâu, có vị trí biệt lập, có các yếu tố đặc thù và các đơn vị\nhành chính nông thôn đã được quy hoạch thành đơn vị hành chính đô thị.\nPhạm vi ranh giới cụ thể của từng đơn vị hành chính cấp huyện, cấp xã phải phù hợp với từng giai đoạn phát triển của thời kỳ quy hoạch tỉnh.\nIV. PHƯƠNG ÁN QUY HOẠCH CÁC KHU CHỨC NĂNG 1. Khu kinh tế\nĐến năm 2030, phấn đấu xây dựng và thu hút đầu tư vào Khu kinh tế Nhơn Hội để góp phần đưa tỉnh Bình Định trở thành trung tâm công nghiệp chế biến, chế tạo, dịch vụ và du lịch của vùng duyên hải Trung Bộ và Tây Nguyên; trung tâm lớn của cả nước về phát triển kinh tế biển;\ntrọng điểm du lịch quốc gia và quốc tế. Có mạng lưới kết cấu hạ tầng kinh tế -\nxã hội đồng bộ, hiện đại, hệ thống đô thị phát triển theo hướng đô thị thông minh, kết nối thuận tiện với các trung tâm kinh tế của vùng, cả nước và quốc tế.\n2. Khu công nghiệp\nĐẩy mạnh hoàn thiện cơ sở hạ\ntầng và tăng tỷ lệ lấp đầy trong các khu công nghiệp. Tiếp tục nghiên cứu chuyển đổi đất công nghiệp trong Khu kinh tế Nhơn Hội sang đất đô thị, dịch vụ.\nTập trung hoàn thành xây dựng, đưa vào hoạt động và mở rộng Khu công nghiệp -\nĐô thị và Dịch vụ Becamex - VSIP Bình Định, hình thành vành đai công nghiệp Vân Canh - An Nhơn - Phù Cát, phát triển Khu công nghiệp điện tử, bán dẫn Hoà Hội và Khu công nghiệp Cát Trinh gắn với đô thị sân bay Phù Cát, mở rộng Khu công nghiệp Hòa Hội.\nĐầu tư xây dựng mới Khu công nghiệp Tây Giang - huyện Tây Sơn, Khu công nghiệp phía Nam Quốc lộ 19 - thị xã\nAn Nhơn, Khu công nghiệp Phù Mỹ - huyện Phù Mỹ, Khu công nghiệp Hoài Mỹ - thị\nxã Hoài Nhơn, Khu công nghiệp Vân Canh - huyện Vân Canh và tại các địa phương khác khi có điều kiện. Nâng cấp hệ thống cơ sở hạ tầng cứng, hạ tầng mềm, thiết kế các khu chức năng linh hoạt để có thể tăng cơ hội chia sẻ nguồn lực, tạo\nđiều kiện nâng cao tỷ lệ lấp đầy trong các khu công nghiệp.\n3. Cụm công nghiệp Tiếp tục đầu tư nâng cấp, tu sửa hạ tầng kỹ thuật bên ngoài để kết nối đồng bộ với hạ tầng kỹ thuật các cụm công nghiệp; triển khai Đề án bố trí quỹ đất để hình thành, phát triển cụm công nghiệp cho doanh nghiệp nhỏ và vừa trên địa bàn tỉnh, trong đó ưu tiên bố trí khoảng 50% diện tích phục vụ chế biến nông, lâm, thủy, hải sản trong cụm công nghiệp.\nHoàn thành di dời các doanh nghiệp, cơ sở sản xuất, kinh doanh trong cụm công nghiệp Quang Trung và Nhơn Bình (thành phố Quy Nhơn) và cụm công nghiệp Gò Đá\nTrắng (thị xã An Nhơn). Phát triển các cụm công nghiệp mới tại các địa phương khi có điều kiện.\nV. PHƯƠNG ÁN PHÁT TRIỂN KẾT CẤU HẠ TẦNG KỸ THUẬT 1. Phương án phát triển mạng lưới giao thông:\na) Đường bộ\n- Mạng lưới cao tốc, quốc lộ,\nđường ven biển, thực hiện theo quy hoạch quốc gia. Ưu tiên triển khai xây dựng tuyến cao tốc Quy Nhơn - Pleiku.\n- Xây dựng hệ thống đường tỉnh kết nối các tuyến đường cao tốc, đường quốc lộ đến các khu kinh tế, khu du lịch, dịch vụ trọng điểm, đường vào khu cụm công nghiệp tạo nên mạng lưới đường bộ hoàn chỉnh liên hoàn liên kết giữa các phương thức vận tải, giữa đô thị và\nnông thôn và kết nối với các tỉnh lân cận. Quy hoạch phát triển hệ thống đường tỉnh đến năm 2030 gồm 16 tuyến, trong đó giữ nguyên 02 tuyến; điều chỉnh, kéo dài 08 tuyến; quy hoạch xây dựng mới 06 tuyến. Quy hoạch đầu tư nâng cấp, xây dựng mới tuyến đường phía Tây tỉnh. Từng bước hoàn chỉnh, đồng bộ hóa các tuyến trục giao thông, nút giao thông đô thị, hiện đại hóa mạng lưới đường nội thị\ngắn với chỉnh trang đô thị, kết hợp các công trình hạ tầng kỹ thuật ngầm. Nâng cấp và xây dựng mới bãi đỗ xe tại các đô thị, chuyển đổi một số bến xe trong trung tâm thành bãi đỗ xe tĩnh áp dụng công nghệ tiên tiến. Tất cả các tuyến cao tốc, quốc lộ, đường tỉnh qua các sông lớn đều được xây dựng cầu mới thay thế cầu cũ không còn phù hợp.\nb) Đường sắt Nâng cấp ga Diêu Trì thành ga tổng hợp, xây dựng mới 02 ga hàng hóa đường sắt tại khu vực xã Phước Lộc (huyện Tuy Phước) và xã Canh Vinh (huyện Vân Canh) phục vụ vận chuyển hàng hóa cho cảng Quy Nhơn, Khu kinh tế Nhơn Hội và các trung tâm logistics. Đến năm 2030,\ntiếp tục duy trì và khai thác nhánh đường sắt Diêu Trì - Quy Nhơn. Sau năm 2030, nghiên cứu xây dựng mới đoạn tuyến Diêu Trì - Nhơn Bình, chuyển ga hàng hóa Quy Nhơn ra Nhơn Bình; chuyển ga Quy Nhơn thành ga hành khách đô thị phục vụ phát triển đường sắt đô thị, tận dụng hành lang của tuyến đường sắt Diêu Trì\n- Quy Nhơn để phát triển đường sắt đô thị (hỗ trợ phát triển đô thị xung quanh tuyến).\nNghiên cứu bổ sung các tuyến đường sắt đô thị kết nối với ga Quy Nhơn và phát triển đô thị gắn kết với ga Quy Nhơn theo mô hình TOD. Quy hoạch phát triển mạng lưới đường sắt đô thị kết nối thành phố Quy Nhơn đến Cát Tiến, An Nhơn,\nCảng hàng không Phù Cát, Canh Vinh,.... trong đó lấy đô thị Quy Nhơn làm trung tâm.\nc) Cảng hàng không Phù Cát\nĐầu tư mới nhà ga, mở rộng sân\nđỗ, xây dựng thêm đường cất hạ cánh thứ 02 và các đường lăn phù hợp với quy hoạch. Nghiên cứu định hướng phát triển Cảng hàng không Phù Cát đến năm 2030 là\nCảng hàng không cấp 4E (công suất 5,0 triệu hành khách/năm, 12.000 tấn hàng hóa/năm) và chuyển thành cảng hàng không quốc tế khi đảm bảo các điều kiện theo quy định; giai đoạn đến năm 2050 là Cảng hàng không cấp 4E (công suất 7,0 triệu hành khách/năm, 27.000 tấn hàng hóa/năm).\nd) Cảng biển Nâng cấp, mở rộng, xây dựng mới các bến cảng thuộc các khu bến Quy Nhơn - Thị Nại - Đống Đa; khu bến Nhơn Hội;\ncác bến phao (hàng lỏng) tại Quy Nhơn sẽ được di dời phù hợp với tiến trình mở\nrộng cảng Quy Nhơn theo quy hoạch. Nghiên cứu định hướng điều chỉnh tách Bến cảng Phù Mỹ thành 02 khu bến bao gồm khu bến Phù Mỹ tại xã Mỹ An, Mỹ Thọ và khu bến Hoài Nhơn tại thị xã Hoài Nhơn. Trong đó xem xét khả năng mở rộng các cảng biển có điều kiện thuận lợi và tiềm năng thành tổ hợp cảng tổng hợp và sản xuất, xuất khẩu năng lượng mới.\nđ) Cảng cạn\nĐầu tư hệ thống cảng cạn theo quy hoạch. Nghiên cứu định hướng đầu tư bổ sung cụm cảng cạn tại huyện Vân Canh và mở rộng quy mô hệ thống cảng cạn trên địa bàn tỉnh với tổng diện tích 71ha khi đảm bảo các điều kiện theo quy định.\ne) Đường thủy nội địa Quy hoạch 17 tuyến đường thủy nội địa. Quy hoạch các cụm cảng, bến thủy nội địa phục vụ neo đậu, xếp dỡ hàng hóa, đón trả hành khách và thực hiện dịch vụ hỗ trợ khác.\n2. Phương án phát triển mạng lưới cấp điện a) Phương án phát triển nguồn\nđiện Tiếp tục thực hiện các dự án đã\nđược quy hoạch trong thời kỳ trước và các dự án trong Quy hoạch phát triển điện lực quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050 theo quy định của pháp luật về điện lực và quy định của pháp luật về đầu tư.\n- Các nhà máy thủy điện: tiếp tục phát triển có chọn lọc, bổ sung một số thủy điện nhỏ và vừa; quan tâm tận dụng các hồ thủy lợi hiện có trên địa bàn tỉnh để xây dựng các thủy điện nhỏ.\n- Các nhà máy điện gió: phát triển các dự án điện gió, đặc biệt các dự án điện gió ngoài khơi, gần bờ tại các huyện,\nthị xã, thành phố ven biển và các dự án điện gió trên đất liền tại các khu vực có tiềm năng ở các huyện như Vân Canh, Vĩnh Thạnh, An Lão....\n- Khuyến khích phát triển các loại hình nguồn điện khác: điện sinh khối, điện rác, điện địa nhiệt, thủy điện tích năng,... phù hợp với tiềm năng của tỉnh.\nb) Phương án phát triển lưới\nđiện truyền tải, lưới điện phân phối Tiếp tục xây dựng mới, nâng cấp, cải tạo các trạm biến áp và đường dây truyền tải 500kV, 220kV và 110kV,\ncác đường dây trung thế, hạ thế kết nối với các nguồn điện mới đáp ứng nhu cầu phụ tải, đặc biệt là tại các khu kinh tế, khu công nghiệp, đô thị mới; từng bước ngầm hóa mạng lưới điện trung và hạ thế hiện có.\n3. Phương án phát triển mạng lưới thông tin và truyền thông Phát triển hạ tầng bưu chính theo hướng xây dựng, phát triển và bảo đảm tính gắn kết giữa hạ tầng mạng lưới,\nhạ tầng số và hạ tầng dữ liệu. Đẩy mạnh chuyển đổi số trong bưu chính, chuyển dịch từ dịch vụ bưu chính truyền thống sang dịch vụ bưu chính số. Xây dựng mạng lưới bưu chính công cộng cấp tỉnh bao gồm một Trung tâm bưu chính tỉnh (đặt tại Quy Nhơn) liên kết với Trung tâm bưu chính vùng và tuyến huyện.\nPhát triển hạ tầng số toàn diện bao gồm hạ tầng băng rộng và các nền tảng như IoT, AI, Big Data, an ninh mạng,\nđịnh danh số và thanh toán điện tử; trong đó, hạ tầng di động băng rộng 4G/5G và hạ tầng băng rộng cố định sẽ đóng vai trò quan trọng cho sự phát triển Chính phủ số, kinh tế số, xã hội số của Bình Định.\nHoàn thành xây dựng trạm cập bờ\ncủa các tuyến cáp viễn thông trên biển và kết nối quốc tế. Xây dựng và nâng cấp tuyến truyền dẫn quang liên tỉnh (bao gồm cả tuyến truyền dẫn dự phòng) thuộc các tuyến: Quảng Ngãi -Bình Định, Bình Định - Phú Yên, Bình Định - Gia Lai. Xây dựng tuyến truyền dẫn quang nội tỉnh bảo đảm dung lượng cao, kết nối liên huyện,\nliên vùng. Quy hoạch xây dựng các công trình hạ tầng kỹ thuật ngầm tại các khu\nđô thị mới, tại các tuyến đường nâng cấp, sửa chữa, xây dựng mới và khu, cụm công nghiệp để đi cáp viễn thông.\nNghiên cứu xây dựng, phát triển Trung tâm chuyển đổi số và Trung tâm dữ liệu đa mục tiêu cấp vùng của vùng Bắc Trung Bộ và duyên hải Trung Bộ tại Bình Định nhằm triển khai thí điểm các cơ chế đặc thù về tích hợp dữ liệu, triển khai thống nhất và trên diện rộng các nền tảng số (sử dụng dữ liệu lớn, điện toán đám mây, trí tuệ nhân tạo, Internet vạn vật…), thúc đẩy kinh tế số các ngành, lĩnh vực; tạo ra các hồ dữ liệu các ngành,\nlĩnh vực của vùng, tiến tới việc thử nghiệm toàn diện dữ liệu lớn.\nNâng cấp Trung tâm tích hợp dữ\nliệu của tỉnh theo hướng sử dụng nền tảng điện toán đám mây, kết nối với nền tảng điện toán đám mây; đồng thời phát triển hạ tầng phục vụ lưu trữ, tính toán và dự phòng, đảm bảo năng lực phục vụ 24/7 cho các ứng dụng dùng chung của Chính quyền số, đô thị thông minh; nâng cao năng lực an toàn, an ninh thông tin; các máy tính tính toán hiệu năng cao để xây dựng các hệ thống lớn. Xây dựng kho dữ liệu dùng chung của tỉnh trên cơ sở vừa cung cấp dữ liệu phục vụ\ncông tác điều hành, quản lý và khai thác trực tiếp.\nXây dựng và phát triển các đô\nthị thông minh bao gồm các đô thị hiện hữu và các đô thị mới với các dịch vụ đô\nthị thông minh phù hợp với điều kiện, đặc thù, nhu cầu thực tế và gắn liền với hệ thống chính quyền số. Triển khai xây dựng Trung tâm giám sát và điều hành đô\nthị thông minh (IOC), quản lý và xử lý tập trung, đa nhiệm để kết nối và phân tích dữ liệu liên ngành, thiết bị đầu cuối IoT.\nXây dựng lộ trình giao quyền tự\nchủ tài chính 03 cơ quan báo chí của tỉnh. Hoàn thành chuyển đổi số các cơ quan báo chí nòng cốt theo mô hình tòa soạn hội tụ cơ quan truyền thông đa phương tiện. Phát triển hạ tầng truyền dẫn, phát sóng phát thanh - truyền hình và từng bước nâng cao chất lượng, mở rộng phạm vi phủ sóng theo công nghệ số của các hệ\nchương trình thiết yếu để đảm bảo thực hiện liên tục các nhiệm vụ chính trị.\nĐẩy nhanh tiến trình chuyển đổi từ chính quyền điện tử sang chính quyền số gắn với hiện đại hoá nền hành chính,\nxây dựng kinh tế số và xã hội số. Nâng cấp, hoàn thiện hạ tầng công nghệ thông tin và cơ sở dữ liệu tại các đơn vị sở, ban, ngành, Ủy ban nhân dân cấp huyện, xã.\n4. Phương án phát triển mạng lưới thủy lợi, cấp nước, thoát nước và xử lý nước thải a) Phương án phát triển mạng lưới thủy lợi\nĐầu tư xây dựng, nâng cấp hệ\nthống thủy lợi đảm bảo cấp nước đa mục tiêu, tiêu thoát lũ và chủ động phòng chống thiên tai thích ứng với biến đổi khí hậu, nước biển dâng. Từng bước hoàn chỉnh, hiện đại hóa các hệ thống thủy lợi. Đầu tư các công trình tích trữ nước,\nđập dâng, đập ngăn mặn giữ ngọt, hệ thống dẫn nước và chuyển nước để đáp ứng nhu cầu cung cấp nước cho từng khu vực và điều hòa phân phối nguồn nước. Ưu tiên đầu tư hệ thống thủy lợi cho các vùng kinh tế trọng điểm của tỉnh, phục vụ\ntái cơ cấu ngành nông nghiệp và những vùng khó khăn, thiếu nước, vùng hải đảo.\nb) Phương án phát triển mạng lưới cấp nước Từng bước hạn chế tối đa việc sử dụng nguồn nước ngầm để sản xuất và cung cấp nước sạch, tiến tới sử dụng chủ\nyếu nguồn nước mặt từ các hồ đập lớn trong tỉnh như hồ Núi Một, hồ Định Bình và\nhồ Đồng Mít với quy mô, công suất lớn đảm bảo cấp nước liên vùng huyện, không phân biệt ranh giới đô thị và nông thôn; nguồn nước đảm bảo trữ lượng, chất lượng không có nguy cơ ô nhiễm nguồn nước từ các hoạt động sản xuất nông nghiệp và\ncông nghiệp.\nÁp dụng hình thức cấp nước liên\nđô thị; cấp nước đô thị kết hợp cấp nước cho khu dân cư nông thôn tập trung và\nkhu công nghiệp. Nâng cấp dây chuyền công nghệ, sản xuất kinh doanh, dịch vụ\nnhằm nâng cao số lượng và chất lượng nước, hạn chế thất thoát nước.\nXây dựng mới các hệ thống cấp nước gồm công trình xử lý và mạng lưới đường ống tại các xã chưa được cấp nước.\nƯu tiên xây dựng hệ thống cấp nước tại các khu vực khan hiếm, khó khăn về nguồn nước, khu vực thường xuyên bị ảnh hưởng của hạn hán, xâm nhập mặn, ô nhiễm nguồn nước, khu vực tập trung vùng đông dân cư, các xã đồng bằng ven biển, công trình cấp nước liên xã.\nc) Phương án phát triển hạ tầng thoát nước và xử lý nước thải Hoàn chỉnh hệ thống thoát nước cho các đô thị, tiến tới đạt 80 - 100% đường nội thị của các đô thị có cống thoát nước mưa, 70% đường ngoại thị có cống thoát nước mưa. Sử dụng hệ thống thoát nước mưa riêng độc lập với hệ thống thoát nước thải. Đối với các khu vực hiện đang sử dụng cống chung, cuối miệng xả được gom vào cống bao và đưa về\ntrạm xử lý. Các khu vực xây dựng mới sử dụng cống thoát nước riêng. Xây dựng hệ\nthống thoát nước, thu gom, xử lý nước thải tập trung, đặc biệt tại các khu vực\nđô thị, khu công nghiệp, cụm công nghiệp, làng nghề, các bệnh viện, trạm y tế.\n5. Phương án phát triển các khu xử lý chất thải Toàn tỉnh chia thành 03 vùng thu gom để vận chuyển đến các cơ sở xử lý chất thải sinh hoạt thuận tiện theo các trục đường quốc lộ và đường tỉnh bao gồm:\n- Vùng 1: Phía Bắc tỉnh sẽ đầu tư khu xử lý chất thải rắn sinh hoạt tại thị xã Hoài Nhơn để tiếp nhận lượng rác thải của thị xã Hoài Nhơn và các huyện Hoài Ân, An Lão, Phù Mỹ.\n- Vùng 2: Phía Tây tỉnh đầu tư\nkhu xử lý chất thải rắn sinh hoạt tại huyện Tây Sơn để xử lý rác thải huyện Tây Sơn và huyện Vĩnh Thạnh.\n- Vùng 3: Phía Nam tỉnh đầu tư\ncông nghệ xử lý chất thải rắn sinh hoạt tại bãi rác Long Mỹ (thành phố Quy Nhơn) và khu xử lý Cát Nhơn (huyện Phù Cát) để xử lý rác thải của thành phố Quy Nhơn, thị xã An Nhơn và các huyện Vân Canh, Tuy Phước, Phù Cát.\nThu gom và quản lý tối đa lượng chất thải sinh hoạt phát sinh trong thành phố, tại các khu, cụm công nghiệp và\nlàng nghề đúng tiêu chuẩn vệ sinh môi trường. Cải thiện điều kiện vệ sinh, giảm thiểu ô nhiễm môi trường do chất thải rắn gây ra, nâng cao sức khỏe cho người dân.\n6. Phương án phát triển hạ tầng phòng cháy, chữa cháy Quy hoạch phát triển mạng lưới trụ sở, doanh trại, công trình phục vụ công tác phòng cháy chữa cháy và cứu nạn cứu hộ. Mỗi huyện, thị xã, thành phố có tối thiểu 01 đội chữa cháy và cứu nạn,\ncứu hộ chuyên nghiệp thuộc lực lượng Cảnh sát phòng cháy chữa cháy và cứu nạn cứu hộ được đầu tư đáp ứng yêu cầu về lực lượng, cơ sở vật chất, phương tiện,\ndoanh trại. Ngoài ra, tại các cơ sở tự xây dựng đội và trụ sở doanh trại riêng cho lực lượng phòng cháy chữa cháy của riêng mình đảm bảo theo đúng quy định.\nQuy hoạch mạng lưới hệ thống cấp nước đảm bảo phục vụ cho mục đích chữa cháy.\nQuy hoạch mạng lưới giao thông và thông tin liên lạc phục vụ phòng cháy chữa cháy đảm bảo các quy định hiện hành. Đến năm 2030, xây dựng mới 11 trụ sở, doanh trại của lực lượng Cảnh sát phòng cháy chữa cháy và cứu nạn cứu hộ; 01 trụ sở, doanh trại Đội Chữa cháy và\ncứu nạn, cứu hộ.\nVI. PHƯƠNG ÁN PHÁT TRIỂN KẾT CẤU HẠ TẦNG XÃ HỘI 1. Phương án phát triển mạng lưới y tế và chăm sóc sức khỏe Xây dựng cơ sở vật chất, hạ\ntầng kỹ thuật y tế tỉnh Bình Định từ tỉnh đến cơ sở đồng bộ, hiện đại, chất lượng, hiệu quả, bền vững, hướng tới bao phủ chăm sóc sức khỏe toàn dân, theo hướng phát triển cân đối, hài hoà giữa công tác khám bệnh, chữa bệnh với y tế dự\nphòng, đảm bảo phù hợp với quy hoạch phát triển cơ sở hạ tầng của từng địa phương trong tỉnh. Tiếp tục thực hiện việc nâng cấp, mở rộng các cơ sở y tế\nhiện hữu. Đầu tư, nâng cấp bệnh viện Phong và Da liễu Quy Hòa trở thành bệnh viện đa khoa tuyến cuối ở khu vực Nam Trung Bộ; đồng thời, đầu tư nâng cấp Bệnh viện đa khoa tỉnh Bình Định trở thành Bệnh viện đa khoa tỉnh hoàn chỉnh đảm nhận chức năng bệnh viện cấp vùng. Tăng số giường bệnh cho các cơ sở khám bệnh,\nchữa bệnh theo lộ trình nhằm đáp ứng nhu cầu về chăm sóc sức khỏe ngày càng cao và đa dạng của người dân.\nKhuyến khích đầu tư phát triển y tế ngoài công lập đáp ứng nhu cầu chăm sóc sức khỏe của nhân dân; ưu tiên tạo\nđiều kiện để các tổ chức, cá nhân đầu tư xây dựng các bệnh viện (đặc biệt là\ncác bệnh viện chuyên khoa như mắt, sản nhi, ung bướu, chỉnh hình - phục hồi chức năng,…) bố trí tại các vùng đô thị, khu công nghiệp - dịch vụ, đảm bảo phù\nhợp với quy hoạch chung của tỉnh. Đầu tư xây dựng, nâng cao năng lực hệ thống y tế cơ sở; đồng thời, tạo điều kiện mở các phòng khám đa khoa, chuyên khoa và\ncác dịch vụ y tế ngoài công lập, đặc biệt là tại các vùng khó khăn nơi không có\nđiều kiện để xây dựng các bệnh viện hoặc cơ sở cung cấp dịch vụ y tế quy mô lớn.\n2. Phương án phát triển hạ tầng an sinh xã hội, bảo trợ xã hội Huy động tối đa các nguồn lực\nđể tập trung xây dựng, nâng cấp đồng bộ hệ thống kết cấu hạ tầng an sinh xã hội trong tỉnh theo hướng hiện đại. Chú trọng đầu tư nâng cấp và xây mới các cơ sở\ntrợ giúp xã hội, cơ sở vui chơi giải trí công cộng với chất lượng cung cấp dịch vụ ngày càng cao. Nghiên cứu quy hoạch cơ sở nuôi dưỡng chăm sóc người cao tuổi, người già neo đơn theo hướng xã hội hóa có thu phí phục vụ.\nTiếp tục xây dựng và mở rộng mạng lưới cơ sở trợ giúp xã hội theo hướng dịch vụ có thu phí đối với người cao tuổi, khuyết tật, người tâm thần có nhu cầu vào cơ sở trợ giúp xã hội để được chăm sóc, nuôi dưỡng. Tiếp tục rà soát, sắp xếp và đầu tư, nâng cấp cơ sở vật chất,\ntrang thiết bị cho các cơ sở trợ giúp xã hội hiện có; đồng thời ưu tiên và\nkhuyến khích nâng cấp một số cơ sở trợ giúp xã hội nhằm đảm bảo đầy đủ điều kiện chăm sóc, trợ giúp với các đối tượng cần sự bảo vệ khẩn cấp 3. Phương án phát triển mạng lưới cơ sở giáo dục và đào tạo\nĐối với giáo dục mầm non, giáo dục phổ thông, giáo dục thường xuyên, giáo dục chuyên biệt đối với người khuyết tật và hệ thống trung tâm hỗ trợ phát triển giáo dục hoà nhập: rà soát, điều chỉnh và đầu tư, nâng cấp mạng lưới, quy mô cơ sở giáo dục các cấp theo hướng hiện đại, phù hợp. Xây dựng mới, cải tạo, nâng cấp cơ sở vật chất của trường học; đổi mới, nâng cao chất lượng dạy và học đáp ứng yêu cầu thực tế và bảo đảm khả năng tiếp cận giáo dục cho học sinh. Đầu tư cơ sở vật chất, trang thiết bị\ngiáo dục ở các vùng nông thôn, đặc biệt là các huyện miền núi vùng sâu, vùng xa. Đảm bảo quỹ đất cho việc mở rộng, xây mới hạ tầng giáo dục các cấp học.\nĐối với giáo dục nghề nghiệp:\nđầu tư cơ sở vật chất, mở rộng trung tâm Giáo dục nghề nghiệp tỉnh Bình Định,\nTrường Cao đẳng Kỹ thuật Công nghệ Quy Nhơn và Trường Cao đẳng Y tế Bình Định.\nXây dựng trường dạy nghề từ trung cấp trở lên ở phía Bắc tỉnh Bình Định. \nĐối với giáo dục đại học: Đầu tư cơ sở vật chất, trang thiết bị, xây dựng Trường Đại học Quy Nhơn, Trường Đại học Quang Trung, Phân hiệu Đại học FPT thành những trường đại học chất lượng cao, góp phần vào mục tiêu đào tạo nguồn nhân lực chất lượng cao cho tỉnh và\nkhu vực. Chú trọng đầu tư hạ tầng phục vụ quá trình đào tạo và mở rộng đào tạo nhân lực trong các ngành mũi nhọn trong lĩnh vực STEM (khoa học, công nghệ, kỹ\nthuật và toán) và AI (trí tuệ nhân tạo). Thu hút thêm nhiều trường đại học và\nhọc viện mở phân hiệu, các cơ sở phòng thí nghiệm mới trên địa bàn tỉnh, chú\ntrọng các ngành kinh tế mũi nhọn như công nghiệp công nghệ cao, AI, nông nghiệp hữu cơ.\n4. Phương án phát triển hạ tầng khoa học và công nghệ\nTiếp tục đầu tư nâng cấp các thiết chế khoa học và công nghệ đã và đang hoạt động hiệu quả của tỉnh như:\nTrung tâm Khám phá khoa học và đổi mới sáng tạo, Trung tâm Phân tích và đo lường chất lượng, Trung tâm Thông tin ứng dụng Khoa học và công nghệ, Trung tâm Công nghệ Thông tin và Truyền thông, Trung tâm Quan trắc môi trường,...\nTăng cường triển khai để hoàn thành đề án phát triển Khu Đô thị Khoa học Quy Hoà; hình thành các vườn ươm hỗ\ntrợ đổi mới sáng tạo; nâng cấp Trung tâm đổi mới sáng tạo tỉnh Bình Định thành Trung tâm đổi mới sáng tạo cấp Vùng nhằm đáp ứng nhu cầu hỗ trợ khởi nghiệp đổi mới sáng tạo; hỗ trợ, thúc đẩy và phát triển hệ sinh thái khởi nghiệp đổi mới sáng tạo của tỉnh và duyên hải Trung Bộ, Tây Nguyên.\nHoàn thành và đưa vào hoạt động Dự án trung tâm trí tuệ nhân tạo - Đô thị phụ trợ; hình thành Viện nghiên cứu vật lý, thiên văn học và Trung tâm nghiên cứu độc học môi trường nhằm nghiên cứu phục vụ cho hoạt động cảnh báo sớm thiên tai, bảo vệ môi trường.\n5. Phương án phát triển hạ tầng văn hóa và thể thao\nĐầu tư tu bổ, tôn tạo các công trình văn hóa lịch sử, nhất là các tháp Chăm trên địa bàn tỉnh. Chú trọng việc giữ gìn và phát huy bản sắc văn hóa các dân tộc thiểu số gắn với phát triển du lịch sinh thái miền núi trong tỉnh. Xây dựng thiết chế văn hóa, thể thao trung tâm vùng tại Khu kinh tế Nhơn Hội.\nĐầu tư xây dựng phát triển hệ\nthống hạ tầng mạng lưới văn hóa, từng bước đáp ứng yêu cầu ngày càng cao của người dân. Nâng cấp và đầu tư cơ sở vật chất cho các công trình văn hóa cấp tỉnh như Trung tâm Văn hoá tỉnh Bình Định và đổi mới trang thiết bị phục vụ\nchuyên môn của các đơn vị nghệ thuật. Xây dựng mới Bảo tàng tỉnh Bình Định.\nPhát triển các đơn vị nghệ\nthuật ngoài công lập; đẩy mạnh tự chủ đối với các đơn vị sự nghiệp công lập phù\nhợp với đặc điểm từng loại hình nghệ thuật. Hình thành các trung tâm trình diễn nghệ thuật đa năng tại thành phố Quy Nhơn và một số huyện, thị xã. Xây dựng hạ tầng tổ chức biểu diễn thực cảnh quy mô lớn, festival đường phố, biển,...\nXây mới một số hạng mục công trình thể dục thể thao tại Sân vận động Quy Nhơn và các công trình cấp huyện.\nXây dựng mới một số công trình như Trung tâm võ thuật cổ truyền Bình Định, Khu liên hợp thể thao tỉnh đáp ứng yêu cầu đăng cai các giải quốc gia và quốc tế,\nSân vận động cấp thành phố tại thành phố Quy Nhơn. Quy hoạch, đầu tư một số sân gôn tại địa bàn huyện, thị xã có tiềm năng phát triển du lịch, khu kinh tế\nthuộc tỉnh.\n6. Phương án phát triển hạ tầng thương mại, dịch vụ:\na) Phương án phát triển chợ,\nsiêu thị, trung tâm thương mại:\nĐến năm 2030, cả tỉnh có khoảng 196 chợ trong đó có khoảng 17 chợ hạng I, 23 chợ hạng II và 156 chợ hạng III;\ntập trung nâng cấp hệ thống chợ hiện có, bao gồm cả nâng cấp hạng chợ và tăng cường cơ sở vật chất - kỹ thuật đảm bảo các điều kiện môi trường, nâng cao trình độ văn minh thương mại. Xây dựng chợ đầu mối tại huyện Tây Sơn; xây dựng chợ tiêu thụ sản phẩm nông nghiệp tại thị xã An Nhơn và thị xã Hoài Nhơn.\nĐầu tư xây dựng khoảng 22 trung tâm thương mại, siêu thị trong đó chủ yếu là siêu thị hạng II và hạng III. Các trung tâm thương mại, siêu thị chủ yếu tập trung tại thành phố Quy Nhơn, thị xã Hoài Nhơn, thị xã An Nhơn, huyện Tuy Phước. Hình hành tối thiểu tại mỗi huyện 01 trung tâm thương mại và 01 siêu thị hạng III. Phát triển trung tâm thương mại,\ndịch vụ tổng hợp chất lượng cao tại trung tâm khu đô thị mới Nhơn Hội, quy mô\nkhoảng 20 ha.\nXây dựng mới Trung tâm hội chợ\ntriển lãm cấp vùng tại thành phố Quy Nhơn. Xây dựng mới Trung tâm hội chợ hàng nông lâm sản tại Hoài Nhơn, nhằm phục vụ giới thiệu quảng bá các sản phẩm hàng hóa của tỉnh.\nb) Phương án phát triển mạng lưới logistics:\nKhai thác hiệu quả dịch vụ\nlogistics góp phần đưa tỉnh Bình Định trở thành trung tâm logistics của vùng và\ncả nước. Xây dựng và hình thành các trung tâm và cụm logistics gắn với các đô\nthị, khu công nghiệp, cụm công nghiệp bao gồm:\n- Trung tâm logistics hạng II\n(cấp vùng) trên Quốc lộ 19 quy mô tối thiểu 30ha, đóng vai trò kết nối giữa tỉnh Bình Định với các tỉnh duyên hải Trung Bộ - Tây Nguyên và các nước trong khu vực thuộc hành lang kinh tế Đông - Tây.\n- Cụm logistics số 1 - cụm logistics cầu Gành tại Phước Lộc, huyện Tuy Phước với quy mô khoảng 156 ha,\nphục vụ phát triển khu vực cảng Quy Nhơn và khu kinh tế Nhơn Hội.\n- Cụm logistics số 2 - cụm phía Tây Nam tỉnh tại phía Tây cầu Nhị Hà, thuộc xã Canh Vinh, huyện Vân Canh với quy mô khoảng 150ha, phục vụ phát triển công nghiệp phía Tây Nam dọc trục Quốc lộ 19C.\n- Trung tâm logistics Cát Tân\n(Phù Cát) quy mô tối thiểu 30ha, phục vụ phát triển công nghiệp dọc trục Quốc lộ 1 và logistics hàng không.\nc) Phương án phát triển cơ sở\nxăng dầu, khí đốt:\nKhuyến khích đầu tư các cửa hàng kinh doanh xăng dầu có quy mô lớn (cấp 2 trở lên) trên các tuyến đường giao thông chính; phát triển thêm mới các loại hình dịch vụ đi kèm như LPG.\nPhát triển các kho xăng dầu phải đảm bảo có hiệu quả kinh tế - xã hội; kết hợp chặt chẽ với yêu cầu về an ninh quốc phòng, đảm bảo dự trữ xăng dầu cung ứng cho tỉnh và một số tỉnh thuộc khu vực như miền Trung và Tây Nguyên.\nVII. PHƯƠNG ÁN PHÂN BỔ VÀ\nKHOANH VÙNG ĐẤT ĐAI Nguồn lực đất đai phải được\nđiều tra, đánh giá, thống kê, kiểm kê, quản lý và sử dụng bảo đảm hiệu quả, hợp lý, tiết kiệm, bền vững; đáp ứng được yêu cầu phát triển kinh tế - xã hội, bảo\nđảm quốc phòng an ninh, phát triển đồng bộ kết cấu hạ tầng kỹ thuật và hạ tầng xã hội, bảo vệ môi trường, thích ứng với biến đổi khí hậu và tạo động lực thúc\nđẩy cho sự phát triển của tỉnh. Đảm bảo bố trí sử dụng đất hợp lý trên cơ sở\ncân đối nhu cầu sử dụng đất của các ngành, các lĩnh vực. Đảm bảo việc bố trí sử\ndụng đất hợp lý phù hợp với định hướng phát triển của tỉnh trong thời kỳ Quy hoạch.\nVIII.PHƯƠNG ÁN PHÁT TRIỂN VÙNG LIÊN HUYỆN, VÙNG HUYỆN 1. Phương án phát triển vùng liên huyện Nghiên cứu triển khai lập các quy hoạch xây dựng vùng liên huyện bảo đảm phù hợp với định hướng phát triển của tỉnh và theo quy định.\n2. Phương án phát triển vùng huyện Quy hoạch 11 vùng huyên đảm bảo phù hợp với mục tiêu định hướng phát triển tổng thể của tỉnh gồm: (1) Vùng huyện Quy Nhơn, (2) Vùng huyện An Nhơn, (3) Vùng huyện Hoài Nhơn, (4) Vùng huyện Phù Cát, (5) Vùng huyện Phù Mỹ, (6) Vùng huyện Tuy Phước, (7) Vùng huyện Tây Sơn, (8) Vùng huyện Hoài Ân, (9) Vùng huyện An Lão, (10) Vùng huyện Vĩnh Thạnh, (11) Vùng huyện Vân Canh.\nIX. PHƯƠNG ÁN BẢO VỆ MÔI TRƯỜNG VÀ ĐA DẠNG SINH HỌC; KHAI THÁC SỬ DỤNG, BẢO VỆ TÀI NGUYÊN; PHÒNG, CHỐNG THIÊN TAI VÀ THÍCH ỨNG VỚI BIẾN ĐỔI KHÍ HẬU 1. Phương án bảo vệ môi trường,\nbảo tồn thiên nhiên và đa dạng sinh học:\na) Phương án phân vùng bảo vệ\nmôi trường:\nPhân vùng môi trường tỉnh Bình\nĐịnh theo vùng bảo vệ nghiêm ngặt, vùng hạn chế phát thải và vùng khác như sau:\n- Vùng bảo vệ nghiêm ngặt: nội thành,\nnội thị của các đô thị loại đặc biệt, loại I, loại II, loại III (Thành phố Quy Nhơn, thành phố An Nhơn, thành phố Hoài Nhơn); nguồn nước mặt được dùng cho mục\nđích cấp nước sinh hoạt; các khu bảo tồn thiên nhiên về đa dạng sinh học, lâm nghiệp và thủy sản; khu vực bảo vệ 1 của di tích lịch sử - văn hóa; vùng lõi của di sản thiên nhiên.\n- Vùng hạn chế phát thải: vùng\nđệm của các vùng bảo vệ nghiêm ngặt; vùng đất ngập nước quan trọng (khu bảo tồn\nđất ngập nước Đầm Trà Ổ); hành lang bảo vệ nguồn nước mặt được dùng cho mục đích cấp nước sinh hoạt; nội thành, nội thị của các đô thị loại IV, loại V; khu vui chơi giải trí dưới nước; khu vực có yếu tố nhạy cảm về môi trường dễ bị tổn thương trước tác động của ô nhiễm môi trường.\n- Vùng khác: khu vực còn lại trên địa bàn quản lý của tỉnh Bình Định.\nb) Phương án bảo tồn thiên nhiên và đa dạng sinh học\n- Bố trí không gian các vùng bảo tồn\n+ Về khu dự trữ thiên nhiên:\nVườn Quốc gia An Toàn, diện tích 22.682 ha (giai đoạn đến năm 2030);\nKhu dự trữ thiên nhiên Đầm Thị\nNại cấp tỉnh, diện tích 5.040 ha (giai đoạn đến năm 2025).\n+ Về khu bảo tồn biển:\nKhu bảo tồn biển vịnh Quy Nhơn cấp tỉnh, diện tích 36.357 ha được giới hạn vùng nước ven biển thuộc 04 phường,\nxã: Ghềnh Ráng, Nhơn Lý, Nhơn Hải và Nhơn Châu thành phố Quy Nhơn (giai đoạn\nđến năm 2025).\n+ Khu bảo vệ cảnh quan:\nKhu bảo vệ cảnh quan Quy Hòa -\nGhềnh Ráng, diện tích 1.639 ha (giai đoạn đến năm 2030);\nKhu bảo vệ cảnh quan Núi Bà,\ndiện tích 8.288 ha (giai đoạn đến năm 2030); \nKhu bảo vệ cảnh quan Vườn Cam Nguyễn Huệ, diện tích 262 ha (giai đoạn đến năm 2030).\n+ Cơ sở bảo tồn đa dạng sinh học:\nCông viên động vật hoang dã FLC là cơ sở nuôi, trồng loài thuộc danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ cấp địa phương với mục tiêu bảo tồn các loài động vật hoang dã quý hiếm do địa phương quản lý;\nQuy hoạch Cơ sở bảo tồn rùa Trung Bộ;\nQuy hoạch hệ thống vườn thực vật tại tiểu khu 36, Khu dự trữ thiên nhiên An Toàn, An Lão (giai đoạn đến năm 2030) và Xây dựng lâm viên Quy Nhơn trên núi Bà Hỏa (giai đoạn đến năm 2030);\nQuy hoạch hệ thống trung tâm cứu hộ động vật hoang dã tại phân khu dịch vụ - hành chính của Khu dự trữ thiên nhiên An Toàn (giai đoạn đến năm 2030).\n+ Khu vực đa dạng sinh học cao trên địa bàn tỉnh:\nKhu đa dạng sinh học cao A Lưới, tỉnh Thừa Thiên Huế - Vĩnh Thạnh, tỉnh Bình Định có tổng diện tích là\n1.477.879 ha, trong đó có các huyện An Lão, Hoài Ân, Vĩnh Thạnh thuộc tỉnh Bình\nĐịnh.\nKhu đa dạng sinh học cao Tây Sơn, Bình Định - Sơn Hòa, Phú Yên, diện tích 238.812 ha, nằm trên địa bàn các huyện Tây Sơn và Vân Canh tỉnh Bình Định.\n+ Cảnh quan sinh thái quan trọng Phù Cát nằm trên địa phận huyện Phù Cát, diện tích 25.540 ha.\n- Quy hoạch hành lang đa dạng sinh học:\nQuy hoạch hành lang đa dạng sinh học kết nối Khu bảo tồn An Toàn với Khu bảo tồn Kon Chư Răng tỉnh Gia Lai\n(giai đoạn đến năm 2025).\nQuy hoạch hành lang đa dạng sinh học kết nối Khu bảo tồn An Toàn (Bình Định) với Khu bảo tồn Tây Ba Tơ tỉnh Quảng Ngãi (giai đoạn đến năm 2030).\n- Xác lập và khoanh vùng bảo vệ\nvà phát triển bền vững các hệ sinh thái chính của tỉnh Bình Định: hệ sinh thái rừng tự nhiên, hệ sinh thái tự nhiên ven biển, hệ sinh thái tự nhiên thủy vực nội\nđịa, hệ sinh thái cồn cát ven biển.\n- Xác lập và khoanh vùng bảo vệ\ncác vùng đất ngập nước quan trọng.\n- Bảo vệ và phát triển diện tích 23.232,69 ha rừng tự nhiên phòng hộ sang quy hoạch rừng đặc dụng trên địa bàn huyện Vĩnh Thạnh và bảo tồn diện tích rừng tự nhiên không thuộc khu bảo tồn phân bố rải rác ở các huyện phía Tây của tỉnh.\n2. Phương án bảo vệ, khai thác,\nsử dụng tài nguyên a) Quy hoạch khu vực cấm, tạm cấm và hạn chế hoạt động khoáng sản Các khu vực cấm hoạt động khoáng sản, khu vực tạm thời cấm hoạt động khoáng sản trên địa bàn tỉnh thực hiện theo các quyết định được phê duyệt và quy định của pháp luật.\nb) Phương án thăm dò, khai thác, sử dụng và bảo vệ tài nguyên Rà soát tổng thể, khoanh định chi tiết khu vực mỏ và tài nguyên khoáng sản cần đầu tư; xây dựng phương án bố\ntrí thăm dò, khai thác, sử dụng và bảo vệ hợp lý tài nguyên khoáng sản thời kỳ\n2021 - 2030 phục vụ phát triển kinh tế - xã hội bền vững.\nTăng cường thanh tra, kiểm tra việc khai thác khoáng sản, kiên quyết xử lý hành vi vi phạm pháp luật bảo vệ\nmôi trường. Rà soát, hoàn thiện các quy định về ký quỹ cải tạo, phục hồi môi trường trong hoạt động khai thác khoáng sản theo hướng quy định đầy đủ kinh phí\ncho các hạng mục cải tạo, phục hồi môi trường, làm rõ phương án, trách nhiệm của các tổ chức, cá nhân.\n3. Phương án khai thác, sử\ndụng, bảo vệ tài nguyên nước, phòng, chống, khắc phục hậu quả tác hại do nước gây ra a) Phân vùng tài nguyên nước Toàn tỉnh Bình Định được chia thành 10 tiểu vùng. Căn cứ đặc điểm của nguồn nước và mục đích, nhu cầu sử dụng nước cho phát triển kinh tế - xã hội của từng vùng, nguồn nước trong vùng quy hoạch được phân chia thành các chức năng chính gồm: cấp cho sinh hoạt, nông nghiệp, công nghiệp, nuôi trồng thủy sản và kinh doanh dịch vụ.\nb) Phân bổ tài nguyên nước Nguồn nước được phân bổ theo thứ tự ưu tiên: (i) Nước cho sinh hoạt; (ii) Nước cho sản xuất công nghiệp;\n(iii) Nước cho hoạt động nông nghiệp; (iv) Nước cho kinh doanh du lịch, dịch vụ. Trong trường hợp hạn hán, thiếu nước, nguồn nước được phân bổ đủ cho sinh hoạt, lượng nước còn lại sẽ được phân bổ cho các ngành còn lại theo tỷ lệ phù\nhợp và phụ thuộc vào phân vùng cấp nước.\nc) Bảo vệ tài nguyên nước\nĐầu tư nâng cấp, sửa chữa các hồ chứa nước đang xuống cấp trầm trọng nhằm đảm bảo an toàn công trình và điều tiết hiệu quả nguồn nước; lập hành lang bảo vệ hồ chứa đối với các hồ thủy điện,\nthủy lợi có dung tích từ 01 triệu m3 trở lên; kiểm soát các nguồn thải vào hồ\nbằng cách xử lý nước trước khi xả vào nguồn nước, kiểm soát chất lượng nước hồ,\nngăn ngừa tình trạng ô nhiễm nước hồ. Các dự án phát triển kinh tế - xã hội trong vùng lưu vực cần phải xem xét kỹ lưỡng, tránh gia tăng các hoạt động có\nkhả năng phát sinh thêm nguồn ô nhiễm.\nd) Phòng, chống và khắc phục hậu quả tác hại do nước gây ra Tăng cường bảo vệ và phát triển rừng phòng hộ đầu nguồn, bảo vệ nguồn nước cần bảo tồn, bảo vệ nguồn sinh thủy\nđặc biệt là các khu rừng phòng hộ thuộc các huyện An Lão, Vĩnh Thạnh, Vân Canh,\nTây Sơn, nguồn sinh thủy trên lưu vực sông Kôn - Hà Thanh và sông Lại Giang.\nXây dựng hệ thống thông tin, cơ sở dữ liệu tài nguyên nước, gắn với cơ sở dữ\nliệu về môi trường, đất đai. Xây dựng kế hoạch, chương trình để xây dựng mô\nhình ứng dụng tiến bộ khoa học công nghệ xử lý nước thải, chất thải gây ô nhiễm môi trường để bảo vệ môi trường nói chung và bảo vệ nguồn nước nói riêng.\nĐầu tư xây dựng hệ thống quan trắc, giám sát tài nguyên nước mặt. Thường xuyên ra thông báo về tình hình diễn biến nguồn nước tại các vị trí quan trắc; ưu tiên thực hiện đối với các khu vực có nguy cơ ô nhiễm, suy giảm nguồn nước, các khu vực ảnh hưởng của xâm nhập mặn.\nSửa chữa, xây mới hệ thống cống, đập, đê, bờ bao các cấp để kiểm soát xâm nhập mặn, trữ nước ngọt và điều tiết nguồn nước, có biện pháp cách ly mặn quanh các khu vực nuôi trồng thủy sản nước lợ. Tận dụng tối đa nguồn nước được chuyển từ công trình thủy điện An Khê\n- Kanak trên sông Ba, chủ động trữ nước kiểm soát mặn hạ du sông Kôn - Hà\nThanh; tăng cường khả năng cấp nước từ các hệ thống thủy lợi như hệ thống đập Lại Giang, Văn Phong. Sử dụng tiết kiệm, hiệu quả nguồn nước từ các hồ điều tiết chính trên các lưu vực sông, cụ thể như hồ Định Bình, hồ Núi Một, Thuận Ninh, Hội Sơn; đầu tư xây dựng hoàn thành hồ Đồng Mít.\n4. Phương án phòng, chống thiên tai và ứng phó với biến đổi khí hậu a) Phân vùng rủi ro đối với từng loại hình thiên tai Bão, áp thấp nhiệt đới: bão ảnh hưởng đến toàn bộ địa bàn của tỉnh gây thiệt hại nặng nề về cơ sở vật chất cũng như đời sống của người dân.\nLũ lụt: trong các đợt mưa lũ\nhàng năm các huyện, thị xã, thành phố đồng bằng (Hoài Nhơn, Phù Mỹ, Phù Cát,\nTây Sơn, An Nhơn, Tuy Phước và Quy Nhơn) có mức độ thiệt hại thường trầm trọng hơn so với vùng núi (An Lão, Hoài Ân, Vĩnh Thạnh, Vân Canh).\nHạn hán: nguy cơ cao xảy ra tại các huyện An Lão, Phù Mỹ, Tuy Phước, Tây Sơn, Vĩnh Thạnh, Vân Canh; nguy cơ\ntrung bình tại các huyện Hoài Nhơn, Hoài Ân, Phù Cát, Tuy Phước, thành phố Quy Nhơn.\nLũ quét, sạt lở đất: xảy ra cục bộ với mức nguy cơ cao tại các huyện An Lão, Hoài Ân; nguy cơ trung bình xảy ra cục bộ tại các huyện Vĩnh Thạnh, Hoài Nhơn, Phù Mỹ, Phù Cát.\nb) Phương án quản lý rủi ro thiên tai, ứng phó với biến đổi khí hậu Xây dựng kế hoạch phòng chống thiên tai cấp tỉnh, cấp huyện, cấp xã hàng năm, 5 năm theo quy định của Luật Phòng, chống thiên tai. Xây dựng kế hoạch quản lý lũ tổng hợp lưu vực sông Kôn-\nHà Thanh giai đoạn 2. Rà soát quy hoạch bố trí dân cư các vùng cơ nguy cơ thiên tai theo từng giai đoạn nhằm xây dựng và thực hiện các dự án tái định cư, ổn định\nđời sống và sản xuất Nhân dân.\nThiết lập cơ sở dữ liệu trung tâm, nâng cấp công nghệ và hệ thống phân tích rủi ro thiên tai, cơ sở hạ tầng bền vững thích ứng biến đổi khí hậu; cập nhật mô hình dự báo ngập lụt. Lắp đặt 06 trạm quan trắc dòng chảy hạ du lưu vực sông Kôn - Hà Thanh, hệ thống quan trắc chuyên dùng, thiết bị cảnh báo các khu vực có nguy cơ bị ngập sâu, sạt lở\nđất phục vụ công tác phòng chống thiên tai, cung cấp thông tin cho quy hoạch,\nđầu tư và quản lý hạ tầng trong vùng. Điều chỉnh, bổ sung quy trình vận hành liên hồ chứa sông Kôn - Hà Thanh phù hợp thực tiễn; cập nhật dữ liệu thông tin vận hành hồ chứa vào hệ thống.\nNâng cao năng lực dự báo, cảnh báo, chủ động phòng, chống các loại thiên tai thường xuyên xảy ra; xây dựng các\nđơn vị truyền thông về phòng chống thiên tai các cấp. Nâng cao kiến thức, nhận thức,\ntuyên truyền phòng chống thiên tai.\nc) Phương án phòng chống lũ của các tuyến sông có đê, phương án phát triển hệ thống đê điều và kết cấu hạ tầng phòng chống thiên tai Rà soát giảm diện tích sản xuất vùng thường xuyên ngập úng, kém hiệu quả; nạo vét, khơi thông, hoàn chỉnh các cống tiêu của hệ thống kênh mương, đường giao thông trong vùng nhằm đảm bảo khả\nnăng tiêu thoát nước đối với các vùng thường xuyên ngập úng tại hạ lưu sông Kôn, sông La Tinh.\nQuy hoạch mùa vụ sản xuất và\ngiống cây trồng thích hợp với từng khu vực trong vùng nhằm lách, tránh lũ chính vụ; kiên cố những đoạn đê sông thường bị lũ chính vụ tràn qua và gia cố những\nđoạn đê sông bị xói lở nghiêm trọng trên các trục sông chính An Lão, Kim Sơn,\nLại Giang; đầu tư nạo vét mở rộng các trục thoát lũ từ các lưu vực suối về đầm Trà Ổ, cải tạo mở cửa Hà Ra để tăng khả năng thoát lũ và kết hợp nơi neo đậu tàu thuyền tránh trú bão. Mở rộng kênh tiêu các khu vực úng cục bộ thuộc huyện Phù Mỹ, đô thị Tây Sơn, An Nhơn, Tuy Phước, thành phố Quy Nhơn. Tiếp tục hoàn chỉnh,\nkiên cố và xây dựng các công trình phòng chống và kiểm soát lũ trên sông La Tinh, sông Kôn, sông Hà Thanh, ưu tiên cho các công trình tiêu thoát lũ bảo vệ\nkhu vực thành phố Quy Nhơn và các khu dân cư tập trung, các khu, cụm công nghiệp.\nX. DANH MỤC CÁC DỰ ÁN ƯU TIÊN ĐẦU TƯ\nTrên cơ sở định hướng phát triển các ngành, lĩnh vực trọng điểm, xác định các dự án lớn, có tính chất quan trọng, tạo động lực thúc đẩy tăng trưởng, phát triển kinh tế - xã hội để đầu tư\nvà thu hút đầu tư, bảo đảm phát huy hiệu quả, sức lan tỏa và nâng cao năng lực cạnh tranh của tỉnh phù hợp với nhu cầu và khả năng cân đối, huy động vốn đầu tư của từng thời kỳ, tuân thủ các quy định của pháp luật hiện hành.\nXI. GIẢI PHÁP, NGUỒN LỰC THỰC HIỆN QUY HOẠCH 1. Giải pháp huy động và sử\ndụng hiệu quả các nguồn vốn đầu tư:\nHoàn thiện các quy hoạch có\ntính chất kỹ thuật, chuyên ngành trên địa bàn tỉnh để khai thác, thu hút các nguồn lực từ các thành phần kinh tế trong và ngoài nước, vận động các nguồn vốn FDI, ODA đầu tư kết cấu hạ tầng, sản xuất kinh doanh, phát triển đô thị nhằm phát triển kinh tế gắn với tăng thu cho ngân sách nhà nước. Cơ cấu lại thu chi ngân sách nhà nước theo hướng ưu tiên cho đầu tư phát triển. Tiếp tục khơi thông các điểm nghẽn về kết cấu hạ tầng, thủ tục hành chính, chất lượng nguồn nhân lực để huy động cao nhất nguồn lực từ khu vực kinh tế ngoài nhà nước phục vụ cho các mục tiêu, nhiệm vụ của quy hoạch.\nNâng cao hơn nữa chất lượng công tác lập và triển khai các kế hoạch đầu tư công trung hạn và hàng năm của tỉnh. Từng bước có quy trình, cơ chế phù hợp để tham vấn rộng rãi cộng đồng dân cư, doanh nghiệp vè các chương trình, dự án đầu tư công nhằm tạo điều kiện phối hợp nguồn lực giữa khu vực nhà nước và khu vực tư nhân.\nTập trung mọi nguồn lực để xây dựng kết cấu hạ tầng kinh tế - xã hội thiết yếu phục vụ phát triển kinh tế - xã\nhội và thu hút đầu tư của tỉnh, gồm hạ tầng giao thông, hạ tầng các khu công nghiệp,\ncụm công nghiệp, cấp điện, hạ tầng xã hội quanh các khu công nghiệp và hạ tầng khác. Điều chỉnh, bổ sung cơ chế, chính sách thu hút đầu tư, ưu tiên các dự án công nghiệp công nghệ cao, thân thiện với môi trường. Khuyến khích, thu hút các nguồn lực xã hội để đầu tư phát triển kết cấu hạ tầng đồng bộ; chú trọng thu hút đầu tư theo hình thức đối tác công tư (PPP). Đẩy mạnh xã hội hóa các hoạt\nđộng sự nghiệp như y tế, giáo dục, đào tạo nghề…qua đó huy động thêm nguồn lực\nđầu tư cho các lĩnh vực.\nĐảm bảo và cam kết về sự minh bạch của các định hướng chính sách trong dài hạn, cập nhật kịp thời những thay\nđổi trong chính sách của tỉnh trên trang web của cổng thông tin điện tử tỉnh Bình Định. Xây dựng hệ thống thông tin phục vụ cho hoạt động xúc tiến đầu tư.\nTăng cường công tác quản lý Nhà\nnước về đầu tư nước ngoài. Hoàn thiện thủ tục hành chính trong việc đăng ký và\ntriển khai các dự án đầu tư. Tiếp tục đẩy mạnh cải cách thủ tục hành chính.\nNâng cao thứ hạng của tỉnh trong bản xếp hạng các chỉ số năng lực cạnh tranh cấp tỉnh (PCI), cải các hành chính (PAR INDEX),… Ứng dụng công nghệ thông tin\nđối với các thủ tục liên quan đến hoạt động đầu tư, quản lý đầu tư.\nĐẩy mạnh việc sắp xếp lại, xử\nlý các cơ sở nhà, đất là tài sản công của các cơ quan, tổ chức, đơn vị, doanh nghiệp trên địa bàn tỉnh để bố trí, sử dụng đúng mục đích, đúng pháp luật, có\nhiệu quả; đồng thời, khai thác nguồn lực tài chính từ quỹ đất dôi dư, không có\nnhu cầu sử dụng để phát triển kinh tế - xã hội của địa phương.\n2. Giải pháp phát triển nguồn nhân lực Phát triển đồng bộ kết cấu hạ\ntầng kinh tế xã hội thuận lợi cho việc lập nghiệp và định cư lâu dài của người lao động; tăng cường thông tin, truyền thông về Bình Định là một nơi đáng sống và cơ hội việc làm trong tỉnh. Có cơ chế đãi ngộ để khuyến khích nhân tài chọn Bình\nĐịnh là nơi sinh sống và làm việc.\nChú trọng nâng cao chất lượng\nđào tạo và giáo dục nghề nghiệp. Nâng cao trình độ và đào tạo bổ sung kỹ năng mới cho lực lượng lao động của địa phương, đặc biệt là lao động nông thôn, đồng bào dân tộc thiểu số nhằm đáp ứng nhu cầu nhân lực của các ngành có giá trị gia tăng cao như công nghiệp công nghệ thông tin, công nghiệp chế biến, chế tạo, nông nghiệp ứng dụng công nghệ cao, du lịch. Tăng cường mối liên kết và hợp tác giữa các cơ sở giáo dục - đào tạo, giáo dục nghề nghiệp với các doanh nghiệp và tổ\nchức sử dụng lao động.\nXây dựng các chế độ, chính sách\nđãi ngộ và thu hút nguồn nhân lực, đặc biệt là nguồn nhân lực chất lượng cao tới làm việc tại Bình Định. Đổi mới phương pháp về tuyển dụng, quản lý, sử\ndụng, quy hoạch, bổ nhiệm đối với cán bộ, công chức, viên chức; xây dựng các chính sách khuyến khích, hỗ trợ cán bộ, công chức, viên chức tự học tập nâng cao trình độ, xây dựng và đẩy mạnh xã hội hóa công tác đào tạo, bồi dưỡng nguồn nhân lực, huy động mọi nguồn lực trong xã hội nhằm tạo ra sức mạnh tổng hợp trong phát triển nguồn nhân lực. Có chính sách hỗ trợ công tác đào tạo lao động trong các doanh nghiệp, cơ sở sản xuất, kinh doanh.\n3. Giải pháp bảo vệ môi trường và sử dụng tài nguyên thiên nhiên\nƯu tiên bảo vệ môi trường tự\nnhiên Bình Định, tính toán kỹ lưỡng khi xây dựng kế hoạch phát triển các ngành năng lượng, vật liệu xây dựng và công nghiệp nhằm giảm thiểu tác hại đến môi trường. Phát triển nông nghiệp, nuôi trồng, đánh bắt thủy hải sản và lâm nghiệp theo hướng bền vững; thực hiện các giải pháp ứng phó và kiểm soát tác động tiêu cực của biến đổi khí hậu trong các hoạt động đầu tư. Xây dựng kế hoạch toàn diện về phân bổ tài nguyên nước, giám sát chất lượng nước, xử lý và tái chế\nnước thải, đặc biệt là các công trình xử lý nước thải gần các khu công nghiệp,\ncụm công nghiệp. Xây dựng và thực hiện đồng bộ quy hoạch sử dụng đất, tăng cường công tác kiểm tra, giám sát đối với hoạt động sử dụng, quản lý đất đai.\n4. Tăng trưởng xanh và bền vững Tiếp tục nâng cao nhận thức của người dân về các mục tiêu phát triển bền vững, kêu gọi sự tham gia, hợp tác của toàn xã hội. Đảm bảo việc xây dựng khung chính sách, lựa chọn các mũi nhọn phát triển kinh tế - xã hội, các chương trình hành động có tính đến tác động đến từng mục tiêu của khung mục tiêu phát triển bền vững; ưu tiên các lĩnh vực, nội dung có ảnh hưởng tích cực góp phần thực hiện các mục tiêu phát triển bền vững. Thường xuyên rà soát các dự án đã được quy hoạch và triển khai nhằm đảm bảo bảo vệ tài nguyên thiên nhiên và các di sản.\n5. Giải pháp phát triển khoa học, công nghệ và đổi mới sáng tạo Tiếp tục đổi mới cơ chế quản lý\nhoạt động khoa học, công nghệ và đổi mới sáng tạo nhằm nâng cao chất lượng,\nhiệu quả theo hướng hội nhập quốc tế, phục vụ phát triển kinh tế - xã hội nhanh và bền vững, làm cơ sở hình thành nền kinh tế tri thức. Xây dựng cơ chế tăng cường sự tham gia, đóng góp của doanh nghiệp trong việc triển khai các hoạt\nđộng khoa học, công nghệ và đổi mới sáng tạo phục vụ trực tiếp cho các nhu cầu cụ thể của từng doanh nghiệp.\nĐa dạng hóa các loại hình,\ntrình độ đào tạo để nâng cao chất lượng nguồn nhân lực khoa học, công nghệ và\nđổi mới sáng tạo. Cần có chính sách khuyến khích liên doanh, liên kết mở các cơ\nsở đào tạo trình độ sau đại học với các trường đại học nổi tiếng trong nước và\nquốc tế, các viện nghiên cứu khoa học, công nghệ và đổi mới sáng tạo hàng đầu trong nước, nhất là các lĩnh vực công nghệ cao, trọng điểm.\n6. Các giải pháp ứng dụng công nghệ 4.0 và chuyển đổi số\nĐầu tư phát triển hạ tầng kỹ\nthuật cơ bản phục vụ kết nối mạng cho người dân và doanh nghiệp. Đẩy mạnh triển khai chính quyền số, góp phần nâng cao hiệu quả dịch vụ công, cũng như đa dạng hóa và chuyển đổi hình thức cung cấp dịch vụ công trực tuyến, tạo động lực cho doanh nghiệp và người dân tìm hiểu, tham gia vào môi trường mạng và các công cụ trực tuyến tiết kiệm thời gian, chi phí và đơn giản hóa thủ tục hành chính.\n7. Các giải pháp về cơ chế,\nchính sách liên kết phát triển Thực hiện tốt các cơ chế, chính sách ưu đãi, đặc thù do Trung ương, Quốc hội, Chính phủ ban hành về phát triển kinh tế - xã hội. Tổ chức rà soát, sửa đổi, bổ sung và ban hành mới một số cơ\nchế, chính sách của tỉnh nhằm thúc đẩy phát triển các lĩnh vực theo hướng thông thoáng, hấp dẫn các nhà đầu tư để thúc đẩy phát triển kinh tế - xã hội trên địa bàn.\nLiên kết với các tỉnh vùng Tây Nguyên trong xây dựng vùng nguyên liệu nông - lâm sản, phát triển công nghiệp chế biến nông - lâm sản, hợp tác logistics và vận tải, đào tạo nhân lực chất lượng cao cho các tỉnh Tây Nguyên. Liên kết với các tỉnh Bắc Trung Bộ và duyên hải Trung Bộ phát triển du lịch biển, dịch vụ logistics và vận tải, đào tạo nhân lực.\nPhối hợp với các tỉnh lân cận xây dựng các chương trình vận động, xúc tiến đầu tư chung để thu hút một số tập\nđoàn kinh tế, công ty lớn của nước ngoài đầu tư vào các khu công nghiệp; hợp tác,\ntrao đổi kinh nghiệm hoạt động và hình thức quản lý trong các lĩnh vực thương mại, du lịch - dịch vụ; khảo sát xây dựng và khai thác các tour du lịch văn hóa, lịch sử, nghỉ dưỡng.\nTăng cường hợp tác với các địa phương khác, nhất là các trung tâm kinh tế lớn trong cả nước như Hà Nội, TP Hồ Chí\nMinh, Bình Dương,... trong các lĩnh vực giáo dục đào tạo, thương mại, du lịch,\ngiao thông vận tải và trao đổi kinh nghiệm phát triển về nông nghiệp, công nghiệp.\nĐẩy mạnh kết nối với các nước trong khu vực, nhất là Campuchia, Lào, Thái Lan giúp Bình Định gia tăng vị thế\nlà điểm trung chuyển, quá cảnh hàng hóa dịch vụ cảng biển logictics, đồng thời là một trung tâm phát triển du lịch của Vùng kinh tế trọng điểm miền Trung và\ncủa Vùng Tây Nguyên.\nXúc tiến, mở rộng quan hệ hợp tác với các đối tác ở các quốc gia và vùng lãnh thổ, nhất là các nước trong khu vực Châu Á Thái Bình Dương như Mỹ, Nhật Bản, Hàn Quốc, New Zealand.\nCải thiện mạnh mẽ môi trường\nđầu tư; tích cực kết nối, thu hút các nhà đầu tư lớn, các tập đoàn xuyên quốc gia đầu tư vào Khu kinh tế Nhơn Hội và các KCN của Bình Định. Luôn cập nhật và\nhợp tác chặt chẽ với các tổ chức quốc tế như WB, ADB, AFD, UNDP, WHO, JICA, ...\nđể nâng cao năng lực cạnh tranh của Bình Định theo tiêu chuẩn quốc tế và duy trì hình ảnh tích cực của tỉnh trước các nhà đầu tư và đối tác nước ngoài.\n8. Giải pháp quản lý, kiểm soát phát triển đô thị và nông thôn Nghiên cứu, áp dụng các biện pháp kỹ thuật tiên tiến trong quản lý phát triển đô thị và nông thôn nhằm đảm bảo phát triển hiện đại, văn minh, thân thiện với môi trường. Kiểm soát chặt quỹ đất rừng, tài nguyên - môi trường rừng và tỷ lệ bao phủ rừng, cân bằng và\nchuyển hóa một phần quỹ đất nông nghiệp hiện có trong đô thị sang đất xây dựng\nđể đáp ứng tiêu chí phát triển đô thị và nhu cầu tăng trưởng kinh tế cho xã\nhội. Phần quỹ đất nông nghiệp còn lại phải tương ứng với cơ cấu quy hoạch sử\ndụng đất cho phát triển đô thị, đồng thời phải thực hiện chính sách phát triển nông nghiệp - công nghệ cao, nông nghiệp hữu cơ, nông nghiệp sạch để gia tăng năng suất cây trồng, đảm bảo quy mô sản lượng và chất lượng cao, cải thiện cuộc sống cư dân được sống tốt với làng nghề trong lòng đô thị.\nTổ chức thực hiện tốt việc kiểm soát gia tăng dân số tạm trú, chú trọng phát triển nguồn nhân lực chất lượng cao do tăng cơ học và thu hút du khách, để đảm bảo động lực phát triển kinh tế\nbền vững, nhất là đối với thành phố Quy Nhơn, Khu kinh tế Nhơn Hội nói riêng,\nvùng kinh tế động lực của tỉnh nói chung.\nXây dựng định hướng và chính sách rõ ràng để huy động các nguồn lực tự nhiên và xã hội cho phát triển đô thị\nvà nông thôn như phân bổ đất, cấp nước, đầu tư cơ sở hạ tầng, lực lượng lao\nđộng và các yếu tố khác.\n9. Giải pháp tổ chức thực hiện và giám sát thực hiện quy hoạch Tổ chức công bố công khai quy hoạch theo quy định. Đẩy mạnh xúc tiến đầu tư, tổ chức giới thiệu, quảng bá về\ntiềm năng, lợi thế của địa phương với các nhà đầu tư trong và ngoài nước; tập trung kêu gọi đầu tư các dự án trọng điểm.\nThực hiện rà sát, điều chỉnh,\nbổ sung và xây dựng mới các quy hoạch chung, quy hoạch sử dụng đất cấp huyện và\ncác quy hoạch khác theo quy định của pháp luật. Triển khai xây dựng kế hoạch hành\nđộng và thường xuyên cập nhật, cụ thể hoá các nội dung quy hoạch tỉnh thành kế\nhoạch 5 năm và hằng năm đảm bảo thống nhất giữa các cấp chính quyền; định kỳ\nđánh giá, giám sát thực hiện quy hoạch theo quy định.\nTăng cường ứng dụng công nghệ\nsố tăng cường sự phối hợp giữa các sở, ban, ngành, Ủy ban nhân dân các huyện, thành phố trong việc triển khai thực hiện Quy hoạch phát triển hạ tầng thông tin và\ntruyền thông, mạng lưới cơ sở báo chí, phát thanh, truyền hình, thông tin điện tử, cơ sở xuất bản, thông tin đối ngoại, thông tin cơ sở của tỉnh.\nBan hành cơ chế, chính sách thúc đẩy người dân và doanh nghiệp sử dụng hiệu quả ứng dụng chuyển đổi số, đô\nthị thông minh của các lĩnh vực, các dịch vụ công trực tuyến. Hoàn thiện các quy định để người dân, doanh nghiệp thấy rõ hiệu quả khi sử ứng dụng thông minh, ứng dụng số được tỉnh triển khai./."
}