{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-94-NQ-HDND-2023-De-an-nang-cao-chat-luong-nguon-nhan-luc-y-te-Binh-Dinh-591482.aspx",
  "title": "Nghị quyết 94/NQ-HĐND 2023 Đề án nâng cao chất lượng nguồn nhân lực y tế Bình Định",
  "properties": {
    "Số hiệu": "94/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Hồ Quốc Dũng",
    "Ngày ban hành": "06/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 94/NQ-HĐND Bình Định, ngày 06 tháng 12 năm 2023 NGHỊ QUYẾT BAN HÀNH ĐỀ ÁN ĐÀO TẠO NÂNG CAO CHẤT LƯỢNG NGUỒN NHÂN LỰC Y TẾ TẠI CÁC CƠ SỞ Y TẾ\nCÔNG LẬP THUỘC TỈNH ĐẾN NĂM 2025 HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH ĐỊNH KHÓA XIII KỲ HỌP THỨ 14 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà\nnước ngày 25 tháng 6 năm 2015; \nCăn cứ Luật Khám bệnh, chữa bệnh;\nCăn cứ Nghị định số\n163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết và\nhướng dẫn thi hành Luật Ngân sách nhà nước;\nCăn cứ Thông tư số\n36/2018/TT-BTC ngày 30 tháng 3 năm 2018 của Bộ trưởng Bộ Tài chính hướng dẫn việc lập dự toán, quản lý, sử dụng và quyết toán kinh phí dành cho công tác đào tạo, bồi dưỡng cán bộ, công chức, viên chức; Thông tư số 06/2023/TT-BTC ngày 31 tháng 01 năm 2023 Sửa đổi, bổ sung một số điều của Thông tư số 36/2018/TT-BTC ngày 30 tháng 3 năm 2018 của Bộ trưởng Bộ Tài chính hướng dẫn việc lập dự toán,\nquản lý, sử dụng và quyết toán kinh phí dành cho công tác đào tạo, bồi dưỡng cán bộ, công chức, viên chức;\nCăn cứ Thông tư số\n03/2023/TT-BYT ngày 17 tháng 02 năm 2023 của Bộ trưởng Bộ Y tế Hướng dẫn vị trí\nviệc làm, định mức số lượng người làm việc, cơ cấu viên chức theo chức danh nghề nghiệp trong đơn vị sự nghiệp y tế công lập;\nXét Tờ trình số 212/TTr-UBND ngày 27 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh về việc đề nghị ban hành Nghị quyết của Hội đồng nhân dân tỉnh về Đề án Đào tạo nâng cao chất lượng nguồn nhân lực y tế tại các cơ sở y tế công lập thuộc tỉnh đến năm 2025; Báo cáo thẩm tra số 61/BC-VHXH ngày 30 tháng 11 năm 2023 của Ban Văn hóa - Xã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Ban hành kèm theo Nghị quyết này Đề án Đào tạo nâng cao chất lượng nguồn nhân lực y tế tại các cơ sở y tế công lập thuộc tỉnh đến năm 2025 với một số nội dung chính như\nsau:\n1. Mục tiêu chung\nĐào tạo nâng cao chất lượng nguồn nhân lực tại các cơ sở y tế công lập thuộc tỉnh, ưu tiên cho nguồn nhân lực tại tuyến y tế cơ sở nhằm tạo sự chuyển biến mạnh mẽ về chất lượng cung ứng dịch vụ y tế, đáp ứng nhu cầu bảo vệ và chăm sóc sức khoẻ ngày càng cao của nhân dân.\n2. Mục tiêu cụ thể đến năm 2025 a) Thực hiện đào tạo sau\nđại học cho ít nhất 200 viên chức (Tiến sĩ, Chuyên khoa II, Thạc sĩ, Chuyên khoa I); đào tạo đại học chuyên ngành Y tế và liên quan cho ít nhất 200 viên chức.\nb) Ít nhất 200 viên chức\nđược đào tạo, bồi dưỡng ngắn hạn, tiếp nhận chuyển giao kỹ thuật từ tuyến trên thuộc các lĩnh vực: cấp cứu, nội soi, phẫu thuật, can thiệp tim mạch, điều trị\nung thư, phục hồi chức năng…; ưu tiên tiếp nhận và chuyển giao kỹ thuật y tế\nchuyên sâu từ các bệnh viện tuyến trên cho Bệnh viện Đa khoa tỉnh và Bệnh viện\nĐa khoa khu vực Bồng Sơn.\n3. Tổng kinh phí: 42.937 triệu đồng (Bốn mươi hai tỷ, chín trăm ba mươi bảy triệu đồng); bao gồm:\na) Thực hiện đào tạo sau đại học cho viên chức chuyên ngành y tế và liên quan: 37.947 triệu đồng;\nb) Đào tạo, bồi dưỡng ngắn hạn,\ntiếp nhận chuyển giao kỹ thuật từ tuyến trên để nâng cao năng lực khám bệnh,\nchữa bệnh, phục hồi chức năng tại các cơ sở y tế công lập tuyến tỉnh, huyện thuộc tỉnh: 4.990 triệu đồng.\n4. Nguyên tắc hỗ trợ và sử\ndụng kinh phí từ nguồn ngân sách nhà nước:\na) Bố trí kinh phí cho các đơn vị sự nghiệp công lập trực thuộc Sở Y tế để thực hiện chi đào tạo sau đại học cho viên chức gồm: Chi phí dịch vụ đào tạo và các khoản chi phí bắt buộc phải trả cho các cơ sở đào tạo; chi hỗ trợ kinh phí mua tài liệu học tập bắt buộc;\nhỗ trợ một phần tiền ăn trong thời gian đi học tập trung; hỗ trợ chi phí đi lại từ cơ quan đến nơi học tập; chi hỗ trợ các viên chức là nữ, là người dân tộc thiểu số được cử đi đào tạo.\nb) Bố trí kinh phí thực hiện các đề án chuyển giao kỹ thuật từ tuyến trên về tuyến tỉnh, huyện do Ủy ban nhân dân tỉnh phê duyệt.\nc) Định mức chi từ ngân sách nhà nước: Thực hiện theo các văn bản quy phạm pháp luật hiện hành do trung ương và địa phương quy định liên quan việc lập dự toán, quản lý, sử dụng và quyết toán kinh phí dành cho công tác đào tạo, bồi dưỡng cán bộ, công chức, viên chức và chính sách trợ cấp đối với cán bộ, công chức, viên chức được cử đi đào tạo và một số quy định khác có liên quan đã có hiệu lực thi hành và đang áp dụng trên địa bàn tỉnh Bình Định.\nĐiều 2. Ủy ban nhân dân tỉnh có trách nhiệm tổ chức triển khai thực hiện Nghị quyết.\nĐiều 3. Thường trực Hội\nđồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh kiểm tra, giám sát việc thực hiện Nghị quyết.\nNghị quyết này được Hội đồng nhân dân tỉnh Bình Định Khóa XIII Kỳ họp thứ 14 thông qua và có hiệu lực từ\nngày 06 tháng 12 năm 2023/.\nCHỦ TỊCH Hồ Quốc Dũng\nĐỀ ÁN\nĐÀO TẠO NÂNG CAO CHẤT LƯỢNG NGUỒN NHÂN LỰC Y TẾ TẠI CÁC CƠ SỞ Y TẾ CÔNG LẬP THUỘC TỈNH ĐẾN NĂM 2025\n(Ban hành kèm theo Nghị quyết số 94/NQ-HĐND ngày 06 tháng 12 năm 2023 của Hội đồng nhân dân tỉnh Bình Định I. MỤC TIÊU 1. Mục tiêu chung\nĐào tạo nâng cao chất lượng nguồn nhân lực tại các cơ sở y tế công lập thuộc tỉnh, ưu tiên cho nguồn nhân lực tại tuyến y tế cơ sở nhằm tạo sự chuyển biến mạnh mẽ về chất lượng cung ứng dịch vụ y tế, đáp ứng nhu cầu bảo vệ và chăm sóc sức khoẻ ngày càng cao của nhân dân.\n2. Mục tiêu cụ thể đến năm 2025 a) Thực hiện đào tạo sau\nđại học cho ít nhất 200 viên chức (Tiến sĩ, Chuyên khoa II, Thạc sĩ, Chuyên khoa I); đào tạo đại học chuyên ngành Y tế và liên quan cho ít nhất 200 viên chức.\nb) Ít nhất 200 viên chức\nđược đào tạo ngắn hạn, tiếp nhận chuyển giao kỹ thuật từ tuyến trên thuộc các lĩnh vực: cấp cứu, nội soi, phẫu thuật, can thiệp tim mạch, điều trị ung thư,\nphục hồi chức năng…; ưu tiên tiếp nhận và chuyển giao kỹ thuật y tế chuyên sâu từ các bệnh viện tuyến trên cho Bệnh viện Đa khoa tỉnh và Bệnh viện Đa khoa khu vực Bồng Sơn.\n(Chi tiết tại Phụ lục 2, 3)\nII. ĐỐI TƯỢNG, PHẠM VI ÁP DỤNG\n- Viên chức thuộc nhóm chức danh nghề nghiệp chuyên ngành y tế và liên quan tại các đơn vị sự nghiệp y tế\ncông lập trực thuộc Sở Y tế (gọi tắt là Viên chức chuyên ngành y tế và liên quan).\n- Các đơn vị sự nghiệp y tế\ncông lập trực thuộc Sở Y tế.\nIII. NHIỆM VỤ, GIẢI PHÁP THỰC HIỆN 1. Công tác tuyển dụng\n- Tăng cường thông tin về nhu cầu tuyển dụng nhân lực và chính sách thu hút, ưu đãi bác sỹ, dược sỹ đại học của tỉnh đến các trường đại học y, dược trên toàn quốc.\n- Tăng cường công tác tuyển dụng để đáp ứng nhân lực cho các cơ sở y tế theo đề án vị trí việc làm; đặc biệt là bác sĩ, dược sĩ đại học, điều dưỡng và nhân lực cho y tế tuyến cơ sở,\ncác cơ sở y tế thuộc khu vực miền núi, vùng khó khăn.\n- Thực hiện nghiêm việc hợp\nđồng lao động theo quy định của Nghị định số 111/2022/NĐ-CP ngày 30/12/2022 của Chính phủ về hợp đồng đối với một số loại công việc trong cơ quan hành chính và\nđơn vị sự nghiệp công lập để đáp ứng nhu cầu nhân lực còn thiếu khi chưa tuyển dụng đủ nhân lực tại các cơ sở y tế.\n2. Đào tạo nâng cao trình độ\nchuyên môn, nghiệp vụ, chính trị; bồi dưỡng chuẩn hoá chức danh nghề nghiệp cho nhân viên y tế\n- Hàng năm, Sở Y tế và các đơn vị trực thuộc xây dựng kế hoạch đào tạo trình cấp có thẩm quyền phê duyệt và tổ\nchức thực hiện theo kế hoạch; trong đó ưu tiên cho đào tạo nâng cao trình độ chuyên môn đại học, sau đại học chuyên ngành Y tế và liên quan. Khuyến khích, tạo điều kiện thuận lợi để viên chức tại tuyến y tế cơ sở được đào tạo liên thông bác sĩ\ntừ nguồn y sĩ tại chỗ. Tăng cường đào tạo bác sỹ các chuyên khoa nhi, sản, hồi sức cấp cứu, gây mê hồi sức, mắt, da liễu, phục hồi chức năng, lao, tâm thần,\ngiải phẫu bệnh, pháp y…\n- Các cơ sở y tế xây dựng kế\nhoạch, chương trình và hàng năm tổ chức đào tạo liên tục cho nhân viên y tế; tổ\nchức tập huấn cập nhật kịp thời các quy định chuyên môn cho nhân viên y tế theo hướng dẫn của Bộ Y tế.\n- Thực hiện chuẩn hóa trình độ chuyên môn, tiêu chuẩn chức danh nghề nghiệp đối với viên chức chuyên ngành y tế theo\nđúng quy định tại Thông tư số 03/2022/TT- BYT ngày 26/4/2022 của Bộ Y tế.\n- Tăng cường hợp tác quốc tế và\nthực hiện tốt các dự án trong lĩnh vực phục hồi chức năng để tạo sự chuyển biến mạnh mẽ về nguồn nhân lực phục hồi chức năng nhằm thực hiện tốt phục hồi chức năng đa chuyên ngành tại các cơ sở y tế.\n3. Hỗ trợ nhân lực chuyên môn, nghiên cứu khoa học, chuyển giao kỹ thuật để nâng cao chất lượng hoạt động của y tế các tuyến\n- Hàng năm, các bệnh viện tuyến tỉnh có kế hoạch cử nhân lực hỗ trợ khám, chữa bệnh cho các Trung tâm y tế\nhuyện khi có yêu cầu và hỗ trợ trong trường hợp thiếu hụt nhân lực đột xuất;\ncác Trung tâm y tế tuyến huyện cử viên chức đến các cơ sở y tế tuyến trên để\nhọc tập, tiếp nhận chuyển giao kỹ thuật; cử bác sĩ hỗ trợ khám, chữa bệnh tại Trạm Y tế xã để đảm bảo 100% Trạm Y tế xã có bác sĩ hoạt động, cử bác sĩ Trạm y tế xã luân phiên về làm việc tại Trung tâm y tế huyện để nâng cao năng lực chuyên môn, nghiệp vụ.\n- Khuyến khích, hỗ trợ kinh phí\nvà tạo điều kiện thuận lợi để nhân viên y tế thực hiện các đề tài nghiên cứu,\nứng dụng thành tựu khoa học, kỹ thuật vào công tác bảo vệ, chăm sóc và nâng cao sức khoẻ nhân dân.\nSở Y tế, Bệnh viện Đa khoa tỉnh phối hợp với các bệnh viện tuyến trung ương, các hội y, dược học... tổ chức các hội nghị khoa học về y, dược trên địa bàn tỉnh để tạo cơ hội cho nhân viên y tế\ncủa tỉnh cập nhật kiến thức, thực hành y khoa tiên tiến trong nước và trên thế giới.\n- Hàng năm, các đơn vị xây dựng\nđề án tiếp nhận chuyển giao kỹ thuật từ tuyến trên, kế hoạch thực hiện dịch vụ\nchỉ đạo tuyến, nâng cao năng lực cho tuyến dưới và tổ chức thực hiện sau khi\nđược cấp có thẩm quyền phê duyệt. Ủy ban nhân dân tỉnh phê duyệt các đề án chuyển giao kỹ thuật từ các bệnh viện tuyến trên theo hệ thống chỉ đạo tuyến của Bộ Y tế cho các bệnh viện tuyến tỉnh, huyện thuộc Sở Y tế.\n- Đẩy mạnh thực hiện chuyển đổi số y tế, đặc biệt là các nền tảng bệnh án điện tử, khám chữa bệnh từ xa, hồ sơ\nsức khoẻ điện tử.\nIV. KINH PHÍ THỰC HIỆN 1. Kinh phí\nTổng kinh phí: 107.973 triệu\nđồng (Một trăm lẻ bảy tỷ, chín trăm bảy mươi ba triệu đồng); bao gồm:\n- Kinh phí đào tạo chuyên môn trình độ đại học, sau đại học: 102.983 triệu đồng.\nTrong đó:\n+ Ngân sách tỉnh: 37.947 triệu\nđồng;\n+ Kinh phí từ đơn vị, cá nhân: 65.036 triệu đồng.\n- Kinh phí đào tạo ngắn hạn và\ntiếp nhận chuyển giao kỹ thuật từ tuyến trên về tuyến tỉnh, huyện của tỉnh:\n4.990 triệu đồng.\n(Chi tiết tại Phụ lục 4a, 4b, 5)\n2. Nguồn kinh phí thực hiện:\na) Ngân sách nhà nước (Ngân sách tỉnh);\nb) Nguồn kinh phí khác, gồm:\n- Kinh phí của đơn vị quản lý,\nsử dụng viên chức;\n- Đóng góp của viên chức;\n- Nguồn viện trợ, tài trợ của tổ chức, cá nhân trong nước và ngoài nước và các nguồn vốn hợp pháp khác theo quy định của pháp luật.\n3. Nguyên tắc hỗ trợ và sử\ndụng kinh phí từ nguồn ngân sách nhà nước a) Bố trí kinh phí thực hiện các đề án chuyển giao kỹ thuật từ tuyến trên về tuyến tỉnh, huyện do Ủy ban nhân dân tỉnh phê duyệt.\nb) Bố trí kinh phí thực hiện dịch vụ chỉ đạo tuyến, nâng cao năng lực cho tuyến dưới cho các đơn vị thuộc tỉnh theo quy định pháp luật hiện hành.\nc) Bố trí kinh phí cho các đơn vị sự nghiệp công lập trực thuộc Sở Y tế để thực hiện chi đào tạo sau đại học cho viên chức gồm: Chi phí dịch vụ đào tạo và các khoản chi phí bắt buộc phải trả cho các cơ sở đào tạo; chi hỗ trợ kinh phí mua tài liệu học tập bắt buộc;\nhỗ trợ một phần tiền ăn trong thời gian đi học tập trung; hỗ trợ chi phí đi lại từ cơ quan đến nơi học tập; chi hỗ trợ các viên chức là nữ, là người dân tộc thiểu số được cử đi đào tạo.\nViệc bố trí kinh phí căn cứ\ntrên số lượng viên chức thuộc nhóm chức danh nghề nghiệp chuyên ngành y tế và\nliên quan được cấp có thẩm quyền cử đi đào tạo, bồi dưỡng.\nĐịnh mức chi từ ngân sách nhà\nnước: Thực hiện theo các văn bản quy phạm pháp luật hiện hành do trung ương và\nđịa phương quy định liên quan việc lập dự toán, quản lý, sử dụng và quyết toán kinh phí dành cho công tác đào tạo, bồi dưỡng cán bộ, công chức, viên chức và\nchính sách trợ cấp đối với cán bộ, công chức, viên chức được cử đi đào tạo và\nmột số quy định khác có liên quan đã có hiệu lực thi hành và đang áp dụng trên\nđịa bàn tỉnh Bình Định.\nViên chức được cử đi đào tạo sau đại học khi thuộc một trong các trường hợp quy định tại Điều 7 Nghị định số\n101/2017/NĐ-CP ngày 01 tháng 9 năm 2017 của Chính phủ về đào tạo, bồi dưỡng cán bộ, công chức, viên chức thì chịu trách nhiệm đền bù chi phí đào tạo theo quy định tại Điều 8, 9 Nghị định số 101/2017/NĐ-CP.\nTrong thời gian thực hiện Đề\nán, nếu Bộ Y tế ban hành giá dịch vụ khám bệnh, chữa bệnh bao gồm chi phí đào tạo, dừng bố trí kinh phí từ nguồn ngân sách nhà nước. Các đơn vị sự nghiệp công lập tiếp tục bố trí từ nguồn kinh phí khác để chi đào tạo sau đại học cho viên chức. Trường hợp nguồn kinh phí của đơn vị không đáp ứng để thực hiện chi trả thì báo cáo cơ quan có thẩm quyền xem xét hỗ trợ từ ngân sách nhà nước theo quy định.\nd) Quy trình lập dự toán, phân bổ, sử dụng và thanh quyết toán kinh phí hỗ trợ từ nguồn ngân sách nhà nước thực hiện theo quy định của Luật ngân sách nhà nước và các văn bản có liên quan./.\nPHỤ LỤC 1 TRÌNH\nĐỘ CHUYÊN MÔN CỦA VIÊN CHỨC CHUYÊN NGÀNH Y TẾ VÀ LIÊN QUAN TỈNH BÌNH ĐỊNH NĂM 2023\n(Ban hành kèm theo Đề án Đào tạo nâng cao chất lượng nguồn nhân lực y tế tại các cơ sở y tế công lập thuộc tỉnh đến năm 2025)\nTT Chuyên môn Tiến sĩ/CK2 Thạc sĩ/CK1\nĐại học Cao đẳng Trung học Cộng SL TL%\nSL TL%\nSL TL%\nSL TL%\nSL TL%\n1 Bác sĩ\n133 13,1 357 35,1 527 51,8 1.017 2\nDược sĩ\n32 8,2 88 22,4 236 60,2 36 9,2 392 3\nĐiều dưỡng 22 1,0 720 34,0 1.243 58,7 133 6,3 2.118 4\nHộ sinh 130 32,2 167 41,3 107 26,5 404 5\nKỹ thuật y 7\n1,8 208 53,5 132 33,9 42 10,8 389 6\nY tế công cộng 15 28,3 38 71,7 53 7\nY sĩ\n491 100 491 8\nChuyên ngành khác 1\n0,5 9\n4,1 39 17.7 160 72,7 11 5\n220 Cộng 134 2,6 442 8,7 1.750 34,4 1.938 38,1 820 16,1 5.084 PHỤ LỤC 2 KẾ\nHOẠCH ĐÀO TẠO NĂM 2024 - 2025\n(Ban hành kèm theo Đề án Đào tạo nâng cao chất lượng nguồn nhân lực y tế tại các cơ sở y tế công lập thuộc tỉnh đến năm 2025)\nTT\nĐơn vị\nChuyên môn TS CKII Ths CKI BS\nĐH khác TỔNG CỘNG:\n1 28 24 154 40 166 Năm 2024 0\n9 11 92 21 80 Năm 2025 1\n19 13 62 19 86 1\nBệnh viện Đa khoa tỉnh 1\n17 6\n53 0\n45 Năm 2024 4\n2 30 25 Năm 2025 1\n13 4\n23 20 2\nBệnh viện ĐKKV Bồng Sơn 0\n3 0\n11 0\n16 Năm 2024 7\n8 Năm 2025 3\n4 8\n3 Bệnh viện Mắt 0\n1 1\n3 0\n2 Năm 2024 1\n3 2\nNăm 2025 1\n4 Bệnh viện Lao và Bệnh phổi 0\n0 0\n3 0\n7 Năm 2024 2\n1 Năm 2025 1\n6 5\nBệnh viện Tâm thần 0\n3 0\n4 0\n1 Năm 2024 2\n2 1\nNăm 2025 1\n2 6\nBệnh viện YHCT- PHCN 0\n0 2\n4 20 30 Năm 2024 1\n10 15 Năm 2025 2\n3 10 15 7\nTrung tâm Kiểm soát bệnh tật 0\n1 6\n6 0\n0 Năm 2024 5\n5 Năm 2025 1\n1 1\n8 Trung tâm KN thuốc, MP, TP 0\n0 0\n2 0\n0 Năm 2024 1\nNăm 2025 1\n9 Trung tâm Pháp y 0\n0 0\n0 0\n0 Năm 2024 Năm 2025 10 Trung tâm Giám định y khoa 0\n0 0\n2 0\n0 Năm 2024 1\nNăm 2025 1\n11 Trung tâm Y tế Quy Nhơn 0\n0 0\n11 0\n6 Năm 2024 6\n4 Năm 2025 5\n2 12 Trung tâm Y tế Tuy Phước 0\n1 4\n7 6\n22 Năm 2024 1\n1 3\n3 9\nNăm 2025 3\n4 3\n13 13 Trung tâm Y tế An Nhơn 0\n1 3\n7 2\n5 Năm 2024 1\n1 3\n2 3\nNăm 2025 2\n4 2\n14 Trung tâm Y tế Phù Cát 0\n0 0\n9 4\n0 Năm 2024 7\n2 Năm 2025 2\n2 15 Trung tâm Y tế Phù Mỹ\n0 0\n0 6\n4 0\nNăm 2024 3\n2 Năm 2025 3\n2 16 Trung tâm Y tế Hoài Nhơn 0\n1 1\n8 0\n7 Năm 2024 1\n1 6\n1 Năm 2025 2\n6 17 Trung tâm Y tế Tây Sơn 0\n0 0\n6 0\n7 Năm 2024 6\n3 Năm 2025 4\n18 Trung tâm Y tế Hoài Ân 0\n0 1\n5 4\n18 Năm 2024 2\n2 8\nNăm 2025 1\n3 2\n10 19 Trung tâm Y tế Vân Canh 0\n0 0\n2 0\n0 Năm 2024 1\nNăm 2025 1\n20 Trung tâm Y tế Vĩnh Thạnh 0\n0 0\n3 0\n0 Năm 2024 1\nNăm 2025 2\n21 Trung tâm Y tế An Lão 0\n0 0\n2 0\n0 Năm 2024 2\nNăm 2025 PHỤ LỤC 3 KẾ\nHOẠCH ĐÀO TẠO SAU ĐẠI HỌC NĂM 2024 - 2025 THEO CÁC CHUYÊN NGÀNH\n(Ban hành kèm theo Đề án Đào tạo nâng cao chất lượng nguồn nhân lực y tế tại các cơ sở y tế công lập thuộc tỉnh đến năm 2025)\nTT Chuyên ngành đào tạo Năm 2024 Năm 2025 Tổng 2024 - 2025 TS CKII Ths CKI TS CKII Ths CKI TS CKII Ths CKI 1\nNội khoa 16 13 0\n0 0\n29 2\nNgoại khoa 10 8\n1 1\n0 8\n1 11 3\nSản phụ khoa 2\n2 5\n0 2\n0 7\n4 Nhi khoa 1\n8 3\n4 0\n4 0\n12 5\nGây mê hồi sức 2\n4 2\n0 2\n0 6\n6 Hồi sức cấp cứu 1\n0 0\n0 1\n7 Mắt 3\n1 0\n1 0\n3 8\nTai mũi họng 3\n1 0\n1 0\n3 9\nRăng hàm mặt 2\n1 1\n0 1\n0 3\n10 Truyền nhiễm 1\n1 0\n0 0\n2 11 Tâm thần 2\n2 2\n0 2\n0 4\n12 Y học cổ truyền 5\n1 6\n0 1\n0 11 13 Phục hồi chức năng 1\n2 1\n0 0\n2 2\n14 Xét nghiệm 4\n4 4\n4 0\n0 8\n8 15 Chẩn đoán hình ảnh 6\n1 5\n0 1\n0 11 16 Dinh dưỡng 1\n0 0\n0 1\n17 Y học dự phòng 3\n1 0\n0 0\n4 18 Y học gia đình 3\n0 0\n0 3\n19 Quản lý y tế\n4 1\n1 0\n4 2\n0 20 Y tế công cộng 5\n3 0\n0 8\n0 21\nĐiều dưỡng 12 1\n1 7\n1 0\n1 19 22 Hộ sinh 1\n0 0\n1 0\n23 Trang thiết bị y tế\n1 0\n0 1\n0 24 Dược 6\n1 8\n0 1\n0 14 Tổng số\n0 9\n11 92 1\n19 13 62 1\n28 24 154 PHỤ LỤC 4A\nĐỊNH MỨC KINH PHÍ ĐÀO TẠO NÂNG CAO TRÌNH ĐỘ CHUYÊN MÔN CHO VIÊN CHỨC CHUYÊN NGÀNH Y TẾ VÀ LIÊN QUAN\n(Ban hành kèm theo Đề án Đào tạo nâng cao chất lượng nguồn nhân lực y tế tại các cơ sở y tế công lập thuộc tỉnh đến năm 2025)\n(ĐVT:\nTriệu đồng)\nT T Chuyên môn Học phí\nLệ phí thi tuyển Tài liệu học tập Hỗ trợ một phần tiền ăn Chi phí đi lại Chi hỗ trợ viên chức là nữ (dự kiến 107 người), là người dân tộc thiểu số (dự kiến 10 người)\nTổng tiền Hệ số\nMức lương cơ sở\nThành tiền Hệ số\nMức lương cơ sở\nThành tiền Số tháng Hệ số\nMức lương cơ sở\nThành tiền Số lượt\nĐịnh mức Thành tiền Số tháng Hệ số\nMức lương cơ sở\nThành tiền 1\nTiến sĩ\n138,6 6\n1,8 10,8 3\n1,8 5,4 30 1,2 1,8 65 12 0,8 9,6 30 0,2 1,8 11,0 230,0 2\nChuyên khoa II 138,6 4\n1,8 7,2 3\n1,8 5,4 20 1,2 1,8 43 8\n0,8 6,4 20 0,2 1,8 8,0 201,0 3\nThạc sĩ\n115,5 3\n1,8 5,4 2\n1,8 3,6 20 1,2 1,8 43 8\n0,8 6,4 20 0,2 1,8 8,0 175,0 4\nChuyên khoa I 115,5 3\n1,8 5,4 2\n1,8 3,6 20 1,2 1,8 43 8\n0,8 6,4 20 0,2 1,8 8,0 175,0 5\nĐại học (Bác sĩ)\n347,1 2\n1,8 3,6 1,5 1,8 2,7 40 1\n1,8 72 16 0,8 12,8 439,0 6\nĐại học (Khác)\n194,0 2\n1,8 3,6 1,5 1,8 2,7 40 1\n1,8 72 16 0,8 12,8 286,0 PHỤ LỤC 4B KẾ\nHOẠCH VÀ KINH PHÍ ĐÀO TẠO NÂNG CAO TRÌNH ĐỘ CHUYÊN MÔN CHO VIÊN CHỨC CHUYÊN NGÀNH Y TẾ VÀ LIÊN QUAN ĐẾN NĂM 2025\n(Ban hành kèm theo Đề án Đào tạo nâng cao chất lượng nguồn nhân lực y tế tại các cơ sở y tế công lập thuộc tỉnh đến năm 2025)\n(ĐVT:\nTriệu đồng)\nTT Nội dung Số người được đào tạo\nĐịnh mức kinh phí đào tạo/ khóa học Tổng kinh phí đào tạo Chi hỗ trợ viên chức là nữ, là người dân tộc thiểu số\nƯớc tính kinh phí\nNguồn kinh phí\nTổng số\n2024 2025 Số lượng Thành tiền Tổng kinh phí\n2024 2025 Ngân sách tỉnh\nĐơn vị, cá nhân I\nChuyên môn 1\nTiến sĩ\n1 1\n230,0 230,0 01 11,0 241,0 241,0 241,0 2\nChuyên khoa II 28 9\n19 201,0 5.628,0 06 48,0 5.676,0 1.825,0 3.851,0 5.676,0 3\nThạc sĩ\n24 11 13 175,0 4.200,0 13 104,0 4.304,0 1.965,0 2.339,0 4.304,0 4\nChuyên khoa I 154 92 62 175,0 26.950,0 97 776,0 27.726,0 16.548,0 11.178,0 27.726,0 5\nBác sĩ\n40 21 19 439,0 17.560,0 17.560,0 9.219,0 8.341,0 17.560,0 6\nĐại học 166 80 86 286,0 47.476,0 47.476,0 22.880,0 24.596,0 47.476,0 Tổng 413 213 200 102.044,0 117 939,0 102.983,0 52.437,0 50.546,0 37.947,0 65.036,0 Ghi chú: dự\nkiến có 107 viên chức là nữ và 10 người dân tộc thiểu số được cử đi đào tạo\n(năm 2024: 63 viên chức, năm 2025: 54 viên chức)\nPHỤ LỤC 5 KẾ\nHOẠCH VÀ KINH PHÍ ĐÀO TẠO, TIẾP NHẬN CHUYỂN GIAO KỸ THUẬT TỪ CÁC BỆNH VIỆN TUYẾN TRÊN ĐẾN NĂM 2025\n(Ban hành kèm theo Đề án Đào tạo nâng cao chất lượng nguồn nhân lực y tế tại các cơ sở y tế công lập thuộc tỉnh đến năm 2025)\n(ĐVT:\nTriệu đồng)\nNội dung Số người được đào tạo, chuyển giao kỹ thuật\nƯớc tính kinh phí\nĐơn vị chuyển giao kỹ thuật Ghi chú\nTổng số\n2024 2025 Tổng kinh phí\n2024 2025 1\nBệnh viện Đa khoa tỉnh 76 58 18 3.080 2.000 1.080 Bệnh viện Nhi Đồng I, Bệnh viện Nhi Đồng II, Bệnh viện Chợ Rẫy, Bệnh viện Đại học Y Hà Nội, Bệnh viện Đại học Y Dược TP. HCM 2\nBệnh viện Đa khoa khu vực Bồng Sơn 20 17 3\n660 400 260 Bệnh viện Chợ Rẫy, Bệnh viện Đại học Y Hà Nội, Bệnh viện Đại học Y Dược TP. HCM, Bệnh viện Đại học Y Dược Huế, Bệnh viện Tai mũi họng TP. HCM 3\nBệnh viện Tâm thần 29 16 13 280 140 140 Bệnh viện Nhi TƯ, Bệnh viện Tâm thần TƯ, Bệnh viện Nhi Đồng I, Bệnh viện Đại học Y Dược TP. HCM, Trường Đại học Y Dược Huế, Trường Đại học Y khoa Phạm Ngọc Thạch 4\nBệnh viện Lao và Bệnh phổi 13 7\n6 360 200 160 Bệnh viện Phổi TƯ\n5 Trung tâm Y tế Quy Nhơn 46 24 22 390 200 190 Bệnh viện Đại học Y Hà Nội 6\nTrung tâm Y tế An Nhơn 2\n2 40 40 Bệnh viện Phục hồi chức năng TƯ, Viện Y học cổ truyền TP. HCM 7\nTrung tâm Y tế Hoài Nhơn 5\n4 1\n120 80 40 Bệnh viện TƯ Huế\n8 Trung tâm Y tế Hoài Ân 2\n2 60 60 Trường Đại học Y Dược Huế\nTổng cộng 193 130 63 4.990 3.060 1.930"
}