{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-96-NQ-HDND-2023-chu-truong-thanh-lap-thi-tran-An-Hoa-Binh-Dinh-591480.aspx",
  "title": "Nghị quyết 96/NQ-HĐND 2023 chủ trương thành lập thị trấn An Hòa Bình Định",
  "properties": {
    "Số hiệu": "96/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Hồ Quốc Dũng",
    "Ngày ban hành": "06/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 96/NQ-HĐND Bình Định, ngày 06 tháng 12 năm 2023 NGHỊ QUYẾT VỀ\nCHỦ TRƯƠNG THÀNH LẬP THỊ TRẤN AN HÒA THUỘC HUYỆN AN LÃO, TỈNH BÌNH ĐỊNH HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH ĐỊNH KHÓA XIII KỲ HỌP THỨ 14 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị quyết số 1211/2016/UBTVQH13 ngày 25 tháng 5 năm 2016 của Ủy ban Thường vụ Quốc hội về tiêu chuẩn của đơn vị\nhành chính và phân loại đơn vị hành chính; Nghị quyết số 27/2022/UBTVQH15 ngày 21 tháng 9 năm 2022 của Ủy ban Thường vụ Quốc hội sửa đổi, bổ sung một số điều của Nghị quyết số 1211/2016/UBTVQH13 ngày 25 tháng 5 năm 2016 của Ủy ban Thường vụ Quốc hội về tiêu chuẩn của đơn vị hành chính và phân loại đơn vị hành chính;\nCăn cứ Quyết định số\n445/QĐ-TTg ngày 07 tháng 4 năm 2009 của Thủ tướng Chính phủ về việc phê duyệt\nđiều chỉnh định hướng Quy hoạch tổng thể phát triển hệ thống đô thị Việt Nam\nđến năm 2025 và tầm nhìn đến năm 2050;\nCăn cứ Quyết định số\n241/QĐ-TTg ngày 24 tháng 02 năm 2021 của Thủ tướng Chính phủ phê duyệt Kế hoạch phân loại đô thị toàn quốc giai đoạn 2021 - 2030;\nCăn cứ Quyết định số\n1672/QĐ-TTg ngày 30 tháng 11 năm 2018 của Thủ tướng Chính phủ phê duyệt đồ án Quy hoạch xây dựng vùng tỉnh Bình Định đến năm 2035;\nXét Tờ trình số 217/TTr-UBND ngày 27 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh đề nghị thông qua chủ trương thành lập thị trấn An Hòa thuộc huyện An Lão, tỉnh Bình Định; Báo cáo thẩm tra số 86/BC-PC ngày 30 tháng 11 năm 2023 của Ban Pháp chế Hội đồng nhân dân tỉnh;\ný kiến thảo luận của các đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Nhất trí chủ\ntrương thành lập thị trấn An Hòa thuộc huyện An Lão, tỉnh Bình Định trên cơ sở\ntoàn bộ nguyên trạng 41,16 km2 diện tích tự nhiên và quy mô dân số hiện có 12.820 người (tính đến 31 tháng 12 năm 2022) vì đã đủ các điều kiện, tiêu chuẩn\nđược quy định tại khoản 2 Điều 128 của Luật Tổ chức chính quyền địa phương\n(được sửa đổi, bổ sung tại điểm b khoản 2 Điều 57 Luật Quy hoạch) và Điều 9 Nghị quyết số 1211/2016/UBTVQH13 ngày 25 tháng 5 năm 2016 về tiêu chuẩn của đơn vị hành chính và phân loại đơn vị hành chính (được sửa đổi, bổ sung một số điều tại Nghị quyết số 27/2022/UBTVQH15 ngày 21 tháng 9 năm 2022 của Ủy ban Thường vụ Quốc hội). Các thôn của xã An Hòa chuyển thành các khu phố theo đúng hiện trạng.\nSau khi thành lập thị trấn An Hòa, huyện An Lão có 10 đơn vị hành chính cấp xã (gồm 08 xã và 02 thị trấn);\ntỉnh Bình Định có 11 đơn vị hành chính cấp huyện (gồm 08 huyện, 02 thị xã và 01 thành phố) và 159 đơn vị hành chính cấp xã (gồm 115 xã, 32 phường và 12 thị\ntrấn).\nĐiều 2. Ủy ban nhân dân tỉnh có trách nhiệm hoàn thiện hồ sơ thành lập thị trấn An Hòa trình cấp có\nthẩm quyền xem xét, quyết định.\nĐiều 3. Thường trực Hội\nđồng nhân dân tỉnh, các Ban Hội đồng nhân dân tỉnh, Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này được Hội đồng nhân dân tỉnh Bình Định Khóa XIII Kỳ họp thứ 14 thông qua và có hiệu lực từ\nngày 06 tháng 12 năm 2023./.\nCHỦ TỊCH Hồ Quốc Dũng"
}