{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-132-KH-UBND-2023-day-manh-cai-cach-thu-tuc-hanh-chinh-Hung-Yen-577567.aspx",
  "title": "Kế hoạch 132/KH-UBND 2023 đẩy mạnh cải cách thủ tục hành chính Hưng Yên",
  "properties": {
    "Số hiệu": "132/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Hưng Yên",
    "Người ký": "Nguyễn Lê Huy",
    "Ngày ban hành": "14/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HƯNG YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 132/KH-UBND Hưng Yên, ngày 14 tháng 8 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 105/NQ-CP NGÀY 15/7/2023 CỦA CHÍNH PHỦ VỀ CÁC NHIỆM VỤ, GIẢI PHÁP THÁO GỠ KHÓ KHĂN CHO SẢN XUẤT KINH DOANH, TIẾP TỤC ĐẨY MẠNH CẢI CÁCH THỦ TỤC HÀNH CHÍNH, SIẾT CHẶT KỶ LUẬT, KỶ CƯƠNG Trong 6 tháng đầu năm 2023, trong bối cảnh còn rất nhiều khó khăn, thách thức do lạm phát tăng cao, lãi vay, tỷ giá ngoại tệ vẫn duy trì ở mức cao; chi phí nguyên vật liệu đầu vào leo thang, đơn hàng bị cắt giảm ảnh hưởng lớn đến tình hình sản xuất kinh doanh, Tỉnh ủy, HĐND, UBND tỉnh\nđã tập trung lãnh đạo, chỉ đạo thực hiện các giải pháp tháo gỡ khó khăn, hỗ trợ\ndoanh nghiệp khôi phục sản xuất; thúc đẩy phát triển kinh tế, đảm bảo an sinh xã hội; cùng với sự nỗ lực phấn đấu cao của toàn thể nhân dân và doanh nghiệp trong tỉnh, tình hình kinh tế - xã hội 6 tháng đầu năm 2023 đạt kết quả khá\ntích cực.\nCác chỉ tiêu cơ bản đạt: Tổng sản phẩm trên địa bàn tỉnh tăng 8,21%. Chỉ số sản xuất công nghiệp tăng 6,16%. Giá trị sản xuất các ngành: Xây dựng tăng 13,24%; thương mại và dịch vụ tăng 10,42%; nông nghiệp và\nthủy sản tăng 2,26%. Tổng vốn đầu tư phát triển toàn xã hội tăng 51,7% so với cùng kỳ. Thu ngân sách đến ngày 29/6/2023 đạt 15.223,4 tỷ đồng. Tạo việc làm mới cho 14.740 lao động tăng 28,17%. Tỷ lệ đô thị hóa ước đạt 43,4%.\nTrong những tháng còn lại của năm 2023, Ủy ban nhân dân tỉnh yêu cầu các sở, ban, ngành, UBND các huyện, thị xã, thành phố triển khai quyết liệt, hiệu quả các Nghị quyết, Kết luận của Đảng, Quốc hội, Chính phủ,\nchỉ đạo của Thủ tướng Chính phủ; chỉ đạo của Ban Thường vụ Tỉnh ủy, Ủy ban nhân dân tỉnh; chấn chỉnh, tăng cường kỷ luật, kỷ cương hành chính; chủ động, linh hoạt, hiệu quả trong chỉ đạo, điều hành và tổ chức thực hiện các nhiệm vụ được giao; phát huy hơn nữa chức năng, nhiệm vụ, quyền hạn của từng cơ quan và địa phương, nhất là người đứng đầu trong việc chỉ đạo, thực hiện theo thẩm quyền,\ntham mưu, đề xuất kịp thời, hiệu quả các nhiệm vụ, giải pháp cấp bách trước mắt và trong trung, dài hạn để tháo gỡ khó khăn cho sản xuất kinh doanh, tiếp tục đẩy mạnh cải cách thủ tục hành chính nhằm khắc phục khó khăn, hạn chế, tận dụng cơ\nhội, tranh thủ thời cơ, thúc đẩy phục hồi và phát triển kinh tế - xã hội nhanh,\nbền vững.\nI. QUAN ĐIỂM, ĐỊNH HƯỚNG CHỈ ĐẠO,\nĐIỀU HÀNH 1. Quán triệt, chấp hành nghiêm, thực hiện đồng bộ, quyết liệt, hiệu quả, thực chất các Nghị quyết, Kết luận của Đảng, các Nghị\nquyết của Quốc hội, Chính phủ, chỉ đạo của Thủ tướng Chính phủ, chỉ đạo của Ban Thường vụ Tỉnh ủy, Ủy ban nhân dân tỉnh về tháo gỡ khó khăn cho sản xuất kinh doanh, tiếp tục đẩy mạnh cải cách thủ tục hành chính, siết chặt kỷ luật kỷ\ncương, coi đây là nhiệm vụ chính trị quan trọng nhất của các cấp, các ngành.\n2. Nỗ lực, quyết tâm hành động cao nhất để\nthích ứng linh hoạt, hiệu quả với tình hình; tranh thủ mọi thời cơ, huy động và\nsử dụng hiệu quả các nguồn lực nhằm thúc đẩy các động lực tăng trưởng cả phía cung và phía cầu của nền kinh tế, bao gồm: tiêu dùng trong nước; xuất khẩu; đầu tư của khu vực kinh tế ngoài nhà nước, doanh nghiệp nhà nước, khu vực có vốn đầu tư trực tiếp nước ngoài và đầu tư công, gắn với chuyển đổi số, thúc đẩy các ngành, lĩnh vực công nghiệp mới, công nghệ cao, thân thiện với môi trường, tạo\nđộng lực tăng trưởng mới cho nền kinh tế.\n3. Tập trung ưu tiên thúc đẩy tăng trưởng,\ngiữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn của nền kinh tế và an sinh xã hội. Thực hiện chính sách tiền tệ chủ động, linh hoạt,\nnới lỏng phù hợp, kịp thời, hiệu quả, phối hợp đồng bộ, chặt chẽ, hài hòa với chính sách tài khóa mở rộng hợp lý, có trọng tâm, trọng điểm, hiệu quả, nhanh chóng, dứt khoát và các chính sách về thương mại, quản lý ngành, lĩnh vực nhằm tháo gỡ khó khăn cho sản xuất kinh doanh, giảm chi phí, hỗ trợ dòng tiền, tăng khả năng tiếp cận vốn vay cho doanh nghiệp, người dân, nhất là doanh nghiệp nhỏ\nvà vừa, hợp tác xã, hộ kinh doanh, hỗ trợ phục hồi tăng trưởng bền vững; cân bằng hợp lý giữa lạm phát và tăng trưởng, giữa lãi suất và tỷ giá.\n4. Chấn chỉnh, tăng cường kỷ luật, kỷ cương trong quản lý, chỉ đạo, điều hành và tổ chức thực hiện gắn với đẩy mạnh phân cấp,\nphân quyền đi đôi với tăng cường kiểm tra, giám sát, kiểm soát quyền lực; khắc phục triệt để tình trạng né tránh, đùn đẩy trách nhiệm, đồng thời có chính sách bảo vệ cán bộ năng động, sáng tạo, dám nghĩ, dám làm, dám đột phá vì lợi ích chung; đẩy mạnh cắt giảm, cải cách thủ tục hành chính, cải thiện môi trường đầu tư kinh doanh.\n5. Nắm chắc tình hình, phản ứng chính sách kịp thời, hiệu quả. Tổ chức triển khai nhanh, linh hoạt, hiệu quả các giải pháp,\nchính sách đã ban hành, theo dõi chặt chẽ tình hình triển khai thực hiện để điều chỉnh phù hợp với tình hình thực tế; kéo dài thời gian thực hiện các chính sách\nđã phát huy hiệu quả để hỗ trợ tối đa cho doanh nghiệp, nền kinh tế. Tăng cường thông tin truyền thông, củng cố niềm tin thị trường, tâm lý của nhà đầu tư,\ndoanh nghiệp, người dân.\n6. Nêu cao tinh thần tự lực, tự cường, phát huy sức mạnh đại đoàn kết toàn dân tộc, huy động sự vào cuộc của cả hệ thống chính trị, thúc đẩy tăng trưởng kinh tế gắn với đẩy mạnh thực hiện 03 đột phá chiến lược, phát triển kinh tế số, kinh tế xanh, kinh tế tuần hoàn,... nâng cao năng lực nội tại và tính tự chủ của nền kinh tế, bảo vệ môi trường, bảo đảm an ninh năng lượng, an ninh nguồn nước và thích ứng với biến đổi khí hậu.\nII. MỤC TIÊU 1. Tiết giảm chi phí, tăng khả năng tiếp cận thị trường, tiếp cận vốn cho doanh nghiệp, người dân, nhằm phục hồi nhanh hoạt\nđộng sản xuất kinh doanh, phấn đấu đạt cao nhất kết quả tăng trưởng kinh tế,\ncác mục tiêu, chỉ tiêu chủ yếu năm 2023 đã đề ra tại Nghị quyết số 68/2022/QH15 của Quốc hội, Nghị quyết số 01/NQ-CP của Chính phủ.\n2. Quyết liệt cải cách đồng bộ, hiệu quả, thực chất thủ tục hành chính; đạt và vượt các chỉ tiêu về cải cách hành chính, xây dựng Chính phủ điện tử tại Nghị quyết số 01/NQ-CP của Chính phủ. Cải thiện môi trường\nđầu tư kinh doanh, bảo đảm cạnh tranh lành mạnh, bình đẳng, minh bạch; xử lý cơ\nbản khó khăn, vướng mắc pháp lý cho doanh nghiệp, dự án đầu tư, người dân, nhất là những vấn đề tồn đọng, vướng mắc kéo dài nhiều năm.\n3. Thực hiện nghiêm kỷ luật, kỷ cương hành chính và nâng cao hiệu lực, hiệu quả trong quản lý, chỉ đạo, điều hành của hệ\nthống hành chính, các cấp, các ngành, các địa phương.\nIII. CÁC NHIỆM VỤ, GIẢI PHÁP TRỌNG TÂM 1. Thúc đẩy tiêu dùng trong nước, đẩy mạnh xuất khẩu a) Sở Công Thương chủ trì, phối hợp với các sở,\nban, ngành, địa phương\n- Tiếp tục đổi mới và nâng cao hiệu quả hoạt động xúc tiến thương mại nông sản, phát huy tối đa hiệu quả tổ chức chuỗi sự kiện xúc tiến thương mại nông sản nhãn, vải, cam... Kết nối các hợp tác xã, nhà vườn của tỉnh với các siêu thị, trung tâm thương mại, chuỗi cửa hàng tiện lợi, các chợ đầu mối tại các tỉnh, thành phố lớn nhằm mở rộng thị trường nội địa phục vụ\nngười tiêu dùng trong nước, đồng thời tăng cường tham gia, tư vấn, hỗ trợ các doanh nghiệp, hợp tác xã, cơ sở sản xuất kinh doanh nông sản của tỉnh tham gia các hoạt động xúc tiến thương mại tại các tỉnh, thành phố trong cả nước.\n- Tổ chức tốt các hoạt động thông tin tuyên truyền,\nphổ biến kiến thức về hội nhập kinh tế quốc tế, đặc biệt là các hiệp định thương mại tự do thế hệ mới như Hiệp định CPTTP, Hiệp định EVFTA, Hiệp định RCEP... Kết nối chặt chẽ với các cơ quan thuộc Bộ Công Thương kịp thời hỗ trợ,\ncung cấp thông tin thị trường giúp doanh nghiệp đa dạng hóa nguồn cung, nâng cao năng lực tham gia vào chuỗi giá trị toàn cầu, tận dụng được lợi thế của các hiệp định thương mại tự do nhằm đa dạng hóa thị trường xuất khẩu.\n- Tiếp tục thực hiện: Kế hoạch triển khai thực hiện\nĐề án phát triển các thị trường khu vực thời kỳ 2015-2020, tầm nhìn đến năm 2025; Kế hoạch triển khai thực hiện Đề án nâng cao năng lực cạnh tranh các mặt hàng xuất khẩu của Việt Nam đến năm 2020, định hướng đến năm 2030 trên địa bàn tỉnh Hưng Yên; Đề án Xúc tiến thương mại xuất khẩu nhãn và các sản phẩm chế biến từ nhãn sang thị trường Nhật Bản giai đoạn 2021-2025;...góp phần hỗ trợ thiết thực các doanh nghiệp, cơ sở sản xuất kinh doanh tiếp cận, mở rộng thị trường,\nnâng cao giá trị xuất khẩu.\n- Triển khai có hiệu quả Đề án, Chương trình phát triển thương mại điện tử quốc gia và địa phương; tăng cường kết nối, hỗ trợ các doanh nghiệp, cơ sở sản xuất kinh doanh tham gia Sàn giao dịch thương mại, điện tử tỉnh Hưng Yên và các Sàn giao dịch điện tử, gian hàng trực tuyến, chợ trực tuyến....thúc đẩy thương mại điện tử và mở rộng thị trường tiêu thụ sản phẩm hàng hóa của tỉnh.\n- Đẩy mạnh công tác vận động, khuyến khích doanh nhân, trí thức, cộng đồng người Việt Nam ở nước ngoài hợp tác đầu tư, kinh doanh, tiêu thụ, quảng bá và hỗ trợ xây dựng thương hiệu sản phẩm, hàng hóa của doanh nghiệp Việt Nam tại thị trường các nước.\nb) Cục Thuế tỉnh, Chi cục Hải Quan tỉnh chủ trì, phối hợp với các sở, ban, ngành, địa phương:\n- Triển khai nhanh, kịp thời, hiệu quả chính sách giảm thuế suất thuế giá trị gia tăng đã được Quốc hội thông qua.\n- Chủ trì, phối hợp với các bộ, cơ quan rà soát, cắt giảm thủ tục không cần thiết, nhất là về quản lý, kiểm tra chuyên ngành để giảm chi phí, rút ngắn thời gian thông quan hàng hóa cho doanh nghiệp, đẩy nhanh xuất khẩu các sản phẩm nông sản, các nhóm mặt hàng xuất khẩu chủ đạo.\nc) Ngân hàng Nhà nước Việt Nam - Chi nhánh Hưng Yên tiếp tục chỉ đạo các ngân hàng thương mại, công ty tài chính đẩy mạnh triển khai các chương trình tín dụng tiêu dùng, gói tài chính tiêu dùng.\nd) Sở Văn hóa, Thể thao và Du lịch chủ trì, phối hợp với các sở, ban, ngành và địa phương:\n- Phối hợp chặt chẽ với các địa phương để tăng cường công tác quản lý giá dịch vụ du lịch, lưu trú, ăn uống trên địa bàn, khắc phục tình trạng biến động mạnh về giá, tính mùa vụ trong ngành du lịch.\n- Phối hợp với các địa phương đẩy mạnh quảng bá,\nxúc tiến du lịch, nhất là các hình thức xúc tiến mới... để giới thiệu, quảng bá\ncác điểm du lịch, sản phẩm du lịch; tổ chức các chương trình văn hóa nghệ thuật,\nthể thao, tạo điểm nhấn thu hút khách du lịch; tăng cường liên kết, phát triển các sản phẩm du lịch mới, chất lượng.\nđ) Sở Nông nghiệp và Phát triển nông thôn chủ trì,\nphối hợp với các sở, ngành, địa phương thúc đẩy tiêu thụ, xuất khẩu nông sản,\nnhất là nông sản có thế mạnh vào vụ thu hoạch; phối hợp với Sở Công Thương để\nchủ động hỗ trợ doanh nghiệp đáp ứng yêu cầu mới từ thị trường xuất khẩu, nhất là Mỹ, EU.\n2. Đẩy mạnh giải ngân vốn đầu tư công; thúc đẩy đầu tư của khu vực kinh tế ngoài nhà nước, doanh nghiệp nhà\nnước, thu hút vốn FDI gắn với phát triển các ngành, lĩnh vực công nghiệp mới, đổi mới sáng tạo, công nghệ tiên tiến, thân thiện với môi trường, tạo động lực tăng trưởng mới cho nền kinh tế\na) Sở Kế hoạch và Đầu tư chủ trì, phối hợp với các sở, ngành và địa phương:\n- Thường xuyên theo dõi, đánh giá, tổng hợp báo cáo Chính phủ, Thủ tướng Chính phủ tình hình, kết quả thực hiện, kịp thời tham mưu,\nđề xuất các giải pháp thúc đẩy mạnh mẽ giải ngân vốn đầu tư công, Chương trình phục hồi và phát triển kinh tế - xã hội, 03 Chương trình mục tiêu quốc gia.\n- Tập trung tranh thủ tối đa thời gian, nguồn lực hoàn thành việc lập, thẩm định để trình Chính phủ, Thủ tướng Chính phủ phê duyệt quy hoạch tỉnh trong quý III và chậm nhất là quý IV năm 2023 phải hoàn thành.\n- Nghiên cứu, đề xuất chính sách hỗ trợ doanh nghiệp\nđáp ứng tiêu chí phát triển bền vững được quốc tế công nhận, đầu tư các dự án nhà máy xanh, dự án chuyển đổi xanh, đổi mới sáng tạo, nhất là trong các ngành,\nlĩnh vực xuất khẩu chủ lực.\nb) Sở Tài chính chủ trì, phối hợp với các sở, ban,\nngành và địa phương:\nĐôn đốc, đẩy nhanh tiến độ công tác thanh, quyết toán, kiểm soát chi để đẩy nhanh thủ tục giải ngân vốn đầu tư công.\nc) Sở Công Thương chủ trì, phối hợp với các sở,\nban, ngành và địa phương:\n- Tiếp tục khuyến khích, tập trung đầu tư phát triển các ngành công nghiệp ưu tiên, trong đó có chế biến nông sản thực phẩm chất lượng cao, công nghiệp hỗ trợ phục vụ cho các ngành công nghiệp mũi nhọn...góp phần nâng cao giá trị gia tăng sản phẩm nông nghiệp, đẩy mạnh cơ cấu lại ngành nông nghiệp và thúc đẩy thực hiện nông thôn mới nâng cao, nông thôn mới kiểu mẫu.\n- Tham mưu UBND tỉnh ban hành và tổ chức thực hiện Quy chế quản lý kinh phí phát triển công nghiệp hỗ trợ và mức chi cụ thể các hoạt\nđộng phát triển công nghiệp hỗ trợ trên địa bàn tỉnh nhằm thiết thực hỗ trợ,\nthúc đẩy phát triển công nghiệp hỗ trợ của tỉnh, hiện thực hóa Đề án phát triển công nghiệp hỗ trợ tỉnh Hưng Yên đến năm 2025, định hướng đến năm 2030. Kết nối,\ntư vấn, trợ giúp các doanh nghiệp công nghiệp hỗ trợ của tỉnh với các Doanh nghiệp, Tập đoàn lớn để tìm hiểu yêu cầu, cải tiến quy trình sản xuất, đổi mới công nghệ nâng cao chất lượng sản phẩm, tham gia được vào các chuỗi sản phẩm,\nchuỗi giá trị.\n- Chủ trì phối hợp với các sở, ngành, địa phương có\nliên quan rà soát, nghiên cứu tháo gỡ, tham mưu tháo gỡ khó khăn, vướng mắc đối với các dự án đầu tư hạ tầng cụm công nghiệp, đẩy nhanh tiến độ triển khai dự\nán để phục vụ nhu cầu đầu tư, mở rộng sản xuất kinh doanh của các doanh nghiệp,\nphát triển sản xuất, tạo việc làm cho người lao động, tăng thu cho ngân sách địa phương.\n- Đẩy mạnh việc triển khai chương trình đề án Khuyến công Quốc gia và địa phương đến các doanh nghiệp trên địa bàn tỉnh, thiết thực khuyến khích, hỗ trợ doanh nghiệp nhỏ và vừa, cơ sở sản xuất công nghiệp nông thôn chuyển giao công nghệ, ứng dụng máy móc thiết bị tiên tiến, nâng cao kỹ\nnăng quản trị doanh nghiệp, marketing,...cải thiện năng suất, sức cạnh tranh của doanh nghiệp, sản phẩm. Tập trung nguồn kinh phí từ chương trình khuyến công quốc gia, địa phương hỗ trợ xây dựng mô hình trình diễn kỹ thuật, ứng dụng máy móc thiết bị dây chuyền công nghệ tiên tiến, ứng dụng tiến bộ khoa học kỹ thuật vào sản xuất công nghiệp - tiểu thủ công nghiệp.\n- Thực hiện tốt công tác quản lý nhà nước về điện và xăng dầu trên địa bàn tỉnh. Chỉ đạo công tác đầu tư, cải tạo, nâng cấp lưới\nđiện nâng cao chất lượng điện cung cấp, thường xuyên kiểm tra giám sát công tác sử dụng điện tiết kiệm, hiệu quả, tránh lãng phí và đảm bảo cung ứng điện ổn định,\nđáp ứng nhu cầu sản xuất, kinh doanh trên địa bàn tỉnh. Thực hiện có hiệu quả\nchức năng quản lý nhà nước về xăng dầu, không để xảy ra tình trạng khan hiếm cục bộ, găm hàng tăng giá ảnh hưởng đến hoạt động sản xuất, kinh doanh và tiêu dùng của người dân, doanh nghiệp.\nd) Sở Tài nguyên và Môi trường chủ trì, phối hợp với các sở, ban, ngành và địa phương:\n- Tham mưu cho Tỉnh ủy, HĐND, UBND tỉnh ban hành văn bản chỉ đạo, các văn bản quy phạm pháp luật thuộc thẩm quyền trong việc quản lý, sử dụng tài nguyên môi trường phù hợp với quy định của pháp luật và tình hình thực tế tại địa phương.\n- Thực hiện tốt công tác quản lý đất đai trên địa bàn.\n- Thực hiện tốt công tác ngăn ngừa ô nhiễm, bảo vệ\nmôi trường trên địa bàn tỉnh.\n- Phối hợp chặt chẽ với các sở, ngành, UBND các cấp tạo sự thống nhất trong quản lý nhà nước về tài nguyên nước, khoáng sản, khai thác sử dụng hiệu quả nguồn tài nguyên.\n- Thực hiện tốt công tác thanh tra, kiểm tra việc chấp hành pháp luật về tài nguyên và môi trường theo kế hoạch hàng năm và đột xuất theo sự chỉ đạo của UBND tỉnh. Tổ chức thực hiện tốt công tác tiếp công dân, giải quyết đơn thư, khiếu nại tố cáo theo thẩm quyền đúng quy định của pháp luật.\nđ) Cục Thuế tỉnh chủ trì, phối hợp với các sở, ban,\nngành và địa phương:\nTiếp tục rà soát, đề xuất cấp có thẩm quyền việc sửa\nđổi, bổ sung pháp luật về thuế, bảo đảm tính thống nhất, đồng bộ các quy định của pháp luật về ưu đãi thuế.\ne) Sở Xây dựng chủ trì, phối hợp với các sở, ban,\nngành và địa phương:\n- Hướng dẫn, tổ chức thực hiện có hiệu quả Nghị quyết số 33/NQ-CP ngày 11/3/2023 của Chính phủ về một số giải pháp tháo gỡ và thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh, bền vững; tiếp tục rà\nsoát, tổng hợp đề xuất hướng tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến độ các dự án bất động sản, nhất là các dự án lớn; phối hợp với các địa phương đẩy nhanh tiến độ cấp phép xây dựng cho các dự án nhà ở xã hội.\n- Ban hành bộ đơn giá xây dựng công trình trên địa bàn tỉnh tuân thủ định mức xây dựng do Bộ Xây dựng ban hành làm cơ sở cho các chủ đầu tư xây dựng công trình trên địa bàn tỉnh thực hiện tốt công tác quản lý\nchi phí đầu tư xây dựng theo đúng quy định. Phối hợp với các bộ, ngành, địa phương tháo gỡ vướng mắc trong việc cung ứng vật liệu xây dựng.\n- Thực hiện công bố giá các loại vật liệu xây dựng phổ biến trên địa bàn theo thẩm quyền và quy định của pháp luật, thường xuyên theo dõi, bám sát diễn biến thị trường xây dựng để kịp thời cập nhật, công bố\ngiá vật liệu xây dựng theo đúng quy định.\ng) Sở Thông tin và Truyền thông chủ trì, phối hợp với các sở, ban, ngành và địa phương:\nHỗ trợ các doanh nghiệp viễn thông phát triển hạ tầng số, sử dụng chung hạ tầng viễn thông với hạ tầng kỹ thuật liên ngành (giao thông, xây dựng, điện, nước...); Hỗ trợ bảo vệ hạ tầng số, xử lý các vụ việc phá hoại hạ tầng số, cản trở xây dựng, lắp đặt các công trình viễn thông trên địa bàn tỉnh.\nh) Ban Quản lý các khu công nghiệp tỉnh chủ trì, phối hợp với các sở, ban, ngành và địa phương:\n- Đôn đốc, hướng dẫn, hỗ trợ chủ đầu tư hạ tầng các khu công nghiệp thực hiện thủ tục quyết định chủ trương đầu tư theo quy định.\nPhối hợp với UBND các địa phương hỗ trợ các chủ đầu tư đẩy nhanh tiến độ giải phóng mặt bằng KCN, bàn giao, cho thuê đất, nhất là các dự án trọng điểm để đầu tư xây dựng hạ tầng kỹ thuật khu công nghiệp, tạo mặt bằng tiếp nhận các dự án\nđầu tư.\n- Thực hiện đồng bộ, hiệu quả các hoạt động xúc tiến,\nthu hút đầu tư vào các khu công nghiệp. Nâng cao chất lượng thẩm định các dự án phù hợp với quy hoạch khu công nghiệp đã được phê duyệt, các dự án có vốn đầu tư lớn, công nghệ cao, công nghiệp hỗ trợ, công nghệ số, đóng góp tích cực cho tăng trưởng và ngân sách nhà nước.\ni) Sở Giao thông vận tải chủ trì, phối hợp với các sở, ban, ngành, địa phương\n- Chủ động, phối hợp chặt chẽ với các ngành, các địa phương tham mưu Tỉnh ủy, HĐND, UBND tỉnh đầu tư đồng bộ hệ thống kết cấu hạ tầng giao thông đường bộ, đường thủy nội địa, hoạt động vận tải phù hợp và đáp ứng yêu cầu phát triển kinh tế xã hội của vùng, của tỉnh theo Nghị quyết số\n10-NQ/TU ngày 28/6/2021 của Ban Chấp hành Đảng bộ tỉnh; Kế hoạch số 176/KH-UBND ngày 22/11/2021 của UBND tỉnh.\n- Tập trung triển khai đảm bảo kế hoạch, tiến độ\ncác dự án trong kế hoạch trung hạn theo kế hoạch vốn được giao và tiếp tục tìm kiếm các nguồn lực để triển khai các dự án còn lại chưa được đầu tư trong Chương trình phát triển giao thông vận tải giai đoạn 2016-2020 của tỉnh, cụ thể:\n+ Phối hợp với Bộ Giao thông vận tải, các tỉnh,\nthành phố liên quan triển khai thực hiện một số dự án giao thông đối ngoại:\nhoàn thành giai đoạn 2 tuyến đường bộ nối đường cao tốc Hà Nội - Hải Phòng với\nđường cao tốc Cầu Giẽ - Ninh Bình; phối hợp với UBND thành phố Hà Nội, UBND tỉnh Bắc Ninh triển khai dự án Vành đai 4 Vùng Thủ đô Hà Nội trên toàn tuyến, đầu tư\nđường song hành hai bên tuyến; Trục giao thông liên kết vùng (từ ĐH.71 đến\nĐT.386); Dự án đường kết nối ĐT.387 với đường cao tốc Hà Nội - Hải Phòng, Nút Vành đai 4; Nghiên cứu đầu tư xây dựng đường gom dọc 2 bên QL.5; hoàn thành dự\nán Nâng cấp, mở rộng tuyến đường liên tỉnh Hà Nội - Hưng Yên kéo dài.\n+ Sớm hoàn thành Dự án đường Vành đai V- Vùng Thủ\nđô Hà Nội trên địa phận tỉnh Thái Bình với QL.38 và cao tốc Hà Nội - Hải Phòng trên địa bàn tỉnh Hưng Yên. Đầu tư xây dựng và hoàn thành các công trình giao thông quan trọng như: Tuyến đường kết nối di sản văn hóa du lịch - phát triển kinh tế dọc sông Hồng; đường bên của tuyến đường bộ nối cao tốc Hà Nội - Hải Phòng với cao tốc Cầu Giẽ - Ninh Bình; đường hai bên cao tốc Hà Nội - Hải Phòng\n(ĐT.382B); tuyến đường Tân Phúc - Võng Phan (giao với ĐT.378); các dự án cải tạo,\nnâng cấp các tuyến ĐT.387, ĐT.380, ĐT.377, ĐT.376, ĐT.385...\n- Sử dụng hợp lý nguồn lực, hiệu quả, đầu tư có trọng tâm, trọng điểm, ưu tiên các công trình giao thông có tính lan tỏa, đảm bảo kết nối các trung tâm kinh tế, đô thị và các phương thức vận tải phù hợp với quy hoạch phát triển kinh tế xã hội của tỉnh, quy hoạch giao thông vận tải tỉnh.\n- Tiếp tục nghiên cứu, đề xuất các chính sách ưu\nđãi cho các doanh nghiệp, nhà đầu tư, thực hiện đầu tư hoàn thiện hệ thống giao thông trên địa bàn tỉnh theo hình thức PPP; Ưu tiên dành quỹ đất hợp lý để phát triển kết cấu hạ tầng giao thông vận tải.\nk) Sở Khoa học và Công nghệ chủ trì, phối hợp với các sở, ban, ngành và địa phương\n- Triển khai có hiệu quả chương trình hỗ trợ, phát triển doanh nghiệp khoa học và công nghệ, thị trường khoa học và công nghệ, đổi mới công nghệ gắn với các Quyết định của UBND tỉnh Hưng Yên đã ban hành: số\n2209/QĐ-UBND ngày 22/9/2021 phê duyệt Chương trình phát triển thị trường khoa học và công nghệ tỉnh Hưng Yên đến năm 2030; số 1130/QĐ-UBND ngày 25/5/2022 ban hành Chương trình hỗ trợ phát triển doanh nghiệp khoa học và công nghệ tỉnh Hưng Yên giai đoạn 2022-2025, định hướng đến năm 2030.\n- Hỗ trợ đăng ký bảo hộ quyền sở hữu trí tuệ, nâng cao hiệu quả khai thác tài sản trí tuệ, đặc biệt tài sản trí tuệ của doanh nghiệp.\nThực hiện có hiệu quả Quyết định số 1221/QĐ-UBND ngày 26/5/2021 của UBND tỉnh phê duyệt Chương trình phát triển tài sản trí tuệ tỉnh Hưng Yên giai đoạn 2021-2025, định hướng đến năm 2030.\n- Thực hiện có hiệu quả Kế hoạch số 142/KH-UBND ngày 16/9/2021 của UBND tỉnh về hỗ trợ hệ sinh thái khởi nghiệp, đổi mới sáng tạo tỉnh Hưng Yên giai đoạn 2021-2025, hỗ trợ quá trình hình thành và phát triển của các doanh nghiệp có khả năng tăng trưởng dựa trên khai thác tài sản trí tuệ, đổi mới công nghệ, mô hình kinh doanh.\n- Hỗ trợ doanh nghiệp nâng cao năng suất và chất lượng sản phẩm hàng hóa; truy xuất nguồn gốc, nâng cao năng lực cạnh tranh và hội nhập quốc tế gắn với các Kế hoạch của UBND tỉnh đã ban hành: số 129/KH-UBND ngày 17/10/2019 thực hiện Đề án “Tăng cường, đổi mới hoạt động đo lường hỗ trợ doanh nghiệp Việt Nam nâng cao năng lực cạnh tranh và hội nhập quốc tế giai đoạn đến năm 2025, định hướng đến năm 2030 tỉnh Hưng Yên”; số 101/KH-UBND ngày 30/6/2021 về thực hiện Chương trình quốc gia hỗ trợ tổ chức, doanh nghiệp nâng cao năng suất, chất lượng sản phẩm, hàng hóa giai đoạn 2021-2030 trên địa bàn tỉnh Hưng Yên...\nl) Các sở, ban, ngành và địa phương\n- Phát huy hiệu quả Tổ công tác đặc biệt để tháo gỡ\nngay khó khăn, vướng mắc, hỗ trợ hiệu quả các doanh nghiệp, nhà đầu tư, dự án đầu tư trên địa bàn theo Quyết định số 905a/QĐ-UBND ngày 20/4/2023 của UBND tỉnh.\n- Đẩy mạnh phân bổ, triển khai thực hiện và giải ngân vốn đầu tư công, nguồn vốn Chương trình phục hồi và phát triển kinh tế -\nxã hội, 03 Chương trình mục tiêu quốc gia; đẩy nhanh tiến độ triển khai các công trình, dự án đầu tư công trọng điểm trên địa bàn tỉnh; phấn đấu tỷ lệ giải ngân vốn đầu tư nguồn ngân sách nhà nước năm 2023 đạt trên 95% kế hoạch được Thủ\ntướng Chính phủ giao, xác định đây là nhiệm vụ chính trị trọng tâm gắn với trách nhiệm của người đứng đầu.\n- Các địa phương tập trung đẩy nhanh công tác giải phóng mặt bằng, bồi thường, hỗ trợ, tái định cư, tạo mặt bằng sạch cho các dự\nán đầu tư hạ tầng khu, cụm công nghiệp; các dự án FDI mới, đã đăng ký đầu tư, dự\nkiến triển khai trên địa bàn.\n3. Hỗ trợ dòng tiền, giảm chi phí và tăng khả năng tiếp cận vốn của doanh nghiệp, người dân a) Ngân hàng Nhà nước Việt Nam - Chi nhánh tỉnh chủ\ntrì, phối hợp với các đơn vị có liên quan:\n- Điều hành các công cụ chính sách tiền tệ chủ động,\nlinh hoạt, nới lỏng phù hợp, kịp thời, hiệu quả để tạo điều kiện thanh khoản cho các tổ chức tín dụng, hỗ trợ ổn định mặt bằng lãi suất tiền gửi phù hợp với tình hình thị trường, nhất là thời điểm cuối năm khi các khoản huy động vốn với lãi suất cao trong các tháng cuối năm 2022, đầu năm 2023 đến thời hạn thanh toán; thực hiện các giải pháp điều hành phù hợp và chỉ đạo hệ thống tổ chức tín dụng thực hiện tiết kiệm chi phí hoạt động, tăng cường chuyển đổi số, ứng dụng công nghệ thông tin để tiếp tục giảm mặt bằng lãi suất, nhất là giảm lãi suất cho vay (phấn đấu giảm ít nhất khoảng 1,5-2%) nghiên cứu, thực hiện áp dụng đối với cả khoản vay mới và đang còn dư nợ.\n- Tiếp tục nghiên cứu, rà soát và kiến nghị cấp có\nthẩm quyền sửa đổi ngay các quy định liên quan nhằm đơn giản hóa thủ tục cho vay; khẩn trương rà soát, xem xét, sửa đổi phù hợp, thuận lợi hơn một số tiêu chí, điều kiện, hướng dẫn cho vay theo hướng tăng cường khả năng tiếp cận tín dụng của doanh nghiệp, nhất là doanh nghiệp nhỏ và vừa, hợp tác xã, hộ kinh doanh tại các ngân hàng thương mại, Ngân hàng Hợp tác xã Việt Nam và các quỹ tín dụng nhân dân.\n- Xác định hạn mức tăng trưởng tín dụng phù hợp với tình hình thực tiễn (cả năm khoảng 13-15%, trường hợp thuận lợi thì có thể tăng cao hơn) và công bố ngay bằng biện pháp, hình thức phù hợp, hiệu quả chỉ tiêu tăng trưởng tín dụng cho các ngân hàng thương mại đến hết năm 2023, bảo đảm đáp\nứng nhu cầu vốn tín dụng cho nền kinh tế; chú ý đến tín dụng bất động sản và\ntín dụng sản xuất kinh doanh nhằm hỗ trợ thị trường, góp phần khôi phục và khơi thông dòng vốn đầu tư và kinh doanh cho nền kinh tế.\n- Đôn đốc, chỉ đạo, giám sát các tổ chức tín dụng rà soát, cắt, giảm thủ tục hành chính, các loại phí dịch vụ ngân hàng nhất là\nliên quan đến hoạt động xuất khẩu theo hướng tiết giảm chi phí, hỗ trợ doanh nghiệp xuất khẩu; cương quyết cắt giảm các loại phí không cần thiết để hỗ trợ\nkhách hàng vay vốn.\n- Theo dõi, giám sát chặt chẽ việc triển khai thực hiện Thông tư số 02/2023/TT-NHNN ngày 23 tháng 4 năm 2023 của Ngân hàng Nhà nước Việt Nam. Triển khai các biện pháp tăng cường chất lượng tín dụng, thúc đẩy xử\nlý nợ xấu, trích lập dự phòng rủi ro, bảo đảm an toàn hệ thống các tổ chức tín dụng; kịp thời hướng dẫn, tháo gỡ vướng mắc phát sinh (nếu có) trong triển khai thực hiện.\n- Tiếp tục quyết liệt theo thẩm quyền các biện pháp mạnh mẽ hơn nữa để thúc đẩy triển khai chính sách hỗ trợ lãi suất từ ngân sách nhà nước đối với khoản vay của doanh nghiệp, hợp tác xã, hộ kinh doanh theo Nghị\nđịnh 31/2022/NĐ-CP ngày 20 tháng 5 năm 2022 của Chính phủ; theo dõi sát tình hình thực hiện, kịp thời báo cáo cấp có thẩm quyền các vấn đề vượt thẩm quyền để\nthúc đẩy việc tổ chức thực hiện; yêu cầu các tổ chức tín dụng tăng cường công tác thông tin truyền thông, hướng dẫn và giải thích cho khách hàng, đối tượng thụ hưởng chính sách rõ ràng, minh bạch.\n- Tiếp tục rà soát gói tín dụng 120.000 tỷ đồng vay theo Chương trình cho vay nhà ở xã hội, nhà ở công nhân, cải tạo, xây dựng lại chung cư cũ theo Nghị quyết 33/NQ-CP ngày 11 tháng 3 năm 2023 của Chính phủ với các điều kiện cho vay kịp thời, thuận lợi, thông thoáng, linh hoạt, khả thi, hợp lý hơn.\n- Tiếp tục khẩn trương nghiên cứu rà soát, sửa đổi quy định việc tổ chức tín dụng, chi nhánh ngân hàng nước ngoài mua, bán trái phiếu doanh nghiệp để phù hợp với tình hình, yêu cầu thực tiễn.\n- Đẩy mạnh phát triển thanh toán không dùng tiền mặt và chuyển đổi số; tổng kết, đánh giá thực hiện thí điểm dùng tài khoản viễn thông thanh toán cho các hàng hóa, dịch vụ có giá trị nhỏ (mobile money) và kiến nghị,\nđề xuất chính sách quản lý phù hợp.\n- Triển khai kịp thời, hiệu quả các giải pháp tập trung tín dụng cho các lĩnh vực ưu tiên, lĩnh vực sản xuất kinh doanh và các động lực tăng trưởng, đáp ứng kịp thời nhu cầu vốn của người dân, doanh nghiệp.\n- Tăng cường thông tin, truyền thông về chính sách tiền tệ và hoạt động ngân hàng, chủ trương giảm mặt bằng lãi suất cho vay, tạo thuận lợi trong tiếp cận tín dụng của người dân, doanh nghiệp để tạo sự đồng thuận xã hội, gia tăng niềm tin vào hệ thống ngân hàng.\n- Theo dõi chặt chẽ tình hình đáo hạn, việc trả nợ,\nđàm phán gia hạn thời gian trả nợ của từng doanh nghiệp, có giải pháp kịp thời,\nphù hợp; tăng cường thông tin, truyền thông kịp thời để giữ vững tâm lý thị trường,\nnhà đầu tư.\nb) Cục Thuế tỉnh chủ trì, phối hợp với các đơn vị\ncó liên quan:\n- Thực hiện hiệu quả các chính sách gia hạn, giảm thuế, phí, lệ phí, tiền thuê đất đã được cấp có thẩm quyền ban hành; tiếp tục nghiên cứu, đề xuất cấp có thẩm quyền các chính sách, giải pháp hỗ trợ về tài khóa nhưng không ảnh hưởng đến an toàn nợ công gắn với sử dụng vốn có hiệu quả.\n- Khẩn trương rà soát các quy định pháp luật để kiến nghị cấp có thẩm quyền sửa đổi, hướng dẫn trong trường hợp cần thiết, tạo điều kiện thuận lợi, thủ tục nhanh, gọn cho doanh nghiệp, bảo đảm thời gian hoàn thuế\ngiá trị gia tăng nhanh nhất cho doanh nghiệp.\n4. Đẩy mạnh cải cách thủ tục hành chính, cải thiện môi trường đầu tư kinh doanh\n- Các sở, ngành, địa phương tiếp tục tập trung lãnh\nđạo, chỉ đạo thực hiện tốt các nhiệm vụ, giải pháp về cải thiện môi trường đầu tư, kinh doanh, nâng cao chỉ số năng lực cạnh tranh cấp tỉnh PCI được đề ra tại Kết luận số 223-KL/TU ngày 24/6/2021 của Ban Thường vụ Tỉnh ủy về Đề án đẩy mạnh thu hút đầu tư, nâng cao năng lực cạnh tranh cấp tỉnh (PCI) tỉnh Hưng Yên giai\nđoạn 2021-2025, định hướng đến năm 2030; Quyết định số 2136/QĐ-UBND ngày 07/9/2021 của UBND tỉnh về Đề án đẩy mạnh thu hút đầu tư, nâng cao năng lực cạnh tranh cấp tỉnh (PCI) tỉnh Hưng Yên giai đoạn 2021-2025, định hướng đến năm 2030; Chỉ thị số 12/CT-UBND ngày 23/9/2021 của Chủ tịch UBND tỉnh về việc tiếp tục tập trung thực hiện có hiệu quả các giải pháp, nâng cao trách nhiệm, tinh thần, chất lượng phục vụ của cán bộ, công chức trong thực thi công vụ nhằm cải thiện Chỉ số năng lực cạnh tranh (PCI) tỉnh Hưng Yên; Kết luận số 690-KL/TU ngày 21/7/2023 của Ban Thường vụ Tỉnh ủy về tiếp tục thực hiện Kết luận số\n223-KL/TU ngày 24/6/2021 của Ban Thường vụ Tỉnh ủy. Triển khai việc đánh giá Chỉ\nsố năng lực cạnh tranh cấp Sở, ban, ngành và địa phương (DDCI) để nâng cao chất lượng điều hành kinh tế, khắc phục những tồn tại, hạn chế và nâng cao chất lượng trong công tác điều hành kinh tế tại các ngành, các cấp.\n- Rà soát, đơn giản hóa các thủ tục hành chính về\nquy trình, hồ sơ, xây dựng quy trình điện tử, quy trình liên thông thủ tục hành chính để đảm bảo 100% dịch vụ công đủ điều kiện được cung cấp trực tuyến toàn trình của cấp tỉnh, cấp huyện, cấp xã trên hệ thống thông tin giải quyết thủ tục hành chính của tỉnh và đồng bộ lên cổng dịch vụ công quốc gia.\n- Tập trung rà soát, chủ động cắt giảm, đơn giản hóa một cách thực chất các quy định về điều kiện kinh doanh, kiểm tra chuyên ngành,\nthủ tục hành chính thuộc phạm vi quản lý nhà nước được giao; trong quý III và\nnăm 2023, tập trung ưu tiên cắt giảm, đơn giản hóa các quy định, thủ tục về đầu tư, đăng ký kinh doanh, điều kiện kinh doanh và thủ tục hành chính trong các ngành, lĩnh vực liên quan trực tiếp đến người dân, doanh nghiệp như xây dựng, bất\nđộng sản, thuế, hải quan, điện, năng lượng, sản xuất, chế biến nông sản, xuất nhập khẩu, giáo dục, đào tạo, y tế, lý lịch tư pháp...\n- Tuyệt đối không ban hành quy định, thủ tục hành chính liên quan đến hoạt động kinh doanh mới làm phát sinh chi phí, thủ tục, thời gian không cần thiết, trái quy định cho doanh nghiệp, người dân.\n- Chủ động cải cách, cắt giảm, đơn giản hóa thủ tục hành chính gắn với việc triển khai Đề án 06 và Chương trình chuyển đổi số quốc gia; tăng cường công tác truyền thông để nâng cao nhận thức tạo đồng thuận trong việc triển khai.\n- Giám sát chặt chẽ việc triển khai giải quyết thủ\ntục hành chính trên Cổng dịch vụ công quốc gia, bảo đảm đúng thời hạn xử lý\ntheo quy định; thường xuyên kiểm tra, xử lý nghiêm và công bố, công khai các cán bộ, công chức, viên chức, cơ quan, đơn vị để xảy ra chậm trễ, gây phiền hà.\n5. Siết chặt kỷ luật, kỷ\ncương hành chính và nâng cao hiệu lực, hiệu quả chỉ đạo, điều hành; kiên quyết khắc phục tình trạng đùn đẩy, né tránh trách nhiệm trong giải quyết công việc a) Sở Nội vụ chủ trì, phối hợp với các sở, ban,\nngành, địa phương căn cứ quy định của trung ương, tham mưu, trình cấp có thẩm quyền xem xét quy định về khuyến khích, bảo vệ cán bộ năng động, sáng tạo, dám nghĩ, dám làm, dám chịu trách nhiệm vì lợi ích chung; có biện pháp xử lý đối với cán bộ, công chức, viên chức còn e dè, đùn đẩy, né tránh trách nhiệm.\nb) Các sở, ban, ngành, địa phương\n- Quán triệt, thực hiện nghiêm Công điện số\n280/CĐ-TTg ngày 19 tháng 4 năm 2023 của Thủ tướng Chính phủ; chủ động, tích cực thực hiện đầy đủ nhiệm vụ, quyền hạn được giao; không trình lên cấp trên và chịu trách nhiệm quyết định những vấn đề thuộc thẩm quyền hoặc được phân cấp, ủy quyền theo quy định của pháp luật.\n- Chấp hành, thực hiện nghiêm chỉ đạo, điều hành của Chính phủ, Thủ tướng Chính phủ, Tỉnh ủy, HĐND, UBND tỉnh không đùn đẩy, để kéo dài công việc, làm lỡ thời cơ, cơ hội để tháo gỡ, hỗ trợ cho doanh nghiệp, người dân, thúc đẩy sản xuất kinh doanh, gây lãng phí nguồn lực.\n- Kịp thời rà soát, thay thế hoặc điều chuyển sang công việc khác đối với cán bộ, công chức năng lực yếu, không dám làm, né tránh,\nđùn đẩy, thiếu trách nhiệm, để trì trệ và không đáp ứng yêu cầu công việc được cấp có thẩm quyền giao.\n- Biểu dương, khen thưởng kịp thời và thích đáng đối với các cơ quan, tập thể, cán bộ, công chức quyết liệt trong thi hành công vụ,\nhoàn thành tốt nhiệm vụ, dám nghĩ, dám làm, dám chịu trách nhiệm vì lợi ích chung.\nIV. TỔ CHỨC THỰC HIỆN 1. Giám đốc các sở; Thủ trưởng các ban,\nngành; Chủ tịch UBND các huyện, thị xã, thành phố tập trung quán triệt, khẩn trương triển khai kịp thời, có hiệu quả các nhiệm vụ nêu tại Kế hoạch này; chịu trách nhiệm trực tiếp trước Tỉnh ủy, UBND tỉnh về kết quả thực hiện các nhiệm vụ,\ngiải pháp được giao tại Kế hoạch này này; kịp thời đề xuất, báo cáo UBND tỉnh xem xét, quyết định những vấn đề mới phát sinh, vượt thẩm quyền.\n2. UBND các huyện, thị xã, thành phố tập trung theo dõi, nắm chắc tình hình sản xuất kinh doanh, doanh nghiệp, người dân, người lao động trên địa bàn, trên cơ sở khả năng cân đối nguồn lực từ ngân sách địa phương, chủ động ban hành, tổ chức thực hiện các giải pháp, chính sách hỗ trợ theo thẩm quyền và quy định.\n3. Các sở, ban, ngành, UBND các huyện, thị\nxã, thành phố báo cáo tình hình, kết quả triển khai thực hiện các nhiệm vụ được giao tại Kế hoạch này, gửi Sở Kế hoạch và Đầu tư trước ngày 10 tháng 9 năm 2023 để tổng hợp, báo cáo UBND tỉnh theo quy định.\n4. Đài Phát thanh và Truyền hình Hưng Yên,\nBáo Hưng Yên chủ động, tích cực thông tin kịp thời, chính xác, toàn diện về\ntình hình, kết quả triển khai thực hiện Kế hoạch này của các cấp, các ngành,\ncác địa phương.\n5. Ủy ban nhân dân tỉnh đề nghị Mặt trận Tổ\nquốc Việt Nam tỉnh Hưng Yên, các tổ chức chính trị - xã hội, các tổ chức xã hội,\ncác đoàn thể đồng hành, phối hợp chặt chẽ với các sở, ban, ngành, địa phương tăng cường tuyên truyền, vận động, hướng dẫn doanh nghiệp, người dân ủng hộ,\ntích cực tham gia thực hiện các giải pháp tháo gỡ khó khăn cho sản xuất kinh doanh,\ntiếp tục đẩy mạnh cải cách thủ tục hành chính, siết chặt kỷ luật, kỷ cương và\ncác nhiệm vụ, giải pháp phát triển kinh tế - xã hội trên các lĩnh vực./.\nNơi nhận:\n - Chính phủ;\n - Bộ Kế hoạch và Đầu tư;\n - Thường trực Tỉnh ủy;\n - MTTQ VN tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Các sở, ban, ngành;\n - UBND các huyện, thị xã, thành phố;\n - Lãnh đạo VP UBND tỉnh;\n - Lưu: VT, THH.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH THƯỜNG TRỰC Nguyễn Lê Huy"
}