{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Ke-hoach-142-KH-UBND-2023-Ho-tro-hop-tac-xa-do-phu-nu-tham-gia-quan-ly-Hung-Yen-den-2030-581629.aspx",
  "title": "Kế hoạch 142/KH-UBND 2023 Hỗ trợ hợp tác xã do phụ nữ tham gia quản lý Hưng Yên đến 2030",
  "properties": {
    "Số hiệu": "142/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Hưng Yên",
    "Người ký": "Nguyễn Duy Hưng",
    "Ngày ban hành": "25/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HƯNG YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 142/KH-UBND Hưng Yên, ngày 25 tháng 9 năm 2023 KẾ HOẠCH THỰC HIỆN ĐỀ ÁN “HỖ TRỢ HỢP TÁC XÃ DO PHỤ NỮ THAM GIA QUẢN LÝ, TẠO VIỆC LÀM CHO LAO\nĐỘNG NỮ ĐẾN NĂM 2030” TRÊN ĐỊA BÀN TỈNH HƯNG YÊN Thực hiện Quyết định số 01/QĐ-TTg ngày 03/01/2023 của Thủ tướng Chính phủ phê duyệt Đề án “Hỗ trợ hợp tác xã do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ đến năm 2030” (sau đây gọi tắt là Đề án 01);\nChương trình hành động số 31-CTr/TU ngày 03/11/2022 của Tỉnh ủy Hưng Yên thực hiện Nghị quyết số 20-NQ/TW ngày 16/6/2022 của Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục đổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể\ntrong giai đoạn mới.\nCăn cứ Kế hoạch số 235/KH-ĐCT ngày 21/03/2023 của\nĐoàn Chủ tịch Trung ương Hội Liên hiệp Phụ nữ Việt Nam về kế hoạch triển khai thực hiện Đề án số 01.\nỦy ban nhân dân tỉnh ban hành Kế hoạch thực hiện Đề\nán 01 trên địa bàn tỉnh, cụ thể như sau:\nI. QUAN ĐIỂM, MỤC TIÊU, YÊU CẦU,\nĐỐI TƯỢNG, PHẠM VI 1. Quan điểm\n- Củng cố, duy trì, nâng cao chất lượng hoạt động và phát triển các hợp tác xã (HTX) do phụ nữ tham gia quản lý, điều hành; các HTX tạo nhiều việc làm cho lao động nữ trên địa bàn tỉnh.\n- Phát huy sức mạnh nội lực của thành viên trong xây dựng, phát triển các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ. Thúc đẩy bình đẳng giới trong lĩnh vực kinh tế, việc làm; nâng cao quyền năng kinh tế của phụ nữ trong khu vực kinh tế tập thể.\n- Ưu tiên hỗ trợ thành lập mới các HTX do phụ nữ\ntham gia quản lý, điều hành tạo nhiều việc làm cho lao động nữ tại các địa phương có quy hoạch vùng sản xuất hàng hóa, nhất là lĩnh vực phát triển kinh tế\nnông nghiệp trên địa bàn nông thôn; HTX ứng dụng khoa học công nghệ, đổi mới,\nsáng tạo, chuyển đổi số; HTX sản xuất, chế biến và tiêu thụ sản phẩm gắn với Chương trình mỗi xã một sản phẩm (OCOP). \n2. Mục tiêu 2.1. Mục tiêu tổng quát Phát triển, củng cố và nâng cao hiệu quả hoạt động các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ; hỗ trợ, nâng cao đời sống vật chất, tinh thần cho thành viên và người lao động trong HTX. Nâng cao nhận thức của hội viên, phụ nữ về đường lối, chính sách của\nĐảng, pháp luật của Nhà nước về phát triển KTTT, HTX. Phát huy nội lực, tinh thần hợp tác, khởi nghiệp sáng tạo của hội viên, phụ nữ, góp phần thực hiện các mục tiêu về phát triển kinh tế - xã hội, hội nhập quốc tế và bình đẳng giới.\n2.2. Mục tiêu cụ thể\n* Giai đoạn từ 2023 đến năm 2025:\n- Củng cố, nâng cao chất lượng và hiệu quả hoạt động của các HTX, THT đã thành lập do phụ nữ tham gia quản lý, điều hành; các HTX tạo nhiều việc làm cho lao động nữ (trên 50% lao động HTX là nữ). Tạo việc làm ổn định cho khoảng 1.000 thành viên, lao động nữ trong HTX, THT.\n- 100% nữ quản lý của HTX (Chủ tịch, thành viên Hội\nđồng quản trị HTX; Giám đốc, thành viên Ban kiểm soát) được đào tạo, bồi dưỡng,\nnâng cao năng lực quản trị, điều hành phù hợp với hoạt động sản xuất, kinh doanh của HTX; đào tạo, bồi dưỡng cho thành viên, người lao động trong HTX, hội viên, phụ nữ có nhu cầu tham gia phát triển kinh tế tập thể, HTX. \n- Tư vấn, hỗ trợ thành lập mới 03 HTX do phụ nữ\ntham gia quản lý, điều hành; tạo việc làm mới cho từ 100 lao động nữ trở lên là\nthành viên HTX, THT.\n- 100% cán bộ Hội làm công tác hỗ trợ phụ nữ phát triển kinh tế được tập huấn kiến thức; ít nhất 90% cán bộ Hội các cấp được nâng cao kiến thức, kỹ năng tuyên truyền, vận động, hỗ trợ hội viên, phụ nữ tham gia phát triển kinh tế tập thể, HTX.\n* Giai đoạn từ 2026 đến năm 2030:\n- Củng cố, nâng cao chất lượng và hiệu quả hoạt động cho các HTX, THT do phụ nữ tham gia quản lý, điều hành; các HTX tạo nhiều việc làm cho lao động nữ (trên 50% lao động HTX là nữ). Tạo việc làm ổn định cho ít nhất 1.100 thành viên, lao động nữ trong HTX, THT.\n- 100% nữ quản lý của HTX (Chủ tịch, thành viên Hội\nđồng quản trị HTX; Giám đốc, thành viên Ban kiểm soát) được đào tạo, bồi dưỡng,\nnâng cao năng lực quản trị, điều hành phù hợp với hoạt động sản xuất, kinh doanh của HTX; đào tạo, bồi dưỡng cho thành viên, người lao động trong HTX, hội viên, phụ nữ có nhu cầu tham gia phát triển kinh tế tập thể, HTX.\n- Tư vấn, hỗ trợ thành lập mới 5 HTX do phụ nữ tham gia quản lý, điều hành.\n- Trên 90% cán bộ Hội làm công tác hỗ trợ phụ nữ\nphát triển kinh tế được tập huấn kiến thức; ít nhất 90% cán bộ Hội các cấp được nâng cao kỹ năng tuyên truyền, vận động, hỗ trợ hội viên, phụ nữ tham gia phát triển kinh tế tập thể.\n3. Yêu cầu Việc triển khai thực hiện Kế hoạch phải bám sát mục\nđích, mục tiêu và phù hợp với điều kiện kinh tế, xã hội của tỉnh, của địa phương. Tăng cường sự phối hợp giữa các sở, ngành, Liên minh HTX, UBND cấp huyện,\nHội LHPN các cấp trong triển khai, thực hiện. Quan tâm lồng ghép các Chương trình mục tiêu quốc gia, các chương trình, dự án khác có liên quan để đảm bảo tính hiệu quả của Đề án.\n4. Đối tượng\n- HTX do phụ nữ tham gia quản lý, điều hành (nữ quản lý, điều hành là Chủ tịch, thành viên Hội đồng quản trị HTX; Giám đốc, thành viên Ban kiểm soát); HTX tạo nhiều việc làm cho lao động nữ (trên 50% lao động HTX là nữ). Ưu tiên các HTX sản xuất trong lĩnh vực nông nghiệp sản xuất theo chuỗi giá trị, ứng dụng tiến bộ khoa học kỹ thuật, phát huy ngành nghề truyền thống, khôi phục văn hóa, khai thác tài nguyên bản địa.\n- Nữ quản lý, điều hành các HTX; thành viên, người lao động trong HTX, THT.\n- Hội viên, phụ nữ có nhu cầu tham gia phát triển KTTT. Ưu tiên địa bàn chuyển đổi đất nông nghiệp, công nhân mất việc làm trong các khu công nghiệp.\n- Cán bộ Hội LHPN các cấp, các tổ chức và cá nhân có liên quan.\n5. Phạm vi: Trên địa bàn tỉnh Hưng Yên.\nIII. NHIỆM VỤ, GIẢI PHÁP 1. Tuyên truyền, vận động phụ nữ\nnâng cao nhận thức về hỗ trợ phát triển KTTT\n- Quán triệt, tuyên truyền chủ trương, đường lối của\nĐảng, chính sách, pháp luật của Nhà nước về phát triển kinh tế tập thể. Tập trung tuyên truyền về các chính sách liên quan hỗ trợ HTX do phụ nữ tham gia quản lý, điều hành; vai trò của phụ nữ trong phát triển kinh tế tập thể; chính sách liên quan đến lao động nữ, bình đẳng giới trong lĩnh vực kinh tế, việc làm,\ntham gia các hoạt động xã hội; các mô hình, điển hình phụ nữ trong phát triển kinh tế tập thể; vận động hội viên, phụ nữ trong tỉnh tích cực tham gia xây dựng các mô hình kinh tế hợp tác gắn với liên kết trong sản xuất, tiêu thụ.\n- Đổi mới, đa dạng các hình thức tuyên truyền, các sản phẩm truyền thông về hỗ trợ phụ nữ phát triển kinh tế tập thể; các điển hình phụ nữ trong phát triển kinh tế tập thể, thông qua tổ chức hội nghị tuyên truyền, xây dựng phóng sự trên các phương tiện thông tin đại chúng, các trang mạng xã hội... xây dựng chuyên trang, chuyên mục tuyên truyền định kỳ, thường xuyên trên Đài, Báo, Bản tin ...\n- Tổ chức biểu dương, khen thưởng các tập thể, cá\nnhân điển hình có thành tích trong xây dựng, phát triển kinh tế tập thể do phụ\nnữ tham gia quản lý, điều hành, HTX tạo nhiều việc làm cho lao động nữ (trên 50% lao động HTX là nữ).\n2. Củng cố, nâng cao chất lượng hoạt động của các HTX, THT do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ\n- Các sở, ban, ngành liên quan phối hợp với Hội LHPN các cấp tổ chức rà soát, đánh giá, phân loại các HTX, THT do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ trên địa bàn tỉnh,\ntìm giải pháp thúc đẩy năng lực nội tại cho các HTX, THT, có biện pháp hỗ trợ đối với các HTX,THT hoạt động không hiệu quả. Chú trọng đối với các HTX, THT có\nngành nghề phù hợp với thế mạnh của phụ nữ và lao động nữ (lĩnh vực nông nghiệp,\nchăn nuôi, trồng trọt, thủ công mỹ nghệ, đan lát, thêu ren, may mặc, thu gom rác thải, sản xuất phân bón hữu cơ...); HTX gắn với đặc thù từng địa phương,\nlàng nghề truyền thống, bảo tồn văn hóa, phát huy tài nguyên bản địa; HTX sản xuất liên kết theo chuỗi giá trị, tham gia chuỗi cung ứng, chế biến, sản phẩm OCOP, du lịch cộng đồng, tạo nhiều việc làm cho lao động nữ.\n- Hỗ trợ, tư vấn, hướng dẫn HTX, THT xây dựng phương án sản xuất kinh doanh, phương án thu hút mở rộng thành viên phù hợp với các quy định hiện hành, hướng dẫn thủ tục sắp xếp, củng cố tổ chức, hoạt động để\ntăng hiệu quả hoạt động của các HTX, THT, tăng thu nhập cho các thành viên.\n- Tư vấn, hướng dẫn, hỗ trợ các HTX, THT ứng dụng tiến bộ khoa học kỹ thuật, phần mềm quản lý, chuyển đổi số trong sản xuất, kinh doanh, đăng ký sở hữu trí tuệ cho các sản phẩm sản xuất, sản phẩm chủ lực đặc sản của địa phương nhằm nâng cao năng suất, chất lượng cho sản phẩm, có sức cạnh tranh cao trên thị trường.\n- Hướng dẫn, hỗ trợ HTX, THT được tiếp cận các tổ\nchức tín dụng; hướng dẫn, hỗ trợ HTX, THT trong lĩnh vực nông nghiệp tham gia bảo hiểm nông nghiệp, phòng ngừa thiên tai, rủi ro, dịch bệnh.\n- Tổ chức các hội nghị, diễn đàn kết nối xúc tiến thương mại cho các HTX, THT tham gia các hội chợ, hội thảo liên kết giới thiệu quảng bá sản phẩm, các sàn giao dịch thương mại điện tử; phát triển hệ thống phân phối sản phẩm, dịch vụ.\n3. Hỗ trợ thành lập mới các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ\n- Hướng dẫn, tư vấn cho hội viên phụ nữ về các lợi\ních khi thành lập HTX; các điều kiện, ý tưởng thành lập Hợp tác xã; tìm hướng\nđi cho HTX, đầu vào, đầu ra cho các sản phẩm của HTX.\n- Hỗ trợ HTX mới được thành lập do phụ nữ tham gia quản lý một phần về cơ sở hạ tầng, trang thiết bị, máy móc, khoa học công nghệ,\nbao bì đóng gói, nhãn mác, truy xuất nguồn gốc...; (Hỗ trợ 1 lần theo Kế hoạch số 108/KH-UBND ngày 08/9/2020 của UBND tỉnh Hưng Yên về đổi mới, phát triển các hình thức tổ chức kinh tế hợp tác trong nông nghiệp trên địa bàn tỉnh Hưng Yên giai đoạn 2021-2025) vay vốn từ nguồn Quỹ quốc gia giải quyết việc làm của Ngân hàng Chính sách xã hội.\n- Tư vấn pháp lý, hỗ trợ thủ tục thành lập HTX hội viên, phụ nữ có nhu cầu thành lập mới HTX theo hướng phát triển ngành nghề truyền thống, phát huy tài nguyên bản địa, gắn với sản xuất các sản phẩm chủ lực của địa phương, sản phẩm OCOP; ứng dụng công nghệ cao, tạo giá trị gia tăng; tăng cường liên kết sản xuất theo chuỗi giá trị.\n- Đối với trường hợp chưa đủ điều kiện thành lập HTX, tư vấn, hỗ trợ hội viên, phụ nữ về các thủ tục, quy trình thành lập tổ hợp tác; xây dựng phương án sản xuất kinh doanh theo hình thức tổ hợp tác hay nhóm\nđồng sở thích do phụ nữ quản lý, điều hành.\n- Tổ chức các hoạt động tuyên truyền, vận động, kết nối các HTX, THT cùng ngành, nghề, lĩnh vực để tăng cường quy mô hợp tác, nâng cao sức cạnh tranh, hoạt động hiệu quả. Cung cấp thông tin đầy đủ và kịp thời về\nchính sách thương mại, nông nghiệp, dịch vụ cho các HTX, THT.\n4. Hỗ trợ nâng cao chất lượng nguồn nhân lực của các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ\n- Tổ chức liên kết đào tạo, tập huấn, bồi dưỡng nâng cao năng lực cho nữ quản lý, điều hành HTX, THT, bằng nhiều hình thức: Trực tiếp, trực tuyến, cung cấp tài liệu học tập.\n- Tư vấn đào tạo nghề, chuyển giao khoa học kỹ thuật cho thành viên, lao động nữ có nhu cầu việc làm tại các mô hình kinh tế tập thể.\nTập trung các kiến thức, kỹ năng quản trị; ứng dụng công nghệ thông tin trong quản trị kinh doanh, điều hành HTX; tham gia thương mại điện tử; cung cấp thông tin, phổ biến quy định pháp luật về KTTT và các lĩnh vực có liên quan; kết nối,\ngiới thiệu việc làm, ưu tiên phụ nữ thuộc hộ nghèo, cận nghèo, khó khăn, phụ nữ\nkhuyết tật, phụ nữ sống tại địa bàn khó khăn, địa bàn chuyển đổi đất nông nghiệp,\ncông nhân mất việc làm trong các khu công nghiệp.\n- Vận động thành viên và lao động nữ tại các HTX,\nTHT tham gia các khóa đào tạo nghề, chuyển giao khoa học kỹ thuật, sản phẩm sản xuất theo quy trình sản xuất xanh, bảo vệ môi trường, phát triển bền vững.\n- Tổ chức các đoàn học tập kinh nghiệm xây dựng các mô hình kinh tế tập thể HTX tại các địa phương khác cho nữ quản lý, điều hành HTX, THT, lãnh đạo các HTX tạo việc làm cho nhiều lao động nữ.\n- Biên soạn, in ấn sổ tay về quản trị, điều hành HTX, THT tạo điều kiện cho phụ nữ quản lý, điều hành tiếp cận thông tin.\n5. Nâng cao chất lượng công tác chỉ đạo, điều hành của các cấp Hội về hỗ trợ, phát triển KTTT\n- Nâng cao năng lực cho cán bộ chuyên trách Hội LHPN các cấp về các hoạt động Kế hoạch thực hiện Đề án. Quan tâm đào tạo đội ngũ cán bộ Hội chịu trách nhiệm đầu mối phụ trách hoạt động hỗ trợ phụ nữ nâng cao quyền năng kinh tế. Ưu tiên hàng đầu là bồi dưỡng kỹ năng tư vấn, hỗ trợ\ncho đội ngũ cán bộ các HTX nâng cao trình độ, năng lực quản lý và tư duy kinh tế\nthương mại... Hàng năm, tổ chức các khoá bồi dưỡng, tập huấn, tham quan, học tập kinh nghiệm, giao lưu, hội thảo chia sẻ kinh nghiệm.\n- Phối hợp chặt chẽ với Liên minh HTX và các đơn vị\nliên quan xây dựng hệ thống cơ sở dữ liệu theo dõi, thống kê, giám sát, đánh giá về HTX do phụ nữ tham gia quản lý và HTX tạo việc làm cho nhiều lao động nữ\ntrên địa bàn tỉnh.\n- Nghiên cứu, tham gia đề xuất chính sách hỗ trợ\nHTX do phụ nữ quản lý, điều hành; tạo việc làm cho lao động nữ; nghiên cứu các giải pháp thúc đẩy quyền năng kinh tế của phụ nữ trong khu vực kinh tế tập thể.\n- Hàng năm, tổ chức kiểm tra, giám sát việc thực hiện chính sách, pháp luật liên quan đến phát triển kinh tế tập thể.\n- Nghiên cứu, hướng dẫn phối hợp với Hội Nữ doanh nhân hỗ trợ xây dựng mạng lưới nữ lãnh đạo HTX.\n6. Tăng cường hợp tác quốc tế\n- Tăng cường Tư vấn, kết nối, giới thiệu các sản phẩm của HTX,THT do phụ nữ tham gia quản lý, điều hành, HTX tạo việc làm cho nhiều lao động nữ ra thị trường nước ngoài thông qua các doanh nghiệp, các tổ chức,\ncá nhân.\n- Vận động nguồn lực xã hội hóa, phối hợp chặt chẽ\ngiữa các ngành chức năng có liên quan với Hội LHPN các cấp trong hoạt động tư vấn hỗ trợ, đào tạo, kết nối các HTX,THT do phụ nữ tham gia quản lý, điều hành, HTX tạo việc làm cho nhiều lao động nữ.\n- Đẩy mạnh hoạt động tư vấn, hỗ trợ, đào tạo, kết nối,\ngiới thiệu, tiêu thụ sản phẩm của các HTX do phụ nữ tham gia quản lý, điều hành, tạo việc làm cho nhiều lao động nữ ra thị trường nước ngoài.\nIII. KINH PHÍ THỰC HIỆN 1. Nguồn ngân sách nhà nước (Ngân sách Trung\nương và ngân sách địa phương) đảm bảo phù hợp với khả năng cân đối của ngân sách nhà nước và phân cấp ngân sách theo quy định của Luật Ngân sách nhà nước và các quy định pháp luật liên quan; đảm bảo lồng ghép nguồn vốn, tránh trùng lắp về phạm vi, đối tượng, nội dung với các chương trình hỗ trợ phát triển kinh tế\ntập thể (KTTT), HTX, các chương trình mục tiêu quốc gia và các chương trình, dự\nán khác trên địa bàn tỉnh.\n2. Nguồn vốn tín dụng và các nguồn vốn hợp pháp khác (nếu có).\n3. Cơ chế tài chính: Thực hiện theo quy định của pháp luật về ngân sách nhà nước và cơ chế tài chính các chương trình mục tiêu quốc gia, chương trình, dự án có liên quan.\n4. Kinh phí: Hàng năm, căn cứ tình hình thực tế, khả năng cân đối ngân sách nhà nước và phân cấp ngân sách theo quy định của Luật ngân sách nhà nước, các quy định pháp luật liên quan, Sở Tài chính tham mưu UBND tỉnh hỗ trợ kinh phí thực hiện Đề án IV. TỔ CHỨC THỰC HIỆN 1. Hội Liên hiệp Phụ nữ tỉnh\n- Chủ trì, phối hợp với các ngành liên quan tổ chức triển khai thực hiện Kế hoạch đảm bảo các chỉ tiêu đề ra.\n- Chỉ đạo Hội LHPN huyện, thị xã, thành phố tham mưu với UBND cùng cấp xây dựng Kế hoạch thực hiện đảm bảo phù hợp với tình hình\nđịa phương; chủ động tuyên truyền cho các tổ chức, hội viên phụ nữ và nhân dân về ý nghĩa, các chính sách hỗ trợ phát triển KTTT; tích cực hỗ trợ, tư vấn hồ\nsơ, thủ tục thành lập HTX, THT cho hội viên phụ nữ có nhu cầu.\n- Tham mưu UBND tỉnh tổ chức triển khai, sơ kết, tổng kết thực hiện Kế hoạch hàng năm và từng giai đoạn; đề xuất hình thức khen thưởng\nđối với các tập thể, cá nhân tiêu biểu trong triển khai, thực hiện Kế hoạch tại\nđịa phương, đơn vị.\n- Đôn đốc, kiểm tra, giám sát, đánh giá các hoạt động của Kế hoạch; tổng hợp kết quả, báo cáo định kỳ 6 tháng, hàng năm gửi về Trung\nương Hội LHPN Việt Nam và UBND tỉnh theo quy định.\n2. Sở Tài chính Phối hợp với các cơ quan, đơn vị có liên quan tham mưu UBND tỉnh triển khai thực hiện Kế hoạch đảm bảo theo quy định của Luật NSNN và các văn bản hướng dẫn thực thực hiện.\nBố trí ngân sách hoạt động hàng năm cho Hội LHPN tỉnh theo kế hoạch.\n3. Sở Kế hoạch và Đầu tư\nPhối hợp với Hội LHPN tỉnh triển khai hoạt động của kế hoạch gắn với Chương trình hỗ trợ phát triển kinh tế tập thể, HTX giai đoạn 2021 - 2025 và các chương trình sửa đổi, bổ sung cho giai đoạn 2026 - 2030.\n4. Sở Nông nghiệp và Phát triển nông thôn Phối hợp với Hội LHPN tỉnh lồng ghép các hoạt động của Kế hoạch này, nhằm hỗ trợ HTX do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ trong lĩnh vực nông nghiệp, nông dân, nông thôn; đào tạo nghề nông nghiệp và hỗ trợ xúc tiến thương mại, tiêu thụ sản phẩm nông nghiệp; bồi dưỡng kỹ năng quản trị, điều hành, chuyên môn nghiệp vụ và chuyển giao khoa học kỹ\nthuật cho lao động nữ, nữ quản lý, điều hành HTX, THT.\nTổ chức hội nghị, hội thảo, diễn đàn và các hoạt động thúc đẩy phát triển KTTT, HTX nông nghiệp do phụ nữ tham gia quản lý, điều hành và tạo nhiều việc làm cho lao động nữ.\n5. Sở Lao động, Thương binh và Xã hội Phối hợp với Hội LHPN tỉnh thực hiện Kế hoạch, tổ\nchức các hoạt động dạy nghề, tạo việc làm cho phụ nữ trong lĩnh vực kinh tế tập thể.\nBố trí nguồn từ chương trình Mục tiêu quốc gia giảm nghèo bền vững, giải quyết việc làm cho Hội LHPN tỉnh, các huyện, thành phố, thị\nxã trong quá trình thực hiện Kế hoạch.\nPhối hợp với Hội LHPN tỉnh, xây dựng chương trình\nđào tạo nghề phù hợp với nhân lực nữ phục vụ cho phát triển kinh tế tập thể;\ntriển khai tổ chức đào tạo nghề gắn với tạo việc làm cho lao động nữ, thành viên, nữ quản lý các HTX, THT theo chính sách hiện hành của Nhà nước về hỗ trợ\nđào tạo nghề.\nPhối hợp tổ chức các hội nghị, diễn đàn, thúc đẩy bình đẳng giới trong khu vực kinh tế tập thể.\n6. Sở Thông tin và Truyền thông Chỉ đạo hệ thống truyền thanh cơ sở tăng cường công tác thông tin, tuyên truyền về Đề án “Hỗ trợ hợp tác xã do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ đến năm 2030”; các chính sách liên quan đến hỗ\ntrợ HTX do phụ nữ tham gia quản lý, điều hành; vai trò của phụ nữ trong phát triển KTTT, HTX.\n7. Sở Công Thương Triển khai có hiệu quả các đề án khuyến công, xúc tiến thương mại, trong đó ưu tiên hỗ trợ cho các HTX do phụ nữ tham gia quản lý, điều hành được tiếp cận nguồn vốn khuyến công, xúc tiến thương mại để nâng cao năng lực sản xuất, kinh doanh, mở rộng thị trường; lồng ghép các đề\nán/chương trình liên quan khác để thực hiện Kế hoạch.\n8. Sở Khoa học và Công nghệ\nPhối hợp với Hội LHPN tỉnh tư vấn, hướng dẫn các HTX tiếp cận, ứng dụng tiến bộ khoa học công nghệ khởi nghiệp đổi mới sáng tạo;\nhỗ trợ các HTX, THT đăng ký bảo hộ nhãn hiệu; triển khai, áp dụng, cập nhật dữ\nliệu truy xuất nguồn gốc đối với các sản phẩm chủ lực, sản phẩm OCOP của tỉnh.\nHướng dẫn HTX, THT đăng ký bảo hộ sáng chế, giải pháp hữu ích nhằm nâng cao năng suất, chất lượng sản phẩm, có sức cạnh tranh cao trên thị trường cho các sản phẩm nông nghiệp, tiểu thủ công nghiệp của địa phương.\n9. Ngân hàng Nhà nước chi nhánh tỉnh Hưng Yên Quan tâm, có các giải pháp hỗ trợ tín dụng đối với các HTX do phụ nữ tham gia quản lý, điều hành và các HTX tạo nhiều việc làm cho lao động nữ (trên 50% lao động HTX là nữ), nhằm phát huy tối đa hiệu quả hoạt động của các tổ chức kinh tế tập thể.\n10. Liên minh Hợp tác xã\nHỗ trợ HTX, THT thuộc phạm vi Đề án 01, tiếp cận nguồn vay ưu đãi của Quỹ hỗ trợ phát triển HTX.\nChủ động tuyên truyền cho các tổ chức, người dân về\ný nghĩa, các chính sách hỗ trợ kinh tế tập thể, hợp tác xã; tích cực hỗ trợ, tư\nvấn hồ sơ, thủ tục thành lập HTX do phụ nữ tham gia quản lý, điều hành.\nPhối hợp với Hội LHPN tỉnh vận động, tuyên truyền,\ntriển khai thực hiện hiệu quả Kế hoạch; tư vấn, kiện toàn hoạt động HTX, xúc tiến thương mại mở rộng thị trường; tổ chức đào tạo, nâng cao năng lực cho lãnh đạo,\nthành viên HTX, THT, cán bộ, hội viên, phụ nữ; giám sát, đánh giá thực hiện các hoạt động chương trình hàng năm và theo từng giai đoạn.\nPhối hợp với Hội LHPN tỉnh lồng ghép các hoạt động thực hiện Kế hoạch trong các chương trình/Đề án phát triển kinh tế tập thể của tỉnh.\n11. Báo Hưng Yên, Đài Phát thanh và Truyền hình Hưng Yên Tăng cường thời lượng, chủ động xây dựng các chuyên trang, chuyên mục, phóng sự, các tin, bài tuyên truyền trên các phương tiện thông tin đại chúng.\n12. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức chính trị - xã hội tỉnh Chỉ đạo các đơn vị tăng cường phối hợp với Hội LHPN các cấp tuyên truyền, vận động, hướng dẫn, hỗ trợ đoàn viên, hội viên tích cực tham gia phát triển kinh tế tập thể tại địa phương, đơn vị. tổ chức triển khai các hoạt động của kế hoạch theo chức năng, nhiệm vụ; lồng ghép các hoạt động của Kế hoạch thực hiện Đề án trong các chương trình, Đề án liên quan.\n13. Ủy ban nhân dân huyện, thị xã, thành phố\nCăn cứ nội dung Kế hoạch thực hiện Đề án của UBND tỉnh,\nxây dựng Kế hoạch và triển khai thực hiện kế hoạch đảm bảo hiệu quả, thiết thực.\nBố trí ngân sách địa phương, lồng ghép nguồn vốn thuộc các chương trình mục tiêu quốc gia, nguồn vốn tín dụng để triển khai thực hiện Kế hoạch.\nPhân công trách nhiệm cụ thể cho các ngành liên quan phối hợp chặt chẽ với Hội LHPN cùng cấp triển khai thực hiện đồng bộ, hiệu quả.\nThường xuyên kiểm tra, giám sát, đánh giá kết quả\ntriển khai Kế hoạch thực hiện Đề án ở địa phương.\n14. Chế độ báo cáo Yêu cầu các sở, ban, ngành, đoàn thể tỉnh; Ủy ban nhân dân huyện, thị xã, thành phố căn cứ nhiệm vụ được phân công, chủ động xây dựng kế hoạch cụ thể hàng năm để triển khai thực hiện Kế hoạch này đảm bảo chất lượng, hiệu quả; định kỳ 6 tháng (Trước 10/6), 1 năm (trước 15/10)\nvà báo cáo sơ kết, tổng kết theo giai đoạn thực hiện Kế hoạch gửi về Ban Thường vụ Hội LHPN tỉnh để tổng hợp kết quả, báo cáo UBND tỉnh và Trung ương Hội LHPN Việt Nam theo quy định.\nTrong quá trình triển khai, thực hiện có khó khăn,\nvướng mắc các cơ quan, đơn vị kịp thời báo cáo, đề xuất UBND tỉnh (qua Hội Liên hiệp Phụ nữ tỉnh) để tổng hợp báo cáo UBND tỉnh chỉ đạo thực hiện./.\nNơi nhận:\n - Trung ương Hội LHPN Việt Nam;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh,\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - Ngân hàng Nhà nước chỉ nhánh tỉnh Hưng Yên;\n - Hội Liên hiệp Phụ nữ tỉnh;\n - Lãnh đạo VP UBND tỉnh;\n - Báo Hưng Yên;\n - Đài PTTH Hưng Yên;\n - UBND huyện, thị xã, thành phố;\n - Lưu: VT, CVNCHào. \nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Duy Hưng"
}