{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-150-KH-UBND-2023-cap-chung-thu-so-cong-cong-Hung-Yen-582951.aspx",
  "title": "Kế hoạch 150/KH-UBND 2023 cấp chứng thư số công cộng Hưng Yên",
  "properties": {
    "Số hiệu": "150/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Hưng Yên",
    "Người ký": "Nguyễn Duy Hưng",
    "Ngày ban hành": "10/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HƯNG YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 150/KH-UBND Hưng Yên, ngày 10 tháng 10 năm 2023 KẾ HOẠCH TRIỂN KHAI CẤP CHỨNG THƯ SỐ CÔNG CỘNG TRÊN ĐỊA BÀN TỈNH HƯNG YÊN Thực hiện Nghị định số\n130/2018/NĐ-CP ngày 27/9/2018 của Chính phủ quy định chi tiết thi hành Luật Giao dịch điện tử về chữ ký số và dịch vụ chứng thực chữ ký số; nhằm tăng cường\nứng dụng chữ ký số, cụ thể hóa các kế hoạch về ứng dụng công nghệ thông tin, đẩy mạnh việc sử dụng dịch vụ công trực tuyến và các giao dịch trên môi trường mạng;\nỦy ban nhân dân tỉnh Hưng Yên ban hành Kế hoạch Triển khai cấp chứng thư số\ncông cộng trên địa bàn tỉnh Hưng Yên với những nội dung cụ thể như sau:\nI. MỤC TIÊU 1. Mục tiêu tổng quát Tăng cường ứng dụng chữ ký số,\nnâng cao số lượng người dân tỉnh Hưng Yên ở độ tuổi trưởng thành có chữ ký số để\nthực hiện các giao dịch điện tử, nộp hồ sơ trực tuyến trên Cổng Dịch vụ công và\nthực hiện các dịch vụ khác trên môi trường mạng.\n2. Mục tiêu cụ thể\na) 100% cán bộ, công chức, viên chức sở, ban, ngành; huyện, thị xã, thành phố; cán bộ thuộc tổ chức các đoàn thể\n- chính trị xã hội: Công đoàn, Đoàn thanh niên, Hội liên hiệp phụ nữ, Hội cựu chiến binh, Hội nông dân trên địa bàn tỉnh được cấp chứng thư số công cộng.\nb) 100% người dân đến nộp hồ sơ\ntrực tiếp tại các Bộ phận tiếp nhận và trả kết quả được tư vấn và cấp miễn phí\nchứng thư số công cộng, hướng dẫn sử dụng ký số khi nộp hồ sơ trực tuyến.\nc) Đảm bảo từ 100% học sinh Trung học phổ thông từ lớp 11 trở lên và sinh viên các trường Đại học, cao đẳng trên địa bàn tỉnh được cấp chứng thư số.\nII. NỘI DUNG 1. Đẩy mạnh công tác thông tin, tuyên truyền việc cấp chứng thư số công cộng\nĐẩy mạnh công tác tuyên truyền,\nphổ biến về cấp chứng thư số công cộng đến mọi người dân, doanh nghiệp, cán bộ,\ncông chức, viên chức, đoàn thanh niên, phụ nữ, người lao động; tuyên truyền thông qua các phương tiện thông tin đại chúng (qua Báo, Đài, hệ thống thông tin cơ sở, trang thông tin điện tử của tỉnh và các sở, ngành, Ủy ban nhân dân huyện,\nthị xã, thành phố; zalo AO, facebook, standee tại nơi tiếp nhận và trả kết quả,\nbăng rôn…); với nội dung dễ hiểu, dễ thực hiện, có tính lan tỏa trong cộng đồng.\n- Đơn vị thực hiện: Sở Thông tin và Truyền thông.\n- Đơn vị phối hợp: Đài Phát thanh và truyền hình Hưng Yên, Báo Hưng Yên, UBND huyện, thị xã, thành phố\n(Trung tâm Văn hóa và Truyền thanh), các doanh nghiệp cung cấp Chứng thư số\ncông cộng và các đơn vị có liên quan.\n2. Cấp chứng thư số công cộng cho người dân và hướng dẫn sử dụng chứng thư số công cộng a) Cấp chứng thư số công cộng cho cán bộ, công chức, viên chức, đoàn viên thanh niên, học sinh THPT, sinh viên, người dân trên địa bàn tỉnh (tuổi từ 16 trở lên), phấn đấu đạt khoảng 400.000 chứng thư số công cộng trong đó:\n+ Khối cơ quan nhà nước (các sở,\nban, ngành, UBND cấp huyện, UBND cấp xã, thôn xóm): 15.000 chứng thư số công cộng;\n+ Khối tổ chức các đoàn thể\n-chính trị xã hội: 15.000 chứng thư số công cộng;\n+ Khối đợn vị sự nghiệp (Y tế,\nGiáo dục và Đào tạo và các lĩnh vực khác): 25.000 chứng thư số công cộng;\n+ Khối các trường THPT, Cao đẳng,\nĐại học: 30.000 chứng thư số công cộng;\n+ Khối công nhân trong các doanh nghiệp vừa và nhỏ trên địa bàn: 15.000 chứng thư số công cộng;\n+ Người dân trưởng thành trên địa bàn tỉnh: 300.000 chứng thư số công cộng.\n- Đơn vị thực hiện: Các doanh nghiệp cung cấp chứng thư số công cộng.\n- Đơn vị phối hợp: Các sở, ban,\nngành tỉnh; Đoàn TNCS Hồ Chí Minh tỉnh; Ban Quản lý các khu công nghiệp; Hiệp hội doanh nghiệp tỉnh; UBND huyện, thị xã, thành phố; các trường Trung học phổ\nthông, cao đẳng, đại học trên địa bàn tỉnh.\n- Hình thức thực hiện:\n+ Cán bộ, công chức, viên chức,\ncông nhân, đoàn viên, thanh niên, học sinh (THPT), sinh viên: Các doanh nghiệp cung cấp Chứng thư số công cộng trực tiếp hướng dẫn hoặc cung cấp thông tin ứng dụng để tải ứng dụng ký số và đăng ký thông tin.\n+ Người dân: Cấp trực tiếp khi người dân thực hiện nộp thủ tục hành chính tại nơi tiếp nhận và trả kết quả hoặc phối hợp Tổ công nghệ số cộng đồng địa phương trực tiếp đến từng nhà cấp chứng thư số và hướng dẫn người dân hoặc cung cấp thông tin ứng dụng để tải ứng dụng ký số và đăng ký thông tin (người dân có máy tính, máy tính bản hoặc điện thoại thông minh).\nb) Tổ chức tập huấn, hướng dẫn cài đặt, sử dụng chứng thư số công cộng cho Tổ công nghệ số cộng đồng để hướng dẫn lại người dân.\n- Đơn vị thực hiện: Sở Thông tin và Truyền thông; các doanh nghiệp cung cấp Chứng thư số công cộng.\n- Đơn vị phối hợp: Các sở, ban,\nngành tỉnh; Đoàn TNCS Hồ Chí Minh tỉnh; UBND huyện, thị xã, thành phố; các trường Trung học phổ thông, Đại học, Cao đẳng trên địa bàn tỉnh và các đơn vị có liên quan.\nIII. KINH PHÍ VÀ THỜI GIAN THỰC HIỆN 1. Kinh phí\na) Kinh phí cấp chứng thư số\ncông cộng: Miễn phí đối với các giao dịch thực hiện giải quyết thủ tục hành chính công trực tuyến và miễn phí 01 năm đối với giao dịch khác kể từ ngày cấp.\nb) Kinh phí triển khai thực hiện nhiệm vụ có liên quan từ nguồn ngân sách nhà nước, nguồn xã hội hóa và các nguồn vốn huy động hợp pháp khác.\n2. Thời gian thực hiện: Từ\ntháng 10/2023 đến hết tháng 02/2024.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở\nThông tin và Truyền thông a) Chủ trì, phối hợp với các doanh nghiệp cung cấp Chứng thư số công cộng triển khai cung cấp chữ ký số công cộng cho người dân trên địa bàn tỉnh.\nb) Phối hợp với các Sở, ban,\nngành tỉnh; Đoàn Thanh niên cộng sản Hồ Chí Minh tỉnh, Ban Quản lý các Khu công nghiệp, Hiệp hội doanh nghiệp tỉnh; Hội Liên hiệp phụ nữ tỉnh; UBND huyện, thị\nxã thành phố hướng dẫn, đôn đốc việc tổ chức triển khai thực hiện các mục tiêu và nhiệm vụ của Kế hoạch nà y; đầu mối tổng hợp, báo cáo UBND tỉnh, Bộ Thông tin và Truyền thông theo quy định.\nc) Hướng dẫn Đài phát thành và\ntruyền hình tỉnh Hưng Yên, Báo Hưng Yên, UBND huyện, thị xã, thành phố, các doanh nghiệp cung cấp Chứng thư số công cộng, các đơn vị có liên quan tổ chức tuyên truyền trên chuyên trang, chuyên mục đưa tin về cấp chứng thư số công cộng cho người dân thực hiện nộp dịch vụ công trực tuyến.\n2. Các sở,\nban, ngành, UBND cấp huyện Cung cấp thông tin theo đề nghị\ncủa Sở Thông tin và Truyền thông để các doanh nghiệp cung cấp chứng thư số thực hiện cấp chứng thư số công cộng cho toàn thể cán bộ công chức, viên chức, người lao động trong đơn vị và hướng dẫn sử dụng chữ ký số trong giao dịch điện tử.\n3. Sở Giáo dục và Đào tạo a) Chỉ đạo các trường THPT trên\nđịa bàn phối hợp các doanh nghiệp cung cấp chứng thư số triển khai cung cấp chứng thư số công cộng cho học sinh, giáo viên đơn vị mình.\nb) Phối hợp với các trường Đại học, Cao đẳng, các doanh nghiệp cung cấp chứng thư số cung cấp chứng thư số cho giảng viên và sinh viên học tại trường trên địa bàn tỉnh.\n4. Đoàn TNCS Hồ Chí Minh tỉnh, Hội Liên hiệp Phụ nữ tỉnh a) Đoàn TNCS Hồ Chí Minh tỉnh chỉ đạo Đoàn cấp huyện triển khai cấp chứng thư số cho đoàn viên, thanh niên trên địa bàn. Phấn đấu 100% cán bộ đoàn chuyên trách, đoàn viên từ 16 tuổi trở\nlên được cấp chứng thư số công cộng.\nb) Hội Liên hiệp Phụ nữ tỉnh chỉ\nđạo Hội Liên hiệp Phụ nữ cấp huyện tích cực tuyên truyền, vận động hội viên phụ\nnữ thực hiện đăng ký cấp chứng thư số công cộng; phối hợp triển khai việc cấp chứng thư số đến Chi Hội phụ nữ khu vực, đảm bảo 100% Chi hội trưởng phụ nữ được cấp chứng thư số công cộng.\n5. Hiệp hội doanh nghiệp tỉnh, Ban Quản lý các Khu công nghiệp tỉnh Tạo điều kiện để các doanh nghiệp cung cấp Chứng thư số công cộng tổ chức, tuyên truyền, hướng dẫn cấp Chứng thư\nsố công cộng cho cán bộ, nhân viên của các doanh nghiệp trong hiệp hội.\n6. UBND huyện,\nthị xã, thành phố\na) Bộ phận một cửa các cấp phối hợp các doanh nghiệp cung cấp Chứng thư số công cộng bố trí quầy hướng dẫn,\ncung cấp, sử dụng chứng thư số công cộng cho người dân khi đến thực hiện thủ tục hành chính công.\nb) Chỉ đạo Trung tâm Văn hóa và\nTruyền thanh và hệ thống truyền thanh cơ sở thực hiện công tác tuyên truyền về\ncấp chứng thư số công cộng.\nc) Chỉ đạo Tổ Công nghệ số cộng\nđồng phối hợp với các doanh nghiệp cung cấp Chứng thư số công cộng “đi từng ngõ, gõ từng từng nhà” cung cấp chứng thư và hướng dẫn người dân sử dụng.\n7. Đài Phát thanh và Truyền hình Hưng Yên, Báo Hưng Yên Tổ chức tuyên truyền trên chuyên trang, chuyên mục đưa tin về cấp chứng thư số công cộng cho người dân thực hiện nộp dịch vụ công trực tuyến theo hướng dẫn của Sở Thông tin và Truyền thông.\n8. Các doanh nghiệp cung cấp Chứng thư số công cộng a) Đơn vị tham gia cung cấp chứng thư số công cộng trên địa bàn tỉnh Hưng Yên phải đảm bảo điều kiện hoạt động theo đúng nội dung đã được Bộ Thông tin và Truyền thông phê duyệt tại giấy phép hoạt động.\nb) Phối hợp bố trí nhân viên tại Bộ phận một cửa các cấp hướng dẫn, cung cấp, sử dụng chứng thư số công cộng.\nc) Phối hợp tập huấn cho Tổ\nCông nghệ số cộng đồng cách đăng ký chữ ký số công cộng qua mạng, cách sử dụng chữ ký số.\nd) Cung cấp, hướng dẫn bộ công cụ đăng ký chữ ký số công cộng để thuận lợi cho cán bộ, công chức, viên chức và\nngười dân tự đăng ký qua mạng viễn thông.\nQuá trình triển khai thực hiện nếu có khó khăn, vướng mắc, cơ quan, đơn vị gửi báo cáo về Sở Thông tin và Truyền thông để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, chỉ đạo./.\nNơi nhận:\n - Bộ Thông tin và Truyền thông (để\n b/c);\n - Thường trực: Tỉnh ủy, HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các Sở, ban, ngành, đoàn thể tỉnh;\n - Hiệp hội doanh nghiệp tỉnh;\n - Báo Hưng Yên, Đài PTTH tỉnh;\n - UBND huyện, thị xã, thành phố;\n - Lãnh đạo VP UBND tỉnh;\n - Lưu: VT, KGVXPh.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Duy Hưng"
}