{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Ke-hoach-151-KH-UBND-2023-phong-chong-tac-hai-cua-thuoc-la-Hung-Yen-2030-583067.aspx",
  "title": "Kế hoạch 151/KH-UBND 2023 phòng chống tác hại của thuốc lá Hưng Yên 2030",
  "properties": {
    "Số hiệu": "151/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Hưng Yên",
    "Người ký": "Nguyễn Duy Hưng",
    "Ngày ban hành": "11/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HƯNG YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 151/KH-UBND Hưng Yên, ngày 11 tháng 10 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHIẾN LƯỢC QUỐC GIA VỀ PHÒNG, CHỐNG TÁC HẠI CỦA THUỐC LÁ TỈNH HƯNG YÊN ĐẾN NĂM 2030 Căn cứ Luật Phòng, chống tác hại của thuốc lá ngày 18/6/2012; Quyết định số 568/QĐ-TTg ngày 24/5/2023 của Thủ tướng Chính phủ về việc phê duyệt Chiến lược quốc gia về phòng, chống tác hại của thuốc lá đến năm 2030; UBND tỉnh ban hành Kế hoạch triển khai thực hiện Chiến lược quốc gia về phòng, chống tác hại của thuốc lá trên địa bàn tỉnh Hưng Yên đến năm 2030, như sau:\nI. MỤC TIÊU 1. Mục tiêu chung Thực thi nghiêm các quy định pháp luật về phòng, chống tác hại của thuốc lá, làm giảm tỷ lệ sử dụng thuốc lá, tỷ lệ tiếp xúc thụ động với khói thuốc lá, nhằm giảm bệnh tật và tử vong do sử dụng các sản phẩm thuốc lá gây ra.\n2. Mục tiêu cụ thể\na) Giai đoạn 2023 - 2025:\n- Giảm tỷ lệ sử dụng thuốc lá\ntrong nhóm nam từ 15 tuổi trở lên xuống dưới 41%; nhóm nữ từ 15 tuổi trở lên xuống dưới 1,0%;\n- Giảm tỷ lệ tiếp xúc thụ động với khói thuốc lá: tại nơi làm việc xuống dưới 35%; tại nhà hàng xuống dưới 73%; tại quán bar, cà phê xuống dưới 78%; tại khách sạn xuống dưới 60%;\n- Ngăn ngừa việc sử dụng các sản phẩm thuốc lá điện tử, thuốc lá nung nóng, shisha và các sản phẩm thuốc lá mới khác trong cộng đồng.\nb) Giai đoạn 2026 - 2028\n- Giảm tỷ lệ sử dụng thuốc lá trong nhóm nam từ 15 tuổi trở lên xuống dưới 38%; nhóm nữ từ 15 tuổi trở lên xuống dưới 1,0%;\n- Giảm tỷ lệ tiếp xúc thụ động với khói thuốc lá: tại nơi làm việc xuống dưới 30%; tại nhà hàng xuống dưới 69%; tại quán bar, cà phê xuống dưới 74%, tại khách sạn xuống dưới 55%;\n- Tiếp tục ngăn ngừa việc sử dụng các sản phẩm thuốc lá điện tử, thuốc lá nung nóng, shisha và các sản phẩm thuốc lá mới khác trong cộng đồng.\nc) Giai đoạn 2026 - 2030:\n- Giảm tỷ lệ sử dụng thuốc lá\ntrong nhóm nam từ 15 tuổi trở lên xuống dưới 36%; nhóm nữ từ 15 tuổi trở lên xuống dưới 1,0%;\n- Giảm tỷ lệ tiếp xúc thụ động với khói thuốc lá: tại nơi làm việc xuống dưới 25%; tại nhà hàng xuống dưới 65%; tại quán bar, cà phê xuống dưới 70%, tại khách sạn xuống dưới 50%;\n- Tiếp tục ngăn ngừa việc sử dụng các sản phẩm thuốc lá điện tử, thuốc lá nung nóng, shisha và các sản phẩm thuốc lá mới khác trong cộng đồng.\n(Chi tiết theo Phụ lục kèm theo)\nII. NỘI DUNG HOẠT ĐỘNG 1. Công tác chỉ đạo, điều hành a) Kiện toàn Ban Chỉ đạo phòng,\nchống tác hại của thuốc lá các cấp: Ban Chỉ đạo tỉnh; các sở, ban, ngành, đoàn thể tỉnh; UBND các huyện, thị xã, thành phố; UBND xã, phường, thị trấn trên địa bàn tỉnh; Kiện toàn mạng lưới cán bộ phụ trách công tác phòng, chống tác hại của thuốc lá;\nb) Ban hành kế hoạch thực hiện;\ncác văn bản chỉ đạo của Tỉnh ủy, UBND tỉnh, các sở, ban, ngành, đoàn thể và địa phương về công tác phòng, chống tác hại của thuốc lá theo chức năng, nhiệm vụ,\nthẩm quyền.\nc) Chỉ đạo các đơn vị, địa phương tổ chức triển khai kế hoạch hoạt động phòng, chống tác hại của thuốc lá;\ntăng cường phối hợp liên ngành trong công tác chỉ đạo, thực thi nhiệm vụ phòng,\nchống tác hại của thuốc lá.\nd) Tổ chức sơ kết, tổng kết hoạt\nđộng phòng, chống tác hại của thuốc lá trên địa bàn.\n2. Công tác thông tin, giáo dục, truyền thông a) Đẩy mạnh truyền thông về\nphòng, chống tác hại của thuốc lá trên địa bàn tỉnh như: Tuyên truyền trên Đài Phát thanh và Truyền hình Hưng Yên; Báo Hưng Yên; Đài truyền thanh các huyện,\nthị xã, thành phố; trên trang thông tin điện tử, bản tin của các sở, ban,\nngành, địa phương. Nội dung tuyên truyền: Phản ánh các hoạt động phòng, chống tác hại của thuốc lá; tuyên truyền Luật Phòng, chống tác hại của thuốc lá tại các sở ban ngành, cơ quan, trường học, cơ sở y tế trên địa bàn tỉnh; phổ biến quy định cấm hút thuốc và xử phạt vi phạm quy định về địa điểm cấm hút thuốc lá; tuyên truyền tác hại của thuốc lá đối với sức khỏe và các bệnh liên quan;\ntuyên truyền những tập thể, cá nhân thực hiện tốt môi trường không khói thuốc lá.... Giới thiệu các đơn vị, địa phương thực hiện tốt mô hình không khói thuốc lá;\nb) Tổ chức mít tinh, diễu hành và đẩy mạnh các hoạt động tuyên truyền, PCTHTL trong Ngày Thế giới không thuốc lá (31/5) và Tuần lễ Quốc gia không thuốc lá (25/5 - 31/5);\nc) Tổ chức truyền thông trực tiếp tại các cơ quan, đơn vị, trường học, cơ sở y tế, khách sạn, nhà hàng....\nd) Tổ chức Hội thi phòng, chống tác hại của thuốc lá cho cán bộ, công chức, viên chức, người lao động, hội viên các Hội, đoàn thể như (Hội nông dân, phụ nữ, người cao tuổi…), học sinh, sinh viên…\nđ) Đẩy mạnh công tác giáo dục về\ntác hại của thuốc lá và phòng, chống tác hại của thuốc lá tại các cơ sở giáo dục cho học sinh, sinh viên, giáo viên.\ne) Đa dạng hóa các tài liệu tuyên truyền về quy định và các biện pháp phòng, chống tác hại của thuốc lá,\nnơi quy định cấm hút thuốc và xử phạt vi phạm quy định về địa điểm cấm hút thuốc lá, tác hại của thuốc lá đối với sức khỏe, thuốc lá và các bệnh liên quan.\ng) Xây dựng Trang thông tin điện tử về phòng, chống tác hại của thuốc lá để cung cấp thông tin truyền thông về\nphòng, chống tác hại của thuốc lá.\n3. Nâng cao năng lực cho mạng lưới cán bộ phụ trách phòng, chống tác hại của thuốc lá và phổ\nbiến, quán triệt, triển khai các chính sách pháp luật về phòng, chống tác hại của thuốc lá\na) Tổ chức các hội nghị, hội thảo,\ncác lớp tập huấn, lớp đào tạo nhằm nâng cao năng lực cho mạng lưới cán bộ phụ\ntrách phòng, chống tác hại của thuốc lá các tuyến.\nb) Các cơ quan, đơn vị lồng ghép phổ biến nội dung về phòng chống tác hại của thuốc lá trong các cuộc họp,\nhội nghị, giao ban, buổi sinh hoạt của đơn vị.\nc) Nâng cao năng lực cho đội ngũ thanh tra chuyên ngành thông qua đào tạo, tập huấn để thường xuyên theo dõi, giám sát việc thực hiện các chính sách pháp luật về phòng chống tác hại của thuốc lá.\n4. Đẩy mạnh xây dựng môi trường không khói thuốc tại các cơ quan, đơn vị, doanh nghiệp, trường học, cơ sở y tế, nhà hàng, khách sạn trên địa bàn tỉnh a) Các cơ quan, đơn vị ký giao\nước thi đua với các tiêu chí: đơn vị không có cán bộ, công nhân viên hút thuốc lá; tổ chức cho cán bộ, công nhân viên tham gia ký cam kết thi đua thực hiện của Luật Phòng, chống tác hại của thuốc lá; tham gia xây dựng cơ quan, đơn vị không khói thuốc lá;\nb) Đưa việc thực hiện môi trường không khói thuốc vào quy chế thi đua khen thưởng của đơn vị. Nghiêm khắc phê\nbình và xử phạt những trường hợp vi phạm các quy định của Luật Phòng, chống tác hại của thuốc lá.\nc) Tăng cường xây dựng, nhân rộng mô hình “Môi trường không khói thuốc” tại các cơ quan, đơn vị, doanh nghiệp,\ngia đình trên địa bàn tỉnh.\nd) Kịp thời biểu dương, khen thưởng các đơn vị thực hiện tốt và duy trì mô hình môi trường không khói thuốc,\ný tưởng sáng tạo, hiệu quả.\nđ) Hằng năm tổ chức đánh giá xếp loại các cơ sở thực hiện “Môi trường không khói thuốc”; công khai kết quả đánh giá, xếp loại cơ sở thực hiện “Môi trường không khói thuốc lá.\ne) Tổ chức xét tặng Giải thưởng Môi trường không khói thuốc lá đối với tổ chức, cá nhân; định kỳ 02 năm/lần theo hướng dẫn tại Thông tư số 11/2023/TT-BYT ngày 11/5/2023 của Bộ Y tế quy định về việc thực hiện địa điểm cấm hút thuốc lá và xét tặng Giải thưởng Môi trường không thuốc lá.\n5. Công tác thanh tra, kiểm tra, giám sát việc thực thi Luật Phòng, chống tác hại của thuốc lá\na) Các ngành, địa phương chủ động tổ chức thanh tra, kiểm tra và xử lý vi phạm pháp luật về phòng chống tác hại thuốc lá của ngành, địa phương.\nb) Xây dựng cơ chế, kế hoạch phối hợp liên ngành trong công tác thanh tra, kiểm tra và xử lý vi phạm pháp luật về\nphòng chống tác hại thuốc lá trên địa bàn tỉnh.\nc) Thành lập đoàn thanh, kiểm tra liên ngành về việc thực hiện các quy định của Luật Phòng, chống tác hại của thuốc lá và văn bản liên quan đối với các trường học, bệnh viện, khách sạn, nhà\nhàng, phương tiện vận chuyển hành khách, nhà máy, xí nghiệp, nơi công cộng, điểm bán lẻ thuốc lá…, xử lý nghiêm các vi phạm nếu có.\nd) Thành lập đoàn giám sát liên ngành của tỉnh bao gồm đại diện: Ban Chỉ đạo tỉnh, Sở Y tế, Sở Giáo dục và Đào tạo, Công an, Sở Văn hóa, Thể thao và Du lịch, Sở Giao thông vận tải, Ban Quản lý các khu công nghiệp tỉnh, các đơn vị liên quan để giám sát việc thực hiện các hoạt động phòng, chống tác hại của thuốc lá trên địa bàn tỉnh, đặc biệt là\nmôi trường không khói thuốc.\n6. Công tác nghiên cứu khoa học, giám sát, đánh giá công tác phòng, chống tác hại của thuốc lá\na) Phối hợp với Quỹ Phòng, chống tác hại thuốc lá tổ chức nghiên cứu, đánh giá việc thực thi Luật Phòng, chống tác hại của thuốc lá, tỷ lệ sử dụng thuốc lá tại cộng đồng dân cư của tỉnh, để\nlàm căn cứ xây dựng kế hoạch cho những năm tiếp theo.\nb) Khuyến khích thực hiện các nghiên cứu về nguy cơ bệnh tật và tử vong do sử dụng thuốc lá và hít phải khói thuốc lá thụ động gây ra trên địa bàn tỉnh để có thêm bằng chứng cảnh báo cộng\nđồng.\nc) Tổ chức hệ thống giám sát,\nđánh giá định kỳ công tác phòng, chống tác hại của thuốc lá; sử dụng hiệu quả số\nliệu giám sát, đánh giá trong xây dựng cơ chế, chính sách, kế hoạch phòng, chống tác hại của thuốc lá trên địa bàn tỉnh.\nIII. KINH PHÍ THỰC HIỆN 1. Từ ngân sách nhà nước (ngân sách Trung ương và ngân sách địa phương).\n2. Đóng góp tự nguyện, tài trợ\ncủa các tổ chức, cá nhân trong và ngoài nước.\n3. Hỗ trợ của Quỹ Phòng, chống tác hại của thuốc lá của Trung ương.\n4. Các nguồn khác (nếu có).\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Y tế\na) Là Cơ quan Thường trực về\nphòng, chống tác hại của thuốc lá của tỉnh, tiếp tục thực hiện nhiệm vụ tổ chức,\nđiều phối thực hiện chương trình, kế hoạch phòng chống tác hại thuốc lá trên phạm vi toàn tỉnh; tham mưu UBND tỉnh ban hành kế hoạch phòng chống tác hại thuốc lá\nhàng năm.\nb) Chủ trì, phối hợp với các sở,\nban, ngành đoàn thể; UBND cấp huyện; cơ quan, đơn vị giám sát, kiểm tra, định kỳ\ntổ chức sơ kết, tổng kết, đánh giá việc thực hiện Kế hoạch này đảm bảo thực hiện\nđạt kết quả các mục tiêu đề ra;\nc) Chủ trì, phối hợp với các cơ\nquan liên quan tổ chức nghiên cứu, đánh giá kết quả thực thi Luật Phòng, chống tác hại của thuốc lá và tỷ lệ sử dụng thuốc lá tại cộng đồng dân cư của tỉnh;\nchỉ đạo các cơ sở khám chữa bệnh tích cực nghiên cứu về nguy cơ bệnh tật và tử\nvong do sử dụng thuốc lá và hít phải khói thuốc lá thụ động gây ra.\nd) Tham mưu kiện toàn Ban Chỉ đạo tỉnh; thành lập Đoàn thanh tra, kiểm tra, giám sát liên ngành về phòng, chống tác hại của thuốc lá của tỉnh;\nđ) Phối hợp với các sở, ngành liên quan tổ chức các hoạt động tuyên truyền, tập huấn, phổ biến kiến thức về tác hại của thuốc lá, lợi ích của môi trường không khói thuốc, các quy định của Luật Phòng, chống tác hại của thuốc lá và các văn bản hướng dẫn;\ne) Chủ trì, phối hợp, hướng dẫn các đơn vị liên quan căn cứ vào tình hình thực tế tham mưu, tổ chức mít tinh,\ntuyên truyền hưởng ứng Ngày “Thế giới không thuốc lá 31/5” và Tuần lễ Quốc gia không thuốc lá.\ng) Tham mưu Tổ chức xét tặng Giải thưởng môi trường không khói thuốc lá trao tặng cho tổ chức, cá nhân theo hướng dẫn tại Thông tư số 11/2023/TT- BYT ngày 11/5/2023 của Bộ Y tế quy định về việc thực hiện địa điểm cấm hút thuốc lá và xét tặng Giải thưởng Môi trường không thuốc lá.\nh) Đôn đốc, kiểm tra, tổng hợp,\nxây dựng báo cáo cho Ban Chỉ đạo tỉnh về việc thực hiện kế hoạch hoạt động phòng, chống tác hại của thuốc lá trên địa bàn tỉnh; thực hiện báo cáo theo quy\nđịnh.\n2. Sở Văn hóa, Thể thao và Du lịch a) Chủ trì, hướng dẫn và phối hợp với các địa phương, đơn vị tổ chức các sự kiện văn hóa, thể thao không khói thuốc trên địa bàn; bổ sung các tiêu chí không hút thuốc lá vào phong trào “Toàn dân\nđoàn kết xây dựng đời sống văn hóa”, các quy định trong các hương ước, quy ước văn hóa của làng, thôn, ấp, bản, khu dân cư;\nb) Kiểm soát chặt chẽ việc thực hiện quy định cấm quảng cáo, khuyến mại các sản phẩm thuốc lá và xử phạt nghiêm các hành vi vi phạm; chỉ đạo thực hiện nghiêm việc không nhận tài trợ và đưa các thông tin quảng cáo, khuyến mại, tài trợ của các công ty thuốc lá.\nc) Triển khai các hoạt động tuyên truyền, phổ biến kiến thức về tác hại của thuốc lá, các quy định của Luật Phòng, chống tác hại của thuốc lá và các văn bản hướng dẫn bằng các hình thức trực quan, sinh động.\nd) Chỉ đạo, xây dựng và triển khai mô hình điểm về môi trường không khói thuốc lá tại các khu/điểm du lịch,\ncác nhà hàng, khách sạn.\n3. Sở\nCông Thương a) Tuyên truyền, hướng dẫn, kiểm tra việc thực hiện quy định của pháp luật về kinh doanh bán buôn sản phẩm thuốc lá theo quy định của pháp luật và phân cấp quản lý củ Bộ Công Thương; tổ chức cấp Giấy phép bán buôn sản phẩm thuốc lá cho các thương nhân trên địa bàn tỉnh; xử\nlý nghiêm các hành vi vi phạm về kinh doanh thuốc lá.\nb) Phối hợp với các ngành và cơ\nquan liên quan trong công tác phòng chống buôn bán bất hợp pháp các sản phẩm thuốc lá.\n4. Sở\nGiáo dục và Đào tạo a) Triển khai các hoạt động tuyên truyền, phổ biến, giáo dục kiến thức về tác hại thuốc lá, các quy định của Luật Phòng, chống tác hại của thuốc lá và các văn bản hướng dẫn cho các đối tượng học sinh, cán bộ, giáo viên tại các đơn vị trong ngành; lồng ghép nội dung phòng, chống tác hại của thuốc lá vào nội dung bài giảng phù hợp với cấp học.\nb) Chỉ đạo, hướng dẫn, giám sát các đơn vị trường học và các đơn vị trực thuộc thực hiện nghiêm quy định cấm hút thuốc trong khuôn viên trường học.\n5. Sở Tài chính Hướng dẫn xây dựng dự toán kinh phí và bảo đảm bố trí kinh phí từ ngân sách nhà nước trong dự toán chi hàng năm cho các sở, ngành, địa phương theo phân cấp ngân sách hiện hành cho công tác phòng chống tác hại thuốc lá.\n6. Sở\nGiao thông Vận tải a) Chỉ đạo, hướng dẫn, triển khai nghiêm túc, giám sát các công ty vận tải công cộng thực hiện quy định cấm hút thuốc lá trên các phương tiện vận chuyển hành khách;\nb) Triển khai các hoạt động tuyên truyền, phổ biến kiến thức về tác hại thuốc lá, các quy định của Luật Phòng, chống tác hại của thuốc lá và các văn bản hướng dẫn tại các đơn vị trong ngành.\n7. Công an tỉnh a) Triển khai các hoạt động tuyên truyền, phổ biến kiến thức về tác hại của thuốc lá, các quy định của Luật Phòng, chống tác hại của thuốc lá và các văn bản hướng dẫn tại các đơn vị trong ngành.\nb) Phối hợp với Sở Công Thương và các cơ quan liên quan đẩy mạnh công tác phòng, chống kinh doanh thuốc lá bất hợp pháp, tham gia xử phạt các hành vi vi phạm quy định về phòng, chống tác hại của thuốc lá trên địa bàn tỉnh.\n8. Sở Thông tin và Truyền thông a) Phối hợp với Sở Y tế hướng dẫn các cơ quan thông tin, truyền thông đẩy mạnh công tác tuyên truyền sâu rộng dưới nhiều hình thức, đa dạng, phong phú về các nội dung Luật phòng chống tác hại của thuốc lá, các hành vi bị nghiêm cấm, các quy định về xử phạt vi phạm trong phòng, chống tác hại của thuốc lá đến các cấp, các ngành và các tầng lớp nhân dân để cùng thực hiện;\nb) Chỉ đạo không tiếp nhận thông tin quảng cáo, khuyến mại và tài trợ của các công ty thuốc lá.\n9. Sở Lao động\n- Thương binh và Xã hội a) Triển khai các hoạt động tuyên truyền, phổ biến, giáo dục kiến thức về tác hại thuốc lá, các quy định của Luật Phòng, chống tác hại của thuốc lá và các văn bản hướng dẫn cho các đối tượng học sinh, cán bộ, giảng viên tại các đơn vị trong ngành, các cơ sở giáo dục nghề\nnghiệp; lồng ghép nội dung phòng, chống tác hại của thuốc lá vào nội dung bài giảng phù hợp với cấp học.\nb) Lồng ghép tuyên truyền phòng,\nchống tác tại của thuốc lá trong hoạt động thực hiện Công ước về quyền trẻ em.\n10. Đề nghị\nỦy ban Mặt trận Tổ quốc Việt Nam tỉnh; các sở, ban ngành, đoàn thể của tỉnh a) Rà soát, kiện toàn Ban Chỉ đạo phòng, chống tác hại của thuốc lá của cơ quan, đơn vị.\nb) Nghiêm túc triển khai thực hiện Luật Phòng, chống tác hại của thuốc lá, các Nghị định xử lý vi phạm trong lĩnh vực phòng, chống tác hại của thuốc lá tại cơ quan, đơn vị.\nc) Đưa nội dung phòng, chống tác hại của thuốc lá vào kế hoạch hoạt động hằng năm, quy định không hút thuốc lá tại nơi làm việc vào quy chế nội bộ của đơn vị; đưa nội dung không hút thuốc lá là một trong những chỉ tiêu bình xét thi đua cá nhân hàng năm; treo biển cấm hút thuốc lá tại những khu vực cấm theo quy định của Luật phòng chống tác hại của thuốc lá.\nd) Chủ động thành lập đoàn kiểm tra, giám sát việc thực hiện chính sách pháp luật về phòng chống tác hại của thuốc lá tại các cơ quan, đơn vị do ngành quản lý, kiên quyết xử lý các vi phạm nếu có.\nđ) Tích cực vận động hội viên, cán bộ, công chức, viên chức, người lao động tham gia hoạt động phòng, chống tác hại của thuốc lá, gương mẫu, tự giác chấp hành việc không hút thuốc lá nơi công cộng,\nnơi làm việc; phát động phong trào thi đua “Môi trường công sở không khói thuốc lá”;\ne) Triển khai các hoạt động tuyên truyền, phổ biến kiến thức về tác hại của thuốc lá, các quy định của Luật Phòng, chống tác hại của thuốc lá, các văn bản hướng dẫn và các quy định xử phạt vi phạm trong phòng, chống tác hại của thuốc lá trên các phương tiện thông tin\nđại chúng, trang website của cơ quan, đơn vị.\n11. UBND các huyện, thị xã, thành phố\na) Thành lập/kiện toàn Ban Chỉ\nđạo phòng, chống tác hại của thuốc lá cấp huyện; chỉ đạo các cơ quan, đơn vị trực thuộc liên quan thành lập Ban Chỉ đạo phòng, chống tác hại của thuốc lá của cơ\nquan, đơn vị.\nb) Xây dựng kế hoạch hoạt động phòng, chống tác hại của thuốc lá và triển khai thực hiện Luật Phòng, chống tác hại của thuốc lá; chủ động huy động nguồn lực, bố trí ngân sách hằng năm đáp ứng yêu cầu của công tác phòng, chống tác hại của thuốc lá tại địa phương;\nc) Đưa nội dung phòng, chống tác hại của thuốc lá vào kế hoạch hoạt động hằng năm, quy định không hút thuốc lá tại nơi làm việc vào quy chế nội bộ của cơ quan, đơn vị; đưa nội dung không hút thuốc lá là một trong những chỉ tiêu bình xét thi đua cá nhân hàng năm.\nd) Đưa quy định về việc hạn chế\nhoặc không hút thuốc lá trong các đám cưới, đám tang, lễ hội trên địa bàn dân cư vào hương ước.\nđ) Chủ động thành lập đoàn kiểm tra, giám sát việc thực hiện chính sách pháp luật về phòng chống tác hại của thuốc lá tại địa phương, bố trí lực lượng và phân công trách nhiệm cụ thể cho các tổ chức, cá nhân có liên quan trong việc xử lý vi phạm hành chính đối với hành vi vi phạm quy định về hút thuốc lá tại địa điểm có quy định cấm, kinh doanh thuốc lá nhập lậu, thuốc lá giả.\ne) Triển khai các hoạt động tuyên truyền, phổ biến kiến thức về tác hại của thuốc lá, các quy định của Luật Phòng, chống tác hại của thuốc lá, các văn bản hướng dẫn và các quy định xử phạt vi phạm trong phòng, chống tác hại của thuốc lá trên các phương tiện thông tin\nđại chúng, trang website của các cơ quan, đơn vị; vận động cán bộ, công chức,\nviên chức, người lao động và toàn thể nhân dân tham gia hoạt động phòng, chống tác hại của thuốc lá.\ng) Chỉ đạo UBND cấp xã thành lập/kiện toàn Ban Chỉ đạo phòng, chống tác hại của thuốc lá cấp xã; tăng cường tuyên truyền, vận động nhân dân tham gia phòng chống tác hại của thuốc lá, tổ chức việc xử phạt đối với hành vi hút thuốc lá tại địa điểm công cộng có quy định cấm thuộc\nđịa bàn quản lý.\nCác sở, ban, ngành, đoàn thể của tỉnh; UBND các huyện, thị xã, thành phố căn cứ Kế hoạch triển khai thực hiện;\nbáo cáo kết quả về Sở Y tế trước ngày 15/12 hằng năm để tổng hợp, báo cáo UBND tỉnh và Bộ Y tế theo quy định./.\nNơi nhận:\n - Bộ Y tế;\n - Quỹ PCTHTL quốc gia;\n - Chủ tịch, các Phó CT UBND tỉnh;\n - Ban Chỉ đạo PCTHTL tỉnh;\n - Các sở, ban, ngành, đoàn thể của tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Lưu: VT, KGVXT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Duy Hưng PHỤ LỤC: MỤC TIÊU THEO TỪNG GIAI ĐOẠN\n(Kèm theo Kế hoạch số 151/KH-UBND ngày 11/10/2023 của UBND tỉnh)\nTT Nội dung Thực trạng Dự kiến Mục tiêu Năm 2018 Năm 2023 Năm 2025 Năm 2028 Năm 2030 1\nTỷ lệ sử dụng thuốc lá trong nhóm nam từ 15 tuổi trở lên 51,1%\n< 44%\n< 41%\n< 38%\n< 35%\n2 Tỷ lệ sử dụng thuốc lá trong nhóm nữ từ 15 tuổi trở lên 1,1%\n< 1,0%\n< 1,0%\n< 1,0%\n< 1,0%\n3 Tỷ lệ tiếp xúc thụ động với khói thuốc lá tại nơi làm việc 48,5%\n< 40%\n< 35%\n< 30%\n< 25%\n4 Tỷ lệ tiếp xúc thụ động với khói thuốc lá tại nhà hàng 82,9%\n< 77%\n< 73%\n< 69%\n< 65%\n5 Tỷ lệ tiếp xúc thụ động với khói thuốc lá tại quán bar, cà phê\n89,5%\n< 82%\n< 78%\n< 74%\n< 70%\n6 Tỷ lệ tiếp xúc thụ động với khói thuốc lá tại khách sạn 75%\n< 65%\n< 60%\n< 55%\n< 50%"
}