{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-160-KH-UBND-2023-Chien-luoc-chuyen-doi-so-bao-chi-Hung-Yen-2025-2030-585537.aspx",
  "title": "Kế hoạch 160/KH-UBND 2023 Chiến lược chuyển đổi số báo chí Hưng Yên 2025 2030",
  "properties": {
    "Số hiệu": "160/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Hưng Yên",
    "Người ký": "Nguyễn Duy Hưng",
    "Ngày ban hành": "23/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HƯNG YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 160/KH-UBND Hưng Yên, ngày 23 tháng 10 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHIẾN LƯỢC CHUYỂN ĐỔI SỐ BÁO CHÍ ĐẾN NĂM 2025, ĐỊNH HƯỚNG ĐẾN NĂM 2030 TRÊN ĐỊA BÀN TỈNH HƯNG YÊN Thực hiện Quyết định số\n348/QĐ-TTg ngày 06/4/2023 của Thủ tướng Chính phủ phê duyệt Chiến lược chuyển đổi số báo chí đến năm 2025, định hướng đến năm 2030; Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện trên địa bàn tỉnh, cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích a) Xây dựng các cơ quan báo chí\ntỉnh theo hướng chuyên nghiệp, nhân văn, hiện đại; làm tốt sứ mệnh thông tin tuyên truyền phục vụ sự nghiệp cách mạng của Đảng, sự nghiệp đổi mới của đất nước;\nđảm bảo vai trò dẫn dắt, định hướng dư luận xã hội, giữ vững chủ quyền thông tin trên không gian mạng; đổi mới hiệu quả trải nghiệm của độc giả; tạo nguồn thu mới; thúc đẩy phát triển ngành công nghiệp nội dung số.\nb) Tổ chức thực hiện thắng lợi các mục tiêu, nhiệm vụ Nghị quyết số 06-NQ/TU ngày 15/6/2021 của Ban Chấp hành\nĐảng bộ tỉnh khóa XIX về Chương trình Chuyển đổi số tỉnh Hưng Yên giai đoạn 2021-2025, tầm nhìn đến năm 2030.\n2. Yêu cầu a) Việc chuyển đổi số báo chí\nphải bám sát nội dung Quyết định số 348/QĐ-TTg của Thủ tướng Chính phủ, đảm bảo các mục tiêu, định hướng, nhiệm vụ phù hợp với tình hình thực tế của tỉnh nhằm phát triển toàn diện lĩnh vực báo chí trên địa bàn tỉnh.\nb) Xác định rõ nội dung công việc,\ntiến độ và trách nhiệm tổ chức thực hiện đảm bảo kịp thời, đồng bộ, thống nhất và hiệu quả.\nII. MỤC TIÊU 1. Mục tiêu đến năm 2025 a) Báo Hưng Yên, Đài Phát thanh và Truyền hình Hưng Yên:\n- Đưa nội dung lên các nền tảng số (ưu tiên các nền tảng số trong nước).\n- Sử dụng nền tảng phân tích, xử\nlý dữ liệu tổng hợp tập trung, ứng dụng trí tuệ nhân tạo để tối ưu hóa hoạt động.\n- Hoạt động, vận hành mô hình tòa soạn hội tụ, sản xuất nội dung theo các xu hướng báo chí số.\n- Tối ưu hóa nguồn thu, tăng doanh thu từ 10% - 20%.\nb) 100% lãnh đạo, cán bộ, phóng viên, biên tập viên các cơ quan báo chí tỉnh được đào tạo, bồi dưỡng kiến thức,\nkỹ năng về chuyển đổi số báo chí.\nc) 100% cơ quan báo chí điện tử\ntỉnh có giải pháp đảm bảo an toàn, an ninh hệ thống thông tin cấp độ 3 trở lên.\n2. Mục tiêu đến năm 2030 a) 100% cơ quan báo chí tỉnh\nđưa nội dung lên các nền tảng số (ưu tiên các nền tảng số trong nước).\nb) 100% cơ quan báo chí tỉnh sử\ndụng nền tảng phân tích, xử lý dữ liệu tổng hợp tập trung, ứng dụng trí tuệ\nnhân tạo để tối ưu hóa hoạt động.\nc) 100% cơ quan báo chí tỉnh hoạt\nđộng, vận hành mô hình tòa soạn hội tụ và các mô hình phù hợp với sự phát triển của khoa học, công nghệ tiên tiến trên thế giới, sản xuất nội dung theo các xu hướng báo chí số.\nd) 100% các cơ quan báo chí tỉnh tối ưu hóa nguồn thu, tăng doanh thu tối thiểu 20%.\nIII. NHIỆM VỤ\nVÀ GIẢI PHÁP THỰC HIỆN 1. Nâng cao nhận thức a) Nội dung thực hiện: Nâng cao nhận thức cán bộ quản lý thông tin, truyền thông cấp tỉnh, cấp huyện; lãnh đạo,\nphóng viên, biên tập viên các cơ quan báo chí tỉnh về vai trò quan trọng và sự\ncấp thiết phải đẩy mạnh triển khai chuyển đổi số báo chí đồng bộ với chương trình chuyển đổi số quốc gia, chương trình chuyển đổi số của tỉnh.\nb) Cơ quan chủ trì: Sở Thông tin và Truyền thông.\nc) Cơ quan phối hợp: UBND huyện,\nthị xã, thành phố; các cơ quan báo chí tỉnh và các cơ quan, đơn vị có liên quan.\nd) Thời gian thực hiện: Hằng năm.\n2. Tăng cường tuyên truyền a) Nội dung thực hiện: Tăng cường tuyên truyền, biểu dương, tôn vinh những tổ chức, cá nhân có thành tích, sáng kiến trong quá trình chuyển đổi số báo chí để chia sẻ kinh nghiệm, lan tỏa,\nnhân rộng trên địa bàn tỉnh.\nb) Cơ quan chủ trì: Các cơ quan báo chí tỉnh.\nc) Cơ quan phối hợp: Sở Thông tin và Truyền thông; UBND huyện, thị xã, thành phố.\nd) Thời gian thực hiện: Hằng năm.\n3. Rà soát,\nhoàn thiện các quy định pháp luật a) Nội dung thực hiện: Rà soát,\nxây dựng, đề xuất sửa đổi, bổ sung các văn bản pháp luật về báo chí và các văn bản pháp luật có liên quan nhằm thúc đẩy, hỗ trợ quá trình chuyển đổi số của các cơ quan báo chí tỉnh.\nb) Cơ quan chủ trì: Sở Thông tin và Truyền thông.\nc) Cơ quan phối hợp: Sở Tư\npháp; UBND huyện, thị xã, thành phố; các cơ quan báo chí tỉnh và các cơ quan,\nđơn vị có liên quan.\nd) Thời gian thực hiện: Hằng năm.\n4. Phát triển các sản phẩm báo chí số\na) Nội dung thực hiện:\n- Thiết kế, sáng tạo các mô\nhình sản phẩm thông tin mới trên các nền tảng khác nhau để tăng độ tương tác với\nđộc giả, phân phối nội dung thông tin nhanh hơn, rộng hơn và chính xác theo nhu cầu của độc giả.\n- Phát triển sản phẩm báo chí số\nchất lượng cao, đổi mới phương thức truyền thông đa phương tiện để nâng cao hiệu quả tuyên truyền và trải nghiệm của độc giả; xây dựng các gói sản phẩm và dịch vụ phù hợp với từng nhóm đối tượng độc giả.\n- Ứng dụng các thành tựu khoa học công nghệ trong việc tự động hóa để thúc đẩy quá trình sản xuất nội dung.\nb) Cơ quan chủ trì: Các cơ quan báo chí tỉnh.\nc) Cơ quan phối hợp: Sở Thông tin và Truyền thông và các cơ quan, đơn vị có liên quan.\nd) Thời gian thực hiện: Hằng năm.\n5. Ứng dụng nền tảng số\na) Nội dung thực hiện\n- Ứng dụng các công cụ thu thập,\nxử lý dữ liệu, đánh giá, dự báo, theo dõi, giám sát chất lượng báo chí; chỉ số\nđánh giá mức độ trưởng thành chuyển đổi số báo chí; nền tảng phát thanh số (trực tuyến) và nền tảng truyền hình số (trực tuyến); nền tảng báo chí điện tử.\n- Ứng dụng nền tảng số cho các cơ quan báo chí thực hiện phân phối nội dung báo chí, chia sẻ dữ liệu báo chí;\nkhuyến khích cơ quan báo chí có đủ tiềm lực về công nghệ, tài chính xây dựng nền tảng riêng đáp ứng yêu cầu chuyển đổi số.\n- Đẩy mạnh ứng dụng công nghệ\nthông tin trong quản lý, điều hành tác nghiệp thông qua ứng dụng nền tảng quản lý tòa soạn điện tử.\nb) Cơ quan chủ trì: Các cơ quan báo chí tỉnh.\nc) Cơ quan phối hợp: Sở Thông tin và Truyền thông và các cơ quan, đơn vị có liên quan.\nd) Thời gian thực hiện: Hằng năm.\n6. Phát triển và nâng cao chất lượng nguồn nhân lực a) Nội dung thực hiện:\n- Tổ chức tập huấn cho cán bộ\nquản lý thông tin, truyền thông, lãnh đạo các cơ quan báo chí về kỹ năng cơ bản,\ncần thiết cho chuyển đổi số báo chí.\n- Tổ chức đào tạo, nâng cao kiến thức, kỹ năng về công nghệ thông tin, an toàn, an ninh mạng, thu thập, phân tích, xử lý dữ liệu phục vụ đổi mới sản xuất, phân phối nội dung và giám sát,\nđánh giá chất lượng thông tin.\nb) Cơ quan chủ trì: Sở Thông tin và Truyền thông.\nc) Cơ quan phối hợp: UBND huyện,\nthị xã, thành phố; các cơ quan báo chí tỉnh và các cơ quan, đơn vị có liên quan.\nd) Thời gian thực hiện: Hằng năm.\nIV. KINH PHÍ\nTHỰC HIỆN 1. Kinh phí thực hiện từ nguồn ngân sách tỉnh; ngân sách được phân bổ, hỗ trợ thông qua các chương trình, đề\nán và lồng ghép với các chương trình, kế hoạch khác có liên quan. Huy động các nguồn kinh phí hợp pháp khác.\n2. Hằng năm, căn cứ nhiệm vụ được giao tại Kế hoạch và tình hình thực tế, các cơ quan, đơn vị, địa phương xây dựng dự toán kinh phí thực hiện, gửi Sở Tài chính thẩm định, trình UBND tỉnh phê duyệt.\nV. TỔ CHỨC THỰC HIỆN 1. Sở\nThông tin và Truyền thông\n- Chủ trì, theo dõi, đôn đốc các cơ quan báo chí tỉnh và các đơn vị có liên quan thực hiện các nhiệm vụ được giao tại Kế hoạch đạt mục tiêu đề ra.\n- Chủ trì triển khai thực hiện các nhiệm vụ: Nâng cao nhận thức; rà soát, hoàn thiện các quy định pháp luật;\nphát triển và nâng cao chất lượng nguồn nhân lực.\n- Phối hợp với các sở, ngành,\nUBND huyện, thị xã, thành phố và các cơ quan báo chí tỉnh triển khai các nhiệm vụ: Tăng cường tuyên truyền; phát triển các sản phẩm báo chí số; ứng dụng nền tảng số.\n- Định kỳ sơ kết, tổng kết đánh giá tình hình thực hiện Kế hoạch, báo cáo Bộ Thông tin và Truyền thông và UBND tỉnh.\n2. Sở Tài chính Căn cứ khả năng cân đối ngân sách địa phương, tham mưu cấp có thẩm quyền bố trí nguồn kinh phí chi thường xuyên hằng năm theo quy định để triển khai Kế hoạch.\n3. UBND huyện, thị xã, thành phố\nPhối hợp với Sở Thông tin và\nTruyền thông và các cơ quan báo chí tỉnh trong triển khai các nhiệm vụ của Kế\nhoạch; chỉ đạo công tác tuyên truyền trên hệ thống truyền thanh của địa phương.\n4. Các cơ\nquan báo chí tỉnh\n- Căn cứ các nhiệm vụ và giải pháp, xây dựng kế hoạch chuyển đổi số báo chí của đơn vị, trình cơ quan chủ quản phê duyệt.\n- Chủ trì triển khai thực hiện các nhiệm vụ: Tăng cường tuyên truyền; phát triển các sản phẩm báo chí số; ứng dụng nền tảng số.\n- Phối hợp với Sở Thông tin và\nTruyền thông trong triển khai các nhiệm vụ: Nâng cao nhận thức; rà soát, hoàn thiện các quy định pháp luật; phát triển và nâng cao chất lượng nguồn nhân lực.\nCăn cứ Kế hoạch này, các cơ\nquan, đơn vị, địa phương tổ chức triển khai thực hiện; định kỳ báo cáo kết quả\nvới UBND tỉnh (qua Sở Thông tin và Truyền thông) trước ngày 15/12 hằng năm./.\nNơi nhận:\n - Bộ Thông tin và Truyền thông;\n - Thường trực Tỉnh ủy;\n - Chủ tịch, các PCT UBND tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - Các sở, ngành, đoàn thể tỉnh;\n - UBND huyện, thị xã, thành phố;\n - Báo Hưng Yên, Đài PTTH tỉnh;\n - Tạp chí Phố Hiến;\n - Lãnh đạo VP UBND tỉnh;\n - Lưu: VT, KGVX.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Duy Hưng"
}