{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-70-KH-UBND-2023-thuc-hien-Nghi-quyet-28-NQ-CP-phong-thu-dan-su-Hung-Yen-564578.aspx",
  "title": "Kế hoạch 70/KH-UBND 2023 thực hiện Nghị quyết 28/NQ-CP phòng thủ dân sự Hưng Yên",
  "properties": {
    "Số hiệu": "70/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Hưng Yên",
    "Người ký": "Trần Quốc Văn",
    "Ngày ban hành": "18/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HƯNG YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 70/KH-UBND Hưng Yên, ngày 18 tháng 4 năm 2023 KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT 28/NQ-CP NGÀY 01/3/2023 CỦA CHÍNH PHỦ BAN HÀNH CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA CHÍNH PHỦ THỰC HIỆN NGHỊ QUYẾT SỐ 22-NQ/TW NGÀY 30/8/2022 CỦA BỘ\nCHÍNH TRỊ VỀ PHÒNG THỦ DÂN SỰ ĐẾN NĂM 2030 VÀ NHỮNG NĂM TIẾP THEO Thực hiện Nghị quyết số 28/NQ-CP ngày 01 tháng 3 năm 2023 của Chính phủ ban hành Chương trình hành động thực hiện Nghị quyết số\n22-NQ/TW ngày 30 tháng 8 năm 2022 của Bộ Chính trị về phòng thủ dân sự đến năm 2030 và những năm tiếp theo; Ủy ban nhân dân tỉnh ban hành kế hoạch triển khai thực hiện như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Nhằm cụ thể hóa các quan điểm, mục tiêu, nhiệm vụ\nvà giải pháp để thực hiện thắng lợi Nghị quyết số 22-NQ/TW ngày 30 tháng 8 năm 2022 của Bộ Chính trị về phòng thủ dân sự đến năm 2030 và những năm tiếp theo (sau\nđây viết là Nghị quyết số 22-NQ/TW); nâng cao nhận thức, trách nhiệm của cán bộ, công chức, viên chức, người lao động và các tầng lớp nhân dân về vị\ntrí, vai trò của công tác Phòng thủ dân sự. Qua đó, xác định rõ nhiệm vụ, tăng cường sự phối hợp giữa các cấp, các ngành, các tầng lớp nhân dân trong thực hiện nhiệm vụ công tác Phòng thủ dân sự của tỉnh.\n- Tạo chuyển biến rõ nét trong lãnh đạo, chỉ đạo của chính quyền các cấp và huy động sức mạnh tổng hợp của cả hệ thống chính trị\ntrong thực hiện công tác Phòng thủ dân sự theo tinh thần Nghị quyết số\n22-NQ/TW.\n2. Yêu cầu\n- Việc tổ chức triển khai thực hiện Kế hoạch này phải\nđược tiến hành thường xuyên, xác định là nhiệm vụ chính trị trọng tâm, xuyên suốt.\n- Xác định những nội dung, nhiệm vụ chính, lộ\ntrình, thời gian và biện pháp thực hiện để các sở, ban, ngành, đoàn thể chủ động phối hợp, tổ chức triển khai thực hiện thống nhất, đồng bộ, hiệu quả Nghị quyết số 22-NQ/TW.\n- Trong quá trình thực hiện phải đảm bảo sự phối hợp chặt chẽ giữa các địa phương, đơn vị, các cơ quan liên quan, thực hiện có hiệu quả các mục tiêu, nhiệm vụ, giải pháp đã xác định; phát huy sức mạnh tổng hợp,\nhoàn thành tốt nhiệm vụ quốc phòng - quân sự địa phương.\nII. NỘI DUNG, BIỆN PHÁP THỰC HIỆN TT Nội dung, biện pháp Cơ quan chủ trì\nCơ quan phối hợp Thời gian thực hiện I\nCÔNG TÁC THÔNG TIN,\n TUYÊN TRUYỀN, QUÁN TRIỆT, TRIỂN KHAI NGHỊ QUYẾT 1\nTổ chức phổ biến, quán triệt, giáo dục, tuyên truyền những nội dung cơ bản của Nghị quyết cho cán bộ, công chức, viên chức,\n người lao động và lực lượng vũ trang.\nCác sở, ngành, địa phương Thường xuyên 2\nChỉ đạo các cơ quan báo chí, hệ thống thông tin cơ sở tuyên truyền, phổ biến các nội dung của Nghị quyết, Chương trình hành động của Chính phủ thực hiện Nghị quyết Sở Thông tin và\n Truyền thông Các tổ chức chính trị - xã hội, đoàn thể và Mặt trận tổ quốc, các sở, ngành, địa phương Thường xuyên 3\nTăng cường và đổi mới nội dung, hình thức, thông tin, tuyên truyền nâng cao nhận thức về vai trò, vị trí, tầm quan trọng của Phòng thủ dân sự trong sự nghiệp xây dựng và bảo vệ tổ quốc; xác định trách nhiệm và nghĩa vụ của các lực lượng và người dân trong thực hiện nhiệm vụ\n phòng thủ dân sự. Bồi dưỡng, nâng cao năng lực, trình độ chuyên môn nghiệp vụ\n và kiến thức về phòng thủ dân sự cho cán bộ làm nhiệm vụ thông tin, tuyên truyền tại các sở, ban, ngành, đoàn thể, địa phương.\nCác sở, ngành, địa phương Thường xuyên II HOÀN THIỆN HỆ THỐNG CHÍNH SÁCH, PHÁP LUẬT VỀ PHÒNG THỦ DÂN SỰ\n1 Tham gia ý kiến xây dựng Luật Phòng thủ dân sự\nBộ Chỉ huy quân sự\n tỉnh Các sở, ngành, địa phương Năm 2023 2\nRà soát hoàn thiện các quy định, chính sách trong lĩnh vực phòng cháy chữa cháy, cứu hộ cứu nạn.\nCông an tỉnh Các sở, ngành, địa phương Thường xuyên 3\nRà soát, hoàn thiện các quy định, chính sách trong lĩnh vực phòng chống thiên tai và tìm kiếm cứu nạn; bảo đảm an toàn các công trình đê điều.\nSở Nông nghiệp và\n Phát triển nông thôn Các sở, ngành, địa phương\nĐến năm 2025 4\nRà soát, hoàn thiện các chính sách, quy định pháp luật trong lĩnh vực phòng, chống dịch bệnh.\nSở Y tế\nCác sở, ngành, địa phương\nĐến năm 2025 5\nRà soát hoàn thiện các chính sách, quy định pháp luật trong lĩnh vực năng lượng nguyên tử liên quan đến phòng thủ dân sự\nSở Khoa học và\n Công nghệ\nCác sở, ngành, địa phương\nĐến năm 2025 6\nRà soát hoàn thiện các chính sách, quy định pháp luật trong lĩnh vực bảo vệ môi trường Sở Tài nguyên và\n Môi trường Các sở, ngành, địa phương\nĐến năm 2025 7\nTham gia đóng góp ý kiến đối với các chính sách,\n quy định pháp luật bảo đảm an toàn các công trình, kho tàng trên địa bàn tỉnh nếu có.\nSở Công thương Các sở, ngành, địa phương\nĐến năm 2025 8\nXây dựng cơ chế, chính sách phân bổ và sử dụng có\n hiệu quả các nguồn lực cho phòng thủ dân sự. Thẩm định theo quy định đối với các dự án, bảo đảm sự kết hợp phát triển kinh, xã hội đáp ứng yêu cầu Phòng thủ dân sự trong thời bình và thời chiến, cân đối ngân sách đầu tư, phát triển trong dự toán ngân sách hàng năm để đảm bảo các sở, ban, ngành, địa phương thực hiện nhiệm vụ Phòng thủ dân sự.\nSở Kế hoạch và Đầu tư\nCác sở, ngành, địa phương\nĐến năm 2025 9\nXây dựng chế độ chính sách cho lực lượng tham gia huấn luyện, diễn tập và làm nhiệm vụ phòng thủ dân sự\nBộ Chỉ huy quân sự\n tỉnh Các sở, ngành, địa phương\nĐến năm 2024 10 Xây dựng, hoàn thiện và sử dụng bộ tiêu chí về\n năng lực phòng ngừa thảm họa chiến tranh đối với các công trình lớn, trọng điểm.\nBộ Chỉ huy quân sự\n tỉnh Các sở, ngành, địa phương\nĐến năm 2030 III HOÀN THIỆN QUY HOẠCH, KẾ\n HOẠCH PHÒNG THỦ DÂN SỰ\n1 Xây dựng và hoàn thiện các tiêu chí đưa vào quy hoạch ngành, quy hoạch vùng để đáp ứng yêu cầu tối đa hóa lợi thế tự nhiên và\n giảm thiểu tác động của thiên tai biến đổi khí hậu Sở Kế hoạch và Đầu tư\nCác sở, ngành, địa phương\nĐến năm 2025 2\nHướng dẫn xây dựng hệ thống Kế hoạch Phòng thủ\n dân sự\nBộ Chỉ huy quân sự\n tỉnh Các sở, ngành, địa phương\nĐến năm 2024 3\nXây dựng Kế hoạch phòng thủ dân sự các cấp Các sở, ngành, địa phương\nĐến năm 2024 IV XÂY DỰNG LỰC LƯỢNG PHÒNG THỦ DÂN SỰ\n1 Huấn luyện nâng cao năng lực tìm kiếm cứu nạn Bộ CHQS, Công an tỉnh VP PCTT-TKCN tỉnh Các sở, ngành, địa phương\nĐến năm 2025 2\nNâng cao năng lực trong công tác ứng phó sự cố\n tràn dầu, hoàn chỉnh hệ thống cơ chế, chính sách, tổ chức phân định trách nhiệm,\n xây dựng lực lượng chuyên trách làm nòng cốt và bổ sung cơ sở vật chất, trong hoạt động ứng phó sự cố tràn dầu.\nBộ Chỉ huy quân sự\n tỉnh Các sở, ngành, địa phương\nĐến năm 2025 3\nChỉ đạo công tác trang bị cho Dân quân tự vệ, dân phòng, Công an xã, phường, thị trấn; lực lượng chuyên trách, kiêm nhiệm của Quân đội, Công an, sở, ngành, địa phương Bộ Chỉ huy Quân sự\n tỉnh; Công an tỉnh Các sở, ngành, địa phương\nĐến năm 2025 4\nXây dựng lực lượng chuyên trách bảo đảm giám sát,\n ứng phó, khắc phục hậu quả các nguy cơ, sự cố sinh học, hóa học, hạt nhân.\nBộ Chỉ huy quân sự\n tỉnh Sở Kế hoạch và Đầu tư; Sở Tài chính; Sở Công Thương\nĐến năm 2025 5\nXây dựng lồng ghép nội dung kiến thức phòng thủ\n dân sự vào chương trình môn học giáo dục quốc phòng và an ninh trong chương trình giảng dạy của các nhà trường, cơ sở giáo dục.\nSở Giáo dục và Đào tạo\nĐến năm 2025 6\nChủ động phòng ngừa, đấu tranh, làm thất bại âm mưu, thủ đoạn hoạt động chống phá của các thế lực thù địch, phản động, cơ hội,\n phần tử xấu lợi dụng thảm họa, sự cố, thiên tai, dịch bệnh để xuyên tạc, kích\n động gây mất an ninh, trật tự, chống phá chủ trương, chính sách của Đảng, Nhà\n nước trong công tác phòng thủ dân sự.\nBộ Chỉ huy quân sự\n tỉnh; Công an tỉnh Các sở, ngành, địa phương Thường xuyên 7\nXây dựng lực lượng Cảnh sát Phòng cháy chữa cháy và Cứu hộ, cứu nạn chính quy, hiện đại đáp ứng yêu cầu nhiệm vụ phòng cháy chữa cháy trong điều kiện mới.\nCông an tỉnh Sở Kế hoạch và Đầu tư; Sở Tài chính Thường xuyên 8\nChỉ đạo công tác xây dựng lực lượng dân phòng bảo\n đảm số lượng, chất lượng đáp ứng yêu cầu \"4 tại chỗ\" trong phòng cháy chữa cháy tại khu dân cư.\nCông an tỉnh Các địa phương Thường xuyên 9\nChỉ đạo kiểm tra công tác chuyên môn đối với lực lượng phòng cháy chữa cháy tại cơ sở, phòng cháy chữa cháy chuyên ngành.\nCông an tỉnh Các sở, ngành, địa phương Thường xuyên 10 Chỉ đạo công tác trang bị các đơn vị công an bảo\n đảm sẵn sàng hỗ trợ công tác phòng cháy chữa cháy ở địa phương kịp thời, hiệu quả.\nCông an tỉnh Các sở, ngành, địa phương Thường xuyên 11 Kiện toàn tổ chức, biên chế lực lượng chuyên trách về phòng chống thiên tai, bảo đảm tinh, gọn, thống nhất, hiệu quả.\nSở Nông nghiệp và\n PTNT; Bộ CHQS tỉnh Các sở, ngành, địa phương\nĐến năm 2025 12 Chỉ đạo, kiểm tra, đôn đốc công tác xây dựng các\n đội xung kích bảo đảm số lượng, chất lượng đáp ứng yêu cầu “4 tại chỗ”, “3 sẵn sàng” trong phòng, chống thiên tai ở địa phương.\nBan Chỉ huy PCTT\n & TKCN tỉnh Các sở, ngành, địa phương Thường xuyên 13 Kiện toàn tổ chức, đầu tư trang thiết bị nhằm nâng cao năng lực hoạt động cho Ban Chỉ huy Phòng chống thiên tai và Tìm kiếm cứu nạn tỉnh.\nBan Chỉ huy PCTT\n & TKCN tỉnh Các sở, ngành, địa phương Thường xuyên 14 Chỉ đạo nâng cao năng lực huấn luyện và thực hành cứu hộ, cứu nạn trên sông và trên đất liền.\nBộ Chỉ huy quân sự\nCác sở, ngành, địa phương Thường xuyên 15 Củng cố tổ chức, nâng cao năng lực của các cơ\n quan, đơn vị thực hiện quan trắc, đo đạc, dự báo, cảnh báo khí tượng thủy văn.\nSở Tài nguyên và\n Môi trường Sở Kế hoạch và Đầu tư; Sở Tài chính\nĐến năm 2025 16 Chỉ đạo xây dựng đội ngũ cán bộ, nhân viên y tế\n và cơ sở y tế theo quy hoạch, chiến lược phát triển ngành đáp ứng yêu cầu nhiệm vụ phòng chống dịch bệnh nguy hiểm cũng như ứng phó với các tình huống thiên tai, thảm họa.\nSở Y tế\nCác sở, ngành, địa phương\nĐến năm 2025 17 Kiện toàn tổ chức, xây dựng và đưa vào hoạt động các đội xung kích, các đội kiêm nhiệm ở địa phương bảo đảm thiết thực, hiệu quả.\nCác địa phương Thường xuyên V\nXÂY DỰNG NGUỒN LỰC, TRIỂN KHAI CÁC CHƯƠNG TRÌNH TRỌNG ĐIỂM NÂNG CAO NĂNG LỰC PHÒNG THỦ DÂN SỰ\n1 Nghiên cứu, xây dựng cơ chế, chính sách thu hút\n đa dạng hóa các nguồn lực cho phòng thủ dân sự.\nBộ Chỉ huy quân sự\n tỉnh Các sở, ngành, địa phương Thường xuyên 2\nNghiên cứu, đề xuất triển khai chương trình đê điều.\nSở Nông nghiệp và\n Phát triển nông thôn Các sở, ngành, địa phương\nĐến năm 2030 3\nNghiên cứu, triển khai phát triển mạng lưới giao thông đường bộ, đường thủy để tăng liên kết giữa các khu vực, vùng miền gắn với nâng cao năng lực phòng thủ dân sự cho các địa phương, đơn vị.\nSở Giao thông vận tải Các sở, ngành, địa phương\nĐến năm 2030 4\nĐầu tư trang bị nâng cao năng lực theo dõi, phân tích, dự báo, cảnh báo khí tượng thủy văn theo thời gian thực.\nSở Tài nguyên và\n Môi trường Sở Kế hoạch và Đầu tư; Sở Tài chính; Sở Khoa học và Công nghệ\nĐến năm 2025 5\nNghiên cứu, quy hoạch, xây dựng kế hoạch và triển khai các khu vực dân cư an toàn, giảm thiểu rủi ro thiên tai cho người dân các vùng có nguy cơ ngập lụt.\nCác địa phương Sở Kế hoạch và Đầu tư; Sở Tài chính; Sở Tài nguyên và Môi trường; Sở Nông nghiệp và PTNT\nĐến năm 2025 VI\nỨNG DỤNG KHOA HỌC VÀ CÔNG NGHỆ\n1\nỨng dụng công nghệ số, tự động hóa, công nghệ viễn thám trong quan trắc, giám sát và cảnh báo rủi ro thiên tai, ô nhiễm môi trường.\nSở Tài nguyên và\n Môi trường Sở Kế hoạch và Đầu tư; Sở Tài chính; Sở Khoa học và Công nghệ\nĐến năm 2030 2\nĐầu tư nghiên cứu, hợp tác, tăng cường ứng dụng công nghệ, vật liệu mới vào các quá trình thu thập xử lý dữ liệu, sản xuất trang thiết bị phục vụ công tác phòng thủ dân sự.\nSở Khoa học và\n Công nghệ\nCác sở, ngành, địa phương\nĐến năm 2030 3\nỨng dụng thành tựu khoa học công nghệ để nâng cao năng lực khám sàng lọc, phân loại ban đầu, bảo đảm hoạt động của hệ thống y tế\n trong các tình huống thảm họa, tăng cường các kỹ thuật chuyên sâu trong thăm khám và điều trị.\nSở Y tế\nCác sở, ngành, địa phương\nĐến năm 2030 4\nĐẩy mạnh ứng dụng công nghệ số, hạ tầng viễn thông\n để đa dạng hóa các phương thức cung cấp thông tin cho người dân tiếp cận thông tin, cảnh báo các nguy cơ rủi ro và phổ biến các kỹ năng ứng phó cần thiết cho cộng đồng.\nSở Thông tin và\n Truyền thông Các sở, ngành, địa phương\nĐến năm 2030 5\nỨng dụng khoa học công nghệ, vật liệu mới vào nghiên cứu, sản xuất trang bị phục vụ giám sát, phát hiện cảnh báo nguy cơ và\n ứng phó với sự cố sinh học, hóa học và hạt nhân.\nBộ chỉ huy quân sự\n tỉnh Sở Kế hoạch và Đầu tư; Sở Tài chính; Sở KH&CN; Sở Công thương\nĐến năm 2030 6\nĐẩy mạnh nghiên cứu ứng dụng khoa học công nghệ\n vào cải tiến sản xuất trang thiết bị phòng cháy chữa cháy đáp ứng yêu cầu nhiệm vụ.\nCông an tỉnh Sở KH&ĐT; Sở\n Tài chính; Sở Khoa học và Công nghệ\nĐến năm 2030 VII TỔ CHỨC HUẤN LUYỆN, DIỄN TẬP PHÒNG THỦ DÂN SỰ\n1 Tổ chức huấn luyện TKCN trên sông, trên đất liền và cứu hộ cứu nạn tổng hợp cho các đối tượng Bộ Chỉ huy quân sự\n tỉnh Các sở, ngành, địa phương Thường xuyên 2\nTổ chức huấn luyện phòng cháy chữa cháy và cứu hộ\n cứu nạn cho các đối tượng.\nCông an tỉnh Các sở, ngành, địa phương Thường xuyên 3\nChỉ đạo công tác huấn luyện cấp cứu sập đổ công trình.\nCông an tỉnh Các sở, ngành, địa phương Thường xuyên 4\nChỉ đạo tổ chức diễn tập thực nghiệm ứng phó với các loại hình thiên tai.\nSở Nông nghiệp và\n PTNT Các sở, ngành, địa phương 01 loại hình/năm 5\nXây dựng kịch bản và tổ chức diễn tập thực nghiệm\n ứng phó các sự cố, thảm họa rò rỉ phóng xạ, bức xạ hạt nhân.\nSở Khoa học và\n Công nghệ\nCác sở, ngành, địa phương 01 loại hình/năm 6\nTham gia diễn tập ứng phó với sự cố, thảm họa ô\n nhiễm môi trường khi có kế hoạch của trên.\nSở Tài nguyên và\n Môi trường Các sở, ngành, địa phương Khi có KH 7\nXây dựng kịch bản và tổ chức diễn tập công tác tìm kiếm cứu nạn tàu thuyền trên sông.\nBộ Chỉ huy quân sự\n tỉnh Các sở, ngành, địa phương Thường xuyên 8\nChỉ đạo tổ chức diễn tập phương án chữa cháy có\n huy động nhiều lực lượng địa phương tham gia; chỉ đạo tổ chức diễn tập các quy định về phòng cháy, chữa cháy.\nCông an tỉnh Các sở, ngành, địa phương Thường xuyên 9\nTổ chức luyện tập, diễn tập cho hệ thống y tế\n theo kịch bản ứng phó với các tình huống, thảm họa dịch bệnh.\nSở Y tế\nCác sở, ngành, địa phương Thường xuyên VIII SƠ KẾT, TỔNG KẾT THỰC TIỄN,\n BỔ SUNG, PHÁT TRIỂN LÝ LUẬN VỀ PHÒNG THỦ DÂN SỰ\nSơ kết, tổng kết, đánh giá rút kinh nghiệm quá\n trình thực hiện nhiệm vụ phòng thủ dân sự.\nBộ Chỉ huy quân sự\n tỉnh Các sở, ngành, địa phương\nĐịnh kỳ\nIII. TỔ CHỨC THỰC HIỆN 1. Trên cơ sở những nội dung chủ yếu của Nghị\nquyết số 22-NQ/TW và Chương trình hành động của Chính phủ thực hiện Nghị quyết yêu cầu Thủ trưởng các sở, ban, ngành, đoàn thể tỉnh; Chủ tịch Ủy ban nhân dân huyện, thị xã, thành phố căn cứ nhiệm vụ được giao chủ trì thực hiện nội dung chương trình hành động của Ủy ban nhân dân tỉnh; xây dựng kế hoạch thực hiện,\nhoàn thành trước ngày 10/5/2023; tăng cường kiểm tra, đôn đốc triển khai thực hiện Chương trình hành động của Chính phủ.\n2. Giao Bộ Chỉ huy quân sự tỉnh chủ trì, phối hợp với các cơ quan, đơn vị, địa phương hướng dẫn, kiểm tra, đôn đốc triển khai thực hiện; tổng hợp kết quả, báo cáo Bộ Quốc phòng và Ủy ban nhân dân tỉnh theo quy định Trong quá trình triển khai thực hiện có khó khăn,\nvướng mắc, các cơ quan, đơn vị, địa phương kịp thời báo cáo gửi về Bộ Chỉ huy quân sự tỉnh để tổng hợp báo cáo UBND tỉnh chỉ đạo thực hiện./.\nNơi nhận:\n - Bộ Tư lệnh Quân khu 3; \n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Các sở, ban, ngành của tỉnh;\n - UBND huyện, thị xã, thành phố;\n - Bộ Chỉ huy quân sự tỉnh;\n - Lãnh đạo VPUBND tỉnh;\n - Lưu VT, CVNCHào.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Quốc Văn"
}