{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-91-KH-UBND-2023-tang-cuong-su-lanh-dao-phat-trien-ung-dung-du-lieu-ve-dan-cu-Hung-Yen-568667.aspx",
  "title": "Kế hoạch 91/KH-UBND 2023 tăng cường sự lãnh đạo phát triển ứng dụng dữ liệu về dân cư Hưng Yên",
  "properties": {
    "Số hiệu": "91/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Hưng Yên",
    "Người ký": "Trần Quốc Văn",
    "Ngày ban hành": "30/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HƯNG YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 91/KH-UBND Hưng Yên, ngày 30 tháng 5 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHỈ THỊ SỐ 45-CT/TU NGÀY 03/5/2023 CỦA BAN THƯỜNG VỤ TỈNH ỦY VỀ TĂNG CƯỜNG SỰ LÃNH ĐẠO CỦA ĐẢNG TRONG TRIỂN KHAI THỰC HIỆN ĐỀ ÁN PHÁT TRIỂN ỨNG DỤNG DỮ LIỆU VỀ DÂN CƯ, ĐỊNH DANH VÀ\nXÁC THỰC ĐIỆN TỬ, PHỤC VỤ CHUYỂN ĐỔI SỐ QUỐC GIA GIAI ĐOẠN 2022 - 2025, TẦM NHÌN ĐẾN NĂM 2030 TRÊN ĐỊA BÀN TỈNH Thực hiện Chỉ thị số 45-CT/TU ngày 03/5/2023 của Ban Thường vụ Tỉnh ủy về tăng cường sự lãnh đạo của Đảng trong triển khai thực hiện Đề án 06 trên địa bàn tỉnh, Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện như sau:\nI. MỤC TIÊU, YÊU CẦU 1. Tiếp tục triển khai, thực hiện quyết liệt,\nđồng bộ, hiệu quả các giải pháp để hoàn thành các nhiệm vụ của Đề án 06 trong năm 2023, kịp thời triển khai ứng dụng Cơ sở dữ liệu quốc gia về dân cư góp phần thúc đẩy xây dựng Chính quyền số, kinh tế số, xã hội số, công dân số.\n2. Huy động sự vào cuộc của cả hệ thống chính trị, đặc biệt là người đứng đầu các sở, ban, ngành, đoàn thể, địa phương;\nsự tham gia của tổ chức, doanh nghiệp và Nhân dân trong quá trình triển khai thực hiện Đề án 06 trên địa bàn tỉnh. Phát huy tinh thần chủ động, sáng tạo, đổi mới,\ndám nghĩ, dám làm, nhất là khi triển khai những nội dung mới, chưa có tiền lệ\ntrong quá trình thực hiện Đề án. Xác định thành công của Đề án 06 là yếu tố quyết\nđịnh, đảm bảo sự thành công của chuyển đổi số.\n3. Sử dụng các điều kiện hạ tầng sẵn có của tỉnh và tập trung đầu tư, nâng cấp hạ tầng công nghệ thông tin còn thiếu, lạc hậu\nđể đảm bảo việc triển khai thực hiện hiệu quả Đề án 06. Bảo đảm an ninh, an toàn và bảo mật thông tin doanh nghiệp và dữ liệu cá nhân.\n4. Xây dựng đội ngũ cán bộ, công chức, viên chức của các đơn vị, địa phương trong thực hiện nhiệm vụ Đề án 06 bảo đảm đáp ứng yêu cầu đặt ra cả về số lượng và chất lượng. Xử lý nghiêm đối với những tập thể,\ncá nhân cầm chừng, thiếu quyết liệt trong chỉ đạo, thực hiện Đề án 06, đặc biệt trong triển khai thực hiện dịch vụ công trực tuyến.\n5. Tập trung lãnh đạo, chỉ đạo, tháo gỡ khó\nkhăn vướng mắc và khắc phục ngay những tồn tại, hạn chế, góp phần thực hiện có\nhiệu quả các nhiệm vụ của Đề án 06, trước mắt là hoàn thành các mục tiêu trong năm 2023, tạo nền tảng để thực hiện các năm tiếp theo.\nII. NHIỆM VỤ, GIẢI PHÁP 1. Thủ trưởng các đơn vị, địa phương phải củng cố và duy trì quyết tâm chính trị cao trong thực hiện Đề án; quán triệt cho cán bộ, đảng viên nhận thức đầy đủ, sâu sắc vị trí, vai trò quan trọng của Đề án 06, Chỉ thị số 05/CT-TTg ngày 23/2/2023 của Thủ tướng Chính phủ, các chỉ đạo của Chính phủ, bộ, ngành, Trung ương về phát triển ứng dụng dữ liệu về dân cư, định danh, xác thực điện tử phục vụ chuyển đổi số quốc gia gắn với các Nghị quyết,\nChỉ thị của Tỉnh ủy, Ban Thường vụ Tỉnh ủy về cải cách hành chính, chuyển đổi số.\nTừng cán bộ, công chức, viên chức phải gương mẫu, thực hiện các nội dung, nhiệm vụ của Đề án 06 và tuyên truyền, vận động người thân sử dụng các dịch vụ công trực tuyến; đăng ký tài khoản định danh điện tử; phải xác định việc thực hiện Đề\nán 06 là trách nhiệm chính trị của đơn vị, địa phương mình; triển khai thực hiện\nĐề án 06 là một nội dung đột phá để thực hiện các mục tiêu chuyển đổi số quốc gia.\n2. Kịp thời triển khai các văn bản quy phạm pháp luật do cấp trên ban hành, nhất là các văn bản liên quan đến quy trình,\nquy định để thực hiện chuyển đổi phương thức hoạt động từ thủ công sang công nghệ\nhiện đại, trọng tâm là các văn bản phục vụ triển khai Đề án 06, triển khai dịch vụ công trực tuyến, làm sạch số hóa hồ sơ, kết nối với cơ sở dữ liệu quốc gia về\ndân cư.\n3. Đặc biệt coi trọng và lãnh đạo chỉ đạo thực hiện nghiêm ngặt các quy định về bảo đảm an ninh, an toàn hệ thống và dữ liệu từ\ntỉnh tới cơ sở. Thành lập ngay các Tổ công tác đảm bảo an ninh, an toàn, bảo mật\nở tất cả các cấp. Hạ tầng thông tin liên lạc, cơ yếu, tin học, hạ tầng công nghệ\nphục vụ đảm bảo an ninh, an toàn, bảo mật phải được đầu tư đồng bộ; các hệ thống cơ sở dữ liệu, hệ thống công nghệ phải được kiểm tra, đánh giá thường xuyên;\nCán bộ quản trị, vận hành hệ thống dữ liệu phải kiểm tra, giám sát đảm bảo tuân thủ quy trình, quy định.\n4. Đảm bảo nguồn nhân lực đáp ứng yêu cầu triển khai các nhiệm vụ của Đề án 06, nhất là nguồn nhân lực tại các cấp cơ sở.\nƯu tiên nguồn nhân lực có trình độ về công nghệ thông tin để phục vụ việc quản trị, vận hành hệ thống. Chú trọng đào tạo, nâng cao trình độ cho đội ngũ cán bộ\ntrực tiếp thực hiện các nhiệm vụ của Đề án 06 để đáp ứng yêu cầu công tác thực tiễn. Bố trí ngân sách hợp lý, hiệu quả, đảm bảo các quy định về thực hành tiết kiệm, chống lãng phí để triển khai các nhiệm vụ của Đề án 06.\n5. Đẩy mạnh công tác tuyên truyền, huy động sự tham gia tích cực của người dân, các cơ quan, tổ chức và doanh nghiệp trong triển khai thực hiện Đề án 06. Quan tâm, chăm lo, động viên lực lượng trực tiếp triển khai các nhiệm vụ của Đề án 06. Kịp thời biểu dương, khen thưởng những điển hình tiên tiến, nghiêm túc phê bình, chấn chỉnh những tồn tại, hạn chế, sai phạm.\nIII. PHÂN CÔNG NHIỆM VỤ\n1. Các sở, ngành, địa phương\n- Xác định triển khai Đề án 06 là một trong nhiệm vụ\ntrọng tâm, phải được tiến hành thường xuyên, liên tục ở tất cả các cấp, các ngành, các địa phương trên cơ sở huy động sự tham gia tích cực của người dân,\ndoanh nghiệp. Việc triển khai phải có trọng tâm, trọng điểm; dễ làm trước, khó\nlàm sau, làm từ thấp đến cao, từ nhỏ đến lớn, từ đơn giản đến phức tạp, thực hiện một cách bài bản, thực chất, hiệu quả, tránh tình trạng “trăm hoa đua nở”,\ntránh chồng chéo, đầu tư dàn trải, lãng phí.\n- Phối hợp chặt chẽ với Công an tỉnh - Cơ quan thường trực Tổ công tác Đề án 06 tỉnh để đưa ra mục tiêu, nhiệm vụ, lộ trình cụ thể\ntriển khai thực hiện quyết liệt, hiệu quả Đề án 06 để đạt được các mục tiêu phục vụ phát triển kinh tế - xã hội, hoạch định chính sách, chỉ đạo, điều hành của lãnh đạo các cấp và giải quyết thủ tục hành chính, cung cấp dịch vụ công trực tuyến phục vụ người dân, doanh nghiệp.\n- Tập trung rà soát đánh giá và tái cấu trúc toàn bộ\nquy trình nghiệp vụ các dịch vụ công trực tuyến đã cung cấp trên Cổng dịch vụ\ncông quốc gia theo hướng thuận lợi cho người dân, doanh nghiệp, bảo đảm nguyên tắc lấy người dân, doanh nghiệp là trung tâm, hoàn thành trong tháng 9 năm 2023; đối với 53 dịch vụ công thiết yếu (tại Đề án 06 và Quyết định số\n422/QĐ-TTg ngày 04 tháng 4 năm 2022 của Thủ tướng Chính phủ), hoàn thành trong tháng 6 năm 2023.\n- Tập trung rà soát, cải tiến quy trình tiếp nhận,\nhướng dẫn hỗ trợ người dân, doanh nghiệp tại Bộ phận Một cửa các cấp theo hướng lấy người dân, doanh nghiệp làm trung tâm, là chủ thể, là mục tiêu, động lực để\ncung cấp dịch vụ chất lượng hơn, phục vụ tốt hơn (hoàn thành trong tháng 6 năm 2023); lựa chọn những nhóm thủ tục hành chính gắn trực tiếp với người dân, doanh nghiệp để tập trung triển khai thực chất, thuận lợi, kịp thời, hiệu quả; thay đổi tư duy từ “làm thay, làm hộ” sang hỗ trợ, hướng dẫn để nâng cao kỹ\nnăng số cho người dân, doanh nghiệp; quan tâm hỗ trợ, giúp đỡ các đối tượng yếu thế (người già, người khuyết tật,...); chú trọng tuyên truyền, hướng dẫn các nhóm đối tượng có trình độ công nghệ thông tin còn hạn chế và khó khăn trong việc thực hiện thủ tục hành chính, dịch vụ công trực tuyến, thay đổi thói quen sử dụng hồ sơ giấy sang sử dụng hồ sơ điện tử, từng bước hình thành công dân số, xã hội số.\n- Đẩy nhanh tiến độ số hóa hồ sơ, kết quả giải quyết thủ tục hành chính theo đúng quy định của Chính phủ tại Nghị định số\n45/2020/NĐ-CP ngày 08 tháng 4 năm 2020 và Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021, gắn việc số hóa với việc thực hiện nhiệm vụ của cán bộ, công chức trong quá trình giải quyết thủ tục hành chính; không yêu cầu người dân,\ndoanh nghiệp cung cấp giấy tờ, kết quả giải quyết thủ tục hành chính đã được số\nhóa theo đúng quy định.\n- Thực hiện nghiêm việc tiếp nhận, xử lý hồ sơ trực tuyến, không để tình trạng giải quyết hồ sơ chậm, muộn; rà soát, chuẩn hóa, điện tử hóa mẫu đơn tờ khai theo hướng cắt giảm tối thiểu 20% thông tin phải khai báo trên cơ sở tái sử dụng dữ liệu đã được số hóa, hoàn thành trong tháng 6 năm 2023. Đẩy nhanh việc thực hiện ký số trên thiết bị di động; nghiên cứu,\ntổ chức triển khai thực hiện thủ tục hành chính không phụ thuộc vào địa giới hành chính.\n- Quán triệt, chỉ đạo cụ thể các cơ quan, tổ chức trong quá trình giải quyết thủ tục hành chính không yêu cầu người dân phải xuất trình, nộp sổ hộ khẩu, giấy xác nhận thông tin về cư trú theo quy định của Luật Cư trú và các văn bản hướng dẫn Luật Cư trú.\n- Triển khai ứng dụng thẻ Căn cước công dân gắn chip, ứng dụng VNelD và khai thác Cơ sở dữ liệu quốc gia về dân cư; tích hợp các thông tin trong Cơ sở dữ liệu quốc gia về dân cư, thẻ căn cước công dân và\ntài khoản định danh điện tử để dần thay các loại giấy tờ công dân, trước mắt là\nviệc thay thế sổ hộ khẩu, sổ tạm trú giấy từ ngày 01 tháng 01 năm 2023.\n- Đẩy mạnh cung cấp, thanh toán trực tuyến, trong\nđó tập trung thực hiện chi trả trợ cấp xã hội, hỗ trợ an sinh xã hội không dùng tiền mặt theo Kế hoạch số 03/KH-UBND ngày 10/01/2023 của UBND tỉnh về triển khai đề án phát triển thanh toán không dùng tiền mặt trên địa bàn tỉnh Hưng Yên giai đoạn 2021-2025.\n- Đăng ký sử dụng tài khoản tại Ngân hàng thương mại phục vụ thanh toán trực tuyến nghĩa vụ tài chính trong giải quyết thủ tục hành chính, thực hiện dịch vụ công; hoàn trả lại phí, lệ phí thực hiện thủ tục hành chính đối với trường hợp người dân và doanh nghiệp không thể thực hiện trên Cổng dịch vụ công quốc gia.\n- Thực hiện nâng cấp, hoàn thiện hạ tầng công nghệ\nthông tin đáp ứng yêu cầu tại văn bản số 1552/BTTTT-TTH ngày 26 tháng 4 năm 2022 của Bộ Thông tin và Truyền thông, hoàn thành trong tháng 6 năm 2023.\n- Chủ động phối hợp với Công an tỉnh, Sở Thông tin và Truyền thông và các cơ quan có liên quan rà soát, kiểm tra, đánh giá an toàn Hệ thống thông tin giải quyết thủ tục hành chính cấp bộ, cấp tỉnh và chỉ đạo triển khai giải pháp bảo đảm an toàn thông tin, an ninh mạng để kết nối, khai thác Cơ sở dữ liệu quốc gia về dân cư phục vụ giải quyết thủ tục hành chính,\ncung cấp dịch vụ công trực tuyến; hoàn thành kết nối, tích hợp, chia sẻ dữ liệu kết quả giải quyết thủ tục hành chính từ Hệ thống thông tin giải quyết thủ tục hành chính cấp bộ, cấp tỉnh, cơ sở dữ liệu quốc gia, cơ sở dữ liệu chuyên ngành thuộc phạm vi quản lý với Kho quản lý dữ liệu điện tử của tổ chức, cá nhân trên Cổng Dịch vụ công quốc gia để chia sẻ, tái sử dụng dữ liệu đã được số hóa trong toàn quốc thống nhất, hiệu quả.\n- Thực hiện chỉ đạo, điều hành và đánh giá, chất lượng phục vụ người dân, doanh nghiệp dựa trên dữ liệu, thời gian thực theo Quyết định số 766/QĐ-TTg ngày 23 tháng 6 năm 2022 của Thủ tướng Chính phủ, bảo đảm công khai, minh bạch, cá thể hóa trách nhiệm, đề cao vai trò người đứng đầu, tăng cường kỷ luật, kỷ cương hành chính.\n- Tập trung xây dựng các cơ chế, chính sách phù hợp,\nhiệu quả về đào tạo, tuyển dụng, bố trí, đãi ngộ nhân lực chuyển đổi số, nhất là nhân lực chất lượng cao; hạn chế tình trạng chảy máu chất xám.\n- Tăng cường kỷ luật, kỷ cương hành chính, đổi mới phương thức, lề lối làm việc, kiên quyết xử lý theo quy định những cán bộ, công chức, viên chức có hành vi nhũng nhiễu, tiêu cực, tự ý đặt ra thủ tục hành chính không đúng quy định hoặc để chậm, muộn hồ sơ giải quyết thủ tục hành chính.\n- Nghiên cứu, đánh giá kiện toàn về mô hình, nhân sự\nphù hợp với yêu cầu chuyển đổi số nói chung và thực hiện Đề án 06 nói riêng; tổ\nchức đào tạo, tập huấn cho cán bộ, công chức, viên chức nâng cao kỹ năng số, kỹ\nnăng bảo mật thông tin trên môi trường mạng, thành thạo sử dụng công nghệ thông tin, nghiệp vụ phục vụ cho yêu cầu công việc và hỗ trợ người dân, doanh nghiệp thực hiện dịch vụ công trực tuyến, hoàn thành trong tháng 6 năm 2023.\n- Bố trí nguồn nhân lực, kinh phí phục vụ Đề án, nhất là về công nghệ thông tin thực hiện Đề án; Nghiên cứu đề xuất cơ chế có bù đắp trở\nlại cho sự phát triển trên cơ sở quy định của các văn bản quy phạm pháp luật hiện hành.\n2. Công an tỉnh\n- Tiếp tục tổ chức thu nhận hồ sơ cấp Căn cước công dân gắn chip cho công dân đủ điều kiện phát sinh trên địa bàn tỉnh, thực hiện thường xuyên. Bảo đảm tích hợp, chuẩn hóa, cập nhật và chia sẻ thông tin trong Cơ sở dữ liệu quốc gia về dân cư với các sở, ngành, địa phương. Tăng cường hỗ\ntrợ người dân thực hiện thuận lợi các dịch vụ công có sử dụng thông tin về công dân, nhất là các thủ tục liên quan đến bỏ sổ hộ khẩu giấy.\n- Chủ trì, phối hợp với Văn phòng UBND tỉnh và các sở, ngành, địa phương tiếp tục tổ chức triển khai hiệu quả Đề án 06. Triển khai hiệu quả việc kết nối, chia sẻ thông tin, dữ liệu giữa Cơ sở dữ liệu quốc gia về\ndân cư với Hệ thống thông tin giải quyết thủ tục hành chính cấp bộ, cấp tỉnh.\n- Chủ trì, phối hợp với các sở, ngành xác thực dữ\nliệu dân cư với cơ sở dữ liệu quốc gia, cơ sở dữ liệu chuyên ngành để làm sạch dữ liệu và kết nối, chia sẻ phục vụ giải quyết thủ tục hành chính, cung cấp dịch vụ công.\n- Chỉ đạo lực lượng Công an cơ sở hướng dẫn các cơ\nsở kinh doanh lưu trú trên địa bàn thực hiện thông báo lưu trú qua ứng dụng VNelD theo hướng dẫn của Bộ Công an.\n- Tuyên truyền, vận động người dân sử dụng ứng dụng VnelD. Tùy theo phân loại mức độ của tài khoản định danh điện tử mà mỗi cá nhân sẽ có quyền, khả năng được tiếp cận sử dụng các dịch vụ mở rộng khác nhau. Với tài khoản định danh điện tử mức độ 1, công dân có thể sử dụng một số chức năng cơ bản như nhóm chức năng phòng chống dịch (khai báo y tế, thông tin tiêm chủng...),\ngiải quyết các dịch vụ công trực tuyến, thực hiện các giao dịch tài chính như\nthanh toán hóa đơn điện, nước, cập nhật tin tức, bài viết, thông báo mới nhất từ\nBộ Công an. Tài khoản định danh điện tử mức độ 2 công dân có thể sử dụng tất cả\ncác chức năng tiện ích mà ứng dụng VNelD cung cấp như đăng ký tích hợp hiển thị\ncác loại giấy tờ (như giấy phép lái xe, đăng ký xe, bảo hiểm y tế,...), các dịch vụ liên quan đến an sinh xã hội (chuyển tiền trợ cấp qua ngân hàng, nhận lương hưu...), giao dịch tài chính, chuyển tiền...\n- Bảo đảm an toàn thông tin, an ninh mạng và đẩy mạnh tiến độ kết nối, tích hợp, chia sẻ dữ liệu giữa Cơ sở dữ liệu quốc gia về dân cư với các cơ sở dữ liệu khác để làm giàu dữ liệu dân cư nhằm tổng hợp, phân tích, dự báo các thông tin để phục vụ việc điều hành của các cấp Lãnh đạo, hoạch\nđịnh cơ chế, chính sách phát triển kinh tế - xã hội.\n- Tham mưu UBND tỉnh xây dựng Kế hoạch triển khai các mô hình điểm trong triển khai thực hiện Đề án 06 trên địa bàn tỉnh.\n3. Sở Y tế\n- Tổ chức thống kê, cập nhật thông tin, dữ liệu về\ny sĩ, bác sĩ, bệnh viện, trạm y tế, nhà thuốc, giường bệnh, trang thiết bị y tế...\nđể phục vụ công tác quản lý nhà nước, bảo đảm theo đúng quy định của pháp luật,\nhoàn thành trong tháng 6 năm 2023.\n- Triển khai, đôn đốc, hướng dẫn các cơ sở y tế\nkhám chữa bệnh trên địa bàn tỉnh hướng dẫn người dân sử dụng thẻ CCCD khám chữa bệnh dân thay thế thẻ Bảo hiểm y tế, thẻ Bảo hiểm xã hội.\n- Tiếp tục thực hiện rà soát, đối chiếu, cập nhật,\nlàm sạch dữ liệu tiêm chủng COVID-19 với Cơ sở dữ liệu quốc gia về dân cư, bảo\nđảm chính xác, đúng quy định của pháp luật.\n- Chỉ đạo các cơ sở y tế cập nhật dữ liệu nhóm thông tin cơ bản về y tế vào Cơ sở dữ liệu quốc gia về bảo hiểm theo quy định;\nkết nối, chia sẻ dữ liệu kết quả khám sức khỏe qua hạ tầng của Bảo hiểm xã hội Việt Nam để thực hiện dịch vụ công cấp đổi, cấp lại giấy phép lái xe; thống nhất với Bảo hiểm xã hội tỉnh và Công an tỉnh về việc chia sẻ một số trường thông tin cơ bản của sổ Sức khỏe điện tử hiển thị trên ứng dụng VnelD theo đúng quy định của pháp luật.\n- Chỉ đạo các cơ sở y tế tích cực, chủ động phối hợp với các Ngân hàng thương mại đẩy mạnh triển khai thực hiện việc thanh toán viện phí, phí dịch vụ y tế... bằng phương thức thanh toán không dùng tiền mặt qua tài khoản ngân hàng theo Kế hoạch số 119/KH-UBND ngày 17/6/2022 và Kế hoạch số\n03/KH-UBND ngày 10/01/2023 của UBND tỉnh.\n4. Sở Lao động - Thương binh và\nXã hội\n- Khẩn trương cập nhật, hoàn thiện Cơ sở dữ liệu an sinh xã hội, kết nối, xác thực với Cơ sở dữ liệu quốc gia về dân cư phục vụ\ncông tác quản lý nhà nước đúng theo quy định của pháp luật, hoàn thành trong tháng 9 năm 2023.\n- Cập nhật đầy đủ thông tin dữ liệu về hộ nghèo, hộ\ncận nghèo vào cơ sở dữ liệu để kết nối, chia sẻ với các bộ, ngành, địa phương phục vụ công tác đảm bảo an sinh xã hội và giải quyết thủ tục hành chính, hoàn thành trong tháng 6 năm 2023.\n- Chủ trì, phối hợp với Ngân hàng Nhà nước Việt Nam\n(chi nhánh Hưng Yên), Công an tỉnh và các cơ quan liên quan tổ chức triển khai chi trả qua tài khoản cho 100% các đối tượng hưởng chính sách an sinh xã hội\n(đã đăng ký tài khoản ngân hàng, ví điện tử, tài khoản mobile money,...) từ\nngân sách nhà nước, triển khai thường xuyên, bảo đảm chính xác, nhanh chóng, tiện lợi, kịp thời. Thời gian thực hiện: Từ tháng 8 năm 2023.\n5. Sở Xây dựng Hoàn thiện Hệ thống thông tin về nhà ở và thị trường bất động sản; kết nối, chia sẻ với Cơ sở dữ liệu đất đai quốc gia phục vụ hiệu quả công tác quản lý nhà nước, giải quyết thủ tục hành chính của người dân,\ndoanh nghiệp, hạn chế kiểm tra, giám sát thủ công; kết nối, chia sẻ dữ liệu với Cơ sở dữ liệu quốc gia về dân cư để làm sạch, làm giàu dữ liệu, bảo đảm theo\nđúng quy định của pháp luật, hoàn thành trong tháng 6 năm 2023.\n6. Sở Tài nguyên và Môi trường\n- Chủ trì, phối hợp với các cơ quan liên quan xây dựng giải pháp làm sạch dữ liệu về đất đai, thông tin nhà ở trong Cơ sở dữ liệu đất\nđai quốc gia; kết nối, xác thực với Cơ sở dữ liệu quốc gia về dân cư phục vụ\ncông tác quản lý nhà nước về đất đai, nhà ở, giao dịch bất động sản,... và việc giải quyết thủ tục hành chính của người dân, doanh nghiệp có liên quan đến đất\nđai, nhà ở bảo đảm theo đúng quy định của pháp luật\n- Khẩn trương hoàn thành cơ sở dữ liệu đất đai quốc gia, sớm cung cấp các dịch vụ công trực tuyến liên quan đến lĩnh vực đất đai phục vụ người dân, doanh nghiệp, hoàn thành trong tháng 6 năm 2023.\n7. Sở Nội vụ\n- Hoàn thiện Cơ sở dữ liệu quốc gia về cán bộ, công chức, viên chức, kết nối, chia sẻ dữ liệu với Cơ sở dữ liệu quốc gia về dân cư,\nhoàn thành trong tháng 6 năm 2023.\n- Phối hợp với Sở Thông tin và Truyền thông đánh giá thực trạng nguồn nhân lực về công nghệ thông tin của các sở, ngành, địa phương theo yêu cầu về nghiệp vụ, công nghệ phù hợp theo từng cấp, đề xuất cơ\nchế đặc thù, chính sách đãi ngộ hợp lý để thu hút nhân lực chất lượng cao phục vụ chuyển đổi số của tỉnh trong các cơ quan nhà nước, báo cáo Ủy ban nhân dân tỉnh trong tháng 3 năm 2023.\n- Hướng dẫn về lưu trữ điện tử trên cơ sở quy định hiện hành của pháp luật về lưu trữ để các sở, ngành, địa phương thực hiện lưu trữ hồ sơ, kết quả giải quyết thủ tục hành chính; khai thác, tái sử dụng dữ liệu trong giải quyết thủ tục hành chính (thực hiện sau khi Bộ Nội vụ ban hành văn bản hướng dẫn).\n8. Sở Thông tin và Truyền thông\n- Chủ trì, phối hợp với các cơ quan liên quan thường xuyên giám sát, kiểm tra, đánh giá an toàn thông tin và điều phối hoạt động ứng phó, khắc: phục sự cố an toàn thông tin mạng đối với Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh; các hệ thống thông tin phục vụ chỉ đạo, điều hành của tỉnh và của các sở, ngành.\n- Thường xuyên hướng dẫn các đơn vị hoàn thiện các thành phần công nghệ thông tin thiết yếu, cần thiết và tiêu chuẩn định mức phục vụ triển khai Đề án 06, bám sát hướng dẫn tại Công văn số 1552/BTTTT-THH ngày 26/4/2022 của Bộ Thông tin và Truyền thông.\n- Sử dụng hệ thống Cơ sở dữ liệu quốc gia về dân cư\nvề dân cư để phát triển thành nền tảng CSDL dùng chung, kết nối chung trên địa bàn tỉnh; xây dựng CSDL dùng chung, sản phẩm dùng chung cho các sở, ngành, địa phương, các cơ quan trong hệ thống chính trị của tỉnh.\n- Phối hợp với Văn phòng UBND tỉnh nghiên cứu,\nthành lập tổ phân tích dữ liệu phục vụ công tác chỉ đạo, điều hành của lãnh đạo cơ quan các cấp hành chính.\n- Chủ trì, phối hợp với Công an tỉnh đôn đốc các doanh nghiệp cung cấp dịch vụ viễn thông thực hiện làm sạch, chuẩn hóa thông tin thuê bao sau khi đối soát với Cơ sở dữ liệu quốc gia về dân cư (theo yêu cầu tại Thông báo so 174/TB-VPCP ngày 15/6/2022).\n- Hướng dẫn các sở, ngành, địa phương trong việc áp dụng xác thực chữ ký số được tích hợp trong ứng dụng trên thiết bị di động phục vụ cung cấp dịch vụ công trực tuyến theo hướng dẫn của Bộ Thông tin và Truyền thông.\n- Chỉ đạo các cơ quan truyền thông tăng cường việc tuyên truyền, hỗ trợ người dân trong thực hiện dịch vụ công trực tuyến, trong\nđó phát huy vai trò của các Tổ công nghệ số cộng đồng và Bộ phận Một cửa các cấp trong việc hướng dẫn, hỗ trợ người dân nâng cao kỹ năng số và thực hiện có hiệu quả các dịch vụ công trực tuyến.\n- Phối hợp với Sở Nội vụ đánh giá thực trạng nguồn nhân lực về công nghệ thông tin của các sở, ngành, địa phương theo yêu cầu về\nnghiệp vụ, công nghệ phù hợp theo từng cấp, đề xuất cơ chế đặc thù, chính sách\nđãi ngộ hợp lý để thu hút nhân lực chất lượng cao phục vụ chuyển đổi số của tỉnh trong các cơ quan nhà nước.\n9. Sở Tư pháp\n- Chủ trì, phối hợp với các sở, ngành liên quan rà\nsoát bổ sung, sửa đổi các văn bản quy phạm pháp luật liên quan đến Đề án 06.\n- Chủ động nghiên cứu, triển khai Nghị định số\n59/2022/NĐ-CP ngày 05/9/2022 của Thủ tướng Chính phủ về quy định định danh và\nxác thực điện tử.\n- Khẩn trương thực hiện cấp Giấy khai sinh điện tử,\ntrích lục khai tử điện tử trên Hệ thống đăng ký, quản lý hộ tịch điện tử, hoàn thành trong tháng 6 năm 2023.\n10. Sở Kế hoạch và Đầu tư\n- Chủ trì phối hợp với Sở Tài chính và các sở,\nngành liên quan nghiên cứu, đề xuất nguồn vốn để triển khai Đề án 06 năm 2023 và những năm tiếp theo.\n- Đẩy mạnh việc kết nối, chia sẻ dữ liệu đăng ký\ndoanh nghiệp với Cơ sở dữ liệu quốc gia về dân cư để thực hiện cấp định danh điện tử cho doanh nghiệp.\n11. Sở Tài chính Chủ trì, phối hợp với các cơ quan, đơn vị có liên quan đảm bảo kinh phí chi thường xuyên để triển khai thực hiện Đề án 06 theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn thi hành Luật.\n12. Sở Giáo dục và Đào tạo\n- Tổ chức thực hiện đăng ký thi online cho học sinh. Phối hợp với lực lượng Công an các cấp triển khai cấp tài khoản định danh\nđiện tử cho các nhóm học sinh, sinh viên trên địa bàn tỉnh.\n- Chủ trì, phối hợp với các cơ quan liên quan triển khai kết nối, chia sẻ thông tin dữ liệu về học sinh, sinh viên với Cơ sở dữ liệu quốc gia về dân cư, Cơ sở dữ liệu quốc gia về Bảo hiểm (triển khai sau khi có hướng dẫn của Bộ Giáo dục và Đào tạo).\n- Chỉ đạo các cơ sở giáo dục, đào tạo tích cực, chủ\nđộng phối hợp với các Ngân hàng thương mại đẩy mạnh triển khai thực hiện việc thanh toán học phí, phí dịch vụ giáo dục... bằng phương thức thanh toán không dùng tiền mặt qua tài khoản ngân hàng theo Kế hoạch số 119/KH-UBND ngày 17/6/2022 và Kế hoạch số 03/KH-UBND ngày 10/01/2023 của UBND tỉnh.\n13. Sở Giao thông vận tải Phối hợp với Bảo hiểm xã hội, Sở Y tế kết nối, chia sẻ dữ liệu kết quả khám sức khỏe điện tử để triển khai dịch vụ công cấp đổi, cấp lại giấy phép lái xe toàn trình.\n14. Ngân hàng Nhà nước Chi nhánh tỉnh Hưng Yên\n- Chỉ đạo các chi nhánh Ngân hàng thương mại trên địa bàn tỉnh tiếp tục triển khai thực hiện có hiệu quả các nhiệm vụ, giải pháp nhằm\nđẩy mạnh thanh toán không dùng tiền mặt theo Kế hoạch số 03/KH-UBND ngày 10/01/2023 của UBND tỉnh về triển khai Đề án phát triển thanh toán không dùng tiền mặt trên địa bàn tỉnh Hưng Yên giai đoạn 2021 - 2025; Phối hợp với các cơ\nsở giáo dục, cơ sở y tế đẩy mạnh triển khai thực hiện việc thanh toán học phí,\nviện phí... bằng phương thức thanh toán không dùng tiền mặt thân thiện với người dùng Internet, thiết bị di động, đảm bảo an toàn, an ninh thông tin, làm chủ dữ\nliệu và bảo mật thông tin riêng tư, qua các sản phẩm dịch vụ thanh toán điện tử\ntiện ích của ngân hàng; Phối hợp với Sở Lao động - Thương binh và Xã hội và các cơ quan có liên quan triển khai việc chi trả qua tài khoản ngân hàng cho các đối tượng hưởng chính sách an sinh xã hội (đã đăng ký tài khoản ngân hàng),\nđảm bảo chính xác, nhanh chóng, tiện ích, kịp thời.\n15. Ủy ban nhân dân huyện, thị\nxã, thành phố\n- Bố trí kinh phí để triển khai Đề án 06 đảm bảo hiệu quả, đồng bộ theo đúng quy định.\n- Chỉ đạo các cơ quan, tổ chức không yêu cầu xác nhận chứng minh thư nhân dân 9 số trong giải quyết công việc cho cá nhân, tổ chức;\ncác cơ sở khám bệnh, chữa bệnh trên địa bàn sử dụng thẻ Căn cước công dân gắn chip tích hợp thông tin bảo hiểm y tế trong khám bệnh, chữa bệnh; đẩy mạnh thanh toán không dùng tiền mặt trong thanh toán viện phí, thu học phí.\n- Chỉ đạo tất cả các cơ sở lưu trú trên địa bàn bao gồm: khách sạn, nhà nghỉ, nhà trọ, cơ sở khám chữa bệnh và các cơ sở khác có chức năng lưu trú thực hiện thông báo lưu trú qua ứng dụng VNelD theo hướng dẫn của Bộ Công an.\n- Chỉ đạo các cơ quan, đơn vị thực hiện chi trả trợ\ncấp không dùng tiền mặt trong thực hiện chính sách an sinh xã hội cho các đối tượng thụ hưởng bằng nguồn ngân sách nhà nước trên địa bàn ngay từ đầu năm 2023.\n- Thường xuyên tuyên truyền, hỗ trợ người dân trong thực hiện dịch vụ công trực tuyến, trong đó cần phát huy vai trò của các Tổ\ncông nghệ số cộng đồng và Bộ phận một cửa các cấp, doanh nghiệp cung ứng dịch vụ\nbưu chính công ích trong việc hướng dẫn, hỗ trợ người dân nâng cao kỹ năng số\nvà thực hiện các dịch vụ công trực tuyến có hiệu quả.\n- Chỉ đạo Tổ công tác Đề án 06 các cấp thường xuyên thực hiện thu thập, thống kê, rà soát, cập nhật làm sạch các dữ liệu đảm bảo thông tin công dân luôn “đúng, đủ, sạch, sống” theo hướng dẫn của các bộ, cơ\nquan.\n16. Đoàn TNCS Hồ Chí Minh tỉnh, Hội Liên hiệp Phụ nữ tỉnh xây dựng chương trình, kế hoạch triển khai tuyên truyền, hướng dẫn người dân về thực hiện các Dịch vụ công trực tuyến, đặc biệt là việc đăng ký cấp và cài đặt tài khoản\nđịnh danh điện tử trên địa bàn tỉnh. Nhằm nâng cao nhận thức của người dân về vị\ntrí, vai trò, ý nghĩa, tâm quan trọng và tiện ích của tài khoản định danh điện tử đối với các lĩnh vực của đời sống kinh tế, xã hội, tạo sự đồng thuận tham gia, sử dụng tài khoản định danh điện tử phổ biến trong các giao dịch hàng ngày của mọi tầng lớp Nhân dân, tổ chức, doanh nghiệp góp phần thực hiện hiệu quả Đề\nán 06 qua đó tạo hiệu ứng tuyên truyền rộng rãi, huy động sự vào cuộc của cả hệ\nthống chính trị. Từng bước khẳng định vai trò xung kích đi đầu của đoàn viên thanh niên, hội viên hội phụ nữ các cấp để triển khai thực hiện Đề án 06 trên địa bàn tỉnh 18. Văn phòng UBND tỉnh chỉ đạo Trung tâm Phục vụ hành chính công và Kiểm soát hành chính có trách nhiệm đôn đốc, tham mưu lãnh đạo UBND tỉnh chỉ đạo các lĩnh vực được phân công; hướng dẫn các sở, ngành, địa phương thực hiện tối ưu hóa quy trình nghiệp vụ, số hóa hồ sơ, kết quả giải quyết thủ tục hành chính, kết nối các dịch vụ công trực tuyến với Cổng dịch vụ công quốc gia.\n17. Đài Phát thanh và Truyền hình Hưng Yên, Báo Hưng Yên và các cơ quan thông tấn báo chí tại địa phương theo chức năng, nhiệm vụ được giao tích cực thông tin, tuyên truyền, phổ biến về Đề án 06 nhằm nâng cao nhận thức chung và sự hưởng ứng của người dân, doanh nghiệp.\n19. Giao Công an tỉnh chủ trì, phối hợp với các cơ quan, đơn vị\ncó liên quan theo dõi, đôn đốc, hướng dẫn việc tổ chức thực hiện kế hoạch; kịp thời phát hiện, khắc phục khó khăn, hạn chế trong lãnh đạo, chỉ đạo, thực hiện\nĐề án 06; tập hợp kết quả, báo cáo Bộ Công an và UBND tỉnh theo quy định./.\nNơi nhận:\n - Bộ Công an (qua C06);\n - Thường trực Tỉnh ủy;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Thành viên Tổ công tác Đề án 06 tỉnh;\n - Các sở, ban, ngành tỉnh;\n - Ủy ban MTTQ tỉnh, các tổ chức đoàn thể;\n - Báo Hưng Yên, Đài PTTH Hưng Yên;\n - UBND huyện, thị xã, thành phố;\n - Công an tỉnh (C06);\n - Lãnh đạo VP UBND tỉnh;\n - Trung tâm PVHCC và KSTTHC;\n - Lưu: VT, CVNC Hào.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Quốc Văn"
}