{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-187-KH-UBND-2023-Toan-dan-phan-anh-vi-pham-an-toan-giao-thong-de-xu-ly-Dak-Lak-589364.aspx",
  "title": "Kế hoạch 187/KH-UBND 2023 Toàn dân phản ánh vi phạm an toàn giao thông để xử lý Đắk Lắk",
  "properties": {
    "Số hiệu": "187/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đắk Lắk",
    "Người ký": "Võ Văn Cảnh",
    "Ngày ban hành": "05/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK LẮK\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 187/KH-UBND \nĐắk Lắk, ngày 05 tháng 12 năm 2023 KẾ HOẠCH PHÁT ĐỘNG PHONG TRÀO “TOÀN DÂN THAM GIA PHÁT HIỆN, CUNG CẤP THÔNG TIN, HÌNH ẢNH PHẢN ÁNH CÁC VI PHẠM HÀNH CHÍNH VỀ TRẬT TỰ, AN TOÀN GIAO THÔNG CHO LỰC LƯỢNG CẢNH SÁT GIAO THÔNG ĐỂ XỬ LÝ THEO QUY ĐỊNH CỦA PHÁP LUẬT”\nTrong những năm qua, tình hình trật tự, an toàn giao thông (TTATGT) trên địa bàn tỉnh Đắk Lắk được duy trì ổn\nđịnh, tình trạng vi phạm pháp luật về giao thông, tai nạn giao thông được kìm giảm; công tác phát hiện, xử lý các hành vi vi phạm là nguyên nhân dẫn đến tai nạn giao thông như: Nồng độ cồn, xe tải chở hàng quá khổ, quá tải, “cơi nới”\nthành thùng, chạy quá tốc độ, tránh vượt… được lực lượng Cảnh sát giao thông triển khai, thực hiện nghiêm túc, quyết liệt; qua đó, góp phần nâng cao ý\nthức chấp hành pháp luật giao thông cho Nhân dân trên địa bàn. Tuy nhiên, vẫn còn một bộ phận người dân, nhất là thanh, thiếu niên, ý thức chấp hành pháp luật về giao thông còn hạn chế; tình trạng điều khiển phương tiện ô tô chở hàng quá\nkhổ, quá tải, quá số người còn xảy ra nhiều trên các tuyến đường, nhất là khu vực vùng sâu, vùng xa, những tuyến, địa bàn mà lực lượng chức năng ít thực hiện công tác tuần tra kiểm soát. Để giải quyết được những vấn đề nêu trên cần phải có sự vào cuộc đồng bộ, quyết liệt của cả hệ thống chính trị, các sở, ban,\nngành, chính quyền các cấp, các tổ chức chính trị - xã hội và sự đồng tình, ủng hộ rộng rãi của đông đảo quần chúng Nhân dân trong công tác bảo đảm TTATGT.\nĐể thực hiện tốt công tác tuyên truyền, vận động quần chúng Nhân dân tích cực tham gia phối hợp bảo đảm TTATGT trên địa bàn tỉnh Đắk Lắk; thực hiện có hiệu quả Chỉ thị số 10/CT-TTg ngày 19/4/2023 của Thủ\ntướng Chính phủ về tăng cường công tác bảo đảm trật tự, an toàn giao thông đường bộ trong tình hình mới; Ủy ban nhân dân tỉnh Đắk Lắk ban hành Kế hoạch phát động phong trào “Toàn dân tham gia phát hiện, cung cấp thông tin, hình ảnh phản ánh các vi phạm hành chính về trật tự, an toàn giao thông cho lực lượng Cảnh sát giao thông để xử lý theo quy định của pháp luật” như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Phát huy sự ủng hộ của quần chúng Nhân dân; phấn đấu mỗi người dân là một “tuyên truyền viên”,\nmột “cộng tác viên” hỗ trợ lực lượng chức năng trong công tác bảo đảm TTATGT; phát huy dân chủ trong công tác bảo đảm an ninh trật tự nói chung và bảo\nđảm TTATGT nói riêng, tạo điều kiện thuận lợi để huy động người dân tham gia vào công tác bảo đảm TTATGT.\n2. Huy động sự vào cuộc và nâng cao trách nhiệm của cấp ủy, chính quyền địa phương, các sở, ban, ngành,\ncác tổ chức chính trị - xã hội và quần chúng Nhân dân trong công tác bảo đảm TTATGT; tăng cường tuyên truyền, vận động quần chúng Nhân dân tự ý thức, trách nhiệm trong chấp hành pháp luật về an toàn giao thông, chủ động phát hiện, cung cấp thông tin, tài liệu phản ánh các hành vi vi phạm TTATGT cho các cơ quan chức năng xử lý kịp thời, đúng quy định của pháp luật; tập trung vào các hành vi vi phạm như: “Xe ô tô khách chở quá số người quy định; đón trả khách không đúng nơi quy định; xe ô tô tải chở hàng quá khổ, quá tải, “cơi nới” thành thùng, chở\nvật liệu để rơi vãi; xe ô tô đậu, đỗ, đi không đúng phần đường quy định; tránh,\nvượt không đảm bảo an toàn trên các tuyến nội thị, Quốc lộ, đường đèo, dốc; ô\ntô, xe máy tụ tập thành đoàn, rú ga, nẹt pô, lạng lách, đánh võng gây mất an toàn giao thông cho người và phương tiện khác; gây mất trật tự, an toàn xã hội...”\n3. Công tác phát động phong trào “Toàn dân tham gia phát hiện, cung cấp thông tin, hình ảnh phản\nánh các vi phạm hành chính về trật tự, an toàn giao thông cho lực lượng Cảnh sát giao thông để xử lý theo quy định của pháp luật” được triển khai đồng bộ\ntừ tỉnh đến huyện, đến xã, thôn, buôn, phải có lộ trình cụ thể, xác định rõ nhiệm vụ và phân công trách nhiệm cho cơ quan chức năng thực hiện nghiêm túc. Đảm bảo thông tin phản ánh của người dân được tiếp nhận ngay và được kiểm tra, xác minh xử lý kịp thời, đúng hành vi vi phạm và đúng quy định pháp luật; đồng thời, tổ\nchức tuyên truyền rộng rãi, tạo hiệu ứng răn đe, phòng ngừa xã hội, qua đó, vận\nđộng Nhân dân ủng hộ, tích cực phối hợp với các lực lượng chức năng trong công tác bảo đảm trật tự, an toàn giao thông.\nII. PHẠM VI,\nĐỐI TƯỢNG 1. Phạm vi Phong trào “Toàn dân tham gia phát hiện, cung cấp thông tin, hình ảnh phản ánh các vi phạm hành chính về\ntrật tự, an toàn giao thông cho lực lượng Cảnh sát giao thông để xử lý theo quy\nđịnh của pháp luật” được triển khai trên phạm vi toàn tỉnh; trong đó, tuyên truyền Nhân dân chấp hành nghiêm quy định của pháp luật về TTATGT, hướng dẫn cách thức nhận diện, vận động Nhân dân chủ động phát hiện, kịp thời phản ánh các hành vi vi phạm TTATGT như: “Xe ô tô khách chở quá số người quy định;\nđón trả khách không đúng nơi quy định; xe ô tô tải chở quá khổ, quá tải,\n\"cơi nới\" thành thùng, chở vật liệu để rơi vãi; xe ô tô đậu, đỗ,\nđi không đúng phần đường, tránh, vượt không đảm bảo an toàn trên các tuyến nội thị, Quốc lộ, đường đèo, dốc; ô tô, xe máy tụ tập thành đoàn, rú ga, nẹt pô, lạng lách, đánh võng gây mất an toàn giao thông cho người và phương tiện khác, gây mất trật tự, an toàn xã hội...”\n2. Đối tượng Kế hoạch này áp dụng đối với cơ\nquan, tổ chức, cá nhân liên quan đến TTATGT đường bộ trên địa bàn tỉnh Đắk Lắk.\nIII. NỘI DUNG, BIỆN PHÁP THỰC HIỆN 1. Công tác tham mưu, chỉ đạo, triển khai\n- Tổ\nchức phổ biến, quán triệt sâu rộng trong toàn xã hội, các cơ quan, đơn vị, Nhân dân trên địa bàn nhằm đẩy mạnh thực hiện nghiêm chủ trương, đường lối của Đảng,\nchính sách, pháp luật của Nhà nước về công tác bảo đảm TTATGT, trọng tâm là:\nNghị quyết số 48/NQ-CP, ngày 05/4/2022 của Chính phủ về “Tăng cường bảo đảm trật tự, an toàn giao thông và chống ùn tắc giao thông giai đoạn 2022 - 2025”; Quyết định số\n2060/QĐ-TTg, ngày 12/12/2020 của Thủ tướng Chính phủ phê duyệt “Chiến lược quốc gia bảo đảm trật tự, an toàn giao thông đường bộ giai đoạn 2021 -\n2030 và tầm nhìn đến năm 2045”; Chỉ thị số 10/CT-TTg, ngày 19/4/2023 của Thủ\ntướng Chính phủ về “Tăng cường công tác bảo đảm trật tự, an toàn giao thông trong tình hình mới”; Chỉ thị số 23-CT/TW, ngày 25/5/2023 của Ban Bí thư\nTrung ương Đảng về “Tăng cường sự lãnh đạo của Đảng đối với công tác bảo đảm trật tự, an toàn giao thông trong tình hình mới”; Kế hoạch số 166-KH/TU,\nngày 03/7/2023 của Ban Thường vụ Tỉnh ủy Đắk Lắk về thực hiện Chỉ thị số\n23-CT/TW, ngày 25/5/2023 của Ban Bí thư về tăng cường sự lãnh đạo của Đảng đối với công tác đảm bảo trật tự, an toàn giao thông trong tình hình mới và Kế hoạch số 3588/KH-UBND, ngày 28/4/2023 của Ủy ban nhân dân tỉnh về việc triển khai thực hiện Chỉ thị số 10/CT-TTg của Thủ tướng Chính phủ về “Tăng cường công tác bảo\nđảm trật tự, an toàn giao thông đường bộ trong tình hình mới” trên địa bàn tỉnh Đắk Lắk.\n- Kết hợp chặt chẽ phong trào “Toàn dân tham gia phát hiện, cung cấp thông tin,\nhình ảnh phản ánh các vi phạm hành chính về trật tự, an toàn giao thông cho lực lượng Cảnh sát giao thông để xử lý theo quy định của pháp luật” với phong trào “Toàn dân bảo vệ an ninh Tổ quốc”, phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa”, cuộc vận động “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh” và các phong trào thi đua trên lĩnh vực kinh tế - văn hóa - xã hội của tỉnh.\n2. Công tác tuyên truyền, vận động Tăng cường tuyên truyền, phổ biến, giáo dục các quy định của pháp luật về TTATGT đến\nđịa bàn cấp cơ sở gắn với vận động đông đảo quần chúng Nhân dân trong quá trình tham gia giao thông chủ động phát hiện, ghi nhận, cung cấp thông tin, tài liệu phản ánh các hành vi vi phạm TTATGT đến Công an tỉnh Đắk Lắk. Trong đó:\n2.1.\nNội dung tuyên truyền, hướng dẫn, vận động Một là, tuyên truyền, hướng dẫn cho người dân về phương pháp nhận biết các hành vi vi phạm về TTATGT để việc thu thập, cung cấp thông tin đảm bảo chính xác, khách quan, có cơ sở, tập trung vào các hành vi là\nnguyên nhân chính dẫn đến ùn tắc, tai nạn giao thông, là tác nhân gây hư hại hạ\ntầng giao thông, ô nhiễm môi trường được dư luận xã hội quan tâm.\nHai là, tuyên truyền, vận động quần chúng Nhân dân trên cơ sở nhận diện các hành vi vi phạm TTATGT, chủ động, tích cực cung cấp các thông tin, tài liệu phản ánh về các hành vi vi phạm TTATGT bằng phương thức sau:\n- Ghi nhận đầy đủ thông tin về: (1) Nội dung hành vi vi phạm; (2)\nVideo clip, hình ảnh của hành vi vi phạm (được ghi nhận bằng camera,\nmáy ảnh, điện thoại thông minh...); (3) Thời gian phát hiện (ngày,\ngiờ); (4) Tuyến đường xảy ra vi phạm (tên đường, vị trí\nnút giao, lý trình theo cột kilomet, số nhà...; địa bàn hành chính cấp huyện,\nxã); (5) Biển kiểm soát, đặc điểm của phương tiện (chủng loại xe, màu sơn...); (6) Chủ xe, người điều khiển phương tiện\n(nếu xác định được) và các thông tin khác có liên quan theo tính chất của từng vụ việc, hành vi vi phạm cụ thể.\n- Sau khi ghi nhận đầy đủ các thông tin về hành vi vi phạm, người dân liên hệ, phản\nánh trực tiếp với Công an tỉnh để tiếp nhận, xử lý tin; đồng thời, cung cấp thông tin về tên tuổi, số Căn cước công dân, địa chỉ, số điện thoại liên hệ của người cung cấp (để đảm bảo tính chính danh: Công an tỉnh Đắk Lắk có trách nhiệm bảo đảm bí mật đối với danh tính của người cung cấp tin) để phục vụ\ncông tác thông tin, phản hồi.\n2.2.\nBiện pháp tiến hành\n-\nTuyên truyền qua các phương tiện truyền thông đại chúng, hệ thống loa truyền thanh ở cơ sở, mạng xã hội, Cổng thông tin điện tử của Công an tỉnh, các sở,\nban, ngành, đoàn thể, Ủy ban nhân dân huyện, thị xã, thành phố. Nâng cao chất lượng tuyên truyền các chuyên mục về an toàn giao thông trên Đài Phát thanh và\nTruyền hình tỉnh, các cơ quan báo chí, công bố các hành vi vi phạm nghiêm trọng,\nphức tạp hoặc tái phạm… bằng các hình thức, phương thức đa dạng và hiệu quả\ncao.\n-\nNiêm yết công khai phương thức liên hệ tại nơi tiếp nhận giải quyết thủ tục hành chính của cơ quan Nhà nước, trụ sở, bảng tin của cơ quan, tổ chức và khu dân cư; in, dán logo trên các phương tiện giao thông công cộng.\n-\nTuyên truyền trực tiếp tại các buổi tuyên truyền, hội thảo, tọa đàm...; lồng ghép trong các hoạt động văn hóa, văn nghệ, sinh hoạt của tổ chức chính trị,\nđoàn thể, câu lạc bộ tại các khu dân cư, tổ dân phố; công tác nắm, quản lý địa bàn của lực lượng Cảnh sát khu vực, Công an xã...\n- Xây dựng và nhân rộng các mô hình, điển hình tiên tiến trong công tác bảo đảm trật tự, an toàn giao thông gắn với việc phát động phong trào “Toàn dân tham gia phát hiện, cung cấp thông tin, hình ảnh phản ánh các vi phạm hành chính về trật tự, an toàn giao thông cho lực lượng Cảnh sát giao thông để xử lý theo quy định của pháp luật”.\n- Tổ\nchức treo băng rôn, hình ảnh, pa nô, áp phích, tranh cổ động, tờ rơi, tài liệu khuyến cáo, cẩm nang, phóng sự, video clip tuyên truyền về TTATGT và có nội dung hướng dẫn người dân nhận biết dấu hiệu của các hành vi vi phạm TTATGT.\n3. Công tác tiếp nhận, xử lý thông tin phản ánh Công an tỉnh Đắk Lắk (Phòng Cảnh sát giao thông và Công an huyện, thị xã, thành phố) là nơi trực tiếp tiếp nhận, xử lý, phản hồi thông tin kiến nghị, phản\nánh của người dân về các hành vi vi phạm TTATGT, trong đó:\n- Sau khi tiếp nhận thông tin kiến nghị, phản ánh của người dân về các hành vi vi phạm,\nCông an tỉnh Đắk Lắk có trách nhiệm thực hiện đầy đủ các trình tự về tiếp nhận và xử lý thông tin; thông báo trực tiếp cho lực lượng Cảnh sát giao thông trên\nđịa bàn để bố trí lực lượng kiểm tra, xử lý vi phạm (nếu người dân phản ánh hành vi vi phạm đang diễn ra) hoặc tổ chức kiểm tra, xác minh, làm rõ hành vi vi phạm (nếu có) và xử lý nghiêm theo quy định.\n- Phối hợp với các cơ quan thông tin báo chí tuyên truyền kết quả xử lý rộng rãi trên các phương tiện thông tin đại chúng, mạng xã hội để tạo hiệu ứng răn đe, phòng ngừa chung, đồng thời phản hồi kết quả xử lý (đối với nguồn cung cấp thông tin đảm bảo xác định chính xác được danh tính); xử lý nghiêm theo quy định của pháp luật đối với các hành vi lợi dụng phong trào để cung cấp thông tin sai sự thật, chống phá, tiêu cực.\n- Chỉ\nđạo lực lượng chức năng áp dụng các biện pháp giữ bí mật về thông tin của người phản ánh, cung cấp thông tin, tài liệu; các biện pháp ngăn chặn, xử lý hành vi xâm hại hoặc đe dọa xâm hại đến tính mạng, sức khỏe, tài sản, danh dự, nhân phẩm của người phản ánh, cung cấp thông tin, tài liệu theo quy định pháp luật.\nThông báo rộng rãi cho Nhân dân trên địa bàn thực hiện cung cấp thông tin thông qua các kênh liên lạc như:\n+ Số\nđiện thoại của Trưởng Phòng Cảnh sát giao thông, Công an tỉnh; Trưởng Công an huyện, thị xã, thành phố (có danh bạ kèm theo);\n+ Số\nđiện thoại của Phòng Cảnh sát giao thông: 02623.869163.\n+ Số\nđiện thoại trực ban Công an tỉnh: 0694.389.111; số điện thoại đường dây nóng:\n02623.704.444.\n+ Tài khoản Zalo “Phòng Cảnh sát giao thông Công an tỉnh Đắk Lắk”; trang Facebook\n“Tin tức giao thông Đắk Lắk”; tài khoản Zalo Công an các huyện, thị xã, thành phố; Kênh “Đắk Lắk trực tuyến”…\n4.\nĐịnh kỳ, đột xuất tổ chức biểu dương, khen thưởng đối với các đơn vị, tập thể, cá nhân có thành tích trong thực hiện phong trào, chủ động, tích cực cung cấp những thông tin có giá trị để xử lý nghiêm các hành vi vi phạm về TTATGT, góp phần phòng ngừa TNGT, ùn tắc giao thông.\nIV. PHÂN CÔNG NHIỆM VỤ\n1. Công an tỉnh\n- Là\ncơ quan thường trực theo dõi, hướng dẫn, kiểm tra, đôn đốc việc triển khai, thực hiện Kế hoạch; chủ trì tổng hợp, xây dựng báo cáo kết quả thực hiện và hướng dẫn,\nkiểm tra, đôn đốc việc triển khai, thực hiện đối với các cơ quan, đơn vị, địa phương; chủ trì, phối hợp với Văn phòng Ban An toàn giao thông tỉnh, Sở Nội vụ,\nSở Giao thông vận tải tỉnh tham mưu Chủ tịch Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện; đề xuất khen thưởng Bằng khen của Chủ tịch Ủy ban nhân dân tỉnh trong sơ kết hằng năm phong trào “Toàn dân tham gia phát hiện, cung cấp thông tin, hình ảnh phản ánh các vi phạm hành chính về trật tự, an toàn giao thông cho lực lượng Cảnh sát giao thông để xử lý theo quy định của pháp luật”\ngắn với sơ kết phong trào “Toàn dân bảo vệ an ninh Tổ quốc”.\n- Chỉ\nđạo lực lượng Cảnh sát giao thông, Cảnh sát trật tự, Cảnh sát khu vực, Công an cấp xã tiếp tục phối hợp chặt chẽ với các cơ quan thông tấn báo chí tăng cường công tác tuyên truyền, phổ biến, giáo dục pháp luật về TTATGT; vận động người dân tích cực tham gia phong trào theo kế hoạch, chủ động phát hiện, phản ánh 24/24h về các hành vi vi phạm về TTATGT; hướng dẫn việc nhận biết dấu hiệu của các hành vi vi phạm (bằng giải thích trực tiếp và minh họa trực quan qua tờ rơi, tuyên truyền), cách thức thu thập, cung cấp để việc kiến nghị,\nphản ánh đảm bảo khách quan, chính xác, đầy đủ, có giá trị.\n- Sẵn sàng lực lượng, phương tiện kịp thời tiếp nhận, xử lý tin báo; phối hợp, chỉ đạo các đơn vị, lực lượng chức năng xác minh, kiểm tra, xử lý nghiêm theo quy định (hoặc chuyển giao cho Sở Giao thông vận tải, đơn vị liên quan để xử lý theo chức năng,\nthẩm quyền); chủ trì xây dựng quy trình tiếp nhận, xử lý thông tin; bảo đảm bí mật về thông tin, danh tính của người phản ánh, cung cấp thông tin và thực hiện các biện pháp theo quy định pháp luật để ngăn chặn, xử lý hành vi xâm hại hoặc đe dọa xâm hại đến tính mạng, sức khỏe, tài sản, danh dự, nhân phẩm của người phản ánh, cung cấp thông tin.\n- Phối hợp tổ chức tuyên truyền, phản hồi kết quả kiểm tra, xử lý các hành vi vi phạm qua phản ánh của Nhân dân; tổ chức điều tra, xác minh, xử lý nghiêm theo quy định của pháp luật đối với các hành vi lợi dụng phong trào để cung cấp thông tin sai sự thật, chống phá, tiêu cực.\n-\nKhen thưởng theo thẩm quyền đối với các tập thể, cá nhân có thành tích xuất sắc trong phong trào “Toàn dân tham gia phát hiện, cung cấp thông tin, hình ảnh phản ánh các vi phạm hành chính về trật tự, an toàn giao thông cho lực lượng Cảnh sát giao thông để xử lý theo quy định của pháp luật”.\n2. Ban An toàn giao thông tỉnh Triển khai thực hiện có hiệu quả Kế hoạch số 06/KH-BATGT, ngày 13/10/2023 của Ban An toàn giao thông tỉnh về thực hiện Chỉ thị số 23-CT/TW, ngày 25/5/2023 của Ban Bí thư về tăng cường sự lãnh đạo của Đảng đối với công tác bảo đảm TTATGT trong tình hình mới. Chủ trì, ban hành tài liệu hướng dẫn công tác tuyên truyền bảo đảm TTATGT theo chủ đề của từng năm gắn với việc xây dựng và phát động phong trào “Toàn dân tham gia phát hiện, cung cấp thông tin, hình ảnh phản ánh các vi phạm hành chính về trật tự, an toàn giao thông cho lực lượng Cảnh sát giao thông để xử lý\ntheo quy định của pháp luật” trên địa bàn tỉnh Đắk Lắk, triển khai đến các cấp ủy Đảng cơ sở, các chi bộ, các cơ quan, đơn vị.\n3. Sở Giao thông vận tải\n- Chỉ\nđạo lực lượng Thanh tra Giao thông vận tải phối hợp chặt chẽ với các cơ quan thông tấn báo chí tăng cường công tác tuyên truyền, phổ biến, giáo dục pháp luật về TTATGT; vận động người dân tích cực tham gia phong trào theo kế hoạch.\n- Tiếp nhận các phản ánh của Nhân dân (theo đề nghị của Công an tỉnh) về các hành vi vi phạm; chỉ đạo kiểm tra, xác minh, xử lý nghiêm theo chức năng, thẩm quyền; phản hồi kết quả xử lý cho Công an tỉnh.\n- Phối hợp với Công an tỉnh, Ban An toàn giao thông tỉnh, Sở Nội vụ tham mưu Chủ tịch Ủy ban nhân dân tỉnh tổ chức triển khai và theo dõi việc thực hiện kế hoạch; phối hợp báo cáo, đề xuất phân bổ chỉ tiêu khen thưởng Bằng khen của Chủ tịch Ủy ban nhân dân tỉnh sơ kết hằng năm phong trào theo kế hoạch đối với các tập thể, cá\nnhân có thành tích tiêu biểu, xuất sắc tại các cơ quan, đơn vị, địa phương.\n4. Ban An toàn giao thông tỉnh, Sở Nội vụ\nPhối hợp với Công an tỉnh, Sở Giao thông vận tải tỉnh tham mưu Chủ tịch Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện kế hoạch và thẩm định hồ sơ đề nghị Chủ tịch\nỦy ban nhân dân tỉnh tặng thưởng cho các tập thể, cá nhân cung cấp nhiều thông tin, tài liệu có giá trị cho lực lượng chức năng để xử lý nghiêm các hành vi vi phạm; tổ chức, cá nhân có thành tích xuất sắc trong phong trào theo kế hoạch.\n5. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh, Liên đoàn lao động tỉnh, Hội Liên hiệp phụ nữ tỉnh, Hội Cựu chiến binh tỉnh, Hội Nông dân tỉnh, Tỉnh đoàn, các sở, ban, ngành\n- Căn cứ chức năng, nhiệm vụ tổ chức nghiên cứu, xây dựng phong trào đáp ứng yêu cầu,\nnhiệm vụ công tác theo kế hoạch đề ra; phổ biến, quán triệt phong trào đến các\nđơn vị cơ sở, toàn thể cán bộ, công chức, viên chức, người lao động, quần chúng Nhân dân thuộc phạm vi quản lý; vận động toàn dân chủ động nghiên cứu, tìm hiểu,\nnắm chắc các quy định của pháp luật về TTATGT; phấn đấu mỗi người dân là một “tuyên truyền viên” trong việc tuyên truyền, phổ biến, vận động người thân, gia\nđình chấp hành các quy định của Luật Giao thông đường bộ, là “cộng tác viên”\nđắc lực của lực lượng chức năng trong công tác bảo đảm TTATGT; có hình thức biểu dương, khen thưởng đối với các tập thể, cá nhân có thành tích trong thực hiện phong trào; có biện pháp xử lý cán bộ, công chức, viên chức, người lao động,\nhọc sinh, sinh viên... vi phạm các quy định về TTATGT.\n- Tỉnh\nđoàn Đắk Lắk phối hợp với các đơn vị có liên quan tiếp tục triển khai có hiệu quả công tác tuyên truyền, giáo dục trong cán bộ, đoàn viên, thanh niên, các quy định về bảo đảm an toàn giao thông thông qua các hoạt động như tọa đàm, hội nghị, thi diễn tiểu phẩm trong các buổi ngoại khóa, tuyên truyền các hình ảnh trực quan về tai nạn giao thông…\n6. Sở Tài chính Căn cứ\ndự toán của đơn vị, địa phương (nếu có) và khả năng cân đối ngân sách, tham mưu UBND tỉnh bố trí kinh phí để thực hiện kế hoạch theo quy định hiện hành.\n7. Bộ Chỉ huy Quân sự tỉnh Phối hợp với Công an tỉnh tuyên truyền, phổ biến pháp luật và kiến thức pháp luật về\ntrật tự, an toàn giao thông cho cán bộ, chiến sĩ, lực lượng dân quân tự vệ. Kiểm tra, đôn đốc việc chấp hành pháp luật về trật tự, an toàn giao thông đối với cán bộ, chiến sỹ các cơ quan, đơn vị an ninh quốc phòng trên địa bàn tỉnh.\n8. Sở Thông tin và Truyền thông; Sở Văn hóa, Thể thao và Du lịch Phối hợp với Công an tỉnh, Sở Giao thông vận tải chỉ đạo định hướng các cơ quan báo chí địa phương và trung ương, các nhà mạng cung cấp dịch vụ di động (qua tin nhắn\nđiện thoại) đẩy mạnh công tác thông tin, tuyên truyền, phổ biến pháp luật về\nTTATGT theo chủ đề hàng năm và phong trào “Toàn dân tham gia phát hiện, cung cấp thông tin, hình ảnh phản ánh các vi phạm hành chính về trật tự, an toàn giao thông cho lực lượng Cảnh sát giao thông để xử lý theo quy định của pháp luật”\ntrên địa bàn tỉnh đến đội ngũ cán bộ, công chức, viên chức, người lao động trong các cơ quan, đơn vị và Nhân dân.\n9. Đài Phát thanh & Truyền hình tỉnh, Báo Đắk Lắk,\nTrung tâm công nghệ và Cổng thông tin điện tử tỉnh, các cơ quan báo đài khác\n- Thường xuyên xây dựng các chuyên mục, phóng sự, tin ngắn, video clip ngắn tuyên truyền kế hoạch này và nội dung, biện pháp tiến hành theo quy định; đồng thời, tiếp tục phản ánh tình hình TTATGT, những hành vi “phi văn hóa” trong giao thông,\nnhững bài viết phổ biến, hướng dẫn người dân về kỹ năng tham gia giao thông an toàn, các phóng sự có chiều sâu về quy định của pháp luật, những tồn tại hạn chế\nvề kết cấu hạ tầng, quản lý vận tải, đăng kiểm và trong thực thi công vụ… trên\nđịa bàn tỉnh, góp phần nâng cao ý thức, nhận thức của Nhân dân trong tham gia giao thông và trách nhiệm đối với nhiệm vụ bảo đảm TTATGT.\n- Phối hợp kịp thời biểu dương các gương người tốt, việc tốt, các tập thể, cá nhân có thành tích xuất sắc, tiêu biểu trong công tác bảo đảm TTATGT, phản ánh các hành vi vi phạm về TTATGT để xây dựng bài viết tuyên truyền nhân rộng các tấm gương điển hình tiên tiến; đồng thời phê phán các hành vi cố ý vi phạm pháp luật về\nTTATGT; xây dựng các chuyên mục hướng dẫn người dân tham gia giao thông an toàn.\n10. Sở Giáo dục và Đào tạo Phối hợp với Công an tỉnh thực hiện có hiệu quả Chương trình phối hợp số\n148/KH-CAT-SGDĐT ngày 30/01/2023 về “Tuyên truyền, phổ biến, giáo dục pháp luật về trật tự, an toàn giao thông trong các cơ sở giáo dục giai đoạn 2022 -\n2025”.\n11. Ủy ban nhân dân các huyện, thị xã, thành phố\n- Chỉ\nđạo triển khai, thực hiện phong trào “Toàn dân tham gia phát hiện, cung cấp thông tin, hình ảnh phản ánh các vi phạm hành chính về trật tự, an toàn giao thông cho lực lượng Cảnh sát giao thông để xử lý theo quy định của pháp luật”\nđến cấp cơ sở, các khu dân cư, tổ dân phố, các cơ quan, doanh nghiệp, cơ sở\ngiáo dục theo phân cấp quản lý đảm bảo kịp thời, nghiêm túc, hiệu quả.\n-\nHàng năm tổ chức sơ kết thực hiện phong trào trên toàn địa bàn theo phân cấp, đồng thời đề xuất các cấp khen thưởng đối với tập thể, cá nhân có thành tích xuất sắc trong thực hiện phong trào và công tác bảo đảm TTATGT.\nV. THỜI GIAN VÀ KINH PHÍ THỰC HIỆN 1.\nThời gian: Kế hoạch phát động phong trào “Toàn dân tham gia phát hiện, cung cấp thông tin, hình ảnh phản ánh các vi phạm hành chính về trật tự, an toàn giao thông cho lực lượng Cảnh sát giao thông để xử lý\ntheo quy định của pháp luật” được triển khai, thực hiện kể từ ngày ký.\n2.\nKinh phí: Kinh phí thực hiện kế hoạch theo phân cấp ngân sách và quy định hiện hành.\nVI. TỔ CHỨC THỰC HIỆN 1.\nCác sở, ban, ngành, đoàn thể; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan, đơn vị liên quan\n- Xây dựng, ban hành Kế hoạch và triển khai thực hiện phong trào “Toàn dân tham gia phát hiện, cung cấp thông tin, hình ảnh phản ánh các vi phạm hành chính về\ntrật tự, an toàn giao thông cho lực lượng Cảnh sát giao thông để xử lý theo quy\nđịnh của pháp luật” trong cơ quan, đơn vị, địa bàn hành chính. Gửi Kế hoạch triển khai, thực hiện về Ủy ban nhân dân tỉnh (qua Công an tỉnh - Phòng Cảnh sát giao thông) để tổng hợp.\n- Định kỳ 6 tháng (trước ngày 14/6) và hàng năm (trước ngày 14/12),\ncác đơn vị báo cáo kết quả thực hiện về Ủy ban nhân dân tỉnh (qua Công an tỉnh\n- Phòng Cảnh sát giao thông) để tổng hợp, báo cáo theo quy định.\n2.\nCông an tỉnh phối hợp với các sở, ban,\nngành liên quan, Ủy ban Mặt trận Tổ quốc và các đoàn thể, Ủy ban nhân dân huyện,\nthị xã, thành phố thực hiện Kế hoạch này; theo dõi, đánh giá, tổng hợp và báo cáo kết quả thực hiện cho Chủ tịch Ủy ban nhân dân tỉnh theo quy định; đồng thời,\nthống nhất phân bổ chỉ tiêu khen thưởng các cấp, đề xuất xem xét, quyết định và\nđề nghị Bằng khen của Chủ tịch Ủy ban nhân dân tỉnh đối với các tập thể, cá\nnhân có thành tích xuất sắc, tiêu biểu trong thực hiện phong trào và công tác bảo\nđảm TTATGT trên địa bàn tỉnh.\nQuá\ntrình triển khai thực hiện nếu có khó khăn, vướng mắc, các cơ quan, đơn vị, địa phương kịp thời báo cáo Ủy ban nhân dân tỉnh (qua Công an tỉnh - Phòng Cảnh sát giao thông, tổng hợp chung) để xử lý theo quy định hiện hành./.\nNơi nhận:\n - Ủy ban ATGT Quốc gia; (để\n báo cáo)\n - Văn phòng Chính phủ; (để báo cáo)\n - Bộ Công an, Bộ GTVT; (để báo cáo)\n - Thường trực tỉnh ủy; (để báo cáo)\n - Thường trực HĐND tỉnh; (để báo cáo)\n - CT, Phó CT UBND tỉnh (đ/c Võ Văn Cảnh);\n - Ban Tuyên giáo tỉnh ủy; (để p/h thực hiện)\n - UB MTTQ tỉnh; (để p/h thực hiện)\n - Các Sở, ban, ngành, đoàn thể tỉnh; (để thực hiện)\n - UBND các huyện, thị xã, thành phố; (để thực hiện)\n - Các CQ, DN, CSGD trên địa bàn tỉnh; (để thực hiện)\n - Báo Đắk Lắk; (để thực hiện)\n - Đài Phát thanh và Truyền hình tỉnh; (để thực hiện)\n - Phó CVP UBND tỉnh (đ/c Nguyễn Tiến Dũng);\n - TTCN&CTTĐT tỉnh;\n - Các Phòng: HCTC, TH (QC45d);\n - Lưu: VT, NC (w.15b).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Võ Văn Cảnh"
}