{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Ke-hoach-74-KH-UBND-2023-phat-trien-doanh-nghiep-cong-nghe-so-Dak-Lak-2023-2025-566031.aspx",
  "title": "Kế hoạch 74/KH-UBND 2023 phát triển doanh nghiệp công nghệ số Đắk Lắk 2023 2025",
  "properties": {
    "Số hiệu": "74/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đắk Lắk",
    "Người ký": "Nguyễn Tuấn Hà",
    "Ngày ban hành": "10/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK LẮK\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 74/KH-UBND\nĐắk Lắk, ngày 10 tháng 5 năm 2023 KẾ HOẠCH PHÁT TRIỂN DOANH NGHIỆP CÔNG NGHỆ SỐ TRÊN ĐỊA BÀN TỈNH ĐẮK LẮK GIAI ĐOẠN 2023-2025 VÀ ĐỊNH HƯỚNG ĐẾN NĂM 2030 Nhằm hỗ trợ, thúc đẩy phát triển doanh nghiệp công nghệ số trên địa bàn tỉnh, góp phần phát triển chính quyền số,\nkinh tế số, xã hội số tại Đắk Lắk; UBND tỉnh ban hành Kế hoạch phát triển doanh nghiệp công nghệ số trên địa bàn tỉnh Đắk Lắk giai đoạn 2023-2025 và định hướng\nđến năm 2030, cụ thể như sau:\nI. SỰ CẦN THIẾT 1. Căn cứ pháp lý xây dựng kế\nhoạch\n- Kết luận số 67-KL/TW ngày 16/12/2019 của Bộ Chính trị về xây dựng và phát triển thành phố Buôn Ma Thuột,\ntỉnh Đắk Lắk đến năm 2030, tầm nhìn đến năm 2045;\n- Nghị quyết số 52-NQ/TW ngày 27/9/2019 của Ban Chấp hành Trung ương Đảng về một số chủ trương, chính sách chủ\nđộng tham gia của cuộc Cách mạng công nghiệp lần thứ tư;\n- Chỉ thị số 01/CT-TTg ngày 14/01/2020 của Thủ tướng Chính phủ về thúc đẩy phát triển doanh nghiệp công nghệ\nsố Việt Nam;\n- Công văn số 1080/BTTTT-CNTT ngày 30/3/2020 của Bộ Thông tin và Truyền thông về việc triển khai Chỉ thị số\n01/CT-TTg ngày 14/01/2020 của Thủ tướng Chính phủ về phát triển doanh nghiệp công nghệ số;\n- Nghị quyết số 04-NQ/TU ngày 02/4/2021 của Ban Chấp hành Đảng bộ tỉnh về chuyển đổi số tỉnh Đắk Lắk giai đoạn 2021 - 2025, định hướng đến năm 2030.\n2. Thực trạng, quan điểm phát triển doanh nghiệp công nghệ số ở tỉnh Đắk Lắk\n- Hiện nay, ngành công nghiệp nội dung số đã hình thành, đóng góp đáng kể cho toàn ngành công nghệ thông tin\n(CNTT) và sự phát triển kinh tế - xã hội của đất nước. Những doanh nghiệp công nghệ số Việt Nam góp phần thực hiện sứ mệnh đưa Việt Nam trở thành một nước công nghiệp phát triển, nền kinh tế Việt Nam bứt phá, phát triển nhanh, bền vững,\nbao trùm với mục tiêu đưa Việt Nam trở thành nước có thu nhập cao vào năm 2045.\n- Các loại doanh nghiệp công nghệ số cần tập trung phát triển bao gồm: (i) Các tập đoàn, doanh nghiệp thương mại, dịch vụ lớn trong các lĩnh vực kinh tế - xã hội chuyển hướng hoạt động sang lĩnh vực công nghệ số, đầu tư nghiên cứu công nghệ lõi; (ii) Các doanh nghiệp CNTT đã khẳng định được thương hiệu đảm nhận các sứ mệnh tiên phong nghiên cứu, phát triển, làm chủ công nghệ số và chủ động trong sản xuất; (iii)\nCác doanh nghiệp khởi nghiệp ứng dụng công nghệ số để tạo ra các sản phẩm, dịch vụ mới trong các ngành, lĩnh vực kinh tế - xã hội; (iv) Các doanh nghiệp khởi nghiệp đổi mới, sáng tạo về công nghệ số.\n- Trên địa bàn tỉnh Đắk Lắk hiện có 12.075 doanh nghiệp đang hoạt động, trong đó có khoảng hơn 400 doanh nghiệp CNTT. Các doanh nghiệp CNTT trên địa bàn có quy mô nhỏ, chủ yếu mua bán thiết bị\nvà cung cấp dịch vụ và sản phẩm đóng gói.\n- Việc phát triển các doanh nghiệp ứng dụng, chuyển giao, nghiên cứu và phát triển, sản xuất các sản phẩm,\nnền tảng, giải pháp dựa trên công nghệ số tại tỉnh Đắk Lắk để thúc đẩy đổi mới sáng tạo đóng vai trò hết sức quan trọng trong việc hiện thực hóa các cơ hội,\ntiềm năng mà chuyển đổi số mang lại khi đưa được công nghệ số vào mọi lĩnh vực\nđời sống xã hội, đến từng người dân; để phát triển kinh tế số, xây dựng đô thị\nthông minh, chính quyền điện tử, ứng dụng thành tựu công nghệ số rộng khắp trong các lĩnh vực kinh tế - xã hội và thực hiện chuyển đổi số quốc gia.\n3. Sự cần thiết xây dựng kế\nhoạch\n- Phát triển các doanh nghiệp ứng dụng, chuyển giao, nghiên cứu và phát triển, sản xuất các sản phẩm, nền tảng,\ngiải pháp dựa trên công nghệ số để thúc đẩy đổi mới sáng tạo đóng vai trò hết sức quan trọng.\n- Để tạo điều kiện phát triển các doanh nghiệp số, cần tạo môi trường về pháp luật và các cơ chế, chính sách thuận lợi cho doanh nghiệp số phát triển bình đẳng và cạnh tranh lành mạnh nhằm huy động mọi nguồn lực cho phát triển kinh tế số.\n- Cần có kế hoạch ngắn hạn, dài hạn nhằm hỗ trợ, tạo điều kiện thuận lợi phát triển doanh nghiệp công nghệ số,\nthực hiện các mục tiêu của địa phương, và mục tiêu phát triển kinh tế - xã hội.\nII. QUAN ĐIỂM,\nMỤC TIÊU PHÁT TRIỂN DOANH NGHIỆP CÔNG NGHỆ SỐ\n1. Quan điểm Dựa trên nền tảng của nhiều công nghệ mới mà cốt lõi công nghệ số (trí tuệ nhân tạo, học máy sâu, dữ liệu lớn,\nchuỗi khối, điện toán đám mây, Internet vạn vật,...), chuyển đổi số đang tạo ra không gian phát triển mới đó là kinh tế số, xã hội số, chính phủ số. Đặc biệt,\nchuyển đổi số mở ra cơ hội to lớn cho Việt Nam nói chung và Đắk Lắk nói riêng phát triển đột phá, nhanh chóng. Do đó, phát triển các doanh nghiệp ứng dụng,\nchuyển giao, nghiên cứu và phát triển, sản xuất các sản phẩm, nền tảng, giải pháp dựa trên công nghệ số - các doanh nghiệp công nghệ số Việt Nam - để thúc đẩy\nđổi mới sáng tạo đóng vai trò hết sức quan trọng trong việc hiện thực hóa các cơ hội, tiềm năng mà chuyển đổi số mang lại khi đưa công nghệ số vào mọi lĩnh vực\nđời sống xã hội, đến từng người dân. Phát triển doanh nghiệp số với các quan điểm sau:\n- Phát triển doanh nghiệp công nghệ số là nhiệm vụ trọng tâm trong chính sách phát triển kinh tế số, xã hội số,\nxây dựng đô thị thông minh, chính quyền số, ứng dụng thành tựu công nghệ số rộng khắp trong các lĩnh vực kinh tế - xã hội.\n- Tạo môi trường về pháp luật và các cơ chế, chính sách thuận lợi cho doanh nghiệp số phát triển bình đẳng và\ncạnh tranh lành mạnh nhằm huy động mọi nguồn lực cho phát triển kinh tế số.\n- Hỗ trợ phát triển doanh nghiệp công nghệ số nhằm thực hiện các mục tiêu quốc gia, mục tiêu phát triển kinh tế\n- xã hội.\n2. Mục tiêu phát triển doanh nghiệp công nghệ số\na) Mục tiêu tổng quát\n- Phát triển các doanh nghiệp ứng dụng, chuyển giao, nghiên cứu và phát triển, sản xuất các sản phẩm, nền tảng,\ngiải pháp dựa trên công nghệ số.\n- Doanh nghiệp công nghệ số cần\nđi đầu, tạo đột phá trong thực hiện chiến lược “Make in Viet Nam” với hàm ý\n“Doanh nghiệp Việt Nam phấn đấu từng bước làm chủ công nghệ, chủ động thiết kế,\nchế tạo các sản phẩm chủ động trong sáng tạo các dịch vụ, giải pháp mô hình kinh doanh mới”.\nb) Mục tiêu cụ thể\nMục tiêu đến năm 2025\n- Có 20% số doanh nghiệp trên địa bàn tỉnh ứng dụng công nghệ số vào quản lý, quá trình sản xuất kinh doanh. Có\n50% số doanh nghiệp kinh doanh qua mạng (thương mại điện tử).\n- Đẩy mạnh thanh toán điện tử\nkhông dùng tiền mặt trong hầu hết các giao dịch tài chính, hoạt động mua sắm của cơ quan Đảng, Nhà nước, các tổ chức chính trị xã hội, các đơn vị sự nghiệp công lập; các giao dịch tài chính của các doanh nghiệp, cơ sở kinh doanh, các nhà\nhàng, siêu thị… 100% các doanh nghiệp, cơ sở sản xuất kinh doanh sử dụng hóa\nđơn điện tử.\n- Phát triển doanh nghiệp công nghệ số: Có 20 doanh nghiệp hoạt động trong lĩnh vực công nghệ số, chuyển đổi số\nđược thành lập, tổng quy mô hoạt động khoảng 500 - 1.000 người (thành lập mới,\nchuyển hướng đầu tư vào lĩnh vực công nghệ số, khởi nghiệp sáng tạo). Thu hút từ\n1-5 doanh nghiệp CNTT lớn đầu tư vào Đắk Lắk.\nĐịnh hướng đến năm 2030\n- Có trên 90% số doanh nghiệp trên địa bàn tỉnh ứng dụng công nghệ số vào quản lý, quá trình sản xuất kinh doanh. Có trên 80% số doanh nghiệp kinh doanh qua mạng (thương mại điện tử). Đẩy mạnh thanh toán điện tử không dùng tiền mặt: 100% các giao dịch tài chính, mua sắm của cơ quan Đảng, Nhà nước, các tổ chức chính trị xã hội, các đơn vị sự\nnghiệp công lập; trên 90% các giao dịch tài chính của các doanh nghiệp, cơ sở\nkinh doanh, các nhà hàng, siêu thị…\n100% các doanh nghiệp, cơ sở sản xuất kinh doanh sử dụng hóa đơn điện tử.\n- Phát triển doanh nghiệp công nghệ số: Có 50 doanh nghiệp hoạt động trong lĩnh vực công nghệ số được thành lập,\ntổng quy mô hoạt động khoảng 500\n- 1.000 người (thành lập mới, chuyển hướng đầu tư vào lĩnh vực công nghệ số, khởi nghiệp sáng tạo).\n- Thu hút từ 5-10 doanh nghiệp CNTT lớn trở lên đầu tư vào Đắk Lắk (cả doanh nghiệp nước ngoài).\nIII. NHIỆM VỤ\nVÀ GIẢI PHÁP THỰC HIỆN 1. Về chính sách\n- Cải cách thể chế để thu hút đầu tư cho các công nghệ số trong tất cả các lĩnh vực đầu tư theo hướng tạo thuận lợi tối đa cho các hoạt động góp vốn, mua cổ phần, mua bán sáp nhập doanh nghiệp công nghệ số.\n- Hoàn thiện các chính sách khuyến khích về phát triển doanh nghiệp trong đó có doanh nghiệp số, hỗ trợ việc\nđăng ký và thành lập doanh nghiệp số mới, tạo điều kiện thuận lợi cho các doanh nghiệp công nghệ số tiếp cận, gia nhập thị trường.\n- Xây dựng các chính sách, giải pháp tạo lập thị trường cho các doanh nghiệp công nghệ số tỉnh Đắk Lắk, bao gồm các doanh nghiệp khởi nghiệp trong xây dựng và triển khai các chương trình, đề\nán về chính phủ điện tử, chuyển đổi số, giáo dục thông minh, y tế thông minh,\ngiao thông thông minh, nông nghiệp thông minh, du lịch thông minh, đô thị thông minh...\n- Nghiên cứu, đề xuất và triển khai đồng bộ, hiệu quả các cơ chế, chính sách về thử nghiệm có kiểm soát đối với sản phẩm, dịch vụ công nghệ số mới, mô hình kinh doanh mới sử dụng công nghệ số\ntrên địa bàn tỉnh nhằm xây dựng và hoàn thiện các cơ chế chính sách phát triển doanh nghiệp công nghệ số.\n2. Về phát triển nguồn nhân lực\n- Xây dựng chính sách chuyển đổi số, đào tạo nhân lực số chất lượng cao, chính sách đầu tư kinh doanh số, chính sách an toàn thông tin và sở hữu trí tuệ để đảm bảo sự vận hành của nền kinh tế\nsố. Đào tạo phát triển và thu hút nguồn nhân lực để hình thành đội ngũ chuyên ngành thương mại điện tử, an ninh mạng, công nghệ thông tin, truyền thông...\nchuẩn bị cho quá trình chuyển đổi sản xuất và việc làm trên môi trường Internet là yếu tố then chốt quyết định sự thành công của nền kinh tế số.\n- Thành lập các cơ sở đào tạo về\nlĩnh vực công nghệ thông tin, điện tử, viễn thông, tự động hóa… của tỉnh để đào tạo kiến thức, tay nghề chất lượng cao. Hợp tác với nước ngoài, các trường đại học, viện nghiên cứu trong nước để thực hiện đào tạo, hàng năm cần khoảng 1.000\n- 2.000 nhân lực (Doanh nghiệp đầu tư các cơ sở đào tạo), chú trọng đào tạo chuyển giao công nghệ mới.\n- Triển khai áp dụng mô hình giáo dục tích hợp khoa học - công nghệ - kỹ thuật - toán học (STEM) trong chương trình giáo dục phổ thông” nhằm phát triển năng lực tiếp cập, tư duy sáng tạo và khả năng thích ứng với môi trường công nghệ thay đổi, đào tạo ra thế hệ\nđón đầu xu hướng cách mạng công nghiệp 4.0.\n3. Về phát triển hạ tầng, dữ liệu\n- Phát triển hạ tầng số làm nền tảng cho các dịch vụ số hoạt động. Phát triển hạ tầng kết nối, khuyến khích doanh nghiệp nhanh chóng phát triển dịch vụ Internet di động 5G, đầu tư mở rộng mạng lưới cáp quang tốc độ cao và tăng băng thông Internet quốc tế.\n- Xây dựng tài nguyên số, dữ liệu số để vận hành các dịch vụ số. Cần tập trung xây dựng các cơ sở dữ liệu của tỉnh phù hợp, tương thích với cơ sở dữ liệu quốc gia và các cơ sở dữ liệu khác, song song với phát triển các công nghệ yếu tố đảm bảo an toàn an ninh thông tin trên không gian mạng.\n4. Phát triển doanh nghiệp\n- Định hướng, hỗ trợ tối thiểu một doanh nghiệp công nghệ số tỉnh Đắk Lắk phát triển sản phẩm số trọng điểm của tỉnh, trở thành đơn vị trụ cột của hệ sinh thái doanh nghiệp công nghệ số tỉnh Đắk Lắk.\n- Phát triển 3-5 nền tảng công nghệ số dùng chung để thúc đẩy ứng dụng công nghệ số, thúc đẩy phát triển sản phẩm số trong các lĩnh vực kinh tế - xã hội.\n- Tổ chức diễn đàn về phát triển doanh nghiệp công nghệ số tại tỉnh, kêu gọi doanh nghiệp số trong và ngoài nước tham gia nhằm mục đích xúc tiến doanh nghiệp đầu tư công nghệ số đầu tư vào tỉnh\nĐắk Lắk.\n- Tạo điều kiện cho doanh nghiệp tiếp cận các nguồn vốn để đầu tư phát triển. Có chính sách khuyến khích, hỗ trợ\ndoanh nghiệp chuyển đổi số hoặc mở rộng đầu tư vào lĩnh vực công nghệ số.\n- Tạo lập, định hướng và tìm kiếm thị trường cho sản phẩm công nghệ số giúp doanh nghiệp phát triển vững chắc.\n- Đẩy mạnh phát triển thương mại\nđiện tử, thanh toán trực tuyến không dùng tiền mặt. Tăng cường sử dụng các ứng dụng nền tảng xã hội trong nước thực hiện, đặc biệt là mạng xã hội; tăng cường thực hiện “người Việt Nam dùng hàng Việt Nam”.\n5. Về tuyên truyền\n- Tổ chức quán triệt sâu rộng trong các cấp, các ngành, đến từng cán bộ, công chức, viên chức của tỉnh về việc tổ chức triển khai Nghị quyết 52-NQ/TW ngày 27/9/2019 của Bộ Chính trị về một số\nchủ trương, chính sách chủ động tham gia cuộc Cách mạng công nghiệp lần thứ tư;\nChỉ thị 01/CT-TTg ngày 14/01/2020 của Thủ tướng Chính phủ về thúc đẩy phát triển doanh nghiệp công nghệ số Việt Nam.\n- Tổ chức tuyên truyền đổi mới nhận thức, tư duy cho đội ngũ cán bộ, công chức về phát triển và ứng dụng công nghệ số trong quản lý nhà nước, trong phát triển kinh tế - xã hội; tích cực sử\ndụng sản phẩm của doanh nghiệp công nghệ số Việt Nam trong hoạt động của cơ\nquan.\n- Tuyên truyền, phổ biến, nâng cao nhận thức của người dân, doanh nghiệp về phát triển doanh nghiệp công nghệ\nsố, tuyên truyền chiến lược “Make in Viet Nam” để các doanh nghiệp số thực hiện tốt chiến lược này.\n- Vận động doanh nghiệp ứng dụng công nghệ trong quản lý, sản xuất, kinh doanh. Áp dụng môi trường kinh doanh qua mạng, áp dụng công nghệ số trong sản xuất, chế biến.\n- Tổ chức truyền thông rộng rãi về tầm quan trọng của chuyển đổi số trên mọi lĩnh vực kinh tế - xã hội của tỉnh,\ngiúp quảng bá được hình ảnh Đắk Lắk là thị trường tiềm năng, là môi trường thuận lợi cho các doanh nhân, doanh nghiệp công nghệ số trong nước và quốc tế đầu tư\nvào tỉnh.\n- Tuyên truyền về việc đảm bảo an ninh an toàn trong hoạt động của doanh nghiệp trên không gian mạng.\nIV. KINH PHÍ\nTHỰC HIỆN\n- Kinh phí thực hiện Kế hoạch\nđược bố trí từ ngân sách nhà nước trong dự toán chi thường xuyên hàng năm và\ncác nguồn kinh phí hợp pháp khác theo quy định của pháp luật.\n- Huy động nguồn vốn của các doanh nghiệp và các tổ chức kinh tế - xã hội tham gia triển khai Kế hoạch.\nV. TỔ CHỨC THỰC HIỆN 1. Các doanh nghiệp trong tỉnh;\ncác tập đoàn, doanh nghiệp lớn có chi nhánh tại Đắk Lắk căn cứ vào nguồn lực thực tế, chủ động thực hiện, triển khai các nội dung sau:\n- Nghiên cứu, phát triển và sản xuất các sản phẩm công nghệ số trọng điểm của tỉnh, đặc biệt là về y tế, giáo dục,\nvăn hóa, du lịch, môi trường, đô thị, giao thông, nông nghiệp, công nghiệp và\nthương mại.\n- Tăng cường đặt hàng nghiên cứu\nđối với các trường đại học, cơ sở nghiên cứu, đào tạo trong và ngoài tỉnh để tạo ra giải pháp công nghệ số phục vụ hoạt động của doanh nghiệp.\n- Các doanh nghiệp phần mềm, nội dung số chủ động nghiên cứu, phát triển và cung cấp các sản phẩm công nghệ số.\n- Các doanh nghiệp khởi nghiệp công nghệ và các doanh nghiệp khởi nghiệp đổi mới, sáng tạo chủ động sử dụng giải pháp nền tảng công nghệ số Việt Nam, cung cấp giải pháp công nghệ số phục vụ\nphát triển mọi lĩnh vực về đời sống, kinh tế - xã hội của tỉnh.\n- Các doanh nghiệp công nghệ số\nkhông ngừng nâng cao năng lực chuyên môn của đội ngũ lao động nhằm đáp ứng theo nhu cầu phát triển của doanh nghiệp.\n2. Sở Thông tin và Truyền thông\n- Chủ trì theo dõi, đôn đốc, kiểm tra và báo cáo kết quả tổ chức thực hiện Kế hoạch này. Làm đầu mối, chủ trì\ntham mưu UBND tỉnh chỉ đạo và tổ chức thực hiện các hoạt động hỗ trợ, thúc đẩy phát triển doanh nghiệp công nghệ số trên địa bàn tỉnh.\n- Chủ trì, phối hợp với các đơn vị có liên quan, hàng năm triển khai tổ chức tuyên truyền đổi mới nhận thức, tư\nduy của lãnh đạo các cấp, đội ngũ cán bộ công chức và toàn thể Nhân dân về mục tiêu, vai trò quan trọng của doanh nghiệp số; phát triển và ứng dụng công nghệ\nsố trong quản lý nhà nước, trong phát triển kinh tế - xã hội; tích cực sử dụng sản phẩm của doanh nghiệp công nghệ số Việt Nam trong hoạt động của cơ quan; tạo sự đồng thuận, quan tâm của xã hội đối với doanh nghiệp công nghệ số và sản phẩm Make in Việt Nam.\n- Hàng năm phối hợp với Sở Kế\nhoạch và Đầu tư hỗ trợ đào tạo nâng cao kỹ năng quản lý cho nguồn nhân lực của doanh nghiệp công nghệ số, năng lực cạnh tranh của doanh nghiệp công nghệ số.\n- Chủ trì, phối hợp với Sở Kế\nhoạch và Đầu tư tuyên dương các doanh nghiệp công nghệ số trên địa bàn tỉnh thực hiện tốt chiến lược “Make in Viet Nam” và tổ chức các hoạt động xúc tiến đầu tư, quảng bá thương mại, thúc đẩy tiêu dùng trong nước.\n- Chủ trì, phối hợp với Văn phòng UBND tỉnh tổng hợp các công nghệ số của doanh nghiệp hiện có trên địa bàn tỉnh và công khai trên Cổng Thông tin điện tử của tỉnh.\n- Hỗ trợ doanh nghiệp công nghệ\nsố đưa các sản phẩm, dịch vụ của doanh nghiệp lên Cổng thông tin công nghiệp ICT Make in Viet Nam tại địa chỉ http://makeinvietnam.mic.gov.vn.\n3. Sở Kế hoạch và Đầu tư\n- Chủ trì, phối hợp với các đơn vị liên quan tham mưu UBND tỉnh triển khai đồng bộ, có hiệu quả các nhiệm vụ,\ngiải pháp cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh của tỉnh,\ntạo lập môi trường đầu tư kinh doanh thuận lợi cho các doanh nghiệp, trong đó\ncó doanh nghiệp hoạt động trong lĩnh vực công nghệ số.\n- Chủ trì, phối hợp với các đơn vị liên quan hỗ trợ việc đăng ký thành lập doanh nghiệp công nghệ số mới, tạo\nđiều kiện thuận lợi cho các doanh nghiệp công nghệ số về thủ tục gia nhập thị\ntrường.\n- Chủ trì, phối hợp với các đơn vị có liên quan, hàng năm hỗ trợ đào tạo nâng cao kỹ năng về khởi sự kinh doanh và quản trị doanh nghiệp cho nguồn nhân lực của doanh nghiệp công nghệ số, năng lực cạnh tranh của doanh nghiệp công nghệ số.\n4. Sở Tài chính Hàng năm căn cứ khả năng cân đối ngân sách, Sở Tài chính chủ trì, phối hợp với các đơn vị cấp tỉnh có liên quan tham mưu UBND tỉnh bố trí kinh phí thực hiện nhiệm vụ theo Kế hoạch.\n5. Sở Khoa học và Công nghệ\nChủ trì, phối hợp với các đơn vị\nliên quan cải cách các quy định về Quỹ phát triển khoa học và công nghệ của doanh nghiệp để cho phép đầu tư và hoạt động khởi nghiệp sáng tạo, khởi nghiệp công nghệ số.\n6. Sở Giáo dục và Đào tạo Chủ trì, phối hợp với các đơn vị\nliên quan xây dựng giải pháp đào tạo nguồn nhân lực CNTT tại chỗ thông qua các trường, doanh nghiệp trên địa bàn tỉnh; đổi mới giáo trình tại các trường theo hướng tăng hàm lượng các công nghệ mới, hoàn thành trong năm 2025.\n7. Sở Lao động, Thương binh và Xã hội Chủ trì tham mưu triển khai thực hiện các chương trình đào tạo nâng cao và đào tạo lại trong lĩnh vực giáo dục nghề nghiệp theo hướng phát triển kỹ năng số; áp dụng chuẩn kỹ năng tại các cơ\nsở giáo dục nghề nghiệp trên địa bàn tỉnh theo quy định.\n8. Ngân hàng Nhà nước chi nhánh tỉnh Đắk Lắk\n- Chủ trì, phối hợp với các sở,\nngành, các tổ chức chính trị xã hội và các đơn vị có liên quan nắm bắt tình hình hoạt động sản xuất, kinh doanh của các doanh nghiệp công nghệ số trên địa bàn, để kịp thời tham mưu báo cáo, đề xuất UBND tỉnh triển khai các giải pháp hỗ\ntrợ tháo gỡ khó khăn, hỗ trợ phát triển các doanh nghiệp công nghệ số trên địa bàn.\n- Chỉ đạo các tổ chức tín dụng trên địa bàn:\n+ Tiếp tục đẩy mạnh triển khai Chương trình kết nối ngân hàng - doanh nghiệp trên địa bàn tỉnh, nhằm tăng cường thông tin, nắm bắt kịp thời khó khăn, vướng mắc phát sinh trong quan hệ tín dụng\nđể kịp thời có giải pháp xử lý phù hợp, tạo điều kiện thuận lợi tăng khả năng tiếp cận tín dụng và sản phẩm, dịch vụ ngân hàng của khách hàng là các doanh nghiệp công nghệ số.\n+ Nghiên cứu, phát triển đa dạng hóa sản phẩm tín dụng ngân hàng; thực hiện tốt công tác tự rà soát, cải tiến, đổi mới quy trình, thủ tục, điều kiện cấp tín dụng phù hợp với yêu cầu và thực tiễn hoạt động của các doanh nghiệp công nghệ số đảm bảo theo quy định của pháp luật\nđể từng bước mở rộng và tăng cường hỗ trợ vốn cũng như khả năng tiếp cận vốn tín dụng ngân hàng.\n+ Thúc đẩy thanh toán không dùng tiền mặt, đẩy mạnh chuyển đổi số trong hoạt động ngân hàng gắn với đảm bảo an ninh, an toàn nhằm cung ứng các sản phẩm, dịch vụ tiện ích, an toàn đáp ứng nhu cầu của các doanh nghiệp công nghệ số trên địa bàn.\n9. Văn phòng UBND tỉnh\n- Phối hợp với Sở Kế hoạch và Đầu tư, Sở Thông tin và Truyền thông công khai các giải pháp công nghệ số của doanh nghiệp hiện có trên địa bàn tỉnh và nhu cầu ứng dụng sản phẩm công nghệ số của các cơ quan nhà nước của tỉnh trên Cổng thông tin điện tử tỉnh.\n- Xây dựng chuyên mục tuyên truyền \"Phát triển doanh nghiệp công nghệ số\" trên Cổng Thông tin điện tử tỉnh để đăng tải các tin, bài, hình ảnh, video clip, giới thiệu về các giải pháp, sản phẩm công nghệ số của các doanh nghiệp công nghệ số và các chỉ đạo,\nđiều hành của lãnh đạo tỉnh về Phát triển doanh nghiệp số trên địa bàn tỉnh.\n10. Các sở, ban, ngành và\nUBND các huyện, thị xã, thành phố\n- Các sở, ban, ngành và\nUBND các huyện, thị xã, thành phố căn cứ chức năng nhiệm vụ, quyền hạn được giao triển khai các nhiệm vụ tại Kế hoạch này; định kỳ báo cáo kết quả về UBND tỉnh (thông qua Sở Thông tin và Truyền thông) trước ngày 01 tháng 12 hàng năm.\n- Phối hợp với Sở Thông tin và Truyền thông triển khai tổ chức tuyên truyền đổi mới nhận thức, tư duy cho đội ngũ cán bộ, công chức về phát triển và ứng dụng công nghệ số trong quản lý nhà nước, trong phát triển kinh tế - xã hội; tích cực sử dụng sản phẩm của doanh nghiệp công nghệ số Việt Nam trong hoạt động của cơ quan.\nTrên đây là Kế hoạch Phát triển doanh nghiệp công nghệ số trên địa bàn tỉnh Đắk Lắk giai đoạn 2023-2025 và định hướng đến năm 2030; các cơ quan, đơn vị, địa phương triển khai thực hiện./.\nNơi nhận:\n - Bộ TTTT (b/c);\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - CT, các PCT UBND tỉnh;\n - Các sở, ban, ngành;\n - UBND các huyện, thị xã, thành phố;\n - Ngân hàng Nhà nước chi nhánh Đắk Lắk;\n - Hiệp hội Doanh nghiệp tỉnh;\n - CVP, các PCVP UBND tỉnh;\n - TT CN và Cổng TTĐT tỉnh;\n - Lưu: VT, KXVX(Nh-10b).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Tuấn Hà"
}