{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-75-KH-UBND-2023-bo-sung-cac-chi-tieu-nhiem-vu-Chuyen-doi-so-Dak-Lak-567328.aspx",
  "title": "Kế hoạch 75/KH-UBND 2023 bổ sung các chỉ tiêu nhiệm vụ Chuyển đổi số Đắk Lắk",
  "properties": {
    "Số hiệu": "75/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đắk Lắk",
    "Người ký": "Nguyễn Tuấn Hà",
    "Ngày ban hành": "11/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK LẮK\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 75/KH-UBND\nĐắk Lắk, ngày 11 tháng 5 năm 2023 KẾ HOẠCH BỔ SUNG CÁC CHỈ TIÊU, NHIỆM VỤ CHUYỂN ĐỔI SỐ TỈNH ĐẮK LẮK NĂM 2023 I. CĂN CỨ\nPHÁP LÝ\n- Quyết định số 17/QĐ-UBQGCĐS ngày 04/4/2023 của Ủy ban Quốc gia về Chuyển đổi số về ban hành Kế hoạch hoạt động của Ủy ban Quốc gia về Chuyển đổi số năm 2023.\n- Quyết định số 516/QĐ-BTTTT ngày 31/3/2023 của Bộ Thông tin và Truyền thông về việc phê duyệt Kế hoạch triển khai “Năm dữ liệu số quốc gia”.\n- Công văn số\n1064/BTTTT-KTS&XHS ngày 31/3/2023 của Bộ Thông tin và Truyền thông về việc triển khai Chiến lược quốc gia phát triển kinh tế số, xã hội số năm 2023.\nII. MỤC TIÊU Thủ trưởng các cơ quan, đơn vị\ntập trung chỉ đạo, đẩy mạnh chuyển đổi số theo hướng mang lại kết quả thực chất,\nbền vững, ưu tiên nguồn lực để đạt được các chỉ tiêu quan trọng thuộc các Chương trình, Chiến lược quốc gia về phát triển chính phủ số, kinh tế số và xã\nhội số; Quyết định số 3330/QĐ-UBND ngày 29/11/2021 của UBND tỉnh về việc ban hành Kế hoạch chuyển đổi số tỉnh Đắk Lắk, xây dựng thành phố Buôn Ma Thuột trở\nthành đô thị thông minh giai đoạn 2021-2025, định hướng đến năm 2030.\nNăm 2023 là năm dữ liệu số quốc gia “Tạo lập và khai thác dữ liệu số để tạo ra giá trị mới”, tập trung thực hiện một số chỉ tiêu quan trọng trên địa bàn tỉnh, cụ thể như sau:\n1. Dữ liệu số\n- Ban hành danh mục cơ sở dữ liệu thuộc phạm vi quản lý và kế hoạch, lộ trình cụ thể để xây dựng, triển khai các cơ sở dữ liệu trong danh mục.\n- Ban hành kế hoạch về dữ liệu mở, bao gồm danh mục dữ liệu mở, kế hoạch công bố dữ liệu mở của cơ quan nhà nước thuộc phạm vi quản lý và mức độ tối thiểu cần đạt được trong từng giai đoạn của kế hoạch; cung cấp lần đầu dữ liệu mở theo kế hoạch.\n- Triển khai phân hệ kho tài liệu\nđiện tử cá nhân, doanh nghiệp và tổ chức gắn liền với Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Đắk Lắk (hệ thống iGate).\n- 100% các sở, ban, ngành, UBND các huyện, thị xã, thành phố ban hành kế hoạch hành động nâng cao năng lực phát triển và quản trị dữ liệu thuộc phạm vi quản lý.\n- 100% các trang, cổng thông tin điện tử của cơ quan nhà nước được đánh giá an toàn thông tin và gán nhãn tín nhiệm mạng.\n2. Chính quyền số\n- 100% các sở, ban, ngành, UBND các huyện, thị xã, thành phố ban hành kế hoạch hành động nâng cao chất lượng và\nhiệu quả cung cấp dịch vụ công trực tuyến.\n- Phấn đấu 100% người dân và\ndoanh nghiệp sử dụng dịch vụ trực tuyến được định danh và xác thực thông suốt,\nhợp nhất trên tất cả các hệ thống của các cấp chính quyền từ trung ương đến địa phương.\n- Phấn đấu 100% kết quả giải quyết thủ tục hành chính được số hóa, trên 50% hồ sơ thủ tục hành chính được xử\nlý trực tuyến.\n- Phấn đấu trên 20% các sở,\nban, ngành, UBND các huyện, thị xã, thành phố triển khai trợ lý ảo phục vụ hoạt\nđộng của cán bộ, công chức, viên chức và phụ vụ người dân.\n- Phấn đấu trên 30% các sở,\nban, ngành, UBND các huyện, thị xã, thành phố triển khai kết nối với hệ thống thông tin của đối tượng quản lý để thu thập dữ liệu trực tuyến phục vụ công tác quản lý nhà nước theo quy định của pháp luật.\n3. Kinh tế số\n- Phấn đấu 100% UBND các huyện,\nthị xã, thành phố ban hành kế hoạch phát triển kinh tế số và xã hội số thuộc phạm vi quản lý; các sở, ban, ngành căn cứ chức năng, nhiệm vụ được giao, phối hợp tổ\nchức thực hiện.\n- Tổ chức triển khai kế hoạch hành động thúc đẩy chuyển đổi số, thanh toán không dùng tiền mặt trong các cơ sở\ngiáo dục, y tế, thương mại, dịch vụ thuộc phạm vi quản lý.\n- Trên 90% doanh nghiệp nhỏ và\nvừa được tiếp cận dùng thử các nền tảng chuyển đổi số, trên 30% doanh nghiệp nhỏ\nvà vừa thường xuyên sử dụng các nền tảng chuyển đổi số.\n4. Xã hội số\n- Phấn đấu tỷ lệ thuê bao điện thoại di động sử dụng điện thoại thông minh trên 70%.\n- Phấn đấu tỷ lệ dân số trưởng thành có tài khoản định danh điện tử trên 30%.\n- Phấn đấu tỷ lệ dân số trưởng thành sử dụng nền tảng hỗ trợ tư vấn khám chữa bệnh từ xa trên 30%.\n- Phấn đấu tỷ lệ dân số có hồ\nsơ sức khỏe điện tử trên 60%.\n5. An toàn, an ninh mạng\n- 100% máy tính của các cơ quan nhà nước được cài đặt phần mềm Chống mã độc và quản lý tập trung.\n- 100% các cơ quan, đơn vị,\nUBND các huyện, thị xã, thành phố có cán bộ là thành viên đội ứng cứu sự cố mạng máy tính tỉnh, có kỹ năng xử lý các sự cố phù hợp yêu cầu.\nII. NHIỆM VỤ TRỌNG TÂM CÁC SỞ, BAN, NGÀNH, UBND CÁC HUYỆN, THÀNH PHỐ TẬP TRUNG THỰC HIỆN 1. Công an tỉnh\n- Chủ trì, chỉ đạo thực hiện Đề\nán phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ\nchuyển đổi số quốc gia trên địa bàn tỉnh.\n- Chủ trì triển khai hiệu quả ứng dụng VNelD trên địa bàn toàn tỉnh đáp ứng được yêu cầu của người dân để phục vụ\nhoạt động định danh điện tử và xác thực điện tử trong giải quyết thủ tục hành chính, dịch vụ hành chính công và các giao dịch khác trên môi trường điện tử.\n2. Văn phòng UBND tỉnh\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị địa phương liên hệ với Văn phòng Chính phủ để sử dụng Hệ thống theo dõi nhiệm vụ của cơ quan hành chính nhà nước do Văn phòng Chính phủ phối hợp với Bộ Thông tin và Truyền thông triển khai, thời gian hoàn thành trong năm 2023\n(theo dõi nhiệm vụ do Lãnh đạo UBND tỉnh, Chủ tịch UBND tỉnh giao).\n- Tổ chức triển khai, chỉ đạo các cơ quan, đơn vị liên quan triển khai các nền tảng số phục vụ chuyển đổi số,\nđổi mới mạnh mẽ phương thức chỉ đạo, điều hành các cấp và cung cấp dịch vụ\ncông, giải quyết thủ tục hành chính trên môi trường điện tử tạo thuận lợi cho người dân, doanh nghiệp.\n- Phát triển Hệ thống thông tin báo cáo của tỉnh bảo đảm kết nối, tích hợp với Hệ thống thông tin báo cáo Chính phủ, hình thành Hệ thống thông tin báo cáo quốc gia phục vụ sự chỉ đạo, điều hành của Chính phủ, Thủ tướng Chính phủ theo hướng cập nhật, tổng hợp thông tin từ các cấp chính quyền theo thời gian thực.\n3. Sở Thông tin và Truyền thông\n- Chủ trì, chỉ đạo thúc đẩy triển khai Cổng dịch vụ công quốc gia trên địa bàn tỉnh; hướng dẫn, đôn đốc các sở,\nban, ngành, UBND các huyện, thành phố vận hành, nâng cao tỷ lệ tự động hóa thông qua việc kết nối tự động với các hệ thống thông tin, cơ sở dữ liệu quốc gia, cơ sở dữ liệu chuyên ngành.\n- Chỉ đạo các doanh nghiệp viễn thông phối hợp với UBND các huyện, thị xã, thành phố thực hiện phổ cập điện thoại di động thông minh và cáp quang băng rộng trên địa bàn tỉnh; phát triển hệ sinh thái điện toán đám mây Việt Nam đáp ứng yêu cầu chuyển đổi số, phân tích, xử lý\ndữ liệu lớn và bảo đảm an toàn, an ninh mạng.\n- Tham mưu điều phối, thúc đẩy phát triển và triển khai sử dụng các nền tảng số phục vụ chuyển đổi số; chuyển\nđổi số trong lĩnh vực báo chí, phát thanh, truyền hình; phát triển chính quyền số, kinh tế số và xã hội số trên địa bàn tỉnh.\n- Tổ chức triển khai, chỉ đạo,\nphối hợp với các cơ quan, đơn vị liên quan triển khai các khóa bồi dưỡng, tập huấn về chuyển đổi số, kỹ năng số, dữ liệu số cho cán bộ, công chức, viên chức và người dân trên trên địa bàn tỉnh thông qua Nền tảng học trực tuyến mở đại trà của Bộ Thông tin và Truyền thông.\n4. Sở Ngoại vụ\nChủ trì, phối hợp với Sở Thông tin và truyền thông triển khai các hoạt động hợp tác song phương về chuyển đổi số; thông qua các kênh ngoại giao để tìm kiếm, kết nối với các đối tác có nguồn lực về vốn, về công nghệ thông tin, công nghệ số, chuyển đổi số, an toàn, an ninh mạng có cơ hội đến tỉnh tìm hiểu và đầu tư vào lĩnh vực này.\n5. Sở Khoa học và Công nghệ\nChủ trì, phối hợp với Sở Thông tin và Truyền thông và cơ quan, đơn vị liên quan đề xuất, tổ chức thực hiện các\nđề tài, dự án khoa học và công nghệ phục vụ chuyển đổi số trên địa bàn tỉnh đảm bảo hiệu quả, thiết thực; triển khai các chương trình hỗ trợ các doanh nghiệp trong hoạt động nghiên cứu và ứng dụng công nghệ phục vụ chuyển đổi số, nâng cao năng suất, chất lượng và giá trị gia tăng của sản phẩm, hàng hoá chủ lực, đặc sản của tỉnh.\n6. Sở Công Thương\n- Chủ trì, chỉ đạo thúc đẩy thương mại điện tử, thương mại số, hợp đồng điện tử, đặc biệt là thúc đẩy phát triển các sàn thương mại điện tử trên địa bàn tỉnh, thương mại điện tử vùng nông thôn, đưa bà con nông dân lên buôn bán, cung cấp hàng hóa trên các sàn thương mại điện tử.\n- Tổ chức triển khai, chỉ đạo các cơ quan, đơn vị liên quan triển khai thúc đẩy chuyển đổi số trong lĩnh vực công nghiệp trên địa bàn tỉnh, đặc biệt là trong các doanh nghiệp ngành công nghiệp chế biến, chế tạo hướng đến mô hình nhà máy thông minh, tăng trưởng xanh, bền vững và phù hợp với mô hình kinh tế tuần hoàn.\n7. Sở Tài chính\n- Chỉ trì cung cấp dữ liệu công khai ngân sách nhà nước trên địa bàn tỉnh.\n- Chủ trì hướng dẫn, tổng hợp,\ntham mưu báo cáo UBND tỉnh bố trí kinh phí cho các sở, ban, ngành triển khai các nhiệm vụ chuyển đổi số, phát triển kinh tế số năm 2023 của tỉnh theo phân cấp ngân sách hiện hành và phù hợp với khả năng cân đối của ngân sách tỉnh.\n8. Sở Kế hoạch và Đầu tư\n- Chủ trì, chỉ đạo thúc đẩy hỗ\ntrợ và phát triển hệ sinh thái khởi nghiệp, đổi mới sáng tạo của tỉnh, góp phần\nđổi mới mô hình tăng trưởng dựa trên dữ liệu.\n- Tổ chức triển khai, chỉ đạo các cơ quan, đơn vị liên quan triển khai các sáng kiến thúc đẩy mỗi hộ kinh doanh cá thể, doanh nghiệp nhỏ và vừa trên địa bàn tỉnh trải nghiệm sử dụng các nền tảng số phục vụ sản xuất, kinh doanh.\n- Phối hợp với với các cơ quan,\nđơn vị liên quan công bố kết quả đo lường tỷ trọng kinh tế số trong GRDP; hướng dẫn các địa phương thực hiện đo lường tỷ trọng kinh tế số trong GRDP của địa phương.\n9. Sở Nội vụ\n- Chủ trì, chỉ đạo triển khai xây dựng Cơ sở dữ liệu quốc gia về cán bộ, công chức, viên chức trên địa bàn tỉnh\n(theo hướng dẫn của Bộ Nội vụ) để quản lý đồng bộ, thống nhất, minh bạch, kịp thời, tạo nguồn dữ liệu cốt lõi cho phát triển chính phủ số, chính quyền số. Đẩy mạnh ứng dụng công nghệ thông tin vào tuyển dụng viên chức, nâng ngạch công chức,\nthăng hạng viên chức trên địa bàn tỉnh đảm bảo đúng quy định, minh bạch, chất lượng.\n- Phối hợp với Sở Thông tin và\nTruyền thông rà soát, cập nhật khung năng lực, chuẩn kỹ năng công nghệ thông tin tích hợp kỹ năng số cho cán bộ, công chức, viên chức nhà nước theo hướng dẫn của Bộ Thông tin và Truyền thông, Bộ Nội vụ.\n10. Sở Giáo dục và Đào tạo Chủ trì, phối hợp với cơ sở đào tạo trọng điểm về công nghệ thông tin bồi dưỡng, đào tạo phục vụ công tác giảng dạy, học tập, phân tích dữ liệu với chương trình, nội dung đào tạo tiên tiến, hệ\nthống trang thiết bị hiện đại.\n11. Sở Y tế\nTổ chức triển khai, chỉ đạo các cơ sở y tế, cơ sở khám chữa bệnh trên địa bàn tỉnh triển khai phổ cập hồ sơ sức khỏe điện tử, hồ sơ bệnh án điện tử, đơn thuốc điện tử, thanh toán viện phí\nkhông dùng tiền mặt.\n12. Sở Xây dựng Chủ trì, chỉ đạo triển khai phát triển dữ liệu lớn về không gian đô thị trên nền hệ thống thông tin địa lý\n(GIS); thu thập và phát triển dữ liệu lớn về quy hoạch, quản lý phát triển đô\nthị, cơ sở hạ tầng đô thị (viễn thông, điện, cấp thoát nước, công viên, cây xanh và cơ sở hạ tầng đô thị khác).\n13. Sở Nông nghiệp và Phát triển nông thôn Chủ trì, chỉ đạo triển khai phát triển dữ liệu về các vùng sản xuất nông, lâm, ngư nghiệp, đất đai, thổ nhưỡng,\nchỉ dẫn địa lý, thời tiết; dữ liệu lớn về sản phẩm nông nghiệp (cây trồng, vật nuôi, thủy sản), quy trình sản xuất, nguồn gốc sản phẩm, quy hoạch sản phẩm theo vùng, miền, địa phương; dữ liệu lớn về nguồn cung, thị trường tiêu thụ,\nkinh nghiệm sản xuất; dữ liệu về vùng nguyên liệu tập trung; sử dụng dữ liệu để\nhỗ trợ người dân, hợp tác xã nông nghiệp, doanh nghiệp trên địa bàn tỉnh tiếp cận các thị trường tiêu thụ; hỗ trợ sản xuất sản phẩm nông nghiệp có chất lượng,\nđưa ra các cảnh báo về tình hình sâu bệnh, quản lý, giám sát gia súc, gia cầm,\nvật nuôi nhằm giảm thiểu thiệt hại do thiên tai và rủi ro thị trường gây ra.\n14. Sở Văn hóa, Thể thao và\nDu lịch Chủ trì, chỉ đạo triển khai sử\ndụng nền tảng quản trị và kinh doanh du lịch cung cấp dịch vụ quản trị, thống kê, báo cáo theo thời gian thực hiện về các sản phẩm và dịch vụ du lịch, du khách, các cơ sở lưu trú; từng bước triển khai sử dụng trợ lý ảo phục vụ hoạt động du lịch; tổ chức triển khai, chỉ đạo các cơ quan, đơn vị liên quan triển khai lộ\ntrình số hóa di sản văn hóa, triển khai nền tảng Bảo tàng số, Thư viện số trên\nđịa bàn tỉnh 15. Sở Lao động, Thương binh và Xã hội Tổ chức triển khai, chỉ đạo các cơ quan, đơn vị liên quan triển khai nền tảng dữ liệu số về lao động, việc làm và an sinh xã hội trên địa bàn tỉnh. Thúc đẩy sử dụng nền tảng hợp đồng lao động\nđiện tử và thúc đẩy người lao động và tổ chức sử dụng lao động thực hiện ký kết hợp đồng lao động điện tử, chữ ký số cá nhân; tổ chức triển khai sổ lao động điện tử cho người lao động theo triển khai, hướng dẫn của Bộ Lao động - Thương binh và Xã hội.\n16. Sở Tư pháp Tiếp tục tổ chức triển khai, hướng dẫn, phối hợp với các cơ quan, đơn vị liên quan triển khai hiệu quả Hệ thống thông tin đăng ký và quản lý hộ tịch (của Bộ Tư pháp) để cung cấp các chức năng, tiện ích phục vụ đăng ký, quản lý hộ tịch cho các cơ quan đăng ký và quản lý hộ tịch trên toàn tỉnh; triển khai cung cấp dịch vụ công trực tuyến trong lĩnh vực hộ tịch; kết nối, chia sẻ dữ liệu với các hệ thống thông tin, cơ sở dữ\nliệu liên quan phục vụ cung cấp dịch vụ công trực tuyến cho người dân, doanh nghiệp của các lĩnh vực khác, nhằm nâng cao hiệu quả chỉ đạo điều hành của UBND tỉnh, Chủ tịch UBND tỉnh, bảo đảm các điều kiện cần thiết để phát triển Cơ sở dữ\nliệu hộ tịch điện tử trên địa bàn tỉnh.\n17. Sở Giao thông vận tải\n- Tổ chức triển khai, chỉ đạo các đơn vị thuộc phạm vi quản lý triển khai các nền tảng số để thực hiện chuyển\nđổi số trong hoạt động khai thác dịch vụ logistics, vận tải và các dịch vụ kinh tế liên quan để nâng cao năng suất, hiệu quả quản lý hàng hóa trên địa bàn tỉnh.\n- Phối hợp với Bộ Giao thông vận tải phát triển cơ sở dữ liệu quốc gia về giao thông vận tải trên địa bàn tỉnh,\ngồm dữ liệu về kết cấu hạ tầng giao thông, dữ liệu phương tiện giao thông, dữ\nliệu người điều khiển phương tiện giao thông trở thành dữ liệu số quốc gia, đặt nền móng cho phát triển kinh tế số - xã hội số.\n18. Sở Tài nguyên và Môi trường\n- Tổ chức triển khai, hướng dẫn các địa phương trên địa bàn tỉnh triển khai cơ sở dữ liệu đất đai quốc gia; tổ\nchức thúc đẩy triển khai nền tảng bản đồ số mở trên địa bàn tỉnh làm nền tảng phát triển các dịch vụ số phục vụ phát triển kinh tế - xã hội của tỉnh.\n- Chủ trì, chỉ đạo thực hiện nhiệm vụ Ủy ban Quốc gia về chuyển đổi số giao cho tỉnh trong năm 2023, đó là: “Tiên phong trong việc tổ chức triển khai, chỉ đạo triển khai nền tảng cơ sở dữ liệu\nđất đai trên địa bàn tỉnh; tổ chức sơ kết, đánh giá trước tháng 9/2023”.\n19. Cục Thuế tỉnh Chủ trì thúc đẩy phát triển nền tảng hóa đơn điện tử, nền tảng thuế điện tử trên địa bàn tỉnh; phối hợp rà\nsoát, chỉnh sửa, bổ sung cơ chế, chính sách, văn bản pháp luật để chống các hình thức chuyển giá, chuyển thuế, đảm bảo thu đúng, thu đủ thuế các nền tảng số,\ndịch vụ số, dịch vụ trực tuyến nước ngoài, cung cấp xuyên biên giới.\n20. Ngân hàng Nhà nước Chi nhánh tỉnh Đắk Lắk Tổ chức triển khai, chỉ đạo các tổ chức tín dụng, tổ chức cung ứng dịch vụ trung gian thanh toán trên địa bàn tỉnh và các cơ quan, đơn vị liên quan triển khai chuyển đổi số, thanh toán số, thanh toán không dùng tiền mặt; thường xuyên tuyên truyền, tạo thuận lợi cho người dân tiếp cận các dịch vụ tài chính, thanh toán số, thanh toán không dùng tiền mặt,\nđảm bảo thanh toán trực tuyến đối với các Dịch vụ công toàn trình có phí, lệ\nphí một cách dễ dàng, thuận tiện; thúc đẩy quá trình chuyển đổi số trong ngành Ngân hàng theo đúng chỉ đạo của Ngân hàng Nhà nước Việt Nam.\n21. Đài Phát thanh và Truyền hình tỉnh, Báo Đắk Lắk Tổ chức triển khai, chỉ đạo các cơ quan, đơn vị liên quan triển khai phổ cập nền tảng phát thanh số, truyền hình số; tuyên truyền, phổ biến về các mô hình, kinh nghiệm chuyển đổi số và\ncác hoạt động liên quan tới Ngày Chuyển đổi số quốc gia, Ngày Chuyển đổi số của tỉnh và năm dữ liệu số quốc gia.\n22. Đoàn Thanh niên Cộng sản Hồ Chí Minh tỉnh Tổ chức triển khai, chỉ đạo các cơ quan, đơn vị liên quan triển khai, phối hợp với Sở Thông tin và Truyền thông tổ chức các sáng kiến, chiến dịch, bồi dưỡng, tập huấn cho các Tổ công nghệ số\ncộng đồng trên toàn tỉnh.\n23. UBND các huyện, thành phố\nChủ trì, phối hợp chặt chẽ với các Sở, ban, ngành, các cơ quan, đơn vị liên quan triển khai, hoàn thành các mục tiêu nêu tại Mục II của Kế hoạch thuộc phạm vi trách nhiệm của cơ quan, đơn vị,\nđịa phương mình.\n(Chi tiết phân công theo dõi thực hiện các chỉ tiêu năm 2023 tại Phụ lục kèm theo)\nTrên đây là Kế hoạch Bổ sung các chỉ tiêu, nhiệm vụ Chuyển đổi số tỉnh Đắk Lắk năm 2023, yêu cầu các cơ quan,\nđơn vị, địa phương tổ chức triển khai thực hiện (các nội dung khác, tiếp tục thực hiện theo Kế hoạch số 243/KH-UBND ngày 26/12/2022 của UBND tỉnh); kịp thời phản\nánh các khó khăn, vướng mắc phát sinh trong quá trình triển khai thực hiện về Sở\nThông tin và Truyền thông để tổng hợp, đề xuất UBND tỉnh xem xét, quyết định./.\nNơi nhận:\n - Bộ Thông tin và Truyền thông (b/c);\n - TT Tỉnh ủy, TT. HĐND tỉnh (b/c);\n - CT, PCT UBND tỉnh;\n - Ngân hàng nhà nước Chi nhánh tỉnh;\n - Cục Thuế tỉnh;\n - Hải quan Đắk Lắk;\n - Kho bạc nhà nước tỉnh;\n - Các sở, ban, ngành;\n - Hiệp hội doanh nghiệp tỉnh;\n - Báo Đắk Lắk, Đài PTTH tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - CVP, PCVP UBND tỉnh;\n - Các phòng, TT: KSTTHC, TH, CN và Cổng TTĐT tỉnh;\n - Lưu: VT, KGVX(Nh-010b).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Tuấn Hà"
}