{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Ke-hoach-82-KH-UBND-2023-Chuong-trinh-muc-tieu-quoc-gia-xay-dung-nong-thon-moi-Dak-Lak-580458.aspx",
  "title": "Kế hoạch 82/KH-UBND 2023 Chương trình mục tiêu quốc gia xây dựng nông thôn mới Đắk Lắk",
  "properties": {
    "Số hiệu": "82/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đắk Lắk",
    "Người ký": "Nguyễn Tuấn Hà",
    "Ngày ban hành": "22/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK LẮK\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 82/KH-UBND\nĐắk Lắk, ngày 22 tháng 5 năm 2023 KẾ HOẠCH VỀ VIỆC THỰC HIỆN CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA XÂY DỰNG NÔNG THÔN MỚI TRÊN ĐỊA BÀN TỈNH NĂM 2023 Căn cứ Quyết định số 263/QĐ-TTg ngày 22/02/2022 của Thủ tướng Chính phủ về việc phê duyệt Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021 - 2025.\nCăn cứ Quyết định số\n1513/QĐ-TTg ngày 03/12/2022 của Thủ tướng Chính phủ về việc giao kế hoạch đầu tư vốn ngân sách nhà nước năm 2023.\nCăn cứ Nghị quyết số 56/NQ-HĐND ngày 21/12/2022 của HĐND tỉnh về mục tiêu, nhiệm vụ phát triển kinh tế - xã hội,\nđảm bảo quốc phòng, an ninh năm 2023;\nCăn cứ Quyết định số\n1206/QĐ-UBND ngày 27/5/2022 của UBND tỉnh về việc phê duyệt Đề án xây dựng nông thôn mới tỉnh Đắk Lắk giai đoạn 2021 - 2025 và định hướng đến năm 2030.\nCăn cứ Quyết định số\n1831/QĐ-UBND , ngày 15/8/2022 của UBND tỉnh về việc ban hành Bộ tiêu chí xã nông thôn mới và Bộ tiêu chí xã nông thôn mới nâng cao tỉnh Đắk Lắk, giai đoạn 2021-2025.\nCăn cứ Quyết định số\n1828/QĐ-UBND , ngày 15/8/2022 của UBND tỉnh về việc Ban hành Bộ tiêu chí về huyện nông thôn mới; quy định thị xã, thành phố hoàn thành nhiệm vụ xây dựng nông thôn mới và Bộ tiêu chí về huyện nông thôn mới nâng cao tỉnh Đắk Lắk giai đoạn 2021-2025.\nCăn cứ Quyết định số\n1772/QĐ-UBND , ngày 09/8/2022 của UBND tỉnh về việc Quy định xã nông thôn mới kiểu mẫu tỉnh Đắk Lắk giai đoạn 2021-2025.\nCăn cứ Quyết định số\n2978/QĐ-UBND ngày 29/12/2022 của UBND tỉnh về việc giao chỉ tiêu, kế hoạch vốn\nđầu tư phát triển năm 2023 từ nguồn ngân sách Trung ương và ngân sách tỉnh thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới; trong đó có chỉ\ntiêu lũy kế có: 86/152 xã đạt chuẩn nông thôn mới (tương ứng tỷ lệ 56,6%), bình quân tiêu chí đạt 16,3 tiêu chí/xã; 05 xã đạt chuẩn nông thôn mới nâng cao; 01\nđơn vị cấp huyện hoàn thành Chương trình xây dựng nông thôn mới.\nCăn cứ Quyết định số\n58/QĐ-UBND, ngày 12/01/2023 của UBND tỉnh về việc ban hành Kế hoạch thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới tỉnh Đắk Lắk, giai đoạn 2021-2025.\nỦy ban nhân dân tỉnh ban hành Kế\nhoạch thực hiện Chương trình MTQG xây dựng nông thôn mới năm 2023 trên địa bàn tỉnh, cụ thể như sau:\nI. MỤC TIÊU\n- Tiếp tục thực hiện, giữ vững tiêu chí đã đạt được và nâng cao chất lượng, đảm bảo tính bền vững đối với các xã đã được công nhận đạt chuẩn nông thôn mới;\n- Cấp huyện: Lũy kế số đơn vị cấp huyện được công nhận đạt chuẩn/hoàn thành nhiệm vụ xây dựng nông thôn mới là 1\nđơn vị;\n- Cấp xã:\n+ Lũy kế toàn tỉnh có 86 xã đạt chuẩn nông thôn mới, đạt tỷ lệ 56,6% (tăng 07 xã so với năm 2022, dự kiến các xã: Hòa Thành (huyện Krông Bông); Ea Hu (huyện Cư Kuin); Ea Bông (huyện Krông Ana); Cư Pơng (huyện Krông Búk); Vụ Bổn (huyện Krông Pắc); Ea Păl (huyện Ea Kar); Ea Tân (huyện Krông Năng)). Trong đó bao gồm 04 xã chưa hoàn thiện hồ\nsơ đề nghị công nhận năm 2022 chuyển sang thực hiện năm 2023 (xã Ea Kiết, Ea Kuếh (huyện Cư M’gar); xã Ea H’leo (huyện Ea H’leo); xã Ea Tiêu huyện Cư Kuin).\n+ Lũy kế toàn tỉnh có 06 xã đạt chuẩn nông thôn mới nâng cao (tăng 05 xã so với năm 2022, dự kiến các xã:\nHòa Thắng, Ea Tu (thành phố Buôn Ma Thuột); Quảng Tiến (huyện Cư M'gar); Ea Kly\n(huyện Krông Pắc); Ea Nam (huyện Ea H’leo).\n+ Số tiêu chí đạt bình quân chung là 16,3 tiêu chí/xã (tăng 0,37 tiêu chí/xã so với năm 2022).\n+ Các xã đều đạt từ 10 tiêu chí\ntrở lên.\n+ Phát triển, công nhận/chứng nhận cho khoảng 40-50 sản phẩm đạt tiêu chuẩn OCOP 3 sao trở lên; phấn đấu ít nhất có 01 sản phẩm tiềm năng 5 sao đề nghị Bộ Nông nghiệp và PTNT đánh giá,\ncông nhận sản phẩm OCOP quốc gia.\n+ Tăng cường đầu tư cơ sở hạ tầng thiết yếu phục vụ sản xuất và đời sống người dân ở nông thôn.\n+ Tập trung chỉ đạo và thực hiện phát triển sản xuất, nâng cao thu nhập cho người dân nông thôn, hỗ trợ liên kết sản xuất theo chuỗi giá trị bền vững với quy mô sản xuất hàng hóa lớn đối với các nhóm sản phẩm chủ lực.\n+ Xây dựng mô hình khu dân cư\nnông thôn mới kiểu mẫu, vườn mẫu; xây dựng và thực hiện xã nông thôn mới kiểu mẫu.\nII. NỘI DUNG TRỌNG TÂM\n- Trình HĐND tỉnh ban hành: Nghị\nquyết Quy định một số nội dung và mức hỗ trợ sử dụng kinh phí sự nghiệp từ nguồn vốn ngân sách Trung ương thực hiện Chương trình mục tiêu Quốc gia xây dựng nông thôn mới giai đoạn 2021-2025 trên địa bàn tỉnh Đắk Lắk; Nghị quyết quy định nội dung hỗ trợ, mẫu hồ sơ, trình tự, thủ tục lựa chọn dự án, kế hoạch, phương án sản xuất, lựa chọn đơn vị đặt hàng trong thực hiện các hoạt động hỗ trợ phát triển sản xuất liên kết theo chuỗi giá trị, hỗ trợ phát triển sản xuất cộng đồng và hỗ\ntrợ phát triển sản xuất theo nhiệm vụ thuộc các Chương trình mục tiêu quốc gia triển khai trên địa bàn tỉnh Đắk Lắk giai đoạn 2021-2025; Nghị quyết Quy định cơ chế lồng ghép và huy động nguồn lực thực hiện các chương trình mục tiêu quốc gia trên địa bàn tỉnh Đắk Lắk.\n- Ban hành Quyết định quy định về phân cấp quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia trên\nđịa bàn tỉnh Đắk Lắk; Quyết định quy định về chi phí hỗ trợ chuẩn bị đầu tư,\nchi phí hỗ trợ quản lý dự án đối với một số dự án được áp dụng cơ chế đặc thù\nthuộc các chương trình mục tiêu quốc gia trên địa bàn tỉnh tỉnh Đắk Lắk; Quyết\nđịnh quy định về cơ chế quay vòng một phần vốn hỗ trợ bằng tiền mặt hoặc hiện vật\nđể luân chuyển trong cộng đồng theo từng dự án hỗ trợ phát triển sản xuất cộng\nđồng thuộc các chương trình mục tiêu quốc gia giai đoạn 2021-2025 trên địa bàn tỉnh Đắk Lắk...\n- Phân bổ và giám sát tình hình thực hiện nguồn vốn ngân sách và các nguồn vốn huy động khác để xây dựng nông thôn mới trên địa bàn tỉnh năm 2023.\n- Công nhận xã đạt chuẩn nông thôn mới, xã đạt chuẩn nông thôn mới nâng cao năm 2023.\n- Tổ chức đánh giá, phân hạng sản phẩm OCOP, phê duyệt kết quả sản phẩm OCOP các cấp, chuyển hồ sơ đề nghị xem xét đánh giá, phân hạng đối với các sản phẩm tiềm năng OCOP theo quy định.\n- Triển khai thực hiện có hiệu quả 06 chương trình chuyên đề bao gồm: Chương trình m i xã một sản phẩm giai đoạn 2021 -2025; Chương trình phát triển du lịch nông thôn trong xây dựng nông thôn mới giai đoạn 2021-2025; Chương trình Chuyển đổi số trong xây dựng nông thôn mới,\nhướng tới nông thôn mới thông minh giai đoạn 2021-2025; Chương trình Khoa học và công nghệ phục vụ xây dựng nông thôn mới giai đoạn 2021-2025; Chương trình tăng cường Bảo vệ môi trường, an toàn thực phẩm và cấp nước sạch nông thôn trong xây dựng nông thôn mới giai đoạn 2021-2025; Chương trình nâng cao chất lượng,\nhiệu quả thực hiện tiêu chí an ninh, trật tự trong xây dựng nông thôn mới giai\nđoạn 2021 -2025.\n- Kiểm tra, đôn đốc, triển khai cụ thể các nhiệm vụ: hướng dẫn, thực thi các giải pháp cụ thể và triển khai thực hiện Chương trình MTQG xây dựng nông thôn mới năm 2023.\nIII. MỘT SỐ\nNHIỆM VỤ VÀ GIẢI PHÁP THỰC HIỆN 1. Nâng cao hơn nữa vai trò,\ntrách nhiệm của cấp ủy, chính quyền các cấp và cả hệ thống chính trị trong xây dựng nông thôn mới, nhất là vai trò của người đứng đầu, phải xem xây dựng nông thôn mới là một cuộc cách mạng, một nhiệm vụ chính trị trọng tâm cần thực hiện kiên trì, kiên nhẫn, thường xuyên và liên tục, phải xác định xây dựng nông thôn mới \"có điểm khởi đầu, nhưng không có điểm kết thúc\".\n2. Tập trung hoàn thành các văn bản quy định, hướng dẫn triển khai thực hiện Chương trình; chỉ đạo cấp huyện chủ\nđộng ban hành các chính sách đặc thù hỗ trợ thực hiện các nội dung của Chương trình theo hướng nâng cao chất lượng và bền vững.\n3. Tiếp tục đẩy mạnh công tác tuyên truyền, tập huấn, nâng cao nhận thức cho cán bộ và người dân nông thôn về\ncác nội dung mới, yêu cầu mới của Chương trình MTQG xây dựng nông thôn mới; triển khai thực hiện có hiệu quả phong trào thi đua “Đắk Lắk chung sức xây dựng nông thôn mới giai đoạn 2021 - 2025”.\n4. Các Sở, ban, ngành, đoàn thể\ncấp tỉnh và UBND cấp huyện căn cứ các mục tiêu, nhiệm vụ của Chương trình giai\nđoạn 2021 - 2025 để chủ động xây dựng kế hoạch triển khai thực hiện; lựa chọn nội dung, nhiệm vụ ưu tiên, tập trung chỉ đạo và bố trí đủ nguồn lực để thực hiện,\nphấn đấu hoàn thành các mục tiêu của Chương trình năm 2023; tập trung triển khai hiệu quả 06 Chương trình chuyên đề trọng tâm nhằm nâng cao chất lượng đời sống của người dân nông thôn và giải quyết các vấn đế bức xúc, tồn tại trong xây dựng nông thôn mới (môi trường, an toàn thực phẩm, nước sạch nông thôn,\nphát triển kinh tế nông thôn, nâng cao hiệu quả hoạt động của HTX, hỗ trợ các doanh nghiệp, hợp tác xã khởi nghiệp, sáng tạo, thực hiện Chương trình OCOP;\nchuyển đổi số trong xây dựng nông thôn mới, phát triển du lịch nông thôn…).\n5. Thường xuyên kiện toàn bộ\nmáy tổ chức thực hiện Chương trình ở các cấp đồng bộ, thống nhất từ tỉnh đến địa phương (huyện, xã), ưu tiên bố trí đủ người có tâm huyết, đủ năng lực cho bộ\nmáy tham mưu về xây dựng NTM. Nâng cao năng lực và kỹ năng cho đội ngũ cán bộ\nlàm công tác xây dựng NTM chuyên trách ngày càng chuyên nghiệp.\n6. Tăng cường thực hiện hiệu quả\ncác giải pháp huy động nguồn lực thực hiện Chương trình. Các đơn vị, địa phương\nưu tiên bố trí nguồn lực đầu tư cho các địa bàn khó khăn, đảm bảo tập trung, hiệu quả tránh dàn trải, phân tán làm lãng phí nguồn vốn ngân sách; thực hiện hiệu quả chính sách tín dụng đầu tư cho nông nghiệp, nông thôn; tiếp tục khuyến khích cho vay ủy thác; tăng cường vận động nguồn lực từ các doanh nghiệp, các tổ\nchức…\n7. Thực hiện có hiệu quả Chương trình Khoa học công nghệ phục vụ xây dựng NTM giai đoạn 2022 - 2025 để góp phần giải quyết các vấn đề từ thực tiễn đặt ra trong phát triển sản xuất và nâng cao\nđời sống của người dân, phù hợp với điều kiện đặc thù của tỉnh.\n8. Tăng cường thanh tra, kiểm tra, giám sát, đánh giá việc thực hiện Chương trình ở các cấp, các ngành. Có biện pháp phòng ngừa, kịp thời ngăn chặn các biểu hiện tiêu cực, lãng phí, xử lý\nnghiêm các vi phạm trong quá trình thực hiện Chương trình; phát huy vai trò của Mặt trận Tổ quốc Việt Nam, các tổ chức đoàn thể các cấp, vai trò chủ thể của người dân trong giám sát, phản biện về kết quả xây dựng nông thôn mới ở cơ sở.\n9. Tiếp tục và triển khai thực hiện xã đạt chuẩn nông thôn mới nâng cao, nông thôn mới kiểu mẫu; thôn, buôn đạt chuẩn nông thôn mới; khu dân cư nông thôn mới kiểu mẫu, vườn mẫu.\nIV. NGUỒN LỰC THỰC HIỆN NĂM 2023 Nguồn lực thực hiện Chương trình MTQG xây dựng nông thôn mới năm 2023 là 4.633.352 triệu đồng,\ntrong đó:\n- Vốn ngân sách nhà nước là:\n433.352 triệu đồng, bao gồm:\n+ Nguồn vốn ngân sách Trung\nương là 207.676 triệu đồng (vốn ĐTPT 162.000 triệu đồng, vốn sự nghiệp 45.676 triệu đồng);\n+ Nguồn vốn ngân sách địa phương là 225.676 triệu đồng (vốn ĐTPT: 180.000 triệu đồng; vốn sự nghiệp 45.676 triệu đồng);\n- Vốn huy động: 700.000 triệu đồng;\n- Vốn lồng ghép: 1.500.000 triệu\nđồng;\n- Vốn tín dụng: 2.000.000 triệu\nđồng.\nV. TỔ CHỨC THỰC HIỆN 1. Căn cứ nhiệm vụ, nội dung của Kế hoạch này và theo chức năng, nhiệm vụ được phân công, các Giám đốc Sở, Thủ\ntrưởng các cơ quan ban, ngành, đoàn thể của tỉnh, thành viên Ban Chỉ đạo các Chương trình MTQG của tỉnh (viết tắt là Ban Chỉ đạo tỉnh), UBND các huyện,\nthị xã, thành phố chỉ đạo cụ thể hóa thành các nhiệm vụ kế hoạch triển khai thực hiện của Sở, ngành, đoàn thể, địa phương mình trong năm 2023, cụ thể như sau:\n1.1. Sở Nông nghiệp và Phát triển nông thôn (cơ quan chủ trì Chương trình MTQG xây dựng nông thôn mới)\n- Giúp việc cho Ban Chỉ đạo các Chương trình MTQG của tỉnh về quản lý và tổ chức triển khai thực hiện Chương trình MTQG xây dựng nông thôn mới.\n- Chủ trì, phối hợp với các Sở,\nban, ngành, đoàn thể, UBND các huyện, thị xã, thành phố tổ chức triển khai thực hiện Chương trình theo quy định.\n- Phối hợp với các đơn vị có\nliên quan nghiên cứu, xây dựng và tham mưu cấp có thẩm quyền ban hành các cơ chế,\nchính sách, phương hướng, giải pháp thực hiện các mục tiêu của Chương trình trên địa bàn tỉnh.\n- Chủ trì, phối hợp với các đơn vị có liên quan xây dựng chỉ tiêu kế hoạch và phương án phân bổ vốn (vốn ĐTPT,\nvốn sự nghiệp) thực hiện Chương trình MTQG xây dựng nông thôn mới năm 2023 gửi Sở Kế hoạch và Đầu tư, Sở Tài chính tổng hợp, tham mưu UBND tỉnh xem xét.\n- Chủ trì, phối hợp với các đơn vị có liên quan thực hiện có hiệu quả 06 Chương trình chuyên đề để hỗ trợ thực hiện Chương trình nông thôn mới giai đoạn 2021 - 2025.\n- Phối hợp với Mặt trận tổ quốc Việt Nam tỉnh và các tổ chức chính trị - xã hội xây dựng kế hoạch triển khai cụ\nthể các nội dung được phân công, hướng dẫn các địa phương triển khai thực hiện.\n- Chủ trì, hướng dẫn, triển khai thực hiện, tổng hợp báo cáo đánh giá tiêu chí số 3 về Thủy lợi và phòng,\nchống thiên tai; tiêu chí số 13 về Tổ chức sản xuất và phát triển kinh tế nông thôn; chỉ tiêu số 17.1, 17.4, 17.9, 17.10 (tiêu chí số 17 về Môi trường và an toàn thực phẩm) trong Bộ tiêu chí xã nông thôn mới.\n- Chủ trì, phối hợp với các đơn vị hướng dẫn thực hiện, tổng hợp báo cáo đánh giá tiêu chí số 3 về Thủy lợi và\nphòng, chống thiên tai; tiêu chí số 13 về Tổ chức sản xuất và phát triển kinh tế\nnông thôn; chỉ tiêu số 17.7, 17.8, 17.11 (tiêu chí số 17 về Môi trường); tiêu chí số 18 về Chất lượng môi trường sống trong Bộ tiêu chí xã nông thôn mới nâng cao.\n- Chủ trì, hướng dẫn thực hiện,\ntổng hợp báo cáo đánh giá chỉ tiêu số 2.3 (tiêu chí số 2 về Giao thông); tiêu chí số 3 về Thủy lợi và phòng, chống thiên tai; chỉ tiêu số 6.3, 6.4 (tiêu chí\nsố 6 về Kinh tế); chỉ tiêu 7.3, 7.6 (tiêu chí số 7 về Môi trường); chỉ tiêu 8.1, 8.2, 8.5 (tiêu chí số 8 về Chất lượng môi trường sống) trong Bộ tiêu chí\nhuyện nông thôn mới.\n- Chủ trì, hướng dẫn thực hiện,\ntổng hợp báo cáo đánh giá tiêu chí số 3 về Thủy lợi và phòng, chống thiên tai;\nchỉ tiêu số 6.2, 6.4 (tiêu chí số 6 về Kinh tế); chỉ tiêu 7.3, 7.6 (tiêu chí số\n7 về Môi trường); chỉ tiêu 8.1, 8.2, 8.3, 8.6, 8.7, 8.8 (tiêu chí số 8 về Chất lượng môi trường sống) trong Bộ tiêu chí huyện nông thôn mới nâng cao.\n1.2. Sở Kế hoạch và Đầu tư\n- Chủ trì xây dựng, tham mưu trình cấp có thẩm quyền ban hành các văn bản quy định về cơ chế, chính sách để\nthực hiện các Chương trình mục tiêu quốc gia.\n- Chủ trì, phối hợp với Sở Tài chính, Sở Nông nghiệp và Phát triển nông thôn và các đơn vị có liên quan tổng hợp,\ntham mưu UBND tỉnh trình HĐND tỉnh điều chỉnh chỉ tiêu, nhiệm vụ và giao bổ\nsung, điều chỉnh kế hoạch vốn đầu tư phát triển nguồn ngân sách nhà nước giai\nđoạn 05 năm (2021-2025) và năm 2023 để thực hiện Chương trình.\n- Thường xuyên kiện toàn Ban Chỉ\nđạo và sửa đổi, bổ sung hoặc thay thế quy chế hoạt động của Ban Chỉ đạo các Chương trình mục tiêu quốc gia của tỉnh.\n- Chủ trì, phối hợp với các đơn vị hướng dẫn thực hiện, tổng hợp báo cáo đánh giá chỉ tiêu số 13.1 (tiêu chí số\n13 về Tổ chức sản xuất và phát triển kinh tế nông thôn) trong Bộ tiêu chí xã\nnông thôn mới và Bộ tiêu chí xã nông thôn mới nâng cao.\n- Chủ trì, phối hợp với các đơn vị liên quan thực hiện nhiệm vụ nâng cao hiệu quả hoạt động các hình thức tổ chức sản xuất (đào tạo, bồi dưỡng nguồn nhân lực và hỗ trợ phát triển Hợp tác xã).\n- Đôn đốc các đơn vị triển khai\nđảm bảo tiến độ và giải ngân hết số vốn được giao của kế hoạch và tham mưu xử\nlý kịp thời các vấn đề phát sinh trong quá trình thực hiện Chương trình.\n- Xây dựng, trình HĐND tỉnh ban hành Nghị quyết, UBND tỉnh ban hành Quyết định giao chỉ tiêu, phương án phân bổ\nvốn đầu tư phát triển thuộc Chương trình, kế hoạch 2024.\n1.3. Sở Tài chính\n- Chủ trì, phối hợp với Sở Nông nghiệp và PTNT, Văn phòng Điều phối nông thôn mới tỉnh và các sở, ngành liên quan tổng hợp, tham mưu UBND tỉnh phân bổ kế hoạch vốn sự nghiệp thực hiện Chương trình nông thôn mới.\n- Chủ trì hướng dẫn việc quản lý, thanh quyết toán, tổng hợp báo cáo kết quả giải ngân đối với nguồn vốn sự\nnghiệp thực hiện Chương trình MTQG xây dựng nông thôn mới thực hiện trên địa bàn tỉnh.\n- Tham mưu UBND tỉnh bố trí vốn sự nghiệp ngân sách địa phương đối ứng thực hiện Chương trình đảm bảo tỷ lệ\ntheo đúng quy định.\n1.4. Sở Xây dựng\n- Hướng dẫn UBND cấp huyện, xã\ntrong quá trình rà soát, điều chỉnh, lập mới và triển khai thực hiện quy hoạch vùng huyện, quy hoạch chung xây dựng xã; quy hoạch điểm dân cư nông thôn (quy hoạch nông thôn).\n- Chủ trì, phối hợp với các đơn vị liên quan rà soát, điều chỉnh (nếu cần thiết) các thiết kế mẫu, thiết kế điển hình đã tham mưu UBND tỉnh ban hành trong Chương trình nông thôn mới.\n- Chủ trì, hướng dẫn, triển khai thực hiện, tổng hợp báo cáo đánh giá tiêu chí số 1 về Quy hoạch; tiêu chí\nsố 9 về Nhà ở dân cư; chỉ tiêu 17.5 (tiêu chí số 17 về Môi trường và an toàn thực phẩm) trong Bộ tiêu chí xã nông thôn mới.\n- Chủ trì, hướng dẫn, triển khai thực hiện, tổng hợp báo cáo đánh giá tiêu chí số 1 về Quy hoạch, tiêu chí\nsố 9 về Nhà ở dân cư trong Bộ tiêu chí xã nông thôn mới nâng cao.\n- Chủ trì, hướng dẫn thực hiện,\ntổng hợp báo cáo đánh giá kết quả thực hiện tiêu chí số 1 về Quy hoạch trong Bộ\ntiêu chí huyện nông thôn mới và Bộ tiêu chí huyện nông thôn mới nâng cao.\n1.5. Sở Giao thông vận tải\n- Chủ trì, hướng dẫn thực hiện,\ntổng hợp báo cáo đánh giá tiêu chí số 2 về Giao thông trong Bộ tiêu chí xã nông thôn mới và Bộ tiêu chí xã nông thôn mới nâng cao.\n- Chủ trì, hướng dẫn thực hiện,\ntổng hợp báo cáo đánh giá chỉ tiêu số 2.1, 2.2, 2.4 (tiêu chí số 2 về Giao thông) trong Bộ tiêu chí huyện nông thôn mới.\n- Chủ trì, hướng dẫn thực hiện,\ntổng hợp báo cáo đánh giá chỉ tiêu số 2.1, 2.2, 2.3 (tiêu chí số 2 về Giao thông) trong Bộ tiêu chí huyện nông thôn mới nâng cao.\n1.6. Sở Công Thương\n- Chủ trì, hướng dẫn thực hiện,\ntổng hợp báo cáo đánh giá tiêu chí số 4 về Điện, tiêu chí số 7 về Cơ sở hạ tầng thương mại nông thôn trong Bộ tiêu chí xã nông thôn mới và Bộ tiêu chí xã nông thôn mới nâng cao.\n- Chủ trì, hướng dẫn, triển khai thực hiện, tổng hợp báo cáo đánh giá tiêu chí số 4 về Điện; chỉ tiêu số\n6.1, 6.2 (tiêu chí số 6 về Kinh tế) trong Bộ tiêu chí huyện nông thôn mới.\n- Chủ trì, hướng dẫn thực hiện,\ntổng hợp báo cáo đánh giá tiêu chí số 4 về Điện; chỉ tiêu số 6.1, 6.3 (tiêu chí\nsố 6 về Kinh tế) trong Bộ tiêu chí huyện nông thôn mới nâng cao.\n1.7. Sở Giáo dục và Đào tạo\n- Chủ trì, hướng dẫn thực hiện,\ntổng hợp báo cáo đánh giá tiêu chí số 5 về Trường học và tiêu chí số 14 về Giáo dục và Đào tạo trong Bộ tiêu chí xã nông thôn mới.\n- Chủ trì, hướng dẫn thực hiện,\ntổng hợp báo cáo đánh giá tiêu chí số 5 về Giáo dục trong Bộ tiêu chí xã nông thôn mới nâng cao.\n- Chủ trì, hướng dẫn thực hiện,\ntổng hợp báo cáo đánh giá chỉ tiêu số 5.3, 5.4 (tiêu chí số 5 về Y tế - Văn hóa\n- Giáo dục) trong Bộ tiêu chí huyện nông thôn mới.\n- Chủ trì, hướng dẫn thực hiện,\ntổng hợp báo cáo đánh giá chỉ tiêu số 5.4, 5.5 (tiêu chí số 5 về Y tế - Văn hóa\n- Giáo dục) trong Bộ tiêu chí huyện nông thôn mới nâng cao.\n1.8. Sở Văn hóa, Thể thao và Du lịch\n- Chủ trì, hướng dẫn, triển khai thực hiện, tổng hợp báo cáo đánh giá tiêu chí số 6 về Cơ sở vật chất văn hóa và tiêu chí số 16 về Văn hóa trong Bộ tiêu chí xã nông thôn mới.\n- Chủ trì, hướng dẫn thực hiện,\ntổng hợp báo cáo đánh giá tiêu chí số 6 về Văn hóa; chỉ tiêu số 13.7 (tiêu chí\nsố 13 về Tổ chức sản xuất và phát triển kinh tế nông thôn) trong Bộ tiêu chí xã\nnông thôn mới nâng cao.\n- Chủ trì, hướng dẫn thực hiện,\ntổng hợp báo cáo đánh giá chỉ tiêu số 5.2 (tiêu chí số 5 về Y tế - Văn hóa -\nGiáo dục) trong Bộ tiêu chí huyện nông thôn mới.\n- Chủ trì, hướng dẫn thực hiện,\ntổng hợp báo cáo đánh giá chỉ tiêu số 5.2, 5.3 (tiêu chí số 5 về Y tế - Văn hóa\n- Giáo dục); chỉ tiêu số 6.5 (tiêu chí số 6 về Kinh tế) trong Bộ tiêu chí huyện nông thôn mới nâng cao.\n1.9. Sở Thông tin và Truyền thông\n- Chủ trì, hướng dẫn, triển khai thực hiện, tổng hợp báo cáo đánh giá tiêu chí số 8 về Thông tin và Truyền thông trong Bộ tiêu chí xã nông thôn mới.\n- Chủ trì, phối hợp với các đơn vị hướng dẫn thực hiện, tổng hợp báo cáo đánh giá tiêu chí số 8 về Thông tin và\nTruyền thông và tiêu chí số 15 về Hành chính công trong Bộ tiêu chí xã nông thôn mới nâng cao.\n- Chủ trì, hướng dẫn thực hiện,\ntổng hợp báo cáo đánh giá chỉ tiêu số 9.5 (tiêu chí số 9 về Hệ thống chính trị\n- An ninh trật tự - Hành chính công) trong Bộ tiêu chí huyện nông thôn mới.\n- Chủ trì, hướng dẫn thực hiện,\ntổng hợp báo cáo đánh giá chỉ tiêu số 9.2 (tiêu chí số 9 về An ninh trật tự -\nHành chính công) trong Bộ tiêu chí huyện nông thôn mới nâng cao.\n1.10. Sở Y tế\n- Chủ trì, hướng dẫn, triển khai thực hiện, tổng hợp báo cáo đánh giá tiêu chí số 15 về Y tế trong Bộ tiêu chí xã nông thôn mới và tiêu chí số 14 về Y tế trong Bộ tiêu chí xã nông thôn mới nâng cao.\n- Chủ trì, hướng dẫn thực hiện,\ntổng hợp báo cáo đánh giá chỉ tiêu số 5.1 (tiêu chí số 5 về Y tế - Văn hóa -\nGiáo dục) trong Bộ tiêu chí huyện nông thôn mới và Bộ tiêu chí huyện nông thôn mới nâng cao.\n1.11. Sở Nội vụ\n- Chủ trì, phối hợp với các Sở,\nngành thường xuyên kiện toàn Ban Chỉ đạo, tổ chức bộ máy giúp việc Ban Chỉ đạo các cấp.\n- Chủ trì, phối hợp với Văn phòng Điều phối nông thôn mới tỉnh để kiện toàn bộ máy giúp việc thực hiện Chương trình nông thôn mới các cấp.\n- Chủ trì, phối hợp với các đơn vị hướng dẫn, triển khai thực hiện, tổng hợp báo cáo đánh giá tiêu chí số 18 về\nHệ thống chính trị và tiếp cận pháp luật trong Bộ tiêu chí xã nông thôn mới.\n- Chủ trì, phối hợp với các đơn vị hướng dẫn, triển khai thực hiện, tổng hợp báo cáo đánh giá chỉ tiêu số 15.3\n(tiêu chí số 15 về Hành chính công) trong Bộ tiêu chí xã nông thôn mới nâng cao.\n- Chủ trì, hướng dẫn thực hiện,\ntổng hợp báo cáo đánh giá chỉ tiêu số 9.1, 9.2, 9.3 (tiêu chí số 9 về Hệ thống chính trị - An ninh trật tự - Hành chính công) trong Bộ tiêu chí huyện nông thôn mới.\n1.12. Sở Tư pháp\n- Chủ trì, phối hợp với các đơn vị hướng dẫn, triển khai thực hiện, tổng hợp báo cáo đánh giá chỉ tiêu số 18.4\n(tiêu chí số 18 về Hệ thống chính trị và tiếp cận pháp luật) trong Bộ tiêu chí\nxã nông thôn mới.\n- Chủ trì, hướng dẫn, triển khai thực hiện, tổng hợp báo cáo đánh giá tiêu chí số 16 về Tiếp cận pháp luật trong Bộ tiêu chí xã nông thôn mới nâng cao.\n- Chủ trì, hướng dẫn thực hiện,\ntổng hợp báo cáo đánh giá chỉ tiêu số 9.6 (tiêu chí số 9 về Hệ thống chính trị\n- An ninh trật tự - Hành chính công) trong Bộ tiêu chí huyện nông thôn mới.\n1.13. Sở Tài nguyên và Môi trường\n- Chủ trì, phối hợp với các đơn vị hướng dẫn việc thực hiện tiêu chí số 17 về Môi trường và An toàn thực phẩm trong Bộ tiêu chí xã nông thôn mới.\n- Chủ trì, phối hợp với các đơn vị hướng dẫn việc thực hiện tiêu chí số 17 về Môi trường; chỉ tiêu số 18.7,\n18.8 (tiêu chí số 18 về Chất lượng môi trường sống) trong Bộ tiêu chí xã nông thôn mới nâng cao.\n- Chủ trì, hướng dẫn thực hiện,\ntổng hợp báo cáo đánh giá chỉ tiêu số 7.1, 7.2, 7.4, 7.5, 7.7, 7.8 (tiêu chí số\n7 về Môi trường); chỉ tiêu số 8.3, 8.4 (tiêu chí số 8 về Chất lượng môi trường sống) trong Bộ tiêu chí huyện nông thôn mới.\n- Chủ trì, hướng dẫn thực hiện,\ntổng hợp báo cáo đánh giá chỉ tiêu số 7.1, 7.2, 7.4, 7.5, 7.7, 7.8 (tiêu chí số\n7 về Môi trường); chỉ tiêu số 8.4, 8.5 (tiêu chí số 8 về Chất lượng môi trường sống) trong Bộ tiêu chí huyện nông thôn mới nâng cao.\n1.14. Sở Lao động - Thương binh và Xã hội Chủ trì, hướng dẫn, triển khai thực hiện, tổng hợp báo cáo đánh giá tiêu chí số 11 về Nghèo đa chiều; tiêu chí số\n12 về Lao động; chỉ tiêu số 18.5 (tiêu chí số 18 về hệ thống chính trị và tiếp cận pháp luật) trong Bộ tiêu chí xã nông thôn mới.\nChủ trì, hướng dẫn, triển khai thực hiện, tổng hợp báo cáo đánh giá tiêu chí số 11 về Nghèo đa chiều; tiêu chí\nsố 12 về Lao động trong Bộ tiêu chí xã nông thôn mới nâng cao.\n1.15. Sở Khoa học và Công nghệ\nChủ trì, hướng dẫn, triển khai thực hiện, tổng hợp báo cáo đánh giá Chương trình Khoa học công nghệ phục vụ\nxây dựng NTM trên địa bàn tỉnh.\n1.16. Cục Thống kê tỉnh Chủ trì, hướng dẫn thực hiện, tổng hợp báo cáo đánh giá tiêu chí số 10 về Thu nhập trong Bộ tiêu chí xã nông thôn mới và Bộ tiêu chí xã nông thôn mới nâng cao.\n1.17. Công an tỉnh\n- Chủ trì, phối hợp với Bộ Chỉ\nhuy Quân sự tỉnh, các đơn vị có liên quan hướng dẫn thực hiện tiêu chí số 19 về\nQuốc phòng và An ninh trong Bộ tiêu chí xã nông thôn mới và Bộ tiêu chí xã nông thôn mới nâng cao.\n- Chủ trì, hướng dẫn thực hiện,\ntổng hợp báo cáo đánh giá chỉ tiêu số 9.4 (tiêu chí số 9 về Hệ thống chính trị\n- An ninh trật tự - Hành chính công) trong Bộ tiêu chí huyện nông thôn mới.\n- Chủ trì, hướng dẫn thực hiện,\ntổng hợp báo cáo đánh giá chỉ tiêu số 9.1 (tiêu chí số 9 về An ninh trật tự -\nHành chính công) trong Bộ tiêu chí huyện nông thôn mới nâng cao.\n1.18. Ngân hàng Nhà nước Việt Nam - Chi nhánh tỉnh Đắk Lắk\n- Triển khai kịp thời các chủ\ntrương, chính sách của Đảng, Nhà nước, các văn bản chỉ đạo của Thống đốc Ngân hàng nhà nước, Tỉnh ủy, UBND tỉnh về phát triển nông nghiệp, nông thôn và\nChương trình MTQG xây dựng nông thôn mới đến các tổ chức tín dụng trên địa bàn;\nđồng thời, thực hiện tốt công tác giám sát, kiểm tra việc triển khai thực hiện tại các tổ chức tín dụng trên địa bàn.\n- Tăng cường công tác phối hợp giữa ngành Ngân hàng với các Sở, ngành, cơ quan đoàn thể, chính quyền địa phương trong triển khai các chương trình tín dụng phát triển nông nghiệp, nông thôn và xây dựng nông thôn mới trên địa bàn; nắm bắt kịp thời và xử lý các khó\nkhăn, vướng mắc (nếu có) phát sinh trong quá trình thực hiện.\n- Chỉ đạo các tổ chức tín dụng trên địa bàn triển khai thực hiện có hiệu quả các chương trình tín dụng cho các ngành, lĩnh vực, tín dụng chính sách theo chủ trương của Chính phủ, hướng dẫn của Ngân hành nhà nước, tạo điều kiện thuận lợi trong tiếp cận vốn ngân hàng; trong\nđó tập trung nguồn vốn cho vay phát triển nông nghiệp, nông thôn, thực hiện có\nhiệu quả chương trình hỗ trợ lãi suất theo Nghị định số 31/2022/NĐ-CP , ngày 20/5/2022 của Chính phủ.\n- Định kỳ 6 tháng và cả năm,\nbáo cáo UBND tỉnh, Ban Chỉ đạo tỉnh tình hình cho vay phục vụ xây dựng nông thôn mới trên địa bàn theo các nội dung: số liệu cho vay của các tổ chức tín dụng trên địa bàn thực hiện Chương trình MTQG xây dựng nông thôn mới; đánh giá kết quả\nđạt được, khó khăn vướng mắc trong quá trình thực hiện, nguyên nhân và bài học kinh nghiệm; đồng thời, đề xuất giải pháp, kiến nghị để nâng cao hiệu quả nguồn vốn tín dụng ngân hàng trong việc thực hiện Chương trình nông thôn mới. Nghiên cứu, tham mưu UBND tỉnh, Ban Chỉ đạo tỉnh về nguồn vốn tín dụng phục vụ Chương trình MTQG xây dựng nông thôn mới tại địa phương.\n1.19. Văn phòng Điều phối Chương trình MTQG xây dựng nông thôn mới tỉnh:\n- Theo dõi, hướng dẫn, đôn đốc,\ntriển khai thực hiện Kế hoạch này; tổng hợp, báo cáo UBND tỉnh, Ban Chỉ đạo tỉnh theo quy định.\n- Chủ trì, hướng dẫn, triển khai thực hiện, tổng hợp báo cáo đánh giá chỉ tiêu được UBND tỉnh giao trong các Bộ tiêu chí thuộc Chương trình nông thôn mới.\n- Tham mưu xây dựng kế hoạch vốn,\nphương án phân bổ vốn và giám sát tình hình thực hiện vốn ngân sách và các nguồn vốn huy động khác để thực hiện Chương trình NTM năm 2023.\n- Tổ chức đào tạo, tập huấn cho cán bộ làm công tác nông thôn mới.\n- Phối hợp, theo dõi và triển khai thực hiện công tác tuyên truyền về Chương trình NTM.\n- Phối hợp với các đơn vị có\nliên quan xây dựng cơ chế, chính sách thực hiện có hiệu quả Chương trình nông thôn mới trên địa bàn tỉnh.\n- Tham mưu công tác tổ chức thẩm\nđịnh, công nhận xã đạt chuẩn nông thôn mới, NTM nâng cao, NTM kiểu mẫu.\n- Đôn đốc các Sở, ngành, địa phương báo cáo kết quả thực hiện các nhiệm vụ được giao về Chương trình nông thôn mới để tổng hợp báo cáo UBND tỉnh, Ban Chỉ đạo tỉnh theo quy định.\n- Phối hợp với Sở Nội vụ, các Sở,\nngành tiếp tục kiện toàn bộ máy giúp việc thực hiện Chương trình nông thôn mới các cấp thống nhất, đồng bộ theo quy định của pháp luật và phù hợp với quy định thực tế; triển khai thực hiện phong trào thi đua “Đắk Lắk chung sức xây dựng nông thôn mới”.\n- Phối hợp với Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh hàng năm tổ chức kiểm tra, giám sát, đôn đốc việc thực hiện duy trì và nâng cao chất lượng các tiêu chí đã đạt chuẩn để đảm bảo phát triển nông thôn bền vững.\n- Chủ trì, phối hợp với các sở,\nngành có liên quan, UBND các huyện, thị xã, thành phố triển khai thực hiện Chương trình OCOP.\n- Thực hiện công tác kiểm tra,\ngiám sát, đánh giá thực hiện Chương trình MTQG xây dựng nông thôn mới trên địa bàn tỉnh.\n- Tham mưu, phối hợp tổ chức triển khai thực hiện 06 Chương trình chuyên đề trọng tâm nhằm nâng cao chất lượng đời sống của người dân nông thôn và giải quyết các vấn đề bức xúc, tồn tại trong xây dựng nông thôn mới.\n- Chuẩn bị tài liệu họp định kỳ,\nhọp đột xuất của UBND tỉnh, Ban Chỉ đạo tỉnh theo quy định.\n- Định kỳ tham mưu sơ kết, tổng kết đánh giá kết quả thực hiện Chương trình NTM (nếu cần thiết và kết hợp với các Chương trình MTQG khác).\n- Thực hiện nhiệm vụ khác do UBND tỉnh, Ban Chỉ đạo tỉnh quy định.\n2. UBND các huyện, thị xã,\nthành phố\n- Căn cứ nội dung Kế hoạch này và tình hình thực tế để cụ thể hóa thành các chỉ tiêu Chương trình nông thôn mới của địa phương, báo cáo cấp có thẩm quyền bổ sung vào Kế hoạch phát triển kinh tế - xã hội hàng năm của địa phương để phấn đấu thực hiện đạt hiệu quả. Tiếp tục giữ vững và nâng cao chất lượng đối với các tiêu chí nông thôn mới đã đạt, các xã đã được công nhận đạt chuẩn nông thôn mới; xây dựng mô hình khu dân cư NTM,\nvườn mẫu; xây dựng và thực hiện xã nông thôn mới, nâng cao, kiểu mẫu; xây dựng và thực hiện cấp huyện đạt chuẩn NTM, hoàn thành nhiệm vụ xây dựng NTM, nông thôn mới nâng cao.\n- Tiếp tục chỉ đạo rà soát, điều chỉnh, bổ sung quy hoạch chung nông thôn cấp xã, quy hoạch vùng huyện phù hợp với cơ cấu lại ngành nông nghiệp. Tập trung chỉ đạo phát triển sản xuất, nâng cao thu nhập cho cư dân nông thôn, nhất là việc ứng dụng tiến bộ kỹ thuật, công nghệ\ncao vào sản xuất; tập trung hỗ trợ hình thành liên kết sản xuất theo chuỗi giá\ntrị bền vững; đẩy mạnh chuyển đổi sang mô hình hợp tác xã kiểu mới theo Luật Hợp tác xã và thực hiện có hiệu quả Nghị quyết số 13-NQ/TU ngày 17/3/2020 của Tỉnh ủy về phát triển kinh tế tập thể; triển khai đồng bộ, hiệu quả Chương trình OCOP.\n- Chủ động bố trí ngân sách địa phương (huyện, xã), tiếp tục huy động từ nhiều nguồn lực (vốn tín dụng, vốn doanh nghiệp, vốn đóng góp của nhân dân, vốn từ tổ chức quốc tế) để cùng với ngân sách nhà nước tập trung đầu tư cho hạ tầng nông thôn và các mục tiêu xây dựng nông thôn mới.\n- Tập trung chỉ đạo triển khai thực hiện kế hoạch vốn thuộc Chương trình, định kỳ báo cáo tiến độ giải ngân theo quy định và kịp thời báo cáo những khó khăn, vướng mắc. Lưu ý: không để\nphát sinh nợ đọng xây dựng cơ bản trong Chương trình MTQG xây dựng nông thôn mới.\n- Thường xuyên kiểm tra, giám sát,\nđôn đốc và chỉ đạo các phòng ban có liên quan, UBND các xã phối hợp với Văn phòng Điều phối nông thôn mới cấp huyện cập nhật thông tin về tiến độ triển khai thực hiện Chương trình trên địa bàn.\n- Tổ chức thẩm tra, đề nghị\nxét, công nhận xã đạt chuẩn NTM, NTM nâng cao, NTM kiểu mẫu và tổ chức thẩm định,\ncông nhận thôn, buôn đạt chuẩn NTM theo đúng quy định hiện hành.\n- Định kỳ sơ kết, tổng kết đánh giá kết quả thực hiện Chương trình NTM.\n- Không quy định bắt buộc Nhân dân đóng góp, chỉ vận động bằng các hình thức thích hợp để Nhân dân tự nguyện\nđóng góp xây dựng cơ sở hạ tầng kinh tế - xã hội của địa phương. Cộng đồng và\nngười dân trong xã bàn bạc mức tự nguyện đóng góp cụ thể cho từng dự án, đề nghị\nHĐND xã thông qua.\n3. Đề nghị Ủy ban Mặt trận Tổ\nquốc Việt Nam tỉnh: Tăng cường giám sát, tuyên truyền, vận động nhân dân tích cực tham gia thực hiện Nghị quyết liên quan đến Chương trình MTQG xây dựng nông thôn mới, các phong trào thi đua yêu nước, cuộc vận động “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh”; nâng cao chất lượng các danh hiệu thi đua\nở khu dân cư, góp phần thực hiện các tiêu chí xây dựng nông thôn mới; tổ chức tuyên truyền, hội nghị, các buổi tọa đàm trao đổi, tìm hiểu mô hình vận động toàn dân chung sức xây dựng nông thôn mới; phát huy vai trò các báo, tạp chí của Mặt trận, các báo của các tổ chức thành viên trong công cuộc xây dựng đời sống văn hóa nông thôn mới; tổ chức đánh giá sự hài lòng của người dân tại địa phương đề nghị công nhận đạt chuẩn nông thôn mới, nông thôn mới nâng cao,…\n4. Đề nghị Liên đoàn Lao động tỉnh,\nHội Nông dân tỉnh, Hội liên hiệp Phụ nữ tỉnh, Tỉnh Đoàn, Hội Cựu chiến binh tỉnh:\nTheo chức năng, nhiệm vụ và phạm vi quản lý của đơn vị, theo văn bản hướng dẫn của Trung ương, của ngành dọc cấp trên chủ động lựa chọn những nội dung phù hợp,\nphối hợp để tuyên truyền, vận động, khích lệ, động viên đoàn viên, hội viên, tổ\nchức trực thuộc để triển khai thực hiện Chương trình nông thôn mới (trong đó, Hội Liên hiệp Phụ nữ tỉnh phối hợp với Sở Tài nguyên và Môi trường hướng dẫn và\nđánh giá chỉ tiêu 17.8 trong Bộ tiêu chí xã nông thôn mới và chỉ tiêu 18.7 trong Bộ tiêu chí xã nông thôn mới nâng cao. Chủ động xây dựng kế hoạch thực hiện các nội dung thành phần theo kế hoạch của UBND tỉnh và hướng dẫn của ngành dọc cấp trên). Tiếp tục triển khai sâu rộng và thiết thực Phong trào thi đua\n\"Đắk Lắk chung sức xây dựng nông thôn mới\", gắn phong trào thi đua với tiếp tục đẩy mạnh việc \"Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh\", cuộc vận động \"Toàn dân đoàn kết xây dựng nông thôn mới,\nđô thị văn minh\" và các phong trào thi đua khác trên địa bàn tỉnh, báo cáo tiến độ thực hiện về Ban Chỉ đạo tỉnh, UBND tỉnh theo quy định.\n5. Đề nghị Liên minh HTX tỉnh:\nChủ động phối hợp với các sở, ngành có liên quan triển khai các chính sách hỗ\ntrợ HTX, phát triển kinh tế tập thể gắn với xây dựng nông thôn mới như: Đẩy mạnh công tác tuyên truyền các chủ trương, chính sách của Đảng và Nhà nước về phát triển kinh tế tập thể; vận động, tư vấn, hướng dẫn, hỗ trợ thành lập mới HTX;\nđào tạo, tập huấn nâng cao năng lực cho cán bộ, thành viên HTX; hướng dẫn, tạo\nđiều kiện để các HTX tiếp cận nguồn vốn vay ưu đãi để đầu tư sản xuất; triển khai hỗ trợ đầu tư đổi mới trang thiết bị, máy móc, đổi mới công nghệ để xây dựng mô hình HTX điển hình tiên tiến, mô hình HTX sản xuất gắn với chuỗi giá trị\nnông sản chủ lực của tỉnh; hỗ trợ HTX xúc tiến thương mại, tiêu thụ sản phẩm;…\nnhằm thúc đẩy HTX phát triển, đáp ứng yêu cầu tiêu chí số 13 của Bộ tiêu chí xã\nđạt chuẩn NTM, xã đạt chuẩn NTM nâng cao.\n6. Báo Đắk Lắk, Đài Phát thanh và Truyền hình tỉnh, các cơ quan thông tin truyền thông: Có trách nhiệm tuyên truyền phục vụ yêu cầu của Chương trình NTM; tiếp tục đổi mới nội dung, hình thức tuyên truyền để đáp ứng yêu cầu thực tế của tỉnh.\n7. Công tác báo cáo\n- UBND các huyện, thị xã, thành phố gửi báo cáo đánh giá kết quả thực hiện các chỉ tiêu, tiêu chí Chương trình nông thôn mới về các Sở, ban, ngành chủ trì, phụ trách, hướng dẫn thực hiện chỉ\ntiêu, tiêu chí nông thôn mới; gửi báo cáo kết quả thực hiện và giải ngân vốn đầu tư về Sở Kế hoạch và Đầu tư, kết quả thực hiện và giải ngân vốn sự nghiệp về Sở\nTài Chính theo quy định.\n- Các Sở, ban, ngành, đoàn thể\ncủa tỉnh và UBND các huyện, thị xã, thành phố định kỳ 6 tháng và cuối năm báo cáo kết quả triển khai thực hiện, kết quả giải ngân nguồn vốn được giao thuộc Chương trình nông thôn mới về UBND tỉnh (qua Văn phòng Điều phối nông thôn mới tỉnh tổng hợp).\n- Thời hạn gửi báo cáo: thực hiện theo Quy chế hoạt động của Ban Chỉ đạo tỉnh.\nTrên đây là Kế hoạch thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới trên địa bàn tỉnh năm 2023 của tỉnh. Quá trình triển khai thực hiện nếu có phát sinh khó khăn, vướng mắc, đề nghị các đơn vị phản hồi bằng văn bản gửi về UBND tỉnh (qua Văn phòng Điều phối nông thôn mới tỉnh tổng hợp) để xem xét, điều chỉnh hoặc bổ\nsung cho phù hợp./.\nNơi nhận:\n - Bộ Nông nghiệp và PTNT (Báo cáo);\n - Các sở, ban, ngành, đoàn thể của tỉnh;\n - Thành viên BCĐ các CTMTQG tỉnh;\n - Văn phòng Điều phối NTM tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Lãnh đạo VP UBND tỉnh;\n - Các phòng: KT, TH, NNMT;\n - Lưu: VT, NNMT (Đg-8b)\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Tuấn Hà"
}