{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-91-KH-UBND-2023-nang-cao-chat-luong-cung-cap-dich-vu-cong-truc-tuyen-Dak-Lak-580386.aspx",
  "title": "Kế hoạch 91/KH-UBND 2023 nâng cao chất lượng cung cấp dịch vụ công trực tuyến Đắk Lắk",
  "properties": {
    "Số hiệu": "91/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đắk Lắk",
    "Người ký": "Nguyễn Tuấn Hà",
    "Ngày ban hành": "05/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐẮK LẮK\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 91/KH-UBND\nĐắk Lắk, ngày 05 tháng 06 năm 2023 KẾ HOẠCH NÂNG CAO CHẤT LƯỢNG, HIỆU QUẢ CUNG CẤP DỊCH VỤ CÔNG TRỰC TUYẾN TRÊN ĐỊA BÀN TỈNH ĐẮK LẮK NĂM 2023 Thực hiện Công văn số\n1284/BTTTT-CĐSQG ngày 12/4/2023 của Bộ Thông tin và Truyền thông về việc nâng cao hiệu quả, tăng tỷ lệ sử dụng dịch vụ công trực tuyến, đảm bảo dễ sử dụng,\nthân thiện với người dùng. UBND tỉnh Đắk Lắk ban hành Kế hoạch nâng cao chất lượng,\nhiệu quả cung cấp dịch vụ công trực tuyến trên địa bàn tỉnh Đắk Lắk với những nội dung như sau:\nI. MỤC TIÊU,\nYÊU CẦU 1. Mục tiêu\n- Đẩy mạnh truyền thông tuyên truyền, vận động người dân, doanh nghiệp sử dụng dịch vụ công trực tuyến, thanh toán trực tuyến.\n- Nâng cao chất lượng phục vụ của cơ quan hành chính nhà nước đối với người dân và doanh nghiệp.\n- Tăng tỷ lệ sử dụng dịch vụ\ncông trực tuyến phát sinh từ nhu cầu của người dân, doanh nghiệp.\n- Giúp người dân, doanh nghiệp khi thực hiện các thủ tục hành chính (TTHC) công theo hình thức trực tuyến để dễ\ndàng, tiện lợi và tiết kiệm chi phí đi lại và cải thiện chỉ số phát triển chính quyền điện tử hướng tới chính quyền số.\n- Đạt được các mục tiêu tại Quyết\nđịnh số 3003/QĐ-UBND ngày 30/12/2022 của UBND tỉnh về việc ban hành Kế hoạch cải cách hành chính Nhà nước tỉnh Đắk Lắk năm 2023.\n2. Yêu cầu\n- Tuyên truyền, hướng dẫn để người dân nộp hồ sơ trực tuyến để nâng cao số lượng hồ sơ xử lý trực tuyến trên Hệ thống thông tin giải quyết TTHC tỉnh Đắk Lắk (Hệ thống iGate).\n- Nâng cao vai trò, trách nhiệm của các cơ quan, đơn vị; phát huy vai trò tích cực, chủ động của người đứng đầu trong việc triển khai nội dung Kế hoạch.\n- Hoàn thành các chỉ tiêu về\ntăng tỷ lệ sử dụng dịch vụ công trực tuyến bảo đảm dễ sử dụng, thân thiện với người dùng. Triển khai có hiệu quả một số nhiệm vụ trọng tâm trong cải cách hành chính năm 2023.\nII. CHỈ TIÊU CỤ THỂ\n- Phấn đấu đạt 50% trở lên hồ\nsơ TTHC được người dân, doanh nghiệp thực hiện trực tuyến từ xa (người dân,\ndoanh nghiệp không đến Bộ phận tiếp nhận một cửa các cấp mà thực hiện dịch vụ\ncông trực tuyến từ xa).\n- 100% TTHC đủ điều kiện theo quy định được triển khai dịch vụ công trực tuyến toàn trình; tối thiểu 40% dịch vụ công trực tuyến toàn trình được tích hợp, cung cấp trên Cổng dịch vụ công quốc gia.\n- 100% cán bộ, công chức, viên chức sử dụng dịch vụ công trực tuyến và tuyên truyền, hướng dẫn người thân sử dụng dịch vụ công trực tuyến, hạn chế nộp hồ sơ trực tiếp (chỉ nộp hồ sơ trực tiếp\nđối với TTHC chưa cung cấp dịch vụ công trực tuyến).\n- Phấn đấu đạt 100% người sử dụng\nđiện thoại thông minh có cài đặt ứng dụng định danh điện tử VNeID; mỗi gia đình có ít nhất 01 người biết sử dụng tài khoản VNeID, biết và tự sử dụng được các dịch vụ công trực tuyến cung cấp trên ứng dụng VNeID.\n- Ít nhất 30% thanh toán trực tuyến trên Cổng dịch vụ công quốc gia trên tổng số giao dịch thanh toán của dịch vụ công.\n- Ít nhất 60% TTHC có yêu cầu nghĩa vụ tài chính được thanh toán trực tuyến trên Cổng dịch vụ công quốc gia.\n- Đảm bảo các thành phần hồ sơ\ncủa TTHC là kết quả của một TTHC (đã có kết quả) từng bước hình thành Kho dữ liệu điện tử cá nhân, tổ chức trên Hệ thống iGate.\nIII. NỘI DUNG TRIỂN KHAI Triển khai các nhiệm vụ nhằm nâng cao chất lượng, hiệu quả cung cấp dịch vụ công trực tuyến trên địa bàn tỉnh\nĐắk Lắk (Nội dung chi tiết tại Phụ lục I, Phụ lục II kèm theo).\nIV. TỔ CHỨC THỰC HIỆN 1. Sở\nThông tin và Truyền thông\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị có liên quan tổ chức thực hiện Kế hoạch này.\n- Theo dõi, đôn đốc, kiểm tra tình hình triển khai thực hiện Kế hoạch; kịp thời tham mưu, đề xuất UBND tỉnh tháo gỡ vướng mắc, khó khăn trong quá trình thực hiện.\n- Tổng hợp, cập nhật các chỉ\ntiêu, tình hình kết nối, khai thác các cơ sở dữ liệu Quốc gia, cơ sở dữ liệu chuyên ngành, báo cáo Bộ Thông tin và Truyền thông hàng tháng theo quy định.\n- Giao nhiệm vụ cho Tổ công nghệ\nsố cộng đồng; trong đó, các thành viên Tổ công nghệ số cộng đồng đến từng nhà\nhướng dẫn, hỗ trợ từng người dân tự sử dụng dịch vụ công trực tuyến để đảm bảo mỗi hộ gia đình có ít nhất 01 người biết cách sử dụng tài khoản VNeID, đăng nhập và sử dụng dịch vụ công trực tuyến trên các Cổng dịch vụ công.\n- Chủ trì, phối hợp với các sở,\nban, ngành, UBND các huyện, thị xã, thành phố và Viễn thông Đắk Lắk căn cứ quyết\nđịnh phê duyệt quy trình nội bộ do Chủ tịch UBND tỉnh phê duyệt, xây dựng quy trình điện tử giải quyết TTHC (trong đó, lưu ý đến các bước thực hiện số hóa hồ\nsơ TTHC; phải gắn trách nhiệm số hóa hồ sơ TTHC với quá trình tiếp nhận, giải quyết TTHC của tất cả các cán bộ, công chức, viên chức có liên quan đến giải quyết TTHC) và kịp thời cập nhật lên Hệ thống iGate.\n- Chủ trì, thường xuyên phối hợp với các sở, ban, ngành rà soát, đánh giá danh mục dịch công trực tuyến cung cấp trên Hệ thống iGate của tỉnh; trên cơ sở đó loại bỏ khỏi danh mục TTHC chưa đáp\nứng yêu cầu hoặc có tầng giao dịch thấp; điều chỉnh bổ sung TTHC đáp ứng yêu cầu dịch vụ công trực tuyến toàn trình hoặc một phần. Tham mưu UBND tỉnh ban hành quyết định phê duyệt danh mục dịch vụ công trực tuyến thực hiện trên địa bàn tỉnh và thay thế các quyết định trước đây về phê duyệt danh mục dịch vụ công trực tuyến cho phù hợp thực tế.\n- Chủ trì, phối hợp với các sở,\nban, ngành rà soát, tái cấu trúc quy trình điện tử thực hiện dịch công trực tuyến theo hướng lấy người dùng làm trung tâm.\n- Yêu cầu đơn vị cho thuê dịch vụ công nghệ thông tin (Viễn thông Đắk Lắk) đảm bảo nguồn lực về nhân sự và kỹ\nthuật để cung cấp, tích hợp dịch vụ công trực tuyến trên Hệ thống iGate, Cổng dịch vụ công quốc gia. Thực hiện đồng bộ, thông suốt Hệ thống iGate với Cổng dịch vụ\ncông quốc gia đáp ứng quy định về tiêu chí chức năng, tính năng kỹ thuật theo Thông tư số 22/2019/TT-BTTTT ngày 31/12/2019 của Bộ Thông tin và Truyền thông (chú\ný các tiêu chí hiệu năng và tiêu chí nâng cao trải nghiệm người dùng trong các Phụ lục của Thông tư).\n2. Văn phòng UBND tỉnh\n- Thường xuyên rà soát, cập nhật\nđầy đủ, kịp thời TTHC thuộc thẩm quyền giải quyết của tỉnh lên Cơ sở dữ liệu quốc gia về TTHC.\n- Theo dõi, đôn đốc các sở,\nban, ngành trong quá trình rà soát TTHC theo ngành, lĩnh vực.\n- Hướng dẫn các sở, ban, ngành trong việc rà soát, chuẩn hóa, tái cấu trúc quy trình TTHC để thực hiện tái cấu trúc quy trình, tích hợp, cung cấp dịch vụ công trực tuyến trên Cổng Dịch vụ\ncông quốc gia; tăng cường giải quyết TTHC trên môi trường điện tử, cung cấp dịch vụ công trực tuyến theo quy định của Chính phủ tại các Nghị định số 45/2020/NĐ-CP ,\nNghị định số 107/2021/NĐ-CP và Nghị định số 42/2022/NĐ-CP thực chất, hiệu quả.\n3. Các sở,\nban, ngành\n- Chủ động phối hợp với UBND cấp huyện, cấp xã rà soát các dịch vụ công trực tuyến đã cung cấp trên Hệ thống iGate,\nđảm bảo cung cấp đúng, đủ các TTHC lên Hệ thống iGate cấp sở, cấp huyện và cấp xã theo quy định.\n- Chủ động thực hiện các nhiệm vụ được giao tại Phụ lục I và Phụ lục II ban hành kèm theo Kế hoạch này.\nChịu trách nhiệm về rà soát, đảm bảo tỷ lệ cung cấp dịch vụ công trực tuyến thuộc phạm vi thực hiện của đơn vị mình.\n- Tập trung rà soát, hoàn thiện các dịch vụ công trực tuyến đã cung cấp Hệ thống iGate theo hướng thuận lợi hơn cho người dân, doanh nghiệp, bảo đảm nguyên tắc lấy người dùng là trung tâm,\nhoàn thành chậm nhất đến tháng 9/2023.\n4. UBND các huyện, thị xã, thành phố\n- Chủ động thực hiện các nhiệm vụ được giao tại Phụ lục I và Phụ lục II ban hành kèm theo Kế hoạch này;\nrà soát các TTHC thuộc thẩm quyền giải quyết của cấp huyện, cấp xã, đề xuất với sở, ban, ngành các nội dung liên quan đến tái cấu trúc quy trình TTHC thuộc thẩm quyền giải quyết của cấp huyện, cấp xã để đảm bảo thực hiện tái cấu trúc quy trình, tích hợp, cung cấp dịch vụ công trực tuyến trên Cổng Dịch vụ công quốc gia theo đúng quy định.\n- Thường xuyên đôn đốc, theo dõi việc triển khai sử dụng dịch vụ công trực tuyến và giao chỉ tiêu cụ thể đối với các phòng, ban chuyên môn, các xã, phường, thị trấn thuộc phạm vi quản lý.\n5. Các sở,\nban, ngành, UBND các huyện, thị xã, thành phố\n- Nâng cao việc tuyên truyền thực hiện dịch công trực tuyến; phải tuyên truyền rõ lợi ích khi thực hiện TTHC trực tuyến; xác định đối tượng tuyên truyền để tạo ra sự thay đổi thực chất trong hành vi của người dân, doanh nghiệp về thực hiện dịch vụ công trực tuyến. Trong\nđó có phát huy các Tổ công tác như: Tổ công tác Đề án 06, tổ chức đoàn thanh niên, phụ nữ, học sinh, sinh viên...\n- Triển khai thực hiện dịch vụ\ncông trực tuyến một cách thực chất, hiệu quả; tránh việc hình thức, chạy theo chỉ tiêu; tăng cường hướng dẫn cho người dân, doanh nghiệp trực tiếp thực hiện.\n6. Đề\nnghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức chính trị - xã hội của tỉnh: Tích cực chỉ đạo triển khai thực hiện tốt công tác tuyên truyền, vận động\nđoàn viên, hội viên tích cực tìm hiểu, khai thác sử dụng dịch vụ công trực tuyến của tỉnh.\n7. Đài Phát thanh và Truyền hình tỉnh, Báo Đắk Lắk, Cổng thông tin điện tử tỉnh;\nTrang/Cổng thông tin điện tử của các sở, ban, ngành, UBND các huyện, thị xã,\nthành phố tăng cường thời lượng truyền thông đăng, phát các nội dung liên quan\nđến việc cung cấp và hướng dẫn sử dụng dịch vụ công trực tuyến.\nTrong quá trình triển khai thực hiện Kế hoạch, nếu gặp khó khăn, vướng mắc phát sinh, các cơ quan, đơn vị kịp thời báo cáo UBND tỉnh (thông qua Sở Thông tin và Truyền thông) để tổng hợp,\nbáo cáo UBND tỉnh xem xét, giải quyết./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ Thông tin và Truyền thông;\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - Cục Chuyển đổi số quốc gia-Bộ TT&TT (b/c);\n - CT, các PCT UBND tỉnh;\n - Ủy ban MTTQVN tỉnh; Tỉnh Đoàn;\n - Các thành viên BCĐ CCHC tỉnh;\n - CVP, các PCVP UBND tỉnh;\n - Các sở, ban, ngành;\n - UBND các huyện, thị xã, thành phố;\n - Viễn thông Đắk Lắk;\n - UBND các xã, phường, thị trấn (giao UBND các huyện, thị xã, thành phố gửi);\n - Các phòng, TT thuộc VP UBND tỉnh;\n - Lưu: VT, KSTTHC (B_02b).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Tuấn Hà"
}