{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-116-KH-UBND-2023-Phat-trien-san-pham-OCOP-Binh-Dinh-576077.aspx",
  "title": "Kế hoạch 116/KH-UBND 2023 Phát triển sản phẩm OCOP Bình Định",
  "properties": {
    "Số hiệu": "116/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Nguyễn Tuấn Thanh",
    "Ngày ban hành": "16/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "UỶ BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 116/KH-UBND Bình Định, ngày 16 tháng 06 năm 2023 KẾ HOẠCH PHÁT TRIỂN SẢN PHẨM OCOP TỈNH BÌNH ĐỊNH GIAI ĐOẠN 2023-2025 THUỘC CHƯƠNG TRÌNH MỖI XÃ MỘT SẢN PHẨM Căn cứ Quyết định số 263/QĐ-TTg ngày 22/02/2022 của Thủ tướng Chính phủ về việc Phê duyệt Chương trình Mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025;\nCăn cứ Quyết định số 919/QĐ-TTg ngày 01/8/2022 của Thủ tướng Chính phủ về Phê duyệt Chương trình “Mỗi xã một sản phẩm” (OCOP) giai đoạn 2021-2025;\nCăn cứ Quyết định số 148/QĐ-TTg ngày 24/02/2023 của Thủ tướng Chính phủ về việc ban hành Bộ tiêu chí và quy trình đánh giá phân hạng sản phẩm Chương trình mỗi xã một sản phẩm;\nCăn cứ Quyết định số\n04/QĐ-BCĐTW-VPĐPNTM ngày 12/10/2022 của Ban Chỉ đạo Trung ương các Chương trình MTQG ban hành Kế hoạch triển khai Chương trình mỗi xã một sản phẩm (OCOP) giai\nđoạn 2021-2025;\nUBND tỉnh ban hành Kế hoạch Phát triển sản phẩm OCOP tỉnh Bình Định giai đoạn 2023-2025 thuộc Chương trình mỗi xã một sản phẩm (sau đây gọi tắt là Kế hoạch) với những nội dung sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Tổ chức, triển khai đồng bộ\ncác giải pháp, xác định rõ nội dung công việc, lộ trình, thời gian thực hiện các nhiệm vụ được phân công theo đúng tiến độ, chất lượng đáp ứng được mục tiêu; nêu cao tinh thần trách nhiệm của các đơn vị liên quan trong quá trình thực hiện Chương trình nhằm nâng cao chất lượng sản phẩm OCOP và phát triển thương hiệu OCOP.\n2. Đánh giá, xác định các sản phẩm có khả năng phát triển công nhận sản phẩm đạt tiêu chuẩn OCOP trong giai\nđoạn 2023-2025 để có định hướng ưu tiên hỗ trợ, nâng tầm sản phẩm.\n3. Từng bước chuẩn hoá sản phẩm OCOP đáp ứng đầy đủ các tiêu chuẩn, quy chuẩn hiện hành của thị trường nhằm khẳng\nđịnh sản phẩm có thương hiệu, có uy tín, đưa sản phẩm OCOP của tỉnh đến với thị\ntrường trong cả nước và hướng đến xuất khẩu.\nII. ĐÁNH GIÁ\nTHỰC TRẠNG SẢN PHẨM OCOP CỦA TỈNH 1. Kết quả\nthực hiện Chương trình OCOP của tỉnh đến năm 2022\nĐến cuối năm 2022, toàn tỉnh có\n217 sản phẩm được UBND tỉnh đánh giá, xếp hạng sản phẩm đạt tiêu chuẩn OCOP cấp tỉnh, trong đó: có 6 sản phẩm tiềm năng 5 sao, 34 sản phẩm đạt tiêu chuẩn 4 sao và 177 sản phẩm đạt tiêu chuẩn 3 sao, cụ thể như sau:\na) Phân theo địa bàn, gồm có:\n- Thị xã Hoài Nhơn: 38 sản phẩm;\ntrong đó: có 4 sản phẩm tiềm năng 5 sao, 4 sản phẩm đạt tiêu chuẩn 4 sao và 30 sản phẩm đạt tiêu chuẩn 3 sao.\n- Thị xã An Nhơn: 33 sản phẩm;\ntrong đó: có 10 sản phẩm đạt tiêu chuẩn 4 sao và 23 sản phẩm đạt tiêu chuẩn 3 sao.\n- Huyện Hoài Ân: 25 sản phẩm;\ntrong đó: có 3 sản phẩm đạt tiêu chuẩn 4 sao và 22 sản phẩm đạt tiêu chuẩn 3 sao.\n- Thành phố Quy Nhơn: 23 sản phẩm;\ntrong đó: có 8 sản phẩm đạt tiêu chuẩn 4 sao và 15 sản phẩm đạt tiêu chuẩn 3 sao.\n- Huyện Phù Cát: 23 sản phẩm;\ntrong đó: có 01 sản phẩm tiềm năng 5 sao, 01 sản phẩm đạt tiêu chuẩn 4 sao và\n21 sản phẩm đạt tiêu chuẩn 3 sao.\n- Huyện Phù Mỹ: 22 sản phẩm; trong\nđó: có 07 sản phẩm đạt tiêu chuẩn 4 sao và 15 sản phẩm đạt tiêu chuẩn 3 sao.\n- Huyện Tây Sơn: 16 sản phẩm;\ntrong đó: có 01 sản phẩm đạt tiêu chuẩn 4 sao và 15 sản phẩm đạt tiêu chuẩn 3 sao.\n- Huyện Tuy Phước: 14 sản phẩm;\ntrong đó: có 01 sản phẩm tiềm năng 5 sao và 14 sản phẩm đạt tiêu chuẩn 3 sao.\n- Huyện An Lão: 14 sản phẩm đạt tiêu chuẩn 3 sao.\n- Huyện Vĩnh Thạnh: 7 sản phẩm\nđạt tiêu chuẩn 3 sao.\n- Huyện Vân Canh: 1 sản phẩm đạt tiêu chuẩn 3 sao.\nb) Phân theo loại hình, đối tượng sản xuất sản phẩm OCOP, gồm có:\n- Hợp tác xã, nhóm hộ nông dân:\n41 sản phẩm; trong đó có 01 sản phẩm tiềm năng 5 sao, 04 sản phẩm đạt tiêu chuẩn 4 sao và 36 sản phẩm đạt tiêu chuẩn 3 sao.\n- Doanh nghiệp: 41 sản phẩm;\ntrong đó: có 05 sản phẩm tiềm năng 5 sao, 18 sản phẩm đạt tiêu chuẩn 4 sao và\n18 sản phẩm đạt tiêu chuẩn 3 sao.\n- Hộ (cơ sở) sản xuất: 135 sản phẩm; trong đó: có 12 sản phẩm đạt tiêu chuẩn 4 sao và 123 sản phẩm đạt tiêu chuẩn 3 sao.\nc) Phân theo nhóm sản phẩm OCOP, gồm có:\n- Sản phẩm thực phẩm: 154 sản phẩm; trong đó: 06 sản phẩm tiềm năng 5 sao, 17 sản phẩm đạt tiêu chuẩn 4 sao và 131 sản phẩm đạt tiêu chuẩn 3 sao.\n- Sản phẩm đồ uống: 27 sản phẩm;\ntrong đó: 06 sản phẩm đạt tiêu chuẩn 4 sao và 21 sản phẩm đạt tiêu chuẩn 3 sao.\n- Sản phẩm dược liệu và sản phẩm từ dược liệu: 22 sản phẩm; trong đó: 06 sản phẩm đạt tiêu chuẩn 4 sao và 16 sản phẩm đạt tiêu chuẩn 3 sao.\n- Sản phẩm thủ công mỹ nghệ: 12 sản phẩm; trong đó: 04 sản phẩm đạt tiêu chuẩn 4 sao và 08 sản phẩm đạt tiêu chuẩn 3 sao.\n- Sản phẩm sinh vật cảnh: 02 sản phẩm; trong đó: 01 sản phẩm đạt tiêu chuẩn 4 sao và 01 sản phẩm đạt tiêu chuẩn 3 sao.\n(Nội dung chi tiết tại Phụ lục I)\n2. Đánh giá chung a) Mặt được Chương trình OCOP đã nhận được sự\nquan tâm kịp thời của các cấp ủy đảng, chính quyền từ tỉnh đến cơ sở; bên cạnh\nđó, Chương trình OCOP đã nhận được sự hưởng ứng mạnh mẽ của các chủ thể là các doanh nghiệp, hợp tác xã, cơ sở sản xuất; sản phẩm tham gia Chương trình OCOP không ngừng được hoàn thiện, nâng cấp và có nhiều chuyển biến rõ rệt về chất lượng cũng như mẫu mã, hệ thống nhận diện thương hiệu...\nĐã phối hợp triển khai đồng bộ\ncác chính sách hiện hành của trung ương và của tỉnh, phục vụ phát triển sản phẩm OCOP, như: Chính sách khuyến khích doanh nghiệp đầu tư vào nông nghiệp nông thôn, chính sách hỗ trợ liên kết sản xuất và tiêu thụ sản phẩm, chính sách khuyến khích phát triển làng nghề nông thôn, chính sách về khuyến nông, khuyến công,\nkhoa học công nghệ, áp dụng Quy trình thực hành sản xuất nông nghiệp tốt....\nCác ngành liên quan của tỉnh đã\ntích cực tăng cường phối hợp hướng dẫn các doanh nghiệp chú trọng đưa sản phẩm\nđạt tiêu chuẩn OCOP cấp tỉnh vào các siêu thị, đại lý và các chợ truyền thống;\nđồng thời hàng năm hỗ trợ chủ thể tham gia các sự kiện giới thiệu, quảng bá, kết nối sản phẩm OCOP, hội chợ xúc tiến thương mại các sản phẩm OCOP. Hỗ trợ đưa 100% sản phẩm OCOP của tỉnh giới thiệu, quảng bá, tiêu thụ trên sàn thương mại\nđiện tử VNPost; hỗ trợ xây dựng điểm giới thiệu và bán sản phẩm OCOP tại thành phố Quy Nhơn và một số địa phương; phát hành cẩm nang giới thiệu, quảng bá sản phẩm OCOP tỉnh Bình Định.\nĐến nay Chương trình OCOP đã đạt\nđược những kết quả tích cực, tạo chuyển biến mới, góp phần phát triển kinh tế\nkhu vực nông thôn và thực hiện chương trình xây dựng nông thôn mới. Thông qua Chương trình OCOP, các sản phẩm đã có nhiều thay đổi tích cực về chất lượng,\nbao bì nhãn mác, bộ nhận diện thương hiệu, quy trình sản xuất; thị trường bán sản phẩm trước đây chủ yếu là trong huyện, xã và bán cho các thương lái thì nay đã\nđược mở rộng, đưa vào đại lý, siêu thị ở nhiều tỉnh, thành phố khắp cả nước.\nb) Tồn tại, hạn chế\n- Chương trình OCOP liên quan đến nhiều lĩnh vực, đặc biệt là yêu cầu khơi dậy tiềm năng, lợi thế của các địa phương để phát triển kinh tế nông thôn. Do đó, một số địa phương còn gặp lúng túng trong cách làm, xác định lợi thế, tiềm năng và chủ thể sản xuất, chỉ tập trung vào hoàn thiện các sản phẩm đã có, chưa quan tâm phát triển sản phẩm mới gắn với vùng nguyên liệu, đặc biệt là các làng nghề truyền thống.\n- Thiếu hiệu quả trong điều phối hoạt động hỗ trợ, đặc biệt nguồn lực triển khai Chương trình còn hạn hẹp, chủ yếu là lồng ghép, trong khi một số chính sách, cơ chế hỗ trợ thiếu đồng bộ, chưa được cụ thể hóa, chưa chú trọng đến phát triển chuỗi giá trị, vùng nguyên liệu và cơ\nsở - qui trình chế biến...\n- Sự tham gia của các chủ thể\nvào Chương trình OCOP chưa được chủ động, nội dung triển khai Chương trình OCOP của nhiều chủ thể còn mang nặng tính hình thức (phương án sản xuất kinh doanh,\nkế hoạch bảo vệ môi trường, câu chuyện sản phẩm…), thiếu sự gắn kết với hoạt động nâng cao năng lực của chủ thể về sản xuất, phát triển sản phẩm và mở rộng thị\ntrường.\n- Ứng dụng khoa học công nghệ\ncòn bất cập do các sản phẩm OCOP chủ yếu là các sản phẩm sản xuất theo hình thức thủ công truyền thống, sơ chế hoặc chế biến đơn giản, giá trị gia tăng thấp.\nQuy trình và công nghệ chế biến còn đơn giản, thậm chí còn lạc hậu và chưa đảm bảo đầy đủ các quy định, yêu cầu về an toàn vệ sinh thực phẩm và bảo vệ môi trường.\nVấn đề sở hữu trí tuệ chưa được các chủ thể quan tâm đúng mức, nhiều chủ thể\nchưa hiểu rõ và chưa chủ động đăng ký bảo hộ các nhãn hiệu (chỉ dẫn địa lý,\nnhãn hiệu chứng nhận…), bảo hộ mẫu mã, bao bì, kiểu dáng công nghiệp….\n- Các địa phương chỉ tập trung vào hoạt động đánh giá, phân hạng sản phẩm vì vậy các giải pháp hỗ trợ, thúc đẩy\nđối với các chủ thể, sản phẩm OCOP sau khi được đánh giá, phân hạng còn hạn chế\n(đặc biệt là hoạt động xúc tiến thương mại, quản lý sản phẩm sau khi được công nhận sao,…).\n- Hoạt động xúc tiến thương mại tuy được triển khai nhưng còn manh mún, thiếu đồng bộ, chưa hình thành được hệ\nthống quảng bá, xúc tiến thương mại mang tính kết nối, chuyên sâu về sản phẩm OCOP, trở thành giải pháp hỗ trợ tích cực, tạo động lực cho các chủ thể tham gia vào Chương trình.\n* Nguyên nhân của những khó\nkhăn, hạn chế:\n- Quá trình nhận thức và sự vào cuộc của hệ thống chính trị, đặc biệt là người đứng đầu cấp ủy, chính quyền ở một số địa phương còn chậm, chưa xác định rõ được vai trò và vị trí của Chương trình OCOP trong phát triển kinh tế địa phương.\n- Công tác phối hợp giữa các cấp,\ncác ngành trong triển khai thực hiện Chương trình OCOP còn chưa chặt chẽ, đồng bộ, hiệu quả chưa cao.\n- Sản phẩm tham gia Chương trình OCOP đa phần là nhóm sản phẩm có quy mô nhỏ, đa dạng về chủng loại, có\ntính chuyên biệt cao nên khả năng mở rộng quy mô hạn chế, khó đáp ứng được các\nđơn hàng lớn và liên tục; việc áp dụng công nghệ, máy móc vào sản xuất, chế biến gặp nhiều khó khăn;…\n- Chủ thể OCOP chủ yếu là các Hợp tác xã, doanh nghiệp và cơ sở sản xuất nhỏ, nhiều chủ thể ở vùng sâu, vùng xa,\nmiền núi, đồng bào dân tộc thiểu số, năng lực sản xuất và khả năng tiếp cận thị\ntrường còn hạn chế…\n- Định hướng phát triển sản phẩm OCOP gắn với vùng nguyên liệu, đặc biệt là bảo tồn và phát triển vùng nguyên liệu\nđặc trưng, truyền thống ở nhiều địa phương còn chưa được quan tâm, chưa có\nchính sách, giải pháp phù hợp.\n- Thị trường tiêu thụ của các sản phẩm OCOP chưa được mở rộng, ít vận dụng các kênh bán hàng online thông qua các trang thương mại điện tử; hội, nhóm, trên mạng xã hội như: Facebook, Zalo,\nWebsite; chưa phổ biến, đẩy mạnh hoạt động thanh toán trực tuyến, điện tử và\nchưa tạo được sự liên kết, đồng bộ trong sản xuất - tiêu thụ sản phẩm OCOP.\nIII. MỤC TIÊU PHÁT TRIỂN SẢN PHẨM OCOP CỦA TỈNH ĐẾN NĂM 2025 1. Tiếp tục củng cố, chuẩn hoá, hoàn thiện và phát triển 217 sản phẩm OCOP của tỉnh đã được công nhận giai\nđoạn 2018-2022; trong đó, củng cố và nâng cấp ít nhất 50% sản phẩm OCOP đã được\nđánh giá và phân hạng; ưu tiên phát triển sản phẩm OCOP gắn với vùng nguyên liệu sản phẩm, phát triển dịch vụ du lịch nông thôn.\n2. Phát triển sản phẩm đạt tiêu chuẩn OCOP giai đoạn 2023-2025: Dự kiến giai đoạn 2023-2025, phát triển công nhận khoảng 250 sản phẩm đạt tiêu chuẩn OCOP từ 3 sao trở lên.\n3. Củng cố, phát triển các tổ chức kinh tế tham gia OCOP; đặc biệt là Hợp tác xã, Tổ hợp tác phát triển sản phẩm OCOP. Phấn đấu có ít nhất 40% chủ thể OCOP là Hợp tác xã, Tổ hợp tác.\n4. Có ít nhất 50% làng nghề truyền thống có sản phẩm OCOP, góp phần bảo tồn và phát triển làng nghề\ntruyền thống.\n5. Xây dựng và phát triển các vùng nguyên liệu nông sản đặc trưng gắn với sản phẩm OCOP của tỉnh.\n6. Hình thành và phát triển các chuỗi liên kết sản xuất và tiêu thụ sản phẩm OCOP đặc trưng, lợi thế\ncủa các địa phương.\n7. Có ít nhất 50% chủ thể\nOCOP tham gia vào các kênh bán hàng hiện đại (hệ thống siêu thị, cửa hàng tiện lợi, sàn giao dịch thương mại điện tử,…); phấn đấu có 01 điểm giới thiệu và bán sản phẩm OCOP của tỉnh.\nIV. NHIỆM VỤ,\nGIẢI PHÁP THỰC HIỆN 1. Củng cố,\nphát triển các tổ chức kinh tế\nHình thành mới hoặc cấu trúc lại bộ máy tổ chức vận hành của chủ thể kinh tế; trọng tâm là Hợp tác xã, Tổ hợp tác để phát triển sản phẩm OCOP theo hướng bài bản, chuyên nghiệp về quy trình sản xuất, phân phối, tiếp thị; tạo các Mô hình điểm về sản xuất, kinh doanh sản phẩm OCOP góp phần lan tỏa Chương trình OCOP trong cộng đồng. Cụ thể, giai đoạn 2023-2025, tập trung củng cố, phát triển và hình thành mới các Hợp tác xã, Tổ hợp tác cùng phát triển các sản phẩm OCOP đặc trưng gắn với lợi thế của địa phương,\nnhư sau:\na) Thành lập mới các Hợp tác xã, Tổ hợp tác sản xuất và kinh doanh sản phẩm OCOP Dự kiến thành lập mới HTX sản xuất kinh doanh sản phẩm đạt OCOP đối với sản phẩm chủ lực của địa phương và là\nthế mạnh của tỉnh, như:\n- Thành lập mới Hợp tác xã sản xuất và kinh doanh sản phẩm OCOP: Trà Gò Loi; Rượu Bàu đá; Xoài cát Phù Cát; Gà\nđồi tại các huyện.\n- Thành lập mới Tổ hợp tác sản xuất và kinh doanh sản phẩm OCOP: Nếp Bàu Chánh Trạch; Nấm các loại; Cá chua;\nBưởi, cam, quýt; Dừa, phát triển thành sản phẩm OCOP tại các huyện.\n(Nội dung chi tiết tại Phụ lục IV)\nb) Củng cố, phát triển Hợp tác xã sản xuất và kinh doanh sản phẩm OCOP\n- Hợp tác xã Nông nghiệp gắn với sản xuất và kinh doanh sản phẩm OCOP: Hoài Ân (Bưởi, Gạo hữu cơ, Rau Vietgap...); Gạo hữu cơ; Chuối mốc Hoài Sơn và Nếp ngự Hoài Sơn; Nấm các loại;\nGạo quê Phước Hưng; Rau an toàn; Rau an toàn và phát triển mô hình du lịch cộng\nđồng; Hoa các loại và phát triển mô hình du lịch gắn với sản xuất nông nghiệp;\nDầu phộng; Dưa các loại; Rau an toàn Lá lành; Rượu Đông trùng hạ thảo, Bột Diếp cá Đông trùng hạ thảo, Nấm Đông trùng hạ thảo...; Dầu dừa tinh khiết các loại,\nbánh tráng các loại.\n- Các hợp tác xã khác gắn với sản xuất và kinh doanh sản phẩm OCOP: Dứa, trà thảo mộc, cao thảo mộc; Nước mắm truyền thống Hoài Hải; Chả cá Cù lao xanh; Nước rau câu; Tinh dầu xả nguyên chất\n(sả JAVA); Mai vàng An Nhơn và phát triển mô hình du lịch trải nghiệm.\n(Nội dung chi tiết tại Phụ lục V)\n2. Xây dựng và phát triển các vùng nguyên liệu nông sản đặc trưng gắn với sản phẩm OCOP Xây dựng gắn với bảo tồn, phát triển các vùng nguyên liệu nông sản, dược liệu đặc trưng, dựa trên lợi thế về\nđiều kiện tự nhiên, văn hóa của người dân. Xây dựng các mô hình du lịch cộng đồng,\ndu lịch nông nghiệp trải nghiệm, nông nghiệp sinh thái gắn với vùng nguyên liệu,\nsản phẩm OCOP đặc trưng theo từng địa phương, cụ thể như sau:\n- Vùng nguyên liệu sản xuất sản phẩm OCOP: Gạo hữu cơ; Gạo quê Phước Hưng; Trà Gò Loi; Dứa, trà thảo mộc, cao thảo mộc; Rau an toàn; Rau an toàn và phát triển mô hình du lịch cộng đồng; Hoa các loại và phát triển mô hình du lịch gắn với sản xuất nông nghiệp; Bưởi Hoài\nÂn; Xoài cát Phù Cát; Nếp Bàu Chánh Trạch; Bưởi, cam, quýt; Chuối mốc Hoài Sơn;\nNếp ngự Hoài Sơn; Dầu lạc; Dưa các loại; Rau an toàn Lá lành; Tinh dầu xả\nnguyên chất (sả JAVA); Dừa, phát triển thành sản phẩm OCOP tại các huyện.\n- Vùng sản xuất và kinh doanh sản phẩm OCOP Mai vàng An Nhơn.\n(Nội dung chi tiết tại Phụ lục VI)\n3. Hình thành và phát triển các chuỗi liên kết sản xuất và tiêu thụ sản phẩm OCOP Hình thành và triển khai phương\nán sản xuất kinh doanh để phát triển sản phẩm OCOP theo liên kết chuỗi; xây dựng liên kết sản xuất gắn với vùng nguyên liệu địa phương; cụ thể như sau:\n- Chuỗi liên kết sản xuất và\nkinh doanh, tiêu thụ sản phẩm OCOP: Gạo hữu cơ; Gạo quê Phước Hưng; Trà Gò Loi;\nDứa, trà thảo mộc, cao thảo mộc; Rau an toàn; Rau an toàn và phát triển mô hình du lịch nông nghiệp cộng đồng; Bưởi Hoài Ân; Xoài cát Phù Cát; Nếp Bàu Chánh Trạch;\nBưởi, cam, quýt; Chuối mốc Hoài Sơn; Nếp ngự Hoài Sơn; Dầu lạc; Dưa các loại;\nRau an toàn Lá lành; Tinh dầu xả nguyên chất (sả JAVA); Dừa tại các huyện; Cá\nngừ đại dương; Yến sào; Gà đồi.\n(Nội dung chi tiết tại Phụ lục VII)\n4. Tập trung củng cố, nâng cao chất lượng sản phẩm OCOP Chuẩn hoá quy trình, tiêu chuẩn sản phẩm tham gia Chương trình theo Bộ tiêu chí OCOP gắn với lợi thế và điều kiện của từng địa phương; sản xuất theo quy trình quản lý chất lượng tiên tiến, hình thành các sản phẩm OCOP đặc trưng, chất lượng và an toàn thực phẩm, thân thiện với môi trường, đáp ứng yêu cầu của thị trường. Khuyến khích các tổ chức, cá\nnhân tham gia Chương trình OCOP ứng dụng công nghệ cao, công nghệ mới, tiên tiến hiện đại trong sản xuất, chế biến, bảo quản đối với sản phẩm OCOP; áp dụng hệ\nthống quản lý chất lượng sản phẩm OCOP, như: Tiêu chuẩn thực hành sản xuất tốt\n(GMP), tiêu chuẩn quy trình làm vệ sinh và thủ tục kiểm soát vệ sinh (SSOP),\nquy trình quản lý chất lượng (ISO)...; cụ thể như sau:\n- Ứng dụng quy trình kỹ thuật canh tác tiên tiến vào sản xuất, như: sản xuất theo tiêu chuẩn hữu cơ, VietGAP\nđối với các vùng nguyên liệu sản xuất sản phẩm OCOP Gạo hữu cơ Ân Tín, Gạo quê\nPhước Hưng, Nếp Bàu Chánh Trạch, Nếp ngự Hoài Sơn.\n- Hỗ trợ địa phương xây dựng kế\nhoạch duy trì vùng sản xuất nguyên liệu lạc ổn định, sử dụng các giống lạc có\nnăng suất và hàm lượng dầu cao phục vụ sản xuất sản phẩm OCOP Dầu lạc tại các huyện: Phù Cát, Phù Mỹ, Tây Sơn, thị xã An Nhơn.\n- Thực hiện chuẩn hóa tiêu chuẩn VietGAP cho các vùng rau, triển khai cấp mã số vùng trồng đối với diện tích rau\nđã chứng nhận VietGAP, hữu cơ đối với sản phẩm OCOP Rau an toàn, Dưa các loại.\n- Thực hiện chuẩn hóa đối với vùng nguyên liệu sản xuất sản phẩm OCOP Bưởi, xoài, dừa xiêm theo tiêu chuẩn chứng nhận hữu cơ, VietGAP; thực hiện cấp mã số vùng trồng cho diện tích cây ăn quả\nđã chứng nhận VietGAP, hữu cơ; thực hiện truy xuất nguồn gốc sản phẩm (mã QR).\n- Đẩy mạnh ứng dụng hệ thống quản lý chất lượng, hoàn thiện và luôn cải tiến mẫu mã, bao bì, nhãn mác sản phẩm,\nxây dựng truy xuất nguồn gốc sản phẩm, xây dựng nhãn hiệu hàng hóa các sản phẩm OCOP của tỉnh.\n5. Xúc tiến thương mại sản phẩm OCOP\n- Xây dựng Hệ thống giới thiệu và bán sản phẩm OCOP, gồm: (i) Gian hàng OCOP tại các siêu thị, chợ truyền thống;\n(ii) Điểm bán hàng OCOP tại các điểm du lịch, khách sạn, nhà hàng, khu dân cư...; (iii) Hình thành các điểm trưng bày giới thiệu và bán hàng OCOP tại các\nđịa phương trong cả nước.\n- Nâng cao năng lực, kỹ năng về\nmarketing, thương mại cho các chủ thể OCOP phù hợp với đặc điểm sản xuất và nhu cầu thị trường.\n- Tăng cường ứng dụng công nghệ\nthông tin trong phát triển thương hiệu, phân phối, tiếp thị sản phẩm OCOP; 100%\nsản phẩm OCOP của tỉnh được xúc tiến đưa lên quảng bá, tiêu thụ trên các sàn giao dịch thương mại điện tử.\n- Khuyến khích các cơ quan, đơn vị trong tỉnh sử dụng sản phẩm OCOP tiêu biểu làm quà tặng trong các hoạt động giao lưu, đối ngoại, lễ, Tết...\n- Đẩy mạnh hoạt động giới thiệu,\nquảng bá, xúc tiến thương mại, kết nối cung - cầu sản phẩm OCOP thông qua các sự\nkiện, hội chợ, triển lãm trong và ngoài tỉnh.\n6. Xây dựng hệ thống cơ sở dữ liệu/phần mềm quản lý Chương trình OCOP Hình thành hệ thống quản lý cơ\nsở dữ liệu, đánh giá, phân hạng sản phẩm, quản lý, giám sát Chương trình OCOP của tỉnh.\n7. Tăng cường công tác thông tin tuyên truyền về sản phẩm OCOP; đào tạo, tập huấn nâng cao năng lực thực hiện Chương trình OCOP\n- Tiếp tục đẩy mạnh công tác tuyên truyền về Chương trình OCOP bằng nhiều hình thức, như: Tuyên truyền trên\nĐài Phát thanh - Truyền hình tỉnh, các cơ quan báo chí, tạp chí, các trang thông tin điện tử của tỉnh, các ngành và các huyện, thị xã, thành phố tích cực tuyên truyền sâu rộng về mục đích, ý nghĩa và yêu cầu của Chương trình OCOP.\n- Hàng năm, tổ chức các lớp bồi dưỡng, nâng cao năng lực cho các đối tượng là cán bộ quản lý vận hành Chương trình OCOP các cấp; Chủ thể sản xuất tham gia Chương trình OCOP.\nV. Kinh phí\nthực hiện 1. Nguồn vốn Chương trình mục tiêu quốc gia xây dựng nông thôn mới.\n2. Nguồn vốn từ ngân sách các cấp.\n3. Nguồn vốn lồng ghép từ các cơ chế, chính sách, chương trình, dự án trên địa bàn tỉnh.\n4. Nguồn vốn của các Doanh nghiệp,\nHợp tác xã, hộ kinh doanh là chủ thể tham gia thực hiện Chương trình OCOP.\n5. Nguồn vốn huy động từ cộng đồng.\n6. Đối với các nhiệm vụ thuộc chức năng, nhiệm vụ của cơ quan, đơn vị; đề nghị cơ quan, đơn vị sử dụng kinh phí thường xuyên được giao hằng năm để triển khai thực hiện.\nVI. TỔ CHỨC THỰC HIỆN 1. Sở\nNông nghiệp và Phát triển nông thôn\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị, địa phương liên quan triển khai thực hiện có hiệu quả Chương trình OCOP tỉnh Bình Định giai đoạn 2023-2025; xây dựng và tổ chức thực hiện kế\nhoạch triển khai Chương trình OCOP hàng năm.\n- Hướng dẫn, kiểm tra, đôn đốc,\nđánh giá hoạt động của các địa phương, đơn vị liên quan trong triển khai thực hiện Chương trình OCOP của tỉnh; tổng hợp, tham mưu đề xuất các giải pháp tháo gỡ khó khăn, vướng mắc trong quá trình thực hiện Chương trình.\n- Chủ trì, phối hợp với Sở\nThông tin và Truyền thông và các sở, ngành, UBND các huyện, thị xã, thành phố\nxây dựng hệ thống cơ sở dữ liệu/phần mềm quản lý, giám sát, đánh giá Chương trình OCOP; triển khai các giải pháp tăng cường chuyển đổi số trong Chương trình OCOP; đẩy mạnh công tác truyền thông, thông tin tuyên truyền về Chương trình OCOP.\n- Chủ trì, phối hợp với các đơn vị liên quan tham mưu kiện toàn Hội đồng đánh giá, phân hạng sản phẩm cấp tỉnh;\nđề xuất tổ chức đánh giá, phân hạng các sản phẩm tham gia Chương trình OCOP và\ntrình UBND tỉnh ban hành Quyết định công nhận kết quả đánh giá, cấp giấy chứng nhận sản phẩm OCOP đạt 4 sao.\n- Hàng năm xây dựng dự toán kinh phí cho các nội dung công việc do ngân sách nhà nước hỗ trợ thực hiện Chương trình theo quy định, tổng hợp gửi Sở Kế hoạch và Đầu tư, Sở Tài chính để\ntham mưu UBND tỉnh bố trí nguồn vốn thực hiện Chương trình OCOP.\n- Phối hợp với Sở Công Thương tổ\nchức hoạt động quảng bá, xúc tiến thương mại, kết nối cung - cầu sản phẩm OCOP.\n- Tổ chức tập huấn nâng cao trình độ quản lý cho cán bộ quản lý thực hiện Chương trình OCOP các cấp; tư vấn cung cấp kiến thức về Chương trình OCOP, hỗ trợ nâng cao năng lực quản trị\ndoanh nghiệp, phát triển sản phẩm cho các chủ thể sản xuất…\n- Tổ chức các lớp tập huấn hướng dẫn các tổ chức kinh tế, cá nhân tham gia Chương trình OCOP thực hiện và tuân thủ các yêu cầu về an toàn thực phẩm trong sản xuất, kinh doanh sản phẩm OCOP thuộc lĩnh vực quản lý của ngành.\n- Hướng dẫn các tổ chức kinh tế,\nhộ sản xuất thực hiện các quy định liên quan đến an toàn thực phẩm; hỗ trợ về hồ\nsơ thủ tục đăng ký tự công bố sản phẩm thuộc lĩnh vực quản lý của ngành.\n- Chủ trì, phối hợp với các địa phương tập huấn, hướng dẫn nông dân ứng dụng khoa học và công nghệ (VietGAP, hữu cơ, tưới nước tiết kiệm,...), cấp mã số vùng trồng để nâng cao chất lượng, truy xuất nguồn gốc các sản phẩm OCOP; Thực hiện công tác quản lý nhà nước về an toàn vệ sinh thực phẩm, chất lượng các sản phẩm OCOP; Thực hiện công tác quản lý nhà nước về an toàn vệ sinh thực phẩm, chất lượng các sản phẩm OCOP thuộc phạm vi quản lý của ngành Nông nghiệp theo quy định tại Quyết định số\n45/2019/QĐ-UBND ngày 23/8/2019 của UBND tỉnh và các quy định hiện hành; Hướng dẫn các địa phương, chủ thể OCOP triển khai thực hiện các tiêu chí có liên quan về\nan toàn thực phẩm để tham gia đánh giá phân hạng sản phẩm OCOP đối với các nhóm sản phẩm thuộc trách nhiệm quản lý của ngành Nông nghiệp. Hướng dẫn chủ thể\nOCOP và các cơ sở sản xuất kinh doanh sản phẩm nông lâm thuỷ sản lập hồ sơ tự\ncông bố sản phẩm theo quy định.\n- Thường xuyên theo dõi, kiểm tra, đánh giá tình hình thực hiện Chương trình trên địa bàn tỉnh, tổng hợp, báo cáo các Bộ, ngành Trung ương, UBND tỉnh theo định kỳ hoặc đột xuất khi có yêu cầu.\n2. Sở Kế\nhoạch và Đầu tư\nPhối hợp với Sở Nông nghiệp và\nPhát triển nông thôn, tổng hợp nhu cầu, dự kiến phân bổ vốn thực hiện Chương trình OCOP vào kế hoạch vốn Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2023 - 2025 và kế hoạch hằng năm, trình UBND tỉnh xem xét, phê duyệt.\n3. Sở Tài chính Phối hợp với Sở Nông nghiệp và\nPhát triển nông thôn, xem xét tham mưu trình UBND tỉnh phân bổ kinh phí sự nghiệp hàng năm thuộc Chương trình MTQG xây dựng nông thôn mới (vốn Trung ương, vốn ngân sách địa phương) để thực hiện Chương trình OCOP theo các quy định hiện hành.\n4. Sở\nCông Thương\n- Chủ trì, phối hợp với các sở,\nngành liên quan hỗ trợ các tổ chức, cá nhân phát triển sản phẩm OCOP; hỗ trợ\ncác tổ chức, cá nhân có sản phẩm OCOP thuộc ngành, nghề được hưởng chính sách khuyến công ứng dụng công nghệ, máy móc thiết bị từ nguồn kinh phí khuyến công.\n- Chủ trì, phối hợp với các đơn vị liên quan tăng cường các hoạt động xúc tiến thương mại giới thiệu, quảng bá,\nkết nối các doanh nghiệp tiêu thụ sản phẩm OCOP tại các sự kiện hội chợ, triển lãm, kết nối cung - cầu trong cả nước. Nghiên cứu, đề xuất hỗ trợ việc thiết lập các điểm giới thiệu, quảng bá sản phẩm OCOP Bình Định gắn với phát triển du lịch tại địa phương và các tỉnh, thành phố trong cả nước; triển khai xây dựng Trung tâm Hội chợ triển lãm cấp vùng tại thành phố Quy Nhơn, trong đó tích hợp Trung tâm quảng bá, giới thiệu sản phẩm OCOP Bình Định theo hướng văn minh, hiện đại sau khi có chủ trương của tỉnh.\n- Chủ trì, phối hợp với các sở,\nngành liên quan hướng dẫn, hỗ trợ các đơn vị sản xuất hoàn thiện hồ sơ đăng ký\nbản công bố sản phẩm và tự công bố sản phẩm đối với các sản phẩm do ngành Công Thương quản lý, đảm bảo đúng theo quy định hiện hành.\n- Hướng dẫn, hỗ trợ các chủ thể\nOCOP tham gia tập huấn kỹ năng bán hàng trực tuyến, quảng bá, giới thiệu sản phẩm trên các sàn thương mại điện tử có uy tín trong và ngoài nước.\n- Hàng năm, phối hợp với Sở\nNông nghiệp và Phát triển nông thôn và các sở, ngành liên quan tham gia các đợt\nđánh giá và phân hạng sản phẩm OCOP.\n5. Sở\nKhoa học và Công nghệ\n- Chủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn và các sở, ngành, UBND các huyện, thị xã, thành phố hỗ trợ đăng ký bảo hộ nhãn hiệu, triển khai hệ thống truy xuất nguồn gốc sản phẩm, hàng hóa, dịch vụ cho tổ chức, cá nhân tham gia Chương trình OCOP trên địa bàn tỉnh; tăng cường công tác thực thi, bảo vệ quyền sở hữu trí tuệ liên quan đến các sản phẩm OCOP.\n- Hướng dẫn đăng ký mã số, mã vạch,\ntem truy xuất nguồn gốc, ghi nhãn hàng hóa; triển khai, giám sát việc thực hiện quy định về quản lý tiêu chuẩn chất lượng sản phẩm OCOP.\n- Tổng hợp các đề xuất đặt hàng nhiệm vụ khoa học và công nghệ hàng năm liên quan đến phát triển sản phẩm OCOP sử dụng nguồn vốn sự nghiệp khoa học và công nghệ cấp tỉnh.\n- Hàng năm, phối hợp với Sở\nNông nghiệp và Phát triển nông thôn và các sở, ngành liên quan tham gia các đợt\nđánh giá và phân hạng sản phẩm OCOP.\n6. Sở Y tế\n- Hỗ trợ các đơn vị sản xuất hoàn thiện hồ sơ và làm thủ tục công bố hợp chuẩn, hợp quy, đăng ký bản công bố\nsản phẩm và tự công bố sản phẩm liên quan đến ngành y tế đảm bảo các quy định hiện hành trước khi đưa sản phẩm lưu thông trên thị trường.\n- Tổ chức các lớp tập huấn hướng dẫn các tổ chức kinh tế, cá nhân tham gia Chương trình OCOP thực hiện và tuân thủ các yêu cầu về an toàn thực phẩm trong sản xuất, kinh doanh sản phẩm OCOP thuộc lĩnh vực quản lý của ngành.\n- Hướng dẫn các tổ chức kinh tế,\nhộ sản xuất thực hiện các quy định liên quan đến an toàn thực phẩm; hỗ trợ về hồ\nsơ thủ tục đăng ký bản công bố sản phẩm và tự công bố sản phẩm liên quan theo quy định.\n- Hàng năm, phối hợp với Sở\nNông nghiệp và Phát triển nông thôn và các sở, ngành liên quan tham gia các đợt\nđánh giá và phân hạng sản phẩm OCOP.\n7. Sở Du lịch\n- Phối hợp với các sở, ngành liên quan hỗ trợ các địa phương trong việc xây dựng, phát triển các mô hình du lịch cộng đồng, du lịch làng nghề, du lịch nông nghiệp, du lịch trải nghiệm thuộc Chương trình OCOP.\n- Hỗ trợ phát triển, quảng bá, xúc tiến các mô hình du lịch cộng đồng, du lịch làng nghề, du lịch nông nghiệp, du lịch trải nghiệm thuộc Chương trình OCOP.\n- Hàng năm, phối hợp với Sở Nông nghiệp và Phát triển nông thôn và các sở, ngành liên quan tham gia các đợt đánh giá và phân hạng sản phẩm OCOP.\n8. Sở\nGiao thông vận tải Phối hợp triển khai công tác xúc tiến thương mại cho các sản phẩm OCOP trên các tuyến vận tải hàng không và\nđường bộ.\n9. Sở\nThông tin và Truyền thông\n- Chủ trì, phối hợp với Ban Tuyên giáo Tỉnh uỷ, Sở Nông nghiệp và Phát triển nông thôn chỉ đạo, hướng dẫn các cơ quan báo chí trên địa bàn tỉnh, Phòng Văn hoá và Thông tin, Trung tâm Văn hoá – Thông tin – Thể thao các huyện, thị xã, thành phố, hệ thống truyền thanh cơ sở trên địa bàn tỉnh tăng cường đẩy mạnh hoạt động tuyên truyền về\nChương trình OCOP; chỉ đạo các cơ quan báo chí trên địa bàn tỉnh và Trung tâm Văn hoá - Thông tin - Thể thao các huyện, thị xã, thành phố xây dựng các chuyên trang, chuyên mục, chuyên đề, đăng tải các tin, bài, nêu gương tập thể, cá nhân có thành tích tiêu biểu tại các địa phương trong thực hiện Chương trình OCOP.\n- Phối hợp với Sở Nông nghiệp và Phát triển nông thôn đẩy mạnh ứng dụng công nghệ thông tin và chuyển đổi số,\nxây dựng hồ sơ và quản lý dữ liệu sản phẩm OCOP, số hóa quá trình tiếp nhận hồ\nsơ, chấm điểm, phân hạng sản phẩm; số hóa sản phẩm và xây dựng hệ thống truy xuất nguồn gốc theo chuỗi giá trị OCOP.\n- Chỉ đạo các doanh nghiệp bưu chính có sàn thương mại điện tử phối hợp với địa phương, tổ chức giới thiệu, quảng bá các sản phẩm OCOP trên sàn thương mại điện tử của doanh nghiệp.\n10. Sở\nTài nguyên và Môi trường\n- Hướng dẫn UBND các huyện, thị\nxã, thành phố trong công tác tuyên truyền, kiểm tra việc thực hiện các nội dung về bảo vệ môi trường đối với các cơ sở tham gia Chương trình OCOP.\n- Hằng năm, phối hợp với Sở\nNông nghiệp và Phát triển nông thôn và các sở, ngành liên quan tham gia các đợt\nđánh giá và phân hạng sản phẩm OCOP.\n12. Sở\nNgoại vụ, Văn phòng UBND tỉnh Quan tâm, ưu tiên tặng các sản phẩm OCOP trong các hoạt động đối ngoại, các sự kiện cấp ngành thuộc phạm vi phụ\ntrách nhằm giới thiệu rộng rãi các sản phẩm OCOP của tỉnh tới cộng đồng trong nước và quốc tế, qua đó quảng bá hình ảnh, các nét đặc trưng văn hóa của tỉnh cũng như đẩy mạnh nhu cầu tiêu thụ đầu ra các sản phẩm OCOP của tỉnh.\n13. Ngân hàng Nhà nước Chi nhánh tỉnh Bình Định Chỉ đạo các tổ chức tín dụng tạo\nđiều kiện thuận lợi cho doanh nghiệp, hợp tác xã, hộ sản xuất tham gia Chương trình OCOP tiếp cận vốn vay phục vụ phát triển sản phẩm nông nghiệp, phi nông nghiệp, dịch vụ có lợi thế của từng địa phương.\n14. Các sở, ngành liên quan Căn cứ chức năng, nhiệm vụ được giao, chủ động xây dựng kế hoạch thực hiện, cụ thể hóa các nhiệm vụ của Chương trình OCOP gắn với lĩnh vực phụ trách của ngành.\n15. Đề\nnghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức chính trị - xã hội tỉnh,\ncác tổ chức xã hội nghề nghiệp, các hội, hiệp hội tăng cường tổ chức các hoạt động tuyên truyền, vận động đoàn viên, hội viên, thành viên tích cực tham gia Chương trình OCOP; chủ động tham gia vào các khâu/chuỗi giá trị hình thành trong Chương trình OCOP.\n16. Liên minh Hợp tác xã tỉnh Tăng cường tổ chức hoạt động tuyên truyền, vận động thành viên là Hợp tác xã tích cực tham gia chương trình OCOP; vận động, tư vấn các cơ sở, hộ gia đình có sản phẩm đạt OCOP tiến tới thành lập Hợp tác xã. Xây dựng điểm bán sản phẩm OCOP tại trụ sở Liên minh Hợp tác xã tỉnh.\n17. Ủy ban nhân dân các huyện, thị xã, thành phố\n- Tổ chức xây dựng kế hoạch triển khai Chương trình OCOP của huyện, thị xã, thành phố theo Kế hoạch thực hiện Chương trình OCOP cấp tỉnh; bố trí nguồn lực từ ngân sách địa phương, lồng ghép các chương trình, dự án để thực hiện Chương trình OCOP.\n- Trực tiếp triển khai các hoạt\nđộng của Chương trình OCOP ở cấp huyện theo hướng có trọng tâm, trọng điểm,\ntrong đó tập trung ưu tiên phát triển các sản phẩm đặc sản, sản phẩm truyền thống gắn với lợi thế về điều kiện sản xuất, văn hóa của địa phương, đặc biệt là sản phẩm nghề truyền thống, dịch vụ du lịch nông thôn.\n- Hướng dẫn các doanh nghiệp, hợp tác xã, cơ sở sản xuất kinh doanh có nhu cầu tham gia Chương trình OCOP hoàn thiện hồ sơ đánh giá sản phẩm.\n- Hỗ trợ, hướng dẫn các hợp tác xã, trang trại, hộ kinh doanh về hồ sơ, thủ tục đăng ký kinh doanh.\n- Chủ trì, phối hợp với các đơn vị liên quan kiện toàn Hội đồng đánh giá, phân hạng sản phẩm cấp huyện; tổ chức\nđánh giá, phân hạng các sản phẩm tham gia Chương trình OCOP và ban hành Quyết định công nhận kết quả đánh giá, cấp giấy chứng nhận sản phẩm OCOP đạt 3 sao; tổ chức công bố kết quả.\n- Chủ trì tổ chức tuyên truyền về bảo vệ môi trường cho các tổ chức, cá nhân trong sản xuất, kinh doanh sản phẩm OCOP; hướng dẫn, kiểm tra việc thực hiện các quy định của pháp luật về bảo vệ\nmôi trường đối với các hoạt động chủ thể OCOP.\n- Triển khai thực hiện việc kiểm tra, giám sát, đánh giá kết quả triển khai Chương trình OCOP để kịp thời xử lý\nnhững khó khăn, vướng mắc, công tác hỗ trợ xúc tiến thương mại, quảng bá, giới thiệu sản phẩm OCOP trên địa bàn.\n- Chỉ đạo, hướng dẫn cấp xã\ntham gia vào các hoạt động của Chương trình OCOP.\n18. Ủy ban nhân dân cấp xã\n- Tham gia vào các hoạt động triển khai Chương trình OCOP cấp xã theo phân công của UBND cấp huyện, tỉnh; chủ\nđộng rà soát các sản phẩm tiềm năng trên địa bàn và hướng dẫn các tổ chức, cá\nnhân tham gia Chương trình OCOP.\n- Tổ chức đánh giá một số nội dung của Hồ sơ sản phẩm đăng ký tham gia đánh giá sản phẩm OCOP, bao gồm các tiêu chí sau: nguồn gốc sản phẩm/nguyên liệu địa phương; sử dụng lao động địa phương; nguồn gốc ý tưởng sản phẩm; bản sắc/trí tuệ địa phương. Căn cứ vào điều kiện và đặc điểm thực tế của địa phương, Chủ tịch UBND cấp xã tổ chức họp với các bộ phận liên quan để lấy ý kiến về các nội dung đánh giá, sau đó ban hành Báo cáo đánh giá của UBND cấp xã về các tiêu chí trên.\n- Chủ động tuyên truyền cho các tổ chức kinh tế, người dân về ý nghĩa, các chính sách hỗ trợ của Chương trình OCOP, tích cực hỗ trợ, tư vấn cho các tổ chức kinh tế chuẩn bị hồ sơ, tài liệu tham gia Chương trình OCOP.\nTrên đây là Kế hoạch thực hiện Chương trình “Mỗi xã một sản phẩm” (OCOP) giai đoạn 2023-2025 trên địa bàn tỉnh Bình Định, UBND tỉnh đề nghị các cơ quan, đơn vị có liên quan và yêu cầu các sở,\nban ngành địa phương triển khai thực hiện. Trong quá trình thực hiện nếu gặp khó khăn, vướng mắc đề nghị các đơn vị, địa phương thông tin về Sở Nông nghiệp và Phát triển nông thôn (Văn phòng Điều phối xây dựng nông thôn mới tỉnh) để\ntổng hợp, báo cáo UBND tỉnh./.\nNơi nhận:\n - Bộ Nông nghiệp và PTNT (b/c);\n - Văn phòng điều phối NTM Trung ương (b/c);\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - Ủy ban MTTQ Việt Nam tỉnh (p/h);\n - Chủ tịch, các PCT UBND tỉnh;\n - Các sở, ban ngành thuộc tỉnh;\n - Các tổ chức đoàn thể chính trị xã hội tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - BCĐ các CTMTQG tỉnh;\n - LĐ + CV VPUBND tỉnh;\n - Lưu: VT, K10.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Tuấn Thanh PHỤ LỤC I:\nDANH SÁCH SẢN PHẨM CÔNG NHẬN ĐẠT TIÊU CHUẨN OCOP CẤP TỈNH\nĐẾN NĂM 2022, TỈNH BÌNH ĐỊNH\n(Kèm theo Kế hoạch số 116/KH-UBND ngày 16/06/2023 của UBND tỉnh Bình Định)\nTT Tên sản phẩm Chủ thể sản xuất Phân loại sản phẩm\nĐã đã công nhận đến năm 2022 3 sao 4 sao Tiềm năng 5 sao I\nAn Lão 14 14 1\nThịt heo đen An Lão DNTN Vi Viên (TT. An Lão)\nSản phẩm thực phẩm X\n2 Thịt bò An Lão DNTN Vi Viên (TT. An Lão)\nX 3\nBưởi da xanh An Lão Hộ kinh doanh Đỗ Văn Minh (X.\n An Hoà)\nX 4\nDứa An Toàn HTX Nông dược và DVTH An Toàn X\n5 Cam sành Hộ Lê Văn Năng (X. An Toàn)\nX 6\nCau trái Cty TNHH Thương Mại Huệ Cư\n (X. An Hoà)\nX 7\nMật ong rừng An Lão Cơ sở kinh doanh mật ong rừng Mây (X. An Tân)\nX 8\nTrà thảo mộc Chè dây – Dạ Cẩm HTX Nông dược và DVTH An Toàn X\n9 Trà thảo mộc INSULAC HTX Nông dược và DVTH An Toàn X\n10 Cao uống thảo mộc Thắng Xịn HTX Nông dược và DVTH An Toàn Sản phẩm dược liệu và sản phẩm từ dược liệu X\n11 Cao uống thảo mộc Kiện Vị\nHTX Nông dược và DVTH An Toàn X\n12\nĐồ gỗ mỹ nghệ Minh Thọ\nCơ sở Lê Minh Thọ (X. An Hoà)\nSản phẩm thủ công mỹ nghệ\nX 13 Sản phẩm Đan lát của người BaNa Hộ kinh doanh Đinh Văn Nhiên\n (X. An Nghĩa)\nX 14 Sản phẩm Đan lát của người Hre Hộ kinh doanh Đinh Trung Sơn\n (X. An Vinh)\nX II An Nhơn 33 23 10 1\nDưa các loại HTX NN II Nhơn Thọ\nSản phẩm thực phẩm X\n2 Rau an toàn Lá Lành HTX sản xuất Rau an toàn\n (Đinh Thị Lệ Huyền) - P. Nhơn Hưng X\n3 Bún song thằn Lý Thị Hương Cơ sở Tạ Thị Đắt (X. Nhơn Phúc)\nX 4\nBánh tráng gạo – Trường Cửu Phúc Nhân Hộ kinh doanh Lê Hữu Ý (X.\n Nhơn Lộc)\nX 5\nDầu phộng Nhơn Hậu HTX nông nghiệp Nhơn Hậu X\n6 Nước mắm Bốn Phương DNTN sản xuất nước mắm Bốn Phương (X. Nhơn An)\nX 7\nYến sào Sáu Hồng Hộ kinh doanh Phan Văn Sáu\n (X. Nhơn An)\nSản phẩm thực phẩm X\n8 Rượu vang Berifoods Cty TNHH Thực phẩm Trương Gia\n (X. Nhơn Thọ)\nSản phẩm đồ uống X\n9 Rượu Bàu Đá BIDIR Hoàng Long Công ty TNHH BIDIR Hoàng Long\n (X. Nhơn Phúc)\nX 10 Rượu Đậu xanh BIDIR Hoàng Long Công ty TNHH BIDIR Hoàng Long\n (X. Nhơn Phúc)\nX 11 Rượu nếp mới BIDIR Hoàng Hậu Công ty TNHH BIDIR Hoàng Long\n (X. Nhơn Phúc)\nX 12 Rượu Bàu Đá Thành Tâm (rượu gạo)\nCơ sở Rượu Bàu Đá Thành Tâm\n (X. Nhơn Thọ)\nX 13 Rượu Vang Nếp Thành Tâm Cơ sở Rượu Bàu Đá Thành Tâm\n (X. Nhơn Thọ)\nX 14 Rượu Bàu Đá Đậu xanh Hoa Thưởng Cơ sở Hoa Thưởng (X. Nhơn Lộc)\nX 15 Rượu Bàu Đá Gạo Hoa Thưởng Cơ sở Hoa Thưởng (X. Nhơn Lộc)\nX 16 Rượu Bàu Đá Nếp Hoa Thưởng Cơ sở Hoa Thưởng (X. Nhơn Lộc)\nX 17 Rượu Bàu Đá - Đậu xanh Ba Hưng Hộ kinh doanh Lê Mạnh Hưng\n (X. Nhơn Lộc)\nX 18 Rượu Bàu Đá - Gạo Ba Hưng Hộ kinh doanh Lê Mạnh Hưng\n (X. Nhơn Lộc)\nX 19 Rượu Bàu Đá - Đậu xanh Bốn Vinh Hộ kinh doanh Phạm Thị Vinh\n (X. Nhơn Lộc)\nX 20 Rượu Bàu Đá - Đậu xanh Năm Phượng Hộ kinh doanh Nguyễn Thị Năm\n (X. Nhơn Lộc)\nX 21 Rượu Bàu Đá - Gạo Thiện Yến Hộ kinh doanh Huỳnh Thị Thanh Yến (X. Nhơn Lộc)\nX 22 Rượu Bàu Đá - Gạo Ngọc Khôi Hộ kinh doanh Nguyễn Ngọc Khôi (X. Nhơn Lộc)\nX 23 Rượu Bàu Đá - Gạo Năm Thương Hộ kinh doanh Nguyễn Ngọc Thương (X. Nhơn Lộc)\nX 24 Rượu Bàu Đá - Gạo Quốc Việt Hộ kinh doanh Phạm Văn Anh\n (X. Nhơn Lộc)\nX 25 Rượu Bàu Đá - Gạo Văn Khanh Hộ kinh doanh Trần Văn Khanh\n (X. Nhơn Lộc)\nX 26 Rượu Bàu Đá - Gạo Hiền Hộ kinh doanh Lê Đình Ưng (X.\n Nhơn Lộc)\nX 27 Rượu Bàu Đá - Gạo Kim Cương Hộ kinh doanh Trần Văn Chương\n (X. Nhơn Lộc)\nX 28 Rượu Bàu Đá - Nếp Văn Dần Hộ kinh doanh Đinh Văn Dần\n (X. Nhơn Lộc)\nX 29 Rượu Bàu Đá - Nếp 9 Đợi Hộ kinh doanh Nguyễn Đợi (X.\n Nhơn Lộc)\nX 30 Tinh dầu sả nguyên chất (sả\n JAVA)\nHTX Nông Công Thương An Nhơn\n (X. Nhơn Mỹ)\nSản phẩm dược liệu và sản phẩm từ dược liệu X\n31 Súng thần công (đồng kim loại)\nCty TNHH thương mại Dịch vụ\n Đường Minh (P. Đập Đá)\nSản phẩm thủ công mỹ nghệ\nX 32 Nón Lá Gò Găng CSSX Nón Lá – Làng nghề (Nguyễn Thị Đúng) - P. Nhơn Thành X\n33 Cây Mai cảnh Hộ Trần Văn Hòa (X. Nhơn An)\nSản phẩm sinh vật cảnh X\nIII Hoài Ân 25 22 3\n1 Bưởi Hoài Ân Hộ Trần Thị Thu Thuỷ (X. Ân Đức)\nSản phẩm thực phẩm X\n2 Bưởi Hoài Ân Hộ Tăng Doãn Kích (X. Ân Thạnh)\nX 3\nBưởi Hoài Ân Hộ Nguyễn Thị Dung (X. Ân Đức)\nX 4\nNem chả\nCơ sở nem chả Ngọc Liễu (TT.\n Tăng Bạt Hổ)\nX 5\nChả cá thác lác Ái Nhi Hộ kinh doanh Ái Nhi (TT.\n Tăng Bạt Hổ)\nX 6\nChả ram tôm đất Ái Nhi Hộ kinh doanh Ái Nhi (TT.\n Tăng Bạt Hổ)\nX 7\nThịt chim trĩ\nHộ kinh doanh Tô Vũ Thành Tín\n (X. Ân Tín)\nX 8\nTrứng chim trĩ\nHộ kinh doanh Tô Vũ Thành Tín\n (X. Ân Tín)\nX 9\nThịt heo thảo mộc Ngọc Liễu Công ty TNHH Bảo Châu Hoài Ân\n (X. Ân Đức)\nX 10 Gạo SX theo hướng hữu cơ\nHTX Nông nghiệp Ân Tín X\n11 Mật ong dú Thành Tín Hộ kinh doanh Tô Vũ Thành Tín\n (X. Ân Tín)\nX 12 Mật ong bộng ông Hiểu Hoài Ân\nĐại lý Hiểu Tâm (X. Ân Tín)\nX 13 Dầu đậu phộng Công ty TNHH DULAH (X. Ân Hảo\n Đông)\nX 14 Dầu mè đen Công ty TNHH DULAH (X. Ân Hảo\n Đông)\nX 15 Bún gạo khô Biên Thắm Hộ kinh doanh Bùi Thị Thu Thắm\n (X. Ân Hảo Đông)\nX 16 Bún gạo lứt Cơ sở sản xuất thực phẩm KICAFOODS (X. Ân Hảo Đông)\nX 17 Phở khô\nCơ sở sản xuất thực phẩm KICAFOODS (X. Ân Hảo Đông)\nX 18 Thanh cơm lứt ngũ cốc chà\n bông Hộ kinh doanh Ái Nhi (TT.\n Tăng Bạt Hổ)\nX 19 Bún gạo khô Phương Anh Hộ kinh doanh Đào Thị Thức\n (X. Ân Hảo Đông)\nX 20 Bún khô KICAFOODS Cơ sở sản xuất thực phẩm KICAFOODS (X. Ân Hảo Đông)\nX 21 Trà Gò Loi Hộ Nguyễn Hữu Oanh (X. Ân Tường Tây)\nX 22 Trà Gò Loi Mười Dũng Hộ Lê Văn Dũng (X. Ân Tường Tây)\nX 23 Trà Gò Loi Hộ Nguyễn Phước Cầu (TT. Tăng Bạt Hổ)\nX 24 Trà nụ hoa hòe Công ty TNHH DULAH (X. Ân Hảo\n Đông)\nX 25 Nhang trầm hương Hộ kinh doanh Nguyễn Hữu Toàn\n (X. Ân Mỹ)\nSản phẩm thủ công mỹ nghệ\nX IV Hoài Nhơn 38 30 4\n4 1\nCá Ngừ đại dương Cty TNHH Hải Nguyên (P. Tam Quan Bắc)\nSản phẩm thực phẩm X\n2 Cá Ngừ đại dương Cty TNHH Tân Xuân Lộc (P. Tam Quan Bắc)\nX 3\nTrứng vịt hột Hoài Mỹ\nHội nông dân xã Hoài Mỹ\nX 4\nBưởi da xanh Hộ kinh doanh Dương Đình Tá\n (P. Hoài Đức)\nX 5\nChuối mốc Hoài Sơn HTX nông nghiệp Hoài Sơn X\n6 Dầu phộng tinh khiết Hộ kinh doanh Bến Đá (Dương Quang Cảnh) (X. Hoài Châu Bắc)\nX 7\nDầu dừa tinh khiết các loại Hợp tác xã nông nghiệp Ngọc An (P. Hoài Thanh Tây)\nX 8\nNếp ngự Hoài Sơn HTX Nông nghiệp Hoài Sơn X\n9 Bột ngũ cốc cô Ba Cơ sở Ngũ cốc – Trà hoa Cô Ba Bình Định (P. Hoài Hảo)\nX 10 Bánh Tráng nước dừa Ba Quan Hộ kinh doanh Lê Thị Hiệp (P.\n Hoài Hảo)\nX 11 Bánh tráng Gạo mè Phương Nguyên Công ty TNHH Phương Nguyên Việt Nam (P. Hoài Thanh)\nX 12 Bánh tráng Gạo mè Ngọc Huệ\nCơ sở sản xuất bánh tráng ngọc Huệ (P. Hoài Tân)\nX 13 Bánh tráng Dalop các loại Công ty TNHH Nhân Hòa (P.\n Hoài Xuân)\nX 14 Bánh tráng các loại Công ty TNHH Sachi Nguyễn (P.\n Tam Quan)\nX 15 Bánh hồng Cơ sở Thanh Bình (P. Tam Quan)\nX 16 Bánh hồng Cơ sở Bà Điền (P. Tam Quan)\nX 17 Bánh hồng Cơ sở Minh Đức (P. Tam Quan Bắc)\nX 18 Bánh cốm nếp ngự\nCơ sở sản xuất bánh kẹo Sáu Chiến (P. Tam Quan)\nX 19 Bánh tráng dừa HTX NN Ngọc An (P. Hoài Thanh Tây)\nX 20 Bún số 8 Tam Quan Nam Hộ kinh doanh Nguyễn Văn Thanh\n (P. Tam Quan Nam)\nX 21 Dừa nướng Thanh Bình Cơ sở sản xuất Dừa dòn Thanh Bình (P. Hoài Tân)\nX 22 Dừa nướng Thanh Phương Cơ sở sản xuất Dừa dòn Thanh Phương (P. Hoài Thanh)\nX 23 Mè xửng Cơ sở Bà Điền (P. Tam Quan)\nX 24 Phở Gạo Lức Thảo Nguyên Cơ sở sản xuất Phở gạo khô Thảo Nguyên (P. Tam Quan Nam)\nX 25 Phở Gạo Rau Củ Quả Thảo Nguyên Cơ sở sản xuất Phở gạo khô Thảo Nguyên (P. Tam Quan Nam)\nX 26 Nước mắm Như Hoa Cơ sở nước mắm Như Hoa (X.\n Tam Quan Bắc)\nX 27 Nước mắn Như Mười Cơ sở nước nắm Như Mười (X.\n Tam Quan Bắc)\nX 28 Nước mắm Minh Nhạn Cơ sở nước mắm Minh Nhạn (P.\n Hoài Hương)\nSản phẩm thực phẩm X\n29 Nước nắm 24 Tân Thịnh Cơ sở nước mắm 24 Tân Thịnh\n (P. Hoài Thanh)\nX 30 Nước mắm Bếp Xưa Công ty TNHH sản xuất thương mại Hưng Thịnh Đạt (P. Hoài Hảo)\nX 31 Nước mắm truyền thống Hoài Hải HTX Nước mắm truyền thống Hoài Hải X\n32 Trà gạo lứt hoa nhài cô Ba Cơ sở Ngũ cốc – Trà hoa Cô Ba Bình Định (P. Hoài Hảo)\nX 33 Yến sào Cty TNHH Yến sào Tam Quan (P.\n Tam Quan Bắc)\nX 34 Yến sào Hộ kinh doanh Minh Thành (P.\n Tam Quan Bắc)\nX 35 Chiếu cói Hộ kinh doanh Võ Văn Lê (X.\n Hoài Châu Bắc)\nSản phẩm thủ công mỹ nghệ\nX 36 Chiếu cói Hộ kinh doanh Lý Văn Khánh (X.\n Hoài Châu Bắc)\nX 37 Bình hoa composit Thanh Duy Hộ kinh doanh Nguyễn Thị Ngọc\n (X. Hoài Phú)\nX 38 Các sản phẩm Song mây mỹ nghệ\n Nhân Hòa Công ty TNHH Nhân Hòa (P.\n Hoài Xuân)\nX V\nPhù Cát 23 21 1\n1 1\nCon giống gà ta CK1- BĐ, CK2-BĐ,\n CK3- BĐ\nCty TNHH giống gia cầm Cao Khanh (X. Cát Tân)\nSản phẩm thực phẩm X\n2 Chả lụa Ngọc Nga Cơ sở Ngọc Nga (X. Cát Minh)\nX 3\nNem chua Ngọc Nga Cơ sở Ngọc Nga (X. Cát Minh)\nX 4\nChả lụa Bá Hà\nCơ sở Nem Chả Bá Hà (X. Cát Minh)\nX 5\nXoài Cát Phù Cát Hộ kinh doanh Nguyễn Ngọc (X.\n Cát Hanh)\nX 6\nNấm Bào ngư\nHộ kinh doanh Trần Đình Hướng\n (X. Cát Hiệp)\nX 7\nNấm rơm Trang trại tổng hợp Phong Quang (X. Cát Hiệp)\nX 8\nCá Điêu hồng Hộ kinh doanh Nguyễn Văn Điều\n (X. Cát Hưng)\nX 9\nCá Chua Hộ kinh doanh Nguyễn Thị Ngọc Dương (X. Cát Minh)\nX 10 Dầu phộng Cơ sở Công Chính (X. Cát Tài)\nX 11 Dầu mè Vân Nam Cơ sở Vân Nam (X. Cát Hưng)\nX 12 Dầu đậu phộng Vân Nam Cơ sở Vân Nam (X. Cát Hưng)\nX 13 Bột trái nhàu Bảo Khánh Cơ sở Bảo Khánh (X. Cát Tân)\nX 14 Bánh cốm Cơ sở bánh cốm, kẹo Phong Nga\n (X. Cát Tường)\nSản phẩm thực phẩm X\n15 Bánh gạo lức nguyên hạt Cơ sở bánh cốm, kẹo Phong Nga\n (X. Cát Tường)\nX 16 Bún gạo Cô Phương Cơ sở Hà Thị Hương (TT. Ngô\n Mây)\nX 17 Bún phở Cô Phương Cơ sở Hà Thị Hương (TT. Ngô\n Mây)\nX 18 Bún hủ tiếu Cô Phương Cơ sở Hà Thị Hương (TT. Ngô\n Mây)\nX 19 Nước mắm Cơ sở Thái An (X. Cát Khánh)\nX 20 Trà cà gai leo Cơ sở Bảo Khánh (X. Cát Tân)\nX 21 Trà xạ đen túi lọc Bảo Khánh Cơ sở Bảo Khánh (X. Cát Tân)\nX 22 Trà bí đao túi lọc Bảo Khánh Cơ sở Bảo Khánh (X. Cát Tân)\nX 23 Nón ngựa Phú Gia Cơ sở Đỗ Văn Lan (X. Cát Tường)\nSản phẩm thủ công mỹ nghệ\nX VI Phù Mỹ\n22 15 7\n1 Chình nuôi Châu Trúc Hộ Võ Tuấn Tú (X. Mỹ Châu)\nSản phẩm thực phẩm X\n2 Dưa lưới Bảo Hà Mỹ Hiệp Hộ kinh doanh Năm Long (X. Mỹ\n Hiệp)\nX 3\nCam sành núi ông Diệu Hộ kinh doanh Hồ Ngọc Thanh\n (X. Mỹ Quang)\nX 4\nỐc bươu đen Hộ kinh doanh Thái Thanh Trí\n (X. Mỹ Hiệp)\nX 5\nNấm Bào ngư xám HTX Nông nghiệp hữu cơ\n AgriBio (X. Mỹ Đức)\nX 6\nNấm Hoàng đế\nHTX Nông nghiệp hữu cơ\n AgriBio (X. Mỹ Đức)\nX 7\nNấm Hoàng đế\nHTX Nông nghiệp hữu cơ\n AgriBio (X. Mỹ Đức)\nX 8\nNấm Linh chi HTX Nông nghiệp hữu cơ\n AgriBio (X. Mỹ Đức)\nX 9\nNem chua Tây Phương Cơ sở Nem chả Tây Phương (TT.\n Phù Mỹ)\nX 10 Chả lụa Tây Phương Cơ sở Nem chả Tây Phương (TT.\n Phù Mỹ)\nX 11 Cá Bống tượng Hộ kinh doanh Nguyễn Phưởng (X.\n Mỹ Thắng)\nX 12 Cá Chua Hộ kinh doanh Ngô Thanh Minh\n (X. Mỹ Cát)\nX 13 Nếp Bàu Chánh Trạch Hội nông dân xã Mỹ Thọ\nX 14 Dầu lạc HTX nông nghiệp Mỹ Hòa X\n15 Phở gạo khô Minh Phúc Thịnh Công ty TNHH sản xuất thực phẩm Minh Phúc Thịnh (X. Mỹ Châu)\nX 16 Bún số tám Nguyễn Châu Hộ kinh doanh Nguyễn Châu (X.\n Mỹ Tài)\nX 17 Hủ tiếu gạo khô Minh Phúc Thịnh Công ty TNHH sản xuất thực phẩm Minh Phúc Thịnh (X. Mỹ Châu)\nX 18 Muối Happing Công ty Cổ phần Muối và Thực phẩm Bình Định (X. Mỹ Chánh)\nX 19 Tương ớt Tiến Phát Cơ sở sản xuất nước chấm Trung Hưng Nguyên (X. Mỹ Trinh)\nX 20 Muối ớt tôm Đề Gi Công ty Cổ phần Muối và Thực phẩm Bình Định (X. Mỹ Chánh)\nX 21 Muối tiêu rừng Măng Đen Công ty Cổ phần Muối và Thực phẩm Bình Định (X. Mỹ Chánh)\nX 22 Tinh dầu tràm Hoàng Lâm Hộ kinh doanh Đặng Thanh Lâm\n (X. Mỹ Thành)\nSản phẩm dược liệu và sản phẩm từ dược liệu X\nVII Quy Nhơn 23 15 8\n1 Hải sản khô (mực tẩm gia vị\n ăn liền, cá cơn giòn ăn liền, cá mai tẩm gia vị ăn liền, cá chỉ vàng rim, cá\n lao tẩm gia vị ăn liền)\nCơ sở Thúy Trinh (3D, Tăng Bạt Hổ)\nSản phẩm thực phẩm X\n2 Hải sản khô (Mực Ngào, Ghẹ sữa ram, Cá cơm tẩm gia vị ăn liền, tôm khô, cá bò tẩm gia vị ăn liền)\nCơ sở Mận Khoa (58 Vũ Bảo)\nX 3\nHải sản khô (cá bò rim, cá chỉ\n vàng rim, cá lao rim, Mực rim sa tế, mực khô)\nCơ sở Phụng Nga (62 Vũ Bảo)\nX 4\nCá cơm khô\nHTX Sản xuất kinh doanh hải sản Hương Thanh – Nhơn Lý\nX 5\nRuốc khô\nHTX Sản xuất kinh doanh hải sản Hương Thanh – Nhơn Lý\nX 6\nMực một nắng HTX Sản xuất kinh doanh hải sản Hương Thanh – Nhơn Lý\nX 7\nMắm ruốc HTX Sản xuất kinh doanh hải sản Hương Thanh – Nhơn Lý\nX 8\nBộ ngũ cốc Khánh Giang Cơ sở Ngũ cốc Khánh Giang –\n Nông sản (P. Nhơn Phú)\nX 9\nChả ram tôm đất Hồng Hạnh Cơ sở Chả ram Hồng Hạnh\n (49/12 Phùng Khắc Khoan)\nX 10 Chả cá hấp Cơ sở Chả cá Thanh Vân 2 (Lô\n E, 44-45-46-47 phía Đông đường Điện Biên Phủ)\nX 11 Chả cá chiên Cơ sở Chả cá Thanh Vân 2 (Lô\n E, 44-45-46-47 phía Đông đường Điện Biên Phủ)\nX 12 Cá viên chiên Cơ sở Chả cá Thanh Vân 2 (Lô\n E, 44-45-46-47 phía Đông đường Điện Biên Phủ)\nX 13 Chả cá Cù lao xanh HTX Thủy sản Nhơn Châu X\n14 Nước Mắm HTX sản xuất kinh doanh Hương Thanh (X. Nhơn Lý)\nX 15 Trà Đinh lăng túi lọc Phúc An Công ty TNHH Thái An Bình Định\n (16 Thanh Niên)\nX 16 Yến sào Tôn Thủy Cty TNHH SX và TM Yến sào Tôn Thuỷ (452 Bạch Đằng)\nX 17 Yến sào Đại Việt - Tổ yến chưng Công ty TNHH Yến sào Đại Việt\n (274 Tăng Bạt Hổ)\nX 18 Yến sào Đại Việt - Tổ yến tinh Công ty TNHH Yến sào Đại Việt\n (274 Tăng Bạt Hổ)\nX 19 Tổ yến chưng mật ong, đường phèn Cty TNHH SX và TM Yến sào Tôn Thuỷ (452 Bạch Đằng)\nX 20 Tổ yến chưng đường kiêng Isomailt Cty TNHH SX và TM Yến sào Tôn Thuỷ (452 Bạch Đằng)\nX 21 Tổ yến chưng sâm, mật ong Cty TNHH SX và TM Yến sào Tôn Thuỷ (452 Bạch Đằng)\nX 22 Tổ yến khô, Tổ yến tươi, Yến hũ ăn liền Cty TNHH Yến Quang (113 Nguyễn Văn Trỗi)\nX 23 Nước rau câu HTX dịch vụ du lịch thủy sản Nhơn Hải Sản phẩm đồ uống X\nVIII Tây Sơn 16 15 1\n1 Rau an toàn HTX nông nghiệp Thuận Nghĩa\n (TT. Phú Phong)\nSản phẩm thực phẩm X\n2 Nem Lê Sang Cơ sở Lê Văn Sang (TT. Phú Phong)\nX 3\nBưởi da xanh Mộng Hoa Hộ kinh doanh Phan Thị Mộng Hoa (X. Bình Tường)\nX 4\nBưởi da xanh Làng Cam Hộ kinh doanh Anh Dũng (X.\n Bình Nghi)\nX 5\nCam xoàn Làng Cam Hộ kinh doanh Anh Dũng (X.\n Bình Nghi)\nX 6\nQuýt đường Làng Cam Hộ kinh doanh Anh Dũng (X.\n Bình Nghi)\nX 7\nTré chua Thúy Điều Tây Sơn Cơ sở chế biến và kinh doanh thực phẩm Tây Sơn (TT. Phú Phong)\nX 8\nDầu đậu phộng Thành Mười Hộ kinh doanh Nguyễn Thành Mười\n (X. Bình Thuận)\nX 9\nDầu đậu phộng Tân Lạc Việt Công ty TNHH Đầu tư và Phát triển nông nghiệp Lạc Việt (TT. Phú Phong)\nX 10 Bánh canh Rau củ VIDATA Công ty TNHH MTV VITA (X.\n Bình Nghi)\nX 11 Dầu mè Thượng Giang HTX Nông nghiệp Thượng Giang\n (X. Tây Giang)\nX 12 Dầu phộng Thượng Giang HTX Nông nghiệp Thượng Giang\n (X. Tây Giang)\nX 13 Bánh ít lá gai Cơ sở Hoàng Đông (X. Tây Bình)\nX 14 Rượu đậu xanh Hộ Nguyễn Thành Lưu (X. Bình Thành)\nSản phẩm đồ uống X\n15 Tinh dầu tràm Xứ Nẫu Hộ kinh doanh Huỳnh Thị Thúy Hằng (X. Bình Thành)\nSản phẩm dược liệu và sản phẩm từ dược liệu X\n16 Nón lá Thuận Hạnh Hội làng nghề nón lá Thuận Hạnh\n (X. Bình Thuận)\nSản phẩm thủ công mỹ nghệ\nX IX Tuy Phước 15 14 1\n1 Gà giống Cty TNHH giống gia cầm Minh Dư (X. Phước Nghĩa)\nSản phẩm thực phẩm X\n2 Nem chả chợ huyện cơ sở Bảy Liêm (X. Phước Lộc)\nX 3\nRau an toàn HTX Nông nghiệp Phước Hiệp X\n4 Dưa Lê\nCông ty TNHH Gia vị Nhiệt Đới\n (X. Phước Hưng)\nX 5\nThịt Lươn đồng Hộ kinh doanh Sản xuất lươn giống Long Vinh (X. Phước Nghĩa)\nX 6\nBánh ít lá gai Cơ sở bà Dư (TT. Tuy Phước)\nX 7\nGạo quê Phước Hưng – Gạo trắng BC15 HTX nông nghiệp Phước Hưng X\n8 Yến Sào Năm Công Hộ kinh doanh Lê Văn Công (X.\n Phước Sơn)\nX 9\nYến sào Bảo Khánh Hộ Kinh doanh Bảo Khánh (X.\n Phước Quang)\nX 10 Thực phẩm bổ sung Rượu Đông trùng hạ thảo Lộc Tín HTX Nông nghiệp hữu cơ Lộc Tín (X. Phước Lộc)\nSản phẩm dược liệu và sản phẩm từ dược liệu X\n11 Thực phẩm bổ sung Bột Diếp cá\n Đông trùng hạ thảo Lộc Tín HTX Nông nghiệp hữu cơ Lộc Tín (X. Phước Lộc)\nX 12 Nấm Đông trùng hạ thảo tươi Lộc Tín HTX Nông nghiệp hữu cơ Lộc Tín (X. Phước Lộc)\nX 13 Nấm Đông trùng hạ thảo khô Lộc Tín HTX Nông nghiệp hữu cơ Lộc Tín (X. Phước Lộc)\nX 14 Bột Diếp cá Lộc Tín HTX Nông nghiệp hữu cơ Lộc Tín (X. Phước Lộc)\nX 15 Hoa cúc chậu Hộ Nguyễn Ngọc Tùng (X. Phước Hoà)\nSản phẩm sinh vật cảnh X\nX Vĩnh Thạnh 7\n7 1\nNem chua Quốc Hội Cơ sở Bùi Quốc Hội (X. Vĩnh Thịnh)\nSản phẩm thực phẩm X\n2 Chả lụa Quốc Hội Cơ sở Bùi Quốc Hội (X. Vĩnh Thịnh)\nX 3\nCá Điêu hồng Vĩnh Thạnh Hộ kinh doanh Đặng Văn Huy\n (X. Vĩnh Hảo)\nX 4\nDầu phộng Bà Cũ\nHộ kinh doanh Nguyễn Thị Hồng Lạc (X. Vĩnh Quang)\nX 5\nRượu nhung nai Vĩnh Kim Công ty TNHH SPRINGCHI (X.\n Vĩnh Thịnh)\nSản phẩm đồ uống X\n6 Rượu Vĩnh Cửu Hợp tác xã Kinh doanh dịch vụ\n tổng hợp Vĩnh Hiệp X\n7 Rượu nước nóng Công ty TNHH SPRINGCHI (X.\n Vĩnh Thịnh)\nX XI Vân Canh 1\n1 1\nTrà Dung Cơ sở sản xuất Nguyễn Cảnh Duy (X. Canh Vinh)\nSản phẩm thực phẩm X\n*\nTổng cộng sản phẩm:\n217 177 34 6\nPHỤ LỤC II:\nDANH SÁCH SẢN PHẨM ĐĂNG KÝ THAM GIA THỰC HIỆN CHƯƠNG TRÌNH OCOP NĂM 2023, TỈNH BÌNH ĐỊNH\n(Kèm theo Kế hoạch số 116/KH-UBND ngày 16/06/2023 của UBND tỉnh Bình Định)\nTT Tên sản phẩm Chủ thể sản xuất Phân loại sản phẩm\nĐăng ký tham gia OCOP năm 2023 3 sao 4 sao Tiềm năng 5 sao I\nAn Lão 6\n6 0\n0 1\nNấm bào ngư An Tân Hộ Phạm Quốc Hiệu - Xã An Tân Sản phẩm thực phẩm X\n2 Cam Xoàn Hộ Lê Văn Năng - Xã An Toàn X\n3 Bưởi da xanh An Lão Cơ sở Hồng Vân (TT. An Lão)\nX 4\nMật ong rừng An Lão Cơ sở kinh doanh mật ong rừng Mây (X. An Tân)\nX 5\nChè dây Cơ sở Trúc Quán (X. An Hoà)\nX 6\nRượu cần truyền thống người Hre Hộ Đinh Thị Co (X. An Hưng)\nSản phẩm đồ uống X\nII An Nhơn 35 31 4\n0 1\nDưa Lê vỏ vàng (Kim cô nương)\nHTXNN2 Nhơn Thọ (Phạm Văn Tân) - X. Nhơn Thọ\nSản phẩm thực phẩm X\n2 Rau an toàn Lá Lành HTX sản xuất Rau an toàn\n (Đinh Thị Lệ Huyền) - P. Nhơn Hưng X\n3 Rau sạch Cơ sở sản xuất rau sạch (Nguyễn Ngọc Giai) - P. Nhơn Hưng X\n4 Rau hữu cơ\nCty Cổ phần Yuuki Farm (Trịnh Hưng Công) - X. Nhơn Hậu X\n5 Nem Cơ sở sản xuất Nem, Chả (Nguyễn Thị Loan) - P. Đập Đá\nX 6\nChả lụa Cơ sở sản xuất Nem, Chả (Nguyễn Thị Loan) - P. Đập Đá\nX 7\nChả cá thác lát CSSX Hộ kinh doanh (Nguyễn Thị\n Đào) - X. Nhơn Tân X\n8 Bột ngũ cốc sâm Bố chính Cty TNHH sâm bố chính Tâm Linh (Trần Minh Tâm) - P. Bình Định X\n9 Hạt sen HTXNN2 Nhơn Thọ (Phạm Văn Tân) - X. Nhơn Thọ\nX 10 Trà hoa sâm Bố chính Cty TNHH sâm bố chính Tâm Linh\n (Trần Minh Tâm) - P. Bình Định X\n11 Trà túi lọc sâm Bố chính Cty TNHH sâm bố chính Tâm Linh (Trần Minh Tâm) - P. Bình Định X\n12 Sâm bố chính củ tươi Cty TNHH sâm bố chính Tâm Linh (Trần Minh Tâm) - P. Bình Định X\n13 Mức Sâm bố chính Cty TNHH sâm bố chính Tâm Linh (Trần Minh Tâm) - P. Bình Định X\n14 Cao Sâm bố chính Cty TNHH sâm bố chính Tâm Linh (Trần Minh Tâm) - P. Bình Định X\n15 Bún song thằn Lý Thị Hương\n (Vinh Hương)\nCSSX Lý Thị Hương - Vinh Hương (Trần Thị Thanh Hương) - X. Nhơn Phúc X\n16 Bún gạo dề Phước Hải Sanh CSSX HGĐ – Làng nghề (Tướng Thị Oanh) - X. Nhơn Phúc Sản phẩm thực phẩm X\n17 Bánh tráng gạo mè nướng Cơ sở Việt An FOODS, xã Nhơn Thọ\nX 18 Nấm Đông trùng hạ thảo tươi Edin Công ty TNHH SX ĐTHT Hưng Nguyên, phường Nhơn Hòa X\n19 Nấm Đông trùng hạ thảo khô\n Edin Công ty TNHH SX ĐTHT Hưng Nguyên, phường Nhơn Hòa X\n20 Dầu phụng Cơ sở sản xuất hàng Nông sản\n (Trần Thị Tuyết Hương) - P. Nhơn Hưng X\n21 Dầu mè\nCơ sở sản xuất hàng Nông sản\n (Trần Thị Tuyết Hương) - P. Nhơn Hưng X\n22 Tương ớt Cơ sở sản xuất Bà Điểm (Lê Ngọc Nhanh) - X. Nhơn Khánh X\n23 Rượu vang Berifoods Cty TNHH Thực phẩm Trương Gia\n (X. Nhơn Thọ)\nSản phẩm đồ uống X\n24 Rượu Bàu Đá (Gạo)\nCSSX HGĐ – Làng nghề (Lê Hồng Thanh) - X. Nhơn Lộc X\n25 Rượu Bàu Đá (Nếp)\nCSSX HGĐ – Làng nghề (Lê Hồng Thanh) - X. Nhơn Lộc X\n26 Rượu Bàu Đá (Đậu xanh)\nCSSX HGĐ – Làng nghề (Lê Hồng Thanh) - X. Nhơn Lộc X\n27 Rượu nếp ngọt CSSX HGĐ – Làng nghề (Lê Văn Thưởng) - X. Nhơn Lộc X\n28 Thạch Nha Đam Cty CP chế biến thực phẩm Kaizen (Võ Trần Ngọc Toàn) - X. Nhơn Mỹ\nX 29 Yến sào Phương Thảo Cty TNHH Phương Thảo (Vương Khương Thảo) - X. Nhơn Phong Sản phẩm thực phẩm X\n30 Nón Lá Gò Găng CSSX Nón Lá – Làng nghề (Nguyễn Thị Đúng) - P. Nhơn Thành Sản phẩm thủ công mỹ nghệ\nX 31 Gỗ mỹ nghệ (bộ đồ thờ)\nCS SX Gỗ mỹ nghệ Trường Thịnh\n (Ngô Xuân Thảo) - X. Nhơn Hậu X\n32 Gỗ Mỹ Nghệ - Trang trí\nCty TNHH TMSX Bằng Trang (Bùi Văn Bằng) - X. Nhơn Mỹ\nX 33 Mai vàng truyền thống HTX Mai Vàng Nhơn Hạnh (Đặng Ngọc Tùng) - X. Nhơn Hạnh Sản phẩm sinh vật cảnh X\n34 Mai vàng nghệ thuật Bonsai Hộ kinh doanh (Lê Kim Anh) -\n X. Nhơn Hạnh X\n35 Cây Mai cảnh HTX Mai vàng Nhơn An, xã Nhơn An X\nIII Hoài Ân 26 19 7\n0 1\nBưởi da xanh HTX NN Ân Hữu II Sản phẩm thực phẩm X\n2 Bưởi da xanh HTX NN Ân Hảo Tây X\n3 Bưởi da xanh HTX NN Thanh Niên Hoài Ân (X.\n Ân Đức)\nX 4\nTiêu hột HTX NN Thanh Niên Hoài Ân (X.\n Ân Đức)\nX 5\nTiêu hột HTX NN Ân Hữu I X\n6 Dừa xiêm HTX NN Thanh Niên Hoài Ân (X.\n Ân Đức)\nX 7\nDưa lưới HTX NN CNC L.A - xã Ân Phong X\n8 Nem chả\nCơ sở nem chả Ngọc Liễu (TT.\n Tăng Bạt Hổ)\nX 9\nTrứng gà\nCơ sở Lê Thiệu - xã Ân Hảo\n Đông X\n10 Phôi nấm Bào Ngư Xám Cơ sở Truyện Nấm - xã Ân Hảo\n Đông Sản phẩm thực phẩm X\n11 Phôi nấm Linh Chi đỏ\nCơ sở Truyện Nấm - xã Ân Hảo\n Đông X\n12 Nấm Linh Chi đỏ khô\nCơ sở Truyện Nấm - xã Ân Hảo\n Đông X\n13 Gạo SX theo hướng hữu cơ\nHTX Nông nghiệp Ân Tín X\n14 Gạo hữu cơ\nHTX NN Ân Tường 1 - xã Ân Tường Tây X\n15 Gạo hữu cơ\nHTX NN Ân Tường 2 - xã Ân Tường Tây X\n16 Gạo Hoài Ân HTX NN Thanh Niên Hoài Ân (X.\n Ân Đức)\nX 17 Mật ong dú\nCơ sở Nguyễn Văn Vũ - xã Ân Mỹ\nX 18 Bún khô Biên Thắm Hộ kinh doanh Bùi Thị Thu Thắm\n (X. Ân Hảo Đông)\nX 19 Bún gạo khô Phương Anh Hộ kinh doanh Đào Thị Thức\n (X. Ân Hảo Đông)\nX 20 Bún gạo lức Cơ sở Bún khô Phương Anh - xã\n Ân Hảo Đông X\n21 Bún khô KICAFOODS Cơ sở sản xuất thực phẩm KICAFOODS (X. Ân Hảo Đông)\nX 22 Trà Gò Loi Hộ Nguyễn Hữu Oanh (X. Ân Tường Tây)\nX 23 Trà Gò Loi Mười Dũng Hộ Lê Văn Dũng (X. Ân Tường Tây)\nX 24 Trà nụ hoa hòe Công ty TNHH DULAH (X. Ân Hảo\n Đông)\nX 25 Trầm hương Ba Toàn Cơ sở Ba Toàn - xã Ân Mỹ\nSản phẩm thủ công mỹ nghệ\nX 26 Hoa cúc vàng Cơ sở Mỹ liên - xã Ân Thạnh Sản phẩm sinh vật cảnh X\nIV Hoài Nhơn 25 18 6\n1 1\nCá Ngừ đại dương Cty TNHH Hải Nguyên (P. Tam Quan Bắc)\nSản phẩm thực phẩm X\n2 Cá Ngừ đại dương Cty TNHH Tân Xuân Lộc (P. Tam Quan Bắc)\nX 3\nTrứng vịt hột Hoài Mỹ\nHội nông dân xã Hoài Mỹ\nX 4\nBưởi da xanh Hộ kinh doanh 6 Thông (X.\n Hoài Phú)\nX 5\nRau sạch Đình Minh Aqua Công ty TNHH nông sản Bình định Aqua (X. Hoài Châu)\nX 6\nDưa hấu Hoài Châu Bắc HTX NN Hoài Châu Bắc X\n7 Dầu phộng tinh khiết Hộ kinh doanh Bến Đá (Dương Quang Cảnh) (X. Hoài Châu Bắc)\nX 8\nDầu dừa tinh khiết các loại Hợp tác xã nông nghiệp Ngọc An (P. Hoài Thanh Tây)\nX 9\nNếp ngự Hoài Sơn HTX Nông nghiệp Hoài Sơn X\n10 Gạo sạch chất lượng Cao HTX NN Hoài Hảo X\n11 Bột rau má sấy lạnh Hộ Kinh doanh trồng và sản xuất bột rau củ Lá Quê (P. Bồng Sơn)\nSản phẩm thực phẩm X\n12 Bánh tráng Dalop các loại Công ty TNHH Nhân Hòa (P.\n Hoài Xuân)\nX 13 Bánh tráng các loại Công ty TNHH Sachi Nguyễn (P.\n Tam Quan)\nX 14 Bánh cốm nếp ngự\nCơ sở sản xuất bánh kẹo Sáu Chiến (P. Tam Quan)\nX 15 Bánh tráng dừa HTX NN Ngọc An (P. Hoài Thanh Tây)\nX 16 Bún số 8 Tam Quan Nam Hộ kinh doanh Nguyễn Văn Thanh (P. Tam Quan Nam)\nX 17 Nước Mắm hiệu Mặt trời Cơ sở sản xuất thực phẩm thiên nhiên (X. Hoài Mỹ)\nX 18 Nước Mắm Cát Việt Hộ sản xuất Bùi Trung Việt\n (X. Hoài Mỹ)\nX 19 Yến sào Cty TNHH Yến sào Tam Quan (P.\n Tam Quan Bắc)\nX 20 Yến sào Hộ kinh doanh Minh Thành (P.\n Tam Quan Bắc)\nX 21 Yến sào Công ty TNHH Yến Mân (X. Tam Quan Nam)\nX 22 Chiếu cói Hộ kinh doanh Lý Văn Khánh\n (X. Hoài Châu Bắc)\nSản phẩm thủ công mỹ nghệ\nX 23 Bình hoa composit Thanh Duy Hộ kinh doanh Nguyễn Thị Ngọc\n (X. Hoài Phú)\nX 24 Các sản phẩm Song mây mỹ nghệ\n Nhân Hòa Công ty TNHH Nhân Hòa (P.\n Hoài Xuân)\nX 25 Chổi cộng dừa Hộ kinh doanh Phạm Thị Ty (X.\n Hoài Phú)\nX V\nPhù Cát 16 15 1\n0 1\nChả lụa Ngọc Nga Cơ sở Ngọc Nga (X. Cát Minh)\nSản phẩm thực phẩm Sản phẩm X\n2 Dừa xiêm tươi Cát Hanh Cơ sở Nguyễn Thanh - Vĩnh Long, Cát Hanh X\n3 Dầu phộng Công Chính Cơ sở Công Chính (X. Cát Tài)\nX 4\nTinh bột bình tinh Cơ sở Gõ Farm - Đại Khoan,\n Cát Lâm X\n5 Bột trái nhàu Bảo Khánh Cơ sở Bảo Khánh (X. Cát Tân)\nX 6\nBún phở Cô Phương Cơ sở Hà Thị Hương (TT. Ngô\n Mây)\nX 7\nBánh tráng Hương Giang Cơ sở Hương Giang - Phú Kim,\n Cát Trinh X\n8 Bún số 8 Phong An Hộ kinh doanh Trịnh Văn Lợi -\n Phong An, Cát Trinh X\n9 Bánh cốm Phong Nga HTX Phong Nga - Cát Tường,\n Phù Cát X\n10 Bánh gạo lứt nguyên hạt Phong Nga HTX Phong Nga - Cát Tường,\n Phù Cát X\n11 Nước mắm Thái An Cơ sở Thái An (X. Cát Khánh)\nX 12 Trà cà gai leo lọc Bảo Khánh Cơ sở Bảo Khánh (X. Cát Tân)\nX 13 Trà bí đao Bảo Khánh Cơ sở Bảo Khánh (X. Cát Tân)\nthực phẩm X\n14 Nem chưa Bá hà\nCơ sở Bá Hà (X. Cát Minh)\nX 15 Dầu Phộng Giám Sương Cơ sở Nguyễn Văn Giám (X. Cát Hiệp)\nX 16 Nón ngựa Phú Gia Cơ sở Đỗ Văn Lan (X. Cát Tường)\nSản phẩm thủ công mỹ nghệ\nX VI Phù Mỹ\n27 26 1\n0 1\nXoài 8 Hùng Mỹ Hiệp Hộ kinh doanh Nguyễn Văn Hùng\n – Xã Mỹ Hiệp Sản phẩm thực phẩm X\n2 Mãng cầu dai Hộ kinh doanh Hồ Duy Nhật -\n Xã Mỹ Tài X\n3 Lươn không bùn Hộ kinh doanh Nguyễn Hữu Quân\n - Xã Mỹ Trinh X\n4 Lươn không bùn Hộ kinh doanh Nguyễn Đại Dương\n - Xã Mỹ Hòa X\n5 Nấm bào ngư\nCơ sở nấm sạch Thiện Kiên -\n Xã Mỹ Quang X\n6 Cá Mú\nHộ kinh doanh Nguyễn Văn Sinh\n - Xã Mỹ Cát X\n7 Trứng vịt lộn Hộ kinh doanh Phan Văn Tâm -\n Xã Mỹ Chánh Tây X\n8 Cá cơm khô\nHộ kinh doanh Nguyễn Thị Ly Ly\n - Xã Mỹ An X\n9 Xoài tứ quý\nHộ kinh doanh Nguyễn Thị Mỹ\n Tiên - Xã Mỹ Phong X\n10 Muối sạch Mỹ Thành Hộ kinh doanh Ngô Văn Cường -\n Xã Mỹ Thành X\n11 Muối Happing Công ty CP Muối và Thực phẩm Bình Định - Xã Mỹ Chánh X\n12 Hàu Hộ kinh doanh Nguyễn Thành Văn - Xã Mỹ Chánh X\n13 Nấm linh chi Hộ kinh doanh Kỹ Trọng Thạch\n - xã Mỹ Châu X\n14 Chình nuôi Hộ kinh doanh Võ Tuấn Tú - Xã\n Mỹ Châu X\n15 Bánh tráng gạo Minh Phúc Thịnh Công ty TNHH SX thực phẩm Minh Phúc Thịnh - Xã Mỹ Châu X\n16 Bún khô Sáu Thu Hộ kinh doanh Trần Văn Mậu -\n TT. Phù Mỹ\nX 17 Trứng gà thảo dược Cơ sở gà giống Minh Trí - Xã\n Mỹ Đức X\n18 Cua xanh thương phẩm Hộ kinh doanh Trương Thị Nữ -\n Xã Mỹ Đức X\n19 Nước mắm Hà Ra Hộ kinh doanh Nguyễn Thanh Hải\n - Xã Mỹ Đức X\n20 Cá Diếc Hộ kinh doanh Ngô Thanh Thoa\n - Xã Mỹ Thắng X\n21 Trái Bí đao Hội nông dân xã Mỹ Thọ\nX 22 Rượu Bàu đá Hạ Thổ Sâm Nhung Hộ kinh doanh Ngô Văn Dũng -\n Xã Mỹ Lợi Sản phẩm đồ uống X\n23 Rượu bầu đá ngâm Sâm Nhung Phát Lợi\nĐông y Phát Lợi Đường - TT.\n Phù Mỹ\nX 24 Rượu Trung thứ\nHội Nông dân xã Mỹ Chánh Tây X\n25 Tinh dầu sả chanh Hộ kinh doanh Phan Thị Bích Cẩm\n - Xã Mỹ Lộc Sản phẩm dược liệu và sản phẩm từ dược liệu X\n26 Xà bông tía tô\nHộ kinh doanh Phan Thị Bích Cẩm\n - Xã Mỹ Lộc X\n27 Tinh dầu sả Java Hộ kinh doanh Nguyễn Hải Đăng\n - TT. Bình Dương X\nVII Quy Nhơn 17 15 2\n0 1\nMực tẩm gia vị ăn liền Cơ sở Thúy Trinh (3D, Tăng Bạt Hổ)\nSản phẩm thực phẩm X\n2 Cá cơm giòn ăn liền Cơ sở Thúy Trinh (3D, Tăng Bạt Hổ)\nX 3\nCá mai tẩm gia vị ăn liền Cơ sở Thúy Trinh (3D, Tăng Bạt Hổ)\nX 4\nCá chỉ vàng rim Cơ sở Thúy Trinh (3D, Tăng Bạt Hổ)\nX 5\nCá lao tẩm gia vị ăn liền Cơ sở Thúy Trinh (3D, Tăng Bạt Hổ)\nX 6\nCá cơm khô\nHTX Sản xuất kinh doanh hải sản Hương Thanh – Nhơn Lý\nX 7\nRuốc khô\nHTX Sản xuất kinh doanh hải sản Hương Thanh – Nhơn Lý\nX 8\nMực một nắng HTX Sản xuất kinh doanh hải sản Hương Thanh – Nhơn Lý\nX 9\nMắm ruốc HTX Sản xuất kinh doanh hải sản Hương Thanh – Nhơn Lý\nX 10 Chả mực giã tay Cơ sở Chả cá Thanh Vân - 81/3 Trần Hưng Đạo X\n11 Chả ram tôm Cơ sở Chả cá Thanh Vân - 81/3 Trần Hưng Đạo X\n12 Bánh phở\nCơ sở Bánh phở Bà Vân - 12/18 Phùng Khắc Khoan X\n13 Bánh phở\nCty TNHH Bánh phở Tiến Bình -\n 238 Hoàng Văn Thụ\nX 14 Bánh thuyền hạt Cơ sở Ngũ cốc Khánh Giang –\n Nông sản (X. Phước Mỹ)\nX 15 Rượu nếp Cơ sở Rượu nếp 1995 - 194 Lý\n Thái Tổ\nSản phẩm đồ uống X\n16 Mặt nạ tuồng Cơ sở Trần Ngọc Vân (Face art Bình Định) - 220/2/9 Nguyễn Thái Học Sản phẩm thủ công mỹ nghệ\nX 17 Sản phẩm thủ công mỹ nghệ từ\n len Hợp tác xã Nông nghiệp Phước Mỹ\nX VIII Tây Sơn 10 9\n1 0\n1 Rau an toàn HTX nông nghiệp Thuận Nghĩa\n (TT. Phú Phong)\nSản phẩm thực phẩm X\n2 Mít thái Hộ Trần Văn Ra - Xã Vĩnh An X\n3 Cam Hộ Trần Văn Ra - Xã Vĩnh An X\n4 Quýt Hộ Trần Văn Ra - Xã Vĩnh An X\n5 Dầu phộng Thượng Giang HTX Nông nghiệp Thượng Giang\n (X. Tây Giang)\nX 6\nDầu mè\nCơ sở Thành Mười - Xã Bình Thuận X\n7 Bánh ít lá gai Cơ sở Hoàng Đông (X. Tây Bình)\nX 8\nĐông trùng hạ thảo Cty TNHH BD Group - TT. Phú\n Phong Sản phẩm dược liệu và sản phẩm từ dược liệu X\n9 Dầu sả\nCty TNHH Tam Nguyên - Xã Tây Phú\nX 10 Hoa đào HTX Tây Vinh Sản phẩm sinh vật cảnh X\nIX Tuy Phước 22 21 1\n0 1\nNem chả chợ huyện Cơ sở Bảy Liêm (X. Phước Lộc)\nSản phẩm thực phẩm X\n2 Tôm thẻ chân trắng Hộ ông Lê Thanh Tâm - Phước Thắng X\n3 Chanh muối bà Nhiêm Cơ sở Bà Nhiêm - Phước Nghĩa X\n4 Nấm rơm Cơ sở Long Vinh - Phước Nghĩa X\n5 Bánh ít lá gai Cơ sở Bà Dư (TT. Tuy Phước)\nX 6\nGạo lứt đỏ\nCông ty TNHH thực phẩm Tiến Dũng - Phước Hiệp X\n7 Bánh tráng gạo lứt Công ty TNHH thực phẩm Tiến Dũng - Phước Hiệp X\n8 Bánh tráng gạo mỏng Công ty TNHH thực phẩm Tiến Dũng - Phước Hiệp X\n9 Phở khô gạo Công ty TNHH thực phẩm Tiến Dũng\n - Phước Hiệp X\n10 Hủ tiếu dai Công ty TNHH thực phẩm Tiến Dũng - Phước Hiệp X\n11 Bún gạo Công ty TNHH thực phẩm Tiến Dũng - Phước Hiệp X\n12 Vỏ bánh tráng chiên giòn Công ty TNHH thực phẩm Tiến Dũng - Phước Hiệp X\n13 Bánh tráng mè Lava Phước Sơn X\n14 Chả trứng tôm Phước Hòa X\n15 Bánh tráng Quốc Trung Phước Hưng X\n16\nỚt tương Công ty TNHH Phước An X\n17 Sa tế Magic ngon Công ty TNHH Phước An X\n18 Yến Sào Năm Công Hộ kinh doanh Lê Văn Công (X.\n Phước Sơn)\nX 19 Sâm Bố chính tươi Công ty TNHH thực phẩm Tiến Dũng - Phước Hiệp Sản phẩm dược liệu và sản phẩm từ dược liệu X\n20 Trà sâm bố chính sấy khô\nCông ty TNHH thực phẩm Tiến Dũng - Phước Hiệp X\n21 Trà sâm bố chính sấy dẻo Công ty TNHH thực phẩm Tiến Dũng - Phước Hiệp X\n22 Hoa cúc chậu Hộ Nguyễn Ngọc Tùng (X. Phước Hoà)\nSản phẩm sinh vật cảnh X\nX Vĩnh Thạnh 3\n3 0\n0 1\nCá thác lác Vĩnh Thạnh Hộ KD Đặng Văn Huy (X. Vĩnh Hảo)\nSản phẩm thực phẩm X\n2 Dầu mè Bà Cũ\nHộ KD Nguyễn Thị Hồng Lạc (X.\n Vĩnh Quang)\nX 3\nThực phẩm bổ sung Rượu Đông trùng hạ thảo Vĩnh Cửu HTX KD DV Vĩnh Hiệp Sản phẩm dược liệu và sản phẩm từ dược liệu X\nXI Vân Canh 9\n9 0\n0 1\nGà thịt Cty CP đầu tư và xây dựng CA ORGANIC FARM - Xã Canh Vinh Sản phẩm thực phẩm X\n2 Trứng gà\nCty CP đầu tư và xây dựng CA ORGANIC FARM - Xã Canh Vinh X\n3 Trứng vịt sạch Cty CP đầu tư và xây dựng CA ORGANIC FARM - Xã Canh Vinh X\n4 Rau sạch Cty CP đầu tư và xây dựng CA ORGANIC FARM - Xã Canh Vinh X\n5 Nấm rơm Canh Hiển Cơ sở Trần Thành Văn - Xã\n Canh Hiển X\n6 Lá giang sấy khô\nCơ sở Nguyễn Cảnh Duy - Xã\n Canh Vinh X\n7 Trà Đinh Lăng Cơ sở Nguyễn Cảnh Duy - Xã\n Canh Vinh X\n8 Trà Tía Tô\nCơ sở Nguyễn Cảnh Duy - Xã\n Canh Vinh X\n9 Rượu ghè Vân Canh Tạp hóa, VPP Hai Lại và Nhóm hộ dân Đăk Đưm, Thịnh Văn 1 - TT. Vân Canh Sản phẩm đồ uống X\n*\nTổng cộng sản phẩm: 196 172 23 1\nPHỤ LỤC III:\nKẾ HOẠCH THỰC HIỆN SẢN PHẨM OCOP GIAI ĐOẠN 2024-2025, TỈNH BÌNH ĐỊNH\n(Kèm theo Kế hoạch số 116/KH-UBND ngày 16/06/2023 của UBND tỉnh Bình Định)\nTT Nội dung thực hiện Dự kiến số lượng chủ thể tham gia Kế hoạch thực hiện sản phẩm OCOP giai đoạn 2024- 2025 I\nAn Lão 18 1\nNhóm sản phẩm thực phẩm, gồm:\n Gà, dừa xiêm, chuối, dầu phộng, chè, nem chả,…\n10 3 sao 2\nNhóm sản phẩm dược liệu và sản phẩm từ dược liệu, gồm: Cao, yến sào, trà sâm 4\n3 Nhóm sản phẩm thủ công mỹ nghệ:\n Tơ tằm An Lão 1\n4 Nhóm sản phẩm đồ uống: Rượu cần truyền thống người BaNa 1\n5 Nhóm sản phẩm dịch vụ du lịch cộng đồng, du lịch sinh thái và điểm du lịch 2\nII An Nhơn 13 1\nNhóm sản phẩm thực phẩm, gồm:\n Rau, dưa các loại sản xuất theo tiêu chuẩn hữu cơ, VietGap; nem, chả, trà,\n bún, tương ớt 9\n3 sao 2\nNhóm sản phẩm thủ công mỹ nghệ,\n gồm: Đồ đồng, nón lá, gỗ mỹ nghệ\n4 Từ 3-4 sao III Hoài Ân 35 1\nNhóm sản phẩm thực phẩm, gồm:\n Rau, dưa các loại sản xuất theo tiêu chuẩn hữu cơ, VietGap; trái cây các loại;\n thịt các loại (heo, gà, bò, chim trĩ); nấm, gạo hữu cơ, trứng, mật ong, dầu mè, dầu lạc, kén tắm, bún bánh các loại, trà\n25 Từ 3-4 sao 2\nNhóm sản phẩm thủ công mỹ nghệ,\n gồm: Kén tằm, sản phẩm từ trầm hương, nón lá, áo dệt thổ cẩm 8\nTừ 3-5 sao 3\nNhóm sản phẩm dược liệu và sản phẩm từ dược liệu: Tinh dầu trầm hương 1\n4 sao 4\nNhóm sản phẩm sinh vật cảnh:\n Hoa cúc 1\n3 sao IV Hoài Nhơn 31 1\nNhóm sản phẩm thực phẩm, gồm:\n Cá Ngừ đại dương, cá lăng, trái cây các loại (bưởi, dừa, chuối); dầu dừa, dầu phộng, mật ong, bột ngũ cốc, gạo chất lượng cao, bánh tráng, bánh hồng, bún,\n phở, nước mắm, trà\n30 Từ 3-5 sao 2\nNhóm sản phẩm dược liệu và sản phẩm từ dược liệu: Yến sào 1\n4 sao V\nPhù Cát 27 1\nNhóm sản phẩm thực phẩm, gồm:\n dừa xiêm, nấm các loại, cá Diêu hồng, cá chua, ốc hương, dầu mè, dầu phộng,\n bánh tráng, thịt heo, bún, nước mắm, muối 20 3 sao 2\nNhóm sản phẩm đồ uống: rượu 2\n3 sao 3\nNhóm sản phẩm dược liệu và sản phẩm từ dược liệu: Đinh lăng 1\n3 sao 4\nNhóm sản phẩm thủ công mỹ nghệ:\n Đồ gỗ, mây tre đan, gò hàn 4\n3 sao VI Phù Mỹ\n17 1\nNhóm sản phẩm thực phẩm, gồm:\n dưa lưới, ốc, nấm, nem, lươn, cá bống tượng, cá chua, trái cây (mãng cầu,\n quýt đường), hành tím, kiệu, bánh tráng, muối ớt tôm, nước mắm 17 3 sao VII Quy Nhơn 7\n1 Nhóm sản phẩm thực phẩm, gồm:\n nấm, Chả ram tôm đất, nước mắm, cà phê rang 4\n3 sao 2\nSản phẩm dịch vụ du lịch cộng\n đồng, du lịch sinh thái và điểm du lịch 1\n3 sao 3\nNhóm sản phẩm dược liệu và sản phẩm từ dược liệu: Yến sào 2\n3 sao VIII Tây Sơn 6\n1 Nhóm sản phẩm thực phẩm, gồm:\n bưởi, tré, thịt (heo, gà), Bột bánh canh rau củ\n5 3 sao 2\nSản phẩm dịch vụ du lịch cộng\n đồng, du lịch sinh thái và điểm du lịch 1\n3 sao IX Tuy Phước 9\n1 Nhóm sản phẩm thực phẩm, gồm:\n thịt lươn, nem, chả, tré, chả ram 5\n3 sao 2\nSản phẩm dược liệu và sản phẩm từ dược liệu: Thực phẩm bổ sung rượu đông trùng hạ thảo, yến, nấm, bột diếp cá\n4 3 sao 3\nNhóm sản phẩm dược liệu và sản phẩm từ dược liệu: Yến sào 2\n3 sao X\nVĩnh Thạnh 14 1\nNhóm sản phẩm thực phẩm, gồm:\n Cá điêu hồng, thịt heo rừng lai, thịt bò một nắng, bánh ít lá gai, rau theo tiêu chuẩn VietGap, bí ngô, chè dây, mật ong 12 3 sao 2\nNhóm sản phẩm đồ uống 2\n3 sao\n*\nTổng cộng sản phẩm:\n179 PHỤ LỤC IV:\nKẾ HOẠCH THÀNH LẬP MỚI CÁC HỢP TÁC XÃ, TỔ HỢP TÁC GẮN VỚI SẢN XUẤT VÀ KINH DOANH SẢN PHẨM OCOP\n(Kèm theo Kế hoạch số 116/KH-UBND ngày 16/06/2023 của UBND tỉnh Bình Định)\nTT NỘI DUNG THỰC HIỆN\nĐỊA ĐIỂM Thành lập mới Hợp tác xã\n6 1\nHTX sản xuất và kinh doanh sản phẩm OCOP Trà Gò Loi Xã Ân Tường Tây, huyện Hoài\n Ân 2\nHTX sản xuất và kinh doanh sản phẩm OCOP Rượu Bàu đá và phát triển mô\n hình du lịch làng nghề gắn với trải nghiệm Xã Nhơn Lộc, thị xã An Nhơn 3\nHTX sản xuất và kinh doanh sản phẩm OCOP Xoài cát Phù Cát Xã Cát Hanh, huyện Phù Cát 4\nHTX sản xuất và kinh doanh sản phẩm Gà đồi tại các huyện để phát triển thành sản phẩm OCOP của tỉnh.\nHuyện Hoài Ân, Tây Sơn, An Lão (3)\nThành lập mới Tổ hợp tác 18 1\nTHT sản xuất sản phẩm OCOP Nếp Bàu Chánh Trạch Xã Mỹ Thọ, huyện Phù Mỹ\n2 THT sản xuất và kinh doanh sản phẩm OCOP Nấm các loại Xã Cát Hiệp, huyện Phù Cát 3\nTHT sản xuất và kinh doanh sản phẩm OCOP Cá chua Xã Cát Minh, huyện Phù Cát 4\nTHT sản xuất và kinh doanh sản phẩm OCOP Bưởi, cam, quýt Xã Bình Nghi, huyện Tây Sơn 5\nTHT sản xuất và kinh doanh sản phẩm Dừa, phát triển thành sản phẩm OCOP tại các huyện\n- Huyện Phù Cát (4) (Cát Lâm,\n Cát Hanh, Cát Trinh, Cát Hiệp);\n - Huyện Hoài Ân (5) (Ân Tín, Ân\n Đức, Ân Nghĩa, Ân Mỹ, Ân Tường Tây);\n - Thị xã Hoài Nhơn (5) (Hoài Xuân, Hoài Hảo, Hoài Thanh Tây, Hoài Châu, Tam Quan Nam).\nTổng 9\n24 PHỤ LỤC V:\nKẾ HOẠCH CỦNG CỐ, PHÁT TRIỂN HỢP TÁC XÃ GẮN VỚI SẢN XUẤT VÀ KINH DOANH SẢN PHẨM OCOP\n(Kèm theo Kế hoạch số 116/KH-UBND ngày 16/06/2023 của UBND tỉnh Bình Định)\nTT NỘI DUNG THỰC HIỆN (Thời gian thực hiện/hoàn thành:\n 2023-2025)\nĐỊA ĐIỂM 1\nHTX Nông nghiệp Thanh niên gắn với sản xuất và kinh doanh sản phẩm OCOP Hoài Ân (Bưởi, Gạo hữu cơ, Rau Vietgap...)\nXã Ân Đức, huyện Hoài Ân 2\nHTX Nông nghiệp Ân Tín gắn với sản xuất và kinh doanh sản phẩm OCOP Gạo hữu cơ\nXã Ân Tín, huyện Hoài Ân 3\nHTX Nông nghiệp Hoài Sơn gắn với sản xuất và kinh doanh sản phẩm OCOP Chuối mốc Hoài Sơn và Nếp ngự Hoài Sơn Xã Hoài Sơn, thị xã Hoài Nhơn 4\nHTX Nông nghiệp hữu cơ\n AgriBio gắn với sản xuất và kinh doanh sản phẩm OCOP Nấm các loại Xã Mỹ Đức, huyện Phù Mỹ\n5 HTX Nông nghiệp Phước Hưng gắn với sản xuất và kinh doanh sản phẩm OCOP Gạo quê Phước Hưng Xã Phước Hưng, huyện Tuy Phước 6\nHTX Nông dược và Dịch vụ tổng hợp An Toàn gắn với sản xuất và kinh doanh sản phẩm OCOP (Dứa, trà thảo mộc,\n cao thảo mộc)\nXã An Toàn, huyện An Lão 7\nHTX Nước mắm truyền thống Hoài Hải gắn với sản xuất và kinh doanh sản phẩm OCOP Nước mắm truyền thống Hoài Hải Xã Hoài Hải, thị xã Hoài Nhơn 8\nHTX Nông nghiệp Phước Hiệp gắn với sản xuất và kinh doanh sản phẩm OCOP Rau an toàn Xã Phước Hiệp, huyện Tuy Phước 9\nHTX Nông nghiệp Thuận Nghĩa gắn với sản xuất và kinh doanh sản phẩm OCOP Rau an toàn và phát triển mô hình du lịch cộng đồng Thị trấn Phú Phong, huyện Tây Sơn 10 HTX hoa Bình Lâm gắn với sản xuất và kinh doanh sản phẩm OCOP Hoa các loại và phát triển mô hình du lịch gắn với sản xuất nông nghiệp Xã Phước Hòa, huyện Tuy Phước 11 HTX Nông nghiệp Mỹ Hòa gắn với xây dựng, chuẩn hóa vùng nguyên liệu, quy trình sản xuất sản phẩm OCOP Dầu phộng Xã Mỹ Hòa, huyện Phù Mỹ\n12 HTX Nông nghiệp Nhơn Hậu gắn với xây dựng, chuẩn hóa vùng nguyên liệu, quy trình sản xuất sản phẩm OCOP Dầu phộng Xã Nhơn Hậu, thị xã An Nhơn 13 HTX Nông nghiệp II Nhơn Thọ gắn với sản xuất và kinh doanh sản phẩm OCOP Dưa các loại Phường Nhơn Thọ, thị xã An Nhơn 14 HTX sản xuất rau an toàn Lá\n lành gắn với sản xuất và kinh doanh sản phẩm OCOP Rau an toàn Lá lành.\nPhường Nhơn Hưng, thị xã An Nhơn 15 HTX Thủy sản Nhơn Châu gắn với sản xuất và kinh doanh sản phẩm OCOP Chả cá Cù lao xanh Xã Nhơn Châu, thành phố Quy Nhơn 16 HTX Dịch vụ du lịch Thủy sản Nhơn Hải gắn với sản xuất và kinh doanh sản phẩm OCOP Nước rau câu.\nXã Nhơn Hải, thành phố Quy Nhơn 17 HTX Nông nghiệp hữu cơ Lộc Tín gắn với sản xuất và kinh doanh sản phẩm OCOP (Rượu Đông trùng hạ thảo, Bột Diếp cá Đông trùng hạ thảo, Nấm Đông trùng hạ thảo...)\nXã Phước Lộc, huyện Tuy Phước 18 HTX Nông nghiệp Ngọc An gắn với sản xuất và kinh doanh sản phẩm OCOP (Dầu dừa tinh khiết các loại, bánh tráng các loại)\nPhường Hoài Thanh Tây, thị xã\n Hoài Nhơn 19 HTX Nông Công Thương An Nhơn gắn với sản xuất và kinh doanh sản phẩm OCOP Tinh dầu xả nguyên chất (sả\n JAVA)\nXã Nhơn Mỹ, thị xã An Nhơn 20 HTX Mai vàng gắn với sản xuất và kinh doanh sản phẩm OCOP Mai vàng An Nhơn và phát triển mô hình du lịch trải nghiệm Nhơn Hạnh, Nhơn An, Nhơn Phong, thị xã An Nhơn (3)\nTổng 20 22 PHỤ LỤC VI:\nKẾ HOẠCH XÂY DỰNG VÀ PHÁT TRIỂN CÁC VÙNG NGUYÊN LIỆU NÔNG SẢN ĐẶC TRƯNG GẮN VỚI SẢN PHẨM OCOP\n(Kèm theo Kế hoạch số 116/KH-UBND ngày 16/06/2023 của UBND tỉnh Bình Định)\nTT NỘI DUNG THỰC HIỆN\n (Thời gian thực hiện/hoàn thành: 2023-2025)\nĐỊA ĐIỂM 1\nVùng nguyên liệu sản xuất sản phẩm OCOP Gạo hữu cơ\nXã Ân Tín, xã Ân Tường Tây,\n huyện Hoài Ân (2)\n2 Vùng nguyên liệu sản xuất sản phẩm OCOP Gạo quê Phước Hưng Xã Phước Hưng, huyện Tuy Phước 3\nVùng nguyên liệu sản xuất sản phẩm OCOP Trà Gò Loi Xã Ân Tường Tây, huyện Hoài\n Ân 4\nVùng nguyên liệu sản xuất sản phẩm OCOP Dứa, trà thảo mộc, cao thảo mộc Xã An Toàn, huyện An Lão 5\nVùng nguyên liệu sản xuất sản phẩm OCOP Rau an toàn xã Phước Hiệp, huyện Tuy Phước 6\nVùng nguyên liệu sản xuất sản phẩm OCOP Rau an toàn và phát triển mô\n hình du lịch cộng đồng Thị trấn Phú Phong, huyện Tây Sơn 7\nVùng nguyên liệu sản xuất sản phẩm OCOP Hoa các loại và phát triển mô\n hình du lịch gắn với sản xuất nông nghiệp Xã Phước Hòa, huyện Tuy Phước 8\nVùng nguyên liệu sản xuất sản phẩm OCOP Bưởi Hoài Ân Huyện Hoài Ân 9\nVùng nguyên liệu sản xuất sản phẩm OCOP Xoài cát Phù Cát Xã Cát Hanh, huyện Phù Cát 10 Vùng nguyên liệu sản xuất sản phẩm OCOP Nếp Bàu Chánh Trạch Xã Mỹ Châu, huyện Phù Mỹ\n11 Vùng nguyên liệu sản xuất sản phẩm OCOP Bưởi, cam, quýt Xã Bình Nghi, huyện Tây Sơn 12 Vùng nguyên liệu sản xuất sản phẩm OCOP Chuối mốc Hoài Sơn Xã Hoài Sơn, thị xã Hoài Nhơn 13 Vùng nguyên liệu sản xuất sản phẩm OCOP Nếp ngự Hoài Sơn Xã Hoài Sơn, thị xã Hoài Nhơn 14 Vùng nguyên liệu sản xuất sản phẩm OCOP Dầu lạc Phù Cát, Phù Mỹ, Tây Sơn, thị\n xã An Nhơn (4)\n15 Vùng nguyên liệu sản xuất sản phẩm OCOP Dưa các loại Xã Nhơn Thọ, thị xã An Nhơn 16 Vùng nguyên liệu sản xuất sản phẩm OCOP Rau an toàn Lá lành Phường Nhơn Hưng, Nhơn Hậu,\n Nhơn Thọ, thị xã An Nhơn (3)\n17 Vùng nguyên liệu sản xuất sản phẩm OCOP Tinh dầu xả nguyên chất (sả\n JAVA)\nPhường Nhơn Hưng, thị xã An Nhơn và xã Tây Phú, huyện Tây Sơn (2)\n18 Vùng nguyên liệu sản xuất sản phẩm Dừa, phát triển thành sản phẩm OCOP tại các huyện\n- Huyện Phù Cát (4) (Cát Lâm,\n Cát Hanh, Cát Trinh, Cát Hiệp); - Huyện Hoài Ân (5) (Ân Tín, Ân Đức, Ân Nghĩa, Ân Mỹ, Ân Tường Tây); - Thị xã Hoài Nhơn (5) (Hoài Xuân, Hoài Hảo,\n Hoài Thanh Tây, Hoài Châu, Tam Quan Nam).\n19 Vùng sản xuất và kinh doanh sản phẩm OCOP Mai vàng An Nhơn gắn với mô\n hình du lịch trải nghiệm Thị xã An Nhơn Tổng 19 39 PHỤ LỤC VII:\nKẾ HOẠCH HÌNH THÀNH VÀ PHÁT TRIỂN CÁC CHUỖI LIÊN KẾT SẢN XUẤT VÀ TIÊU THỤ SẢN PHẨM OCOP\n(Kèm theo Kế hoạch số 116/KH-UBND ngày 16/06/2023 của UBND tỉnh Bình Định)\nTT NỘI DUNG THỰC HIỆN\n (Thời gian thực hiện/hoàn thành: 2023-2025)\nĐỊA ĐIỂM 1\nChuỗi liên kết sản xuất và\n kinh doanh, tiêu thụ sản phẩm OCOP Gạo hữu cơ\nXã Ân Tín, huyện Hoài Ân 2\nChuỗi liên kết sản xuất và\n kinh doanh, tiêu thụ sản phẩm OCOP Gạo quê Phước Hưng Xã Phước Hưng, huyện Tuy Phước 3\nChuỗi liên kết sản xuất và\n kinh doanh, tiêu thụ sản phẩm OCOP Trà Gò Loi Xã Ân Tường Tây, huyện Hoài\n Ân 4\nChuỗi liên kết sản xuất và\n kinh doanh, tiêu thụ sản phẩm OCOP Dứa, trà thảo mộc, cao thảo mộc Xã An Toàn, huyện An Lão 5\nChuỗi liên kết sản xuất và\n kinh doanh, tiêu thụ sản phẩm OCOP Rau an toàn Xã Phước Hiệp, huyện Tuy Phước 6\nChuỗi liên kết sản xuất và kinh doanh, tiêu thụ sản phẩm OCOP Rau an toàn và phát triển mô hình du lịch nông nghiệp trải nghiệm Thị trấn Phú Phong, huyện Tây Sơn 7\nChuỗi liên kết sản xuất và\n kinh doanh, tiêu thụ sản phẩm OCOP Bưởi Hoài Ân Huyện Hoài Ân 9\nChuỗi liên kết sản xuất và\n kinh doanh, tiêu thụ sản phẩm OCOP Xoài cát Phù Cát Xã Cát Hanh, huyện Phù Cát 10 Chuỗi liên kết sản xuất và\n kinh doanh, tiêu thụ sản phẩm OCOP Nếp Bàu Chánh Trạch Xã Mỹ Châu, huyện Phù Mỹ\n11 Chuỗi liên kết sản xuất và\n kinh doanh, tiêu thụ sản phẩm OCOP (Bưởi, cam, quýt)\nXã Bình Nghi, huyện Tây Sơn 12 Chuỗi liên kết sản xuất và\n kinh doanh, tiêu thụ sản phẩm OCOP Chuối mốc Hoài Sơn Xã Hoài Sơn, thị xã Hoài Nhơn 13 Chuỗi liên kết sản xuất và\n kinh doanh sản phẩm OCOP Nếp ngự Hoài Sơn Xã Hoài Sơn, thị xã Hoài Nhơn 14 Chuỗi liên kết sản xuất và\n kinh doanh, tiêu thụ sản phẩm OCOP Dầu lạc tại các huyện Huyện: Phù Cát, Phù Mỹ, Tây Sơn và thị xã An Nhơn (4)\n15 Chuỗi liên kết sản xuất và\n kinh doanh, tiêu thụ sản phẩm OCOP Dưa các loại Phường Nhơn Thọ, thị xã An Nhơn 16 Chuỗi liên kết sản xuất và\n kinh doanh sản phẩm OCOP Rau an toàn Lá lành Phường Nhơn Hưng, Nhơn Hậu,\n Nhơn Thọ, thị xã An Nhơn (3)\n17 Chuỗi liên kết sản xuất và\n kinh doanh, tiêu thụ sản phẩm OCOP Tinh dầu xả nguyên chất (sả JAVA)\nPhường Nhơn Hưng, thị xã An Nhơn và xã Tây Phú, huyện Tây Sơn (2)\n18 Chuỗi liên kết sản xuất sản phẩm Dừa tại các huyện Huyện Phù Cát, huyện Hoài Ân,\n thị xã Hoài Nhơn (3)\n19 Chuỗi liên kết sản xuất và\n kinh doanh, tiêu thụ sản phẩm Cá ngừ đại dương Thị xã Hoài Nhơn 20 Chuỗi liên kết sản xuất và\n kinh doanh, tiêu thụ sản phẩm Yến sào Thành phố Quy Nhơn; Huyện Hoài Ân (2)\n21 Chuỗi liên kết sản xuất và\n kinh doanh, tiêu thụ sản phẩm Gà đồi Huyện An Lão Tổng 21 30 PHỤ LỤC VIII:\nNHIỆM VỤ PHÁT TRIỂN SẢN PHẨM OCOP GIAI ĐOẠN 2023-2025,\nTỈNH BÌNH ĐỊNH\n(Kèm theo Kế hoạch số 116/KH-UBND ngày 16/06/2023 của UBND tỉnh Bình Định)\nTT Nội dung thực hiện \n (Thời gian thực hiện/hoàn thành: 2023-2025)\nCơ quan chủ trì\nCơ quan phối hợp 1\nCủng cố, phát triển các tổ\n chức kinh tế\na Thành lập mới các Hợp tác xã,\n Tổ hợp tác gắn với sản xuất và kinh doanh sản phẩm OCOP (dự kiến 8 HTX, 15 THT)\n- Sở Nông nghiệp và PTNT; - UBND các địa phương.\nCác sở, ngành, đơn vị liên quan b\nCủng cố, phát triển Hợp tác xã gắn với sản xuất và kinh doanh sản phẩm OCOP (dự kiến 20 HTX)\n- Sở Nông nghiệp và PTNT; - UBND các địa phương Các sở, ngành, đơn vị liên quan 2\nXây dựng và phát triển các vùng nguyên liệu nông sản đặc trưng gắn với sản phẩm OCOP\n- Sở Nông nghiệp và PTNT; - UBND các địa phương.\nCác sở, ngành, đơn vị liên quan 3\nHình thành và phát triển các chuỗi liên kết sản xuất và tiêu thụ sản phẩm OCOP\n- Sở Nông nghiệp và PTNT; - UBND các địa phương.\nCác sở, ngành, đơn vị liên quan 4\nTập trung củng cố, nâng cao chất lượng sản phẩm OCOP\n-\nỨng dụng quy trình kỹ thuật canh tác tiên tiến vào sản xuất, như: sản xuất theo tiêu chuẩn hữu cơ,\n VietGAP đối với các vùng nguyên liệu sản xuất sản phẩm OCOP Gạo hữu cơ Ân Tín, Gạo quê Phước Hưng, Nếp Bàu Chánh Trạch, Nếp ngự Hoài Sơn\n- Sở Nông nghiệp và PTNT; - UBND các địa phương.\nSở Khoa học và Công nghệ và các sở, ngành, đơn vị liên quan\n-\nHỗ trợ địa phương xây dựng kế\n hoạch duy trì vùng sản xuất nguyên liệu lạc ổn định, sử dụng các giống lạc có\n năng suất và hàm lượng dầu cao phục vụ sản xuất sản phẩm OCOP Dầu lạc tại các huyện: Phù Cát, Phù Mỹ, Tây Sơn, thị xã An Nhơn\n- Sở Nông nghiệp và PTNT; - UBND các địa phương liên quan.\nCác sở, ngành, đơn vị liên quan\n-\nThực hiện chuẩn hóa tiêu chuẩn VietGAP cho các vùng rau, triển khai cấp mã số vùng trồng đối với diện tích rau đã chứng nhận VietGAP, hữu cơ đối với sản phẩm OCOP Rau an toàn, Dưa các loại.\n- Sở Nông nghiệp và PTNT - Sở Khoa học và CN; - UBND các địa phương liên quan.\nCác sở, ngành, đơn vị liên quan\n-\nThực hiện chuẩn hóa đối với vùng nguyên liệu sản xuất sản phẩm OCOP Bưởi, xoài, dừa xiêm theo tiêu chuẩn chứng nhận hữu cơ, VietGAP; thực hiện cấp mã số vùng trồng cho diện tích cây\n ăn quả đã chứng nhận VietGAP, hữu cơ; thực hiện truy xuất nguồn gốc sản phẩm\n (mã QR)\n- Sở Khoa học và CN; - Sở Nông nghiệp và PTNT; - UBND các địa phương liên quan.\nCác sở, ngành, đơn vị liên quan\n-\nĐẩy mạnh ứng dụng hệ thống quản lý chất lượng, hoàn thiện và luôn cải tiến mẫu mã, bao bì, nhãn mác sản phẩm,\n xây dựng truy xuất nguồn gốc sản phẩm, xây dựng nhãn hiệu hàng hóa các sản phẩm OCOP của tỉnh\n- Sở Khoa học và CN; - Sở Công Thương; - UBND các địa phương liên quan.\nSở Nông nghiệp và PTNT, các sở, ngành, đơn vị liên quan 5\nXúc tiến thương mại sản phẩm OCOP\n-\nXây dựng Hệ thống giới thiệu và bán sản phẩm OCOP, gồm: (i) Gian hàng OCOP tại các siêu thị, chợ truyền thống;\n (ii) Điểm bán hàng OCOP tại các điểm du lịch, khách sạn, nhà hàng, khu dân cư...; (iii) Hình thành các điểm trưng bày giới thiệu và bán hàng OCOP tại các địa phương trong cả nước\n- Sở Công Thương; - UBND các địa phương.\nSở Nông nghiệp và PTNT, các sở, ngành, đơn vị liên quan\n-\nNâng cao năng lực, kỹ năng về\n marketing, thương mại cho các chủ thể OCOP phù hợp với đặc điểm sản xuất và\n nhu cầu thị trường\n- Sở Công Thương; - UBND các địa phương.\nCác sở, ngành, đơn vị liên quan\n-\nTăng cường ứng dụng công nghệ\n thông tin trong phát triển thương hiệu, phân phối, tiếp thị sản phẩm OCOP;\n xúc tiến đưa sản phẩm OCOP của tỉnh quảng bá, tiêu thụ trên các sàn giao dịch thương mại điện tử;\n- Sở Thông tin và TT; - Sở Công Thương; - UBND các địa phương.\nSở Nông nghiệp và PTNT, các sở, ngành, đơn vị liên quan\n-\nĐẩy mạnh hoạt động giới thiệu,\n quảng bá, xúc tiến thương mại, kết nối cung - cầu sản phẩm OCOP thông qua các sự kiện, hội chợ, triển lãm trong và ngoài tỉnh\n- Sở Thông tin và TT; - Sở Công Thương; - UBND các địa phương.\nSở Nông nghiệp và PTNT, các sở, ngành, đơn vị liên quan 6\nXây dựng hệ thống cơ sở dữ\n liệu/phần mềm quản lý, đánh giá Chương trình OCOP\n- Sở Thông tin và TT; - Sở Nông nghiệp và PTNT.\nCác sở, ngành, đơn vị có liên quan, UBND các địa phương 7\nTăng cường công tác thông tin tuyên truyền về sản phẩm OCOP; đào tạo, tập huấn nâng cao năng lực thực hiện Chương trình OCOP\n-\nĐẩy mạnh công tác tuyên truyền về Chương trình OCOP bằng nhiều hình thức\n- Sở Nông nghiệp và PTNT; - Đài Phát thanh - Truyền hình tỉnh, Báo Bình\n Định; - UBND các địa phương.\nSở Thông tin và Truyền thông và các sở, ngành, đơn vị liên quan\n-\nTổ chức các lớp bồi dưỡng,\n nâng cao năng lực cho các đối tượng là cán bộ quản lý vận hành Chương trình OCOP các cấp; Chủ thể sản xuất tham gia Chương trình OCOP\n- Sở Nông nghiệp và PTNT; - UBND các địa phương.\nCác sở, ngành, đơn vị liên quan"
}