{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-127-KH-UBND-2023-thuc-hien-Chi-thi-36-CT-TU-xay-dung-he-thong-chinh-tri-Binh-Dinh-578679.aspx",
  "title": "Kế hoạch 127/KH-UBND 2023 thực hiện Chỉ thị 36-CT/TU xây dựng hệ thống chính trị Bình Định",
  "properties": {
    "Số hiệu": "127/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Phạm Anh Tuấn",
    "Ngày ban hành": "10/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 127/KH-UBND Bình Định, ngày 10 tháng 07 năm 2023 KẾ HOẠCH THỰC HIỆN CHỈ THỊ SỐ 36-CT/TU NGÀY 12/6/2023 CỦA BAN THƯỜNG VỤ TỈNH ỦY (KHÓA XX) VỀ\nTHỰC HIỆN KẾT LUẬN SỐ 54-KL/TW NGÀY 09/5/2023 CỦA BAN BÍ THƯ VỀ TIẾP TỤC THỰC HIỆN QUYẾT ĐỊNH SỐ 99-QĐ/TW NGÀY 03/10/2017 CỦA BAN BÍ THƯ\nThực hiện Chỉ thị số 36-CT/TU ngày 12/6/2023 của Ban Thường vụ Tỉnh ủy (Khóa XX) về thực hiện Kết luận số\n54-KL/TW ngày 09/5/2023 của Ban Bí thư về tiếp tục thực hiện Quyết định số\n99-QĐ/TW ngày 03/10/2017 của Ban Bí thư ban hành Hướng dẫn khung để các cấp ủy,\ntổ chức đảng trực thuộc Trung ương tiếp tục phát huy vai trò của Nhân dân trong\nđấu tranh ngăn chặn, đẩy lùi sự suy thoái, “tự diễn biến”, “tự chuyển hóa”\ntrong nội bộ (gọi tắt là Chỉ thị số 36-CT/TU); Ủy ban nhân dân tỉnh ban hành Kế\nhoạch thực hiện như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích a) Tiếp tục thực hiện có hiệu quả Quyết định số 99-QĐ/TW gắn với thực hiện Nghị quyết Đại hội XIII của Đảng,\nKết luận số 21-KL/TW ngày 25/10/2021 của Ban Chấp hành Trung ương Đảng khóa XIII về đẩy mạnh xây dựng, chỉnh đốn Đảng và hệ thống chính trị; kiên quyết ngăn chặn, đẩy lùi, xử lý nghiêm cán bộ, đảng viên suy thoái về tư tưởng chính trị, đạo đức, lối sống, biểu hiện “tự diễn biến”, “tự chuyển hóa”.\nb) Xác định rõ những nội dung công việc, trách nhiệm và phương thức tiến hành của các cơ quan, đơn vị, địa phương trong việc thực hiện những nội dung, hình thức công khai để Nhân dân biết, góp ý và giám sát việc tu dưỡng, rèn luyện, giữ vững lập trường tư tưởng chính trị, phẩm chất đạo đức, lối sống của cán bộ, công chức, viên chức, đảng viên; kịp thời phát hiện và chấn chỉnh những biểu hiện suy thoái về tư tưởng chính trị, đạo đức, lối sống. Qua đó, xây dựng đội ngũ cán bộ, công chức, viên chức, đảng viên chuyên nghiệp, có phẩm chất, năng lực đáp ứng yêu cầu nhiệm vụ,\ngóp phần quan trọng hoàn thành các chỉ tiêu phát triển kinh tế - xã hội ở địa phương.\n2. Yêu cầu Các sở, ban, ngành thuộc Ủy ban nhân dân tỉnh, Ủy ban nhân dân các huyện, thị xã, thành phố căn cứ chức năng,\nnhiệm vụ được giao và tình hình thực tiễn chỉ đạo triển khai thực hiện kịp thời, đồng bộ, chặt chẽ, đảm bảo việc phát huy vai trò của Nhân dân trong đấu tranh ngăn chặn, đẩy lùi sự suy thoái tư tưởng chính trị, phẩm chất đạo đức,\nlối sống, “tự diễn biến”, “tự chuyển hóa” trong nội bộ được tiến hành sâu rộng,\nthường xuyên, kiên trì, thiết thực, hiệu quả.\nII. NỘI DUNG 1. Thủ trưởng các sở,\nban, ngành, Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố tổ chức tuyên truyền, phổ biến, quán triệt nội dung Chỉ thị số 36- CT/TU và Kế hoạch của Ủy ban nhân dân tỉnh với nhiều hình thức phù hợp nhằm tạo sự chuyển biến tích cực về nhận thức và trách nhiệm của các cấp chính quyền, của cán bộ, công chức,\nviên chức, đảng viên và Nhân dân về quyền làm chủ và vai trò của Nhân dân trong\nđấu tranh ngăn chặn, đẩy lùi sự suy thoái, “tự diễn biến”, “tự chuyển hóa”\ntrong nội bộ. Tổ chức thực hiện tốt Luật tiếp cận thông tin, đẩy mạnh ứng dụng công nghệ thông tin, chuyển đổi số nhằm bảo đảm quyền tiếp cận thông tin của công dân; hướng dẫn, tạo điều kiện thuận lợi để Nhân dân được biết, đóng góp ý\nkiến, phản ánh, giám sát biểu hiện suy thoái về tư tưởng chính trị, đạo đức,\nlối sống, “tự diễn biến”, “tự chuyển hóa” trong cán bộ, công chức, viên chức,\nđảng viên, nhất là cán bộ, công chức lãnh đạo, quản lý, người đứng đầu, góp phần xây dựng nền hành chính dân chủ, pháp quyền, hiện đại, chuyên nghiệp, công khai, minh bạch, tinh gọn, hoạt động hiệu lực, hiệu quả.\n2. Ban hành các quy\nđịnh, chương trình, kế hoạch triển khai thực hiện Luật Thực hiện dân chủ ở cơ\nsở gắn với công tác dân vận chính quyền nhằm tiếp tục cụ thể hóa phương châm\n“Dân biết, dân bàn, dân làm, dân kiểm tra, dân giám sát, dân thụ hưởng” sát với thực tiễn. Đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí\nMinh gắn với thực hiện Nghị quyết Đại hội XIII của Đảng, Kết luận số 21-KL/TW ngày 25/10/2021 của Ban Chấp hành Trung ương Đảng (Khóa XIII); đề cao trách nhiệm tiên phong, gương mẫu, tinh thần đổi mới sáng tạo, dám làm, dám chịu trách nhiệm vì lợi ích chung của cán bộ, công chức, viên chức, đảng viên, nhất là người đứng đầu, cán bộ ở cơ sở. Tăng cường mối liên hệ mật thiết giữa cán bộ, công chức, viên chức, đảng viên với Nhân dân.\n3. Thủ trưởng các sở,\nban, ngành thuộc Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân các huyện, thị\nxã, thành phố thực hiện nghiêm quy định của Luật Tiếp công dân, tăng cường tiếp xúc, đối thoại trực tiếp với Nhân dân, kịp thời giải quyết đơn thư, khiếu nại,\ntố cáo, kiến nghị, phản ánh của công dân, nhất là những vụ việc phức tạp, tồn\nđọng, kéo dài, những vấn đề dư luận quan tâm.\n4. Các cơ quan, đơn vị,\nđịa phương tạo điều kiện thuận lợi để Mặt trận Tổ quốc và các tổ chức chính trị\n- xã hội tham gia giám sát, phản biện xã hội và tham gia góp ý xây dựng Đảng,\nxây dựng chính quyền. Quan tâm giải quyết, kịp thời xử lý phản ánh, kiến nghị\ncủa Mặt trận Tổ quốc và các tổ chức chính trị - xã hội, các tổ chức quần chúng khác.\n5. Tăng cường công tác thanh tra, kiểm tra việc chấp hành kỷ luật, kỷ cương hành chính, kịp thời phát hiện và chấn chỉnh, xử lý nghiêm cán bộ, công chức, viên chức, đảng viên suy thoái về tư tưởng chính trị, đạo đức, lối sống, “tự diễn biến”, “tự chuyển hóa”; kịp thời thông tin kết quả xử lý cán bộ, công chức, viên chức, đảng viên vi phạm theo phản ánh, kiến nghị của Nhân dân. Phát hiện, biểu dương, khen thưởng tổ chức, cá nhân có cách làm sáng tạo, hiệu quả; nhân rộng mô hình tốt trong thực hiện Quyết định số 99-QĐ/TW.\nIII. TỔ CHỨC THỰC HIỆN 1. Thủ trưởng các sở,\nban, ngành thuộc Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân các huyện, thị\nxã, thành phố xây dựng kế hoạch cụ thể hóa các nội dung theo Kế hoạch này để tổ\nchức thực hiện; phát huy vai trò của Nhân dân trong đấu tranh ngăn chặn, đẩy lùi sự suy thoái “tự diễn biến”, “tự chuyển hóa” trong nội bộ phù hợp với tình hình thực tế và chức năng, nhiệm vụ của cơ quan, đơn vị, địa phương; định kỳ\nbáo cáo Ủy ban nhân dân tỉnh (qua Sở Nội vụ) để theo dõi, chỉ đạo.\n2. Sở Nội vụ chủ trì,\nphối hợp với các cơ quan, đơn vị, địa phương theo dõi, kiểm tra việc thực hiện,\nđịnh kỳ tổng hợp kết quả thực hiện báo cáo Ủy ban nhân dân tỉnh.\nTrên đây là Kế hoạch thực hiện Chỉ thị số 36-CT/TU ngày 12/6/2023 của Ban Thường vụ Tỉnh ủy (Khóa XX), Thủ\ntrưởng các sở, ban, ngành thuộc Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và Thủ trưởng các cơ quan liên quan tổ chức thực hiện./.\nNơi nhận:\n - Thường trực Tỉnh ủy;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - CT, các PCT UBND tỉnh;\n - Các sở, ban, ngành thuộc UBND tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - LĐVP UBND tỉnh;\n - Lưu: VT, K12.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Phạm Anh Tuấn"
}