{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Ke-hoach-132-KH-UBND-2023-thuc-hien-nhiem-vu-bao-ve-moi-truong-Binh-Dinh-2024-2026-578408.aspx",
  "title": "Kế hoạch 132/KH-UBND 2023 thực hiện nhiệm vụ bảo vệ môi trường Bình Định 2024 2026",
  "properties": {
    "Số hiệu": "132/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Nguyễn Tuấn Thanh",
    "Ngày ban hành": "24/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 132/KH-UBND Bình Định, ngày 24 tháng 07 năm 2023 KẾ HOẠCH THỰC HIỆN NHIỆM VỤ BẢO VỆ MÔI TRƯỜNG VÀ DỰ TOÁN KINH PHÍ SỰ\nNGHIỆP BẢO VỆ MÔI TRƯỜNG 03 NĂM 2024 - 2026 TỈNH BÌNH ĐỊNH Thực hiện Văn bản số\n4431/BTNMT-KHTC ngày 16/6/2023 của Bộ Tài nguyên và Môi trường về việc hướng dẫn xây dựng kế hoạch và dự toán ngân sách nhà nước năm 2024 và kế hoạch tài chính\n- ngân sách nhà nước 03 năm 2024 - 2026 từ nguồn kinh phí sự nghiệp bảo vệ môi trường, UBND tỉnh Bình Định xây dựng kế hoạch và dự toán ngân sách 03 năm 2024\n- 2026 từ nguồn kinh phí sự nghiệp môi trường trên địa bàn tỉnh, cụ thể như\nsau:\nPhần thứ nhất\nĐÁNH GIÁ TÌNH HÌNH THỰC HIỆN KẾ HOẠCH VÀ DỰ TOÁN KINH PHÍ SỰ NGHIỆP BẢO VỆ MÔI TRƯỜNG NĂM 2022 VÀ NĂM 2023 1. Đánh giá công tác chỉ đạo và tổ chức thực hiện nhiệm vụ bảo vệ môi trường ở ngành, địa phương năm 2022 và năm 2023 a) Công tác chỉ đạo, điều hành Trong thời gian qua, công tác chỉ đạo và triển khai thực hiện nhiệm vụ bảo vệ môi trường, ứng phó với biến đổi khí hậu trên địa bàn tỉnh được tăng cường với nhiều hình thức như: ban hành các văn bản chỉ đạo thực hiện Luật Bảo vệ môi trường (BVMT), ứng phó với biến đổi khí hậu (BĐKH); tuyên truyền nâng cao nhận thức về bảo vệ môi trường, ứng phó với BĐKH; thanh tra, kiểm tra, kiểm soát ô nhiễm; quan trắc, giám sát chất lượng môi trường trên địa bàn tỉnh; hướng dẫn, đôn đốc các cơ sở lập hồ sơ, thủ tục môi trường và tuân thủ các quy định của pháp luật về bảo vệ môi trường.\nUBND tỉnh Bình Định đã ban hành một số văn bản quan trọng về BVMT cho giai đoạn 2023 - 2025 và định hướng đến năm 2030 như: Quyết định số 09/2023/QĐ-UBND ngày 13/3/2023 về Quy định hoạt động thu gom, lưu giữ, vận chuyển và xử lý chất thải rắn (CTR) y tế trên địa bàn tỉnh;\nQuyết định số 723/QĐ-UBND ngày 13/3/2023 về Kế hoạch quản lý chất lượng môi trường không khí tỉnh Bình Định giai đoạn 2023 - 2025, tầm nhìn đến năm 2030; Quyết định số 924/QĐ-UBND ngày 28/3/2023 về Kế hoạch quản lý chất thải rắn tỉnh Bình Định giai đoạn 2023 - 2025, định hướng đến năm 2030; Quyết định số 1114/QĐ-UBND ngày 10/4/2023 về Phương án xử lý nước thải các cụm công nghiệp và làng nghề trên địa bàn tỉnh giai đoạn 2023 - 2025, định hướng đến năm 2030; Kế hoạch số 15/KH-UBND ngày 08/02/2023 về Truyền thông về bảo vệ môi trường trên địa bàn tỉnh Bình Định,\ngiai đoạn 2023 - 2025. Hiện nay, tỉnh Bình Định đang hoàn thiện việc xây dựng Kế\nhoạch Bảo vệ môi trường tỉnh Bình Định đến năm 2025 và định hướng đến năm 2030\n(dự kiến ban hành trong Quý IV/2023) làm cơ sở triển khai đồng bộ công tác bảo vệ môi trường trên địa bàn tỉnh trong thời gian đến.\nBan hành các văn bản chỉ đạo triển khai các thủ tục hành chính về môi trường theo hướng đơn giản hóa như:\nQuyết định số 669/QĐ-UBND ngày 07/3/2023 về việc thông qua Phương án đơn giản hóa thủ tục hành chính (thời gian thẩm định Báo cáo đánh giá tác động môi trường\n(ĐTM) giảm 30% so với quy định); Quyết định số 664/QĐ-UBND ngày 03/3/2022 về việc công bố Danh mục thủ tục hành chính ban hành mới, thủ tục hành chính thay thế,\nthủ tục hành chính bị bãi bỏ trong lĩnh vực Môi trường thuộc phạm vi chức năng quản lý của Sở Tài nguyên và Môi trường; Quyết định số 721/QĐ-UBND ngày 08/3/2022 về việc ủy quyền thực hiện một số thủ tục hành chính về bảo vệ môi trường; Quyết định số 940/QĐ-UBND ngày 25/3/2022 phê duyệt quy trình nội bộ giải quyết thủ tục hành chính liên thông trong lĩnh vực Môi trường thuộc phạm vi chức năng quản lý của Sở Tài nguyên và Môi trường; Văn bản số 1687/UBND-KT ngày 03/4/2022 giao Sở Tài nguyên và Môi trường thực hiện một số nội dung theo Luật Bảo vệ môi trường 2020; Ban hành quy định về phí cấp Giấy phép môi trường tại Quyết định số 61/2022/QĐ-UBND ngày 16/9/2022; Quyết định số 1746/QĐ-UBND ngày 01/6/2022 về việc ủy quyền cho Ban Quản lý Khu kinh tế giải quyết một số thủ tục hành chính trên lĩnh vực BVMT thuộc phạm vi thẩm quyền của UBND tỉnh.\nBan hành các văn bản chỉ đạo điều hành về ứng phó với BĐKH: Quyết định số 49/QĐ-UBND ngày 06/01/2022 về việc phê\nduyệt đề cương và dự toán nhiệm vụ Kiểm kê khí nhà kính và đề xuất giải pháp quản lý phát thải trên địa bàn Bình Định, Kế hoạch số 09/KH-UBND ngày 19/01/2023 về\nKế hoạch thực hiện Chiến lược Quốc gia về BĐKH trên địa bàn tỉnh Bình Định giai\nđoạn đến năm 2050, Văn bản số 2354/UBND-KT ngày 04/5/2022 về việc triển khai thực hiện các quy định pháp luật về ứng phó với BĐKH, Văn bản số 5873/UBND- KT ngày 10/10/2022 về việc triển khai thực hiện giám sát và đánh giá hoạt động thích ứng với BĐKH, Văn bản số 6385/UBND-KT ngày 31/10/2022 về việc triển khai thực hiện Quyết định số 888/QĐ-TTg của Thủ tướng Chính phủ phê duyệt Đề án về những nhiệm vụ, giải pháp triển khai kết quả Hội nghị lần thứ 26 các bên tham gia Công ước khung của Liên hợp quốc về BĐKH, Văn bản số 96/UBND-KT ngày 06/01/2023 về việc thực hiện Quyết định số 942/QĐ-TTg ngày 05/8/2022 của Thủ tướng Chính phủ về việc phê duyệt Kế hoạch hành động giảm phát thải khí mê-tan đến năm 2030.\nTriển khai đồng bộ công tác phổ\nbiến, hướng dẫn pháp luật về bảo vệ môi trường, ứng phó với BĐKH; triển khai thực hiện Kế hoạch số 35/KH-UBND ngày 11/9/2017 của UBND tỉnh về thực hiện Nghị quyết số 03-NQ/TU ngày 07/4/2017 của Tỉnh ủy về tăng cường sự lãnh đạo của Đảng đối với công tác bảo vệ môi trường đến năm 2020 và định hướng đến năm 2030. Năm 2023,\nUBND tỉnh Bình Định chỉ đạo là năm trọng điểm tập trung triển khai quyết liệt nhiều giải pháp nhằm tăng cường công tác quản lý chất thải rắn (CTR) sinh hoạt,\nchỉ đạo các sở, ban, ngành liên quan và các hội đoàn thể thường xuyên hướng dẫn,\nkiểm tra, đôn đốc địa phương thực hiện công tác quản lý CTR sinh hoạt trên địa bàn tạo sự chuyển biến cơ bản trong công tác phân loại, thu gom, vận chuyển và\nxử lý CTR sinh hoạt. Đồng thời, chỉ đạo các địa phương chú trọng thực hiện một số nội dung của Tiêu chí môi trường trong xây dựng nông thôn mới, Tiêu chí Cảnh quan - Môi trường đối với xã đăng ký đạt chuẩn nông thôn mới nâng cao,... đồng thời, tham gia góp ý một số dự thảo liên quan đến công tác quản lý về BVMT theo yêu cầu của Bộ Tài nguyên và Môi trường[1].\nb) Công tác thẩm định hồ sơ\nmôi trường Hiện nay, đã có 07/09 thủ tục hành chính về môi trường được thực hiện trực tuyến toàn trình trên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Bình Định (theo Quyết định số\n3719/QĐ-UBND ngày 11/11/2022 và Quyết định số 1027/QĐ-UBND ngày 05/4/2023 của UBND tỉnh). Thời gian thẩm định Báo cáo ĐTM (thủ tục phát sinh nhiều hồ sơ nhất trong lĩnh vực môi trường) được thực hiện giảm từ 50 ngày xuống còn 35 ngày theo quy trình rút gọn. Đồng thời, đã xây dựng và đăng tải 04 mẫu Báo cáo ĐTM rút gọn đối với một số lĩnh vực phổ biến, đặc biệt là các dự án khai thác khoáng sản phục vụ công trình trọng điểm của tỉnh, đăng tải Tài liệu hướng dẫn tra cứu hồ sơ môi trường trên cổng thông tin điện tử Sở Tài nguyên và Môi trường\nđể hỗ trợ các cá nhân, doanh nghiệp thuận lợi trong công tác lập hồ sơ môi trường.\nTrong năm 2022 và 6 tháng đầu năm 2023, đã tiếp nhận và giải quyết hơn 300 hồ sơ môi trường, việc giải quyết\nđảm bảo đúng quy trình và thời gian quy định. UBND các huyện, thị xã, thành phố\ntrên địa bàn tỉnh cũng đã chủ động tổ chức công tác tiếp nhận, thẩm định hồ sơ\nmôi trường theo quy định.\nc) Công tác kiểm tra, kiểm soát ô nhiễm UBND tỉnh Bình Định đã thiết lập\nđường dây nóng và giao Sở Tài nguyên và Môi trường chủ trì tiếp nhận và xử lý\nthông tin phản ánh, kiến nghị về ô nhiễm môi trường trên địa bàn tỉnh. Trong năm 2022 và 6 tháng đầu năm 2023, đã tiếp nhận và giải quyết phản ánh về ô nhiễm môi trường thông qua đường dây nóng, phản ánh của báo chí, kiến nghị cử tri với 45 vụ việc. Các vụ việc đã được kiểm tra, xác minh và giải quyết, xử lý theo quy định; kết quả xử lý đều được tổng hợp, trả lời cho công dân và các cơ quan báo chí.\nCông tác thanh tra, kiểm tra định kỳ và kiểm tra đột xuất về BVMT luôn được duy trì thực hiện theo kế hoạch hàng năm và theo phản ánh của cử tri qua các kỳ họp Hội đồng nhân dân, phản ánh của người dân qua đường dây nóng và thông tin phản ánh từ báo chí. Qua kiểm tra, đã\nhướng dẫn các cơ sở khắc phục các vấn đề tồn tại trong công tác bảo vệ môi trường tại đơn vị như: vận hành hệ thống xử lý nước thải, quản lý chất thải, thực hiện báo cáo công tác bảo vệ môi trường,...; đồng thời, đã tiến hành lập biên bản xử\nphạt vi phạm hành chính trong lĩnh vực bảo vệ môi trường theo quy định đối với các cơ sở tái phạm nhiều lần.\nTrong công tác xử lý các cơ sở\ngây ô nhiễm môi trường, ô nhiễm môi trường nghiêm trọng, năm 2022, Bãi chôn lấp chất thải rắn Long Mỹ đã được cấp giấy xác nhận hoàn thành công trình BVMT nên Bãi rác núi Bà Hỏa được rút tên ra khỏi danh sách cơ sở gây ô nhiễm môi trường nghiêm trọng.\nd) Công tác quản lý chất thải\n* Về quản lý chất thải rắn sinh hoạt Năm 2022, tỉnh Bình Định đã tổ\nchức Hội nghị triển khai công tác quản lý CTR sinh hoạt trên địa bàn tỉnh kết hợp trực tiếp và trực tuyến với sự tham dự của lãnh đạo các sở, ban, ngành, hội\nđoàn thể và 11 huyện, thị xã, thành phố. Qua đó, nhấn mạnh năm 2023 là năm trọng\nđiểm tập trung triển khai quyết liệt nhiều giải pháp nhằm tăng cường công tác quản lý CTR sinh hoạt, chỉ đạo các sở, ban, ngành liên quan và các hội đoàn thể\nthường xuyên hướng dẫn, kiểm tra, đôn đốc địa phương thực hiện công tác quản lý\nCTR sinh hoạt trên địa bàn, tạo sự chuyển biến cơ bản trong công tác phân loại,\nthu gom, vận chuyển và xử lý CTR sinh hoạt trên địa bàn tỉnh.\nTheo đó, trong năm 2023, ngân sách tỉnh hỗ trợ 62 tỷ đồng cho các địa phương để thực hiện tăng tần suất và mở\nrộng địa bàn thu gom rác thải sinh hoạt một cách đồng bộ, hiệu quả trên toàn tỉnh.\nThành lập 02 Tổ công tác về quản CTR sinh hoạt: (1) Tổ công tác xử lý kiến nghị\ncủa doanh nghiệp, địa phương về các dự án đầu tư xử lý CTR sinh hoạt trên địa bàn tỉnh, (2) Tổ công tác kiểm tra, giám sát việc thu gom, vận chuyển, xử lý\nCTR sinh hoạt trên địa bàn tỉnh. Tổ chức Hội thảo tham vấn về giải pháp và công nghệ xử lý CTR sinh hoạt trên địa bàn tỉnh nhằm giới thiệu và kêu gọi các nhà đầu tư tham gia các dự án xử lý CTR trên địa bàn tỉnh. Xây dựng hệ thống dữ liệu cập nhật trực tuyến hàng tuần về tình hình thu gom CTR sinh hoạt và hướng dẫn địa phương thực hiện chế độ thống kê, báo cáo định kỳ hàng tháng công tác quản lý\nCTR trên địa bàn để theo dõi, chỉ đạo thực hiện.\nĐến nay, các địa phương đã triển khai việc tăng tần suất thu gom trên địa bàn. Trong 6 tháng đầu năm 2023, tỷ lệ\nthu gom CTR sinh hoạt đô thị trên địa bàn toàn tỉnh: tổng lượng rác đô thị được thu gom trên địa bàn tỉnh khoảng 88.000 tấn (tăng gần 7.000 tấn so với 6 tháng\nđầu năm 2022), tỷ lệ rác đô thị được thu gom đạt khoảng 84,98% (tăng so với năm 2022 là 82,59%).\n* Về quản lý chất thải rắn công nghiệp và chất thải nguy hại Khoảng 85% lượng chất thải rắn công nghiệp thông thường được thu gom, tái sử dụng cho một số mục đích như: làm nhiên liệu đốt (ngành chế biến lâm sản), làm phân hữu cơ (ngành chăn nuôi) hoặc san lấp mặt bằng (các ngành chế biến đá, sản xuất vật liệu xây dựng,...); khối lượng chất thải còn lại được xử lý hoặc chôn lấp chung với chất thải sinh hoạt.\nTổng khối lượng chất thải nguy hại (CTNH) công nghiệp phát sinh trên địa bàn tỉnh năm 2022 ước tính khoảng 3.000 tấn; khối lượng CTNH được thu gom, xử lý đạt khoảng 90%. Lượng CTNH còn lại các cơ sở lưu giữ tại đơn vị và bàn giao cho đơn vị xử lý vào năm kế tiếp.\nTổng chất thải y tế nguy hại của các bệnh viện, trung tâm y tế, phòng khám phát sinh trong năm 2022 tại các cơ sở\ny tế khoảng 512 tấn, được thu gom và xử lý đảm bảo tại cơ sở xử lý CTNH trên địa bàn tỉnh.\nTrên địa bàn tỉnh có 02 cơ sở xử\nlý chất thải nguy hại được Bộ Tài nguyên và Môi trường cấp giấy phép (Công ty TNHH TM&MT Hậu Sanh và Công ty CP Môi trường Bình Định), cơ bản giải quyết tốt lượng CTNH phát sinh trên địa bàn tỉnh.\ne) Công tác quản lý môi trường các khu, cụm công nghiệp, làng nghề\nThời gian qua, công tác quản lý\nmôi trường tại các khu công nghiệp (KCN), cụm công nghiệp (CCN) và làng nghề\ntrên địa bàn tỉnh được tăng cường. Định kỳ hàng năm, các cấp, các ngành tổ chức kiểm tra, giám sát và hướng dẫn các chủ đầu tư hạ tầng thực hiện biện pháp khắc phục ô nhiễm môi trường, lắp đặt hệ thống quan trắc nước thải tự động theo quy\nđịnh. Đến nay, tất cả các KCN đều đã có hệ thống xử lý nước thải và vận hành đạt quy chuẩn cho phép trước khi thải ra môi trường. 02 KCN (KCN Nhơn Hội, KCN Phú\nTài) đã thực hiện lắp đặt hệ thống quan trắc nước thải tự động và truyền số liệu về Sở Tài nguyên và Môi trường để theo dõi, giám sát.\nNgày 10/4/2023, UBND tỉnh đã\nban hành Quyết định số 1114/QĐ-UBND về Phương án xử lý nước thải các CCN và\nlàng nghề trên địa bàn tỉnh giai đoạn 2023 - 2025, định hướng đến năm 2030 làm cơ sở để các chủ đầu tư và các địa phương xác định kế hoạch, lộ trình và phân bổ\nkinh phí xây dựng đồng bộ hạ tầng thu gom và xử lý nước thải tại các CCN và\nlàng nghề trên địa bàn tỉnh.\nf) Công tác quan trắc môi trường\nĐể thực hiện có hiệu quả công tác phòng ngừa, dự báo, quy hoạch và quản lý nhà nước về BVMT trên địa bàn tỉnh,\nhàng năm, Sở Tài nguyên và Môi trường và Ban Quản lý Khu kinh tế tổ chức thực hiện kế hoạch quan trắc hiện trạng môi trường theo Quy hoạch được duyệt. Qua kết quả quan trắc cho thấy chất lượng môi trường trên địa bàn tỉnh còn khá tốt, chỉ\ncó tình trạng ô nhiễm cục bộ đối với một số chỉ tiêu tại một số khu vực tập trung dân cư, sản xuất.\nNhằm nâng cao năng lực quan trắc môi trường xung quanh tự động, liên tục, trong năm 2022, UBND tỉnh đã phê duyệt dự án “Xây dựng, lắp đặt và vận hành các trạm quan trắc tự động trên địa bàn tỉnh”\nvới kinh phí khoảng 40 tỷ đồng để đầu tư 06 trạm quan trắc môi trường tự động\n(02 trạm không khí, 02 trạm nước mặt, 01 trạm nước ngầm, 01 trạm nước biển ven bờ), dự kiến sẽ hoàn thành trong năm 2023.\nĐã đầu tư xây dựng và vận hành hệ thống tiếp nhận, quản lý dữ liệu quan trắc tự động (nước thải, khi thải) để\ntiếp nhận dữ liệu liên tục từ 03 cơ sở sản xuất - kinh doanh phát sinh lượng nước thải lớn. Xây dựng hệ cơ sở dữ liệu môi trường, bao gồm cơ sở dữ liệu các nguồn thải của 370 cơ sở trên địa bàn tỉnh, cơ sở dữ liệu quan trắc môi trường định kỳ\n175 điểm quan trắc và hệ thống quản lý dữ liệu quan trắc tự động các nguồn thải lớn trên địa bàn tỉnh.\ng) Công tác bảo vệ môi trường khu vực nông thôn Hướng dẫn triển khai thực hiện tiêu chí môi trường đối với 04 xã đăng ký đạt chuẩn nông thôn mới và 11 xã đăng ký nông thôn mới nâng cao năm 2022. Đến nay, toàn tỉnh có 05 đơn vị cấp huyện và 84 xã được công nhận đạt chuẩn nông thôn mới và 17 xã đạt chuẩn nông thôn mới nâng cao. Hiện nay, các xã còn nhiều khó khăn trong triển khai công tác quản lý\nmôi trường và thực hiện tiêu chí môi trường, đặc biệt trong vấn đề kinh phí cho hoạt động thu gom xử lý rác thải, tần suất thu gom rác, phân loại rác tại nguồn và xử lý bao bì thuốc bảo vệ thực vật, chất thải nguy hại trong dân; công trình xử lý rác tập trung đạt quy chuẩn.\nh) Công tác triển khai, phổ biến các quy định, chính sách và truyền thông nâng cao nhận thức bảo vệ môi trường Thời gian qua, công tác truyền thông nâng cao nhận thức về BVMT được các ngành, địa phương trên địa bàn tỉnh ngày càng được chú trọng thực hiện. Năm 2023, đã ban hành Kế hoạch số\n15/KH-UBND ngày 08/02/2023 về truyền thông môi trường trên địa bàn tỉnh giai đoạn 2023 - 2025. Sở Tài nguyên và Môi trường đã ký kết các quy chế phối hợp với Ủy ban MTTQVN tỉnh, Hội Liên hiệp Phụ nữ tỉnh và Tỉnh đoàn để thực hiện công tác truyền thông môi trường.\nNăm 2023, UBND tỉnh tổ chức Lễ\nmittinh hưởng ứng Ngày Môi trường thế giới với sự tham gia của hơn 1.000 cán bộ,\nđảng viên, sinh viên, hội viên, đoàn viên, công nhân viên các cơ quan, đơn vị\nvà nhân dân trên địa bàn thành phố Quy Nhơn. Trong sự kiện này, Sở Tài nguyên và Môi trường đã cùng với Hội Liên hiệp Phụ nữ tỉnh, Tỉnh đoàn ký kết Quy chế\nphối hợp trong công tác BVMT giai đoạn 2023 - 2025; phối hợp với Sở Du lịch tổ\nchức cho 6 đơn vị du lịch trên địa bàn ký Cam kết giảm thiểu rác thải nhựa trong lĩnh vực kinh doanh du lịch. Các hoạt động ra quân dọn vệ sinh được tổ chức rộng khắp trên địa bàn tỉnh nhằm hưởng ứng các sự kiện môi trường hàng năm như\nNgày Đất ngập nước, Ngày Quốc tế Đa dạng sinh học 22/5, Ngày Môi trường Thế giới 05/6,..\nCác sở, ngành đã tổ chức biên soạn, phát hành nhiều sổ tay, tờ rơi, bộ tài liệu hỏi đáp về tuyên truyền, hướng dẫn công tác bảo vệ môi trường[2] nhằm đa dạng hóa các hình thức tuyên truyền đến nhiều đối tượng khác nhau, góp phần chuyển biến nhận thức và ý thức của cán bộ, người dân trên địa bàn tỉnh đối với công tác bảo vệ môi trường. Bên cạnh đó, các sở, ban, ngành, địa phương và các hội\nđoàn thể đã triển khai nhiều hội thảo, tập huấn[3]\nvà các mô hình thiết thực về truyền thông bảo vệ môi trường và ứng phó với biến\nđổi khí hậu[4] với sự tham gia của đông đảo cộng\nđồng dân cư. Một số mô hình đã được duy trì và nhân rộng, góp phần cải thiện chất lượng môi trường trên địa bàn tỉnh.\n2. Đánh giá tình hình thực hiện nhiệm vụ, dự án bảo vệ môi trường và sử dụng kinh phí sự\nnghiệp bảo vệ môi trường năm 2022 và năm 2023 Hàng năm, UBND tỉnh quan tâm bố\ntrí kinh phí sự nghiệp môi trường để thực hiện các nhiệm vụ bảo vệ môi trường thuộc nhiệm vụ chi của ngân sách địa phương. Trong năm 2022, đã phân bổ 112,863 tỷ đồng chi thường xuyên từ ngân sách chi sự nghiệp BVMT (chiếm 0,51% tổng chi ngân sách tỉnh cho hoạt động sự nghiệp BVMT). Kinh phí sự nghiệp môi trường được các sở, ban, ngành, hội đoàn thể liên quan và các địa phương sử dụng tiết kiệm,\nhiệu quả; tập trung vào các nội dung chi như truyền thông môi trường, quản lý\nvà xử lý chất thải, bảo tồn đa dạng sinh học,… Bên cạnh đó, một nội dung chi trong lĩnh vực bảo vệ môi trường, nhất là những nội dung có mức chi cao hoặc có\ncác hạng mục công trình xây dựng, lắp đặt trang thiết bị,… tỉnh bố trí từ nguồn chi sự nghiệp kinh tế hoặc nguồn đầu tư. Qua đó, đã góp phần tăng cường công tác quản lý nhà nước về bảo vệ môi trường và cải thiện chất lượng môi trường trên địa bàn tỉnh.\nNhìn chung, việc triển khai nhiệm vụ và sử dụng kinh phí sự nghiệp bảo vệ môi trường của các đơn vị, địa phương trên địa bàn tỉnh khá hiệu quả; các nhiệm vụ gắn với yêu cầu bảo vệ môi trường\nđặt ra.\n3. Kiến nghị\nvà đề xuất UBND tỉnh Bình Định kính đề nghị\nChính phủ, Bộ Tài nguyên và Môi trường và các bộ, ngành Trung ương một số nội dung sau:\na) Kiến nghị đối với Chính phủ\nBổ sung chỉ tiêu biên chế cho cán bộ làm công tác quản lý tài nguyên và môi trường các cấp, đặc biệt là cấp xã.\nb) Kiến nghị đối với Bộ Tài nguyên và Môi trường\n- Hướng dẫn địa phương thực hiện nội dung xây dựng kế hoạch ứng phó sự cố môi trường do tràn đổ chất thải (còn gọi là sự cố chất thải).\n- Sớm ban hành quy định định mức kinh tế kỹ thuật về thu gom, vận chuyển và xử lý chất thải rắn sinh hoạt và một số hoạt động khác trong lĩnh vực BVMT (quan trắc môi trường, bảo tồn đa dạng sinh học,...).\n- Hỗ trợ địa phương kỹ thuật và\nkinh phí thực hiện các nhiệm vụ ưu tiên, trọng tâm trong Kế hoạch hành động ứng phó với BĐKH giai đoạn 2021 - 2030, tầm nhìn đến 2050 tỉnh Bình Định.\n- Phối hợp với Bộ Nội vụ nghiên cứu, xem xét điều chỉnh tăng định mức cán bộ làm công tác quản lý nhà nước về bảo vệ môi trường các cấp (tỉnh, huyện, xã) phù hợp với yêu cầu thực tế hiện nay,\nnhất là theo định hướng tăng cường phân cấp việc thực hiện công tác BVMT về địa phương và thống nhất đầu mối quản lý chất thải rắn sinh hoạt cho ngành tài nguyên và môi trường theo Luật BVMT năm 2020.\n- Ban hành các quy định, tài liệu hướng dẫn việc thẩm định công nghệ sản xuất và xử lý chất thải đối với một số\nngành nghề đặc trưng có khả năng gây ô nhiễm cao. Đồng thời, thường xuyên phổ\nbiến, hướng dẫn địa phương việc lựa chọn các công nghệ sản xuất sạch hơn và\ncông nghệ xử lý chất thải hiện đại, hiệu quả.\n- Tăng cường công tác kiểm tra,\nhướng dẫn về BVMT đối với các dự án, cơ sở do Bộ Tài nguyên và Môi trường thẩm\nđịnh báo cáo ĐTM và cấp Giấy phép môi trường trên địa bàn tỉnh.\n- Thường xuyên mở các lớp tập huấn, đào tạo nâng cao trình độ chuyên môn cho cán bộ làm công tác BĐKH trên địa bàn tỉnh.\nPhần thứ hai KẾ HOẠCH VÀ DỰ TOÁN NGÂN SÁCH NHÀ NƯỚC NĂM 2023 VÀ KẾ\nHOẠCH TÀI CHÍNH - NGÂN SÁCH NHÀ NƯỚC 03 NĂM 2024 - 2026 TỪ NGUỒN KINH PHÍ SỰ\nNGHIỆP BẢO VỆ MÔI TRƯỜNG 1. Kế hoạch bảo vệ môi trường Trong 03 năm tới, UBND tỉnh Bình Định tập trung nguồn lực tiếp tục triển khai, thực hiện Luật Bảo vệ môi trường năm 2020 và các chỉ đạo của Trung ương, cụ thể như: Chỉ thị số 25/CT-TTg ngày 31/8/2016 của Thủ tướng Chính phủ về một số nhiệm vụ, giải pháp cấp bách về\nBVMT; Nghị quyết số 35/NQ-CP ngày 18/3/2013 của Chính phủ về một số vấn đề cấp bách trong lĩnh vực BVMT và Chiến lược BVMT Quốc gia đến năm 2020, tầm nhìn đến năm 2030; Chỉ thị số 41/CT-TTg ngày 01/12/2020 của Thủ tướng Chính phủ về một số\ngiải pháp cấp bách tăng cường quản lý chất thải rắn; Chỉ thị số 42/CT-TTg ngày 08/12/2020 của Thủ tướng Chính phủ về việc tăng cường công tác quản lý, kiểm soát loài ngoại lai xâm hại; Chỉ thị số 03/CT-TTg ngày 18/01/2021 của Thủ tướng Chính phủ về tăng cường kiểm soát ô nhiễm môi trường không khí.\nBên cạnh đó, chú trọng triển khai đồng bộ Nghị quyết số 03-NQ/TU ngày 07/4/2017 của Tỉnh ủy về tăng cường sự\nlãnh đạo của Đảng đối với công tác bảo vệ môi trường đến năm 2020 và định hướng\nđến năm 2030 và các văn bản của UBND tỉnh thời gian qua về công tác bảo vệ môi trường, cụ thể như: Kế hoạch số 35/KH-UBND ngày 11/9/2017 về thực hiện Nghị quyết số 03-NQ/TU ngày 07/4/2017 của Tỉnh ủy, Chỉ thị số 19/CT-UBND ngày 23/12/2020 về\ntăng cường quản lý, tái sử dụng, tái chế, xử lý và giảm thiểu chất thải nhựa,\nQuyết định số 54/2019/QĐ-UBND ngày 02/12/2019 về việc ban hành Quy định về phân công trách nhiệm trong công tác quản lý hoạt động thu gom, vận chuyển và xử lý\nbao gói thuốc bảo vệ thực vật sau sử dụng trên địa bàn tỉnh Bình Định, Kế hoạch số 46/KH-UBND ngày 06/4/2021 về việc triển khai thực hiện Quyết định số\n175/QĐ-TTg ngày 05/02/2021 của Thủ tướng Chính phủ về phê duyệt Đề án “Đẩy mạnh công tác tuyên truyền về phòng, chống rác thải nhựa giai đoạn 2021 - 2025” trên\nđịa bàn tỉnh Bình Định, Quyết định số 4906/QĐ-UBND ngày 28/12/2017 về việc phê\nduyệt Quy hoạch Bảo tồn đa dạng sinh học tỉnh Bình Định đến năm 2025, định hướng\nđến năm 2030, Quyết định số 09/2023/QĐ- UBND ngày 13/3/2023 về Quy định hoạt động thu gom, lưu giữ, vận chuyển và xử lý chất thải rắn y tế trên địa bàn tỉnh, Quyết\nđịnh số 723/QĐ-UBND ngày 13/3/2023 về Kế hoạch quản lý chất lượng môi trường không khí tỉnh Bình Định giai đoạn 2023 - 2025, tầm nhìn đến năm 2030, Quyết định số 924/QĐ-UBND ngày 28/3/2023 về Kế hoạch quản lý chất thải rắn tỉnh Bình Định giai đoạn 2023 - 2025, định hướng đến năm 2030, Quyết định số 1114/QĐ-UBND ngày 10/4/2023 về Phương án xử lý nước thải các cụm công nghiệp và làng nghề trên địa bàn tỉnh giai đoạn 2023 - 2025, định hướng đến năm 2030, Kế hoạch số 15/KH-UBND ngày 08/02/2023 về Truyền thông về bảo vệ môi trường trên địa bàn tỉnh Bình Định,\ngiai đoạn 2023 - 2025… và thực hiện các chương trình, dự án, nhiệm vụ bảo vệ\nmôi trường, ứng phó BĐKH theo chỉ đạo của Chính phủ, các Bộ, ngành Trung ương;\ntrong đó ưu tiên các nhiệm vụ chính như sau:\na) Xây dựng và ban hành văn bản quy phạm pháp luật Tổ chức xây dựng và ban hành các văn bản quy phạm pháp luật phù hợp với quy định của Luật BVMT năm 2020 theo thẩm quyền của HĐND, UBND các cấp. Trong đó, ưu tiên xây dựng và ban hành quy định về quản lý CTR sinh hoạt trên địa bàn tỉnh làm cơ sở triển khai việc phân loại CTR sinh hoạt tại nguồn.\nb) Xử lý các điểm gây ô nhiễm môi trường bức xúc ở địa phương\n- Tập trung hỗ trợ hoạt động phân loại, thu gom, vận chuyển, xử lý giảm thiểu chôn lấp chất thải rắn sinh hoạt đô\nthị và nông thôn, làng nghề; xử lý ô nhiễm do chăn nuôi, hỗ trợ phát triển các mô hình chăn nuôi ít ô nhiễm tại địa phương.\n- Tập trung rà soát, hỗ trợ xử\nlý dứt điểm các cơ sở thuộc danh sách cơ sở ô nhiễm môi trường, ô nhiễm môi trường nghiêm trọng trên địa bàn tỉnh (Cảng cá Quy Nhơn và Làng nghề chế biến hải sản khô xuất khẩu Xuân Bình - Xuân Thạnh).\nc) Phòng ngừa, kiểm soát ô\nnhiễm môi trường\n- Triển khai thực hiện tiêu chí\nmôi trường trong chương trình xây dựng nông thôn mới, nông thôn mới nâng cao,\nnông thôn mới kiểu mẫu cho các xã đăng ký đạt chuẩn và các xã đã đạt chuẩn nông thôn mới, nông thôn mới nâng cao.\n- Kiểm soát chặt chẽ việc sản xuất, nhập khẩu và sử dụng hóa chất, thuốc bảo vệ thực vật, phân bón hóa học dùng trong nông nghiệp, nuôi trồng thủy sản.\n- Rút ngắn thời gian và nâng cao chất lượng công tác thẩm định hồ sơ môi trường. Thanh tra, kiểm tra và giám sát việc thực hiện pháp luật về BVMT.\n- Kiểm soát chặt chẽ các nguồn xả thải; tăng cường bảo vệ môi trường các lưu vực sông, cải thiện, phục hồi môi trường các khu vực bị ô nhiễm.\n- Tăng cường công tác quản lý\nchất lượng môi trường không khí trên địa bàn tỉnh thông qua việc triển khai Quyết\nđịnh số 723/QĐ-UBND ngày 13/3/2023 của UBND tỉnh về Kế hoạch quản lý chất lượng môi trường không khí tỉnh Bình Định giai đoạn 2023 - 2025, tầm nhìn đến năm 2030.\n- Kiểm soát chặt chẽ các CCN trong việc xây dựng, vận hành hệ thống xử lý nước thải tập trung; lắp đặt hệ thống thiết bị kiểm soát, giám sát hoạt động xả thải theo quy định của pháp luật,\ntruyền số liệu trực tiếp về Sở Tài nguyên và Môi trường thông qua việc triển khai Quyết định số 1114/QĐ-UBND ngày 10/4/2023 của UBND tỉnh về Phương án xử lý\nnước thải các cụm công nghiệp và làng nghề trên địa bàn tỉnh giai đoạn 2023 -\n2025, định hướng đến năm 2030.\n- Tập trung giám sát các dự án lớn, tiềm ẩn nguy cơ xảy ra sự cố, ô nhiễm môi trường cao, bảo đảm không để xảy ra sự cố môi trường nghiêm trọng.\n- Điều tra, thống kê chất thải,\nđánh giá tình hình ô nhiễm, suy thoái và sự cố môi trường.\n- Nâng cao năng lực quan trắc,\ngiám sát môi trường; chú trọng công tác quan trắc tự động, liên tục thông qua việc đưa vào vận hành 06 trạm quan trắc môi trường tự động.\n- Duy trì việc tiếp nhận và xử\nlý thông tin về ô nhiễm môi trường trên địa bàn tỉnh tỉnh thông qua số điện thoại\nđường dây nóng của tỉnh và của các địa phương.\nd) Quản lý chất thải\n- Rà soát, thống kê danh mục các cơ sở có phát sinh nước thải công nghiệp trên địa bàn, làm cơ sở để quản lý.\n- Thực hiện Quy hoạch tỉnh thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 đối với phần chất thải rắn, nước thải; hỗ\ntrợ hoạt động phân loại, thu gom, vận chuyển, xử lý, tái sử dụng, chôn lấp chất thải quy mô cấp huyện và xã; vận hành các bãi chôn lấp chất thải hợp vệ sinh;\ntriển khai dịch vụ thu gom rác, hỗ trợ thành lập các tổ, đội thu gom rác và triển khai thùng rác công cộng tại các xã trên địa bàn tỉnh theo Quyết định số\n924/QĐ-UBND ngày 28/03/2023 của UBND tỉnh về Kế hoạch quản lý chất thải rắn tỉnh Bình Định giai đoạn 2023 - 2025, định hướng đến năm 2030; thu gom, xử lý bao bì\nthuốc bảo vệ thực vật theo đúng quy định tại Quyết định số 54/2019/QĐ-UBND ngày 02/12/2019 của UBND tỉnh về việc ban hành Quy định về phân công trách nhiệm trong công tác quản lý hoạt động thu gom, vận chuyển và xử lý bao gói thuốc bảo vệ thực vật sau sử dụng trên địa bàn tỉnh Bình Định.\n- Tăng cường quản lý chất thải rắn, rác thải nhựa, chất thải nguy hại ở các đô thị, khu công nghiệp.\n- Kêu gọi xã hội hóa công tác thu gom xử lý chất thải (đặc biệt là chất thải rắn sinh hoạt đô thị và nông thôn), lựa chọn công nghệ xử lý chất thải rắn phù hợp với địa bàn.\ne) Bảo tồn thiên nhiên và đa dạng sinh học\n- Nâng cao năng lực quản lý và\nthực thi Luật Đa dạng sinh học.\n- Thực hiện Quyết định số\n1176/QĐ-TTg ngày 12/9/2019 của Thủ tướng Chính phủ phê duyệt Chương trình bảo tồn các loài rùa nguy cấp của Việt Nam đến năm 2025, tầm nhìn đến năm 2030.\n- Thực hiện Quyết định số\n4906/QĐ-UBND ngày 28/12/2017 của UBND tỉnh về việc phê duyệt Quy hoạch Đa dạng sinh học tỉnh Bình Định đến năm 2025, định hướng đến năm 2030.\n- Chú trọng thành lập Khu dự trữ\nthiên nhiên đầm Thị Nại; xây dựng mạng lưới quan trắc đa dạng sinh học.\nf) Tăng cường năng lực quản lý môi trường\n- Tăng cường năng lực tổ chức cơ quan chuyên môn và cán bộ BVMT các cấp. Chú trọng công tác đào tạo, bồi dưỡng\nđể nâng cao năng lực, trình độ chuyên môn, nghiệp vụ, kỹ năng quản lý cho đội ngũ cán bộ quản lý môi trường các cấp, đặc biệt là cấp xã.\n- Thống kê môi trường, xây dựng báo cáo công tác bảo vệ môi trường hàng năm.\n- Hỗ trợ hoạt động bảo vệ môi trường của các tổ chức chính trị xã hội, nghề nghiệp.\n- Xây dựng và triển khai các mô\nhình bảo vệ môi trường, mô hình tự quản tiên tiến ở địa phương, chú trọng mô\nhình phân loại rác tại nguồn, giảm thiểu rác thải nhựa, mô hình nâng cao sinh kế\nkết hợp bảo tồn đa dạng sinh học.\n- Hỗ trợ thực hiện các dự án,\nnhiệm vụ hợp tác quốc tế về bảo vệ môi trường.\ng) Tuyên truyền, nâng cao nhận thức cộng đồng về bảo vệ môi trường\n- Tuyên truyền, phổ biến pháp luật, nâng cao nhận thức về BVMT, ứng phó với BĐKH cho cộng đồng dân cư và cán bộ các cấp, các ngành theo Kế hoạch số 15/KH-UBND ngày 08/02/2023 của UBND tỉnh về Truyền thông về bảo vệ môi trường trên địa bàn tỉnh Bình Định, giai đoạn 2023 - 2025.\n- Đẩy mạnh tuyên truyền, vận động người dân thực hiện công tác phân loại chất thải rắn tại nguồn và không sử dụng túi ni lông dùng một lần.\n- Phối hợp với các tổ chức đoàn thể thực hiện một số hoạt động truyền thông về BVMT giai đoạn 2023 - 2025,\ntrong đó chú trọng thực hiện các mô hình về giảm thiểu rác thải nhựa, xóa các\nđiểm đen về rác thải trên địa bàn.\nh) Một số nhiệm vụ khác\n- Tiến hành rà soát toàn bộ các tác động đối với môi trường, các yêu cầu về công trình, biện pháp bảo vệ môi trường, các quy chuẩn áp dụng, chương trình giám sát môi trường của các dự án\nđã được phê duyệt ĐTM, cấp Giấy phép môi trường, trong đó tập trung rà soát các dự án đầu tư lớn, có nguy cơ cao gây ô nhiễm môi trường, sự cố môi trường; kiến nghị điều chỉnh nếu cần thiết. Trên cơ sở đó xác định các dự án cần ưu tiên quản lý, giám sát, kiểm tra chặt chẽ trong quá trình vận hành thử nghiệm.\n- Tổ chức điều tra, đánh giá, lập danh sách, giám sát các lĩnh vực công nghiệp, KCN, CCN, làng nghề, các loại hình, các cơ sở sản xuất kinh doanh dịch vụ, địa bàn nhạy cảm có khả năng xảy ra sự cố môi trường để phân loại theo các mức độ gây ô nhiễm, rủi ro đối với môi trường. Xây dựng kế hoạch kiểm tra, giám sát phù hợp đối với từng nhóm đối tượng được phân chia theo danh mục mức độ ô nhiễm.\n- Thực hiện chế độ kiểm tra,\ngiám sát đặc biệt đối với các dự án, KCN, CCN, làng nghề, cơ sở sản xuất - kinh doanh - dịch vụ lớn, tiềm ẩn nguy cơ cao gây ô nhiễm môi trường, sự cố môi trường trên diện rộng thông qua các Tổ công tác liên ngành, chương trình kiểm tra định kỳ, giám sát thông qua hệ thống quan trắc nước thải tự động, liên tục được kết nối số liệu trực tuyến với cơ quan quản lý nhà nước về môi trường.\n- Rà soát quy hoạch, nhu cầu xử\nlý, chôn lấp, năng lực đáp ứng yêu cầu về BVMT của các cơ sở xử lý, chôn lấp chất thải trên địa bàn các tỉnh, trong đó tập trung hướng dẫn địa phương rà soát,\nxây dựng quy hoạch quản lý chất thải rắn trên cơ sở đánh giá, dự báo nhu cầu xử\nlý, chôn chấp chất thải, khả năng đáp ứng của các cơ sở xử lý, chôn chấp chất thải trong và ngoài địa bàn. Bổ sung, điều chỉnh quy hoạch và có kế hoạch cụ thể\nxây dựng mới, nâng cấp, cải tạo, đóng cửa các cơ sở xử lý, bãi chôn lấp chất thải không đạt yêu cầu. Phối hợp với các địa phương điều phối, liên kết giữa các cơ\nsở, các bãi chôn lấp trên địa bàn tỉnh để xử lý chất thải rắn sinh hoạt, chất thải rắn công nghiệp và chất thải nguy hại tồn đọng.\n2. Danh mục các nhiệm vụ và dự kiến ngân sách sự nghiệp môi trường năm 2023, giai đoạn 2024\n- 2026\n(Danh mục nhiệm vụ, dự án\nđề xuất theo Phụ lục chi tiết đính kèm).\nTrên đây là Kế hoạch thực hiện nhiệm vụ bảo vệ môi trường và dự toán kinh phí sự nghiệp môi trường 03 năm 2024\n- 2026, UBND tỉnh Bình Định kính báo cáo Bộ Tài nguyên và Môi trường xem xét, tổng hợp./.\nNơi nhận:\n - Bộ Tài nguyên và Môi trường;\n - CT, các PCT UBND tỉnh;\n - Sở Tài nguyên và Môi trường;\n - Các Sở, ban, ngành, hội đoàn thể tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - LĐVP UBND tỉnh;\n - Lưu: VT, K10.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Tuấn Thanh PHỤ LỤC I BẢNG TỔNG HỢP\n(Kèm theo Kế hoạch số /KH-UBND ngày tháng năm 2023 của UBND tỉnh Bình Định)\nĐVT:\nTriệu đồng STT\nĐơn vị\nKinh phí năm 2023 Kinh phí năm 2024 Kinh phí năm 2025 Kinh phí năm 2026 Tổng cộng Ghi chú\n1 Sở Tài nguyên và Môi trường 10.116 11.472 13.212 16.323 51.123 2\nVăn phòng Điều phối về biến đổi khí\n1.197 1.800 2.000 2.000 6.997 3\nBan Quản lý Khu kinh tế tỉnh 403 965 740 1.070 3.178 4\nSở Giáo dục và Đào tạo 146 203 203 203 754 5\nSở Du lịch 30 80 60 0\n170 6\nỦy ban mặt trận Tổ quốc Việt Nam 0\n390 390 390 1.170 7\nHội Nông dân tỉnh 0\n870 870 870 2.610 8\nHội Cựu chiến binh tỉnh 63 120 120 90 393 9\nUBND TP. Quy Nhơn 120.937 129.402 142.342 160.847 553.529 10 UBND thị xã An Nhơn 14.411 15.760 15.760 15.760 61.691 11 UBND huyện An Lão 487 2.022 2.165 642 5.316 12 UBND huyện Vân Canh 2.935 3.222 3.550 3.895 13.602 13 UBND Huyện Phù Cát 5.070 8.790 8.790 8.790 31.440 14 UBND huyện Tây Sơn 555 5.112 4.729 734 11.130 15 UBND thị xã Hoài Nhơn 1.225 8.009 7.991 2.016 19.241 16 UBND huyện Phù Mỹ\n7.472 9.860 8.070 8.080 33.482 17 UBND huyện Vĩnh Thạnh 0\n2.982 2.904 2.957 8.843 18 UBND huyện Hoài Ân 4.630 5.110 3.110 6.010 18.860 19 Tỉnh đoàn 468 1.445 1.670 2.053 5.636 20 Công an tỉnh 100 100 100 100 400 21 Sở Nông nghiệp và Phát triển nông 0\n1.743 1.325 876 3.944 22 Hội Liên hiệp Phụ nữ tỉnh 0\n2.134 1.673 1.584 5.391 TỔNG CỘNG 170.245 211.591 221.774 235.290 838.900 PHỤ LỤC II TỔNG HỢP CÁC NHIỆM VỤ, DỰ ÁN BẢO VỆ MÔI TRƯỜNG NĂM 2024, GIAI ĐOẠN 2024 - 2026\n(Kèm theo Kế hoạch số /KH-UBND ngày tháng năm 2023 của UBND tỉnh Bình Định)\nĐVT:\nTriệu đồng STT Tên nhiệm vụ/ dự án Cơ sở pháp lý\nMục tiêu Nội dung thực hiện Dự kiến sản phẩm Cơ quan thực hiện Thời gian thực hiện Tổng kinh phí 2023 - 2026 Lũy kế đến hết năm 2023 Kinh phí năm 2024 Kinh phí dự kiến năm 2025 Kinh phí dự kiến năm 2026 Ghi chú\n1 Sở Tài nguyên và Môi trường 51.123 10.116 11.472 13.212 16.323 1.1 Phối hợp với các đơn vị liên quan tổ chức các hoạt động truyền thông về môi trường Kế hoạch số 15/KH-UBND ngày 08/02/2023 của UBND tỉnh Tuyên truyền nâng cao nhận thức cộng đồng về bảo vệ môi trường, bảo tồn đa dạng sinh học Treo băng rôn, phướn, poster về môi trường;\n phối hợp với các đơn vị liên quan tổ chức các sự kiện, mô hình, phóng sự, tài liệu truyền thông môi trường Các hoạt động, tài liệu truyền thông nâng cao nhận thức về BVMT cho cộng đồng Sở Tài nguyên và Môi trường hàng năm 1.129 229 300 300 300 Kế hoạch số 108/KH- UBND ngày 01/08/2022 1.2 Tổ\n chức các lớp tập huấn về BVMT, bảo tồn đa dạng sinh học và nông thôn mới cho cán bộ làm công tác quản lý môi trường các cấp Nhiệm vụ thường xuyên theo chức năng, nhiệm vụ\nTăng cường nhận thức, ý thức về bảo vệ\n môi trường của cộng đồng, Doanh nghiệp và cán bộ quản lý\nTổ chức tập huấn, hướng dẫn về công tác bảo vệ môi trường, bảo tồn đa dạng sinh học cho cán bộ quản lý môi trường các cấp 02 lớp tập huấn Sở Tài nguyên và Môi trường hàng năm 371 71 100 100 100 Kế hoạch số 108/KH- UBND ngày 01/08/2022 1.3 Kiểm tra, kiểm soát ô nhiễm; Kiểm tra đột xuất; Kiểm tra và giám sát việc thực hiện pháp luật về bảo vệ môi trường theo nội dung Báo cáo ĐTM, giấy phép môi trường\n đã được phê duyệt\nĐiều 160 Luật BVMT 2020; nghị định số\n 08/2022/NĐ-CP ngày 10/01/2022 của Chính phủ quy định chi tiết một số điều của Luật Bảo vệ môi trường Chấn chỉnh tình hình thực hiện pháp luật về bảo vệ môi trường của các cơ\n sở trên địa bàn tỉnh Kiểm tra, khảo sát thực tế và lấy mẫu chất lượng môi trường tại các điểm nóng phát sinh trên địa bàn tỉnh; Kiểm tra và\n hướng dẫn thực hiện các nội dung trong báo cáo ĐTM, GPMT đã được phê duyệt Báo cáo kết quả về tình hình thực hiện công tác BVMT của các cơ sở sản xuất kinh doanh dịch vụ trên địa bàn tỉnh Sở Tài nguyên và Môi trường hàng năm 1.701 381 440 440 440 Kế hoạch số 108/KH- UBND ngày 01/08/2022 1.4\nĐiều tra nhận thức cộng đồng, xây dựng mạng lưới truyền thông về bảo tồn đa dạng sinh học, hỗ trợ mô hình sinh kế cho người dân phụ thuộc đầm Thị Nại Nhiệm vụ mở mới phục vụ việc thành lập Khu dự trữ thiên nhiên đầm Thị Nại Tạo cơ sở, nền tảng cộng đồng, nền tảng quản lý đối với việc thành lập Khu dự trữ thiên nhiên đầm Thị Nại\nĐiều tra nhận thức cộng đồng về việc thành lập Khu dự trữ thiên nhiên đầm Thị Nại; Xây dựng mạng lưới truyền thông về bảo tồn đa dạng sinh học tại đầm Thị Nại; Xây dựng, hỗ trợ hoạt động các mô hình sinh kế cho người dân sinh sống tại đầm Thị Nại và người dân có\n sinh kế phụ thuộc đầm Thị Nại.\nBáo cáo tổng kết; Mạng lưới truyền thông;\n Các mô hình sinh kế gắn với bảo tồn đa dạng sinh học.\nSở Tài nguyên và Môi trường 2024 -2025 2.000 0\n1.000 1.000 0\nKế hoạch số 108/KH- UBND ngày 01/08/2022 1.5 Tuyên truyền nâng cao nhận thức và giáo dục cộng đồng về bảo tồn đa dạng sinh học tỉnh Bình Định\n. Quyết định số 4906/QĐ-UBND ngày 28/12/2017 Nâng cao nhận thức cộng đồng về bảo tồn\n đa dạng sinh học\nĐiều tra hiện trạng nhận thức về ĐHSH. Biên soạn, in ấn các bộ tài liệu, sản phẩm tập huấn, tuyên truyền về bảo tồn ĐHSH.\n Tập huấn, đào tạo thanh niên/cán bộ nòng cốt trong cộng\n đồng trở thành những người tuyên truyền về bảo tồn ĐHSH trong cộng đồng Báo cáo tổng hợp; Chương trình truyền thông Sở Tài nguyên và Môi trường 2025-2026 1.000\n-\n-\n500 500 Kế hoạch số 108/KH- UBND ngày 01/08/2022 1.6 Dự\n án xây dựng mạng lưới quan trắc đa dạng sinh học trên địa bàn tỉnh\nĐiều 107 Luật Bảo vệ môi trường năm 2020 Xác lập các điểm/vị trí quan trắc học về\n đa dạng sinh học trên địa bàn tỉnh Bình Định. Đề xuất được bộ khung hướng dẫn kỹ thuật liên quan đến quan trắc đa dạng sinh học trên địa bàn tỉnh Bình Định.\nPhân tích, đánh giá hiện trạng công tác quan trắc ở tỉnh. Xác định nhu cầu xây dựng mạng lưới quan trắc tài nguyên. Xác định cơ sở thiết lập điểm quan trắc. Xác định nội dung và yêu cầu của môi điểm quan trắc cho các đối tượng. Quan trắc tính đa dạng và sức khỏe của các hệ sinh thái. Quan trắc thành phần loài và mức độ xâm hại của các loài sinh vật ngoại lai xâm hại.\n Xây dựng các phương án và phạm vi quan trắc thành phần loài và mức độ xâm hại của các sinh vật ngoại lai. Đánh giá\n mạng lưới quan trắc được xây dựng. Xây dựng phương án kết nối thông tin và\n báo cáo kết quả. Xây dựng kế hoạch hoạt động quan trắc Báo cáo tổng hợp về hiện trạng công tác quan trắc, nhu cầu xây dựng mạng lưới quan trắc tài nguyên ĐDSH, đánh giá\n tính đại diện và cơ sở khoa học của việc thiết lập các điểm quan trắc; Báo cáo cơ sở sinh học, sinh thái, môi trường để thiết lập trạm quan trắc đa dạng sinh học; nội dung và yêu cầu của quan trắc số lượng và phân bố của các loài quý hiếm, thành phần loài và mức độ xâm hại của sinh vật ngoại lai; Kế\n hoạch hoạt động quan trắc đa dạng sinh học trên địa bàn tỉnh.\nSở Tài nguyên và Môi trường 2026 2.000 0\n0 0\n2.000 Kế hoạch số 108/KH- UBND ngày 01/08/2022 1.7 Xác\n định thành phần và định mức phát sinh chất thải rắn sinh hoạt đô thị và\n nông thôn trên địa bàn tỉnh Bình Định\nĐiều 75 và Điều 79 Luật BVMT số 72/2020/QH14 ngày 17/11/2020 Xác định được thành phần và định mức phát sinh chất thải rắn sinh hoạt đô thị và nông thôn trên địa bàn tỉnh Bình\n Định Thu thập số liệu; Điều tra khảo sát; Phát túi đựng rác; Cân rác thải tại hộ; Tổng hợp và xử lý số liệu; Viết báo cáo Báo cáo tổng hợp Sở Tài nguyên và Môi trường 2024 1.000 0\n1.000 0\n0 1.8 Mô\n hình phân loại, thu gom, vận chuyển và xử lý chất thải rắn sinh hoạt\nĐiều 75 Luật Bảo vệ môi trường; QĐ 491/QĐ-TTg ngày 07/05/2018; Quyết định số 924/QĐ-UBND ngày 28/03/2023 Triển khai công tác phân loại, thu gom, vận chuyển và xử lý chất thải rắn sinh hoạt tại Nhà máy chế biến phân Xây dựng mô hình phân loại rác thải sinh hoạt tại nguồn, thu gom, vận chuyển và xử lý rác thải sau khi được phân loại Báo cáo kết quả xây dựng mô hình Sở Tài nguyên và Môi trường 2024 1.000 0\n1.000 0\n0 1.9 Kế\n hoạch quản lý chất lượng môi trường nước mặt\nĐiều 8 Luật Bảo vệ môi trường 2020 Quản lý chất lượng môi trường nước Xác định các sông, hồ nội tỉnh và nguồn nước mặt khác trên địa bàn có vai trò quan trọng đối với phát triển kinh tế -\n xã hội, bảo vệ môi trường; xác định vùng bảo hộ vệ sinh khu vực lấy nước sinh hoạt, lập hành lang bảo vệ nguồn nước mặt trên địa bàn; xác định khu vực sinh thủy. Đánh giá công tác quản lý chất lượng môi trường nước mặt Tổ chức đánh giá chất lượng môi trường nước mặt, trầm tích, đánh giá khả năng chịu tải, hạn ngạch xả nước thải đối với nguồn nước mặt Phân tích, nhận định nguyên nhân gây ô nhiễm môi trường nước mặt; Đề xuất giải pháp quản lý chất lượng môi trường nước mặt;\nKế hoạch quản lý chất lượng môi trường nước mặt Sở Tài nguyên và Môi trường 2026 700 0\n0 0\n700 1.10\nĐiều tra, đánh giá, xác định và khoanh vùng các khu vực có nguy cơ ô nhiễm môi trường\n đất, khu vực ô nhiễm môi trường đất trên địa bàn\nĐiều 19 Luật Bảo vệ môi trường 2020 Kiểm soát các khu vực ô nhiễm môi trường\n đất\nĐiều tra, đánh giá, xác định và khoanh vùng các khu vực có nguy cơ ô nhiễm môi trường đất, khu vực ô nhiễm môi trường\n đất trên địa bàn và xác định trách nhiệm của tổ chức, cá nhân gây ô nhiễm, đề\n xuất phương án xử lý, cải tạo (nếu có)\nBáo cáo điều tra, đánh giá, khoanh vùng ô\n nhiễm đất Sở Tài nguyên và Môi trường 2025-2026 1.000 0\n0 500 500 1.11 Giám sát vận hành thử nghiệm các công trình bảo vệ môi trường của các dự án\nĐiều 31 Nghị định số\n 08/2022/NĐ-CP giám sát vận hành thử nghiệm công trình xử\n lý chất thải của dự án kiểm tra, khảo sát thực tế và lấy mẫu chất lượng môi trường tại các công trình bảo vệ môi trường của dự án\nĐánh giá kết quả vận hành thử nghiệm công trình bảo vệ môi trường của dự án Sở Tài nguyên và Môi trường Hàng năm 240 0\n80 80 80 1.12 Báo cáo hiện trạng môi trường tỉnh Bình Định giai đoạn 2021 - 2025 Luật BVMT 2020. Thông tư số 02/2022/TT-\n BTNMT ngày 10/01/2022\nĐánh giá tác động môi trường từ các hoạt\n động KT- XH trên địa bàn tỉnh trong 05 năm. Đánh giá tình hình thực hiện các chỉ tiêu môi trường. Xây dựng phương hướng và giải pháp BVMT trong 05 năm tới Thu thập số liệu; Điều tra khảo sát; Tổng hợp và xử lý số liệu; Viết báo cáo Báo cáo tổng hợp Sở Tài nguyên và Môi trường 2025 300 0\n0 300 0\nKế hoạch số 108/KH- UBND ngày 01/08/2022 1.13 Báo cáo đánh giá phân loại làng nghề theo mức độ ô nhiễm\nĐiểm c, Khoản 6, Điều 56 Luật Bảo vệ môi trường Lấy mẫu phân tích chất lượng môi trường tại các làng nghề trên địa bàn tỉnh. Kịp thời phát hiện và cảnh báo các trường hợp\n ô nhiễm. Nắm bắt số liệu và cung cấp kịp thời thông tin về kết quả quan trắc tại các làng nghề phục vụ công tác quản lý, bảo vệ môi trường Kế hoạch kèm theo Báo cáo đánh giá chất lượng môi trường làng nghề trên địa bàn tỉnh Sở Tài nguyên và Môi trường 2024-2025 300 0\n0 300 0\nKế hoạch số 108/KH- UBND ngày 01/08/2022 1.14 Kiểm kê khí thải để tạo cơ sở dữ liệu.\nQuyết định số 723/QĐ-UBND ngày 13/03/2023 của UBND tỉnh Bình Định Kiểm kê khí thải đối với các cơ sở thuộc loại hình sản xuất, kinh doanh dịch vụ có nguy cơ gây ô nhiễm môi trường theo Luật BVMT năm 2020 để tạo cơ sở dữ liệu kiểm kê khí thải phục vụ công tác quản lý nhà nước Khảo sát thực tế và lấy mẫu khí thải tại các cơ sở thuộc loại hình sản xuất, kinh doanh dịch vụ có nguy cơ gây ô nhiễm môi trường Báo cáo kết quả kiểm kê khí thải Sở Tài nguyên và Môi trường Hàng năm 600 0\n200 200 200 Mở mới 1.15 Duy trì và vận hành hệ thống các trạm quan trắc tự động trên địa bàn tỉnh Quyết định số 4848/QĐ-UBND ngày 27/12/2017 của UBND tỉnh Duy trì và vận hành hệ thống trạm quan trắc quốc gia môi trường không khí và nước tự động, liên tục theo quy hoạch tại Quyết định số 4848/QĐ-UBND một cách hiệu quả và bền vững. Nhằm cung cấp chuỗi số liệu tin cậy, tức thời và liên tục 24/24h làm cơ sở cho việc phát hiện và cảnh báo sớm các vấn đề về môi trường. Đánh giá hiện trạng xu thế và\n diễn biến môi trường, phục vụ công tác quản lý và hoạch định chính sách.\nDuy trì trạm quan trắc tự động (môi trường không khí, nước biển nước mặt, nước dưới đất) hoạt động ổn định, tự động và\n liên tục.\n Bảo trì Bảo dưỡng,kiểm định hiệu chuẩn hệ\n thống quan trắc tự động định kỳ.\nDuy trì 6 trạm quan trắc tự động định kỳ\n hàng năm Sở Tài nguyên và Môi trường 2024-2026 10.800 0\n3.600 3.600 3.600 Kế hoạch số 108/KH- UBND ngày 01/08/2022 Quyết định số 4848/QĐ-UBND ngày 27/12/2017 của UBND tỉnh Duy trì và vận hành hệ thống trạm quan trắc quốc gia môi trường không khí và nước tự động, liên tục theo quy hoạch tại Quyết định số 4848/QĐ-UBND một cách hiệu quả và bền vững. Nhằm cung cấp chuỗi số liệu tin cậy, tức thời và liên tục 24/24h làm cơ sở cho việc phát hiện và cảnh báo sớm các vấn đề về môi trường. Đánh giá hiện trạng xu thế và\n diễn biến môi trường, phục vụ công tác quản lý và hoạch định chính sách.\nThay thế các trang thiết bị hoạt động quan trắc môi trường tự động, định kỳ của trạm quan trắc tự động liên tục\n (môi trường không khí, nước biển nước mặt, nước dưới đất) trong quá trình hoạt\n động buộc phải thay thế (không nằm trong nội dung bảo hành của nhà cung cấp)\nDuy trì 6 trạm quan trắc tự động định kỳ\n hàng năm Sở Tài nguyên và Môi trường 2024-2026 5.952 5\n752 1.842 3.353 Kế hoạch số 108/KH- UBND ngày 01/08/2022 1.16 Quan trắc hiện trạng môi trường tỉnh Bình Định Luật BVMT 2020 Phân tích, đánh giá về diễn biến chất lượng môi trường trên quy mô địa bàn tỉnh, phục vụ việc xây dựng báo cáo hiện trạng môi trường Lấy mẫu phân tích các thành phần môi trường trên địa bàn tỉnh Bình Định qua đó cung cấp các đánh giá về diễn biến chất lượng môi trường trên quy mô địa bàn tỉnh, phục vụ việc xây dựng báo cáo hiện trạng môi trường.\nBộ báo cáo Sở Tài nguyên và Môi trường Hàng năm 5.800 1.200 1.400 1.600 1.600 Kế hoạch số 108/KH- UBND ngày 01/08/2022 1.17 Quan trắc nước biển ven bờ và trầm tích biển Bình Định Theo khoản 1 điều 42 và khoản 2 điều 43 Luật Tài nguyên, môi trường biển và hải đảo Lấy mẫu và phân tích chất lượng môi trường nước biển ven bờ và trầm tích biển Bình Định kịp thời phát hiện và cảnh báo các trường hợp ô nhiễm Lấy mẫu và phân tích chất lượng môi trường nước biển ven bờ và trầm tích biển Bình Định Báo cáo kết quả chất lượng môi trường nước biển ven bờ và trầm tích biển Bình Định Sở Tài nguyên và Môi trường Hàng năm 2.400 500 600 650 650 Kế hoạch số 108/KH- UBND ngày 01/08/2022 1.18 Báo cáo chuyên đề về hiện trạng môi trường 2024, 2025, 2026 Luật BVMT 2020; Nghị định số\n 08/2022/NĐ-CP ; Thông tư số 02/2022/TT- BTNMT Phân tích những vấn đề bức xúc môi trường và công tác quản lý nhà nước về môi trường hàng năm Thu thập số liệu; Điều tra khảo sát; Xử\n lý số liệu, Viết báo cáo tổng hợp Báo cáo tổng hợp: bảng số liệu và nội dung báo cáo Sở Tài nguyên và Môi trường Hàng năm 600 0\n200 200 200 Kế hoạch số 108/KH- UBND ngày 01/08/2022 1.19 Báo cáo công tác bảo vệ môi trường tỉnh Bình Định 2024/2025/2026 Luật BVMT 2020; Thông tư số 02/2022/TT-\n BTNMT ngày 10/01/2022\nĐánh giá chung về chất lượng môi trường và công tác quản lý môi trường trên địa bàn tỉnh Thu thập số liệu sẵn có; khảo sát thực tế;\n xử lý số liệu mẫu; số liệu sẵn có; số liệu thực tế; đánh giá tình hình Báo cáo Sở Tài nguyên và Môi trường Hàng năm 430 130 100 100 100 Kế hoạch số 108/KH- UBND ngày 01/08/2022 1.20 Xây dựng mạng lưới quan trắc môi trường biển trên địa bàn tỉnh Bình Định Luật Tài nguyên, môi trường biển và hải đảo,\n Thông tư số 20/2018/TT- BTNMT ngày 08/11/2018;\n Thông tư số 27/2016/TT- BTNMT ngày 29/9/2016.\nQuan trắc, giám sát chất lượng nước biển và trầm tích biển của các khu vực biển và hải đảo trên địa bàn tỉnh Bình Định\nĐiều tra, khảo sát, đánh giá các vị trí\n phát sinh ô nhiễm môi trường Xử lý số liệu, xây dựng bản đồ mạng lưới\n điểm quan trắc nước biển, trầm tích Xây dựng công cụ phục vụ công tác quan trắc và quản lý thông tin, dữ liệu quan trắc Báo cáo tổng kết, bản đồ\nSở Tài nguyên và Môi trường 2024 700 0\n700 0\n0 nhiệm vụ mở mới 1.21\nĐiều tra, đánh giá hiện trạng và đề xuất giải pháp kiểm soát, giảm thiểu rác thải nhựa vùng ven biển tỉnh Bình Định Quyết định số 470/QĐ-UBND ngày 18/02/2020 của UBND tỉnh Bình Định ban hành kế hoạch hành động về quản lý rác thải nhựa\n đại dương đến năm 2030 trên địa bàn tỉnh Bình Định\nĐánh giá được hiện trạng rác thải nhựa và\n thực trạng công tác kiểm soát, quản lý rác thải nhựa tại vùng ven biển tỉnh Bình Định; Phân loại và ước lượng được lượng rác thải xâm nhập vào vùng biển gần bờ (trên biển, các bãi biển) và phân bố rác thải nhựa tại vùng biển gần bờ tỉnh Bình Định;\n Đề xuất được các giải pháp kiểm soát, giảm thiểu rác thải nhựa tại vùng biển tỉnh Bình Định,góp phần phát triển bền vững kinh tế biển tỉnh Bình Định.\nĐiều tra, thu thập bổ sung thông tin, tài liệu phục vụ cho các hoạt động của dự án;\n Khảo sát, đo đạc, thu thập số liệu về rác thải nhựa;\n Đánh giá hiện trạng rác thải nhựa tại vùng biển Bình Định;\n Mô phỏng quá trình tích tụ của rác thải nhựa và xác định các khu vực có khả năng tích tụ rác thải nhựa tại vùng bờ\n Bình Định; Thành lập bản đồ các khu vực có khả năng tích tụ rác thải nhựa vùng biển tỉnh Bình Định tỷ lệ 1/25.000;\n Đề xuất các giải pháp kiểm soát, quản lý\n rác thải nhựa tại vùng biển tỉnh Bình Định.\nBộ tài liệu, dữ liệu thu thập; số liệu\n điều tra, khảo sát về hiện trạng rác thải và công tác quản lý, giám sát rác thải tại tỉnh Bình Định.\n Các báo cáo phân tích, đánh giá hiện trạng phát sinh, thất thoát, phân loại rác thải và công tác quản lý, giám sát rác thải tại Bình Định.\n Xây dựng bản đồ chuyên đề về rác thải nhựa tại vùng biển Bình Định, tỷ lệ 1/25.000 theo hệ quy chiếu và hệ tọa độ Quốc gia VN2000.\n Báo đề xuất các giải pháp kiểm soát, quản lý rác thải nhựa tại vùng biển Bình Định và báo cáo tổng hợp kết quả dự án.\nSở Tài nguyên và Môi trường 2025-2026 1.500 0\n0 500 1.000 Kế hoạch số 108/KH- UBND ngày 01/8/2022 1.22 Phân vùng rủi ro ô nhiễm môi trường biển và hải đảo tỉnh Bình Định Luật Tài nguyên, môi trường biển và hải đảo\n (Khoản 2, điều 42); Thông tư số 26/2016/TT- BTNMT ngày 29/9/2016 Phân vùng rủi ro ô nhiễm các khu vực biển\n để có giải pháp kiểm soát ô nhiễm môi trường biển và hải đảo hiệu quả\nTính toán, xác định giá trị chỉ số phân cấp vùng rủi ro ô nhiễm môi trường biển và hải đảo Tính toán, xác định giá trị chỉ số về mức\n độ ô nhiễm hoặc nguy cơ ô nhiễm môi trường biển và hải đảo\n Áp dụng mô hình mô phỏng quá trình phát thải, lan truyền, biến đổi, chuyển hóa chất gây ô nhiễm trong môi trường biển và hải đảo Tính toán, xác định giá trị các chỉ số\n tương ứng với tiêu chí về phạm vi ảnh hưởng; mức độ nhạy cảm môi trường, khả\n năng gây thiệt hại đến sức khỏe con người, các hệ sinh thái biển, hải đảo,\n các hoạt động khai thác, sử dụng tài nguyên biển và hải đảo xác định cấp rủi ro ô nhiễm môi trường biển và hải đảo Lập bản đồ phân vùng rủi ro ô nhiễm môi trường biển và hải đảo Báo cáo tổng hợp và các báo cáo chuyên đề,\n bản đồ\nSở Tài nguyên và Môi trường 2025-2026 2.000 0\n0 1.000 1.000 Quyết định số 465/QĐ-UBND ngày 17/2/2020 Kế hoạch số 108/KH-UBND ngày 01/8/2022 Quyết định số 1989/QĐ-UBND ngày 06/6/2023 1.23 Xây dựng Đề án chi trả dịch vụ hệ sinh thái tự nhiên\nĐiều 124 Nghị định số 08/2022/NĐ-CP\n- Lập đề án chi trả dịch vụ hệ sinh thái tự nhiên cấp tỉnh.\n - Xác định các đối tượng miễn trừ tiền sử\n dụng hệ sinh thái tự nhiên Cơ sở dữ liệu các khu vực cung ứng dịch vụ hệ sinh thái tự nhiên; danh sách, bản đồ các khu vực cung ứng dịch vụ hệ\n sinh thái tự nhiên. Xác định các loại hình dịch vụ hệ sinh thái tự nhiên được cung ứng, hình thức chi trả, kế hoạch thực hiện, trách nhiệm, công tác kiểm tra giám sát việc chi trả dịch vụ hệ sinh thái tự nhiên Báo cáo tổng hợp và các báo cáo chuyên đề\nSở Tài nguyên và Môi trường 2023 1.000 1.000 1.24 Kế\n hoạch quản lý chất lượng môi trường nước mặt\nĐiều 8 Luật Bảo vệ môi trường 2020 Quản lý chất lượng môi trường nước Xác định các sông, hồ nội tỉnh và nguồn nước mặt khác trên địa bàn có vai trò quan trọng đối với phát triển kinh tế - xã hội,\n bảo vệ môi trường; xác định vùng bảo hộ vệ sinh khu vực lấy nước sinh hoạt, lập hành lang bảo vệ nguồn nước mặt trên địa bàn; xác định khu vực sinh thủy.\n Đánh giá công tác quản lý chất lượng môi trường nước mặt Tổ chức đánh giá chất lượng môi trường nước mặt, trầm tích,\n đánh giá khả năng chịu tải, hạn ngạch xả nước thải đối với nguồn nước mặt Phân tích, nhận định nguyên nhân gây ô nhiễm môi trường nước mặt;\n Đề xuất giải pháp quản lý chất lượng môi trường nước mặt;\nKế hoạch quản lý chất lượng môi trường nước mặt Sở Tài nguyên và Môi trường 2023 500 500 1.25 Xây dựng mô hình phân loại rác thải sinh hoạt tại nguồn tại một địa phương\nĐiều 75 Luật BVMT 2020; QĐ 491/QĐ-TTg ngày 07/05/2018; KH 15/KH-UBND ngày 08/02/2023 Triển khai công tác phân loại chất thải rắn sinh hoạt trên địa bàn tỉnh Xây dựng mô hình phân loại rác thải sinh hoạt tại nguồn, thu gom và xử lý rác thải sau khi được phân loại tại một địa phương.\nBáo cáo kết quả xây dựng mô hình Sở Tài nguyên và Môi trường 2023 500 500 1.26 Lập dự án thành lập Khu dự trữ thiên nhiên đầm Thị Nại Quyết định số 4906/QĐ-UBND ngày 28/12/2017 của Quy hoạch khả thi\nĐiều tra thực tế Thu thập số liệu Lập quy hoạch Báo cáo quy hoạch Sở Tài nguyên và Môi trường 2023 0\n1.27 Kinh phí nghiên cứu, điều tra, kiểm soát nguồn thải trực tiếp gây suy thoái tài nguyên, ô nhiễm môi trường vùng biển ven bờ tỉnh Bình Định Sở Tài nguyên và Môi trường 600 600 1.28 Chi thực hiện công tác bảo vệ môi trường Sở Tài nguyên và Môi trường 5.000 5.000 2\nVăn phòng Điều phối về biến đổi khí hậu 6.997 1.197 1.800 2.000 2.000 2.1 Tập huấn, hướng dẫn lồng ghép, phòng chống thiên tai và ứng phó với BĐKH vào kế\n hoạch hoạt động, giảng dạy của nhà trường Nhiệm vụ chuyên môn hằng năm; thực hiện từ\n năm 2015 đến nay; Quyết định số 4000/QĐ-UBND ngày 28/9/2020; Kế hoạch số\n 15/KH- UBND ngày 08/02/2023; điểm a khoản 7 Điều 152 NĐ 08/2022/NĐ-CP Nâng cao kiến thức, nhận thức cho học sinh về ứng phó với BĐKH Lồng ghép được kiến thức BĐKH vào các buổi giảng dạy ngoại khóa tại trường Các buổi giảng dạy ngoại khóa Văn phòng Điều phối về BĐKH tỉnh Bình Định Hằng năm 300 100 100 100 2.2 Tập huấn, truyền thông nâng cao nhận thức cho cộng đồng về thích ứng với BĐKH Nhiệm vụ chuyên môn hằng năm; thực hiện từ\n năm 2015 đến nay; Quyết định số 4000/QĐ-UBND ngày 28/9/2020; Kế hoạch số\n 15/KH- UBND ngày 08/02/2023; điểm a khoản 7 Điều 152 NĐ 08/2022/NĐ-CP Nâng cao kiến thức, nhận thức cho người dân về ứng phó với BĐKH Tổ chức tập huấn truyền thông tại cộng đồng dân cư tại một số địa phương Lớp tập huấn Văn phòng Điều phối về BĐKH tỉnh Bình Định Hằng năm 390 90 100 100 100 2.3 Cập nhật các kịch bản về nhiệt độ, lượng mưa và mực nước biển dâng cho tỉnh Bình\n Định.\nQuyết định số 4000/QĐ-UBND ngày 28/9/2020; Công văn số 8272/BTNMT- BĐKH ngày 31/12/2021; điểm e khoản 9 Điều 152 NĐ 08/2022/NĐ-CP Thu thập được các dữ liệu và cập nhật được các kịch bản về nhiệt độ, lượng mưa và mực nước biển dâng cho tỉnh Bình Định.\nĐiều tra, thu thập thông tin, phân tích số\n liệu phục vụ cập nhật các kịch bản BĐKH; Xác định các biểu hiện BĐKH; Lựa chọn phương pháp xây dựng kịch bản; ứng dụng các mô hình kịch bản dự tính các yếu tố khí hậu Báo cáo chuyên đề; bản đồ.\nVăn phòng Điều phối về BĐKH tỉnh Bình Định 2024-2025 900 600 300 Nhiệm vụ chuyển tiếp từ Kế hoạch số\n 108/KH- UBND ngày 01/8/2022 2.4\nĐánh giá tác động của BĐKH trên địa bàn tỉnh Bình Định Luật BVMT 2020 (điểm a, khoản 4, điều 90), Thông tư số 01/2022/TT-BTNMT ngày 07/01/2022 (chương II); Quyết định số\n 4000/QĐ-UBND ngày 28/9/2020; điểm e khoản 5 Điều 152 NĐ 08/2022/NĐ-CP\nĐánh giá tác động, tính dễ bị tổn thương,\n rủi ro, tổn thất và thiệt hại do BĐKH trên địa bàn tỉnh Bình Định Nội dung đánh giá theo quy định tại khoản 1, điều 6 Thông tư số 01/2022/TT- BTNMT ngày 07/01/2022.\nBáo cáo chuyên đề; bản đồ\nVăn phòng Điều phối về BĐKH tỉnh Bình Định 2024 -2025 1.500 1.000 500 Nhiệm vụ chuyển tiếp từ Kế hoạch số\n 108/KH- UBND ngày 01/8/2022 2.5 Xây dựng hệ thống giám sát và đánh giá các hoạt động thích ứng và giảm nhẹ BĐKH trên địa bàn tỉnh Bình Định Luật BVMT 2020 (điểm b, khoản 4, điều 90); Quyết định số 148/QĐ-TTg ngày 28/01/2022; Công văn số 5873/UBND-KT ngày 10/10/2022; Quyết định số 4000/QĐ-UBND ngày 28/9/2020; điểm e khoản 5 Điều 152 NĐ 08/2022/NĐ-CP Xây dựng hệ thống giám sát và phương pháp\n đánh giá hiệu quả của các giải pháp thuộc Kế hoạch hành động ứng phó BĐKH của tỉnh Bình Định giai đoạn 2021-2030 và tầm nhìn đến 2050 nhằm triển khai hiệu quả Kế hoạch.\nTổng quan phương pháp giám sát, theo dõi,\n đánh giá hiệu quả chương trình, dự án; Xây dựng khung quy trình đánh giá hiệu quả các giải pháp ứng phó với BĐKH; Đánh giá hiệu quả một số giải pháp trong chương trình BĐKH tỉnh; Đánh giá công tác quản lý nhà nước trong quá trình triển khai Kế hoạch hành động ứng phó với BĐKH tại tỉnh Bình Định; Viết báo cáo tổng kết; Hội thảo khoa học.\nBáo cáo chuyên đề; bản đồ\nVăn phòng Điều phối về BĐKH tỉnh Bình Định 2025 -2026 1.500 500 1.000 Nhiệm vụ chuyển tiếp từ Kế hoạch số\n 108/KH- UBND ngày 01/8/2022 2.6\nĐiều tra, khảo sát, thu thập thông tin, dữ liệu về BĐKH cấp tỉnh Luật BVMT 2020 (khoản 3, điều 94); Quyết\n định số 4000/QĐ-UBND ngày 28/9/2020; điểm e khoản 5 Điều 152 NĐ\n 08/2022/NĐ-CP ; điểm e khoản 9 Điều 152 NĐ 08/2022/NĐ-CP Xây dựng được cơ sở dữ liệu về BĐKH cấp tỉnh phục vụ ứng phó BĐKH tại tỉnh và kết nối cơ sở dữ liệu BĐKH cấp quốc gia\nĐiều tra, khảo sát, thu thập thông tin,\n dữ liệu cấp tỉnh theo quy định tại khoản 1 Điều 94 của Luật BVMT 2020; Xây dựng\n được các ứng dụng quản lý, khai thác cập nhật cơ sở dữ liệu về BĐKH đảm bảo an toàn an ninh dữ liệu, chia sẻ thông tin thuận tiện, chính xác, thông suốt.\nHệ thống cơ sở dữ liệu về BĐKH cấp tỉnh Văn phòng Điều phối về BĐKH tỉnh Bình Định 2025 -2026 1.300 500 800 Nhiệm vụ mở mới 2.7 Giám sát BĐKH trên địa bàn tỉnh Bình Định bằng công nghệ viễn thám Văn phòng Điều phối về BĐKH tỉnh Bình Định 2023 208 208 2.8 Kiểm kê khí nhà kính và đề xuất giải pháp quản lý phát thải trên địa bàn tỉnh Bình\n Định 809 809 2.9 Giáo dục lồng ghép, phòng chống thiên tai và ứng phó với BĐKH vào kế hoạch hoạt động,\n giảng dạy của nhà trường 90 90 3\nBan Quản lý Khu kinh tế tỉnh 3.178 403 965 740 1.070 3.1 Kiểm tra, kiểm soát ô nhiễm môi trường; đo đạc, lấy mẫu chất lượng môi trường tại các DN và các nhiệm vụ khác phục vụ công tác quản lý môi trường trên địa bàn KKT, KCN Luật BVMT năm 2020 và các nghị định,\n thông tư hướng dẫn; Thông tư số 02/2017/TT- BTC ngày 06/01/2017;\n Thông tư số 31/2023/TT-BTC ngày 25/5/2023 Nắm bắt tình hình thực hiện công tác BVMT theo hồ sơ môi trường được duyệt; kịp thời chấn chỉnh, xử lý các trường hợp vi phạm; giúp DN thực hiện đảm bảo công tác BVMT Kiểm tra, hướng dẫn các DN thực hiện,\n khắc phục các tồn tại trong công tác BVMT; đo đạc, lấy và phân tích chất lượng môi trường tại các DN phục vụ quá trình vận hành thử nghiệm, xử lý vi phạm,\n kiểm soát ô nhiễm Báo cáo kết quả và đề xuất xử lý; Xác nhận các hồ sơ pháp lý về môi trường của các dự án BQLKKT Hàng năm 400 90 100 100 110 Kế hoạch số 108/KH- UBND ngày 01/8/2022 3.2 Phân hạng các DN theo hướng Doanh nghiệp xanh Luật BVMT năm 2020 và các nghị định,\n thông tư hướng dẫn; Quyết định số 77/QĐ-BQL ngày 28/3/2023 của Ban Quản lý KKT;\n Thông tư số 02/2017/TT-BTC ngày 06/01/2017;\n Thông tư số 31/2023/TT-BTC ngày 25/5/2023 Kịp thời biểu dương, tôn vinh các DN thực hiện xuất sắc, tốt công tác BVMT; chấn chỉnh, yêu cầu các DN chưa đạt yêu cầu công tác BVMT thực hiện khắc phục tồn tại\n- Điều tra, khảo sát thu thập thông tin về\n tình hình thực hiện công tác BVMT tại các DN\n - Xem xét, phân hạng các DN theo các tiêu chí đã ban hành\n - Tổ chức Lễ trao tặng danh hiệu Doanh nghiệp xanh cho các DN Quyết định công nhận danh hiệu Doanh nghiệp xanh cho các DN thực hiện tốt công tác BVMT BQLKKT 2024, 2026 570 280 290 Ban Quản lý KKT điều chỉnh Quy chế xét DN xanh, theo đó điều chỉnh tần suất thực hiện 02 năm/lần, bắt đầu thực hiện năm 2024 (năm 2023 không triển khai thực hiện theo Kế hoạch số 108/KH-UBND ngày 01/8/2022)\n3.3 Quan trắc hiện trạng môi trường trên địa bàn KKT Nhơn Hội, các KCN Luật BVMT năm 2020 và các nghị định,\n thông tư hướng dẫn; Thông tư số 02/2017/TT-BTC ngày 06/01/2017; Thông tư số 31/2023/TT-BTC ngày 25/5/2023; Quyết định số 723/QĐ-UBND ngày 13/3/2023;\nĐánh giá hiện trạng và diễn biến chất lượng môi trường trên địa bàn KKT Nhơn Hội, các KCN; kịp thời phát hiện, cảnh báo,\n xử lý các trường hợp ô nhiễm tại khu vực; phục vụ lập báo cáo hiện trạng môi trường, cung cấp dữ liệu về môi trường cho cơ quan chức năng Lấy mẫu các thành phần môi trường trên địa bàn KKT Nhơn Hội, các KCN; Lập báo cáo kết quả quan trắc, đánh giá hiện trạng môi trường qua các năm Báo cáo, đánh giá hiện trạng môi trường trên địa bàn KKT, KCN BQLKKT Hàng năm 665 155 160 170 180 Kế hoạch số 108/KH- UBND ngày 01/8/2022 3.4 Lắp\n đặt, duy tu sửa chữa các Pa nô tuyên truyền về BVMT trên địa bàn KKT Nhơn Hội và các KCN Luật BVMT năm 2020 và các nghị định,\n thông tư hướng dẫn; Thông tư số 02/2017/TT-BTC ngày 06/01/2017; Thông tư số\n 31/2023/TT-BTC ngày 25/5/2023 Tuyên truyền, nâng cao nhận thức về BVMT cho các DN Xây dựng mới, duy tu và sửa chữa các Pa nô tuyên truyền về BVMT tại KKT Nhơn Hội và các KCN Các bảng Pa nô tuyên truyền về BVMT BQLKKT Hàng năm 185 30 40 55 60 Kế hoạch số 108/KH- UBND ngày 01/8/2022 3.5 Tuyên truyền, phổ biến các sự kiện môi trường lớn trong năm: Ngày Môi trường Thế giới,\n Ngày Đại dương thế giới, Tuần lễ biển và Hải đảo Việt Nam và Chiến dịch làm cho thế giới sạch hơn,... tại các KCN, KKT Nhơn Hội.\nLuật BVMT năm 2020 và các nghị định,\n thông tư hướng dẫn; Thông tư số 02/2017/TT-BTC ngày 06/01/2017 - Thông tư số\n 31/2023/TT-BTC ngày 25/5/2023 Tuyên truyền, nâng cao nhận thức về BVMT cho các DN, cộng đồng dân cư\nTreo các băng rôn, poster có nội dung tuyên truyền về môi trường tại KKT Nhơn Hội và các KCN Các băng rôn, poster tuyên truyền BQLKKT Hàng năm 195 45 45 50 55 Kế hoạch số 108/KH- UBND ngày 01/8/2022 3.6 Tập huấn phổ biến pháp luật BVMT và các vấn đề có liên quan cho DN Luật BVMT năm 2020 và các nghị định,\n thông tư hướng dẫn; Thông tư số 02/2017/TT-BTC ngày 06/01/2017; Thông tư số\n 31/2023/TT-BTC ngày 25/5/2023 Nâng cao nhận thức về việc quản lý, BVMT cho các DN Tổ chức tập huấn các quy định mới về BVMT và các văn bản có liên quan cho các DN BQLKKT Hàng năm 100 20 25 25 30 Kế hoạch số 108/KH- UBND ngày 01/8/2022 3.7 Lập báo cáo công tác BVMT tại KKT Nhơn Hội và các KCN trên địa bàn tỉnh Luật BVMT năm 2020 và các nghị định,\n thông tư hướng dẫn; Thông tư số 02/2017/TT-BTC ngày 06/01/2017; Thông tư số\n 31/2023/TT-BTC ngày 25/5/2023 Lập báo cáo công tác BVMT theo quy định Khảo sát thực tế, thu thập các thông tin,\n tài liệu về kết quả quan trắc môi trường, tình hình thực hiện công tác BVMT tại các KCN, KKT Nhơn Hội; tổng hợp, lập báo cáo theo quy Báo cáo công tác BVMT tại KKT Nhơn Hội và\n các KCN BQLKKT Hàng năm 88 18 20 25 25 Kế hoạch số 108/KH- UBND ngày 01/8/2022 3.8\nĐiều tra, thống kê, đánh giá nguồn thải chất thải rắn phục vụ công tác quản lý\n môi trường trên địa bàn KKT, KCN Luật BVMT năm 2020 và các nghị định,\n thông tư hướng dẫn; Thông tư số 02/2017/TT-BTC ngày 06/01/2017;\n Thông tư số 31/2023/TT-BTC ngày 25/5/2023; Quyết định số 924/QĐ-UBND ngày 28/3/2023\nĐiều tra, thống kê, đánh giá nguồn thải chất thải rắn góp phần tăng cường công tác quản lý chất thải rắn trên địa bàn quản lý theo chỉ đạo của UBND tỉnh tại Quyết định số 924/QĐ-UBND ngày 28/3/2023\nĐiều tra, khảo sát, thu thập các thông tin về tình hình phát sinh chất thải rắn tại các DN\n Đánh giá, đề xuất các biện pháp xử lý các vấn đề tồn tại, góp phần nâng cao hiệu quả quản lý, xử lý chất thải rắn trên địa bàn quản lý ฀\nBáo cáo tổng kết nhiệm vụ kèm theo các giải pháp tăng cường công tác quản lý, xử lý chất thải rắn trên địa bàn quản lý\nBQLKKT 2024, 2025, 2026 320 100 110 110 Kế hoạch số 108/KH- UBND ngày 01/8/2022 (Nhiệm vụ mới)\n3.9 Tổ\n chức chiến dịch ra quân dọn vệ sinh, thu gom rác trên địa bàn KKT Nhơn Hội;\n hỗ trợ công tác thu gom rác cho các xã, phường trên địa bàn KKT, KCN Luật BVMT năm 2020 và các nghị định, thông tư hướng dẫn; Thông tư số 02/2017/TT-BTC ngày 06/01/2017; Thông tư số\n 31/2023/TT-BTC ngày 25/5/2023\nĐảm bảo mỹ quan trên địa bàn KKT Nhơn Hội Nâng cao nhận thức cho các DN, người dân trên địa bàn\n- Ban Quản lý KKT phối hợp với các cơ\n quan, đơn vị liên quan tổ chức ra quân dọn vệ sinh môi trường tại một số điểm trên địa bàn KKT Nhơn Hội.\n - Thuê đơn vị có chức năng vận chuyển, xử\n lý rác theo quy định.\n - Hỗ trợ thùng chứa rác cho các xã, phường trên địa bàn KKT, KCN BQLKKT Hàng năm 185 45 45 45 50 Kế hoạch số 108/KH- UBND ngày 01/8/2022 3.10 Kiểm kê nguồn khí thải phục vụ công tác quản lý\nLuật BVMT năm 2020 và các nghị định,\n thông tư hướng dẫn; Thông tư số 02/2017/TT-BTC ngày 06/01/2017; Thông tư số\n 31/2023/TT-BTC ngày 25/5/2023 Kiểm kê, đánh giá nguồn khí thải phát sinh góp phần tăng cường công tác quản lý khí thải trên địa bàn quản lý theo chỉ đạo của UBND tỉnh tại Quyết định số 723/QĐ- UBND ngày 13/3/2023\nĐiều tra, khảo sát, thu thập các thông tin về tình hình phát sinh khí thải tại các DN có phát sinh khí thải trong quá trình sản xuất\n - Đề xuất các giải pháp xử lý các vấn đề\n tồn tại, góp phần nâng cao hiệu quả quản lý chất lượng môi trường không khí\n trên địa bàn quản lý.\nBáo cáo tổng kết nhiệm vụ kèm theo các giải pháp tăng cường công tác quản lý khí thải trên địa bàn quản lý\nBQLKKT 2024, 2025, 2026 470 150 160 160 Kế hoạch số 108/KH- UBND ngày 01/8/2022 4\nSở Giáo dục và Đào tạo 754 146 203 203 203 4.1 Tập huấn cho CB-GV trên địa bàn toàn tỉnh về tích hợp giáo dục BVMT, phòng chống thiên tai, ứng phó với biến đổi khí hậu trong các môn học theo Chương trình 2018 Các văn bản hướng dẫn của Trung ương và\n UBND tỉnh Tăng kiến thức, kỹ năng, thái độ của cán bộ, giáo viên, học sinh về BVMT, phòng chống thiên tai, ứng phó với BĐKH Tập huấn cho CB- GV trên địa bàn toàn tỉnh về tích hợp giáo dục bảo vệ môi trường trong các môn học Thay đổi thái độ, hành vi của cán bộ,\n giáo viên, học sinh đối với việc BVMT Sở GDĐT và các đơn vị\n2023 - 2025 262 62 67 67 67 Kinh phí của 04 năm 4.2 Tập huấn nâng cao năng lực về BVMT, chống biến đổi khí hậu cho cán bộ làm công tác giáo dục môi trường; dự kiến 80 người (1 ngày tập huấn, 1 ngày đi thực tế).\nCác văn bản hướng dẫn của Trung ương và\n UBND tỉnh Phát triển năng lực BVMT của cán bộ, giáo viên, học sinh Tổ chức tập huấn cho tất cả cán bộ giáo viên về công tác môi trường Nâng cao năng lực về BVMT cho cán bộ làm công tác giáo dục môi trường Sở GDĐT và các đơn vị\n2023 - 2025 72 10 21 21 21 Kinh phí của 04 năm 4.3 Tổ\n chức Cuộc thi cải thiện môi trường xanh - sạch - đẹp (tại 12 trường)\nCác văn bản hướng dẫn của Trung ương và\n UBND tỉnh Phát triển năng lực BVMT của cán bộ, giáo viên, học sinh Tổ chức Cuộc thi cải thiện môi trường xanh - sạch - đẹp Thay đổi thái độ, hành vi của cán bộ,\n giáo viên, học sinh đối với việc BVMT Sở GDĐT chỉ đạo các đơn vị thực hiện 2023 - 2025 268 40 76 76 76 Kinh phí của 04 năm 4.4 Tổ\n chức Hội thi “Giải pháp bảo vệ môi trường và khắc phục hậu quả ô nhiễm môi trường”\nCác văn bản hướng dẫn của Trung ương và\n UBND tỉnh Phát triển năng lực BVMT của cán bộ, giáo viên, học sinh Tổ chức Cuộc thi cải thiện môi trường xanh - sạch - đẹp Thay đổi thái độ, hành vi của cán bộ,\n giáo viên, học sinh đối với việc BVMT Sở GDĐT chỉ đạo các đơn vị thực hiện 2023 - 2025 152 34 39 39 39 Kinh phí của 04 năm 5\nSở Du lịch 170 30 80 60 0\n5.1 Tổ\n chức Lớp tập huấn công tác Bảo vệ Môi trường, du lịch bền vững, kỹ năng giao tiếp ứng xử, văn minh du lịch\nĐề xuất nhiệm vụ\nTuyên truyền, nâng cao nhận thức, trách nhiệm và chuyển biến hành động về đảm bảo môi trường trong hoạt động du lịch,\n các doanh nghiệp du lịch, khách du lịch và người dân Lớp tập huấn Sở Du lịch chủ trì, phối hợp với các đơn vị thực hiện 2022, 2025 30 0\n0 30 0\n5.2 Xây dựng video, clip tuyên truyền về đảm bảo môi trường du lịch\nĐề xuất nhiệm vụ\nTuyên truyền, nâng cao nhận thức, trách nhiệm và chuyển biến hành động về đảm bảo môi trường trong hoạt động du lịch,\n các doanh nghiệp du lịch, khách du lịch và người dân Video clip tuyên truyền về bảo vệ môi trường du lịch Sở Du lịch chủ trì, phối hợp với các đơn vị thực hiện 2023 30 30 5.3 Cuộc thi sáng kiến về đảm bảo môi trường trong hoạt động du lịch\nĐề xuất nhiệm vụ\nTuyên truyền, nâng cao nhận thức, trách nhiệm và chuyển biến hành động về đảm bảo môi trường trong hoạt động du lịch,\n các doanh nghiệp du lịch, khách du lịch và người dân Cuộc thi Sở Du lịch chủ trì, phối hợp với các đơn vị thực hiện 2024 80 80 5.4 Nhân rộng mô hình các cơ sở kinh doanh du lịch đảm bảo môi trường trong hoạt động du lịch và đề xuất công nhận danh hiệu cho cơ sở kinh doanh đạt tiêu chí\nĐề xuất nhiệm vụ\nTuyên truyền, nâng cao nhận thức, trách nhiệm và chuyển biến hành động về đảm bảo môi trường trong hoạt động du lịch,\n các doanh nghiệp du lịch, khách du lịch và người dân Nhân rộng mô hình điểm cơ sở kinh doanh du lịch đảm bảo môi trường theo HD của BVHTTDL về Bộ tiêu chí bảo vệ môi trường Nhân rộng đến các cơ sở; tổ chức học tập kinh nghiệm mô hình mẫu Sở Du lịch chủ trì, phối hợp với các đơn vị thực hiện 2025 30 30 6\nỦy ban mặt trận Tổ quốc Việt Nam tỉnh 1.170 0\n390 390 390 6.1 Tập huấn nâng cao năng lực về bảo vệ môi trường cho cán bộ Mặt trận cơ sở\nChương trình phối hợp thống nhất và hành\n động của Ủy ban MTTQ Việt nam hằng năm Tuyên truyền nâng cao nhận thức người dân và xây dựng đội ngũ báo cáo viên tại cơ sở\nTập huấn Báo cáo viên có kinh nghiệm tuyên truyền,\n vận động và triển khai các hoạt động bảo vệ môi trường tại địa phương\nỦy ban MTTQ Việt Nam tỉnh chủ trì, phối hợp với các cơ quan, đơn vị liên quan thực hiện Hằng quý\n240 80 80 80 Chương trình PH 06/CTrPH- MTTQ-BTT- STNMT ngày 15/6/2021 6.2 Mô\n hình đường hoa tại các huyện, xã đăng ký đạt chuẩn nông thôn mới, nông thôn mới nâng cao…\nChương trình phối hợp thống nhất và hành\n động của Ủy ban MTTQ Việt nam hằng năm Góp phần thực hiện tiêu chí cảnh quan và\n môi trường tại các địa phương Vận động nhân dân tham gia trồng, chăm sóc đường hoa\nĐường hoa tươi, cảnh quan môi trường được nâng cao\nỦy ban MTTQ Việt Nam tỉnh chủ trì, phối hợp với các cơ quan, đơn vị liên quan thực hiện Hằng quý\n450 150 150 150 6.3 Nhân ngày 05/6 Tổ chức mô hình điểm khu dân cư bảo vệ môi trường điểm khu dân cư bảo vệ môi trường không sử dụng bao, bì ni lông Chương trình phối hợp thống nhất và hành\n động của Ủy ban MTTQ Việt nam hằng năm Xây dựng khu dân cư cam kết tham gia bảo vệ\n môi trường và biến đổi khí hậu Xây dựng mô hình Vệ sinh môi trường, trồng cây xanh, cam kết khu dân thư tham gia bảo vệ môi trường\nỦy ban MTTQ Việt Nam tỉnh chủ trì, phối hợp với các cơ quan, đơn vị liên quan thực hiện Hằng quý\n300 100 100 100 Chương trình PH 06/CTrP H-MTTQ- BTT-\n STNMT ngày 15/6/2021 6.4 Lấy\n ý kiến hài lòng của người dân về chất lượng môi trường sống trên địa bàn tỉnh Chương trình phối hợp thống nhất và hành\n động của Ủy ban MTTQ Việt nam hằng năm\nĐánh giá chất lượng môi trường tại các địa phương khảo sát Khảo sát lấy ý kiến Phiếu khảo sát, Báo cáo đánh giá về chất lượng môi trường sống\nỦy ban MTTQ Việt Nam tỉnh chủ trì, phối hợp với các cơ quan, đơn vị liên quan thực hiện Quý II, IV 180 60 60 60 Chương trình PH 06/CTrP H-MTTQ- BTT-\n STNMT ngày 15/6/2021 7\nHội Nông dân tỉnh 2.610 0\n870 870 870 7.1 Tập huấn triển khai, phổ biến chủ trương chính sách của Đảng, Nhà nước, của tỉnh về BVMT nông thôn\nĐề xuất nhiệm vụ\nTổ chức 11 lớp/năm tập huấn triển khai,\n phổ biến các quy định của pháp luật về bảo vệ môi trường nông thôn cho CB, hội viên nông dân trong tỉnh; tập huấn triển khai, nhân rộng các mô hình hay về bảo vệ môi trường cho CB, hội viên nông dân trong tỉnh Khoảng 3.000 cán bộ, hội viên có kiến thức,\n kỹ năng truyền thông nâng cao nhận thức về BVMT; sau lớp truyền thông mỗi học viên là tuyên truyền viên BVMT ở cơ sở, lan tỏa thông tin đến hội viên nông dân ở địa phương 2024 - 2026 600 200 200 200\nĐề xuất nhiệm vụ\nTổ chức 02 lớp/năm tập huấn hướng dẫn kỹ\n năng truyền thông cho cán bộ Hội về bảo vệ môi trường các cấp; kỹ năng quản lý, điều phối, quản lý\nKhoảng 180 cán bộ có kiến thức, kỹ năng về\n bảo vệ môi trường những tuyên truyền viên cơ sở, lan tỏa thông tin đến hội viên nông dân ở địa phương 2024 - 2026 90 30 30 30\nĐề xuất nhiệm vụ\nXây dựng mô hình Phân loại rác tại nguồn;\n làm phân từ rác thải sinh hoạt Phân loại rác tại nguồn nhằm làm giảm lượng rác thải phát sinh ra môi trường, đồng thời giảm chi phí vận chuyển. Xử lý và\n biến rác thải hữu cơ thành các sản phẩm hữu ích để tái sử dụng vào nhu cầu trồng trọt, chăn nuôi. Từng bước làm cho người dân thay đổi nhận thức, biết phân biệt và có trách nhiệm thực sự trong việc thu gom, phân loại xử lý rác thải.\n2024 - 2026 1.320 440 440 440 7.2 Xây dựng mô hình nông dân tham gia BVMT nông thôn\nĐề xuất nhiệm vụ\nMô hình “Chung tay làm sạch bãi biển”\nTuyên truyền nâng cao ý thức bảo vệ môi trường\n đến người dân và du khách đến tham quan bãi biển xinh đẹp ở xã biển, giữ bãi biển luôn sạch, an toàn.\n2024 - 2026 210 70 70 70\nĐề xuất nhiệm vụ\nMô hình Nông dân xử lý mùi hôi do chất thải chăn nuôi gây ra bằng công nghệ sinh học tại hộ gia đình 150 hộ hội viên nông dân được hỗ trợ 60%\n kinh phí công cụ thiết bị, vật tư, chế phẩm sinh học (Chế phẩm sinh học AT-BiO dạng bột, nước; bình bơm nhựa 18 lít; tấm bạt che phủ). Được truyền thông về Bảo vệ môi trường và kỹ thuật sử dụng chế phẩm sinh học AT-BiO để xử\n lý mùi hôi do chất thải chăn nuôi gây ra 2024 - 2026 150 50 50 50\nĐề xuất nhiệm vụ\nMô hình Bóng mát đường quê\nHỗ trợ xây dựng tuyến đường Nông dân tự quản trồng cây bên đường; Hội Nông dân xã huy động hội viên nông dân đối ứng ngày công đào hố trồng cây, phân bón và chăm sóc, quản lý. Truyền thông về công tác BVMT nông thôn 2024 - 2026 240 80 80 80 8\nHội Cựu chiến binh tỉnh 393 63 120 120 90 8.1 Tuyên truyền, giáo dục nâng cao nhận thức và ý thức trách nhiệm về BVMT\nĐề xuất nhiệm vụ\n11 Hội CCB huyện, thị xã, thành phố đều có mô hình “CCB làm nòng cốt BVMT”\nTập huấn; Tuyên truyền, in tờ rơi, nhân rộng mô hình Hội cựu chiến binh 2024 - 2026 393 63 120 120 90 9\nUBND TP. Quy Nhơn 553.529 120.937 129.402 142.342 160.847 9.1 Thu gom, phân loại, vận chuyển chất thải rắn, vệ sinh công cộng 2024 - 2026 489.894 107.034 114.526 125.979 142.356 9.2 Xử\n lý nước rỉ rác 2024 - 2026 63.634 13.903 14.876 16.364 18.491 Vận hành trạm xử lý nước nâng công suất 400m3 ngày/đêm 10 UBND thị xã An Nhơn 61.691 14.411 15.760 15.760 15.760 10.1 Trồng cây xanh bổ sung trong các cụm công nghiệp Luật Bảo vệ môi trường\nĐạt tỷ lệ tối thiểu 10 % diện tích Cụm công nghiệp theo đúng quy định Ban QLDA ĐTXD&PTQ Đ thị xã\n2023 - 2026 400 100 100 100 100 10.2 Phân tích các chỉ tiêu về môi trường tại các cơ sở\nQuản lý, giám sát công tác bảo vệ môi trường Giải quyết khiếu nại về môi trường Lấy mẫu phân tích Kết quả phân tích các chỉ tiêu môi trường Phòng Tài nguyên và Môi trường 2023 - 2026 160 40 40 40 40 10.3 Quản lý môi trường toàn thị xã\nQuản lý chất lượng nước, không khí, đất Thống kê theo dõi các địa bàn nhạy cảm trên địa bàn thị xã có khả năng gây ô nhiễm môi trường Kế hoạch thực hiện Kết quả chỉ tiêu môi trường về đất, nước,\n không khí\nPhòng Tài nguyên và Môi trường 2023 - 2026 420 105 105 105 105 10.4 Phát triển và duy trì hệ thống cây xanh, thảm cỏ tại khu vực công cộng của các phường,\n khu dân cư tập trung Nghị quyết 03- NQ/TU; Kế hoạch trồng một tỷ cây xanh\nĐảm bảo tỷ lệ che phủ\nTrồng cây xây, thảm thực vật Cây xanh Ban Quản lý các DV đô thị AN Nhơn 2024 - 2026 900 0\n300 300 300 10.5 Lập Báo cáo đánh giá tác động môi trường Cụm công nghiệp Tân Đức, xã Nhơn Mỹ\nLuật Bảo vệ môi trường; Công văn số\n 4339/UBND- KT ngày 01/8/2022 của UBND tỉnh Có Giấy phép môi trường trước khi CCN Tân\n Đức mở rộng đi vào hoạt động Báo cáo ĐTM của Cụm công nghiệp Ban QLDA ĐTXD&PTQ Đ thị xã\n2023 187 187 0\n0 0\n10.6 Lập báo cáo đề xuất cấp Giấy phép môi trường các Cụm công nghiệp đã có Hồ sơ môi trường nhưng chưa có Giấy xác nhận hoàn thành công trình bảo vệ môi trường: CCN Bình Định, Nhơn Hoà, Thanh Liêm, Gò Đá Trắng Luật Bảo vệ môi trường; Công văn số\n 4339/UBND- KT ngày 01/8/2022 của UBND tỉnh Bình Định Có Giấy phép môi trường trước ngày 31/12/2024 Giấy phép môi trường cho các Cụm công nghiệp Ban QLDA ĐTXD&PTQ Đ thị xã\n2023 400 400 0\n0 0\n10.7 Lập Báo cáo quan trắc môi trường trong các CCN trên địa bàn thị xã\nLuật Bảo vệ môi trường Báo cáo kết quả quan trắc môi trường trong các CCN trên địa bàn thị xã, qua đó đánh giá, đề xuất các biện pháp quản lý và xử lý tình hình môi trường trong các CCN Báo cáo quan trắc môi trường trong các CCN trên địa bàn thị xã\nBáo cáo quan trắc môi trường trong các CCN trên địa bàn thị xã\nBan QLDA ĐTXD&PTQ Đ thị xã\n2023 - 2026 1.185 285 300 300 300 10.8 Hỗ\n trợ công tác thu gom, vận chuyển rác thải trên địa bàn thị xã An Nhơn Phương án hỗ trợ thu gom, vận chuyển rác thải trên địa bàn thị xã hàng năm Từng bước giảm thiểu ô nhiễm, ngăn ngừa dịch bệnh, tạo chất lượng môi trường ngày càng xanh - sạch - đẹp, góp phần vào sự\n nghiệp xây dựng và phát triển kinh tế - xã hội của địa phương Hỗ trợ chênh lệch thu gom rác các xã phường UBND các xã,phường 2023 - 2026 38.571 8.571 10.000 10.000 10.000 10.9 Xử\n lý rác thải tại Long Mỹ\nPhương án quản lý, vận hành và dự toán kinh phí thực hiện Bãi chôn lấp chất thải rắn của thị xã An Nhơn Xử lý chôn lấp chất thải rắn của thị xã\n và yêu cầu về công tác quản lý vận hành đảm bảo đúng các quy trình kỹ thuật theo quy định Xử lý toàn bộ rác thải được thu gom trên\n địa bàn thị xã\nBQLCDVĐT An Nhơn 2023 - 2026 17.813 4.313 4.500 4.500 4.500 10.10 Tuyên truyền hưởng ứng các ngày lễ lớn về môi trường Văn bản hướng dẫn của Trung ương, tỉnh Tuyên truyền nâng cao ý thức người dân về\n bảo vệ môi trường Tuyên truyền trực quan Băng rôn, tổ chức lễ mít tinh Phòng Tài nguyên và Môi trường 2023 - 2026 235 55 60 60 60 10.11 Giám sát môi trường làng nghề có nguy cơ gây ô nhiễm môi trường Quy định của pháp luật\nĐánh giá chất lượng môi trường Kiểm soát chất lượng môi trường Kết quả phân tích mẫu Phòng Tài nguyên và Môi trường 2023 - 2026 420 105 105 105 105 10.12 Mua sắm phương tiện, dụng cụ thu gom, lưu giữ rác thải sinh hoạt trên địa bàn thị xã\nNQ 03-NQ/TU Thu gom triệt để chất thải rắn sinh hoạt Lắp đặt và bố trí các khu vực công cộng và khu dân cư\nPhương tiện thu gom, lưu giữ rác thải Phòng Tài nguyên và Môi trường 2023 - 2026 600 150 150 150 150 10.13 Giám sát môi trường bãi chôn lấp chất thải rắn An Nhơn\nĐánh giá chất lượng môi trường Kiểm soát chất lượng môi trường Báo cáo kết quả đánh giá chất lượng môi trường Phòng Tài nguyên và Môi trường 2023 - 2026 400 100 100 100 100 11 UBND huyện An Lão 5.316 487 2.022 2.165 642 11.1 Công tác kiểm tra, kiểm soát ô nhiễm Chức năng, nhiệm vụ quản lý\nKiểm tra theo kế hoạch, đột xuất Kiểm tra việc thực thị pháp luật về môi trường Số lượng đơn vị được kiểm tra Phòng TN&MT Hàng năm 59 10 12 15 22 11.2 Lập báo cáo công tác BVMT cuối năm theo Thông tư số 19/2016/TT- BTNMT\nĐiểm h, khoản 2, Điều 4 Thông tư\n 02/2017/TT- BTC Thực hiện tốt hơn công tác quản nhà nước về môi trường Kiểm tra việc thực thị pháp luật về môi trường\nĐáng giá tình hình công tác QLNN về BVMT Phòng TN&MT 2023 - 2026 55 5\n10 20 20 11.3 Lắp\n đặt các pano tuyên truyền công tác bảo vệ môi trường trên địa bàn xã\nĐiểm h, khoản 2, Điều 4 Thông tư\n 02/2017/TT- BTC Tăng cường nâng cao nhận thức của cộng đồng với công tác BVMT Nhân công, vật liệu xây dựng, lắp đặt…\nNâng cao nhận thức về bảo vệ môi trường cho cộng đồng Các xã, thị trấn 2023 - 2026 250 20 50 80 100 11.4 Hỗ\n trợ hoạt động thu gom, xử lý rác thải sinh hoạt có nguy cơ bị ô nhiễm Quyết định hỗ trợ; Hợp đồng thu gom, xử\n lý rác thải sinh hoạt theo Điểm e, khoản 2, Điều 4 Thông tư 02/2017/TT-\nXử lý rác thải phát sinh trên địa bàn các huyện Khối lượng rác thải sinh hoạt được thu gom và xử lý\nBan QLDA ĐTXD và PTQĐ\n2023 - 2026 1.852 452 450 450 500 11.5 Hỗ\n trợ trồng cây xanh tuyến đường từ Ban Quản lý rừng Phòng hộ huyện qua trung tâm hành chính xã An Hưng và đến khu du lịch Đá Ghe xã An Hưng\nĐồ án quy hoạch đã được phê duyệt Nâng cao nhận thức cộng đồng về bảo vệ\n môi trường, đa dạng sinh học, cải tạo tạo môi trường cảnh quang xanh - sạch -\n đẹp Trồng cây xanh tạo cảnh quang môi trường Cây xanh các tuyến đường Phòng TN&MT 2024 - 2025 1.000 500 500 11.6 Hỗ\n trợ trồng cây xanh tuyến đường từ Ban QLDA ĐTXD&PTQĐ huyện đến trung tâm hành chính xã An Dũng\nĐồ án quy hoạch đã được phê duyệt Nâng cao nhận thức cộng đồng về bảo vệ\n môi trường, đa dạng sinh học, cải tạo tạo môi trường cảnh quang xanh - sạch -\n đẹp Trồng cây xanh tạo cảnh quang môi trường Cây xanh các tuyến đường Phòng TN&MT 2024 - 2025 1.200 500 700 11.7 Hỗ\n trợ trồng cây xanh tuyến đường từ cầu Bến Nhơn xã An Hòa qua trung tâm hành chính xã An Quang và đến cầu Sông San xã An Quang\nĐồ án quy hoạch đã được phê duyệt Nâng cao nhận thức cộng đồng về bảo vệ môi trường, đa dạng sinh học, cải tạo tạo môi trường cảnh quang xanh - sạch\n - đẹp Trồng cây xanh tạo cảnh quang môi trường Cây xanh các tuyến đường Phòng TN&MT 2024 - 2025 900 500 400 12 UBND huyện Vân Canh 13.602 2.935 3.222 3.550 3.895 12.1 Tổ\n chức các hoạt động hưởng ứng các ngày lễ như: Ngày đất ngập nước (02/02),\n Ngày nước thế giới (22/3), Ngày khí tượng thế giới (23/3), Giờ trái đất\n (27/3/2021), Ngày quốc tế đa dạng sinh học (22/5), Ngày Môi trường thế giới\n (5/6), Chiến dịch làm cho thế giới sạch hơn (22/9)\nĐiểm l khoản 2 điều 4 Thông tư\n 02/2017/TT- BTC ngày 06/01/2017 Nâng cao nhận thức cho cộng đồng Tuyên truyền bằng hình thức treo băng rôn, khẩu hiệu; xe ôtô đi tuyên truyền; huy động lực lượng thanh niên, công nhân viên chức, hội nông dân... tham gia tổng vệ sinh Số lượng pano, băng rôn.\nPhòng TNMT và UBND các xã, thị trấn Hàng năm 1.210 230 280 340 360 12.2 Tuyên truyền công tác BVMT định kỳ trên đài Truyền thanh của huyện, xã, thị trấn\nĐiểm l khoản 2 điều 4 Thông tư\n 02/2017/TT- BTC ngày 06/01/2017 Tăng cường nâng cao nhận thức của cộng đồng với công tác BVMT Tuyên truyền trên đài truyền thanh huyện,\n xã, thị trấn Số lượng bài tuyên truyền Phòng TNM và Trung tâm VH-TT-TT Hàng tuần 40 10 10 10 10 12.3 Lắp\n đặt các pano tuyên truyền công tác bảo vệ môi trường trên địa bàn xã\nTăng cường nâng cao nhận thức của cộng đồng với công tác BVMT Nhân công, vật liệu xây dựng, lắp đặt…\nNâng cao nhận thức về bảo vệ môi trường cho cộng đồng Phòng TNMT và UBND các xã, thị trấn 2024-2025 120 50 70 12.4 Tập huấn chuyên môn nghiệp vụ về công tác bảo vệ môi trường\nĐiểm l khoản 2 điều 4 Thông tư\n 02/2017/TT- BTC ngày 06/01/2017 Nâng cao năng lực của cán bộ thực hiện công tác quản lý nhà nước về môi trường và các doanh nghiệp hoạt động sản xuất,\n kinh doanh, dịch vụ.\nTổ chức tập huấn nâng cao năng lực.\nSố lượng lớp tập huấn, lượt người tham gia.\nPhòng TNMT và UBND các xã, thị trấn Hàng năm 200 50 50 50 50 12.5 Lập báo cáo công tác BVMT cuối năm theo Thông tư số 19/2016/TT- BTNMT\nĐiểm h khoản 2 điều 4 Thông tư\n 02/2017/TT- BTC ngày 06/01/2017\nĐánh giá tình hình hiện trạng môi trường trong năm. Đề ra kế hoạch giải pháp phù hợp cho năm tới.\nHợp đồng đơn vị tư vấn điều tra, khảo sát, thu thập số liệu về môi trường, tài nguyên nước, khoáng sản,...để viết báo cáo công tác BVMT Báo cáo công tác BVMT Phòng TNMT và Công ty tư vấn Hàng năm 360 90 90 90 90 12.6 Hỗ\n trợ công tác thanh tra, kiểm tra việc thực hiện pháp luật về BVMT\nĐiểm m khoản 2 điều 4 Thông tư\n 02/2017/TT- BTC ngày 06/01/2017 Kiểm soát ô nhiễm môi trường, giải quyết khiếu nại tố cáo về vấn đề môi trường. Doanh nghiệp tuân thủ các quy định pháp luật về BVMT.\nKiểm tra theo kế hoạch, đột xuất Số lượng đơn vị được kiểm tra Phòng TNMT Hàng năm 85 15 20 25 25 12.7 Dự\n phòng ứng phó sự cố về môi trường\nĐiểm d khoản 2, Điều 4 Thông tư\n 02/2017/TT- BTC ngày Kiểm soát ô nhiễm môi trường Xăng xe, công tác phí, hóa chất thiết bị\n cần thiết để xử lý sự cố môi trường Phòng TNMT Hàng năm 90 20 20 25 25 12.8 Mô\n hình “Thu gom, phân loại và xử lý rác thải hữu cơ thành phân bón tại hộ gia\n đình”\nĐiểm s khoản 2 điều 4 Thông tư\n 02/2017/TT- BTC ngày 06/01/2017 Giảm khối lượng chất thải rắn sinh hoạt\n được chôn lấp; tạo nguồn nguyên liệu cho hoạt động tái chế\nHướng dẫn hộ thực hiện phân loại rác tại nguồn Mô hình Phòng TN&MT và UBND các xã, thị trấn hàng năm 420 100 100 100 120 12.9 Duy trì đường dây nóng cấp huyện bảo vệ môi trường Luật BVMT 2020 Tiếp nhận thông tin phản ánh, kiến nghị\n tiêu cực trong hoạt động quản lý nhà nước về môi trường Tiếp nhận và xử lý thông tin Phòng TNMT Hàng năm 52 10 12 15 15 12.10 Chi khác: Lấy mẫu phục vụ các đợt kiểm tra; sự cố môi trường; khắc phục môi trường sau thiên tai; …\nĐiểm m khoản 2, Điều 4 Thông tư\n 02/2017/TT- BTC ngày Kiểm soát ô nhiễm môi trường Lấy mẫu; khắc phục môi trường sau thiên tai Phòng TNMT và đơn vị chức năng Hàng năm 125 30 30 30 35 12.11 Hỗ\n trợ chương trình \"Trồng 1 tỷ cây xanh\"\nKế hoạch số 36/KH-UBND ngày 24/3/2021 Tạo cảnh quan và đáp ứng nhu cầu cây xanh trong bộ tiêu chí NTM Trồng cây xanh Số lượng cây được trồng Phòng TNMT và UBND các xã, thị trấn 2024 250 100 150 12.12 Hỗ\n trợ hoạt động thu gom, phân loại, vận chuyển, xử lý rác thải sinh hoạt và tổng dọn vệ sinh tại địa phương Quyết định hỗ trợ; Hợp đồng thu gom, xử lý\n rác thải sinh hoạt. Theo Điểm e, khoản 2, Điều 4 Thông tư 02/2017/TT- BTC ngày 06/01/2017 Xử lý rác thải phát sinh trên địa bàn các huyện Chi trả tiền hoạt động thu gom, vận chuyển Khối lượng rác thải sinh hoạt được thu gom và xử lý\nUBND các xã, thị trấn Hàng năm 9.600 2.250 2.250 2.450 2.650 12.13 Hỗ\n trợ xử lý ô nhiễm và phát triển mô hình chăn nuôi\nĐiểm s khoản 2 điều 4 Thông tư\n 02/2017/TT-BTC ngày 06/01/2017 Xử lý chất thải đúng quy định Hỗ trợ kinh phí xây dựng mô hình chăn nuôi an toàn sinh học Mô hình Phòng TNMT và Hội Nông dân huyện Hàng năm 240 50 50 70 70 12.14 Mô\n hình chợ dân sinh giảm rác thải nhựa\nĐiểm s khoản 2 điều 4 Thông tư\n 02/2017/TT- BTC ngày Giảm khối lượng chất thải rắn sinh hoạt\n được chôn lấp Hướng dẫn tiểu thương Mô hình Phòng TNMT và Phòng KTHT và UBND các xã,\n thị trấn 2024 100 50 50 12.15 Tuyên truyền, hỗ trợ các doanh nghiệp thuộc lĩnh vực thương mại, dịch vụ trên địa bàn huyện sử dụng sản phẩm thân thiện môi trường thay thế bao bì nhựa.\nĐiểm s khoản 2 điều 4 Thông tư\n 02/2017/TT- BTC ngày 06/01/2017 Giảm khối lượng chất thải rắn sinh hoạt\n được chôn lấp Tổ chức tuyên truyền thông qua Báo, Đài,\n Hội nghị, Hội thảo, và tuyên truyền trực quan hỗ trợ các doanh nghiệp kinh doanh cửa hàng tiện lợi, các cơ sở sản xuất sử dụng sản phẩm thân thiện môi trường thay thế bao bì nhựa số lượng đơn vị tham gia Phòng TNMT và Phòng KTHT và UBND các xã,\n thị trấn 2025 80 80 12.16 Tuyên truyền, vận động nhân dân là người đồng bào dân tộc thiểu số trên địa bàn huyện thực hiện nếp sống văn hóa thân thiện với môi trường, tự giác chấp hành các quy định của pháp luật về bảo vệ môi trường\nĐiểm s khoản 2 điều 4 Thông tư\n 02/2017/TT- BTC ngày 06/01/2017 Nâng cao nhận thức và ý thức tự giác chấp hành chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước về bảo vệ môi trường Tổ chức tuyên truyền trực tiếp cho đồng bào các dân tộc thiểu số\nPhòng TNMT và Phòng Dân tộc và UBND các xã, thị trấn 2022-2024 250 70 90 90 12.17 Hỗ\n trợ kinh phí duy trì mô hình \"Chi hội phụ nữ hạn chế sử dụng túi ni lông để bảo vệ môi trường\"\nĐiểm s khoản 2 điều 4 Thông tư\n 02/2017/TT- BTC ngày Nâng cao nhận thức BVMT Hỗ trợ phụ nữ thực hiện mô hình Mô hình Phòng TNMT, Hội LHPN huyện Hàng năm 160 30 40 45 45 12.18 Xây dựng và phổ biến lối sống xanh và từ chối sản phẩm nhựa 1 lần cho thanh thiếu niên trong trường học\nĐiểm s khoản 2 điều 4 Thông tư\n 02/2017/TT- BTC ngày Nâng cao nhận thức BVMT Hỗ trợ Phòng GD thực hiện Phòng TNMT và Phòng GD 2025 110 60 50 12.19 Tổ\n chức hội thi \"Rung chuông vàng - kiến thức bảo vệ môi trường\"\nĐiểm s khoản 2 điều 4 Thông tư\n 02/2017/TT- BTC ngày Nâng cao nhận thức BVMT Tổ chức hội thi hội thi Phòng TNMT, Phòng GDĐT và Huyện đoàn 2023 60 60 12.20 Tổ\n chức hội thi \"Học sinh sáng tạo từ rác thải tái chế”\nĐiểm s khoản 2 điều 4 Thông tư\n 02/2017/TT- BTC ngày Nâng cao nhận thức BVMT Tổ chức hội thi hội thi Phòng TNMTvà Phòng GD 2023 50 50 13 UBND Huyện Phù Cát 31.440 5.070 8.790 8.790 8.790 13.1 Chi thực hiện công tác thường xuyên QLNN về BVMT Phòng TNMT 2023 - 2026 1.170 270 300 300 300 13.2 Chi hỗ trợ thu gom, vận chuyển và xử lý rác thải tại Bãi chôn lấp chất thải rắn của huyện Quyết định hỗ trợ\nQLNN về\n BVMT Hạt giao thông công chính 2023 - 2026 1.830 330 500 500 500 13.3 Chi hỗ trợ thiết bị, vật tư cho phương tiện thu gom rác thải sinh hoạt của huyện Quyết định hỗ trợ\nQLNN về BVMT Hạt giao thông công chính 2023 - 2026 8.000 2.000 2.000 2.000 2.000 13.4 Chi hỗ trợ các xã xây dựng NTM nâng cao và NTM kiểu mẫu Quyết định hỗ trợ\nXây dựng NTM nâng cao, kiểu mẫu UBND các xã\n2023 - 2026 200 50 50 50 50 13.5 Chi hỗ trợ công tác thu gom, xử lý chai lọ, BB thuốc BVTV sau sử dụng và chất thải nguy hại phát sinh trong sinh hoạt Hợp đồng, thanh lý\nQLNN về BVMT HĐ thu gom và chứng từ xử lý\nUBND các xã, thị trấn 2023 - 2026 1.980 360 540 540 540 13.6 Chi hỗ trợ cho UBND các xã, thị trấn Quyết định hỗ trợ\nQLNN về BVMT UBND các xã, thị trấn 2023 - 2026 18.260 2.060 5.400 5.400 5.400 14 UBND huyện Tây Sơn 11.130 555 5.112 4.729 734 14.1 Chi tổ chức Hội nghị tập huấn triển khai phân loại chất thải rắn sinh hoạt tại nguồn Phòng TN&MT 2023 - 2026 18 4\n0 6\n8 14.2 Chi tổ chức các hoạt động tuyên truyền hưởng ứng Ngày Nước thế giới và Ngày Khí\n tượng thế giới Phòng TN&MT 2023 - 2026 26 3\n7 8\n8 14.3 Chi phục vụ vận hành đường dây nóng về ô nhiễm môi trường trên địa bàn huyện Phòng TN&MT 2023 - 2026 15 4\n3 4\n4 14.4 Chi tổ chức Hội nghị tập huấn triển khai thi hành Luật Bảo vệ môi trường năm 2020 Phòng TN&MT 2023 6\n6 0\n-\n-\n14.5 Chi tổ chức các hoạt động tuyên truyền hưởng ứng Ngày Môi trường thế giới Phòng TN&MT 2023 - 2026 14 3\n0 5\n6 14.6 Chi tổ chức các hoạt động tuyên truyền hưởng ứng Chiến dịch làm cho thế giới sạch hơn Phòng TN&MT 2023 - 2026 20 3\n6 5\n6 14.7 Chi công tác kiểm tra việc chấp hành pháp luật về bảo vệ môi trường tại các cơ sở\n sản xuất, kinh doanh trên địa bàn huyện Phòng TN&MT 2023 - 2026 43 8\n11 12 12 14.8 Chi mua 03 xe ép rác chuyên dùng trên địa bàn huyện Ban QL C&TN huyện 2024 6.000 0\n2.000 4.000 0\n14.9 Chi thực hiện đề án thu gom, vận chuyển, xử lý chất thải rắn trên địa bàn huyện Phòng TN&MT; Ban QL C&TN; UBND các xã\n2024 2.556 0\n2.556 0\n0 14.10 Chi các hoạt động bảo vệ môi trường khác Phòng TN&MT; các cơ quan, đơn vị liên quan 2025 - 2026 322 0\n0 161 161 14.11 Chi công tác bảo vệ môi trường tại các xã, thị trấn UBND các xã, thị trấn 2023 - 2026 2.111 524 529 529 529 15.\nUBND thị xã Hoài Nhơn 19.241 1.225 8.009 7.991 2.016 15.1 Tuyên truyền phổ biến các quy định của pháp luật về bảo vệ môi trường trên sóng Đài truyền thanh thị\nLuật BVMT; các văn bản liên quan Phòng TNMT, Trung tâm VH-TT- TT 12 3\n3 3\n3 15.2 Triển khai Luật BVMT, Nghị định, Thông tư, hướng dẫn phân loại rác tại nguồn, công tác BVMT Luật BVMT; các văn bản liên quan Phòng TNMT, hội đoàn thể, UBND các 171 6\n55 55 55 15.3 Tổ\n chức hưởng ứng Ngày Nước thế giới; Ngày Môi trường thế giới; Tuần lễ Biển và\n Hải đảo; Chiến dịch làm cho thế giới sạch Theo chỉ đạo của cấp trên Phòng TNMT, UBND các xã, phường 504 49 135 160 160 15.4 Chi phục vụ vận hành đường dây nóng về ô nhiễm môi trường Theo quy định của pháp luật Phòng TNMT 25 10 5\n5 5\n15.5 Chi kiểm tra công tác bảo vệ môi trường Thông tư số 02/2017/TT-BTC của Bộ\nPhòng TNMT 24 5\n5 7\n7 15.6 Pa nô tuyên truyền Thông tư số 02/2017/TT-BTC của Bộ\nPhòng TNMT 60 0\n20 20 20 15.7 Tổ\n chức cuộc thi \"Phụ nữ khéo tay với rác thải nhựa\"; mô hình phân loại rác tại nguồn; mô hình \"Cá\nLuật BVMT; các văn bản liên quan Phòng TNMT, hội đoàn thể, UBND các 893 23 270 300 300 15.8 Mô\n hình chống rác thải nhựa UBND các xã, phường 150 50 50 50 15.9 Thu gom xử lý rác thải, xác súc vật chết trên sông Lại Giang Luật BVMT; các văn bản liên quan UBND các xã, phường 123 15 36 36 36 15.10 Thu gom, vận chuyển, xử lý chai lọ thuốc BVTV sau sử dụng Quyết định số 54 ngày 02/12/2019 của UBND tỉnh UBND các xã, phường 280 64 72 72 72 15.11 Thực hiện Tiêu chí cảnh quan - Môi trường xã đăng ký đạt chuẩn nông thôn mới nâng cao Quyết định số 2112/QĐ-UBND ngày 22/6/2018 của UBND các xã, phường 470 70 200 100 100 15.12 Phối hợp Đoàn Thanh niên thị xã phát động phong trào thu gom, lưu giữ, xử lý chất thải nguy hại phát sinh từ hộ gia đình Luật BVMT; các văn bản liên quan Thị đoàn 29 29 0\n0 0\n15.13 Trang bị thùng thu gom rác thải Quyết định số 470 ngày 18/02/2020 của UBND tỉnh; Nghị quyết 03- NQ/TU ngày Phòng TNMT 45 20 0\n25 0\n15.14 Ra quân làm sạch bãi biển Luật BVMT; các văn bản liên UBND các xã, phường 120 30 30 30 30 15.15 Chi khác: Lấy mẫu phục vụ các đợt kiểm tra; sự cố môi trường; khắc phục môi trường sau thiên tai; các điểm công cộng …\nLuật BVMT; các văn bản liên quan Phòng TNMT, UBND các xã, phường 1.287 139 366 366 416 15.16 Chi công tác BVMT tại các xã, phường UBND các xã, phường 3.048 762 762 762 762 15.17 Xe\n ép rác chuyên dụng Theo Quyết định số 924/QĐ- UBND ngày 28/3/2023 của UBND tỉnh Ban Quản lý Cảng cá và DVĐT 12.000 6.000 6.000 16 UBND huyện Phù Mỹ\n33.482 7.472 9.860 8.070 8.080 16.1 Chi thực hiện công tác thường xuyên QLNN về BVMT Phòng TNMT 2023 - 2026 830 80 250 250 250 16.2 Chi hỗ trợ thu gom, tăng tần suất thu gom, và xử lý rác thải vô chủ của huyện Quyết định hỗ trợ\nQLNN về BVMT UBND các xã\n2023 - 2026 9.291 1.991 2.300 2.500 2.500 16.3 Chi hỗ trợ các xã thực hiện mô hình phân loại rác Quyết định hỗ trợ\nTiếp tục duy trì Nông thôn mới và nông thôn mới nâng cao UBND các xã\n2024 - 2026 2.400 0\n800 800 800 16.4 Hỗ\n trợ mua xe cho Hạt giao thông công chính huyện thực hiện thu gom rác Quyết định hỗ trợ\nMở rộng thu gom, tăng tần suất thu gom Hạt giao thông công chính 2023 - 2023 13.500 4.000 4.500 2.500 2.500 16.5 Hỗ\n trợ đóng cửa bãi chôn lấp chất thải Quyết định hỗ trợ\nQLNN về BVMT Hạt giao thông công chính 2023 - 2023 3.001 301 900 900 900 16.6 Hỗ\n trợ nâng cấp hệ thống, xử lý nước rỉ rác.\nQuyết định hỗ trợ\nQLNN về BVMT Ban quản lý dự án ĐTXD&PTQ 2023 - 2023 4.000 1.000 1.000 1.000 1.000 16.7 Chi phí lập báo cáo môi trường bãi chôn lấp chất thải rắn Quyết định hỗ trợ\nQLNN về BVMT Hạt giao thông công chính 2023 - 2023 460 100 110 120 130 17 UBND huyện Vĩnh Thạnh 8.843 0\n2.982 2.904 2.957 17.1 Công tác tuyên truyền, phổ biến, tập huấn giáo dục pháp luật về bảo vệ môi trường,\n báo cáo công tác môi trường, kiểm soát ô nhiễm,...\nĐiểm l, Khoản 2, Điều 4 Thông tư\n 02/2017/TT-BTC Tăng cường nhận thức của cộng đồng với công tác bảo vệ môi trường Băng rôn, khẩu hiệu tuyên truyền, mô\n hình, chuyên mục tuyên truyền trên đài truyền thanh huyện...\nPhòng Tài nguyên và Môi trường 2024 - 2026 750 0\n200 250 300 17.2 Thu gom, vận chuyển, xử lý rác thải sinh hoạt\nĐiểm d khoản 2, Điều 4 Thông tư\n 02/2017/TT-BTC Giảm thiểu ô nhiễm môi trường Xăng xe, nhân công, trang thiết bị thu gom rác,…\nBan Quản lý dự án đầu tư xây dựng và\n PTQĐ huyện 2024 - 2026 2.777 0\n963 914 900 17.3 Quản lý công trình đô thị\nThực hiện cảnh quan môi trường xanh sạch\n đẹp Xăng xe, nhân công, trang thiết bị thu gom rác,…\nBan Quản lý dự án đầu tư xây dựng và\n PTQĐ huyện 2024 - 2026 2.160 0\n690 720 750 17.4 Phân loại xử lý rác tại nguồn tại xã Vĩnh Thịnh\nĐiểm e, Khoản 2, Điều 4 Thông tư 02/2017 TT-BTC Giảm thiểu ô nhiễm môi trường Hội Liên hiệp phụ nữ huyện 2024 25 0\n25 17.5 Trồng tuyến đường hoa giấy, tại xã Vĩnh Hiệp Môi trường Xanh - Sạch - Đẹp Hội Liên hiệp phụ nữ huyện 2024 20 0\n20 17.6 Ra mắt mô hình \"Nhà sạch Vườn đẹp\", tại thị trấn Môi trường Xanh - Sạch - Đẹp Hội liên hiệp phụ nữ huyện 2025 20 0\n20 17.7 Trồng tuyến đường hoa tại xã Vĩnh Hòa Môi trường Xanh - Sạch - Đẹp Hội liên hiệp phụ nữ huyện 2025 20 0\n20 17.8 Tổ\n chức Hội thi \"Duyên dáng thời trang tái chế\"\nNâng cao nhận thức cộng đồng về BVMT Hội liên hiệp phụ nữ huyện 2026 25 0\n25 17.9 Trồng tuyến đường hoa , tại xã Vĩnh Thịnh Môi trường Xanh - Sạch - Đẹp Hội liên hiệp phụ nữ huyện 2026 20 0\n20 17.10 Nhân rộng mô hình trường học xanh thân thiện với môi trường- Nói không với rác thải nhựa Huyện đoàn 2024 - 2025 30 0\n15 15 17.11 Tổ\n chức diễn đàn truyền thông bảo vệ môi trường Huyện đoàn 2024 15 0\n15 17.12 Tổ\n chức cuộc thi Thanh niên với bảo vệ môi trường - Nói không với rác thải nhựa Huyện đoàn 2025 20 0\n20 17.13 Trồng cây xanh Huyện đoàn 2026 20 0\n20 17.14 Xây dựng sân chơi cho thiếu nhi từ rác thải nhựa Huyện đoàn 2026 30 0\n30 17.15 Hỗ\n trợ hoạt động thu gom, vận chuyển, xử lý rác thải sinh hoạt\nĐiểm e, Khoản 2, Điều 4 Thông tư 02/2017 TT-BTC Giảm thiểu ô nhiễm, môi trường Xanh, Sạch,\n Đẹp Xăng xe, nhân công, trang thiết bị thu gom rác,…\nUBND xã Vĩnh Hảo 0\n0 0\n0 0\n17.16 Hợp\n đồng thu gom, vận chuyển và xử lý bao gói thuốc BVTV sau sử dụng\nĐiểm l, Khoản 2, Điều 4 Thông tư\n 02/2017/TT-BTC Kiểm soát ô nhiễm môi trường Hợp đồng với đơn vị có chức năng thu gom,\n xử lý chất thải nguy hại UBND xã Vĩnh Hảo 2024 - 2026 30 0\n10 10 10 17.17 Tuyên truyền, phổ biến pháp luật về môi trường; Tổ chức hoạt động hưởng ứng các Ngày lễ về môi trường\nĐiểm l, Khoản 2, Điều 4 Thông tư\n 02/2017/TT-BTC Tăng cường nhận thức của cộng đồng về bảo vệ môi trường UBND xã Vĩnh Hảo 2024 - 2026 75 0\n20 25 30 17.18 Kiểm tra môi trường\nĐiểm l, Khoản 2, Điều 4 Thông tư\n 02/2017/TT-BTC Kiểm soát ô nhiễm môi trường UBND xã Vĩnh Hảo 2024 - 2026 17 5\n5 7\n17.19 Hợp\n đồng thu gom, vận chuyển và xử lý bao gói thuốc BVTV sau sử dụng\nĐiểm l, Khoản 2, Điều 4 Thông tư\n 02/2017/TT-BTC Kiểm soát ô nhiễm môi trường Hợp đồng với đơn vị có chức năng thu gom,\n xử lý chất thải nguy hại UBND xã Vĩnh Quang 2024 - 2026 30 0\n10 10 10 17.20 Tuyên truyền, phổ biến pháp luật về môi trường; Tổ chức hoạt động hưởng ứng các Ngày lễ về môi trường;\nĐiểm l, Khoản 2, Điều 4 Thông tư\n 02/2017/TT-BTC Tăng cường nhận thức của cộng đồng với công tác bảo vệ môi trường UBND xã Vĩnh Quang 2024 - 2026 75 0\n20 25 30 17.21 Kiểm tra môi trường\nĐiểm l, Khoản 2, Điều 4 Thông tư\n 02/2017/TT-BTC Kiểm soát ô nhiễm môi trường UBND xã Vĩnh Quang 2024 - 2026 18 5\n6 7\n17.22 Tuyên truyền, phổ biến pháp luật về môi trường; Tổ chức hoạt động hưởng ứng các Ngày lễ về môi trường;\nĐiểm l, Khoản 2, Điều 4 Thông tư\n 02/2017/TT-BTC Tăng cường nhận thức của cộng đồng với công tác bảo vệ môi trường UBND xã Vĩnh Thịnh 2024 - 2026 75 0\n20 25 30 17.23 Xây dựng mô hình phân loại, xử lý rác thải sinh hoạt tại nguồn\nĐiểm e, Khoản 2, Điều 4 Thông tư 02/2017 TT-BTC Giảm thiểu ô nhiễm, môi trường Xanh, Sạch,\n Đẹp Xăng xe, nhân công, trang thiết bị thu gom rác,…\nUBND xã Vĩnh Thịnh 2024 - 2026 45 0\n15 15 15 17.24 Hỗ\n trợ hoạt động thu gom, vận chuyển rác thải sinh hoạt\nĐiểm e, Khoản 2, Điều 4 Thông tư 02/2017 TT-BTC Giảm thiểu ô nhiễm, môi trường Xanh, Sạch,\n Đẹp Xăng xe, nhân công, trang thiết bị thu gom rác,…\nUBND xã Vĩnh Thịnh 2024 - 2026 388 0\n100 168 120 17.25 Nhân rộng mô hình bể thu gom bao gói thuốc BVTV sau sử dụng\nĐiểm e, Khoản 2, Điều 4 Thông tư 02/2017 TT-BTC Kiểm soát ô nhiễm môi trường Nhân công, vật liệu xây dựng, xăng xe vận chuyển UBND xã Vĩnh Thịnh 2024 25 0\n25 0\n0 17.26 Hợp\n đồng thu gom, vận chuyển và xử lý bao gói thuốc BVTV sau sử dụng\nĐiểm l, Khoản 2, Điều 4 Thông tư\n 02/2017/TT-BTC Kiểm soát ô nhiễm môi trường Hợp đồng với đơn vị có chức năng thu gom,\n xử lý chất thải nguy hại UBND xã Vĩnh Thịnh 2024 - 2026 40 0\n10 15 15 17.27 Kiểm tra môi trường\nĐiểm l, Khoản 2, Điều 4 Thông tư 02/2017/TT-BTC Kiểm soát ô nhiễm môi trường UBND xã Vĩnh Thịnh 2024 - 2026 18 5\n6 7\n17.28 Tuyên truyền, phổ biến pháp luật về môi trường; Tổ chức hoạt động hưởng ứng các Ngày lễ về môi trường;\nĐiểm l, Khoản 2, Điều 4 Thông tư\n 02/2017/TT-BTC Tăng cường nhận thức của cộng đồng với công tác bảo vệ môi trường UBND xã Vĩnh Hiệp 2024 - 2026 75 0\n20 25 30 17.29 Nhân rộng mô hình phân loại, xử lý rác thải sinh hoạt tại nguồn\nĐiểm e, Khoản 2, Điều 4 Thông tư 02/2017 TT-BTC Giảm thiểu ô nhiễm, môi trường Xanh, Sạch,\n Đẹp Xăng xe, nhân công, trang thiết bị thu gom rác,…\nUBND xã Vĩnh Hiệp 2024 - 2026 45 0\n15 15 15 17.30 Nhân rộng mô hình thu gom, xử lý bao gói thuốc BVTV sau sử dụng\nĐiểm e, Khoản 2, Điều 4 Thông tư 02/2017 TT-BTC Giảm thiểu ô nhiễm, môi trường Xanh, Sạch,\n Đẹp Nhân công, vật liệu xây dựng, xăng xe vận UBND xã Vĩnh Hiệp 2024 - 2026 65 0\n25 20 20 17.31 Thu gom, vận chuyển rác thải\nĐiểm l, Khoản 2, Điều 4 Thông tư\n 02/2017/TT-BTC Kiểm soát ô nhiễm môi trường UBND xã Vĩnh Hiệp 2024 - 2026 300 100 100 100 17.32 Kiểm tra môi trường\nĐiểm l, Khoản 2, Điều 4 Thông tư\n 02/2017/TT-BTC Kiểm soát ô nhiễm môi trường UBND xã Vĩnh Hiệp 2024 - 2026 18 5\n6 7\n17.33 Tuyên truyền, phổ biến pháp luật về môi trường; Tổ chức hoạt động hưởng ứng các Ngày lễ về môi trường\nĐiểm l, Khoản 2, Điều 4 Thông tư\n 02/2017/TT-BTC Tăng cường nhận thức của cộng đồng với công tác bảo vệ môi trường UBND thị trấn Vĩnh Thạnh 2024 - 2026 70 0\n22 23 25 17.34 Tổ\n chức thực hiện phong trào “Chống rác thải nhựa”\nĐiểm e, i, l khoản 2, Điều 4 Thông tư\n 02/2017 TT-BTC Giảm thiểu ô nhiễm, môi trường Xanh, Sạch,\n Đẹp Băng rôn, phát thanh tuyên truyền, những hành động thiết thực để tuyên truyền,...\nUBND thị trấn Vĩnh Thạnh 2024 - 2029 16 0\n5 5\n6 17.35 Hỗ\n trợ công tác kiểm tra việc thực hiện pháp luật về bảo vệ môi trường\nĐiểm m, khoản 2, Điều 4 Thông tư 02/2017 TT-BTC Kiểm soát ô nhiễm môi trường UBND thị trấn Vĩnh Thạnh 2024 - 2026 12 0\n3 4\n5 17.36 Hỗ\n trợ thiết bị, phương tiện thu gom rác thải, vệ sinh môi trường ở nơi công cộng,\n khu dân cư\nĐiểm i khoản 2, Điều 4 Thông tư 02/2017 TT-BTC Giảm thiểu ô nhiễm, môi trường Xanh, Sạch,\n Đẹp Thùng rác, đồ bảo hộ,.....\nUBND thị trấn Vĩnh Thạnh 2024 - 2026 38 0\n10 14 14 17.37 Báo cáo công tác bảo vệ môi trường của địa phương\nĐiểm h khoản 2, Điều 4 Thông tư 02/2017 TT-BTC\nĐiều tra, khảo sát (Lập mẫu phiếu điều tra,Chi cho đối tượng cung cấp thông tin, điều tra viên)\nUBND thị trấn Vĩnh Thạnh 2024 - 2026 25 0\n8 8\n9 17.38 Hỗ\n trợ công tác kiểm soát ô nhiễm môi trường của địa phương, phòng ngừa, ứng phó\n khắc phục sự cố môi trường của địa phương,...\nĐiểm d khoản 2, Điều 4 Thông tư 02/2017 TT-BTC Kiểm soát ô nhiễm môi trường Hỗ trợ xử lý các nguồn gây ô nhiễm môi trường, tác động xấu đến môi trường,..\nUBND thị trấn Vĩnh Thạnh 2024 - 2026 40 0\n10 15 15 17.39 Hỗ\n trợ công tác bảo vệ môi trường cấp xã\nĐiểm r khoản 2, Điều 4 Thông tư 02/2017 TT-BTC Hợp đồng lao động để thực hiện nhiệm vụ\n hỗ trợ công tác bảo vệ môi trường ở địa phương UBND thị trấn Vĩnh Thạnh 2024 - 2026 72 0\n24 24 24 17.40 Xử\n lý Bao gói thuốc BVTV UBND thị trấn Vĩnh Thạnh 2024 - 2026 42 0\n30 5\n7 17.41 Phân loại xử lý rác tại nguồn UBND thị trấn Vĩnh Thạnh 2024 - 2026 250 200 50 0\n17.42 Tuyên truyền, phổ biến pháp luật về môi trường; Tổ chức hoạt động hưởng ứng các Ngày lễ về môi trường; kiểm tra công tác bảo vệ môi trường\nĐiểm l, Khoản 2, Điều 4 Thông tư\n 02/2017/TT-BTC Tăng cường nhận thức của cộng đồng với công tác bảo vệ môi trường Băng rôn, tin, bài tuyên truyền, dọn vệ\n sinh...\nUBND xã Vĩnh Hòa 2024 - 2026 75 0\n20 25 30 17.43 Xử\n lý Bao gói thuốc BVTV\nĐiểm e, Khoản 2, Điều 4 Thông tư\n 02/2017/TT-BTC Giảm thiểu ô nhiễm môi trường UBND xã Vĩnh Hòa 2024 - 2026 40 20 10 10 17.44 Thu gom, vận chuyển rác thải sinh hoạt UBND xã Vĩnh Hòa 2024 - 2026 121 36 40 45 17.45 Tuyên truyền, phổ biến pháp luật về môi trường; Tổ chức hoạt động hưởng ứng các Ngày lễ về môi trường; kiểm tra công tác bảo vệ môi trường\nĐiểm l, Khoản 2, Điều 4 Thông tư\n 02/2017/TT-BTC Tăng cường nhận thức của cộng đồng với công tác bảo vệ môi trường Băng rôn, tin, bài tuyên truyền, dọn vệ\n sinh...\nUBND xã Vĩnh Kim 2024 - 2026 150 0\n40 50 60 17.46 Xây dựng mô hình thu gom, phân loại, xử lý rác thải sinh hoạt tại hộ gia đình\nĐiểm e, Khoản 2, Điều 4 Thông tư 02/2017 TT-BTC Giảm thiểu ô nhiễm môi trường UBND xã Vĩnh Kim 2024 - 2026 90 30 30 30 17.47 Xây dựng mô hình thu gom, xử lý bao gói thuốc BVTV sau sử dụng\nĐiểm e, Khoản 2, Điều 4 Thông tư 02/2017 TT-BTC Giảm thiểu ô nhiễm môi trường UBND xã Vĩnh Kim 2024 - 2026 62 0\n32 15 15 17.48 Tuyên truyền, phổ biến pháp luật về môi trường; Tổ chức hoạt động hưởng ứng các Ngày lễ về môi trường; kiểm tra công tác bảo vệ môi trường\nĐiểm l, Khoản 2, Điều 4 Thông tư\n 02/2017/TT-BTC Tăng cường nhận thức của cộng đồng với công tác bảo vệ môi trường Băng rôn, tin, bài tuyên truyền, dọn vệ\n sinh...\nUBND xã Vĩnh Thuận 2024 - 2026 75 0\n20 25 30 17.49 Thu gom, vận chuyển rác thải sinh hoạt UBND xã Vĩnh Thuận 2024 - 2026 135 40 45 50 17.50 Xử\n lý Bao gói thuốc BVTV UBND xã Vĩnh Thuận 2024 - 2026 30 0\n10 10 10 17.51 Tuyên truyền, phổ biến pháp luật về môi trường; Tổ chức hoạt động hưởng ứng các Ngày lễ về môi trường; kiểm tra công tác bảo vệ môi trường\nĐiểm l, Khoản 2, Điều 4 Thông tư\n 02/2017/TT-BTC Tăng cường nhận thức của cộng đồng với công tác bảo vệ môi trường Băng rôn, tin, bài tuyên truyền, dọn vệ\n sinh...\nUBND xã Vĩnh Sơn 2024 - 2026 75 0\n20 25 30 17.52 Xây dựng mô hình thu gom, phân loại, xử lý rác thải sinh hoạt tại hộ gia đình\nĐiểm e, Khoản 2, Điều 4 Thông tư 02/2017 TT-BTC Giảm thiểu ô nhiễm môi trường UBND xã Vĩnh Sơn 2024 - 2026 90 30 30 30 17.53 Xây dựng mô hình thu gom, xử lý bao gói thuốc BVTV sau sử dụng\nĐiểm e, Khoản 2, Điều 4 Thông tư 02/2017 TT-BTC Giảm thiểu ô nhiễm môi trường UBND xã Vĩnh Sơn 2024 - 2026 65 35 15 15 18 UBND huyện Hoài Ân 18.860 4.630 5.110 3.110 6.010 18.1 Tuyên truyền, phổ biến giáo dục pháp luật về bảo vệ môi trường. Hưởng ứng các ngày lễ về môi trường\nĐiểm l khoản 2 điều 4 Thông tư\n 02/2017/TT- BTC ngày 06/01/2017 Nâng cao nhận thức cho cộng đồng Tuyên truyền bằng hình thức treo băng rôn, khẩu hiệu; xe ôtô đi tuyên truyền; huy động lực lượng thanh niên, công nhân viên chức, hội nông dân... tham gia tổng vệ sinh Lễ mittinh, pano, băng rôn.\nPhòng TN&MT và UBND các xã, thị trấn Hàng năm 120 30 30 30 30 18.2 Tập huấn chuyên môn nghiệp vụ về công tác bảo vệ môi trường\nĐiểm l khoản 2 điều 4 Thông tư\n 02/2017/TT- BTC ngày 06/01/2017 Nâng cao năng lực của cán bộ thực hiện công tác quản lý nhà nước về môi trường và các doanh nghiệp hoạt động sản xuất,\n kinh doanh, dịch vụ.\nTổ chức tập huấn nâng cao năng lực.\nSố lượng lớp tập huấn, lượt người tham gia.\nPhòng TN&MT và UBND các xã, thị trấn Hàng năm 120 30 30 30 30 18.3 Hỗ\n trợ công tác thanh tra, kiểm tra việc thực hiện pháp luật về BVMT\nĐiểm m khoản 2 điều 4 Thông tư\n 02/2017/TT- BTC ngày 06/01/2017 Kiểm soát ô nhiễm môi trường, giải quyết khiếu nại tố cáo về vấn đề môi trường. Doanh nghiệp tuân thủ các quy định pháp luật về BVMT Kiểm tra theo kế hoạch, đột xuất Số lượng đơn vị được kiểm tra Phòng TN&MT Hàng năm 40 10 10 10 10 18.4 Dự\n phòng ứng phó sự cố về môi trường\nĐiểm d khoản 2, Điều 4 Thông tư\n 02/2017/TT- BTC ngày Kiểm soát ô nhiễm môi trường Xăng xe, công tác phí, hóa chất thiết bị\n cần thiết để xử lý sự cố môi trường Phòng TN&MT Hàng năm 60 20 20 20 18.5 Tổng kết nhiệm vụ quản lý nhà nước về BVMT, đề ra nhiệm vụ năm tới\nĐiểm h khoản 2 điều 4 Thông tư 02/2017/TT-\n BTC ngày\nĐánh giá kết quả thực hiện trong năm, rút kinh nghiệm Tổ chức hội nghị\nHội nghị\nPhòng TN&MT Hàng năm 70 10 20 20 20 18.6 Tuyên truyền công tác BVMT\nĐiểm l khoản 2 điều 4 Thông tư\n 02/2017/TT- BTC ngày Tăng cường nâng cao nhận thức của cộng đồng với công tác BVMT Tuyên truyền trên đài truyền thanh huyện,\n xã, thị trấn Số lượng bài tuyên truyền Phòng TN&MT hàng tháng 180 30 50 50 50 18.7 Hỗ\n trợ xử lý ô nhiễm và phát triển các mô hình\nĐiểm s khoản 2 điều 4 Thông tư 02/2017/TT-\n BTC ngày Xử lý chất thải đúng quy định Hỗ trợ kinh phí xây dựng mô hình chăn nuôi an toàn sinh học Phòng TN&MT Hàng năm 1.420 370 350 350 350 18.8 Lập Báo cáo công tác BVMT\nĐiểm h khoản 2 điều 4 Thông tư\n 02/2017/TT- BTC ngày 06/01/2017\nĐánh giá tình hình hiện trạng môi trường trong năm. Đề ra kế hoạch giải pháp phù hợp cho năm tới.\nHợp đồng đơn vị tư vấn điều tra, khảo sát, thu thập số liệu về môi trường, tài nguyên nước, khoáng sản,...để viết báo cáo công tác BVMT Báo cáo công tác BVMT\nĐơn vị tư vấn Hàng năm 320 50 90 90 90 18.9 Lắp\n đặt các pano, biển cấm về môi trường trên địa bàn xã, thị trấn\nĐiểm s khoản 2 điều 4 Thông tư\n 02/2017/TT- BTC ngày Kiểm soát ô nhiễm môi trường Vật liệu, nhân công…\nNâng cao nhận thức về bảo vệ môi trường cho cộng đồng UBND các xã, thị trấn Hàng năm 290 20 90 90 90 18.10 Mua xe chuyên dùng vận chuyển rác thải Quyết định hỗ trợ; Hợp đồng thu gom, xử\n lý rác thải sinh hoạt. Theo Điểm e, khoản 2, Điều 4 Thông tư 02/2017/TT-BTC ngày 06/01/2017 Vận chuyển, xử lý rác thải phát sinh trên\n địa bàn huyện Mua xe Xe ép rác BQLDA ĐTXD&PTQ Đ\n2023 4.000 2.000 2.000 18.11 Hỗ\n trợ hoạt động thu gom, phân loại, vận chuyển, xử lý rác thải sinh hoạt tại địa phương Quyết định hỗ trợ; Hợp đồng thu gom, xử\n lý rác thải sinh hoạt. Theo Điểm e, khoản 2, Điều 4 Thông tư 02/2017/TT-BTC ngày 06/01/2017 Xử lý rác thải phát sinh trên địa bàn huyện Chi trả tiền hoạt động thu gom, vận chuyển Khối lượng rác thải sinh hoạt được thu gom và xử lý\nUBND các xã, thị trấn Hàng năm 11.360 1.860 2.200 2.200 5.100 KP xử lý rác thải dự kiến tại nhà máy XL Hoài Nhơn (2026: 35 tấn/ngày x 400.000)\n18.12 Quan trắc môi trường\nĐiểm e khoản 2 điều 4 Thông tư\n 02/2017/TT- BTC ngày Hỗ trợ xử lý ô nhiễm môi trường Hợp đồng đơn vị quan trắc kết quả quan trắc\nĐơn vị tư vấn Hàng năm 40 10 10 10 10 18.13 Phân bổ các xã, thị trấn\nĐiểm s khoản 2 điều 4 Thông tư\n 02/2017/TT- BTC ngày Chi hoạt động bảo vệ môi trường Các hoạt động UBND các xã, thị trấn Hàng năm 840 210 210 210 210 19 Tỉnh đoàn 5.636 468 1.445 1.670 2.053 19.1 Tổ\n chức Hội thi “Thanh niên với bảo vệ môi trường - Nói không với rác thải nhựa\"\nTổ chức Hội thi với chủ đề “Thanh niên với biến đổi khí hậu” với các tiểu phẩm, tiết mục tuyên truyền và các câu hỏi giao lưu về vấn đề bảo vệ môi trường Giúp tuyên truyền, vận động đoàn viên,\n thanh thiếu niên thực hiện nếp sống văn hóa thân thiện với môi trường, hạn chế\n sử dụng rác thải nhựa một lần, có ý thức giữ gìn và bảo vệ môi trường.\nTỉnh đoàn 2024 - 2026 225 60 50 55 60 19.2 Tổ\n chức các diễn đàn truyền thông về bảo vệ môi trường Tổ chức diễn đàn tuyên truyền các hoạt động bảo vệ môi trường, ứng phó với biến đổi khí hậu, chống rác thải nhựa.\nGiúp tuyên truyền, vận động ĐVTN thực hiện các giải pháp xanh - sạch - đẹp và phát triển môi trường bền vững.\nTỉnh đoàn 2024 - 2026 678 150 165 165 198 19.3 Thực hiện mô hình “Điểm du lịch không rác thải nhựa”\nTriển khai mô hình Điểm du lịch không rác thải nhựa, cắm bảng tuyên truyền bảo vệ môi trường, tuyên truyền không xả\n rác bừa bãi, đặt thùng phân loại rác Giúp tuyên truyền không xả rác bừa bãi.\nTỉnh đoàn 2024 - 2026 550 25 150 175 200 19.4 Thực hiện mô hình “Làng, xã Sáng - xanh - sạch - đẹp”\nTriển khai mô hình Làng, Xã Sáng - Xanh -\n Sạch - Đẹp, cắm bảng tuyên truyền bảo vệ môi trường, ra quân dọn vệ sinh, trồng cây xanh, các hoạt động xây dựng nông thôn mới, tuyên truyền không xả rác bừa bãi,...\nGiúp tuyên truyền không xả rác bừa bãi.\nTỉnh đoàn 2024 - 2026 557 32 150 175 200 19.5 Thực hiện mô hình “Sân chơi cho thiếu nhi từ rác thải tái chế”\nSử dụng các rác thải tái chế thành các mô\n hình trò chơi, vừa góp phần tuyên truyền bảo vệ môi trường, vừa tạo điểm vui chơi cho các em thiếu nhi tại các xã khó khăn.\nGóp phần tuyên truyền bảo vệ môi trường,\n tạo điểm vui chơi cho các em thiếu nhi.\nTỉnh đoàn 2024 - 2026 600 75 150 175 200 19.6 Thực hiện mô hình Xóa điểm đen rác thải Triển khai thu gom tại các điểm đen rác thải do người dân tự ý vứt rác, lắp đặt các thùng phân loại rác và trồng cây xanh dọc tuyến.\nGiúp xóa bỏ các điểm đen rác thải, tạo cảnh quan môi trường.\nTỉnh đoàn 2024 - 2026 625 200 200 225 19.7 Thực hiện mô hình “Chợ dân sinh giảm thiểu rác thải nhựa”\nTriển khai mô hình Chợ dân sinh giảm thiểu rác thải nhựa, cắm bảng tuyên truyền bảo vệ môi trường, tuyên truyền không sử\n dụng túi nilon; tặng túi vải thân thiện môi trường.\nGiúp tuyên truyền bảo vệ môi trường, hạn chế sử dụng túi nilon tại chợ.\nTỉnh đoàn 2024 - 2026 553 28 150 175 200 19.8 Thực hiện mô hình “Đổi rác thải nhựa lấy cây xanh”\nLắp đặt các nhà phân loại rác thải nhựa,\n giấy vụn; định kỳ hàng quý sẽ tổ chức thu gom và tặng lại người dân các cây xanh nhỏ.\nGiúp tuyên truyền, nâng cao ý thức phân loại rác.\nTỉnh đoàn 2024 - 2026 375 100 125 150 19.9 Triển khai Ngày “Chủ nhật xanh”\nTriển khai có đoàn viên thanh niên tại 100% cơ sở đoàn đồng loạt ra quân các hoạt động dọn vệ sinh môi trường, tạo cảnh quan.\nLàm sạch môi trường Tỉnh đoàn 2024 - 2026 300 80 100 120 19.10 Thực hiện Mô hình “Trường học xanh - Thân thiện môi trường Tổ chức trồng cây xanh tại khuôn viên trường,\n giới thiệu các sản phẩm thân thiện môi trường từ rác thải, triển lãm gian hàng trưng bày các sản phẩm thân thiện môi trường, cắm bảng tuyên truyền bảo vệ môi trường, tuyên truyền không sử dụng túi nilon, không vứt rác bừa bãi,...\nGiúp tuyên truyền, vận động ĐVTN thực hiện các giải pháp xanh - sạch - đẹp và phát triển môi trường bền vững.\nTỉnh đoàn 2024 - 2026 573 48 150 175 200 19.11 Trồng cây xanh Trồng mới cây xanh Giúp tuyên truyền, ý thức về trồng mới,\n chăm sóc cây xanh cho ĐVTN Tỉnh đoàn 2024 - 2026 600 50 100 150 300 20 Công an tỉnh 400 100 100 100 100 20.1 Tuyên truyền pháp luật về bảo vệ môi trường 400 100 100 100 100 21 Sở\n Nông nghiệp và Phát triển nông thôn 3.944 0\n1.743 1.325 876 21.1 Dự\n án xây dựng hành lang Đa dạng sinh học kết nối Khu Bảo tồn thiên nhiên An Toàn (Bình Định) với Khu Bảo tồn Kon Chư Răng (Gia Lai), thời gian thực hiện:\n giai đoạn 2020-2025 Quyết định số 4906/QĐ-UBND ngày 28/12/2017 của UBND tỉnh Kết nối sinh cảnh, tăng cường chất lượng các hệ sinh thái trong hành lang đa dạng sinh học. Đảm bảo, góp phần duy trì, bảo vệ sinh cảnh cho một số loài mục tiêu trong khu vực hành lang đa dạng sinh học. Phát huy trách nhiệm cộng đồng, đặc biệt là các chủ rừng trong bảo tồn đa dạng sinh học, bảo vệ và phát triển rừng.\n- Thành lập cơ sở dữ liệu, bản đồ hiện trạng, bản đồ chuyên đề về đa dạng sinh học khu vực hành lang.\n - Đánh giá các loại nguy cấp quý hiếm,\n các loài cần được bảo vệ trong hành lang; vai trò, trách nhiệm của các cơ\n quan liên quan và người dân trong công tác bảo tồn đa dạng sinh học.\n- Cơ sở dữ liệu, bản đồ hiện trạng, bản\n đồ chuyên đề về đa dạng sinh học khu vực hành lang.\n - Các Báo cáo đánh giá các loại nguy cấp quý hiếm, các loài cần được bảo vệ trong hành lang; vai trò, trách nhiệm của các cơ quan liên quan và người dân trong công tác bảo tồn đa dạng sinh học.\nBan Quản lý rừng đặc dụng An Toàn 2024 951 951 21.2 Dự\n án xây dựng hành lang Đa dạng sinh học kết nối Khu Bảo tồn thiên nhiên An Toàn (Bình Định) với Khu Bảo tồn Tây huyện Ba Tơ (Quảng Ngãi), thời gian thực hiện: giai đoạn 2026-2028 2025-2026 951 600 351 21.3 Tập huấn về nâng cao năng lực bảo tồn đa dạng sinh học\n- Luật Đa dạng sinh học; Luật Lâm nghiệp Nâng cao năng lực bảo tồn đa dạng sinh học cho người dân trên địa bàn quản lý\nMở 03 lớp tập huấn để nâng cao năng lực bảo tồn đa dạng sinh học cho người dân trên địa bàn quản lý\nHoàn thành các lớp tập huấn nâng năng lực bảo tồn đa dạng sinh học cho người dân trên địa bàn quản lý\nBan Quản lý rừng đặc dụng An Toàn 2024-2026 450 150 150 150 21.4\nĐiều tra đánh giá 02 loài linh trưởng đặc hữu, nguy cấp, quý hiếm tại Khu bảo tồn thiên nhiên An Toàn\n- Luật Đa dạng sinh học; Luật Lâm nghiệp\n - Quyết định số 628/QĐ-TTg ngày 10/5/2017 của Thủ tướng Chính phủ về phê duyệt Kế hoạch hành động khẩn cấp bảo tồn các loài linh trưởng ở Việt Nam đến năm 2025, tầm nhìn 2020 Xác định được hiện trạng quần thể của 02 loài linh trưởng đặc hữu, nguy cấp, quý hiếm. Đề xuất bảo tồn 02 loài linh trưởng đặc hữu, nguy cấp, quý hiếm.\nĐiều tra, đánh giá, đề xuất bảo tồn 02 loài linh trưởng đặc hữu, nguy cấp, quý hiếm Báo cáo về hiện trạng quần thể của 02 loài linh trưởng đặc hữu, nguy cấp, quý hiếm. Đề xuất bảo tồn 02 loài linh trưởng đặc hữu, nguy cấp, quý hiếm.\nBan Quản lý rừng đặc dụng An Toàn 2024-2026 1.000 400 400 200 21.5 Tập huấn, tuyên truyền, giáo dục, nâng cao nhận thức phân loại rác thải tại nguồn,\n hạn chế sử dụng nhựa, túi nilon khó phân hủy, sử dụng một lần.\nLuật BVMT 2020, Luật Đa dạng sinh học và\n các Nghị định, Thông tư hướng dẫn,…\nNâng cao nhận thức bảo vệ môi trường cho người dân ven đầm Thị Nại và Đề Gi Tổ chức các lớp tập huấn, tuyên truyền tại các xã ven đầm 180 lượt người dân, học sinh được tuyên truyền nâng cao nhận thức Trung tâm Khuyến nông chủ trì, phối hợp với Chi cục Bảo vệ môi trường Tháng 6-7 hàng năm (03 lớp/năm 141 47 47 47 21.6 Tập huấn, tuyên truyền, giáo dục, nâng cao nhận thức bảo vệ các loài hoang dã\n trong rừng ngập mặn Luật BVMT 2020, Luật Đa dạng sinh học và\n các Nghị định, Thông tư hướng dẫn,…\nNâng cao nhận thức bảo vệ các loài hoang dã cho người dân ven đầm Thị Nại và Đề Gi Tổ chức các lớp tập huấn, tuyên truyền tại các xã ven đầm 181 lượt người dân, học sinh được tuyên truyền nâng cao nhận thức Trung tâm Khuyến nông chủ trì, phối hợp với Chi cục Kiểm lâm Tháng 4-5 hàng năm (03 lớp/năm)\n141 47 47 47 21.7 Tập huấn phổ biến pháp luật về bảo vệ môi trường trong chăn nuôi; hướng dẫn cán bộ\n kỹ thuật cấp cơ sở và nông dân về quy trình chăn nuôi an toàn sinh học, thân thiện với môi trường.\nLuật BVMT; Luật Chăn nuôi; Nghị quyết số\n 03-NQ/TU ngày 07/4/2017 của Tỉnh ủy Nâng cao nhận thức người dân về bảo vệ\n môi trường trong chăn nuôi; Nâng cao kỹ thuật chăn nuôi an toàn sinh học,\n thân thiện với môi trường.\nTập huấn phổ biến pháp luật về bảo vệ môi trường trong chăn nuôi; hướng dẫn cán bộ kỹ thuật cấp cơ sở và nông dân về quy trình chăn nuôi an toàn sinh học, thân thiện với môi trường, xử lý chất thải trong chăn nuôi 23 lớp tập huấn Chi cục Chăn nuôi và Thú y 2024-2026 310 148 81 81 22 Hội Liên hiệp Phụ nữ tỉnh 5.391 0\n2.134 1.673 1.584 22.1 Tổ\n chức truyền thông về bảo vệ môi trường 612 204 204 204 22.2 Xây dựng mô hình “Phụ nữ xử lý rác thải văn minh - biến rác thành tiền”\n550 550 22.3 Xây dựng công trình phụ nữ “Con đường hoa” phụ nữ chăm 1.650 550 550 550 22.4 Tập huấn về BVMT, bảo tồn đa dạng sinh học và nông thôn mới 366 122 122 122 22.5 Tập huấn, hướng dẫn trực tiếp cách phân loại rác tại hộ gia đình; cách ủ phân từ\n rác hữu cơ sau khi phân loại 537 179 179 179 22.6 Ra quân dọn vệ sinh (xóa điểm đen rác thải)\n141 47 47 47 22.7 Vận\n động các gia đình nộp phí thu gom, xử lý rác do địa phương tổ chức 1.431 477 477 477 22.8 Hỗ\n trợ kinh phí duy trì mô hình “Phụ nữ với Phong trào chống rác thải nhựa”\n15 5\n5 5\n22.9 Tổ\n chức Hội thi giao lưu các mô hình “Phụ nữ với phong trào chống rác thải nhựa”.\n89 89 Tổng cộng 838.900 170.245 211.591 221.774 235.290\n[1] (1) dự thảo Thông tư quy định định mức cho hoạt động thực hiện đánh giá môi trường chiến lược của quy hoạch, (2) dự thảo Thông tư quy định về phân cấp, ủy quyền cho Ban Quản lý KCN, KCX, KKT thực hiện thẩm định, phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường; cấp, cấp đổi, điều chỉnh, cấp lại, thu hồi giấy phép môi trường, (3) dự thảo Thông tư ban hành Quy chuẩn kỹ thuật quốc gia về thu gom, vận chuyển, lưu giữ, tái chế, tái sử dụng và xử lý các chất được kiểm soát, (4) dự thảo Thông tư ban hành quy chuẩn kỹ thuật Quốc gia về tái chế dầu thải, (5) dự thảo Thông tư quy định về quản lý,cung cấp, chia sẻ thông tin, dữ\nliệu quan trắc tài nguyên và môi trường, (6) dự thảo Thông tư ban hành Quy chế\nquản lý và sử dụng tiền đóng góp tài chính vào Quỹ BVMT Việt Nam để hỗ trợ xử\nlý chất thải của nhà sản xuất, nhập khẩu, (7) dự thảo Thông tư ban hành Quy chuẩn kỹ thuật quốc gia về môi trường đối với nước khai thác, dung dịch khoan và mùn khoan thải của các công trình dầu khí trên biển,…\n[2] Xây dựng Sổ\ntay điện tử dưới dạng câu hỏi và trả lời về công tác quản lý môi trường dành cho cán bộ cấp xã, Sổ tay “Phân loại chất thải rắn sinh hoạt quy mô hộ gia\nđình”, Sổ tay “Giới thiệu Luật BVMT 2020” và tài liệu truyền thông trên loa phát thanh xã để hỗ trợ các địa phương tuyên truyền cho người dân; in và phát hành poster tuyên truyền.\n[3] Hàng năm, Sở\nTNMT tổ chức 02 lớp tập huấn về công tác BVMT với hơn 250 cán bộ các sở, ban,\nngành, hội đoàn thể, địa phương và các doanh nghiệp trên địa bàn tỉnh; tập huấn hướng dẫn các tiêu chí môi trường trong bộ tiêu chí nông thôn mới cho hơn 110 cán bộ, công chức các địa phương trong tỉnh. Tổ chức tập huấn truyền thông nâng cao nhận thức cho cộng đồng về thích ứng với BĐKH tại các xã trên địa bàn huyện Tuy Phước, Phù Cát và tổ chức giáo dục lồng ghép phòng chống thiên tai và ứng phó với BĐKH vào kế hoạch hoạt động giảng dạy tại các trường THCS trên địa bàn huyện Tuy Phước, Phù Cát.\n[4] Mô hình “Điểm,\nkhu dân cư BVMT không sử dụng bao, bì ni lông”; mô hình “Đường hoa” tại các huyện,\nxã đăng ký đạt chuẩn nông thôn mới, nông thôn mới nâng cao."
}