{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Ke-hoach-135-KH-UBND-2023-phat-trien-kinh-te-tap-the-hop-tac-xa-2024-Binh-Dinh-576082.aspx",
  "title": "Kế hoạch 135/KH-UBND 2023 phát triển kinh tế tập thể hợp tác xã 2024 Bình Định",
  "properties": {
    "Số hiệu": "135/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Nguyễn Tuấn Thanh",
    "Ngày ban hành": "25/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "UỶ BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 135/KH-UBND Bình Định, ngày 25 tháng 7 năm 2023 KẾ HOẠCH PHÁT TRIỂN KINH TẾ TẬP THỂ, HỢP TÁC XÃ NĂM 2024 TỈNH BÌNH ĐỊNH Kính gửi: Bộ Kế hoạch và Đầu tư.\nThực hiện Văn bản số\n4879/BKHĐT-KTHT ngày 23/6/2023 của Bộ Kế hoạch và Đầu tư về việc xây dựng kế hoạch phát triển kinh tế tập thể, hợp tác xã năm 2024, trên cơ sở tình hình thực hiện kế hoạch phát triển kinh tế tập thể 6 tháng đầu năm và ước thực hiện cả năm 2023, UBND tỉnh Bình Định xây dựng Kế hoạch phát triển kinh tế tập thể, hợp tác xã năm 2024 trên địa bàn tỉnh như sau:\nPhần thứ nhất\nĐÁNH GIÁ TÌNH HÌNH PHÁT TRIỂN KINH TẾ TẬP THỂ, HỢP TÁC XÃ NĂM 2023 I. TÌNH HÌNH PHÁT TRIỂN KINH TẾ TẬP THỂ, HỢP TÁC XÃ NĂM 2023 1. Đánh giá dựa trên các chỉ tiêu về hoạt động sản xuất, kinh doanh của hợp tác xã,\nliên hiệp hợp tác xã\na) Về số lượng, doanh thu và\nthu nhập của hợp tác xã, liên hiệp hợp tác xã, tổ hợp tác (HTX, LH HTX, THT)\nTT Chỉ tiêu\nĐơn vị tính Năm 2022 06 tháng đầu năm 2023 Cả năm 2023 Tăng (+) cả năm Giảm (-) cả năm 1\nTổng số HTX HTX 248 247 257\n+9 2\nHTX thành lập mới HTX 11 04 17 3\nHTX giải thể\nHTX 6\n5 8\n4 Doanh thu b/q của HTX Triệu đồng 3.264 1.660 3.360\n+\n 96 5\nDoanh thu đối với thành viên Triệu đồng 2.176 1.082 2.253 6\nDoanh thu ngoài thành viên Triệu đồng 1.088 578 1.107 7\nLợi nhuận b/q Triệu đồng 152 78,1 165\n+13 8\nTỷ suất lợi nhuận\n%\n8,8 9,5\n+07\n- Đánh giá các chỉ tiêu:\n+ Tổng số HTX 6 tháng đầu năm:\n247 giảm 01 HTX so với năm 2022.\n+ Trong đó HTX giải thể: 4 HTX,\nsát nhập 02 HTX thành 01 HTX\n+ Thành lập mới 04 HTX.\n+ Doanh thu bình quân của 1 HTX năm 2023 tăng 96 triệu đồng so với năm 2022 vì các HTX dần phục hồi sau dịch Covid 19, một số HTX mới thành lập bước đầu hoạt động có hiệu quả.\n+ Lợi nhuận bình quân của 1 HTX tăng 13 triệu đồng so với năm 2022 vì một số HTX có sản phẩm mới đã được tiêu thụ mạnh.\n+ Tỷ suất lợi nhuận tăng 0,7%\nso với 2022.\nb) Về thành viên, lao động của HTX, LH HTX, THT TT Chỉ tiêu\nĐơn vị tính Năm 2022 6 tháng đầu năm 2023 Cả năm 2023 Tăng (+) cả năm Giảm (-) cả năm 1\nTổng số thành viên HTX Người 278.772 276.682 276.739\n-2.033 2\nThành viên mới Người 2.723 2.568 2.879\n+156 3\nThành viên ra khỏi HTX Người 1.682 4.658 5.278 4\nTổng số LĐ thường xuyên trong HTX Người 2.975 2.992 3.079\n+104 5\nLĐ là thành viên HTX Người 2.676 2.725 2.913 6\nThu nhập b/q của 1 LĐ/tháng Triệu đồng 3,6 4,0 3,9\n+0,3\n- Đánh giá các chỉ tiêu:\n+ Tổng số thành viên HTX giảm 2.033 thành viên Trong đó:\nThành viên mới: 2.879 thành viên chủ yếu là thành lập mới HTX và thành viên mới của Quỹ TDND Thành viên ra khỏi HTX: 5.278 thành viên do giản thể 04 HTX và các thành viên xin ra khỏi HTX\n+ Tổng số lao động thường xuyên trong HTX tăng 104 lao động vì các HTX mới thành lập và các HTX thu hút thêm lao động\n+ Thu nhập bình quân của một lao động tăng 0,3 triệu đồng so với năm 2022 (chủ yếu tăng ở khối Quỹ TDND và\nvà TTCN).\nc) Về trình độ cán bộ quản lý hợp tác xã, liên hiệp hợp tác xã, tổ hợp tác TT Chỉ tiêu\nĐơn vị tính Năm 2022 06 tháng đầu năm 2023 Cả năm 2023 Tăng (+) cả năm Giảm (-) cả năm 1\nTổng số cán bộ quản lý HTX Người 1.698 1.695 1.778\n+80 2\nTổng số cán bộ quản lý có\n trình độ sơ cấp, trung cấp Người 865 861 879\n+14 3\nTổng số cán bộ quản lý có\n trình độ cao đẳng, đại học Người 521 522 534 13\n- Đánh giá các chỉ tiêu:\n+ Tổng số cán bộ quản lý tăng 80 người so với năm 2023 do thành lập mới các HTX và các HTX mở rộng thêm ngành nghề mới.\n+ Tổng số cán bộ quản lý có\ntrình độ sơ cấp, trung cấp tăng 14 người do thành lập mới và các HTX từng bước trẻ hóa đội ngũ quản lý và nâng cao năng lực của cán bộ.\n+ Tổng số cán bộ quản lý có\ntrình độ cao đẳng, đại học tăng 13 người so với năm 2022 để đáp ứng tốt công việc của đơn vị trong thời kỳ đổi mới.\n2. Đánh giá theo lĩnh vực a) Hợp tác xã nông nghiệp\nĐến 30/6/2023, toàn tỉnh có 185 HTX nông nghiệp (gồm: 73 HTX trồng trọt, 07 HTX chăn nuôi, 04 HTX thủy sản, 01 HTX lâm nghiệp, 100 HTX tổng hợp và 03 HTX ngừng hoạt động).\nTỷ lệ hợp tác xã nông nghiệp hoạt\nđộng hiệu quả (xếp loại tốt, khá) năm 2022 theo Thông tư 01/2020/TT-BKHĐT về hướng dẫn phân loại và đánh giá hợp tác xã là 74/187 HTX, đạt 39,57%, tăng 6,6% so với cùng kỳ.\nƯớc đến 31/12/2023, tổng số\nthành viên HTX nông nghiệp khoảng 184.669 thành viên (trong đó: 27 thành viên mới và 2.862 thành viên rút khỏi HTX); số lao động thường xuyên làm việc trong HTX là 1.413 người, trong đó lao động đồng thời là thành viên HTX khoảng 1.290 người;\ntổng số cán bộ quản lý HTX khoảng 793 người (trong đó: 398 người đạt trình độ\nsơ cấp, trung cấp và 171 người đạt trình độ cao đẳng, đại học). Doanh thu bình quân của HTX năm 2023 ước đạt 2.459 triệu đồng/HTX; lãi bình quân của HTX ước đạt 53,2 triệu đồng/HTX; thu nhập bình quân của lao động thường xuyên trong HTX ước\nđạt 38,4 triệu đồng/năm.\nHoạt động sản xuất kinh doanh của các HTX nông nghiệp chủ yếu là thực hiện các dịch vụ cơ bản, thiết yếu trong chuỗi sản phẩm nông nghiệp phục vụ thành viên hợp tác xã, như là: cung ứng sản phẩm và dịch vụ đầu vào, tổ chức sản xuất, thu hoạch, thu gom, sơ chế, bảo quản,\nchế biến, tiêu thụ sản phẩm,.... Một số HTX tổ chức thêm các dịch vụ phi nông nghiệp như: điện, xăng dầu, thu gom rác, quản lý chợ, tín dụng nội bộ, du lịch sinh thai. Nhìn chung, chất lượng hoạt động các khâu dịch vụ cơ bản cũng đã được nâng lên, các dịch vụ mới có xu hướng mở rộng, phục vụ ngày một tốt hơn nhu cầu thành viên và đem lại thu nhập cho HTX.\nTuy nhiên, trên địa bàn tỉnh vẫn còn một số HTX nông nghiệp hoạt động với quy mô nhỏ, chưa đa dạng ngành nghề\n(phần lớn chỉ tập trung vào phục vụ cho sản xuất của thành viên), nguồn vốn hoạt\nđộng hạn chế, trụ sở làm việc, sân phơi đã xuống cấp, máy móc, công nghệ đã lạc hậu không còn phù hợp với tình hình sản xuất và phát triển sản phẩm, vì vậy số\nlượng sản phẩm, hàng hóa chưa nhiều, chất lượng dịch vụ chưa cao. Bên cạnh đó,\ntrình độ chuyên môn cán bộ quản lý HTX vẫn còn thấp, đa phần đã lớn tuổi, thiếu cán bộ trẻ, năng lực tổ chức, quản lý điều hành còn hạn chế, không năng động,\nchậm đổi mới, không đáp ứng kịp theo cơ chế kinh tế thị trường, tình trạng nợ đọng\nở một số HTX còn cao, khả năng thu hồi nợ chậm dẫn đến nguồn vốn hoạt động của HTX ngày càng hạn chế,...\nb) Hợp tác xã vận tải Tổng số HTX hoạt động trong lĩnh vực giao thông vận tải năm 2023: 17 hợp tác xã (so với thời điểm 31/12/2022 không có HTX thành lập mới, không có HTX nào giải thể), tất cả các HTX đã hoàn tất quá trình chuyển đổi, đăng ký lại HTX theo Luật hợp tác xã\n2012. Doanh thu bình quân ước tính của 01 HTX/năm khoảng 1.7 tỷ đồng, lãi bình quân ước tính của 01 HTX/năm khoảng 120 triệu đồng; tổng số thành viên HTX: 800 thành viên; tổng số lao động làm việc thường xuyên trong HTX: khoảng 400 lao động;\nthu nhập bình quân của lao động làm việc thường xuyên trong HTX là 5.500.000 đồng/người/tháng.\nc) Hợp tác xã tiểu thủ công nghiệp, thương mại, dịch vụ\nToàn tỉnh hiện có 19 HTX tiểu thủ công nghiệp và thương mại, dịch vụ. Tổng số thành viên hiện nay là 3.175 thành viên, tổng nguồn vốn hoạt động là 79,7 tỷ đồng, vốn điều lệ là 33.5 tỷ đồng.\nTổng doanh thu 6 tháng đầu năm ước đạt 28,2 tỷ đồng, thu nhập bình quân 5.600.000 đồng/người/tháng.\nHiện nay, trên địa bàn tỉnh có\n37 sản phẩm của 19 HTX được giới thiệu đến người tiêu dùng, các đơn vị kết nối tiêu dùng và phân phối hợp tác kinh doanh trong và ngoài nước nhằm quảng bá, giới thiệu và tìm kiếm thị trường cho các sản phẩm mang tính độc đáo, đặc trưng của tỉnh Bình Định. Đã hỗ trợ các HTX tham gia quảng bá, tiêu thụ hàng hóa tại các chương trình xúc tiến thương mại trong tỉnh như: Khu gian hàng Xúc tiến đầu tư\nkết hợp trưng bày nông sản đặc trưng nhằm triển lãm thành tựu, quảng bá tiềm năng, giới thiệu thế mạnh các sản phẩm nông sản đặc trưng của các tỉnh, thành phố thuộc vùng Bắc Trung Bộ và duyên hải Trung Bộ trong tháng 02/2023; Khu gian hàng triển lãm sản phẩm, hàng hóa tiêu biểu của tỉnh Bình Định với 4 tỉnh Nam Lào tại Hội nghị ký kết hợp tác với các tỉnh Nam Lào giai đoạn 2021- 2025; Hội nghị kết nối thu mua giữa các nhà hàng, khách sạn, bếp ăn tập thể với các đơn vị\nsản xuất, cung ứng sản phẩm nông nghiệp của tỉnh; Hội nghị kết nối thu mua giữa các chợ đầu mối, chợ truyền thống, doanh nghiệp, đầu mối thu mua, phân phối với các đơn vị sản xuất, cung ứng sản phẩm nông nghiệp; Phiên chợ Tuần hàng Nông sản tại thành phố Quy Nhơn; Hội chợ triển lãm thương mại sản phẩm OCOP và làng nghề\n- Bình Định năm…\nBên cạnh các chương trình xúc tiến thương mại trong tỉnh, Sở Công Thương đã tổ chức đoàn cơ sở, HTX tham gia xúc tiến thương mại ngoài tỉnh như: Triển lãm giới thiệu thông tin các dự án cần thu hút đầu tư; triển lãm, giới thiệu thông tin điểm đến, sản phẩm tour du lịch tại Hội nghị tổng kết chương trình hợp tác phát triển kinh tế - xã hội giữa thành phố Hồ Chí Minh với các tỉnh vùng Duyên hải Nam Trung Bộ tháng 4/2023 tại thành phố Nha Trang, tỉnh Khánh Hòa; Chương trình kết nối giao thương giữa nhà\ncung cấp các sản phẩm tiềm năng xuất khẩu của khu vực Miền Trung - Tây Nguyên với các doanh nghiệp xuất khẩu và tổ chức Xúc tiến thương mại tại thành phố Đà Nẵng tháng 5/2023. Ngoài ra, để đẩy mạnh quảng bá, giới thiệu, kết nối tiêu thụ các sản phẩm của HTX trên địa bàn tỉnh, Sở Công Thương Bình Định đã và đang tích cực triển khai có hiệu quả việc thực hiện lồng ghép xúc tiến thương mại thông qua các chương trình, đề án phát triển thương mại điện tử trong năm 2023.\nc) Quỹ tín dụng nhân dân Tổng số Quỹ tín dụng nhân dân\n(QTDND) đang hoạt động là 27 QTDND, hoạt động ổn định từ năm 1995 đến nay,\nkhông có QTDND thành lập mới, ngừng hoạt động, sáp nhập, chia tách, giải thể,\nphá sản. Doanh thu bình quân của một QTDND dự kiến đến 31/12/2023 là 10.279 triệu\nđồng, trong đó doanh thu của QTDND đối với thành viên là 9.227 triệu đồng,\ndoanh thu ngoài thành viên là 1.052 triệu đồng. Lãi bình quân của một QTDND dự\nkiến đến 31/12/2023 là 849 triệu đồng; số QTDND hoạt động hiệu quả là 27/27 QTDND. Tổng số thành viên của QTDND dự kiến đến 31/12/2023: 70.217 thành viên.\nTổng số lao động làm việc thường xuyên dự kiến đến 31/12/2023: 245 thành viên;\nthu nhập bình quân của lao động làm việc thường xuyên dự kiến đến 31/12/2023:\n198 triệu đồng/người/năm.\nTrong những năm qua, các QTDND trên địa bàn tỉnh Bình Định đã góp thêm một kênh cung cấp vốn sản xuất kinh doanh cho khu vực nông nghiệp - nông thôn; khẳng định được vai trò, vị trí của loại hình kinh tế hợp tác hoạt động trong lĩnh vực tiền tệ và ngân hàng trong công cuộc phát triển nông nghiệp - nông thôn; thực hiện nhiệm vụ cung ứng vốn cho sản xuất kinh doanh, nhu cầu sinh hoạt và đời sống của thành viên khu vực nông thôn, nhất là đối với các thành viên của QTDND ở vùng sâu, vùng xa, không có tài sản thế chấp để thành viên có điều kiện vươn lên trong cuộc sống, góp phần tạo việc làm, xoá đói giảm nghèo trên địa bàn nông thôn.\nKết quả mang lại: Ngoài hiệu quả\nkinh tế còn có ý nghĩa về chính trị và xã hội, mỗi năm đã giải quyết cho hàng chục nghìn lượt thành viên vay hàng nghìn tỷ đồng để phát triển sản xuất, làm giàu cho kinh tế gia đình, cải thiện đời sống, hạn chế tình trạng cho vay nặng lãi, góp phần đảm bảo an ninh xã hội trên địa bàn nông thôn.\nHoạt động của hệ thống Quỹ TDND\nđã góp phần tích cực trong việc phát triển kinh tế - xã hội, xóa đói giảm nghèo, hạn chế nạn tín dụng đen cho vay nặng lãi ở nông thôn. Một số Quỹ TDND hoạt động hiệu quả cao như: Quỹ TDND Bồng Sơn, Quỹ TDND Bình Dương, Quỹ TDND Cát Tân, Quỹ TDND Mỹ Hiệp,…\n3. Đánh giá tác động của HTX, LH HTX, THT tới thành viên, kinh tế hộ thành viên (về\nkinh tế, văn hóa, chính trị, xã hội)\nTrong 6 tháng đầu năm 2023,\ntình hình phát triển kinh tế trong nước và thế giới diễn biến phức tạp ảnh hưởng không nhỏ đến hoạt động sản xuất kinh doanh của các HTX. Nhưng được sự quan tâm, chỉ đạo của Đảng và Nhà nước đã ban hành các chính sách về kinh tế tập thể,\ncùng với sự nỗ lực của toàn thể cán bộ HTX, Quỹ TDND trên địa bàn tỉnh, tình hình kinh tế tập thể tỉnh tiếp tục được ổn định và phát triển.\nHTX nông nghiệp tổ chức các dịch vụ phục vụ sản xuất, cung ứng vật tư nông nghiệp với hình thức bán đầu vụ trả\nchậm cuối vụ không thu lãi hoặc giảm giá trực tiếp trên sản phẩm bán ra giúp giảm chi phí đầu vào cho thành viên; ngoài ra một số HTX nông nghiệp hỗ trợ cho thành viên vay vốn để phát triển sản xuất thông qua dịch vụ tín dụng nội bộ với lãi suất thấp hơn hoặc bằng quỹ tín dụng nhân dân, thủ tục đơn giản; thực hiện liên kết với doanh nghiệp tiêu thụ nông sản cho thành viên với giá cao hơn so với thương lái bên ngoài; các dịch vụ như: xăng dầu, xay xát gạo, quản lý nghĩa trang, chợ, thu gom rác thải, nước sinh hoạt, sấy lúa,.. đã tạo việc làm cho lao động địa phương, góp phần giải quyết việc làm, tăng thu nhập cho thành viên.\nCác THT trong các lĩnh vực thủy lợi, trồng trọt, dịch vụ nông - lâm nghiệp… chủ yếu tận dụng các nguồn lực như\nđất đai, nguyên liệu, lao động để hỗ trợ thành viên tổ chức sản xuất nông nghiệp theo tiêu chuẩn chung của tổ. Các tổ ngư dân đoàn kết sản xuất trên biển giúp đỡ\nnhau trong hoạt động khai thác hải sản xa bờ, hỗ trợ nhau phòng, tránh thiên tai, tham gia cứu hộ, cứu nạn; bảo vệ an ninh, trật tự và chủ quyền biển đảo.\nCác HTX vận tải dần trở thành chỗ dựa đáng tin cậy của thành viên trong việc cung cấp các dịch vụ: Tham gia tuyến vận tải khách cố định, hợp đồng, tuyến xe buýt, hợp đồng vận chuyển hàng hoá, đại diện thành viên thực hiện nghĩa vụ với Nhà nước, giải quyết các vụ rủi ro, tai nạn với cơ quan bảo hiểm, khai thác nguồn hàng, thực hiện thanh toán và\ncung cấp các loại hoá đơn chứng từ cho các chủ hàng, góp phần đáng kể đảm bảo an sinh xã hội…\nHoạt động của QTDND không vì mục tiêu lợi nhuận, chủ yếu là tương trợ, giúp đỡ lẫn nhau giữa các thành viên để\nphục vụ sản xuất, kinh doanh, cải thiện đời sống, đặc biệt ở khu vực nông thôn,\nvùng sâu, vùng xa và địa bàn có nhiều khó khăn; nâng cao khả năng tiếp cận tài chính của thành viên QTDND, góp phần thực hiện chủ trương của Đảng và Nhà nước về phát triển nông nghiệp - nông thôn, hạn chế tình trạng cho vay nặng lãi, đảm bảo an sinh xã hội và xóa đói giảm nghèo, góp phần thúc đẩy sự phát triển của khu vực kinh tế tập thể.\n4. Một số mô hình hoạt động hiệu quả theo phương thức sản xuất gắn với chuỗi giá trị\nHTX nông nghiệp Nhơn Lộc I, xã\nNhơn Lộc, thị xã An Nhơn hoạt động kinh doanh dịch vụ tổng hợp, quy mô 1.123 thành viên. HTX nông nghiệp Nhơn Lộc I xây dựng và thực hiện Dự án liên kết sản xuất và tiêu thụ lúa giống tại xã Nhơn lộc, thị xã An Nhơn, tỉnh Bình Định, với 659 hộ nông dân tham gia liên kết; tổng diện tích liên kết 236,3 ha. Dự án được UBND tỉnh phê duyệt tại Quyết định số 124/QĐ-UBND ngày 11/01/2021, tổng kinh phí Nhà nước hỗ trợ thực hiện Dự án là 3.032,396 triệu đồng, trong đó, đã thực hiện hỗ trợ là 1.658,233 triệu đồng (bao gồm: hỗ trợ tập huấn, giống, vật tư\nnông nghiệp cho nông dân vụ Đông Xuân 2020-2021, Đông Xuân 2021-2022 và hạ tầng liên kết cho chủ trì liên kết).\nHTX nông nghiệp Mỹ Hòa thực hiện 8 dịch vụ: thủy lợi, thủy nông, lúa giống cây trồng, tín dụng nội bộ, quản lý\nchợ, cho thuê kiot, khuyến nông, máy đào, sản xuất chế biến dầu phộng. HTX tổ\nchức sản xuất lúa giống cấp 1 và liên kết cùng các Công ty giống để phục vụ cho nội bộ hộ thành viên. Doanh thu hàng năm của TX từ 4,7 - 4,8 tỷ đồng, lợi nhuận sau thuế khoảng 90 triệu đồng. TX có 01 sản phẩm được công nhận OCOP 3 sao cấp tỉnh (sản phẩm Dầu lạc).\nHTX nông nghiệp hữu cơ Agribio\n(xã Mỹ Đức) đã thực hiện các dịch vụ như: Cung ứng vật tư nông nghiệp; mua xe chuyên dùng để thu gom rác thải sinh hoạt; chuyên trồng các loại nấm (như nấm bào ngư, nấm linh chi, nấm rơm, nấm hoàng đế…) và thương mại các sản phẩm từ nấm\n(như nấm khô, bột nấm,…). Mỗi năm có trên 15.000 phôi giống và hơn 12 tấn nấm các loại được xuất bán, thu về lợi nhuận khoảng 150 triệu đồng năm. Hợp tác xã\ncó 03 sản phẩm được công nhận OCOP 4 sao cấp tỉnh (sản phẩm: nấm bào ngư, nấm hoàng đế, nấm linh chi).\nII. KẾT QUẢ\nTHỰC HIỆN PHÁP LUẬT VÀ CHÍNH SÁCH PHÁT TRIỂN KINH TẾ TẬP THỂ, HỢP TÁC XÃ (KTTT,\nHTX)\n1. Kết quả thực thi pháp luật và các văn bản về KTTT, HTX UBND tỉnh đã phê duyệt Chương trình hỗ trợ phát triển kinh tế tập thể, hợp tác xã trên địa bàn tỉnh Bình Định giai đoạn 2021 – 2025 tại Quyết định số 3204/QĐ-UBND ngày 03/10/2022; theo đó,\ngiao Sở Kế hoạch và Đầu tư chủ trì, phối hợp với Sở Nông nghiệp và PTNT, Liên minh HTX tỉnh, các cơ quan, đơn vị liên quan và UBND các huyện, thị xã, thành phố triển khai thực hiện Chương trình.\nNgày 22/02/2023, UBND tỉnh đã\nban hành Kế hoạch triển khai thực hiện Kế hoạch số 52-KH/TU ngày 06/01/2023 của Tỉnh uỷ về thực hiện Nghị quyết số 20-NQ/TW ngày 16/6/2022 của Ban Chấp hành Trung ương Đảng khoá XIII về tiếp tục đổi mới, phát triển và nâng cao hiệu quả\nkinh tế tập thể trong giai đoạn mới trên địa bàn tỉnh.\nTiếp tục triển khai các văn bản pháp luật về kinh tế tập thể của Trung ương và của tỉnh như: Chiến lược phát triển kinh tế tập thể đến năm 2030, Chương trình hỗ trợ phát triển hợp tác xã\ngiai đoạn 2021-2025, Kế hoạch 53/KH-UBND thực hiện Đề án “Lựa chọn, hoàn thiện,\nnhân rộng mô hình hợp tác xã kiểu mới hiệu quả tại các địa phương trên cả nước giai đoạn 2021 – 2025”,…; tham gia đề xuất sửa đổi, bổ sung Chương trình hỗ trợ\nphát triển kinh tế tập thể, hợp tác xã giai đoạn 2021 – 2025; tham gia góp ý dự\nthảo Luật Hợp tác xã sửa đổi; lồng ghép nhiệm vụ, nội dung về phát triển kinh tế\ntập thể; thực hiện lồng ghép hỗ trợ hợp tác xã từ nguồn vốn Chương trình mục tiêu quốc gia Xây dựng nông thôn mới.\nTuyên truyền Luật HTX năm 2012 và các chính sách liên quan đến HTX trên đài phát thanh truyền hình Bình Định hàng tháng.\nPhối hợp với Đài Phát thanh -\nTruyền hình Bình Định xây dựng chuyên mục kinh tế tập thể phát trên sóng Đài Phát thanh và Truyền hình Bình Định vào lúc 20h, tối thứ tư, tuần thứ 2 của tháng; Phối hợp với Báo Bình Định và các phương tiện thông tin đại chúng khác thực hiện công tác tuyên truyền, đã có trên 20 bài viết về kinh tế tập thể trên Báo Bình Định.\n2. Công tác quản lý nhà nước về KTTT, HTX UBND tỉnh đã thành lập Ban Chỉ\nđạo phát triển kinh tế tập thể tỉnh Bình Định tại Quyết định số 597/QĐ-UBND ngày 02/03/2016 và kiện toàn tại các Quyết định số 1914/QĐ-UBND ngày 29/4/2020,\nQuyết định số 1402/QĐ-UBND ngày 19/4/2021 để tham mưu UBND tỉnh thực hiện chính sách đối với lĩnh vực kinh tế tập thể, hợp tác xã trên địa bàn tỉnh. Trưởng ban là đồng chí Phó Chủ tịch Thường trực UBND tỉnh, Phó ban là đại diện Lãnh đạo Liên minh Hợp tác xã tỉnh, Sở Kế hoạch và Đầu tư, Sở Nông nghiệp và Phát triển nông thôn; thành viên là đại diện các Sở: Tài nguyên và Môi trường, Công Thương, Giao thông vận tải, Tài chính và Chi nhánh Ngân hàng Nhà nước tỉnh.\nSở Kế hoạch và Đầu tư được giao là cơ quan đầu mối tham mưu UBND tỉnh quản lý nhà nước về lĩnh vực kinh tế tập thể, hợp tác xã trên địa bàn tỉnh.\n3. Kết quả triển khai chính sách hỗ trợ, ưu đãi hợp tác xã\na) Chính sách đào tạo, bồi dưỡng nguồn nhân lực Trong 6 tháng đầu năm 2023 đã tổ\nchức 3 lớp bồi dưỡng nâng cao hiệu quả hoạt động cho các HTX nông nghiệp cho 89 lượt học viên, tổng kinh phí 225 triệu đồng từ nguồn vốn sự nghiệp Chương trình MTQG Xây dựng nông thôn mới năm 2022. Dự kiến trong 6 tháng cuối năm 2023, tiếp tục tổ chức 3 lớp bồi dưỡng cho các HTX nông nghiệp cho khoảng 90 lượt học viên, tổng kinh phí 200 triệu đồng.\nTriển khai thực hiện Chương trình hỗ trợ phát triển kinh tế tập thể, hợp tác xã trên địa bàn tỉnh giai đoạn 2021 – 2025, UBND tỉnh đã giao Liên minh Hợp tã xã tỉnh đã xây dựng kế hoạch năm 2023 về đào tạo, bồi dưỡng cho đối tượng là thành viên, người lao động trong các tổ chức kinh tế tập thể, hợp tác xã trên địa bàn tỉnh, trong đó:\n- Dự kiến năm 2023 triển khai 05 lớp tập huấn cho đối tượng là lãnh đạo, kiểm soát và kế toán của các HTX.\nTrong tháng 7 tổ chức 02 lớp cho lãnh đạo và kế toán HTX từ nguồn ngân sách địa phương; Tổ chức 03 lớp còn lại cho đối tượng là lãnh đạo, kiểm soát của HTX\n(kinh phí từ nguồn ngân sách Trung ương hỗ trợ theo Quyết định số 1804/QĐ-TTg ngày 13/11/2020 của Thủ tướng Chính phủ về việc phê duyệt Chương trình hỗ trợ\nphát triển kinh tế tập thể, hợp tác xã giai đoạn 2021 – 2025).\n- Theo Kế hoạch, dự kiến năm 2023 sẽ triển khai thực hiện hỗ trợ đào tạo cán bộ đại học cho khoảng 30 học viên là thành viên, người lao động thuộc các tổ chức kinh tế tập thể, hợp tác xã trên địa bàn tỉnh từ nguồn ngân sách địa phương. UBND tỉnh đã giao Liên minh Hợp tác xã tỉnh ban hành kế hoạch hỗ trợ cán bộ trẻ có trình độ chuyên môn từ đại học trở lên với chuyên ngành phù hợp về làm việc tại các HTX trên địa bàn tỉnh.\nb) Chính sách xúc tiến thương mại, mở rộng thị trường Triển khai chính sách hỗ trợ\nxúc tiến thương mại tỉnh Bình Định tại Quyết định số 77/2016/QĐ-UBND ngày 19/12/2016; Quyết định số 44/2021/QĐ-UBND ngày 06/8/2021 về việc sửa đổi, bổ\nsung một số điều của Quy chế xây dựng, quản lý và thực hiện Chương trình xúc tiến thương mại tỉnh Bình Định ban hành kèm theo Quyết định số 77/2016/QĐ-UBND ngày 19/12/2016, Sở Công Thương đã phối hợp với các địa phương, đơn vị triển khai nhiều hoạt động xúc tiến thương mại hỗ trợ cho HTX trong việc quảng bá, giới thiệu các sản phẩm chất lượng, an toàn, đạt các tiêu chuẩn OCOP, công nghiệp nông thôn tiêu biểu…tìm kiếm thị trường thông qua các kỳ hội chợ, phiên chợ\nhàng Việt, kết nối giao thương với các tỉnh, thành trong cả nước. Đến nay, nhiều sản phẩm của các HTX, tổ hợp tác đã tìm được chỗ đứng trên thị trường, góp phần tăng doanh thu, giải quyết việc làm cho người lao động.\nNgoài ra, Liên minh HTX tỉnh đã\nlên kế hoạch hàng năm hỗ trợ cho khoảng 20 lượt HTX được tham gia các buổi trưng bày tại các hội nghị hoặc triển lãm tại hội chợ với tổng kinh phí khoảng 400 triệu đồng.\nc) Chính sách ứng dụng khoa học, kỹ thuật và công nghệ mới Thông qua hoạt động của hệ thống khuyến nông và kinh phí hỗ trợ đầu tư kết cấu hạ tầng hỗ trợ một số HTX chuyển giao tiến bộ khoa học kỹ thuật về trồng trọt (như: Công nghệ thâm canh lúa SRI và quản lý cây trồng tổng hợp (ICM), hệ thống tưới nhỏ giọt, trồng rau an toàn…) cho thành viên và nông dân đã góp phần nâng cao năng suất, chất lượng sản phẩm và giải quyết việc làm cho lao động nông thôn. Đến nay, trên địa bàn tỉnh\nđã có 19 HTX nông nghiệp ứng dụng công nghệ cao vào hoạt động sản xuất góp phần nâng cao chất lượng sản phẩm, dịch vụ của HTX.\n- Trong 6 tháng đầu năm 2023,\nUBND tỉnh đã giao Sở Công Thương thực hiện hỗ trợ các doanh nghiệp trên địa bàn tỉnh, trong đó có 03 HTX được hỗ trợ ứng dụng máy móc thiết bị tiên tiến vào sản xuất và hỗ trợ tư vấn thiết kế mẫu mã, bao bì đóng gói với tổng kinh phí 135 triệu đồng.\nd) Về thành lập mới, tổ chức lại hoạt động của các hợp tác xã\nNăm 2023, ngân sách tỉnh đã\nphân bổ 200 triệu đồng cho Liên minh Hợp tác xã tỉnh để hỗ trợ thành lập mới cho 20 HTX. Từ đầu năm đến nay đã thành lập được 04 HTX với kinh phí hỗ trợ 10 triệu/HTX. Liên minh Hợp tác xã tỉnh đang chủ trì, phối hợp với các cơ quan,\nđơn vị liên quan triển khai hỗ trợ thành lập mới 02 Liên hiệp HTX về du lịch và\nmua bán.\nđ) Chính sách hỗ trợ đầu tư\nphát triển kết cấu hạ tầng Ngày 30/03/2023, UBND tỉnh ban hành Quyết định số 958/QĐ-UBND về việc điều chỉnh, bổ sung kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 và năm 2023; trong đó kế hoạch vốn ngân sách trung ương năm 2023 thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới hỗ trợ đầu tư kết cấu hạ tầng và chế biến sản phẩm hợp tác xã là 4.600 triệu\nđồng.\ne) Chính sách hỗ trợ vốn, giống khi gặp khó khăn, thiên tai, dịch bệnh UBND tỉnh đã giao Sở Nông nghiệp và PTNT phối hợp với các địa phương tổ chức thực hiện tốt chính sách hỗ trợ vốn,\ngiống khi gặp khó khăn do thiên thai, dịch bệnh theo Quyết định 142/2009/QĐ-TTg ngày 31/12/2009, Quyết định số 49/2012/QĐ-TTg ngày 08/11/2012 của Thủ tướng Chính phủ về cơ chế chính sách hỗ trợ giống cây trồng, vật nuôi, thủy sản để\nkhôi phục sản xuất, Nghị định số 02/2017/NĐ-CP , ngày 9/1/2017 của Chính phủ về\ncơ chế, chính sách hỗ trợ sản xuất nông nghiệp để khôi phục sản xuất vùng bị\nthiệt hại do thiên tai, dịch bệnh, Quyết định số 40/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh quy định về mức hỗ trợ để khôi phục sản xuất nông nghiệp vùng bị\nthiệt hại do thiên tai, dịch bệnh trên địa bàn tỉnh Bình Định. Tuy nhiên, việc hỗ trợ chỉ dành cho người sản xuất trực tiếp (hộ nông dân), HTX chỉ đóng vai trò cầu nối tiếp nhận và chuyển giao.\ng) Chính sách tiếp cận vốn và Quỹ hỗ trợ phát triển HTX Các HTX khó tiếp cận nguồn vốn\nưu đãi của Nhà nước vì khó khăn trong việc xác định tài sản thế chấp (đa số HTX không có tài sản thế chấp) một số HTX phải dùng tài sản của cá nhân HĐQT để thế\nchấp. Trong 6 tháng đầu năm 2023 Quỹ hỗ trợ phát triển HTX tỉnh chưa giải ngân cho dự án của HTX.\nh) Chính sách giao đất, thuê\nđất Hiện nay, một số HTX nông nghiệp\nđang gặp khó khăn về vấn đề thuê đất, các HTX bị truy thu tiền thuê đất từ năm 2014 đến nay với số tiền rất lớn. Tuy nhiên, do chưa được các cơ quan chức năng hướng dẫn trình tự, thủ tục chuyển từ giao đất sang thuê đất theo Luật đất đai 2013 nên các HTX chưa triển khai thực hiện theo quy định. Trên cơ sở kiến nghị\ncủa các HTX, các cơ quan chuyên môn thuộc UBND tỉnh đã kiến nghị các cơ quan Trung ương theo ngành dọc quản lý; tuy nhiên, đến nay địa phương chưa được hướng dẫn cụ thể.\ni) Chính sách hỗ trợ chế biến sản phẩm Chính sách hỗ trợ liên kết sản xuất và tiêu thụ sản phẩm của HTX với doanh nghiệp theo Quyết định số\n38/2019/QĐ-UBND ban hành Quy định Chính sách hỗ trợ liên kết sản xuất và tiêu thụ sản phẩm nông nghiệp trên địa bàn tỉnh Bình Định giai đoạn 2019-2025: Tiếp tục thực hiện hỗ trợ 02 Dự án liên kết sản xuất và tiêu thụ lúa giống tại xã\nPhước Hiệp và xã Nhơn Lộc do HTX nông nghiệp làm chủ trì liên kết UBND tỉnh đã\nphê duyệt với tổng vốn sự nghiệp thực hiện hỗ trợ năm 2023 là 1.484 triệu đồng.\nUBND tỉnh đã giao Sở Nông nghiệp và PTNT làm đầu mối để tổ chức thực hiện, theo dõi, báo cáo tình hình triển khai chính sách và thực trạng liên kết sản xuất và\ntiêu thụ nông sản; tổ chức tuyên truyền, tập huấn về nội dung chính sách, hướng dẫn xây dựng dự án, kế hoạch liên kết; tiếp nhận hồ sơ Dự án liên kết để tham mưu Hội đồng thẩm định xem xét, phê duyệt. Ngoài ra, Sở Nông nghiệp và PTNT giao Trung tâm Khuyến nông hàng năm xây dựng 3-5 mô hình liên kết sản xuất và\ntiêu thụ sản phẩm nông nghiệp trên địa bàn để kêu gọi các doanh nghiệp tham gia liên kết sản xuất, tiêu thụ các loại nông sản có giá trị kinh tế cao.\n4. Kết quả, tình hình thực hiện các Đề án\n- Đề án “Lựa chọn, hoàn thiện,\nnhân rộng mô hình hợp tác xã kiểu mới hiệu quả tại các địa phương trên cả nước giai đoạn 2021-2025“ theo Quyết định số 167/QĐ-TTg ngày 03/02/2021 của Thủ tướng Chính phủ:\n+ UBND tỉnh đã ban hành Kế hoạch số 53/KH-UBND ngày 14/4/2021 của UBND tỉnh về thực hiện Đề án “Lựa chọn, hoàn thiện, nhân rộng mô hình hợp tác xã kiểu mới hiệu quả tại các địa phương trên cả\nnước giai đoạn 2021 – 2025” trên địa bàn tỉnh Bình Định;\n+ Tiếp đó, ngày 27/12/2021,\nUBND tỉnh đã ban hành Quyết định số 5198/QĐ-UBND Phê duyệt danh sách hợp tác xã\ntham gia Đề án “Lựa chọn, hoàn thiện, nhân rộng mô hình hợp tác xã kiểu mới hiệu quả tại các địa phương trên cả nước giai đoạn 2021 – 2025” trên địa bàn tỉnh Bình Định.\n+ Hiện nay, Sở Nông nghiệp và\nPTNT đang hướng dẫn các HTX xây dựng dự án thí điểm để thực hiện Đề án theo Quyết\nđịnh số 5198/QĐ-UBND ngày 27/12/2021 của UBND tỉnh.\n- Đề án “Hỗ trợ hợp tác xã do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ đến năm 2030” theo Quyết\nđịnh số 01/QĐ-TTg ngày 03/01/2023 của Thủ tướng Chính phủ: UBND tỉnh đã giao Hội Liên hiệp Phụ nữ tỉnh chủ trì, phối hợp với các cơ quan, đơn vị liên quan tham mưu, đề xuất UBND tỉnh triển khai thực hiện Quyết định số 01/QĐ-TTg ngày 03/01/2023 của Thủ tướng Chính phủ. Hiện nay, Hội Liên hiệp Phụ nữ tỉnh đang triển khai thực hiện.\nIII. ĐÁNH GIÁ CHUNG 1. Kết quả đạt được Nhìn chung các HTX nông nghiệp vẫn tổ chức được các dịch vụ thiết yếu phục vụ sản xuất cho thành viên, là cầu nối tiếp nhận và chuyển giao các chính sách hỗ trợ cũng như áp dụng các tiến bộ\nkỹ thuật vào sản xuất, hỗ trợ cho thành viên vay vốn phát triển sản xuất thông qua dịch vụ tín dụng nội bộ, tạo việc làm, tăng thu nhập cho thành viên góp phần nâng cao thu nhập, thực hiện tái cơ cấu ngành nông nghiệp và góp phần xây dựng nông thôn mới tại địa phương.\nCó 57 HTX (chiếm 30%) thực hiện liên kết và tiêu thụ nông sản cho thành viên dưới hai hình thức: HTX tự tiêu thụ\nhoặc liên kết với doanh nghiệp (khoảng 15 doanh nghiệp) tổ chức sản xuất và\ntiêu thụ sản phẩm (các sản phẩm lúa giống, lúa thương phẩm, lạc, ngô non và rau an toàn; 21 hợp tác xã nông nghiệp ứng dụng công nghệ cao; có 37 sản phẩm của 20 HTX được công nhận OCOP 3-4 sao.\nChất lượng hoạt động của các Hợp tác xã ngày càng được đổi mới, phát triển. Nhiều HTX đã ứng dụng khoa học công nghệ trong tổ chức, điều hành hoạt động vận tải; 100% phương tiện tham gia kinh doanh vận tải của các HTX đều lắp đặt thiết bị giám sát hành trình. Năng lực vận tải của HTX dần được nâng cao, thông qua việc huy động vốn, tài sản, phương tiện của thành viên, đổi mới phương thức tổ chức quản lý của HTX.\nCác HTX nông nghiệp đóng vai trò quan trọng, chủ động tham mưu cùng với chính quyền tham gia phát triển sản xuất như: xây dựng cánh đồng mẫu, cánh đồng mẫu lớn, chuyển đổi cây trồng, mùa vụ, liên kết chuỗi giá trị… góp phần tăng năng suất, chất lượng, hiệu quả.\nNgoài ra, các HTX nông nghiệp cũng đã phát huy được vai trò tập hợp, vận động,\nthay đổi cách nghĩ, cách làm cho bà con nông dân, ứng dụng có hiệu quả các tiến bộ khoa học kỹ thuật, nâng cao hiệu quả sản xuất, từng bước tham gia liên kết chuỗi trong quá trình sản xuất đến tiêu thụ sản phẩm.\nMột vài HTX bắt đầu mạnh dạn hơn trong việc tiếp thị sản phẩm ra thị trường các tỉnh khác và tham gia các hoạt\nđộng kết nối giao thương để tìm kiếm các cơ hội xuất khẩu sang thị trường các nước lân cận.\n2. Tồn tại, hạn chế và nguyên nhân a) Tồn tại, hạn chế\nCác HTX chưa mạnh dạn mở rộng quy mô cũng như phát triển dịch vụ mới, sản phẩm mới theo nhu cầu của thị trường;\nthiếu linh hoạt trong việc liên kết sản xuất và tiêu thụ nông sản cho thành viên; năng lực nội tại còn hạn chế nên chưa mạnh dạn trong đầu tư kinh doanh,\nthực hiện chuyển đổi số trong sản xuất và tiêu thụ nông sản. Việc vận động,\ntuyên truyền thành lập mới HTX gặp nhiều khó khăn.\nMột số HTX mới thành lập trong giai đoạn 2018 đến nay đã ngừng hoạt động do không thể tổ chức triển khai các dịch vụ như phương án kinh doanh ban đầu, đang chờ giải thể tự nguyện hoặc đủ thời gian để rút giấy phép kinh doanh.\nQuy mô hoạt động các dịch vụ của nhiều HTX còn nhỏ lẻ, thiếu tính bền vững, ổn định. Một số HTX thu hẹp dần khâu dịch vụ, chất lượng dịch vụ thấp chưa đủ sức cạnh tranh với các thành phần kinh tế khác, hiệu quả kinh doanh thấp hoặc thua lỗ, chưa tạo được niềm tin cho nhân dân, thành viên HTX và người lao động. Việc ứng dụng máy móc thiết bị tiên tiến trong hoạt động sản xuất chưa nhiều, tính cạnh tranh của sản phẩm trên thị trường chưa cao.\nNhững khó khăn nội tại của các HTX vẫn chưa được khắc phục như về vốn, về tổ chức sản xuất, cơ sở vật chất còn nghèo nàn và lạc hậu, trình độ của một bộ phận cán bộ HTX còn nhiều hạn chế\nchưa đáp ứng được nhiệm vụ sản xuất, kinh doanh trong điều kiện kinh tế thị trường hiện nay; Phương thức hoạt động tuy có đổi mới nhưng hiệu quả chưa cao, tư duy hoạt động còn nặng về hành chính, bao cấp; Nhiều HTX lúng túng trong định hướng\nđầu tư phát triển sản xuất kinh doanh, hiệu quả hoạt động còn hạn chế.\nViệc tiếp cận các chính sách khuyến khích phát triển HTX của nhà nước đối với HTX còn nhiều hạn chế. Một số\nchính sách chưa thực hiện kịp thời, thiếu nguồn lực tài chính hỗ trợ để triển khai thực hiện nên thiếu động lực để đổi mới, phát triển HTX.\nVẫn còn một số HTX vận tải chưa chú trọng công tác quản lý đến các thành viên HTX để nâng cao chất lượng dịch vụ\nvà bảo đảm an toàn giao thông, chưa phát huy được việc ứng dụng khoa học công nghệ để nâng cao chất lượng và phục vụ hành khách. Các HTX vận tải hoạt động theo mô hình dịch vụ hỗ trợ, HTX có hạn chế trong việc quản lý được việc kinh doanh, khai thác phương tiện của lái xe vì phương tiện thuộc sở hữu của thành viên HTX. HTX chưa chủ động xây dựng kế hoạch sản xuất kinh doanh, thành viên HTX phải chủ động tìm nguồn hàng kinh doanh và chỉ nộp một khoản tiền để chi phí cho hoạt động của bộ máy quản lý HTX.\nCác QTDND chưa tạo ra sản phẩm dịch vụ để phục vụ thành viên, hoạt động chủ yếu là huy động vốn để cho vay,\nnguồn thu chính là thu lãi cho vay; khả năng mở rộng, phát triển các sản phẩm dịch vụ, tăng cường năng lực cạnh tranh đối với các loại hình TCTD khác còn nhiều hạn chế.\nb) Nguyên nhân Năm 2023 thị trường trong nước chịu nhiều tác động xấu từ suy thoái kinh tế, đã ảnh hưởng không nhỏ đến hoạt động sản xuất kinh doanh dịch vụ của các HTX. Nhóm các HTX hoạt động khá tốt vẫn duy trì được mức doanh thu cao nhưng lợi nhuận lại thấp hơn so với cùng kỳ năm trước do chi phí đầu vào tăng, giá xăng dầu, cước phí vận chuyển và giá một số mặt hàng vật tư nông nghiệp đều tăng.\nTrình độ và năng lực của đội ngũ cán bộ quản lý nhiều HTX còn yếu, chưa theo kịp với yêu cầu đổi mới về tổ chức,\nquản lý và hoạt động. Công tác đào tạo, bồi dưỡng, tập huấn chuyên môn nghiệp vụ\ncho đội ngũ cán bộ HTX chưa được quan tâm đúng mức.\nNhiều HTX gặp khó khăn về nguồn vốn hoạt động, hầu hết các HTX không vay được vốn từ các ngân hàng, các tổ chức tín dụng để phát triển sản xuất, kinh doanh, dịch vụ do không có tài sản thế chấp.\nNợ tồn đọng trong xã viên lớn, kéo dài nhiều năm, khó thu hồi dẫn đến HTX không còn vốn hoạt động.\nTiềm lực kinh tế phần lớn HTX còn yếu, chưa đáp ứng yêu cầu phát triển trong nền kinh tế thị trường nhiều thành phần. Đại bộ phận thành viên các HTX nông nghiệp là nông dân có thu nhập thấp nên khả năng góp vốn, góp sức cho HTX còn hạn chế. Điều kiện tự nhiên,\nkinh tế - xã hội ở nhiều địa phương khó khăn, tỷ lệ thất nghiệp tăng đột biến nên cũng hạn chế khả năng phát triển HTX.\nCông tác vận động, tuyên truyền thành lập mới HTX nông nghiệp còn nhiều khó khăn do người dân còn mặc cảm về mô\nhình HTX kiểu cũ và các khó khăn phát sinh liên quan đến các quy định thuế, tài chính (Một số HTX mới thành lập đã giải thể và chuyển đổi sang loại hình khác).\nViệc tổ chức triển khai thực hiện các chính sách về hỗ trợ, khuyến khích phát triển KTTT, phát triển các HTX nông nghiệp còn chậm và chưa đồng bộ, chưa thật sự tạo động lực thúc đẩy các HTX phát triển, nhất là về tín dụng, thuế…Bản thân các HTX chưa mạnh dạn đổi mới,\nthiếu năng động trong việc huy động nguồn lực, tiềm năng, lợi thế của địa phương để nâng cao năng lực hoạt động.\nCác QTDND chủ yếu hoạt động trên địa bàn nông nghiệp, nông thôn, nhiều khó khăn, thu nhập thành viên thấp nên đã hạn chế việc tăng trưởng vốn điều lệ. Mặt khác, đối tượng sử dụng vốn mang tính thời vụ cao, lệ thuộc nhiều vào điều kiện tự nhiên nên hoạt động tín dụng có lúc gặp rủi ro bất khả kháng.\nIV. ĐỀ XUẤT,\nKIẾN NGHỊ\nViệc đánh giá, phân loại HTX hoạt\nđộng trong lĩnh vực nông nghiệp hiện có 02 Thông tư hướng dẫn thực hiện: Thông tư số 09/2017/TT-BNNPTNT ngày 17/4/ 2017 của Bộ Nông nghiệp và PTNT và Thông tư\nsố 01/2020/TT-BKHĐT ngày 19/02/2020 của Bộ Kế hoạch và Đầu tư, tuy nhiên nội dung hướng dẫn 2 văn bản trên chưa thống nhất với nhau, gây khó khăn và lúng túng trong quá trình thực hiện. Để việc đánh giá, phân loại hợp tác xã lĩnh vực nông nghiệp được áp dụng thống nhất giữa các địa phương, kính đề nghị Bộ Kế hoạch và Đầu tư chủ trì phối hợp với Bộ Nông nghiệp và PTNT và các Bộ, ngành liên quan thống nhất cách đánh giá phân loại HTX để địa phương thuận lợi trong triển khai thực hiện.\nKính đề nghị Bộ Kế hoạch và Đầu tư, Bộ Tài chính xem xét, báo cáo Thủ tướng Chính phủ cân đối, bố trí vốn ngân sách Trung ương thuộc Chương trình hỗ trợ phát triển kinh tế tập thể, hợp tác xã giai đoạn 2021 – 2025 để địa phương triển khai thực hiện.\nKính đề nghị Bộ Kế hoạch và Đầu tư phối hợp với các Bộ, ngành Trung ương xây dựng tiêu chí phân loại HTX theo từng lĩnh vực, ngành nghề hoạt động đối với các HTX có hoạt động đa lĩnh vực, đa ngành nghề.\nPhần thứ hai\nĐÁNH GIÁ SƠ KẾT TÌNH HÌNH TRIỂN KHAI THỰC HIỆN KẾ HOẠCH PHÁT TRIỂN KTTT, HTX GIAI ĐOẠN 2021-2025 VÀ CHIẾN LƯỢC PHÁT TRIỂN KTTT, HTX GIAI ĐOẠN 2021-2030 1. Bối cảnh triển khai thực hiện Việc xây dựng và triển khai các kế hoạch, chiến lược phát triển KTTT, HTX giai đoạn 2021- 2030 được thực hiện trong bối cảnh thuận lợi, khó khăn, thách thức đan xen. Tình hình thế giới, khu vực diễn biến nhanh chóng, khó đoán định; tình hình biển Đông tiềm ẩn nhiều yếu tố phức tạp; xung đột Nga - Ukraine, đại dịch COVID-19, suy thoái kinh tế thế\ngiới, khu vực, lạm phát, các thế lực thù địch tăng cường các hoạt động phá hoại tư tưởng, xuyên tạc chủ trương, đường lối, chính sách của Đảng, Nhà nước; biến\nđổi khí hậu, giá cả nông sản giảm sâu trong khi giá nhiên liệu, giá vật tư,\nhàng hoá công nghiệp tăng cao, đã ảnh hưởng nặng nề đến sản xuất của thành viên THT, HTX nhất là đối với THT, HTX trên lĩnh vực nông nghiệp, thủy sản, giao thông vận tải.\nTuy nhiên, với sự quan tâm hỗ\ntrợ kịp thời của Trung ương, sự lãnh đạo, chỉ đạo của Tỉnh ủy, sự giám sát chặt chẽ của Hội đồng nhân dân tỉnh, sự quản lý hiệu lực, hiệu quả của UBND tỉnh và\nchính quyền các cấp nên tình hình hoạt động của khu vực KTTT, HTX trên địa bàn tỉnh đã có nhiều khởi sắc, doanh thu và thu nhập của lao động thường xuyên trong HTX ngày càng tăng. THT, HTX đã thực hiện được nhiều dịch vụ đầu vào – đầu ra cho thành viên, thực hiện khá tốt vai trò gắn kết giữa sản xuất trong thành viên với doanh nghiệp thu mua sản phẩm.\n2. Kết quả thực hiện Thực hiện các văn bản triển khai của Trung ương, hàng năm UBND tỉnh có xây dựng kế hoạch phát triển KTTT,\nHTX và thực hiện báo cáo sơ kết, tổng kết việc thực hiện trong năm; xây dựng kế\nhoạch1 triển khai Quyết định 167/QĐ-TTg ngày 03/02/2021 của Thủ tướng Chính phủ; Chương trình2 hỗ trợ phát triển kinh tế tập thể, hợp tác xã trên địa bàn tỉnh Bình Định giai\nđoạn 2021 – 2025; Kế hoạch3 thực hiện Nghị quyết 20-NQ/TW của Ban Chấp hành Trung ương Đảng về tiếp tục đổi mới, phát triển nâng cao hiệu quả KTTT trong giai đoạn mới.\nNhìn chung trong những năm qua,\ntình hình phát triển kinh tế hợp tác, HTX đã có nhiều đóng góp vào phát triển kinh tế xã hội của địa phương góp phần giải quyết việc làm, tăng thu nhập, nâng cao đời sống cho lao động nông thôn. Các HTX trên địa bàn tỉnh từng bước hoạt động có hiệu quả, chú trọng thực hiện việc ứng dụng chuyển giao tiến bộ kỹ thuật vào sản xuất, góp phần chuyển dịch cơ cấu kinh tế, cơ cấu lao động theo hướng công nghiệp hóa, hiện đại hóa gắn với xây dựng nông thôn mới.\nPhần thứ ba KẾ HOẠCH PHÁT TRIỂN KINH TẾ TẬP THỂ, HỢP TÁC XÃ NĂM 2024 1. Dự báo những thuận lợi, khó khăn a) Thuận lợi Trung ương đã ban hành nhiều chính sách hỗ trợ đối với khu vực kinh tế tập thể như Nghị quyết số 20-NQ/TW ngày 16/6/2022 của BCHTW Đảng khóa XIII về tiếp tục đổi mới phát triển và nâng cao hiệu quả KTTT trong giai đoạn mới; Quyết định 1804/QĐ-TTg ngày 13/11/2020 của Thủ tướng Chính phủ phê duyệt chương trình hỗ trợ phát triển kinh tế tập thể, hợp tác xã giai đoạn 2021- 2025; Quyết định số 167/QĐ-TTg ngày 03/02/2021 của Thủ\ntướng Chính phủ phê duyệt Đề án “Lựa chọn, hoàn thiện, nhân rộng mô hình hợp tác xã kiểu mới hiệu quả tại các địa phương trên cả nước giai đoạn 2021 –\n2025”… Kế hoạch phát triển KTTT, HTX giai đoạn 2021-2025 được Thủ tướng Chính phủ phê duyệt tại Quyết định 1318/QĐ-TTg ngày 22/7/2021 đã đưa ra mục tiêu và định hướng phát triển KTTT, HTX, tạo sự đồng thuận trong ý chí và thống nhất trong hành động từ Trung ương đến địa phương.\nCác HTX trong tỉnh chủ yếu tổ\nchức các dịch vụ phục vụ sản xuất nông nghiệp, sản phẩm nông sản của thành viên tiêu thụ tập trung ở thị trường nội tỉnh, trong nước nên ít chịu tác động xấu của dịch bệnh so với các loại hình kinh tế khác.\nMôi trường đầu tư kinh doanh\nđang ngày càng được cải thiện sau khi Chính phủ chỉ đạo các Bộ, ngành triển khai thực hiện Nghị quyết số 20-NQ/TW ngày 26/6/2022 của Ban Chấp hành Trung\nương Đảng khóa XIII về tiếp tục đổi mới, phát triển và nâng cao hiệu quả kinh tế\ntập thể trong giai đoạn mới.\nCác HTX hoạt động trên lĩnh vực CN-TM chủ yếu là chế biến nông sản, thực phẩm, phù hợp với chủ trương, chính sách của Chính phủ khuyến khích phát triển hợp tác, liên kết trong sản xuất và\ntiêu thụ sản phẩm nông nghiệp tại Nghị định số 98/2018/NĐ-CP ngày 05/7/2018.\nb) Khó khăn Các chính sách hỗ trợ của Nhà\nnước đối với khu vực KTTT, HTX triển khai thực hiện hiệu quả chưa cao và chưa kịp thời; nguồn lực phân bổ còn hạn chế, việc tháo gỡ khó khăn về vốn, đất đai xây dựng trụ sở và cơ sở sản xuất chế biến của HTX chưa được giải quyết kịp thời;\nviệc tiếp cận các nguồn vốn tín dụng ưu đãi để sản xuất, kinh doanh, đầu tư xây dựng cơ sở hạ tầng; đất đai để mở mang nhà xưởng, hạng mục công trình của các HTX còn khó khăn.\nCác cá nhân thành lập mới HTX\nđa phần trong độ tuổi thanh niên, nên còn lúng túng cho việc tổ chức quản lý,\nđiều hành hoạt động HTX trong giai đoạn đầu.\nCông tác tổ chức thực hiện nhiệm vụ ở nhiều cấp, nhiều ngành còn bất cập, nhận thức của các thành viên HTX và\ntrách nhiệm của cán bộ quản lý còn chưa cao, năng lực còn hạn chế;\nNguồn lực hỗ trợ của Nhà nước đối với khu vực KTTT, HTX còn hạn chế nên chưa khuyến khích và tạo động lực cho các HTX phát triển.\nNăng lực của một số HTX còn yếu,\ncơ sở vật chất và trình độ cán bộ quản lý hoạt động vận tải còn hạn chế. Công tác giám sát đảm bảo về an toàn giao thông trong hoạt động vận tải của các HTX chưa được chú trọng.\n2. Định hướng chung về phát triển KTTT, HTX Trên cơ sở chủ trương, đường lối,\nchính sách của Trung ương về phát triển kinh tế tập thể, hợp tác xã giai đoạn 2021 – 2025, UBND tỉnh sẽ chỉ đạo các cơ quan, đơn vị liên quan triển khai thực hiện một cách đồng bộ; đồng thời căn cứ tình hình thực tiễn sẽ ban hành chính sách riêng của địa phương nhằm hỗ trợ tốt cho khu vực KTTT, HTX góp phần nâng cao hiệu quả đóng góp của khu vực KTTT vào tăng trưởng kinh tế, xóa đói giảm nghèo một cách bền vững; nâng cao vai trò, vị trí của khu vực KTTT trong nền kinh tế.\nTiếp tục đổi mới nội dung và\nphương thức hoạt động của kinh tế tập thể; đẩy mạnh liên kết và hợp tác dựa trên quan hệ lợi ích, áp dụng phương thức quản lý tiên tiến, phù hợp với cơ chế\nthị trường; Nhà nước có cơ chế, chính sách hỗ trợ HTX tiếp cận nguồn vốn, đào tạo nguồn nhân lực, chuyển giao kỹ thuật, công nghệ, hỗ trợ phát triển thị trường;\ntạo điều kiện phát triển KTTT, HTX trên cơ sở phát triển và phát huy vai trò của kinh tế hộ.\n3. Mục tiêu tổng quát Tiếp tục củng cố, nâng cao hiệu quả hoạt động của các tổ chức KTTT; kiện toàn các HTX hoạt động yếu, giải thể\ncác HTX ngừng hoạt động; vận động các HTX kết nạp nhiều thành viên mới, vận động thành viên tăng mức vốn góp; hợp nhất, sáp nhập HTX cùng ngành nghề cùng địa bàn hoạt động để đạt quy mô lớn hơn.\nXây dựng và phát triển mô hình KTTT, HTX nhanh và bền vững. Tập trung phát triển các HTX trọng điểm, quy hoạch vùng sản xuất và có các chính sách thiết thực hỗ trợ các HTX phát triển, trong\nđó đẩy mạnh phát triển các hợp tác xã nông nghiệp ứng dụng công nghệ cao gắn với liên kết và tiêu thụ sản phẩm; phát huy hiệu quả trong việc thúc đẩy phát triển kinh tế và cải thiện đời sống thành viên; phát triển thành viên thông qua thu hút ngày càng nhiều người dân, hộ kinh tế cá thể và tổ chức tham gia KTTT, HTX.\nPhát triển đa dạng HTX nông nghiệp chuyên ngành, đa ngành theo hướng dịch vụ nông nghiệp tổng hợp gắn với phát triển chuỗi giá trị sản phẩm trong nông nghiệp; thành lập mới HTX ở các vùng nguyên liệu, vùng đồng bào dân tộc thiểu số, thu hút sự tham gia của hộ\nnông dân, những cá nhân sản xuất nhỏ; phát huy hiệu quả của KTTT trong việc thúc đẩy phát triển kinh tế hộ và cải thiện đời sống thành viên.\nĐẩy mạnh phát triển các hợp tác xã nông nghiệp ứng dụng công nghệ cao gắn với liên kết và tiêu thụ sản phẩm. Đồng thời, phát triển HTX gắn liền với xây dựng chuỗi giá trị sản phẩm hàng hóa của\nđịa phương.\n4. Một số\nmục tiêu cụ thể năm 2024\n- Số lượng hợp tác xã: 276 HTX;\n- Số lượng thành viên hợp tác xã: 277.348 thành viên;\n- Doanh thu bình quân của hợp tác xã: khoản 3,4 tỷ đồng/HTX;\n- Phấn đấu có 21 HTX thực hiện ứng dụng công nghệ cao vào sản xuất;\n- Thu nhập bình quân của người lao động trong hợp tác xã: 48 triệu đồng/năm;\n- Tỉ lệ cán bộ hợp tác xã đạt trình độ sơ, trung cấp: 49,2%;\n- Tỉ lệ cán bộ hợp tác xã đạt trình độ cao đẳng, đại học: 31%.\n5. Các giải pháp phát triển KTTT năm 2024 a) Tuyên truyền, phổ biến,\nquán triệt các chủ trương của Đảng, chính sách của Nhà nước về kinh tế hợp tác\nĐẩy mạnh tuyên truyền, phổ biến,\nquán triệt chủ trương của Đảng, chính sách, pháp luật của Nhà nước về kinh tế hợp tác một cách thiết thực, hiệu quả nhằm tạo sự chuyển biến đồng bộ, tích cực trong việc thực hiện nhiệm vụ củng cố, đổi mới và phát triển các hình thức kinh tế hợp tác bằng nhiều hình thức khác nhau như: hội thảo; tập huấn; tọa đàm,\nphóng sự trên sóng Phát thanh và Truyền hình Bình Định; tin bài trên Báo Bình Định.\nb) Thực hiện chính sách hỗ\ntrợ, ưu đãi phát triển kinh tế tập thể\nCăn cứ Luật Hợp tác xã 2012 và\nNghị định 193/NĐ-CP ngày 21/11/2013 của Chính phủ hướng dẫn chi tiết một số điều của Luật Hợp tác xã, Quyết định 1804/QĐ-TTg ngày 13/11/2020 của Thủ tướng Chính phủ, Quyết định 3204/QĐ- UBND ngày 03/10/2022 của UBND tỉnh về việc phê duyệt Chương trình hỗ trợ phát triển kinh tế tập thể, hợp tác xã trên địa bàn tỉnh giai đoạn 2021 – 2025, giao Liên minh Hợp tác xã tỉnh xây dựng kế hoạch và dự toán kinh phí để hỗ trợ phát triển HTX năm 2024; trong đó cần tập trung một số nhiệm vụ\nchủ yếu sau:\n- Hỗ trợ thành lập mới 02 Liên hiệp HTX (Liên hiệp HTX Du lịch và Liên hiệp HTX mua bán) và 20 HTX trong nhiều lĩnh vực.\n- Xây dựng kế hoạch nâng cao năng lực, nhận nhức cho khu vực KTTT, HTX trên địa bàn tỉnh theo Quyết định 3204/QĐ-UBND ngày 03/10/2022 của UBND tỉnh.\n- Xây dựng sàn giao dịch điện tử\nđể giao dịch mua bán các sản phẩm của HTX; nhà trưng bày các sản phẩm chủ lực của các HTX tại Trụ sở của Liên minh Hợp tác xã tỉnh (75 Mai Xuân Thưởng, TP Quy Nhơn, tỉnh Bình Định).\n- Tổ chức rà soát lại Điều lệ,\ntổ chức Đại hội thành viên để củng cố lại hoạt động của HTX bảo đảm phù hợp với quy định của Luật HTX năm 2012 và các văn bản hướng dẫn.\n- Tham mưu cho UBND tỉnh ban hành chính sách hỗ trợ các HTX để giúp cho các HTX tiếp cận được các nguồn hỗ\ntrợ của Nhà nước nhanh nhất và hiệu quả.\nc) Triển khai, hướng dẫn, hỗ\ntrợ các HTX liên kết sản xuất và tiêu thụ sản phẩm cho thành viên theo các mô\nhình HTX tự tiêu thụ sản phẩm, HTX liên kết với công ty (HTX là thành viên góp cổ phần của công ty), mô hình kinh doanh khép kín chuỗi giá trị bền vững (HTX theo doanh nghiệp đầu tàu); hướng dẫn\nđăng ký nhãn hiệu hàng hóa đối với nông sản hàng hóa có thế mạnh trong trồng trọt,\nchăn nuôi, lâm nghiệp và thủy sản tại địa phương cho các HTX nông nghiệp.\nd) Tăng cường công tác quản lý nhà nước về kinh tế tập thể từ tỉnh đến cơ sở\nXây dựng, ban hành các chương trình, kế hoạch, giải pháp, chính sách khuyến khích phát triển kinh tế tập thể.\nĐôn đốc, hướng dẫn các sở, ban ngành, các huyện, thị xã, thành phố xây dựng kế\nhoạch nội dung, giải pháp phát triển kinh tế tập thể của từng địa phương, từng ngành, các cấp trong quá trình thực hiện kế hoạch hàng năm của tỉnh và các chủ\ntrương của cấp trên liên quan đến lĩnh vực kinh tế tập thể.\nTăng cường công tác thanh tra,\nkiểm tra, giám sát và xử lý kịp thời các vi phạm pháp luật về kinh tế tập thể.\nBố trí cán bộ chuyên trách có đủ\nnăng lực, trình độ thực hiện công tác quản lý nhà nước đối với kinh tế tập thể.\nXây dựng chương trình đào tạo phù hợp và bố trí nguồn ngân sách tương ứng để đào tạo đội ngũ quản lý kinh tế\ntập thể, đào tạo các chức danh quản lý trong đơn vị thuộc thành phần kinh tế tập thể theo kế hoạch hàng năm.\nNghiên cứu, lựa chọn và kiến nghị các hình thức khen thưởng, tôn vinh các đơn vị, cá nhân thuộc thành phần kinh tế tập thể hoạt động hiệu quả, có nhiều thành tích xuất sắc.\nđ) Tăng cường rà soát,\nkhuyến khích và hướng dẫn người dân, các chủ thể kinh tế (HTX, THT) tham gia Chương trình OCOP, đảm bảo sản phẩm OCOP có tính cộng đồng cao và chất lượng tốt;\nxây dựng kế hoạch xúc tiến thương mại cho các sản phẩm OCOP trên địa bàn để giới thiệu sản phẩm cũng như tìm kiếm, kêu gọi các thành phần kinh tế tham gia liên kết, hợp tác cùng phát triển.\ne) Huy động các nguồn lực\nđầu tư cho HTX phát triển nhất là các HTX thực hiện liên kết sản xuất gắn với tiêu thụ sản phẩm, ứng dụng công nghệ cao để tạo động lực cho các HTX phát huy nội lực trong sản xuất, kinh doanh, dịch vụ.\n6. Nguồn vốn thực hiện Nhu cầu vốn thực hiện Kế hoạch phát triển kinh tế tập thể, hợp tác xã năm 2024 trên địa bàn tỉnh Bình Định là:\n7.252,5 triệu đồng, trong đó: vốn ĐTPT là 5.660 triệu đồng; vốn sự nghiệp là\n1.592,5 triệu đồng, cụ thể:\n- Hỗ trợ thành lập mới HTX,\nLHHTX : 200 triệu đồng;\n- Tuyên truyền Luật HTX và\nchính sách liên quan: 200 triệu đồng;\n- Bồi dưỡng, nâng cao năng lực\nđối với cán bộ quản lý nhà nước về KTTT và thành viên, người lao động trong các tổ chức KTTT, HTX: 600 triệu đồng;\n- Hỗ trợ lao động trẻ có trình\nđộ đại học trở lên về làm việc tại HTX: 97,5 triệu đồng;\n- Đào tạo đại học cho cán bộ\nHTX: 495 triệu đồng;\n- Hỗ trợ đầu tư kết cấu hạ tầng và chế biến sản phẩm cho hợp tác xã hoạt động trong lĩnh vực nông, lâm, ngư,\ndiêm nghiệp: 5.660 triệu đồng.\nUBND tỉnh Bình Định kính báo cáo Bộ Kế hoạch và Đầu tư xem xét, tổng hợp./.\nNơi nhận:\n - Như trên; \n - CT UBND tỉnh; \n - PCT TT UBND tỉnh Nguyễn Tuấn Thanh;\n - CVP;\n - Lưu: VT, K13 (14b).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Tuấn Thanh 1 Kế hoạch số\n53/KH-UBND ngày 14/4/2021 của UBND tỉnh về “Thực hiện Đề án Lựa chọn, hoàn thiện,\nnhân rộng mô hình HTX kiểu mới hiệu quả giai đoạn 2021-2025” trên địa bàn tỉnh Bình Định.\n2 Quyết định số\n3204/QĐ-UBND ngày 03/10/2022 của UBND tỉnh phê duyệt Chương trình hỗ trợ phát triển KTTT, HTX trên địa bàn tỉnh Bình Định giai đoạn 2021 – 2025.\n3 Quyết định số\n510/QĐ-UBND ngày 22/02/2023 của UBND tỉnh về ban hành Kế hoạch triển khai thực hiện Kế hoạch số 52-KH/TU ngày 06/01/2023 của Tỉnh uỷ về thực hiện Nghị quyết số\n20-NQ/TW ngày 16/6/2022 của Ban Chấp hành Trung ương Đảng khoá XIII về tiếp tục\nđổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể trong giai đoạn mới trên địa bàn tỉnh."
}