{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-139-KH-UBND-2023-thuc-hien-Nghi-quyet-99-NQ-CP-Binh-Dinh-578154.aspx",
  "title": "Kế hoạch 139/KH-UBND 2023 thực hiện Nghị quyết 99/NQ-CP Bình Định",
  "properties": {
    "Số hiệu": "139/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Nguyễn Tuấn Thanh",
    "Ngày ban hành": "08/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 139/KH-UBND Bình Định, ngày 08 tháng 08 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 99/NQ-CP NGÀY 10/7/2023 CỦA CHÍNH PHỦ\nThực hiện Nghị quyết số\n99/NQ-CP ngày 10/7/2023 của Chính phủ về việc ban hành Chương trình hành động của Chính phủ thực hiện Kết luận số 50- KL/TW ngày 28/02/2023 của Bộ Chính trị\nvề tiếp tục thực hiện Nghị quyết số 18- NQ/TW ngày 25/10/2017 của Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XII “Một số vấn đề về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả” (sau đây viết tắt là Nghị quyết số 99/NQ-CP), Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện Nghị quyết số 99/NQ-CP với những nội dung như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Triển khai thực hiện có hiệu quả các nhiệm vụ, giải pháp theo Nghị quyết số 99/NQ-CP .\n2. Tiếp tục nâng cao nhận thức,\ntrách nhiệm, quyết tâm của các sở, ban, ngành, các đơn vị sự nghiệp công lập thuộc tỉnh và Ủy ban nhân dân các huyện, thị xã, thành phố (gọi chung là các cơ quan,\nđơn vị, địa phương), nhất là người đứng đầu trong việc thực hiện Kết luận số\n50-KL/TW của Bộ Chính trị về tiếp tục thực hiện Nghị quyết số 18-NQ/TW của Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XII; phấn đấu đến năm 2030 hoàn thành các mục tiêu theo Nghị quyết số 18-NQ/TW và các chương trình, kế\nhoạch thực hiện liên quan của Chính phủ, của Tỉnh ủy.\nII. NỘI DUNG THỰC HIỆN NGHỊ\nQUYẾT SỐ 99/NQ-CP 1. Tiếp tục đẩy mạnh công tác thông tin, tuyên truyền nâng cao nhận thức trách nhiệm, quyết tâm của cán bộ, công chức, viên chức, người lao động, nhất là người đứng đầu trong việc thực hiện Nghị quyết số 18-NQ/TW, Nghị quyết số 99/NQ-CP và các chủ trương, quy\nđịnh của Đảng, Nhà nước; làm tốt công tác chính trị, tư tưởng, tạo sự thống nhất cao trong nhận thức và hành động của cán bộ, công chức, viên chức, người lao động trong quá trình đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị\ntinh gọn, hoạt động hiệu lực, hiệu quả.\n- Cơ quan thực hiện: Các cơ\nquan, đơn vị, địa phương.\n- Thời gian thực hiện: Thường xuyên.\n2. Tiếp tục thực hiện các quy định, chủ trương về tổ chức bộ máy, biên chế, quản lý công chức, viên chức.\na) Đẩy mạnh phân cấp, phân quyền trong quản lý nhà nước theo tinh thần Nghị quyết số 04/NQ-CP ngày 10/01/2022 của Chính phủ, khắc phục tình trạng chồng chéo chức năng, nhiệm vụ,\nquyền hạn.\n- Cơ quan chủ trì: Sở Nội vụ.\n- Cơ quan phối hợp: Các cơ\nquan, đơn vị, địa phương.\n- Thời gian thực hiện: Thường xuyên.\nb) Hướng dẫn thực hiện quy định về cơ chế tự chủ, tự chịu trách nhiệm về quản lý, sử dụng kinh phí quản lý hành chính, bảo đảm phù hợp, đồng bộ, thống nhất với chủ trương sắp xếp tổ chức bộ máy,\ntinh giản biên chế, chính sách tiền lương theo hướng dẫn của Trung ương.\n- Cơ quan chủ trì: Sở Tài chính.\n- Cơ quan phối hợp: Các cơ\nquan, đơn vị, địa phương.\n- Thời gian thực hiện: Sau khi có hướng dẫn của Trung ương.\nc) Tiếp tục kiện toàn sắp xếp,\ntinh gọn đầu mối tổ chức bên trong của các sở, ban, ngành và Ủy ban nhân dân các huyện, thị xã, thành phố theo hướng tinh gọn, nâng cao hiệu lực, hiệu quả\nquản lý nhà nước, đáp ứng tiêu chí thành lập tổ chức theo quy định của Chính phủ; đẩy mạnh việc sắp xếp các đơn vị sự nghiệp công lập; rà soát đề xuất phương án kiện toàn, sắp xếp cơ cấu tổ chức bên trong, các đơn vị sự nghiệp công lập trực thuộc không đáp ứng đủ điều kiện, tiêu chí và số lượng người làm việc tối thiểu theo quy định tại Nghị định số 120/2020/NĐ-CP ngày 07/10/2020 của Chính phủ quy định về thành lập, tổ chức lại, giải thể đơn vị sự nghiệp công lập; tổ chức lại hoặc giải thể các đơn vị sự nghiệp hoạt động không kém hiệu quả.\n- Cơ quan chủ trì: Các cơ quan,\nđơn vị, địa phương.\n- Cơ quan phối hợp: Sở Nội vụ.\n- Thời gian thực hiện: Thường xuyên.\nd) Rà soát, sắp xếp, bố trí số\nlượng cấp phó trong các cơ quan, tổ chức hành chính nhà nước, đơn vị sự nghiệp công lập, bảo đảm phù hợp với tính chất, yêu cầu về nhiệm vụ, tổ chức và hoạt\nđộng và quy định của pháp luật.\n- Cơ quan chủ trì: Các cơ quan,\nđơn vị, địa phương.\n- Cơ quan phối hợp: Sở Nội vụ.\n- Thời gian thực hiện: Thường xuyên.\nđ) Thực hiện tốt các quy định về tổ chức, hoạt động và quản lý hội theo quy định hiện hành của Nhà nước; quan tâm, hỗ trợ tạo điều kiện thuận lợi và hướng dẫn các Hội hoạt động theo nguyên tắc tự nguyện, tự quản, tự trang trải kinh phí, đảm bảo hoàn thành nhiệm vụ\nđược giao.\n- Cơ quan chủ trì: Các cơ quan,\nđơn vị, địa phương.\n- Cơ quan phối hợp: Sở Nội vụ.\n- Thời gian thực hiện: Thường xuyên.\n3. Căn cứ thông tư hướng dẫn của các Bộ, ngành Trung ương, tiếp tục rà soát, bổ sung, hoàn thiện chức năng, nhiệm vụ, quyền hạn, mối quan hệ công tác của các cơ quan, tổ chức, đơn vị; hướng dẫn cụ thể chức năng, nhiệm vụ, quyền hạn của cơ quan chuyên môn thuộc Ủy ban nhân dân cấp huyện.\n- Cơ quan chủ trì: Các sở, ban,\nngành và Ủy ban nhân dân các huyện, thị xã, thành phố.\n- Cơ quan phối hợp: Sở Nội vụ.\n- Thời gian thực hiện: Sau khi có hướng dẫn của Bộ, ngành Trung ương.\n4. Tiếp tục thực hiện nghiêm các quy định, kết luận của Bộ Chính trị về quản lý biên chế của hệ thống chính trị, về nâng cao hiệu quả công tác quản lý biên chế của hệ thống chính trị giai đoạn 2022 - 2026; tập trung triển khai thực hiện các nhiệm vụ tại Kế\nhoạch số 148/KH-UBND ngày 30/10/2022 của Ủy ban nhân dân tỉnh về triển khai thực hiện Quyết định số 1046/QĐ-TTg ngày 06/9/2022 của Thủ tướng Chính phủ.\n- Cơ quan chủ trì: Các cơ quan,\nđơn vị, địa phương.\n- Cơ quan phối hợp: Sở Nội vụ.\n- Thời gian thực hiện: Thường xuyên.\n5. Hoàn thiện danh mục vị trí việc làm cùng với khung năng lực, bản mô tả vị trí việc làm để làm cơ sở\nxác định biên chế của từng cơ quan, tổ chức, đơn vị phù hợp với chức năng,\nnhiệm vụ và thực tiễn, gắn với đánh giá thực chất, xếp loại chính xác công chức, viên chức.\na) Tập trung rà soát, trình Ủy ban nhân dân tỉnh phê duyệt Đề án (điều chỉnh) vị trí việc làm trong cơ quan hành chính, đơn vị sự nghiệp công lập; cơ cấu ngạch công chức, cơ cấu viên chức theo chức danh nghề nghiệp theo hướng dẫn của Bộ Nội vụ và Bộ quản lý ngành,\nlĩnh vực, làm cơ sở để xác định biên chế; quản lý biên chế theo vị trí việc làm.\n- Cơ quan chủ trì: Các cơ quan,\nđơn vị, địa phương.\n- Cơ quan phối hợp: Sở Nội vụ.\n- Thời gian thực hiện: Sau khi có hướng dẫn của Bộ, ngành Trung ương.\nb) Rà soát số giáo viên/lớp,\nquy mô trường, lớp, định mức số giáo viên/lớp cho phù hợp với việc triển khai Luật Giáo dục, việc thực hiện đổi mới chương trình, sách giáo khoa giáo dục phổ\nthông theo hướng dẫn của Bộ Giáo dục và Đào tạo.\n- Cơ quan chủ trì: Sở Giáo dục và Đào tạo.\n- Cơ quan phối hợp: Ủy ban nhân dân các huyện, thị xã, thành phố.\n- Thời gian thực hiện: Sau khi có hướng dẫn của Bộ Giáo dục và Đào tạo.\nIII. TỔ CHỨC THỰC HIỆN 1. Các sở, ban, ngành,\ncác đơn vị sự nghiệp công lập thuộc tỉnh, Ủy ban nhân dân các huyện, thị xã,\nthành phố căn cứ nhiệm vụ được giao tại Kế hoạch này, xây dựng kế hoạch và\ntriển khai thực hiện; báo cáo kết quả về Ủy ban nhân dân tỉnh (thông qua Sở Nội vụ) theo quy định.\n2. Sở Nội vụ có trách nhiệm theo dõi, đôn đốc, hướng dẫn các cơ quan, đơn vị, địa phương triển khai thực hiện các nhiệm vụ theo Kế hoạch đảm bảo quy định của Nhà nước; tổng hợp,\nbáo cáo Ủy ban nhân dân tỉnh kết quả thực hiện và tham mưu Ủy ban nhân dân tỉnh báo cáo Thủ tướng Chính phủ kết quả thực hiện Nghị quyết số 99/NQ-CP trên địa bàn tỉnh.\nTrên đây là Kế hoạch triển khai thực hiện Nghị quyết số 99/NQ-CP ngày 10/7/2023 của Chính phủ; Thủ trưởng các sở, ban, ngành, các đơn vị sự nghiệp công lập thuộc tỉnh, Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và Thủ trưởng các cơ quan liên quan triển khai thực hiện./.\nNơi nhận:\n - Bộ Nội vụ;\n - CT, các PCT UBND tỉnh;\n - Ban Tổ chức Tỉnh ủy;\n - Các sở, ban, ngành thuộc tỉnh;\n - LĐVP UBND tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Lưu: VT, K12.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Tuấn Thanh"
}