{
  "url": "https://thuvienphapluat.vn/van-ban/Trach-nhiem-hinh-su/Ke-hoach-141-KH-UBND-2023-Tang-cuong-phong-chong-toi-pham-da-dang-sinh-hoc-Binh-Dinh-576031.aspx",
  "title": "Kế hoạch 141/KH-UBND 2023 Tăng cường phòng chống tội phạm đa dạng sinh học Bình Định",
  "properties": {
    "Số hiệu": "141/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Nguyễn Tuấn Thanh",
    "Ngày ban hành": "10/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 141/KH-UBND Bình Định, ngày 10 tháng 08 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN QUYẾT ĐỊNH SỐ 1623/QĐ-TTG NGÀY 27/12/2022 CỦA THỦ TƯỚNG CHÍNH PHỦ PHÊ DUYỆT ĐỀ ÁN “TĂNG CƯỜNG PHÒNG, CHỐNG TỘI PHẠM VỀ ĐA DẠNG SINH HỌC ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2050” TRÊN ĐỊA BÀN TỈNH BÌNH ĐỊNH, GIAI ĐOẠN: 2023 - 2025,2026 - 2030 Thực hiện Quyết định số 1623/QĐ-TTg ngày 27/12/2022 của Thủ tướng Chính phủ phê duyệt Đề án “Tăng cường phòng, chống tội phạm về đa dạng sinh học đến năm 2030, tầm nhìn đến năm 2050” (gọi tắt là Đề án) và Văn bản số 1914/BCA-C05 ngày 16/6/2023 của Bộ Công an về việc triển khai thực hiện Đề\nán; UBND tỉnh ban hành Kế hoạch triển khai thực hiện Đề án trong các giai đoạn:\n2023 - 2025, 2026 - 2030, như sau:\nI. MỤC TIÊU 1. Mục tiêu chung\n- Tổ chức thực hiện có hiệu quả Chiến lược quốc gia về đa dạng sinh học đến năm 2030, tầm nhìn đến năm 2050, tạo sự chuyển biến mạnh mẽ về nhận thức, ý thức trách nhiệm của các cơ quan, tổ chức, cá nhân trên địa bàn tỉnh trong việc chấp hành pháp luật về đa dạng sinh học, góp phần bảo tồn hệ\nsinh thái, hệ động vật, thực vật, nguồn gen...\n- Hoàn thiện các quy định và hướng dẫn chuyên môn về\nphòng, chống tội phạm và các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học; đảm bảo tính thống nhất, hiệu quả và phù hợp tình hình thực tế trên địa bàn tỉnh.\n- Kịp thời phát hiện, xử lý nghiêm minh các hành vi phạm tội, các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ\nđa dạng sinh học, góp phần đảm bảo an ninh quốc gia, trật tự, an toàn xã hội và\nphát triển kinh tế - xã hội bền vững.\n- Xây dựng đội ngũ cán bộ có trình độ, năng lực,\ntrách nhiệm, đáp ứng yêu cầu nhiệm vụ trong tình hình mới; hiện đại hóa cơ sở vật chất, kỹ thuật đáp ứng yêu cầu công tác phòng, chống tội phạm và các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học.\n- Tăng cường hợp tác quốc tế nhằm huy động mọi nguồn lực phục vụ công tác phòng, chống tội phạm và các hành vi vi phạm pháp luật có\nliên quan đến tội phạm trong bảo vệ đa dạng sinh học.\n2. Mục tiêu cụ thể đến năm 2030\n- Đổi mới hình thức tuyên truyền để nâng cao nhận thức, ý thức trách nhiệm của các cơ quan, tổ chức, cá nhân về bảo vệ, bảo tồn các loài động vật, thực vật hoang dã, nhất là các loài động vật, thực vật hoang dã nhóm IA, IIA, IB, IIB và thuộc Phụ lục I Công ước CITES. Chú trọng đối tượng tuyên truyền là người dân ở khu bảo tồn, vùng đất ngập nước, tuyến di cư và điểm\nđến của các loài chim hoang dã. Đưa chuyên đề bảo vệ đa dạng sinh học thành hoạt\nđộng truyền thông thường xuyên trên các phương tiện thông tin đại chúng và giáo dục tại các nhà trường.\n- Nghiên cứu, hoàn thiện các văn bản quy phạm pháp luật có liên quan đến đa dạng sinh học, trong đó phân định rõ chức năng, nhiệm vụ, quyền hạn của từng cơ quan thực thi pháp luật, bảo đảm thống nhất trong công tác phòng, chống tội phạm và các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học.\n- Kiểm soát chặt chẽ hoạt động gây nuôi động vật hoang dã; kiểm soát và ngăn ngừa dịch bệnh, bảo đảm việc nhập khẩu động vật, thực vật hoang dã không ảnh hưởng xấu tới đa dạng sinh học và sức khỏe con người; xử\nlý nghiêm hành vi khai thác, đánh bắt, vận chuyển, buôn bán trái phép các loài thực vật, động vật hoang dã, quý hiếm. Đảm bảo tỷ lệ thụ lý tố giác, tin báo về\ntội phạm về đa dạng sinh học, kiến nghị khởi tố đạt 100%; tỷ lệ giải quyết tố\ngiác, tin báo về tội phạm, kiến nghị khởi tố đạt trên 90%; 100% các vụ việc có\ndấu hiệu tội phạm về đa dạng sinh học phải được khởi tố để điều tra theo quy định của pháp luật. Nâng cao tỷ lệ xử lý đối với các hành vi gây tác động xấu tới đa dạng sinh học, đảm bảo tính răn đe, giáo dục phòng ngừa chung.\n- Phấn đấu 100% cán bộ chuyên trách trực tiếp thực hiện công tác phòng, chống tội phạm và các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học được đào tạo, tập huấn kiến thức,\nnghiệp vụ chuyên sâu. Xây dựng, củng cố đội ngũ giám định viên và cán bộ làm công tác định giá trong lĩnh vực này đảm bảo đủ số lượng và chất lượng, đáp ứng yêu cầu phòng, chống tội phạm và các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học.\n- Tăng cường đầu tư cơ sở vật chất, trang thiết bị,\nphương tiện, kỹ thuật cần thiết phục vụ công tác phòng, chống tội phạm và các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học.\nTập trung đầu tư xây dựng hệ thống kiểm định, phân tích, xử lý thông tin hiện đại phục vụ công tác phòng ngừa, phát hiện, điều tra tội phạm và các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học.\n- Duy trì và mở rộng hợp tác quốc tế, chủ động,\ntích cực thực hiện các cam kết của Việt Nam với quốc tế trong công tác bảo vệ\nđa dạng sinh học. Thiết lập đầu mối trao đổi, phối hợp thông tin tại các quốc gia được xác định có hoạt động vận chuyển, buôn bán trái phép động vật, thực vật hoang dã về Việt Nam và các quốc gia khác.\nII. PHẠM VI VÀ ĐỐI TƯỢNG 1. Phạm vi: Kế hoạch được thực hiện trên phạm vi toàn tỉnh cho các hệ sinh thái (trên cạn, đất ngập nước, rừng ngập mặn, rạn san hô, thảm cỏ biển), loài hoang dã nguy cấp, quý, hiếm được ưu tiên bảo vệ;\nloài bị đe dọa, loài đặc hữu; loài ngoại lai xâm hại; nguồn gen.\n2. Đối tượng: Các cơ quan, tổ chức, hộ gia\nđình, cá nhân trên địa bàn tỉnh có hoạt động liên quan đến quản lý, bảo tồn, sử\ndụng hệ sinh thái (trên cạn, đất ngập nước, rừng ngập mặn, rạn san hô, thảm cỏ\nbiển), loài hoang dã nguy cấp, quý, hiếm được ưu tiên bảo vệ; loài bị đe dọa,\nloài đặc hữu; loài ngoại lai xâm hại; nguồn gen...\nIII. NHIỆM VỤ VÀ GIẢI PHÁP TRỌNG TÂM 1. Nâng cao nhận thức, ý thức trách nhiệm của các cơ quan, tổ chức, cá nhân trong việc chấp hành pháp luật về đa dạng sinh học\n- Tổ chức quán triệt, phổ biến các văn bản quy phạm pháp luật nhằm nâng cao nhận thức, trách nhiệm của các cơ quan, tổ chức, cá\nnhân trong chấp hành pháp luật về đa dạng sinh học; nghiên cứu, học tập kinh nghiệm quốc tế về bảo tồn và quản lý đa dạng sinh học; đề cao trách nhiệm xã hội của doanh nghiệp trong quản lý, bảo tồn và sử dụng bền vững đa dạng sinh học.\n- Đổi mới công tác tuyên truyền phòng, chống tội phạm và các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học, có hình thức phù hợp đấu tranh phê phán mạnh mẽ các hành vi gây tác động xấu đến môi trường, thiên nhiên; bài trừ thói quen, sở thích sử dụng các loài hoang dã làm trang sức, thực phẩm, thuốc chữa bệnh... Công khai thông tin về kết quả xử lý tội phạm và các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học theo quy định pháp luật; tôn vinh các tấm gương,\nmô hình hoạt động hiệu quả về bảo tồn, sử dụng bền vững đa dạng sinh học, các\nđiển hình tiên tiến trong phòng, chống tội phạm và các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học.\n- Thường xuyên mở các lớp tập huấn, bồi dưỡng nghiệp vụ chuyên sâu cho các lực lượng có chức năng liên quan đến quản lý, bảo tồn đa dạng sinh học; tập trung trang bị kiến thức, kỹ năng và yêu cầu về bảo vệ đa dạng sinh học cho người dân, nhất là người có uy tín trong xã hội và đội ngũ hướng dẫn viên du lịch để làm hạt nhân tuyên truyền đến mọi tầng lớp xã hội.\n2. Hoàn thiện pháp luật về phòng, chống tội phạm và các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học Các sở, ngành theo chức năng, nhiệm vụ tiến hành rà\nsoát, tổng kết việc thi hành các văn bản quy phạm pháp luật về xử lý tội phạm và các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học để kịp thời kiến nghị sửa đổi, bổ sung, hoàn thiện, đáp ứng yêu cầu thực tiễn; khẩn trương xây dựng Quy chế phối hợp liên ngành trong xử lý vi phạm hành chính về đa dạng sinh học.\nThời gian thực hiện: Hoàn thành trong Quý IV năm 2023.\n3. Tăng cường công tác phòng, chống tội phạm và\ncác hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học\n- Chủ động nắm chắc tình hình tội phạm và các vi phạm pháp luật có liên quan đến đa dạng sinh học trên các tuyến, địa bàn, lĩnh vực trọng điểm; kịp thời phát hiện, xử lý các hành vi vi phạm, làm rõ nguyên nhân và điều kiện phát sinh tội phạm, các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học để áp dụng các biện pháp khắc phục và\nphòng ngừa.\n- Thường xuyên rà soát xác định các địa bàn, tuyến trọng điểm về tội phạm và vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học; huy động sức mạnh tổng hợp của hệ thống chính trị và người dân ở cơ sở để thực hiện công tác bảo tồn, phòng, chống tội phạm và vi phạm pháp luật. Tập trung xử lý nhanh, dứt điểm “điểm nóng” vi phạm pháp luật có\nliên quan đến tội phạm trong bảo vệ đa dạng sinh học. Bảo đảm tỷ lệ thụ lý tố\ngiác, tin báo về tội phạm về đa dạng sinh học, kiến nghị khởi tố theo đúng mục tiêu đề ra.\n- Triển khai có hiệu quả các biện pháp nghiệp vụ nhằm nâng cao tỷ lệ phát hiện, xử lý tội phạm và các hành vi vi phạm pháp luật có\nliên quan đến tội phạm trong bảo vệ đa dạng sinh học; tập trung lực lượng,\nphương tiện để điều tra, khám phá các vụ án, đường dây tội phạm trên địa bàn tỉnh;\ntổ chức các đợt thanh tra, kiểm tra và mở các cao điểm tấn công, trấn áp tội phạm có liên quan đến đa dạng sinh học. Tăng cường hoạt động phối hợp kiểm soát,\nngăn chặn, xử lý hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học ở địa bàn.\nThời gian thực hiện: Đến năm 2030.\n4. Nâng cao năng lực đội ngũ cán bộ; tăng cường\nđầu tư cơ sở vật chất, trang thiết bị, phương tiện, kỹ thuật phục vụ công tác phòng, chống tội phạm và các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học\n- Chú trọng đào tạo, huấn luyện năng lực nghiệp vụ,\nnâng cao ý thức trách nhiệm cho cán bộ thực hiện công tác phòng, chống tội phạm và các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học; huấn luyện kiến thức, kỹ năng sử dụng trang thiết bị, phương tiện, kỹ\nthuật, quy trình, cách thức lấy mẫu giám định và phương pháp bảo quản, lưu giữ\ntang vật.\n- Ưu tiên bố trí nhân lực, từng bước đầu tư trang thiết bị, phương tiện, kỹ thuật hiện đại phục vụ công tác phòng, chống tội phạm và các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học. Xây dựng cơ sở dữ liệu về tội phạm và các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học. Thiết lập đường dây nóng để tiếp nhận các thông tin về các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học.\n- Ứng dụng khoa học công nghệ trong phòng ngừa,\nphát hiện, đấu tranh và xử lý tội phạm và các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học.\nThời gian thực hiện: Đến năm 2030.\n5. Mở rộng hợp tác trong phòng, chống tội phạm và các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học\n- Mở rộng hợp tác với các tỉnh lân cận để thu thập thông tin và phối hợp xử lý hiệu quả các hành vi vi phạm pháp luật có liên quan\nđến tội phạm trong bảo vệ đa dạng sinh học.\n- Tranh thủ nguồn lực và hỗ trợ của các quốc gia, tổ\nchức quốc tế cho công tác phòng, chống tội phạm, các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học theo quy định pháp luật,\nđặc biệt là những thành tựu khoa học, công nghệ hiện đại của quốc tế, xây dựng hệ thống cơ sở dữ liệu tội phạm về đa dạng sinh học.\nThời gian thực hiện: Đến năm 2030.\nIV. PHÂN CÔNG NHIỆM VỤ\n1. Công an tỉnh 1.1. Giai đoạn 2023 - 2025:\n- Chủ trì, phối hợp với các cơ quan liên quan nghiên cứu, tham mưu, đề xuất hoàn thiện các quy định pháp luật có liên quan nhằm tháo gỡ khó khăn, vướng mắc, tạo hành lang pháp lý phù hợp, đầy đủ phục vụ có\nhiệu quả công tác phòng, chống tội phạm và các hành vi vi phạm pháp luật có\nliên quan đến tội phạm trong bảo vệ đa dạng sinh học. Trong đó, tập trung nghiên cứu, đề nghị cơ quan có thẩm quyền ban hành văn bản quy phạm pháp luật quy định chi tiết, hướng dẫn về xử phạt vi phạm hành chính, định lượng, xác định giá trị tang vật trong tố tụng hình sự; về thẩm quyền xử phạt vi phạm hành chính của lực lượng Công an trong các nghị định quy định về xử phạt vi phạm hành chính có liên quan đến đa dạng sinh học; về thẩm quyền ra quyết định trưng cầu giám định, quyết định về định giá tài sản cho cơ quan được giao nhiệm vụ tiến hành một số hoạt động điều tra trong Công an nhân dân (lực lượng Cảnh sát phòng, chống tội phạm về môi trường).\n- Phối hợp với các sở, ngành, địa phương, Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức thành viên, các cơ quan truyền thông triển khai hiệu quả các hoạt động phòng ngừa xã hội; thực hiện có hiệu quả các chương trình phối hợp về phòng, chống tội phạm, phong trào toàn dân bảo vệ an ninh Tổ quốc gắn với phòng ngừa tội phạm và các hành vi vi phạm pháp luật bảo vệ\nđa dạng sinh học; tuyên truyền, vận động để Nhân dân hiểu về tầm quan trọng của\nđa dạng sinh học đối với sự phát triển kinh tế, xã hội, thực hiện các quy định pháp luật và tham gia giám sát, tố giác kịp thời hành vi vi phạm pháp luật có\nliên quan đến tội phạm trong bảo vệ đa dạng sinh học.\n- Phối hợp với Sở Tài nguyên và Môi trường, Sở Nông nghiệp và Phát triển nông thôn tổ chức đào tạo, tập huấn cho cán bộ (Kiểm lâm,\nlực lượng chuyên trách bảo vệ rừng, Hải quan, Quản lý thị trường, Biên phòng,\nCông an, Kiểm ngư...) các quy định của pháp luật về quản lý, bảo vệ tài nguyên rừng; động vật, thực vật hoang dã; nhận dạng loài hoang dã; quy trình lấy mẫu và bảo quản mẫu động vật, thực vật hoang dã; xây dựng các quy chuẩn, tiêu chuẩn,\nhướng dẫn kỹ thuật về chuồng nuôi động vật hoang dã; quy trình cứu hộ, tái thả\nđộng vật hoang dã. Hợp tác với các đơn vị đào tạo trong và ngoài ngành tổ chức\nđào tạo, tập huấn ngoại ngữ, kỹ thuật chuyên môn phục vụ công tác phòng, chống tội phạm và các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ\nđa dạng sinh học.\n1.2. Giai đoạn 2026 - 2030:\n- Mở các chuyên đề đấu tranh, trấn áp tội phạm và\ncác hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học: hủy hoại các hệ sinh thái rừng, biển, đất ngập nước; khai thác, mua bán, tiêu thụ, vận chuyển, nuôi, trồng các loài hoang dã nguy cấp, quý, hiếm và\nquản lý nguồn gen. Thực hiện các biện pháp nghiệp vụ để phát hiện, đấu tranh, xử\nlý nghiêm, triệt để các vụ án, đường dây tổ chức tội phạm liên tỉnh, xuyên quốc gia tác động xấu đến đa dạng sinh học, không để vi phạm tái diễn và chậm xử lý\nhoặc xử lý không hiệu quả. Phối hợp chặt chẽ với các cơ quan điều tra, cơ quan\nđược giao nhiệm vụ tiến hành một số hoạt động điều tra, Viện kiểm sát và Tòa án trong điều tra, xử lý tội phạm về đa dạng sinh học theo đúng quy định của pháp luật. Chỉ đạo Công an các đơn vị, địa phương chủ động nắm chắc tình hình, kịp thời phát hiện, xử lý các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học ngay từ cơ sở, đặc biệt là các hành vi vi phạm về\nquản lý, khai thác, sử dụng tài nguyên: đất, nước, rừng, biển; các loài nguy cấp quý, hiếm ưu tiên được bảo vệ; các nguồn gen quý và các loài ngoại lai. Có hình thức khen thưởng, động viên kịp thời các tập thể, cá nhân có thành tích trong công tác phòng, chống tội phạm và các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học.\n- Phối hợp chặt chẽ với các lực lượng chức năng trong việc trao đổi thông tin, thu thập cơ sở dữ liệu tội phạm và các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học, đặc biệt chú ý tới loại hình “tội phạm mạng”. Phối hợp với các sở, ngành liên quan kịp thời phát hiện, đấu tranh, xử lý các đối tượng sử dụng mạng xã hội, sử dụng các loại hình chuyển phát nhanh, ứng dụng thanh toán điện tử để tổ chức hoạt động tàng trữ, mua bán, vận chuyển trái phép động vật, thực vật hoang dã.\n- Chủ trì, phối hợp với các sở, ngành, quản lý, cập nhật cơ sở dữ liệu tội phạm và vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học, kết nối liên thông với cơ sở dữ liệu quốc gia về\nđa dạng sinh học do Bộ Tài nguyên và Môi trường quản lý; trinh sát điện tử đối với các địa bàn phức tạp về đa dạng sinh học.\n- Giao Công an tỉnh căn cứ vào Đề án của Chính phủ\nchủ động phối hợp với các sở, ban, ngành có liên quan tiếp tục tham mưu triển khai thực hiện Đề án trong giai đoạn tiếp theo, đảm bảo đúng các quy định của pháp luật và hướng dẫn của Bộ Công an.\n2. Sở Nông nghiệp và Phát triển nông thôn 2.1. Giai đoạn 2023 - 2025:\n- Chủ trì nghiên cứu, tham mưu, đề xuất hoàn thiện các quy định pháp luật về xử lý mẫu vật các loài động vật, thực vật hoang dã; định giá động vật và sản phẩm động vật thuộc Phụ lục II Công ước CITES không phân bố\nở Việt Nam làm căn cứ để xử lý hành vi vi phạm.\n- Chia sẻ, kết nối thông tin với cơ sở dữ liệu về\nđa dạng sinh học về xử lý các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học, danh sách cấp phép CITES... nhằm phục vụ cho công tác tra cứu thông tin của các lực lượng chức năng trong phòng ngừa, xử lý\nvi phạm.\n2.2. Giai đoạn 2026 - 2030: Tăng cường kiểm tra, xử lý vi phạm theo lĩnh vực được phân công liên quan đến đa dạng sinh học,\nnhất là đối với các hành vi nuôi, nhốt động vật hoang dã, vận chuyển lâm sản trái pháp luật; hoạt động khai thác tận diệt chim hoang dã di cư ở Việt Nam; sử\ndụng chất, hóa chất cấm trong chăn nuôi, trồng trọt nông, lâm, thủy sản gây tác\nđộng tiêu cực tới đa dạng sinh học.\n3. Sở Tài nguyên và Môi trường 3.1. Giai đoạn 2023 - 2025:\n- Chủ trì nghiên cứu, đề xuất sửa đổi, bổ sung các hướng dẫn về danh mục, chế độ quản lý các loài hoang dã theo các cấp độ bảo vệ,\nquản lý; ban hành văn bản hướng dẫn việc xác định về mùa sinh sản, mùa di cư của các loài động vật hoang dã, động vật nguy cấp, quý, hiếm; thực hiện điều tra định kỳ, công bố, cập nhật danh mục các loài ngoại lai xâm hại và các quy định về quản lý loài ngoại lai xâm hại để làm căn cứ xử lý hành vi vi phạm.\n- Tiếp nhận thông tin, dữ liệu báo cáo về tình hình quản lý đa dạng sinh học, các hành vi vi phạm về đa dạng sinh học từ các sở,\nngành, địa phương để tổng hợp, báo cáo UBND tỉnh và Bộ Tài nguyên và Môi trường;\nkết nối các thông tin, dữ liệu vào cơ sở dữ liệu quốc gia về đa dạng sinh học.\n- Hướng dẫn, tổ chức thực hiện xây dựng năng lực và\nnội dung truyền thông về tầm quan trọng của đa dạng sinh học và các chính sách,\npháp luật, giải pháp về bảo tồn đa dạng sinh học.\n3.1. Giai đoạn 2026 - 2030: Hướng dẫn, thanh tra, kiểm tra việc thực hiện các quy định pháp luật về bảo tồn các loài nguy cấp,\nquý, hiếm được ưu tiên bảo vệ, loài chim hoang dã, di cư, bảo vệ môi trường di sản thiên nhiên.\n4. Bộ Chỉ huy Quân sự tỉnh; Bộ\nChỉ huy Bộ đội Biên phòng tỉnh\n- Phối hợp chặt chẽ với lực lượng Công an, Kiểm lâm, chính quyền địa phương, các cơ quan liên quan triển khai công tác phòng,\nchống tội phạm và các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học trên địa bàn quản lý. Phối hợp với lực lượng chức năng,\nchính quyền địa phương, các cơ quan liên quan tổ chức tuyên truyền, vận động Nhân dân chấp hành nghiêm các quy định của pháp luật về đa dạng sinh học và tố\ngiác tội phạm, các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học tại khu vực biên giới, vùng biển, hải đảo.\n- Tăng cường công tác tuần tra, kiểm soát để chủ động phát hiện, ngăn chặn, xử lý tội phạm, nhất là tội phạm mua bán, vận chuyển động vật hoang dã, nguy cấp, quý, hiếm và hủy hoại tài nguyên môi trường gây mất an ninh, trật tự khu vực biên giới, vùng biển.\n5. Sở Tư pháp: Phối hợp với Công an tỉnh và các sở, ngành liên quan tham mưu, đề xuất cấp có thẩm quyền sửa đổi, bổ sung, hoàn thiện hệ thống pháp luật liên quan đến công tác xử lý vi phạm pháp luật về bảo vệ động vật, thực vật hoang dã.\n6. Sở Thông tin và Truyền thông: Chỉ đạo các cơ quan báo chí tuyên truyền về chủ trương, chính sách, pháp luật của Đảng, Nhà nước về công tác phòng, chống tội phạm, vi phạm pháp luật trong lĩnh vực đa dạng sinh học; phối hợp với Công an tỉnh, Sở Tài nguyên và Môi trường, Sở Nông nghiệp và Phát triển nông thôn và các cơ quan liên quan tuyên truyền nâng cao ý thức, trách nhiệm của tổ chức, cá nhân trong bảo tồn đa dạng sinh học.\n7. Sở Tài chính: Chủ\ntrì, phối hợp với Công an tỉnh tổng hợp kinh phí chi thường xuyên thực hiện Kế\nhoạch của các sở, ngành có liên quan trong dự toán ngân sách nhà nước hàng năm\nđể trình cấp có thẩm quyền phê duyệt theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn hiện hành.\n8. Cục Hải quan Bình Định:\nPhối hợp với các cơ quan chức năng tăng cường kiểm soát, chủ động phòng ngừa,\nphát hiện, đấu tranh kịp thời hoạt động nhập khẩu, buôn bán, vận chuyển trái phép qua biên giới các loài hoang dã, nguy cấp, quý, hiếm và các loài ngoại lai xâm hại.\n9. Sở Khoa học và Công nghệ:\nPhối hợp với các sở, ngành, đơn vị liên quan nâng cao năng lực nghiên cứu, chuyển giao công nghệ, phát triển ứng dụng thành tựu mới của khoa học và công nghệ phục vụ công tác phòng, chống tội phạm và các hành vi vi phạm pháp luật có liên quan\nđến tội phạm trong bảo vệ đa dạng sinh học.\n10. Đề nghị Viện kiểm sát nhân dân tỉnh; Tòa án nhân dân tỉnh: Phối hợp chặt chẽ với cơ quan điều tra đẩy mạnh công tác điều tra, truy tố, xét xử đúng theo quy định pháp luật về\ntội phạm liên quan đến đa dạng sinh học. Tăng cường xác lập “án điểm” và xét xử\nlưu động để răn đe, giáo dục phòng ngừa chung.\n11. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức thành viên: Phối hợp với chính quyền\nđẩy mạnh công tác tuyên truyền lồng ghép với cuộc vận động “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh”; tổ chức các hoạt động tuyên truyền, vận\nđộng Nhân dân tích cực tham gia phòng, chống tội phạm và vi phạm pháp luật về\nđa dạng sinh học.\n12. UBND các huyện, thị xã,\nthành phố\n- Chỉ đạo thực hiện các biện pháp quản lý nhà nước tại địa phương, không để hình thành chợ tự phát, điểm tập trung hoạt động buôn bán động vật hoang dã, đặc biệt tại các địa bàn có rừng, tuyến giao thông kết nối các khu bảo tồn thiên nhiên, vườn quốc gia. Tổ chức rà soát, đánh giá tình hình vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học tại địa phương để chỉ đạo lực lượng Công an và các lực lượng chức năng trên địa bàn chủ\nđộng biện pháp xử lý. Kiên quyết xử lý các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học, nhất là hành vi mua bán, vận chuyển, nuôi, nhốt, giết mổ, săn bắt, bẫy động vật hoang dã, phá rừng, lấn chiếm rừng, đồng thời công khai thông tin về kết quả xử lý để góp phần răn đe, giáo dục phòng ngừa chung.\n- Tăng cường nhân lực, cơ sở vật chất cho lực lượng trực tiếp đấu tranh với tội phạm và các hành vi vi phạm pháp luật có liên quan\nđến tội phạm trong bảo vệ đa dạng sinh học, trong đó có lực lượng Công an cấp xã để kịp thời giải quyết từ đầu, từ sớm các vấn đề phức tạp nảy sinh tại địa bàn cơ sở. Tăng mức đầu tư ngân sách, ưu tiên đầu tư kinh phí, trang thiết bị,\nphương tiện cho các lực lượng trực tiếp đấu tranh phòng, chống tội phạm và các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học.\nPhối hợp chặt chẽ với các địa phương giáp ranh chủ động phòng ngừa, ngăn chặn có hiệu quả từ sớm, từ xa tội phạm và các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học hoạt động có tính chất liên tỉnh,\nliên huyện. Thiết lập đường dây nóng tiếp nhận, xử lý thông tin về tội phạm và\ncác hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học.\n- Thường xuyên tuyên truyền, phổ biến các chủ\ntrương, chính sách, pháp luật của Đảng, Nhà nước về công tác bảo tồn đa dạng sinh học. Kịp thời biểu dương, khen thưởng các tập thể, cá nhân tiêu biểu, có\nthành tích xuất sắc trong công tác phòng, chống tội phạm và các hành vi vi phạm pháp luật có liên quan đến tội phạm trong bảo vệ đa dạng sinh học.\nV. KINH PHÍ THỰC HIỆN 1. Các nhiệm vụ trong Kế hoạch được thực hiện bởi ngân sách nhà nước theo quy định pháp luật. Ngân sách địa phương bố trí\nkinh phí thực hiện các nhiệm vụ của địa phương theo quy định về phân cấp ngân sách hiện hành, bảo đảm theo đúng quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn có liên quan.\n2. Huy động và tranh thủ kinh phí từ nguồn tài trợ của các tổ chức trong và ngoài nước theo quy định của pháp luật để đảm bảo thực hiện các nhiệm vụ nêu trong Kế hoạch.\nVI. TỔ CHỨC THỰC HIỆN 1. Thủ trưởng các sở, ban, ngành có liên quan; Chủ tịch UBND các huyện, thị xã, thành phố căn cứ nhiệm vụ được phân công, xây dựng kế hoạch tổ chức triển khai thực hiện. Định kỳ hằng năm (trước ngày 15/12) báo cáo kết quả về UBND tỉnh (qua Công an tỉnh) để theo dõi, chỉ đạo.\n2. Giao Công an tỉnh chủ trì, phối hợp với các cơ quan, đơn vị liên quan theo dõi, hướng dẫn, kiểm tra, đôn đốc việc thực hiện Kế hoạch này. Định kỳ tổng hợp, báo cáo theo quy định.\n3. Trong quá trình thực hiện Kế hoạch này, nếu có khó khăn, vướng mắc, đề nghị các cơ quan, đơn vị, địa phương kịp thời phản\nánh về UBND tỉnh (qua Công an tỉnh) để xem xét, hướng dẫn, thống nhất thực hiện./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Cục C05 - Bộ Công an;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - CT, các PCT UBND tỉnh;\n - Công an tỉnh, Bộ CHQS tỉnh, Bộ CHBĐBP tỉnh;\n - Viện KSND tỉnh, Tòa án ND tỉnh;\n - Cục Hải quan Bình Định;\n - Các Sở: Nông nghiệp và PTNT, Tài nguyên và Môi trường, Tư pháp, Thông tin và Truyền thông, Tài chính, Khoa học và Công nghệ;\n - Các sở, ban, ngành có liên quan;\n - UBND các huyện, thị xã, thành phố;\n - LĐVP UBND tỉnh;\n - Lưu: VT, K4, K10, K13, K18.\nTM. ỦY BAN NHÂN DÂN KT.CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Tuấn Thanh"
}