{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-153-KH-UBND-2023-thuc-hien-Nghi-quyet-04-NQ-CP-quan-ly-nha-nuoc-Binh-Dinh-579874.aspx",
  "title": "Kế hoạch 153/KH-UBND 2023 thực hiện Nghị quyết 04/NQ-CP quản lý nhà nước Bình Định",
  "properties": {
    "Số hiệu": "153/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Phạm Anh Tuấn",
    "Ngày ban hành": "07/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 153/KH-UBND Bình Định, ngày 07 tháng 9 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 04/NQ-CP NGÀY 10 THÁNG 01 NĂM 2022 CỦA CHÍNH PHỦ VỀ ĐẨY MẠNH PHÂN CẤP, PHÂN QUYỀN TRONG QUẢN LÝ NHÀ NƯỚC Thực hiện Nghị quyết số\n04/NQ-CP ngày 10 tháng 01 năm 2022 của Chính phủ về đẩy mạnh phân cấp, phân quyền trong quản lý nhà nước (gọi tắt là Nghị quyết số 04/NQ-CP), Ủy ban nhân dân tỉnh ban hành Kế hoạch thực hiện Nghị quyết số 04/NQ-CP với các nội dung như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích a) Triển khai thực hiện có hiệu quả các mục tiêu, nhiệm vụ, giải pháp của Nghị quyết số 04/NQ-CP gắn với thực hiện nhiệm vụ giải pháp chủ yếu của Nghị quyết số 168/NQ-CP của Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 26-NQ/TW ngày 03 tháng 11 năm 2022 của Bộ Chính trị về phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng Bắc Trung bộ và duyên hải Trung Bộ đến năm 2030, tầm nhìn đến năm 2045.\nb) Tiếp tục đẩy mạnh phân cấp,\nphân quyền, ủy quyền và nâng cao hiệu lực, hiệu quả hoạt động của các cấp chính quyền; phát huy tính chủ động, sáng tạo, trách nhiệm của từng cấp, từng ngành,\nnhất là người đứng đầu, thực hiện tốt việc kiểm soát quyền lực nhà nước, góp phần xây dựng nền hành chính nhà nước dân chủ, chuyên nghiệp, hiện đại, trong sạch,\nhoạt động hiệu lực, hiệu quả và phục vụ nhân dân.\n2. Yêu cầu a) Xác định rõ các nhiệm vụ và\ntrách nhiệm chủ trì, phối hợp trong triển khai thực hiện, đồng thời kế thừa và\nphát huy hiệu quả các quy định hợp lý về phân cấp, phân quyền quản lý nhà nước giữa các cấp chính quyền đảm bảo quản lý nhà nước thống nhất, thông suốt của nền hành chính quốc gia.\nb) Việc thực hiện phân cấp, ủy quyền gắn với đẩy mạnh cải cách thủ tục hành chính, nâng cao tính công khai,\nminh bạch và trách nhiệm giải trình, bảo đảm nâng cao hiệu lực, hiệu quả tổ chức thi hành pháp luật của cơ quan hành chính nhà nước.\nII. NHIỆM VỤ,\nGIẢI PHÁP CHỦ YẾU 1. Tiếp tục rà soát sửa\nđổi, bổ sung và hoàn thiện các quy định về phân cấp, phân quyền về quản lý nhà\nnước theo hướng đẩy mạnh phân cấp, ủy quyền, xác định rõ trách nhiệm giữa Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh với các cơ quan chuyên môn cấp tỉnh, chính quyền cấp huyện đảm bảo đúng quy định của pháp luật, đúng thẩm quyền theo quy định phân cấp của Chính phủ, Thủ tướng Chính phủ.\n2. Rà soát, sửa đổi, bổ\nsung và hoàn thiện các quy định về chức năng, nhiệm vụ, quyền hạn, tổ chức bộ\nmáy của cơ quan chuyên môn cấp tỉnh; chính quyền cấp huyện, chính quyền cấp xã\ngắn phân cấp, ủy quyền với việc tiếp tục đẩy mạnh cải cách hành chính, nhất là\ncải cách thủ tục hành chính và đẩy nhanh việc thực hiện dịch vụ công trực tuyến;\nnâng cao chất lượng công vụ, công chức và cơ cấu lại đội ngũ công chức, viên chức\nđáp ứng yêu cầu, nhiệm vụ chính trị trong tình hình mới, nhất là việc tăng cường trách nhiệm, kỷ luật, kỷ cương hành chính trong thực thi công vụ và trách nhiệm của người đứng đầu, trong đó:\na) Trên cơ sở hoàn thiện các quy định về phân cấp, ủy quyền, các cơ quan trong hệ thống tổ chức hành chính nhà nước cấp tỉnh, cấp huyện có trách nhiệm rà soát lại tổ chức bộ máy, vị trí\nviệc làm, điều chỉnh số lượng biên chế cho phù hợp để thực hiện có hiệu quả các quy định về phân cấp, phân quyền trong quản lý nhà nước, bảo đảm chuyển giao nhiệm vụ gắn với chuyển giao tổ chức bộ máy và biên chế;\nb) Bố trí đủ các nguồn lực và\nđiều kiện cần thiết khác để các cơ quan, tổ chức sau khi được sắp xếp, kiện toàn có đủ điều kiện thực hiện các nhiệm vụ, quyền hạn được giao, bảo đảm phù hợp với quy định của pháp luật.\n3. Hoàn thiện các quy định về quy hoạch, tiêu chuẩn, quy chuẩn, tiêu chí, điều kiện, định mức kinh tế - kỹ\nthuật, cơ chế kiểm soát giá, phí đối với các dịch vụ công thuộc ngành, lĩnh vực.\nTrên cơ sở đó, phân cấp trong giải quyết thủ tục hành chính bảo đảm hoàn thành chỉ tiêu được giao; tiếp tục rà soát, đơn giản hóa, loại bỏ các thủ tục thỏa thuận, chấp thuận, xin ý kiến, cho phép của cơ quan nhà nước cấp trên đối với những vấn đề đã được quản lý trên cơ sở quy hoạch và xác định rõ tiêu chuẩn,\nquy chuẩn tiêu chí, điều kiện, định mức kinh tế - kỹ thuật và đã được phân cấp,\nphân quyền quản lý.\n4. Nghiên cứu đề xuất với Trung ương về cơ chế, chính sách đặc thù để phát triển tỉnh Bình Định trở thành trung tâm kinh tế biển Quốc gia và một trong những trung tâm kinh tế của Khu vực duyên hải Trung bộ gắn với lộ trình tự bảo đảm cân đối thu - chi ngân sách tỉnh.\n5. Tăng cường kiểm tra,\nthanh tra, giám sát và kiểm soát quyền lực đối với chính quyền địa phương cấp huyện, cấp xã và cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh trong việc thực hiện phân cấp, bảo đảm thẩm quyền đi đôi với trách nhiệm, đặc biệt là trách nhiệm giải trình trong quá trình thực hiện các nhiệm vụ được phân cấp, ủy quyền.\n6. Căn cứ quy định của pháp luật chuyên ngành, xây dựng Đề án đẩy mạnh phân cấp đối với Ủy ban nhân dân cấp huyện, cấp xã và cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, trình Hội\nđồng nhân dân tỉnh thông qua và tổ chức thực hiện theo quy định của pháp luật;\n7. Tập trung nâng cao năng lực tổ chức thực thi chính sách, pháp luật để giải quyết kịp thời, có hiệu quả các công việc của người dân, doanh nghiệp; nâng cao trách nhiệm giải trình,\ntính minh bạch, công khai với người dân và với cơ quan cấp trên trong thực hiện nhiệm vụ.\n(Kèm theo Phụ lục danh mục các nội dung thực hiện phân cấp, ủy quyền trong quản lý\nnhà nước)\nIII. TỔ CHỨC THỰC HIỆN 1. Sở Tư pháp a) Chủ trì, phối hợp với các sở,\nngành có liên quan tổng hợp danh mục các nghị quyết của Hội đồng nhân dân tỉnh do Ủy ban nhân dân tỉnh trình; quyết định của Ủy ban nhân dân tỉnh cần sửa đổi,\nbổ sung hoặc ban hành mới để thực hiện phân cấp, phân quyền quản lý nhà nước theo ngành, lĩnh vực, báo cáo Ủy ban nhân dân tỉnh trong quá trình xây dựng văn bản quy phạm pháp luật hằng năm; theo dõi, đôn đốc việc sửa đổi, bổ sung hoặc ban hành mới các văn bản quy phạm pháp luật hằng năm của Hội đồng nhân dân tỉnh,\nỦy ban nhân dân tỉnh và tổng hợp, báo cáo Ủy ban nhân dân tỉnh về kết quả thực hiện;\nb) Thông qua công tác kiểm tra,\nxây dựng văn bản quy phạm pháp luật của tỉnh và của các huyện, thị xã, thành phố,\nkiến nghị, đề xuất loại bỏ các quy định phải có ý kiến thỏa thuận, chấp thuận,\nxin ý kiến, cho phép và sửa đổi, bổ sung hoặc ban hành mới văn bản quy phạm pháp luật để thực hiện phân cấp, ủy quyền quản lý nhà nước theo ngành, lĩnh vực trong tình hình mới.\n2. Sở Nội vụ\na) Theo dõi, đôn đốc việc triển khai thực hiện; tổng hợp, báo cáo Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh kết quả thực hiện và những vấn đề phát sinh trong quá trình thực hiện;\nb) Tổng hợp tình hình thực hiện phân cấp quản lý nhà nước giữa Ủy ban nhân dân tỉnh với chính quyền địa phương cấp huyện và giữa Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh với sở,\nngành; trên cơ sở đó đề xuất việc điều chỉnh chức năng, nhiệm vụ, quyền hạn và\ncơ cấu tổ chức, biên chế công chức cho phù hợp với nội dung phân cấp, ủy quyền quản lý nhà nước theo từng ngành, lĩnh vực.\n3. Văn phòng Ủy ban nhân dân tỉnh: Chủ trì hoặc phối hợp với các sở, ngành liên quan và Ban Thường trực Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh đánh giá và đề xuất các nội dung hoàn thiện Quy chế phối hợp công tác của Ủy ban nhân dân tỉnh và Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh để nâng cao hiệu quả hoạt động giám sát, phản biện xã hội của Mặt trận Tổ quốc Việt Nam và các đoàn thể trong quá trình đẩy mạnh phân cấp, phân quyền.\n4. Sở Tài chính: Chủ\ntrì, phối hợp tham mưu việc xây dựng, hoàn thiện, đổi mới phân cấp quản lý ngân sách nhà nước, bảo đảm công khai, minh bạch và trách nhiệm giải trình; hướng dẫn và thực hiện theo quy định của Luật Ngân sách nhà nước và các văn bản có liên quan trong quản lý nhà nước về lĩnh vực tài chính; phát huy tính chủ động, đổi mới của ngân sách địa phương, tạo điều kiện cho chính quyền địa phương cấp huyện linh hoạt, sáng tạo trong sử dụng các nguồn lực hợp pháp phục vụ nhiệm vụ phát triển kinh tế - xã hội trên địa bàn tỉnh.\n5. Thanh tra tỉnh: Chủ\ntrì, phối hợp với Sở Nội vụ và các cơ quan, đơn vị có liên quan hoàn thiện cơ\nchế kiểm soát quyền lực; thanh tra, kiểm tra việc thực thi, chấp hành các quy định của pháp luật về phân cấp, phân quyền quản lý nhà nước tại các sở, ngành và các\nđịa phương.\n6. Các sở, ban, ngành thuộc tỉnh; Ủy ban nhân dân các huyện, thị xã, thành phố\na) Xây dựng kế hoạch tổ chức triển khai thực hiện, chủ động đề xuất cấp có thẩm quyền ban hành hoặc ban hành theo thẩm quyền các văn bản quy phạm pháp luật theo ngành, lĩnh vực cần sửa đổi,\nbổ sung hoặc ban hành mới, bảo đảm phù hợp với quan điểm, mục tiêu, nhiệm vụ,\ngiải pháp chủ yếu để đẩy mạnh phân cấp, phân quyền trong quản lý nhà nước theo Kế hoạch này và đáp ứng yêu cầu thực tiễn và theo quy định của Đảng, pháp luật của Nhà nước;\nb) Hoàn thiện các quy định về\nquy hoạch, tiêu chuẩn, quy chuẩn, tiêu chí, điều kiện, định mức kinh tế - kỹ\nthuật, cơ chế kiểm soát giá, phí các dịch vụ công thuộc phạm vi quản lý nhà nước.\nTrên cơ sở đó, phân cấp trong giải quyết thủ tục hành chính bảo đảm hoàn thành chỉ tiêu được giao; tiếp tục rà soát, đơn giản hóa, loại bỏ các thủ tục thỏa thuận, chấp thuận, xin ý kiến, cho phép của cơ quan nhà nước cấp trên đối với những vấn đề đã được quy định bằng tiêu chí, tiêu chuẩn, điều kiện, quy trình và đã được phân cấp, phân quyền quản lý;\nc) Chịu trách nhiệm trước pháp luật và cơ quan nhà nước cấp trên trong việc thực hiện các nhiệm vụ, quyền hạn\nđã được phân cấp, phân quyền; rà soát lại tổ chức bộ máy, vị trí việc làm, xác\nđịnh số lượng biên chế phù hợp với nhiệm vụ, quyền hạn được giao, bảo đảm thực hiện tinh giản biên chế theo quy định của pháp luật;\nd) Thực hiện thanh tra, kiểm tra, giám sát và định kỳ đánh giá việc thực hiện các nội dung đã phân cấp, phân quyền và đề xuất các nội dung sửa đổi, bổ sung cho phù hợp với trình độ quản lý, khả năng và điều kiện thực hiện phân cấp, phân quyền, ủy quyền của sở,\nngành địa phương trong từng giai đoạn đối với từng ngành, lĩnh vực, báo cáo Ủy ban nhân dân tỉnh trước ngày 01 tháng 12 hằng năm.\nTrên đây là Kế hoạch thực hiện Nghị quyết số\n04/NQ-CP của Chính phủ, Thủ trưởng các sở, ban, ngành thuộc tỉnh và Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố triển khai thực hiện. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc, các cơ quan, đơn vị, địa phương kịp thời báo cáo Ủy ban nhân dân tỉnh (qua Sở Nội vụ) để xem xét, giải quyết theo quy định./.\nNơi nhận:\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Các cơ quan TW trên địa bàn tỉnh;\n - Các sở, ban, ngành thuộc tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - LĐ, CV VP UBND tỉnh;\n - Lưu: VT, K12.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Phạm Anh Tuấn PHỤ LỤC CÁC NỘI DUNG THỰC HIỆN PHÂN CẤP, ỦY QUYỀN TRONG QUẢN LÝ\nNHÀ NƯỚC\n(Kèm theo Kế hoạch số 153/KH-UBND ngày 07 tháng 09 năm 2023 của UBND tỉnh)\nSTT Nhiệm vụ\nCơ quan chủ trì\nCơ quan phối hợp Sản phẩm Thời gian thực hiện Ghi chú\nI NHIỆM VỤ CHUNG 1\nĐẩy mạnh công tác thông tin,\n tuyên truyền sâu rộng về các nội dung của Nghị quyết số 04/NQ-CP ngày 10/01/2022 của Chính phủ\nCác sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nSở Thông tin và Truyền thông; các cơ quan truyền thông Kế hoạch tuyên truyền Hằng năm 2\nRà soát, đề xuất nội dung UBND tỉnh phân cấp cho các sở, ban, ngành, UBND cấp huyện.\nCác sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nSở Nội vụ; Sở Tư pháp; Văn phòng Ủy ban nhân dân tỉnh Quyết định UBND tỉnh Hằng năm Sau khi có quy định của Trung ương 3\nRà soát, sửa đổi, bổ sung và\n hoàn thiện các quy định về chức năng, nhiệm vụ, quyền hạn, tổ chức bộ máy của các cơ quan, đơn vị và địa phương sau khi có quyết định phân cấp Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nSở Nội vụ; Sở Tư pháp;\nQuyết định UBND tỉnh Hằng năm 4\nRà soát lại tổ chức bộ máy, vị\n trí việc làm, điều chỉnh số lượng biên chế cho phù hợp để thực hiện có hiệu quả các quy định về phân cấp trong quản lý nhà nước Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nSở Nội vụ\nQuyết định UBND tỉnh Hằng năm 5\nHoàn thiện các quy định về\n quy hoạch, tiêu chuẩn, quy chuẩn, tiêu chí, điều kiện, định mức kinh tế - kỹ\n thuật, cơ chế kiểm soát giá, phí đối với các dịch vụ công thuộc ngành, lĩnh vực gắn với phân cấp trong giải quyết thủ tục hành chính Các sở, ban, ngành Sở Tài chính Quyết định UBND tỉnh Hằng năm Sau khi có quy định của Trung ương 6\nRà soát, đề xuất sửa đổi các văn bản quy phạm pháp luật để loại bỏ các quy định phải có ý kiến chấp thuận hoặc xin ý kiến của cơ quan nhà nước cấp trên đối với những vấn đề đã được quy định bằng tiêu chí, tiêu chuẩn, điều kiện, quy trình và đã được phân cấp quản lý.\nCác sở, ban, ngành Sở Nội vụ; Sở Tư pháp; Văn phòng Ủy ban nhân dân tỉnh Quyết định UBND tỉnh Hằng năm 7\nTăng cường thanh tra, kiểm tra,\n giám sát và kiểm soát quyền lực đối với các cơ quan quản lý nhà nước trong việc thực hiện các nhiệm vụ, quyền hạn theo phân cấp Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nThanh tra tỉnh, Sở Nội vụ\nQuyết định UBND tỉnh Hằng năm 8\nĐẩy mạnh ứng dụng công nghệ\n thông tin trong hoạt động công vụ, hoạt động quản lý nhà nước và cung ứng dịch vụ công Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nSở Thông tin và Truyền thông Kế hoạch UBND tỉnh Hằng năm II NHIỆM VỤ CỤ THỂ THEO NGÀNH, LĨNH VỰC 1\nNgành, lĩnh vực Kế hoạch và đầu tư\nPhân cấp, ủy quyền trong lĩnh vực Đầu tư; đầu tư công; đầu tư theo phương thức đối tác công tư; đấu thầu;\n thống kê; ODA; phát triển liên kết vùng Sở Kế hoạch và đầu tư\nCác sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Sau khi có quy định của Trung ương 2\nNgành, lĩnh vực Tài chính 2.1 Sửa đổi, bổ sung quy định phân cấp thẩm quyền quyết định mua sắm tài sản công thuộc lĩnh vực y tế\nSở Tài chính Văn phòng UBND tỉnh; Sở Y tế; Sở Tư pháp; Sở Kế hoạch và Đầu tư; Bảo hiểm xã hội tỉnh Nghị quyết của HĐND tỉnh; Quyết định UBND tỉnh Năm 2023 - 2024 2.2 Phân cấp, ủy quyền trong lĩnh vực Tài chính - ngân sách nhà nước; quản lý, sử dụng vốn nhà nước đầu tư vào sản xuất, kinh doanh tại doanh nghiệp; tín dụng đầu tư.\nSở Tài chính Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Sau khi có quy định của Trung ương 3\nNgành, lĩnh vực Văn hóa,\n Thể thao và Du lịch 3.1 Văn hóa cơ sở\n Phân cấp thẩm quyền cấp giấy phép kinh doanh Karaoke trên địa bàn tỉnh Bình Định\n - Sửa đổi nội dung phân cấp theo Quyết định số 3394/QĐ-UBND ngày 14/11/2013 theo hướng phân cấp thẩm quyền cấp giấy phép đủ điều kiện kinh doanh dịch vụ Karaoke của Sở Văn hoá và Thể thao cho UBND cấp huyện Sở Văn hóa và Thể thao Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Năm 2023 3.2 Quảng cáo Sửa đổi, bổ sung nội dung ủy quyền theo Quyết định số 2997/QĐ-UBND ngày 26/8/2019 của UBND tỉnh cho thành phố Quy Nhơn tiếp nhận hồ sơ, xử lý và trả kết quả thông báo sản phẩm quảng cáo trên bảng quảng cáo độc lập Sở Văn hóa và Thể thao Các sở, ban, ngành; Ủy ban nhân dân thành phố Quy Nhơn Quyết định UBND tỉnh Năm 2023 3.3 Nghệ thuật biểu diễn Phân cấp, phân quyền quản lý\n nhà nước trong lĩnh vực Nghệ thuật biểu diễn thuộc thẩm quyền của UBND cấp huyện trên cơ sở Nghị định số 144/2020/NĐ-CP. UBND cấp huyện phân cấp, phân quyền cho Phòng Văn hóa và Thông tin tiếp nhận và giải quyết các hồ sơ theo Điều 9,\n Điều 12, Điều 15, Điều 17 nghị định số 144/2020/NĐ\nSở Văn hóa và Thể thao Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Năm 2024 3.4\nĐiện ảnh UBND tỉnh uỷ quyền cho Sở Văn hóa và Thể thao thực hiện giải quyết thủ tục hành chính lĩnh vực Điện ảnh theo quy định tại Luật Điện ảnh số 05/2022/QH-15 ngày 15/6/2022, có hiệu lực thi hành từ ngày 01/01/2023 Sở Văn hóa và Thể thao Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Năm 2024 3.5 Phân cấp, ủy quyền trong lĩnh vực Gia đình; văn hóa cơ sở; điện ảnh; di sản văn hóa Sở Văn hóa và Thể thao Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Sau khi có quy định của Trung ương 4\nNgành, lĩnh vực Khoa học và Công nghệ\n4.1 An toàn bức xạ và hạt nhân Phân cấp thẩm quyền quyết định TTHC từ UBND cấp tỉnh về Sở Khoa học và Công nghệ\n - Sửa đổi, bổ sung Khoản 2 Điều 28 Nghị định số 142/2020/NĐ-CP ngày 09/12/2020 quy định về việc tiến hành công việc bức xạ và hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử\nSở Khoa học và Công nghệ\nCác sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Năm 2023 Sau khi có Nghị định sửa đổi Nghị định số 142/2020/NĐ-CP của Chính phủ\n4.2 Phân cấp, ủy quyền trong lĩnh vực Tiêu chuẩn và quy chuẩn kỹ thuật; tiêu chuẩn, đo lường và chất lượng sản phẩm, hàng hóa; hoạt động khoa học và công nghệ; công nghệ cao.\nSở Khoa học và Công nghệ\nCác sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Sau khi có quy định của Trung ương 5\nNgành, lĩnh vực Xây dựng 5.1 Quản lý Hạ tầng kỹ thuật Phân công, phân cấp thực hiện quản lý cây xanh đô thị trên địa bàn tỉnh\n - Sửa đổi, bổ sung nội dung phân cấp về TTHC cấp phép chặt hạ, dịch chuyển cây xanh đô thị cho Sở Xây dựng và UBND cấp huyện theo quy định tại Quyết định số 38/2012/QĐ-UBND ngày 26/12/2012 của UBND tỉnh.\nSở Xây dựng Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Sau khi có Nghị định sửa đổi Nghị định số 64/2010/NĐ-CP ngày 11/6/2010 của Chính phủ\n5.2 Phân cấp, ủy quyền về Quản lý\n dự án đầu tư xây dựng Sở Xây dựng Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh 5.3 Phân cấp, ủy quyền về Quản lý\n chất lượng, thi công xây dựng và bảo trì công trình xây dựng Sở Xây dựng Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh 5.4 Phân cấp, ủy quyền trong lĩnh vực Hoạt động đầu tư xây dựng; phát triển đô thị; quản lý chất lượng công trình xây dựng; nhà ở.\nSở Xây dựng Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Sau khi có quy định của Trung ương 6\nNgành, lĩnh vực Tài nguyên và Môi trường 6.1 Quản lý khoáng sản\n Ủy quyền UBND cấp huyện, thị\n xã, thành phố (tiếp nhận, giải quyết hồ sơ) cấp phép thăm dò, khai thác khoáng sản làm vật liệu xây dựng thông thường cho Hộ kinh doanh trên địa bàn quản lý (trừ địa bàn Khu kinh tế Nhơn Hội và các Khu công nghiệp).\nSở Tài nguyên và Môi trường Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Năm 2024 Theo quy định tại Điều 82 Luật Khoáng sản, việc cấp phép thăm dò, khai thác khoáng sản thuộc thẩm quyền của Bộ Tài nguyên và Môi trường và UBND cấp tỉnh 6.2 Quản lý khoáng sản Phân cấp mạnh cho UBND cấp xã\n trong việc quản lý, bảo vệ khu vực có khoáng sản, khoáng sản chưa khai thác và các mỏ khoáng sản đã cấp phép theo thẩm quyền (trừ các khu vực thuộc quy hoạch Khu kinh tế Nhơn Hội và các Khu công nghiệp).\nSở Tài nguyên và Môi trường Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Năm 2024 Quy định tại Điểm b Khoản 2 Điều 81 Luật Khoáng sản; Quy định tại Mục 5 Chương III Quyết định số 776/QĐ-UBND ngày 12/3/2022 của UBND tỉnh phê duyệt Phương án bảo vệ khoáng sản chưa khai thác trên địa bàn tỉnh Bình Định 6.3 Quản lý Đất đai Cấp Giấy chứng nhận quyền sử\n dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất.\n - Ủy quyền cho Giám đốc Sở Tài nguyên và Môi trường thực hiện việc cấp Giấy chứng nhận quyền sử dụng đất,\n quyền sở hữu nhà ở và tài sản khác gắn liền với đất theo quy định tại Luật Đất\n đai\n (thay thế Quyết định số\n 2362/QĐ-UBND ngày 10/7/2019 của UBND tỉnh Bình Định về việc ủy quyền cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất)\nSở Tài nguyên và Môi trường Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Năm 2024 Sau khi có quy định của Trung ương 6.4 Môi trường\n Ủy quyền phê duyệt Kế hoạch kiểm tra, ban hành quyết định kiểm tra và thực hiện kiểm tra việc chấp hành pháp luật về bảo vệ môi trường đối với từng cơ sở sản xuất, kinh doanh trên địa bàn tỉnh: Giao Giám đốc Sở Tài nguyên và Môi trường, Trưởng Ban Quản lý Khu kinh tế phê duyệt Kế hoạch kiểm tra, ban hành quyết định kiểm tra và thực hiện kiểm tra việc chấp hành pháp luật về bảo vệ môi trường đối với từng cơ sở sản xuất, kinh doanh trên địa bàn được Ủy ban nhân dân tỉnh giao quản lý.\nSở Tài nguyên và Môi trường Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Năm 2023 6.5 Môi trường UBND tỉnh phân cấp cho UBND các huyện, thị xã và thành phố Quy Nhơn tiến hành kiểm tra Các cơ sở sản xuất,\n kinh doanh trong cụm công nghiệp thuộc địa bàn quản lý\nSở Tài nguyên và Môi trường Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Năm 2023 6.6 Môi trường UBND tỉnh phân cấp cho UBND cấp huyện tổ chức thực hiện quản lý chất thải rắn sinh hoạt trên địa bàn theo quy\n định tại Điều 63, Nghị định số 08/2022/NĐ-CP Sở Tài nguyên và Môi trường Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Năm 2023 6.7 Khai thác, sử dụng tài nguyên biển Phân cấp thẩm quyền giao khu vực biển cho Ủy ban nhân dân cấp huyện trong phạm vi 03 hải lý cho một số mục\n đích sử dụng biển với diện tích nhỏ khác.\nSở Tài nguyên và Môi trường Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố có biển Quyết định UBND tỉnh Năm 2023-2025 Căn cứ nội dung định hướng phân cấp được quy định trong Nghị quyết số\n 04/NQ như sau:\n - Bộ TNMT có trách nhiệm chủ trì việc sửa đổi, bổ sung hoặc ban hành mới Nghị định số 11/2021/NĐ-CP ngày 10/02/2021 của Chính phủ quy định việc giao các khu vực biển nhất định cho tổ chức, cá nhân khai thác, sử dụng tài nguyên biển để thực hiện phân cấp, phân quyền trong quản lý nhà nước 6.8 Phân cấp, ủy quyền trong lĩnh vực Tài nguyên; môi trường biển và hải đảo; đất đai; khoáng sản; biến đổi khí\n đậu.\nSở Tài nguyên và Môi trường Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Sau khi có quy định của Trung ương 7\nNgành, lĩnh vực Giao thông vận tải 7.1 Cấp phép thi công xây dựng công trình thiết yếu trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ\n của hệ thống đường địa phương đang khai thác\n - Ủy ban nhân dân huyện, thị\n xã, thành phố cấp giấy phép đối với hệ thống đường đô thị, đường huyện, đường xã và các tuyến đường khác trên địa bàn thuộc địa giới hành chính do mình quản lý, trừ các tuyến đường thuộc thẩm quyền của Sở Giao thông vận tải.\n - Đối với các tuyến đường do Sở Giao thông vận tải quản lý nhưng có hệ thống hạ tầng kỹ thuật được UBND thành phố trực tiếp khai thác, vận hành sau khi Sở GTVT cấp phép thi công công trình thiết yếu, các tổ chức cá nhân được cấp phép phải lập thêm thủ tục\n đề nghị UBND thành phố cấp phép đào và hoàn trả hạ tầng Sở Giao thông vận tải Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Năm 2023 Quyết định số 60/2016/QĐ - UBND ngày 25/11/2016 của UBND tỉnh về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ đối với hệ thống đường địa phương trên địa bàn tỉnh và Quyết định số 46/2018/QĐ-UBND ngày 10/10/2018 của UBND tỉnh; Quyết định số 69/2020/QĐUBND ngày 21/10/2020 của UBND tỉnh về việc sửa đổi, bổ sung một số điều của Quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ đối với hệ thống đường địa phương trên địa bàn tỉnh của UBND tỉnh về sửa đổi, bổ sung một số điều của Quy định ban hành kèm theo Quyết định số 60/2016/QĐ- UBND của UBND tỉnh 7.2 Phân cấp, ủy quyền trong lĩnh vực Đường bộ (đường cao tốc, đường quốc lộ); đường sắt; đường thủy nội địa; an toàn giao thông; hàng không; kết cấu hạ tầng giao thông; vận tải; quản lý\n phương tiện, thiết bị tham gia giao thông.\nSở Giao thông vận tải Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Sau khi có quy định của Trung ương 8\nNgành, lĩnh vực Thông tin và Truyền thông 8.1 Báo chí\n - Sửa đổi, bổ sung Điều 22 và\n một số điều liên quan của Luật Báo chí: Phân quyền cho Sở Thông tin và Truyền thông đối với việc quản lý văn phòng đại diện, phóng viên thường trú tại địa phương;\n - Sửa đổi, bổ sung Điều 35 và\n một số điều liên quan Luật Báo chí: Cơ quan quản lý nhà nước về báo chí tại địa phương cấp giấy phép xuất bản đặc san của cơ quan, tổ chức ở tỉnh, thành phố\n trực thuộc trung ương; xem xét, giải quyết việc thay đổi nội dung ghi trong giấy phép xuất bản đặc san của cơ quan, tổ chức ở tỉnh, thành phố trực thuộc trung ương.\nSở Thông tin và Truyền thông Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Năm 2023 - 2026 Sau khi có quy định về sửa đổi bổ sung Luật Báo chí và các quy định hướng dẫn của Trung ương 8.2 Phân cấp, ủy quyền trong lĩnh vực Bưu chính; viễn thông; tần số vô tuyến điện.\nSở Thông tin và Truyền thông Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Sau khi có quy định của Trung ương 9\nNgành, lĩnh vực Nông nghiệp và Phát triển nông thôn 9.1 Quản lý Thủy lợi Quy định phân công, phân cấp trách nhiệm quản lý an toàn đập, hồ chứa nước thủy lợi trên địa bàn tỉnh Bình\n Định\n - Phân cấp cơ quan thẩm định,\n phê duyệt các nội dung: Quy trình vận hành, Quy trình Bảo trì, kiểm định an toàn đập, phương án cắm mốc, phương án bảo vệ đập, phương án ứng phó thiên tai, phương án ứng phó với tình huống khẩn cấp, các nội dung hoạt động trong phạm vi bảo vệ công trình phải có giấy phép.\nSở Nông nghiệp và Phát triển nông thôn Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Năm 2023 9.2 Quản lý Thủy lợi Quy định về phối hợp trong công tác phòng ngừa, xử lý vi phạm pháp luật về thủy lợi, đê điều trên địa bàn tỉnh Bình Định\n - Sở Nông nghiệp và\n Phát triển nông thôn; Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã; Công ty TNHH MTV Khai thác công trình thủy lợi và các tổ chức, cá nhân có hoạt động liên quan phối hợp trong công tác tuyên truyền, phòng ngừa, xử lý vi phạm pháp luật về thủy lợi, đê điều đối với các công trình trên địa bàn tỉnh.\nSở Nông nghiệp và Phát triển nông thôn Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Năm 2023 9.3 Quản lý Nông nghiệp Phân công, phân cấp thực hiện nhiệm vụ thanh tra, kiểm tra, giám sát đảm bảo an toàn thực phẩm nông lâm thủy sản; quản lý chất lượng vật tư nông nghiệp và nước sinh hoạt nông thôn thuộc phạm vi quản lý của ngành Nông nghiệp và Phát triển nông thôn trên địa bàn tỉnh;\n - Sửa đổi, bổ sung Điều 3 của Quyết định số 45/2019/QĐ- UBND ngày 23/8/2019 của UBND tỉnh ban hành về việc phân công, phân cấp thực hiện nhiệm vụ thanh tra, kiểm tra, giám sát đảm bảo an toàn thực phẩm nông lâm thủy sản; quản lý chất lượng vật tư nông nghiệp và\n nước sinh hoạt nông thôn thuộc phạm vi quản lý của ngành Nông nghiệp và Phát triển nông thôn trên địa bàn tỉnh;\n - Thực hiện thống nhất trong phân công, phân cấp nhiệm vụ quản lý an toàn thực phẩm trên địa bàn tỉnh:\n + Cấp tỉnh quản lý thuộc lĩnh vực phân công đối với các cơ sở có giấy chứng nhận đăng ký kinh doanh do cấp tỉnh cấp;\n + Cấp huyện quản lý thuộc lĩnh vực phân công đối với các cơ sở có giấy chứng nhận đăng ký kinh doanh do cấp huyện cấp;\n + UBND cấp xã quản lý thuộc lĩnh vực phân công đối với các cơ sở không có giấy đăng ký kinh doanh.\nSở Nông nghiệp và Phát triển nông thôn Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Năm 2024 Quyết định số 45/2019/QĐ- UBND ngày 23/8/2019 của UBND tỉnh 9.4 Phân cấp, ủy quyền trong lĩnh vực Chăn nuôi; lâm nghiệp Sở Nông nghiệp và Phát triển nông thôn Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Sau khi có quy định của Trung ương 10 Ngành, lĩnh vực Ngoại vụ\n10.1\nĐoàn vào (đón tiếp các đoàn khách nước ngoài có cấp hàm thấp, số lượng người ít, nội dung làm việc\n đơn giản, phạm vi hẹp)\n Căn cứ quy định hiện hành của\n Đảng và Nhà nước, đề xuất việc ủy quyền Giám đốc Sở Ngoại vụ, Thủ trưởng các sở, ban, ngành, Chủ tịch ủy ban nhân dân các huyện, thị xã, thành phố chủ\n trì, phối hợp các cơ quan liên quan đón tiếp và làm việc với các đoàn công tác nước ngoài (có cấp hàm từ Giám đốc Sở hoặc tương đương trở xuống, hoặc số\n lượng người ít, nội dung làm việc đơn giản, cụ thể) thuộc lĩnh vực chuyên môn, thẩm quyền quản lý phù hợp với thực tế của tỉnh.\nSở Ngoại vụ\nCác sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Sau khi Chính phủ ban hành quy định thay thế Quyết định số 67/2011/QĐ-\n TTg ngày 12/12/2011 của Thủ tướng Chính phủ về việc ban hành quy chế quản lý\n thống nhất các hoạt động đối ngoại của UBND các tỉnh, thành phố trực thuộc Trung ương có quy định của Trung ương Sau khi có Quyết định thay thế Quyết định số 16/2013/QĐ-UBND ngày 10/7/2013 của Ủy ban nhân dân tỉnh ban hành Quy định về tổ chức thực hiện quản lý thống nhất các hoạt động đối ngoại trên địa bàn tỉnh.\n10.2\nĐoàn ra (đi nước ngoài với mục\n đích công vụ) đối với trường hợp công chức, viên chức từ cấp trưởng phòng, hoặc tương đương trở xuống:\n Căn cứ quy định hiện hành của\n Đảng và Nhà nước, đề xuất việc ủy quyền Giám đốc Sở Ngoại vụ, Thủ trưởng các sở, ban, ngành, Chủ tịch ủy ban nhân dân các huyện, thị xã, thành phố quyết định cử hoặc cho phép công chức, viên chức của cơ quan, đơn vị (từ cấp trưởng phòng, hoặc tương đương trở xuống) đi nước ngoài vì mục đích công vụ sau khi\n đã được UBND tỉnh hoặc cấp thẩm quyền cho phép như tham dự các hội nghị, hội thảo quốc tế; tập huấn chuyên môn, kỹ thuật; trao đổi sáng kiến, kinh nghiệm;\n huấn luyện, thi đấu thể dục thể thao, biểu diễn nghệ thuật; nghiên cứu, giảng bài; nhận giải thưởng; tham quan, học tập kinh nghiệm; tìm kiếm, mở rộng thị\n trường…\nSở Ngoại vụ\nCác sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh 10.3\nĐoàn ra (đi nước ngoài vì việc riêng, gồm nghỉ phép chữa bệnh, thăm thân, tham quan du lịch,..)\n Căn cứ quy định hiện hành của\n Đảng và Nhà nước, Thủ trưởng các cơ quan, đơn vị, địa phương xem xét quyết định\n đối với trường hợp công chức, viên chức có chức vụ từ cấp trưởng phòng, hoặc tương đương trở xuống thuộc các cơ quan, đơn vị, địa phương trong tỉnh có nhu cầu nghỉ phép chữa bệnh, thăm thân, tham quan du lịch,... ở nước ngoài theo\n đúng quy định về phân cấp quản lý cán bộ, công chức, viên chức của tỉnh.\nSở Ngoại vụ\nCác sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh 11 Ngành, lĩnh vực Công Thương Phân cấp, ủy quyền trong lĩnh vực Công Thương Sở Công Thương Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Sau khi có hướng dẫn của Trung ương 12 Ngành, lĩnh vực Y tế\n12.1 Phân cấp cho Sở Y tế thực hiện cấp phép nhập khẩu thuốc viện trợ được các đoàn công tác khám bệnh, chữa bệnh nhân đạo của nước ngoài mang theo để phục vụ công tác khám bệnh, chữa bệnh nhân đạo; thuốc viện trợ sử dụng cho bệnh nhân cụ thể và các trường hợp nhập khẩu thuốc viện trợ khác trừ thuốc viện trợ sử dụng cho chương trình y tế nhà\n nước.\nSở Y tế\nCác sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Năm 2023 Nghị định số 54/2017/NĐ-CP ngày 08/5/2017 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Dược 12.2 Phân cấp, ủy quyền trong lĩnh vực Dược; dân số; y tế dự phòng; khám chữa bệnh (tổ chức thi và cấp chứng chỉ\n hành nghề khám chữa bệnh); an toàn thực phẩm; bảo hiểm y tế.\nSở Y tế\nCác sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Sau khi có quy định của Trung ương 13 Ngành, lĩnh vực Thanh tra Phân cấp, ủy quyền trong lĩnh vực Kiểm soát quyền lực.\nThanh tra tỉnh Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Sau khi có quy định của Trung ương 14 Ngành, lĩnh vực Nội vụ\nPhân cấp, ủy quyền trong lĩnh vực tổ chức bộ máy.\nSở Nội vụ\nCác sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Sau khi có quy định của Trung ương 15 Ngành, lĩnh vực Giáo dục và Đào tạo Phân cấp, ủy quyền trong lĩnh vực Giáo dục Sở Giáo dục và Đào tạo Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Sau khi có quy định của Trung ương 16 Ngành, lĩnh vực Lao động -\n Thương binh và Xã hội Phân cấp, ủy quyền trong lĩnh vực Bảo hiểm xã hội Sở Lao động - Thương binh và Xã hội Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố\nQuyết định UBND tỉnh Sau khi có quy định của Trung ương"
}