{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-154-KH-UBND-2023-thuc-hien-sap-xep-don-vi-hanh-chinh-cap-xa-Binh-Dinh-2023-2025-579875.aspx",
  "title": "Kế hoạch 154/KH-UBND 2023 thực hiện sắp xếp đơn vị hành chính cấp xã Bình Định 2023 2025",
  "properties": {
    "Số hiệu": "154/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Phạm Anh Tuấn",
    "Ngày ban hành": "07/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 154/KH-UBND Bình Định, ngày 07 tháng 09 năm 2023 KẾ HOẠCH THỰC HIỆN SẮP XẾP ĐƠN VỊ HÀNH CHÍNH CẤP XÃ TRÊN ĐỊA BÀN TỈNH GIAI ĐOẠN 2023 - 2025 Thực hiện Nghị quyết số\n35/2023/UBTVQH15 ngày 12/7/2023 của Ủy ban Thường vụ Quốc hội về việc sắp xếp\nđơn vị hành chính (ĐVHC) cấp huyện, cấp xã giai đoạn 2023 - 2030; Nghị quyết số\n117/NQ-CP ngày 30/7/2023 của Chính phủ ban hành Kế hoạch thực hiện sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025; Công văn số 609-CV/TU ngày 23/5/2023 của Ban Thường vụ Tỉnh ủy về việc thực hiện Kết luận số 48-KL/TW ngày 30/01/2023 của Bộ Chính trị.\nỦy ban nhân dân tỉnh ban hành Kế\nhoạch thực hiện sắp xếp ĐVHC cấp xã trên địa bàn tỉnh giai đoạn 2023 - 2025 như\nsau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích a) Quán triệt và thực hiện nghiêm túc, có hiệu quả các Nghị quyết, Kết luận của Bộ Chính trị; Nghị quyết của\nỦy ban Thường vụ Quốc hội, Chính phủ và các văn bản chỉ đạo, hướng dẫn của các cơ quan Trung ương, của tỉnh về sắp xếp đơn vị hành chính, nhằm tạo sự thống nhất về nhận thức, hành động của cán bộ, công chức, viên chức và người lao động và sự\nđồng thuận, ủng hộ của Nhân dân, dư luận xã hội trong việc thực hiện sắp xếp\nĐVHC cấp xã.\nb) Xác định rõ lộ trình, các công việc phải thực hiện trong từng năm của giai đoạn 2023 - 2025, bảo đảm phù\nhợp với thực tiễn nhằm thực hiện thành công các mục tiêu, yêu cầu, nhiệm vụ, giải pháp đề ra.\nc) Phân công rõ nhiệm vụ, trách nhiệm và sự phối hợp giữa các sở, ban, ngành thuộc tỉnh, Ủy ban nhân dân các huyện, thị xã, thành phố và cơ quan có liên quan (gọi chung là các sở, ban,\nngành, địa phương) trong việc chỉ đạo, tổ chức thực hiện việc sắp xếp ĐVHC cấp xã giai đoạn 2023 - 2025.\n2. Yêu cầu a) Xác định nội dung công việc phải gắn với thời hạn, tiến độ hoàn thành và trách nhiệm, chức năng, phát huy vai trò chủ động, tích cực của các sở, ban, ngành, địa phương; tăng cường vai trò\nlãnh đạo, chỉ đạo và trách nhiệm của người đứng đầu cơ quan, tổ chức trong quá\ntrình triển khai thực hiện sắp xếp ĐVHC cấp xã bảo đảm kịp thời, đồng bộ, thống nhất, chất lượng và hiệu quả.\nb) Các sở, ban, ngành, địa phương trong phạm vi nhiệm vụ, quyền hạn được phân công tại Kế hoạch này, tiến hành rà soát, ban hành theo thẩm quyền hoặc trình cấp có thẩm quyền sửa đổi, bổ\nsung, ban hành mới các quy định; kịp thời hướng dẫn, tổ chức thực hiện sắp xếp\nĐVHC cấp xã.\nII. LỘ TRÌNH THỰC HIỆN 1. Năm 2023 a) Rà soát các quy hoạch đã được cấp có thẩm quyền phê duyệt; tổ chức lập, điều chỉnh, bổ sung quy hoạch nông thôn, quy hoạch đô thị hoặc các quy hoạch khác có liên quan.\nb) Xây dựng Phương án tổng thể,\nĐề án sắp xếp ĐVHC cấp xã đồng thời có diện tích tự nhiên và quy mô dân số dưới 70% tiêu chuẩn quy định; ĐVHC cấp xã đồng thời có diện tích tự nhiên dưới 20%\nvà quy mô dân số dưới 300% tiêu chuẩn quy định. Khuyến khích các địa phương chủ\nđộng đề xuất sắp xếp ĐVHC phù hợp với thực tiễn địa phương (kể cả các ĐVHC đã đảm bảo tiêu chuẩn) để giảm số lượng ĐVHC, tăng quy mô của từng ĐVHC, giải quyết các vấn đề còn bất hợp lý về phân định địa giới ĐVHC, tinh gọn tổ chức bộ máy và tinh giản biên chế, tạo thuận lợi cho công tác quản lý nhà nước, hoạt động của các cơ quan, tổ chức, đơn vị, doanh nghiệp và đời sống của Nhân dân.\n2. Năm 2024 a) Hoàn thành việc sắp xếp ĐVHC cấp xã theo Phương án tổng thể, Đề án đã được cơ quan có thẩm quyền phê duyệt.\nb) Thực hiện sắp xếp, kiện toàn tổ chức bộ máy, bố trí đội ngũ cán bộ, công chức, viên chức, người lao động và\ntập trung giải quyết chế độ, chính sách đối với cán bộ, công chức dôi dư tại các cơ quan, tổ chức, đơn vị ở ĐVHC cấp xã thực hiện sắp xếp.\nc) Sắp xếp lại, xử lý trụ sở,\ntài sản công của cơ quan, tổ chức, đơn vị tại ĐVHC cấp xã thực hiện sắp xếp.\nd) Thu hồi con dấu cũ, khắc con dấu mới của cơ quan, tổ chức, đơn vị và thực hiện việc chuyển đổi các loại giấy tờ liên quan của cá nhân, tổ chức, doanh nghiệp do thay đổi địa giới, tên gọi của\nĐVHC cấp xã thực hiện sắp xếp.\nđ) Triển khai thực hiện các chế\nđộ, chính sách đặc thù tại các ĐVHC cấp xã hình thành sau sắp xếp.\n3. Năm 2025 a) Tổ chức thành công đại hội đảng bộ các cấp nhiệm kỳ 2025 - 2030 (trong đó có những ĐVHC hình thành sau sắp xếp giai đoạn 2023 - 2025).\nb) Tiếp tục giải quyết chế độ,\nchính sách dôi dư tại các cơ quan, tổ chức, đơn vị và những người dôi dư sau đại hội đảng bộ cấp xã nhiệm kỳ 2025 - 2030 ở những ĐVHC cấp cấp xã hình thành sau sắp xếp.\nc) Tiếp tục thực hiện việc sắp xếp lại, xử lý trụ sở, tài sản công của cơ quan, tổ chức, đơn vị tại ĐVHC cấp xã thực hiện sắp xếp.\nd) Hoàn thành việc chuyển đổi các loại giấy tờ liên quan của cá nhân, tổ chức, doanh nghiệp do thay đổi địa giới và tên gọi của ĐVHC cấp xã thực hiện sắp xếp.\nđ) Tiếp tục triển khai thực hiện các chế độ, chính sách đặc thù tại các ĐVHC cấp xã hình thành sau sắp xếp.\ne) Triển khai công tác lập mới,\nchỉnh lý, bổ sung hồ sơ, bản đồ địa giới ĐVHC các cấp theo Nghị quyết của Ủy ban Thường vụ Quốc hội về việc sắp xếp đối với từng ĐVHC cấp xã.\ng) Sơ kết việc thực hiện sắp xếp\nĐVHC cấp xã giai đoạn 2023 - 2025.\nIII. NỘI DUNG NHIỆM VỤ\n1. Tổ chức quán triệt phổ biến, tuyên truyền Tạo sự thống nhất về nhận thức và hành động trong toàn hệ thống chính trị từ tỉnh đến cơ sở; sự đồng thuận, ủng hộ của cán bộ, đảng viên, công chức, viên chức, người lao động và Nhân dân khi sắp xếp ĐVHC cấp xã trên địa bàn tỉnh giai đoạn 2023 - 2025.\na) Cấp ủy, chính quyền các cấp tổ chức Hội nghị quán triệt, triển khai công tác sắp xếp ĐVHC cấp xã giai đoạn 2023 - 2025.\nb) Các cấp, các ngành, địa phương chú trọng và đẩy mạnh công tác thông tin, tuyên truyền trong toàn hệ thống chính trị:\n- Cấp ủy các cấp tổ chức quán triệt, phổ biến Kế hoạch này đến chi bộ đảng.\n- Đề nghị Ủy ban Mặt trận Tổ quốc và các tổ chức chính trị - xã hội thực hiện công tác tuyên truyền trong hệ thống tổ chức từ tỉnh đến cơ sở.\n- Báo Bình Định, Đài Phát thanh và Truyền hình Bình Định mở các chuyên trang, chuyên mục, tăng cường thời lượng phát sóng về thực hiện sắp xếp ĐVHC cấp xã tỉnh Bình Định giai đoạn 2023 -\n2025.\n- Ủy ban nhân dân cấp huyện, cấp xã đăng tải kịp thời, đầy đủ các thông tin liên quan đến sắp xếp ĐVHC cấp xã\ntrên cổng/trang thông tin điện tử của huyện, của xã; niêm yết thông tin về sắp xếp ĐVHC cấp xã tại trụ sở Ủy ban nhân dân cấp xã, tại nhà văn hóa và các điểm sinh hoạt cộng đồng ở thôn, khu phố; chỉ đạo hệ thống truyền thanh của huyện,\nthị xã, thành phố, xã, phường, thị trấn thường xuyên tuyên truyền, đưa tin về\nviệc sắp xếp ĐVHC để Nhân dân biết, đồng tình ủng hộ việc sắp xếp các ĐVHC.\nc) Thời gian tuyên truyền: Các cơ quan, đơn vị, địa phương thực hiện tuyên truyền thường xuyên, liên tục cho đến khi hoàn thành việc sắp xếp các ĐVHC cấp xã trên địa bàn tỉnh giai đoạn 2023 -\n2025.\n2. Xây dựng và thông qua Phương án tổng thể sắp xếp ĐVHC cấp xã\na) Xây dựng Phương án sắp xếp\nđơn vị hành chính cấp xã:\n- Ủy ban nhân dân các huyện, thị\nxã, thành phố căn cứ số liệu diện tích tự nhiên, quy mô dân số của từng đơn vị\nhành chính cấp xã do cơ quan có thẩm quyền cung cấp theo quy định tại Điều 5 Nghị quyết số 35/2023/UBTVQH15; tiêu chuẩn của ĐVHC cấp huyện, cấp xã quy định tại Nghị quyết số 1211/2016/UBTVQH13 ngày 25/5/2016 của Ủy ban Thường vụ Quốc hội về tiêu chuẩn của ĐVHC và phân loại ĐVHC đã được sửa đổi, bổ sung một số điều theo Nghị quyết số 27/2022/UBTVQH15 ngày 21/9/2022 của Ủy ban Thường vụ Quốc hội\n(sau đây gọi là Nghị quyết của Ủy ban Thường vụ Quốc hội về tiêu chuẩn của ĐVHC và phân loại ĐVHC) và tình hình thực tế của địa phương để xây dựng Phương án sắp xếp đối với ĐVHC cấp xã đồng thời có 2 tiêu chuẩn về diện tích tự nhiên và quy mô dân số dưới 70% quy định; ĐVHC cấp xã đồng thời có tiêu chuẩn về diện tích tự\nnhiên dưới 20% và quy mô dân số dưới 300% tiêu chuẩn quy định. Khuyến khích các\nđịa phương chủ động đề xuất sắp xếp ĐVHC phù hợp với thực tiễn địa phương (kể cả\ncác ĐVHC đã đảm bảo tiêu chuẩn) để giảm số lượng ĐVHC, tăng quy mô của từng\nĐVHC, giải quyết các vấn đề còn bất hợp lý về phân định địa giới ĐVHC, tinh gọn tổ chức bộ máy và tinh giản biên chế, tạo thuận lợi cho công tác quản lý nhà nước,\nhoạt động của các cơ quan, tổ chức, đơn vị, doanh nghiệp và đời sống của Nhân dân.\nNội dung Phương án theo quy định tại khoản 2 Điều 7 Nghị quyết số 35/2023/UBTVQH15 và Phụ lục I ban hành kèm theo Nghị quyết số 35/2023/UBTVQH15.\n- Ủy ban nhân dân cấp huyện trình Ban Thường vụ cấp ủy cùng cấp xem xét, thống nhất Phương án sắp xếp ĐVHC cấp xã của địa phương giai đoạn 2023 - 2025, báo cáo Ủy ban nhân dân tỉnh (qua Sở Nội vụ tổng hợp).\nỦy ban nhân dân các huyện, thị\nxã, thành phố gửi về Sở Nội vụ Phương án sắp xếp ĐVHC cấp xã chậm nhất ngày 30/9/2023 b) Xây dựng Phương án tổng thể\nsắp xếp ĐVHC cấp xã:\n- Sở Nội vụ tổng hợp, xây dựng Phương án tổng thể sắp xếp ĐVHC cấp xã trên địa bàn tỉnh giai đoạn 2023 - 2025\n(gọi tắt là Phương án tổng thể) để báo cáo Ủy ban nhân dân tỉnh, Ban Chỉ đạo,\nBan Thường vụ Tỉnh ủy xem xét, thống nhất trước ngày 15/10/2023.\nNội dung Phương án tổng thể\ntheo quy định tại khoản 2 Điều 7 Nghị quyết số 35/2023/UBTVQH15 và Phụ lục I ban hành kèm theo Nghị quyết số 35/2023/UBTVQH15.\n- Sau khi có ý kiến của Ban Thường vụ Tỉnh ủy, Ủy ban nhân dân tỉnh tổng hợp, hoàn thiện gửi Bộ Nội vụ cho ý kiến về Phương án tổng thể chậm nhất ngày 31/10/2023.\n- Trong thời hạn 15 ngày làm việc, kể từ ngày nhận được văn bản góp ý của Bộ Nội vụ, Ủy ban nhân dân tỉnh hoàn thiện Phương án tổng thể báo cáo Ban Chỉ đạo, Ban Thường vụ Tỉnh ủy trước khi gửi Bộ Nội vụ để tổng hợp.\nc) Những nội dung cần lưu ý khi xây dựng Phương án sắp xếp:\n- Nghiên cứu, xem xét, đánh giá\ntoàn diện phương án sắp xếp để bảo đảm sự tiếp nối của giai đoạn 2023 - 2025 với giai đoạn 2026 - 2030, tránh trường hợp khi xây dựng phương án sắp xếp các ĐVHC trong giai đoạn 2026 - 2030 lại gặp khó khăn, không thể nhập, điều chỉnh với các ĐVHC khác liền kề.\n- Khi xây dựng phương án sắp xếp các ĐVHC đã được phong tặng danh hiệu Anh hùng Lực lượng vũ trang nhân dân, Anh hùng Lao động cần xem xét, đánh giá toàn diện cả quá trình hình thành, phát triển của ĐVHC trước khi sắp xếp để có thể kế thừa, tiếp tục phát huy truyền thống của các địa phương, hạn chế làm ảnh hưởng đến tâm tư, tình cảm của cán bộ, Nhân dân trên địa bàn.\n- Tiến hành rà soát, có giải pháp để điều chỉnh, xử lý dứt điểm các trường hợp ĐVHC có tranh chấp về địa giới hành chính, ĐVHC có địa hình chia cắt, không thuận lợi cho người dân và công tác quản lý của chính quyền địa phương.\n- Lựa chọn tên gọi của ĐVHC sau sắp xếp có ý nghĩa, phù hợp với yếu tố lịch sử, truyền thống, văn hóa của địa phương; cần lấy ý kiến rộng rãi của Nhân dân; ưu tiên sử dụng một trong các tên gọi đã có của ĐVHC trước khi sắp xếp hoặc tên gọi đã được sử dụng trong lịch sử\nhình thành phát triển của ĐVHC.\n3. Xây dựng và thông qua Đề án sắp xếp ĐVHC cấp xã giai đoạn 2023 - 2025 a) Xây dựng Đề án sắp xếp ĐVHC cấp xã:\n- Căn cứ Phương án tổng thể của tỉnh, Ủy ban nhân dân các huyện, thị xã, thành phố xây dựng Đề án sắp xếp ĐVHC cấp xã thuộc diện sắp xếp của địa phương và gửi về Sở Nội vụ để tổng hợp.\n- Sở Nội vụ chủ trì, phối hợp với các sở, ngành, địa phương có liên quan tham mưu Ủy ban nhân dân tỉnh xây dựng Đề\nán sắp xếp ĐVHC cấp xã của tỉnh.\nNội dung hồ sơ Đề án theo quy định tại khoản 1 Điều 9 Nghị quyết số 35/2023/UBTVQH15 và Phụ lục II ban hành kèm theo Nghị quyết số 35/2023/UBTVQH15.\nb) Đánh giá trình độ phát triển cơ sở hạ tầng đô thị đối với ĐVHC phường hình thành sau sắp xếp:\nSở Xây dựng hướng dẫn Ủy ban nhân dân các huyện, thị xã, thành phố xây dựng báo cáo đánh giá trình độ phát triển cơ sở hạ tầng đô thị đối với phường hình thành sau sắp xếp theo quy định tại Nghị quyết của Ủy ban Thường vụ Quốc hội về tiêu chuẩn của ĐVHC và phân loại\nĐVHC.\nc) Tổ chức lấy ý kiến cử tri:\nTổ chức lấy ý kiến cử tri trên\nđịa bàn ĐVHC cấp xã liên quan Đề án: Trình tự, thủ tục lấy ý kiến cử tri đối với\nĐề án sắp xếp ĐVHC cấp xã thực hiện theo quy định Luật Tổ chức chính quyền địa phương, Nghị quyết số 35/2023/UBTVQH15 của Ủy ban Thường vụ Quốc hội, Nghị định số 54/2018/NĐ-CP ngày 16/4/2018, Nghị định số 66/2023/NĐ-CP ngày 24/8/2023 và\nNghị quyết số 117/NQ-CP ngày 30/7/2023 của Chính phủ.\nd) Thông qua chủ trương sắp xếp\nĐVHC cấp xã:\n- Ủy ban nhân dân cấp xã, cấp huyện trình Hội đồng nhân dân cùng cấp xem xét, ban hành nghị quyết thông qua chủ\ntrương sắp xếp ĐVHC cấp xã trên địa bàn.\n- Trên cơ sở đó, Sở Nội vụ tổng hợp, xây dựng thành 01 Đề án sắp xếp ĐVHC cấp xã trên địa bàn tỉnh giai đoạn 2023 - 2025, báo cáo Ủy ban nhân dân tỉnh để trình Hội đồng nhân dân tỉnh ban hành nghị quyết thông qua chủ trương sắp xếp các ĐVHC cấp xã trên địa bàn tỉnh giai đoạn 2023 - 2025 theo quy định của pháp luật.\nđ) Hoàn thiện hồ sơ Đề án trình cấp có thẩm quyền xem xét, quyết định:\nCăn cứ Nghị quyết của Hội đồng nhân dân tỉnh, Sở Nội vụ tham mưu Ủy ban nhân dân tỉnh hoàn thiện hồ sơ Đề án sắp xếp ĐVHC cấp xã tỉnh Bình Định giai đoạn 2023 - 2025 gửi Bộ Nội vụ thẩm định.\nTrong thời hạn 15 ngày làm việc kể từ ngày nhận được văn bản thẩm định của Bộ Nội vụ, Ủy ban nhân dân tỉnh tổ chức việc tiếp thu, hoàn thiện hồ sơ Đề án sắp xếp ĐVHC cấp xã gửi Bộ Nội vụ\ntrình cấp có thẩm quyền xem xét, quyết định.\n4. Tổ chức thực hiện Nghị quyết của Ủy ban Thường vụ Quốc hội về sắp xếp đối với từng ĐVHC cấp xã của tỉnh a) Sắp xếp tổ chức bộ máy:\n- Đối với các cơ quan, tổ chức\nđảng, Ủy ban Mặt trận Tổ quốc và các tổ chức chính trị - xã hội ở cấp xã: Thực hiện theo Hướng dẫn của Ban Tổ chức Trung ương.\n- Đối với tổ chức chính quyền địa phương và hoạt động của Hội đồng nhân dân, Ủy ban nhân dân cấp xã: Thực hiện theo quy định của Luật Tổ chức chính quyền địa phương và khoản 1, 2, 3 Điều 10 Nghị quyết số 35/2023/UBTVQH15 của Ủy ban Thường vụ Quốc hội.\n- Trong thời hạn 30 ngày kể\ntừ ngày Nghị quyết của Ủy ban Thường vụ Quốc hội có hiệu lực thi hành, các cơ\nquan, tổ chức ở ĐVHC mới phải hoàn thành xong việc sắp xếp và kiện toàn tổ chức bộ máy.\nb) Bố trí sắp xếp cán bộ, công chức, viên chức:\n- Việc phân loại, đánh giá, bố\ntrí đội ngũ cán bộ, công chức, viên chức và người lao động tại các cơ quan, tổ\nchức, đơn vị ở ĐVHC cấp xã hình thành sau sắp xếp bảo đảm lựa chọn được những người có phẩm chất, năng lực để đảm nhận những vị trí công việc tại các cơ\nquan, tổ chức, đơn vị mới.\n- Bố trí cán bộ, công chức thuộc các cơ quan, tổ chức đảng, Ủy ban Mặt trận Tổ quốc và các tổ chức chính trị -\nxã hội ở cấp xã: thực hiện theo Hướng dẫn của Ban Tổ chức Trung ương.\n- Bố trí cán bộ, công chức: thực hiện theo quy định tại Điều 11 Nghị quyết số 35/2023/UBTVQH15 của Ủy ban Thường vụ Quốc hội, điểm b khoản 7 mục III Kế hoạch ban hành kèm theo Nghị quyết số 117/NQ-CP và hướng dẫn của Bộ Nội vụ.\n- Kể từ ngày Ủy ban nhân dân tỉnh trình Chính phủ đề án sắp xếp ĐVHC cấp xã tỉnh Bình Định giai đoạn 2023-2025, tạm dừng việc bầu, bổ nhiệm các chức danh lãnh đạo, quản lý và tuyển dụng, tiếp nhận cán bộ, công chức, viên chức tại các cơ quan, tổ chức trên địa bàn cho đến khi có Nghị quyết của Ủy ban Thường vụ Quốc hội có hiệu lực thi hành, trừ trường hợp khuyết người đứng đầu cơ quan, tổ chức mà không bố trí được người phụ trách theo quy định của pháp luật thì được bầu, bổ nhiệm chức danh đó.\n- Chậm nhất là 05 năm kể\ntừ ngày Nghị quyết của Ủy ban Thường vụ Quốc hội có hiệu lực thi hành, số lượng lãnh đạo, quản lý và số lượng cán bộ, công chức, viên chức, người lao động của các cơ quan, tổ chức ở ĐVHC sau sắp xếp phải đảm bảo đúng theo quy định. Trường hợp đặc biệt, Ủy ban nhân dân tỉnh báo cáo Bộ Nội vụ để trình cấp có thẩm quyền xem xét, quyết định.\nc) Giải quyết chế độ, chính sách đối với cán bộ, công chức, viên chức và người lao động dôi dư:\n- Chế độ, chính sách đối với cán bộ, công chức, viên chức, người lao động khi thực hiện sắp xếp ĐVHC cấp xã:\nThực hiện theo quy định tại Điều 12 Nghị quyết số 35/2023/UBTVQH15 của Ủy ban Thường vụ Quốc hội.\n- Cán bộ, công chức, viên chức,\nngười lao động dôi dư của cơ quan, tổ chức do sắp xếp ĐVHC cấp xã tùy từng trường hợp được tuyển dụng, tiếp nhận, điều động, luân chuyển đến làm việc tại các cơ\nquan, tổ chức, đơn vị trong hệ thống chính trị theo yêu cầu nhiệm vụ hoặc hưởng các chế độ, chính sách đối với người nghỉ hưu, thôi việc, tinh giản biên chế\ntheo quy định của Chính phủ.\nd) Xử lý trụ sở, tài sản công:\n- Sở Tài chính tham mưu Ủy ban nhân dân tỉnh chỉ đạo, tổ chức thực hiện việc sắp xếp, xử lý trụ sở, tài sản công của cơ quan, tổ chức, đơn vị khi thực hiện sắp xếp ĐVHC cấp xã\n- Trong thời gian 03 năm kể\ntừ ngày Nghị quyết của Ủy ban Thường vụ Quốc hội về sắp xếp ĐVHC cấp xã có hiệu lực thi hành thì phải hoàn thành việc sắp xếp lại, xử lý trụ sở, tài sản công của các cơ quan, đơn vị tại ĐVHC sau sắp xếp.\n5. Kinh phí thực hiện Kinh phí từ nguồn chi thường xuyên do ngân sách tỉnh cấp đảm bảo theo quy định. Các cơ quan, đơn vị, địa phương căn cứ Luật Ngân sách nhà nước, Nghị quyết số 35/2023/UBTVQH15, Nghị quyết số 117/NQ-CP và các văn bản pháp luật có liên quan chỉ đạo, tổ chức lập dự\ntoán, phân bổ, sử dụng và quyết toán kinh phí tổ chức thực hiện sắp xếp đơn vị\nhành chính của địa phương theo quy định.\n(Nhiệm vụ chi tiết theo Phụ lục đính kèm Kế hoạch)\nIV. TỔ CHỨC THỰC HIỆN 1. Đề nghị\nỦy ban Mặt trận Tổ quốc và các tổ chức chính trị - xã hội tỉnh a) Xây dựng chương trình, kế hoạch tuyên truyền, vận động đoàn viên, hội viên và Nhân dân để tạo sự đồng thuận, thống nhất về nhận thức và hành động khi thực hiện sắp xếp các ĐVHC cấp xã và tổ chức giám sát quá trình triển khai thực hiện.\nb) Chỉ đạo Ủy ban Mặt trận Tổ\nquốc và tổ chức chính trị - xã hội cấp huyện, cấp xã phối hợp với các cơ quan liên quan tổ chức lấy ý kiến cử tri đối với Đề án sắp xếp ĐVHC cấp xã giai đoạn 2023 - 2025 ở những ĐVHC cấp xã thực hiện sắp xếp bảo đảm dân chủ, đúng quy định của pháp luật.\n2. Đề nghị\nBan Tổ chức Tỉnh ủy a) Tham mưu cho Ban Thường vụ Tỉnh\nủy, Thường trực Tỉnh ủy ban hành các văn bản lãnh đạo, chỉ đạo về sắp xếp tổ chức bộ máy, bố trí đội ngũ cán bộ, công chức, viên chức và các chế độ chính sách cho các đối tượng bị tác động khi thực hiện sắp xếp các ĐVHC cấp xã.\nb) Hướng dẫn công tác chuẩn bị\nĐại hội nhiệm kỳ 2025 - 2030 đối với những ĐVHC cấp xã thực hiện sắp xếp.\nc) Chỉ đạo, hướng dẫn việc sắp xếp, kiện toàn tổ chức bộ máy và giải quyết chế độ, chính sách đối với cán bộ\ndôi dư của các cơ quan, đơn vị của Đảng, Ủy ban Mặt trận Tổ quốc và các tổ chức chính trị - xã hội tại các ĐVHC cấp xã thực hiện sắp xếp.\n3. Đề nghị\nBan Tuyên giáo Tỉnh ủy Chỉ đạo, định hướng các cơ quan truyền thông tăng cường công tác thông tin, tuyên truyền, phổ biến chủ trương,\nmục đích, ý nghĩa của việc sắp xếp các đơn vị hành chính để cán bộ, đảng viên và Nhân dân ở các đơn vị thực hiện sắp xếp đơn vị hành chính cấp xã biết, đồng tình ủng hộ.\n4. Sở Nội vụ\na) Tham mưu Ủy ban nhân dân tỉnh xây dựng Phương án tổng thể, Đề án sắp xếp ĐVHC cấp xã tỉnh Bình Định giai đoạn 2023 - 2025; hoàn thiện hồ sơ trình Bộ Nội vụ theo quy định.\nb) Tham mưu Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh xem xét, thông qua Đề án sắp xếp ĐVHC cấp xã tỉnh Bình Định giai đoạn 2023 - 2025.\nc) Tham mưu Ủy ban nhân dân tỉnh phân loại ĐVHC và lập mới, chỉnh lý, bổ sung hồ sơ, bản đồ địa giới ĐVHC các cấp liên quan đến ĐVHC cấp xã thực hiện sắp xếp.\nd) Chủ trì, phối hợp với các sở,\nngành có liên quan hướng dẫn về chuyên môn, nghiệp vụ, kịp thời giải đáp những vướng mắc khó khăn của các địa phương trong quá trình thực hiện sắp xếp ĐVHC và\nchủ động xin ý kiến Bộ Nội vụ những vấn đề phát sinh trong quá trình thực hiện nhiệm vụ. Là cơ quan đầu mối giúp Ủy ban nhân dân tỉnh tiếp nhận, tổng hợp, xử\nlý hoặc phối hợp xử lý các vấn đề liên quan đến sắp xếp ĐVHC.\nđ) Phối hợp với Sở Kế hoạch và\nĐầu tư trong việc bổ sung nội dung về sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 và giai đoạn 2026 - 2030 trong quy hoạch tỉnh.\ne) Phối hợp với Ban Tổ chức Tỉnh\nủy rà soát và báo cáo cấp có thẩm quyền điều chỉnh chỉ tiêu biên chế cán bộ,\ncông chức cấp xã và số lượng người hoạt động không chuyên trách ở cấp xã, xác định rõ số cán bộ, công chức cấp xã và số lượng người hoạt động không chuyên trách ở\ncấp xã ở thôn, khu phố dôi dư để giải quyết chế độ, chính sách theo quy định tại\nĐiều 12 Nghị quyết số 35/2023/UBTVQH15 của Ủy ban Thường vụ Quốc hội.\ng) Hướng dẫn Ủy ban nhân dân các huyện, thị xã, thành phố kiện toàn sắp xếp tổ chức bộ máy và giải quyết chế\nđộ, chính sách đối với cán bộ, công chức, viên chức, người lao động dôi dư tại các ĐVHC cấp xã hình thành sau sắp xếp.\nh) Theo dõi, đôn đốc, hướng dẫn các cơ quan, đơn vị, địa phương trong việc triển khai các nhiệm vụ được giao tại Kế hoạch này đảm bảo thời gian, tiến độ đề ra.\ni) Tham mưu Ủy ban nhân dân tỉnh tổ chức Hội nghị sơ kết công tác sắp xếp ĐVHC cấp xã tỉnh Bình Định giai đoạn 2023 - 2025 theo quy định.\n5. Các sở,\nban, ngành liên quan a) Sở Thông tin và Truyền thông:\n- Chủ trì, phối hợp với các sở,\nngành, địa phương cung cấp thông tin cho các cơ quan báo chí thực hiện tốt công tác tuyên truyền nhằm tạo sự đồng thuận trong xã hội, của các ngành, các cấp, của cán bộ, công chức, viên chức, người lao động và Nhân dân trong việc thực hiện sắp xếp ĐVHC cấp xã.\n- Chỉ đạo các cơ quan báo chí\nchủ động phối hợp với các địa phương thường xuyên thông tin về kết quả đạt được,\nnhững gương làm tốt, những việc chưa làm được, nguyên nhân nhất là nguyên nhân chủ quan, giải pháp khắc phục và những bài học kinh nghiệm quý, cách làm hay trong việc triển khai thực hiện sắp xếp ĐVHC cấp xã.\nb) Sở Tài chính:\n- Căn cứ Luật Ngân sách nhà nước,\nNghị quyết số 35/2023/UBTVQH15 và các văn bản pháp luật có liên quan tham mưu,\nđề xuất Ủy ban nhân dân tỉnh và hướng dẫn Ủy ban nhân dân các huyện, thị xã,\nthành phố bố trí kinh phí sắp xếp ĐVHC cấp xã theo đúng quy định.\n- Hướng dẫn và thực hiện theo thẩm quyền việc xử lý tài sản, trụ sở làm việc của cơ quan, tổ chức tại các\nĐVHC cấp xã thực hiện sắp xếp; việc thực hiện quy định về miễn phí, lệ phí khi thực hiện việc chuyển đổi các loại giấy tờ liên quan của cá nhân, tổ chức,\ndoanh nghiệp do thay đổi địa giới hành chính và tên gọi của ĐVHC cấp xã.\n- Tổng hợp, thẩm định dự toán kinh phí đề nghị của các cơ quan, đơn vị, địa phương (nếu có) đề xuất, báo cáo Ủy ban nhân dân tỉnh bố trí nguồn kinh phí thực hiện sắp xếp các ĐVHC cấp xã theo\nĐiều 22 Nghị quyết số 35/2023/UBTVQH15 và hướng dẫn của Bộ Tài chính; đảm bảo nguồn kinh phí thường xuyên cho các cơ quan, đơn vị, địa phương thực hiện đạt kết quả.\nc) Sở Xây dựng:\n- Chủ trì, phối hợp Sở Nội vụ\nhướng dẫn các địa phương rà soát, lập, điều chỉnh các quy hoạch đô thị, quy hoạch nông thôn để bảo đảm sự thống nhất giữa các quy hoạch với phương án tổng thể sắp xếp ĐVHC cấp xã.\n- Phối hợp với các sở, ngành, Ủy ban nhân dân các huyện, thị xã, thành phố xây dựng Phương án tổng thể, Đề án sắp xếp ĐVHC cấp xã tỉnh Bình Định giai đoạn 2023 - 2025 khi triển khai các nhiệm vụ\nđược giao về thực hiện các quy hoạch đô thị, quy hoạch nông thôn trên địa bàn tỉnh theo quy định.\n- Hướng dẫn rà soát điều chỉnh quy hoạch đô thị đối với các ĐVHC đô thị dự kiến có liên quan để sắp xếp ĐVHC cấp xã giai đoạn 2023 - 2025 và giai đoạn 2026 - 2030, đề xuất các biện pháp để đảm bảo và tiếp tục nâng cao chất lượng đô thị, sau khi hoàn thành sắp xếp.\n- Hướng dẫn việc thực hiện phân loại đô thị, việc thực hiện đánh giá trình độ phát triển cơ sở hạ tầng khi thực hiện sắp xếp ĐVHC đô thị.\nd) Sở Tài nguyên và Môi trường:\n- Hướng dẫn rà soát, cung cấp số\nliệu diện tích tự nhiên theo kết quả thống kê, kiểm kê đất đai của từng ĐVHC cấp xã trên địa bàn tỉnh để các địa phương và Sở Nội vụ có căn cứ xây dựng Phương\nán tổng thể, Đề án sắp xếp ĐVHC cấp xã.\n- Hướng dẫn việc rà soát, chỉnh lý hồ sơ địa chính sau khi sắp xếp ĐVHC cấp xã do thay đổi đường địa giới hành chính và tên gọi của ĐVHC cấp xã sau sắp xếp.\n- Phối hợp với Sở Nội vụ lập mới,\nchỉnh lý, bổ sung hồ sơ, bản đồ địa giới ĐVHC các cấp liên quan đến ĐVHC cấp xã\nthực hiện sắp xếp.\nđ) Sở Kế hoạch và Đầu tư:\n- Chủ trì, phối hợp với Sở Nội vụ và các địa phương bổ sung nội dung về sắp xếp ĐVHC cấp xã giai đoạn 2023 -\n2025 và cấp huyện, cấp xã giai đoạn 2026\n- 2030 trong quy hoạch tỉnh; rà\nsoát, điều chỉnh các quy hoạch theo Luật Quy hoạch và các quy định của pháp luật về quy hoạch đối với các ĐVHC cấp xã thuộc diện thực hiện sắp xếp giai đoạn 2023 - 2025 và cấp huyện, cấp xã giai đoạn 2026 - 2030 theo hướng dẫn của Bộ Kế\nhoạch và Đầu tư.\n- Hướng dẫn, triển khai thực hiện nguồn vốn đầu tư công tại các ĐVHC cấp xã thực hiện sắp xếp; các quy định về việc hưởng ưu đãi đầu tư, thủ tục đầu tư theo quy định của pháp luật về đầu tư tại địa bàn xã ven biển, hải đảo trong trường hợp sắp xếp ĐVHC làm thay đổi về địa giới\nĐVHC theo quy định và việc chuyển đổi Giấy phép kinh doanh của cá nhân, tổ chức,\ndoanh nghiệp do thay đổi địa giới và tên gọi của ĐVHC cấp xã thực hiện sắp xếp theo hướng dẫn của Bộ Kế hoạch và Đầu tư.\ne) Sở Nông nghiệp và Phát triển nông thôn:\n- Hướng dẫn việc rà soát, bổ\nsung thực hiện các chính sách theo Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025 tại các ĐVHC cấp xã thực hiện sắp xếp.\n- Hướng dẫn và trình cấp có thẩm quyền công nhận ĐVHC cấp xã hình thành sau sắp xếp đạt chuẩn nông thôn mới,\nnông thôn mới nâng cao, nông thôn mới kiểu mẫu.\ng) Sở Lao động - Thương binh và\nXã hội:\n- Hướng dẫn rà soát, báo cáo cơ\nquan có thẩm quyền xem xét, điều chỉnh bổ sung việc thực hiện chế độ, chính sách theo Chương trình mục tiêu quốc gia tại các ĐVHC cấp xã hình thành sau sắp xếp.\n- Hướng dẫn việc rà soát, điều chỉnh các chính sách thuộc lĩnh vực lao động - xã hội và chính sách đối với người có công tại ĐVHC cấp xã thực hiện sắp xếp.\nh) Sở Văn hóa và Thể thao:\nHướng dẫn việc rà soát, điều chỉnh và thực hiện việc xác định ĐVHC cấp xã hình thành sau sắp xếp có di tích được công nhận, xếp hạng là di sản văn hóa và thiên nhiên thế giới hoặc di tích lịch sử quốc gia đặc biệt.\ni) Sở Tư pháp:\nHướng dẫn các địa phương những vấn đế phát sinh, vướng mắc trong lĩnh vực hộ tịch và các nội dung có liên quan theo quy định của pháp luật hiện hành.\nk) Thanh tra tỉnh:\nChủ trì, phối hợp với các cơ\nquan, đơn vị, địa phương trong việc giải quyết các khiếu nại, tố cáo của người dân, tổ chức liên quan đến công tác sắp xếp ĐVHC cấp xã.\nl) Công an tỉnh:\n- Hướng dẫn rà soát, cung cấp số\nliệu nhân khẩu thực tế cư trú tại ĐVHC cấp xã để Ủy ban nhân dân các huyện, thị\nxã, thành phố và Sở Nội vụ có căn cứ xây dựng Phương án tổng thể, Đề án sắp xếp\nĐVHC cấp xã.\n- Hướng dẫn, thực hiện thu hồi con dấu cũ, khắc con dấu mới của cơ quan, tổ chức, đơn vị tại ĐVHC cấp xã thực hiện sắp xếp; việc chuyển đổi địa chỉ cư trú của công dân do thay đổi địa giới và tên gọi ĐVHC cấp xã do thực hiện sắp xếp.\n- Theo dõi nắm tình hình, kiểm tra, đôn đốc việc chấp hành các quy định của nhà nước về bảo đảm an ninh chính trị, trật tự an toàn xã hội trong sắp xếp ĐVHC cấp xã.\n- Chủ trì, phối hợp với Bộ Chỉ\nhuy Quân sự, Bộ Chỉ huy Bộ đội Biên phòng tỉnh, các cơ quan, đơn vị, địa phương có liên quan xây dựng và thực hiện tốt phương án đảm bảo an ninh chính trị, trật tự an toàn xã hội; bảo đảm an ninh, an toàn tuyệt đối cho công tác sắp xếp ĐVHC cấp xã và công tác tổ chức lấy ý kiến Nhân dân tại các địa phương thực hiện việc sắp xếp.\nm) Bộ Chỉ huy Quân sự tỉnh:\n- Hướng dẫn và thực hiện rà\nsoát, xác định ĐVHC cấp xã hình thành sau sắp xếp là đơn vị thuộc khu vực biên giới biển, trọng điểm về quốc phòng.\n- Hướng dẫn các cơ quan, đơn vị,\nđịa phương thực hiện tổ chức lực lượng dân quân tự vệ tại ĐVHC cấp xã sau sắp xếp.\n- Phối hợp với Công an tỉnh, Bộ\nChỉ huy Bộ đội Biên phòng tỉnh, đơn vị, địa phương có liên quan xây dựng và thực hiện tốt phương án đảm bảo an ninh chính trị, trật tự an toàn xã hội tại các huyện, thị xã, thành phố trong quá trình sắp xếp ĐVHC cấp xã; bảo đảm an toàn tuyệt đối cho công tác sắp xếp ĐVHC cấp xã.\nn) Bộ Chỉ huy Bộ đội Biên phòng tỉnh:\nPhối hợp với Bộ Chỉ huy Quân sự\ntỉnh, Công an tỉnh và đơn vị, địa phương có liên quan xây dựng và thực hiện tốt phương án giữ vững an ninh chính trị, trật tự an toàn xã hội, bảo vệ an toàn tuyệt đối cho công tác sắp xếp ĐVHC cấp xã.\no) Văn phòng Ủy ban nhân dân tỉnh:\n- Phối hợp trình Ủy ban nhân dân tỉnh ban hành văn bản và tổ chức các cuộc họp của Ủy ban nhân dân tỉnh liên quan đến việc sắp xếp ĐVHC cấp xã.\n- Phối hợp tổng hợp, báo cáo kết quả các bước triển khai và kết quả tổ chức thực hiện sắp xếp đơn vị hành chính cấp xã của Ủy ban nhân dân tỉnh theo tiến độ của Ủy ban Thường vụ Quốc hội,\nChính phủ, Bộ Nội vụ.\n- Thường xuyên phối hợp chặt chẽ\nvới Sở Nội vụ, các sở, ngành có liên quan để kịp thời tháo gỡ những vướng mắc,\nkhó khăn trong việc thực hiện sắp xếp ĐVHC cấp xã.\n6. Ủy ban nhân dân các huyện, thị xã, thành phố\na) Tổ chức quán triệt và Xây dựng Kế hoạch thực hiện sắp xếp ĐVHC cấp xã trên địa bàn giai đoạn 2023 - 2025.\nb) Xây dựng Phương án, Đề án sắp xếp ĐVHC cấp xã trên địa bàn giai đoạn 2023 - 2025, hoàn thiện hồ sơ gửi Sở Nội vụ tổng hợp xây dựng Phương án tổng thể và Đề án sắp xếp ĐVHC cấp xã tỉnh Bình\nĐịnh giai đoạn 2023 - 2025 trình cấp có thẩm quyền xem xét, quyết định.\nc) Chỉ đạo, hướng dẫn, kiểm tra\nỦy ban nhân dân các xã, phường, thị trấn liên quan trong việc tổ chức lấy ý kiến cử tri; chịu trách nhiệm về kết quả lấy ý kiến cử tri; tổng hợp kết quả lấy ý\nkiến cử tri trên địa bàn để báo cáo Ủy ban nhân dân tỉnh (qua Sở Nội vụ) và Hội\nđồng nhân dân cùng cấp.\nd) Trình Hội đồng nhân dân cùng cấp thông qua chủ trương sắp xếp ĐVHC cấp xã trên địa bàn giai đoạn 2023 -\n2025.\nđ) Căn cứ chỉ đạo của Ủy ban nhân dân tỉnh và hướng dẫn của Sở Nội vụ để chỉ đạo xã, phường, thị trấn sắp xếp tổ chức bộ máy, bố trí đội ngũ cán bộ, công chức, viên chức, người lao động tại\nĐVHC sau sắp xếp; giải quyết chế độ, chính sách đối với các đối tượng dôi dư do sắp xếp ĐVHC.\ne) Rà soát và báo cáo Ủy ban nhân dân tỉnh (qua Sở Nội vụ) hiện trạng sử dụng cán bộ, công chức cấp xã và số\nlượng người hoạt động không chuyên trách ở cấp xã, xác định rõ số cán bộ, công chức cấp xã và số lượng người hoạt động không chuyên trách ở cấp xã ở thôn, khu phố dôi dư để giải quyết chế độ, chính sách theo quy định tại Điều 12 Nghị quyết số 35/2023/UBTVQH15 của Ủy ban Thường vụ Quốc hội.\ng) Xây dựng kế hoạch tuyên truyền và triển khai việc chuyển đổi các loại giấy tờ cho cá nhân, tổ chức, tạo điều kiện thuận lợi cho cá nhân, tổ chức khi thực hiện các thủ tục chuyển đổi các loại giấy tờ và không thu các loại phí, lệ phí khi thực hiện việc chuyển đổi do thay\nđổi địa giới ĐVHC.\nTrên đây là Kế hoạch thực hiện sắp xếp đơn vị hành chính cấp xã trên địa bàn tỉnh giai đoạn 2023 - 2025, Ủy ban nhân dân tỉnh yêu cầu các sở, ban, ngành, đoàn thể, Ủy ban nhân dân các huyện,\nthị xã, thành phố nghiêm túc triển khai thực hiện nhiệm vụ được giao; trong quá\ntrình triển khai thực hiện, nếu có vướng mắc, các cơ quan, đơn vị, địa phương kịp thời báo cáo Ủy ban nhân dân tỉnh (qua Sở Nội vụ) để xem xét chỉ đạo./.\nNơi nhận:\n - Bộ Nội vụ;\n - Thường trực Tỉnh ủy;\n - Đoàn đại biểu Quốc hội tỉnh;\n - Thường trực HĐND tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - CT, các PCT UBND tỉnh;\n - Các cơ quan thuộc Tỉnh ủy;\n - Các sở, ban, ngành thuộc tỉnh;\n - Các tổ chức chính trị - xã hội tỉnh;\n - Các cơ quan TW trên địa bàn tỉnh;\n - Huyện ủy, Thị ủy, Thành ủy;\n - HĐND, UBND các huyện, TX, TP;\n - Báo Bình Định;\n - LĐ, CV VP UBND tỉnh;\n - Trung tâm Tin học - Công báo;\n - Lưu: VT, K12.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Phạm Anh Tuấn PHỤ LỤC NHIỆM VỤ VÀ PHÂN CÔNG CƠ QUAN CHỦ TRÌ TRIỂN KHAI THỰC HIỆN\n(Kèm theo Kế hoạch số 154/KH-UBND ngày 07 tháng 09 năm 2023 của Ủy ban nhân dân tỉnh)\nSTT TÊN NHIỆM VỤ\nCƠ QUAN CHỦ TRÌ\nCƠ QUAN PHỐI HỢP SẢN PHẨM THỜI GIAN HOÀN THÀNH I\nTổ chức triển khai thực hiện 1\nCung cấp thông tin cho các cơ\n quan báo chí thực hiện tốt công tác tuyên truyền nhằm tạo sự đồng thuận trong xã hội, của các ngành, các cấp, của cán bộ, công chức, viên chức, người lao động và Nhân dân trong việc thực hiện sắp xếp ĐVHC cấp xã.\n Chỉ đạo các cơ quan báo chí\n chủ động phối hợp với các địa phương thường xuyên thông tin về kết quả đạt được,\n những gương làm tốt, những việc chưa làm được, nguyên nhân nhất là nguyên nhân chủ quan, giải pháp khắc phục và những bài học kinh nghiệm quý, cách làm hay trong việc triển khai thực hiện sắp xếp ĐVHC cấp xã.\nSở Thông tin và Truyền thông Cơ quan, đơn vị, địa phương liên quan Trong cả giai đoạn 2023 - 2025 2\nHướng dẫn Ủy ban nhân dân các huyện, thị xã, thành phố kiện toàn sắp xếp tổ chức bộ máy và giải quyết chế độ,\n chính sách đối với cán bộ, công chức, viên chức, người lao động dôi dư tại các ĐVHC cấp xã hình thành sau sắp xếp.\nSở Nội vụ\nSở, ban, ngành, cơ quan, đơn vị, địa phương Văn bản hướng dẫn Chậm nhất ngày 30/8/2023 3\nChủ trì, phối hợp trong việc lập mới, chỉnh lý, bổ sung hồ sơ, bản đồ địa giới ĐVHC các cấp liên quan đến\n ĐVHC cấp xã thực hiện sắp xếp.\n Theo dõi, đôn đốc, hướng dẫn các cơ quan, đơn vị, địa phương trong việc triển khai các nhiệm vụ được giao tại Kế hoạch này đảm bảo thời gian, tiến độ đề ra.\nSở Nội vụ\nSở Tài nguyên và Môi trường; cơ quan, đơn vị, địa phương liên quan Văn bản thực hiện Trong cả giai đoạn 2023 - 2025 4\nCăn cứ Luật Ngân sách nhà nước,\n Nghị quyết số 35/2023/UBTVQH15 và các văn bản pháp luật có liên quan tham mưu, đề xuất Ủy ban nhân dân tỉnh và hướng dẫn Ủy ban nhân dân các huyện, thị\n xã, thành phố bố trí kinh phí sắp xếp ĐVHC cấp xã theo đúng quy định.\n Hướng dẫn và thực hiện theo thẩm quyền việc xử lý tài sản, trụ sở làm việc của cơ quan, tổ chức khi thực hiện sắp xếp ĐVHC cấp xã; việc thực hiện quy định về miễn phí, lệ phí khi thực hiện việc chuyển đổi các loại giấy tờ liên quan của cá nhân, tổ chức, doanh nghiệp do thay đổi địa giới hành chính và tên gọi của ĐVHC cấp xã.\n Tổng hợp, thẩm định dự toán kinh phí đề nghị của các cơ quan, đơn vị, địa phương (nếu có) đề xuất, báo cáo Ủy ban nhân dân tỉnh bố trí nguồn kinh phí thực hiện sắp xếp các ĐVHC cấp xã theo Điều 22 Nghị quyết số 35/2023/UBTVQH15 và hướng dẫn của Bộ Tài chính;\n đảm bảo nguồn kinh phí thường xuyên cho các cơ quan, đơn vị, địa phương thực hiện đạt kết quả.\nSở Tài chính Sở, ban, ngành và các địa phương liên quan Văn bản hướng dẫn và Tờ trình lập dự toán, định mức chi Trong cả giai đoạn 2023 - 2025 5\nChủ trì, phối hợp Sở Nội vụ\n hướng dẫn các địa phương rà soát, lập, điều chỉnh các quy hoạch đô thị, quy hoạch nông thôn để bảo đảm sự thống nhất giữa các quy hoạch với phương án tổng thể sắp xếp ĐVHC cấp xã.\n Phối hợp với các sở, ngành, Ủy ban nhân dân các huyện, thị xã, thành phố xây dựng Phương án tổng thể, Đề án sắp xếp ĐVHC cấp xã tỉnh Bình Định giai đoạn 2023 - 2025 khi triển khai các nhiệm vụ được giao về thực hiện các quy hoạch đô thị, quy hoạch nông thôn trên địa bàn tỉnh theo quy định.\n Hướng dẫn rà soát điều chỉnh quy hoạch đô thị đối với các ĐVHC đô thị dự kiến có liên quan để sắp xếp ĐVHC cấp xã giai đoạn 2023 - 2025 và giai đoạn 2026 - 2030, đề xuất các biện pháp\n để đảm bảo và tiếp tục nâng cao chất lượng đô thị, sau khi hoàn thành sắp xếp.\n Hướng dẫn việc thực hiện phân loại đô thị, việc thực hiện đánh giá trình độ phát triển cơ sở hạ tầng khi thực hiện sắp xếp ĐVHC đô thị.\nSở Xây dựng Sở, ban, ngành và các địa phương liên quan Văn bản hướng dẫn Trong cả giai đoạn 2023 - 2025 6\nHướng dẫn rà soát, cung cấp số\n liệu diện tích tự nhiên theo kết quả thống kê, kiểm kê đất đai của từng ĐVHC cấp xã trên địa bàn tỉnh để các địa phương và Sở Nội vụ có căn cứ xây dựng Phương án tổng thể, Đề án sắp xếp ĐVHC cấp xã.\nSở Tài nguyên và Môi trường Sở, ban, ngành và các địa phương liên quan Báo cáo thống kê số liệu Chậm nhất ngày 30/8/2023 7\nHướng dẫn việc rà soát, chỉnh lý hồ sơ địa chính sau khi sắp xếp ĐVHC cấp xã do thay đổi đường địa giới hành chính và tên gọi của ĐVHC cấp xã sau sắp xếp.\n Phối hợp với Sở Nội vụ lập mới,\n chỉnh lý, bổ sung hồ sơ, bản đồ địa giới ĐVHC các cấp liên quan đến ĐVHC cấp xã thực hiện sắp xếp.\nSở Tài nguyên và Môi trường Sở, ban, ngành và các địa phương liên quan Hồ sơ địa chính chỉnh lý\nTrong thời hạn 6 tháng kể\n từ ngày Nghị quyết của Ủy ban Thường vụ Quốc hội có hiệu lực thi hành 8\nChủ trì, phối hợp với Sở Nội vụ và các địa phương bổ sung nội dung về sắp xếp ĐVHC cấp xã giai đoạn 2023 -\n 2025 và cấp huyện, cấp xã giai đoạn 2026 - 2030 trong quy hoạch tỉnh; rà\n soát, điều chỉnh các quy hoạch theo Luật Quy hoạch và các quy định của pháp luật về quy hoạch đối với các ĐVHC cấp xã thuộc diện thực hiện sắp xếp giai\n đoạn 2023 - 2025 và cấp huyện, cấp xã giai đoạn 2026 - 2030 theo hướng dẫn của Bộ Kế hoạch và Đầu tư.\n Hướng dẫn, triển khai thực hiện nguồn vốn đầu tư công tại các ĐVHC cấp xã thực hiện sắp xếp; các quy định về\n việc hưởng ưu đãi đầu tư, thủ tục đầu tư theo quy định của pháp luật về đầu tư tại địa bàn xã ven biển, hải đảo trong trường hợp sắp xếp ĐVHC làm thay đổi về địa giới ĐVHC theo quy định và việc chuyển đổi Giấy phép kinh doanh của cá\n nhân, tổ chức, doanh nghiệp do thay đổi địa giới và tên gọi của ĐVHC cấp xã\n thực hiện sắp xếp theo hướng dẫn của Bộ Kế hoạch và Đầu tư.\nSở Kế hoạch và Đầu tư\nSở, ban, ngành và các địa phương liên quan Văn bản hướng dẫn Trong cả giai đoạn 2023 - 2025 9\nHướng dẫn việc rà soát, bổ\n sung thực hiện các chính sách theo Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025 tại các ĐVHC cấp xã thực hiện sắp xếp.\n Hướng dẫn và trình cấp có thẩm quyền công nhận ĐVHC cấp xã hình thành sau sắp xếp đạt chuẩn nông thôn mới,\n nông thôn mới nâng cao, nông thôn mới kiểu mẫu.\nSở Nông nghiệp và Phát triển nông thôn Sở, ban, ngành và các địa phương liên quan Văn bản hướng dẫn Trong cả giai đoạn 2023 - 2025 10 Hướng dẫn rà soát, báo cáo cơ\n quan có thẩm quyền xem xét, điều chỉnh bổ sung việc thực hiện chế độ, chính sách theo Chương trình mục tiêu quốc gia tại các ĐVHC cấp xã hình thành sau sắp xếp.\n Hướng dẫn việc rà soát, điều chỉnh các chính sách thuộc lĩnh vực lao động - xã hội và chính sách đối với người có công tại ĐVHC cấp xã thực hiện sắp xếp.\nSở Lao động - Thương binh và Xã hội Sở, ban, ngành và các địa phương liên quan Văn bản hướng dẫn Trong cả giai đoạn 2023 - 2025 11 Hướng dẫn việc rà soát, điều chỉnh và thực hiện việc xác định ĐVHC cấp xã hình thành sau sắp xếp có di tích được công nhận, xếp hạng là di sản văn hóa và thiên nhiên thế giới hoặc di tích lịch sử quốc gia đặc biệt.\nSở Văn hóa và Thể thao Sở, ban, ngành và các địa phương liên quan Văn bản hướng dẫn Trong cả giai đoạn 2023 - 2025 12 Hướng dẫn các địa phương những vấn đế phát sinh, vướng mắc trong lĩnh vực hộ tịch và các nội dung có liên quan theo quy định của pháp luật hiện hành.\nSở Tư pháp Sở, ban, ngành và các địa phương liên quan Văn bản hướng dẫn Trong cả giai đoạn 2023 - 2025 13 Chủ trì, phối hợp với các cơ\n quan, đơn vị, địa phương trong việc giải quyết các khiếu nại, tố cáo của người dân, tổ chức liên quan đến công tác sắp xếp ĐVHC cấp xã.\nThanh tra tỉnh Sở, ban, ngành và các địa phương liên quan Báo cáo kết quả\nTrong cả giai đoạn 2023 - 2025 14 Hướng dẫn rà soát, cung cấp số\n liệu nhân khẩu thực tế cư trú tại ĐVHC cấp xã để Ủy ban nhân dân các huyện,\n thị xã, thành phố và Sở Nội vụ có căn cứ xây dựng Phương án tổng thể, Đề án sắp xếp ĐVHC cấp xã.\nCông an tỉnh Sở, ban, ngành và các địa phương liên quan Văn bản hướng dẫn và báo cáo số liệu Chậm nhất ngày 30/8/2023 15 Hướng dẫn, thực hiện thu hồi con dấu cũ, khắc con dấu mới của cơ quan, tổ chức, đơn vị tại ĐVHC cấp xã thực hiện sắp xếp; việc chuyển đổi địa chỉ cư trú của công dân do thay đổi địa giới và tên gọi ĐVHC cấp xã do thực hiện sắp xếp.\n Theo dõi nắm tình hình, kiểm tra, đôn đốc việc chấp hành các quy định của nhà nước về bảo đảm an ninh chính trị, trật tự an toàn xã hội trong sắp xếp ĐVHC cấp xã.\n Chủ trì, phối hợp với các cơ\n quan, đơn vị, địa phương có liên quan xây dựng và thực hiện tốt phương án đảm bảo an ninh chính trị, trật tự an toàn xã hội; bảo đảm an ninh, an toàn tuyệt\n đối cho công tác sắp xếp ĐVHC cấp xã và công tác tổ chức lấy ý kiến nhân dân tại các địa phương thực hiện việc sắp xếp.\nCông an tỉnh Bộ Chỉ huy Quân sự, Bộ đội Biên phòng tỉnh; cơ quan, đơn vị, địa phương liên quan Văn bản hướng dẫn, thực hiện Trong cả giai đoạn 2023 - 2025 16 Hướng dẫn và thực hiện rà\n soát, xác định ĐVHC cấp xã hình thành sau sắp xếp là đơn vị thuộc khu vực biên giới biển, trọng điểm về quốc phòng. Hướng dẫn các cơ quan, đơn vị, địa phương thực hiện tổ chức lực lượng dân quân tự vệ tại ĐVHC cấp xã sau sắp xếp.\n Phối hợp với các cơ quan, đơn vị, địa phương có liên quan xây dựng và thực hiện tốt phương án đảm bảo an ninh chính trị, trật tự an toàn xã hội tại các huyện, thị xã, thành phố trong quá trình sắp xếp ĐVHC cấp xã; bảo đảm an toàn tuyệt đối cho công tác sắp xếp\n ĐVHC cấp xã.\nBộ Chỉ huy Quân sự tỉnh Công an tỉnh, Bộ đội Biên phòng tỉnh; cơ quan, đơn vị, địa phương liên quan Văn bản hướng dẫn Trong cả giai đoạn 2023 - 2025 17 Phối hợp với các cơ quan, đơn vị, địa phương có liên quan xây dựng và thực hiện tốt phương án giữ vững an ninh chính trị, trật tự an toàn xã hội, bảo vệ an toàn tuyệt đối cho công tác sắp xếp ĐVHC cấp xã.\nBộ đội Biên phòng tỉnh Công an tỉnh, Bộ Chỉ huy Quân sự tỉnh; cơ quan, đơn vị, địa phương liên quan Văn bản thực hiện Trong cả giai đoạn 2023 - 2025 18 Tham mưu Ủy ban nhân dân tỉnh ban hành văn bản và tổ chức các cuộc họp của Ủy ban nhân dân tỉnh liên quan đến việc sắp xếp ĐVHC cấp xã.\n Tổng hợp, báo cáo kết quả các bước triển khai và kết quả tổ chức thực hiện sắp xếp đơn vị hành chính cấp huyện, cấp xã của Ủy ban nhân dân tỉnh theo tiến độ của Ủy ban Thường vụ Quốc hội, Chính phủ, Bộ Nội vụ.\nVăn phòng Ủy ban nhân dân tỉnh Sở, ban, ngành và các địa phương liên quan Văn bản thực hiện Trong cả giai đoạn 2023 - 2025 19 Tổ chức hội nghị quán triệt,\n xây dựng kế hoạch, lộ trình sắp xếp ĐVHC cấp xã trên địa bàn giai đoạn 2023 –\n 2025.\nỦy ban nhân dân cấp huyện Các cơ quan, tổ chức, đơn vị có liên quan Kế hoạch Chậm nhất ngày 15/9/2023 II Xây dựng và trình Phương\n án tổng thể sắp xếp ĐVHC cấp xã giai đoạn 2023 - 2025 1\nXây dựng Phương án tổng thể của huyện, thị xã, thành phố về sắp xếp ĐVHC cấp xã giai đoạn 2023 - 2025 gửi Sở\n Nội vụ.\nỦy ban nhân dân huyện, thị xã, thành phố có ĐVHC cấp xã sắp xếp Sở, ban, ngành và các địa phương liên quan Phương án Chậm nhất ngày 30/9/2023 2\nXây dựng Phương án tổng thể sắp xếp ĐVHC cấp xã của tỉnh giai đoạn 2023 – 2025. Trình Ủy ban nhân dân tỉnh,\n Ban Chỉ đạo, Ban Thường vụ Tỉnh ủy xem xét, thống nhất Phương án tổng thể sắp xếp ĐVHC cấp xã của tỉnh giai đoạn 2023 - 2025.\nSở Nội vụ\nSở, ban, ngành và các địa phương liên quan Phương án tổng thể của tỉnh Chậm nhất ngày 15/10/2023 3\nHoàn thiện và gửi Phương án tổng thể của tỉnh về sắp xếp ĐVHC cấp xã giai đoạn 2023 - 2025 gửi Bộ Nội vụ.\nSở Nội vụ\nSở, ban, ngành và các địa phương liên quan Phương án của Ủy ban nhân dân tỉnh gửi Bộ Nội vụ để cho ý kiến Chậm nhất ngày 31/10/2023 III Xây dựng và trình hồ sơ đề\n án sắp xếp ĐVHC cấp xã giai đoạn 2023 - 2025 1\nTham mưu Ủy ban nhân dân tỉnh có văn bản gửi Bộ Nội vụ dự kiến thời gian gửi hồ sơ đề án sắp xếp ĐVHC cấp xã trên địa bàn tỉnh giai đoạn 2023 - 2025 đến Bộ Nội vụ.\nSở Nội vụ\nSở, ban, ngành và các địa phương liên quan Văn bản của tỉnh gửi Bộ Nội vụ\nChậm nhất ngày 31/8/2023 2\nHoàn thiện hồ sơ đề án sắp xếp\n ĐVHC cấp xã của địa phương gửi Sở Nội vụ tổng hợp.\nỦy ban nhân dân cấp huyện Cơ quan, đơn vị có liên quan Hồ sơ đề án của cấp huyện Chậm nhất ngày 15/11/2023 3\nTổng hợp, xây dựng thành 01 Đề\n án sắp xếp ĐVHC cấp xã của tỉnh giai đoạn 2023 - 2025 báo cáo Ủy ban nhân dân tỉnh.\nSở Nội vụ\nSở, ban, ngành và các địa phương liên quan Hồ sơ\nChậm nhất ngày 30/11/2023 4\nTrình Hội đồng nhân dân tỉnh thông qua chủ trương sắp xếp các ĐVHC cấp xã trên địa bàn tỉnh giai đoạn 2023\n - 2025 Sở Nội vụ\nSở, ban, ngành và các địa phương có liên quan Nghị quyết của Hội đồng nhân dân tỉnh Kỳ họp cuối năm 2023 5\nHoàn thiện hồ sơ đề án sắp xếp\n ĐVHC cấp xã của tỉnh giai đoạn 2023 - 2025 gửi Bộ Nội vụ xem xét, thẩm định.\nSở Nội vụ\nSở, ban, ngành và các địa phương liên quan Tờ trình của Ủy ban nhân dân tỉnh kèm theo hồ sơ đề án sắp xếp ĐVHC Cuối tháng 12/2023 6\nTổ chức tiếp thu, hoàn thiện hồ sơ đề án sắp xếp ĐVHC cấp xã của tỉnh giai đoạn 2023 – 2025 gửi Bộ Nội vụ.\nSở Nội vụ\nSở, ban, ngành và các địa phương liên quan Hồ sơ đề án sắp xếp ĐVHC Trong thời 15 ngày làm việc kể từ ngày nhận được văn bản thẩm định hồ sơ đề án của Bộ Nội vụ\nIV Tổ chức thực hiện Nghị quyết của Ủy ban Thường vụ Quốc hội về việc sắp xếp đối với từng ĐVHC cấp xã\n1 Hướng dẫn hoặc xin ý kiến trung ương để hướng dẫn địa phương giải quyết những vướng mắc, khó khăn trong việc tổ chức thực hiện Nghị quyết của Ủy ban Thường vụ Quốc hội về việc sắp xếp\n đối với từng ĐVHC cấp xã\nSở, ban, ngành Các địa phương liên quan Hướng dẫn gửi địa phương Chậm nhất là 15 ngày làm việc kể từ ngày nhận được văn bản đề nghị của địa phương 2\nVề sắp xếp tổ chức bộ máy,\n cán bộ, công chức, viên chức, người lao động và giải quyết chế độ, chính sách dôi dư\n2.1 Sắp xếp tổ chức bộ máy, đánh giá, phân loại, bố trí đội ngũ cán bộ, công chức, viên chức và người lao động tại các cơ quan, tổ chức, đơn vị ở ĐVHC cấp xã hình thành sau sắp xếp Sở Nội vụ\nSở, ban, ngành và các địa phương liên quan Báo cáo kết quả thực hiện đến Ủy ban nhân dân tỉnh Trong thời hạn 30 ngày kể\n từ ngày nghị quyết của Ủy ban Thường vụ Quốc hội có hiệu lực thi hành 2.2 Số lượng lãnh đạo, quản lý và\n số lượng cán bộ, công chức, viên chức, người lao động trong các cơ quan, tổ\n chức ở ĐVHC sau sắp xếp phải bảo đảm đúng theo quy định.\nSở Nội vụ\nSở, ban, ngành và các địa phương liên quan Báo cáo kết quả thực hiện đến Ủy ban nhân dân tỉnh Chậm nhất là 05 năm kể\n từ ngày nghị quyết của Ủy ban Thường vụ Quốc hội có hiệu lực thi hành 2.3 Duy trì, củng cố các lực lượng tham gia bảo vệ an ninh, trật tự ở cơ sở khi sắp xếp ĐVHC cấp xã\nCông an tỉnh Bộ Chỉ huy Quân sự tỉnh, Bộ đội Biên phòng tỉnh; cơ quan, đơn vị, địa phương liên quan Văn bản triển khai và Báo cáo tình hình đảm bảo an ninh, trật tự ở cơ sở\n trước, trong và sau khi sắp xếp Trong cả giai đoạn 2023 - 2025 3\nHoàn thành việc sắp xếp lại,\n xử lý trụ sở, tài sản công của cơ quan, đơn vị tại ĐVHC cấp xã thực hiện sắp xếp.\nSở Tài chính Sở, ban, ngành và các địa phương liên quan Văn bản triển khai và Báo cáo kết quả thực hiện gửi Ủy ban nhân dân tỉnh,\n Sở Nội vụ\nChậm nhất trong 03 năm kể\n từ ngày nghị quyết của Ủy ban Thường vụ Quốc hội có hiệu lực thi hành 4\nThu hồi con dấu cũ, khắc con dấu mới của cơ quan, tổ chức, doanh nghiệp do thay đổi địa giới và tên gọi của\n ĐVHC cấp xã sau khi thực hiện sắp xếp Công an tỉnh Cơ quan, tổ chức có liên quan Văn bản triển khai và Báo cáo kết quả thực hiện gửi Ủy ban nhân dân tỉnh,\n Sở Nội vụ\nChậm nhất là 30 ngày kể\n từ ngày nghị quyết của Ủy ban Thường vụ Quốc hội có hiệu lực thi hành 5\nChuyển đổi các loại giấy tờ của cá nhân, tổ chức, doanh nghiệp do thay đổi địa giới và tên gọi của ĐVHC cấp xã sau sắp xếp Sở, ban, ngành, địa phương liên quan Cơ quan, tổ chức có liên quan Văn bản triển khai và Báo cáo kết quả thực hiện gửi Ủy ban nhân dân tỉnh,\n Sở Nội vụ\nTheo quy trình thủ tục hành chính 6\nVề thực hiện các chế độ,\n chính sách đặc thù và chế độ, chính sách theo Chương trình mục tiêu quốc gia.\n6.1 Rà soát để trình cấp có thẩm quyền sửa đổi, bổ sung, ban hành mới các văn bản quy định về việc thực hiện chế độ,\n chính sách đặc thù và chế độ, chính sách theo Chương trình mục tiêu quốc gia\n đối với ĐVHC cấp xã hình thành sau sắp xếp.\nSở, ban, ngành có liên quan Cơ quan, tổ chức, đơn vị, địa phương có liên quan Văn bản trình cấp thẩm quyền Chậm nhất trong 03 năm kể\n từ ngày nghị quyết của Ủy ban Thường vụ Quốc hội có hiệu lực thi hành 6.2 Rà soát để trình cấp có thẩm quyền công nhận ĐVHC cấp xã thuộc khu vực III, khu vực II, khu vực I, thôn,\n khu phố đặc biệt khó khăn thuộc vùng đồng bào dân tộc thiểu số và miền núi;\n ĐVHC cấp xã đạt chuẩn nông thôn mới, nông thôn mới nâng cao, nông thôn mới kiểu mẫu; ĐVHC cấp xã là vùng an toàn khu, xã an toàn khu, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo, ĐVHC thuộc khu vực miền núi,\n vùng cao, xã đảo và ĐVHC cấp xã được phong tặng danh hiệu Anh hùng lực lượng vũ trang Nhân dân, Anh hùng lao động.\nSở, ban, ngành có liên quan Cơ quan, tổ chức, đơn vị, địa phương có liên quan Văn bản trình cấp thẩm quyền Theo quy trình thủ tục quy định 6.3 Hướng dẫn hoặc xin ý kiến của các bộ, cơ quan trung ương để tháo gỡ khó khăn, vướng mắc của địa phương liên quan đến việc thực hiện các chế độ, chính sách đặc thù và chế độ, chính sách theo Chương trình mục tiêu quốc gia.\nSở, ban, ngành có liên quan Cơ quan, tổ chức, đơn vị, địa phương có liên quan Hướng dẫn Không quá 20 ngày làm việc kể từ ngày nhận được văn bản đề nghị cơ quan, tổ chức, đơn vị và địa phương 7\nVề phân loại ĐVHC và lập mới,\n chỉnh lý, bổ sung hồ sơ, bản đồ địa giới ĐVHC các cấp.\n7.1 Thẩm định hồ sơ, trình Chủ tịch\n Ủy ban nhân dân tỉnh xem xét, quyết định phân loại ĐVHC cấp xã hình thành sau sắp xếp.\nSở Nội vụ\nỦy ban nhân dân cấp huyện, cấp xã và cơ quan, tổ chức có liên quan Tờ trình kèm hồ sơ và dự thảo Quyết định của Chủ tịch Ủy ban nhân dân tỉnh Trong thời hạn 15 ngày kể\n từ ngày nhận đủ hồ sơ đề nghị phân loại ĐVHC cấp xã của UBND cấp huyện 7.2 Lập mới, chỉnh lý, bổ sung hồ\n sơ, bản đồ địa giới ĐVHC các cấp liên quan đến ĐVHC cấp xã thực hiện sắp xếp.\nSở Nội vụ\nSở, ban, ngành; cơ quan, tổ chức, địa phương có liên quan Hồ sơ, bản đồ địa giới ĐVHC Trong thời hạn 6 tháng kể\n từ ngày Nghị quyết của Ủy ban Thường vụ Quốc hội có hiệu lực thi hành hoặc kể\n từ ngày sản phẩm hồ sơ, bản đồ địa giới ĐVHC các cấp của tỉnh thực hiện theo quy định tại Quyết định 513/QĐ-TTg ngày 02/5/2012 đã được cấp có thẩm quyền nghiệm thu đủ điều kiện dưa vào quản lý, sử dụng và nộp lưu trữ quốc gia V\nTổ chức sơ kết việc thực hiện sắp xếp ĐVHC cấp xã giai đoạn 2023 - 2025 1\nTổ chức Hội nghị sơ kết việc sắp xếp ĐVHC cấp xã giai đoạn 2023 - 2025.\nSở Nội vụ\nSở, ban, ngành và các địa phương liên quan Kế hoạch của Ủy ban nhân dân tỉnh Chậm nhất ngày 15/6/2025 2\nBáo cáo kết quả việc thực hiện sắp xếp ĐVHC cấp xã trên địa bàn tỉnh giai đoạn 2023 - 2025.\nSở Nội vụ\nSở, ban, ngành và các địa phương liên quan Báo cáo của Ủy ban nhân dân tỉnh gửi Bộ Nội vụ\nChậm nhất ngày 30/6/2025"
}