{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-158-KH-UBND-2023-do-luong-su-hai-long-doi-voi-phuc-vu-co-quan-hanh-chinh-Binh-Dinh-580900.aspx",
  "title": "Kế hoạch 158/KH-UBND 2023 đo lường sự hài lòng đổi với phục vụ cơ quan hành chính Bình Định",
  "properties": {
    "Số hiệu": "158/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "21/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 158/KH-UBND Bình Định, ngày 21 tháng 09 năm 2023 KẾ HOẠCH KHẢO SÁT, ĐO LƯỜNG SỰ HÀI LÒNG CỦA NGƯỜI DÂN, TỔ CHỨC ĐỐI VỚI SỰ PHỤC VỤ CỦA CƠ QUAN HÀNH CHÍNH NHÀ NƯỚC NĂM 2023 TRÊN ĐỊA BÀN TỈNH BÌNH ĐỊNH Căn cứ Quyết định số\n5359/QĐ-UBND ngày 31 tháng 12 năm 2021 của Ủy ban nhân dân tỉnh về việc ban hành Đề án “Đo lường sự hài lòng của người dân, tổ chức đối với sự phục vụ của cơ quan hành chính nhà nước trên địa bàn tỉnh Bình Định giai đoạn 2022 - 2025”;\nQuyết định số 4510/QĐ-UBND ngày 29 tháng 12 năm 2022 của Ủy ban nhân dân tỉnh về\ncải cách hành chính tỉnh năm 2023;\nỦy ban nhân dân tỉnh ban hành Kế\nhoạch khảo sát, đo lường sự hài lòng của người dân, tổ chức đối với sự phục vụ\ncủa cơ quan hành chính nhà nước (sau đây gọi là Chỉ số SIPAS) năm 2023 trên địa bàn tỉnh như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích a) Đo lường khách quan mức độ\nhài lòng của người dân, tổ chức đối với sự phục vụ và chất lượng cung cấp dịch vụ công của cơ quan hành chính nhà nước trên địa bàn tỉnh làm cơ sở xác định chỉ\nsố cải cách hành chính, đánh giá trách nhiệm của người đứng đầu cơ quan, đơn vị,\nđịa phương trên địa bàn tỉnh về thực hiện công tác cải cách hành chính năm 2023.\nb) Phát huy vai trò giám sát và\ntạo điều kiện cho người dân tham gia vào công tác cải cách hành chính, xây dựng chính quyền các cấp.\nc) Thông qua kết quả đo lường mức\nđộ hài lòng của người dân, tổ chức, các cơ quan hành chính nhà nước các cấp đề\nra những biện pháp, giải pháp nâng cao hiệu lực, hiệu quả hoạt động, góp phần cải thiện chất lượng phục vụ người dân, tổ chức của đội ngǜ cán bộ, công chức, viên chức.\n2. Yêu cầu a) Việc triển khai Kế hoạch phải bảo đảm thực hiện đúng nội dung, phương pháp, tiến độ đề ra và có sự phối hợp chặt chẽ, kịp thời, hiệu quả giữa các cơ quan, đơn vị liên quan.\nb) Công khai kết quả điều tra khảo sát để người dân, tổ chức theo dõi, giám sát; để các đơn vị, địa phương kịp thời chấn chỉnh, khắc phục những tồn tại, hạn chế, nâng cao sự hài lòng của người dân, tổ chức.\nc) Việc khảo sát, đo lường phải\nđảm bảo tính tin cậy, chính xác, khách quan; kết quả chỉ số hài lòng phản ánh\nđúng thực tế hoạt động cung cấp dịch vụ hành chính công của các cơ quan, đơn vị\nvà việc ban hành, tổ chức thực hiện các chính sách tại địa phương.\nII. NỘI DUNG THỰC HIỆN 1. Phạm vi,\nđối tượng và quy mô khảo sát a) Phạm vi\n- Các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, Ban Quản lý Khu kinh tế tỉnh (trừ các cơ quan, đơn vị không phát sinh thủ tục hành chính với người dân).\n- Cơ quan Trung ương đóng trên\nđịa bàn tỉnh, gồm: Ngân hàng Nhà nước chi nhánh tỉnh, Cục Hải quan tỉnh, Cục Thuế tỉnh, Kho bạc Nhà nước tỉnh, Bảo hiểm xã hội tỉnh.\n- Các huyện, thị xã, thành phố\ntrên địa bàn tỉnh. \nb) Đối tượng\n- Đối với cơ quan cấp tỉnh (cơ\nquan thuộc Ủy ban nhân dân tỉnh, cơ quan Trung ương đóng trên địa bàn tỉnh): chọn ngẫu nhiên người dân, người đại diện cho tổ chức đã trực tiếp giao dịch và nhận kết quả cung ứng dịch vụ hành chính công tại Trung tâm Phục vụ hành chính công tỉnh và các cơ quan Trung ương trên địa bàn tỉnh trong năm 2023.\n- Đối với các huyện, thị xã,\nthành phố: chọn ngẫu nhiên thành viên đại diện cho hộ gia đình từ đủ 18 tuổi trở\nlên tại các thôn, khu phố, làng thuộc các địa phương cấp xã được chọn khảo sát.\nc) Quy mô khảo sát: tiến hành\nđiều tra xã hội học với số lượng từ 5.000 phiếu, dự kiến thực hiện khảo sát như\nsau:\n- Đối với cơ quan cấp tỉnh (cơ\nquan thuộc Ủy ban nhân dân tỉnh, cơ quan Trung ương đóng trên địa bàn tỉnh):\n+ Từ 500 giao dịch thủ tục hành chính trở lên chọn từ 150 mẫu điều tra;\n+ Từ 200 đến dưới 500 giao dịch thủ tục hành chính chọn từ 100 mẫu điều tra;\n+ Dưới 200 giao dịch thủ\ntục hành chính chọn từ 30 mẫu điều tra.\n+ Các cơ quan có số lượng giao dịch thủ tục hành chính trong năm nhỏ hơn số lượng cỡ mẫu điều tra tối thiểu 30 thì thực hiện điều tra toàn bộ số lượt giao dịch.\n- Đối với các huyện, thị xã,\nthành phố:\n+ Đơn vị hành chính cấp huyện loại I: chọn 09 đơn vị hành chính cấp xã, tại mỗi đơn vị hành chính cấp xã chọn 03 thôn, khu phố, làng để tiến hành khảo sát;\n+ Đơn vị hành chính cấp huyện loại II: chọn 07 đơn vị hành chính cấp xã, tại mỗi đơn vị hành chính cấp xã chọn 03 thôn, khu phố, làng để tiến hành khảo sát;\n+ Đơn vị hành chính cấp huyện loại III: chọn 04 đơn vị hành chính cấp xã, tại mỗi đơn vị hành chính cấp xã chọn 03 thôn, khu phố, làng để tiến hành khảo sát.\n- Trong quá trình khảo sát, căn cứ vào số lượng thủ tục hành chính phát sinh và số hộ gia đình thực tế của từng cơ quan, đơn vị, địa phương để điều chỉnh số lượng mẫu được chọn điều tra, khảo sát.\n(Chi tiết tại Phụ lục 1 kèm theo Kế hoạch này)\n2. Phiếu điều tra xã hội học Thực hiện theo mẫu phiếu khảo sát sự hài lòng của người dân đối với sự phục vụ của cơ quan hành chính nhà nước tại Quyết định số 1013/QĐ-BNV ngày 09 tháng 12 năm 2022 của Bộ Nội vụ và xem xét điều chỉnh, bổ sung phù hợp với thực tế triển khai công tác cải cách hành chính của tỉnh năm 2023.\n(Mẫu phiếu tại Phụ lục 2 kèm theo Kế hoạch này)\n3. Phương pháp chọn mẫu và phương thức điều tra xã hội học a) Phương pháp chọn mẫu điều tra xã hội học: thực hiện phương pháp chọn mẫu ngẫu nhiên phân tầng nhằm đảm bảo tính đại diện cho hộ gia đình tại mỗi địa phương và người dân, tổ chức đã thực hiện thủ tục hành chính trong năm của các cơ quan, đơn vị.\nb) Phương thức điều tra xã hội học Tùy theo điều kiện cụ thể, áp dụng một cách phù hợp một hoặc nhiều phương thức điều tra xã hội học dưới đây:\n- Khảo sát trực tiếp bằng hình thức phát phiếu điều tra xã hội học đến người dân, tổ chức để trả lời;\n- Khảo sát qua gọi điện thoại.\n5. Tiến độ\nthực hiện TT Nội dung công việc Cơ quan chủ trì\nCơ quan phối hợp Thời gian hoàn thành 1\nThống kê, tổng hợp danh sách người dân, tổ chức được khảo sát Sở Nội vụ\nCác cơ quan, đơn vị, địa phương thuộc đối tượng khảo sát Trước 15/10/2023 2\nThực hiện khảo sát, điều tra xã hội học\nĐơn vị khảo sát Các cơ quan, đơn vị, địa phương có liên quan Trước 30/11/2023 3\nTiến hành phúc tra kết quả điều tra theo nhóm đối tượng khảo sát Sở Nội vụ\nĐơn vị khảo sát 4\nRà soát và xử lý, trích xuất dữ liệu\nĐơn vị khảo sát Sở Nội vụ\n5 Xây dựng Báo cáo và trình Chủ\n tịch Ủy ban nhân dân tỉnh phê duyệt Chỉ số hài lòng của người dân, tổ chức đối với sự phục vụ của cơ quan hành chính nhà nước năm 2023 Sở Nội vụ\nCác cơ quan có liên quan 31/12/2023 6\nTổ chức công bố Chỉ số hài lòng của người dân, tổ chức đối với sự phục vụ của cơ quan hành chính nhà nước,\n đơn vị sự nghiệp công lập năm 2023 Sở Nội vụ\nCác cơ quan có liên quan III. KINH PHÍ THỰC HIỆN 1. Kinh phí thực hiện được bố\ntrí trong dự toán kinh phí ngân sách tỉnh thực hiện khảo sát, đánh giá mức độ\nhài lòng đối với một số dịch vụ hành chính công, dịch vụ công trên địa bàn tỉnh Bình Định năm 2023 của Sở Nội vụ.\n2. Việc lập dự toán, quản lý, sử\ndụng và quyết toán kinh phí thực hiện theo quy định của pháp luật hiện hành.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Nội vụ\na) Chủ trì, phối hợp với cơ\nquan, đơn vị liên quan triển khai Kế hoạch này đảm bảo theo đúng mục đích, yêu cầu, tiến độ đề ra; xây dựng báo cáo, trình Chủ tịch Ủy ban nhân dân tỉnh phê\nduyệt, công bố Chỉ số SIPAS của các cơ quan, đơn vị.\nb) Tổng hợp, báo cáo đề xuất Chủ\ntịch Ủy ban nhân dân tỉnh biểu dương, khen thưởng đối với Người đứng đầu các sở,\nngành, địa phương có Chỉ số SIPAS cao. Tham mưu chỉ đạo, kiểm tra việc thực hiện biện pháp, giải pháp khắc phục những tồn tại, hạn chế được chỉ ra qua kết quả\nChỉ số SIPAS của cơ quan hành chính nhà nước trên địa bàn tỉnh.\nc) Lựa chọn đơn vị thực hiện công tác điều tra, khảo sát, đo lường sự hài lòng của cá nhân, tổ chức đảm bảo theo các quy định hiện hành.\nd) Phối hợp với các cơ quan,\nđơn vị có liên quan và Sở Tài chính thực hiện thủ tục thanh, quyết toán kinh phí thực hiện Kế hoạch này đảm bảo theo quy định của pháp luật hiện hành.\n2. Văn phòng Ủy ban nhân dân tỉnh a) Phối hợp cung cấp thông tin,\ndanh sách tổ chức công dân để phục vụ khảo sát, đánh giá mức độ hài lòng của người dân, tổ chức trong giải quyết thủ tục hành chính tại Trung tâm phục vụ\nhành chính công tỉnh.\nb) Phối hợp với Sở Nội vụ trình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt và tổ chức công bố Chỉ số SIPAS của các cơ quan, đơn vị năm 2023.\n3. Sở Tài chính Hướng dẫn, thẩm định việc thực hiện thủ tục thanh, quyết toán kinh phí thực hiện Kế hoạch này đảm bảo theo quy\nđịnh của pháp luật hiện hành.\n4. Các cơ quan Trung ương\nđóng trên địa bàn tỉnh; các cơ quan thuộc Ủy ban nhân dân tỉnh; Ủy ban nhân dân các huyện, thị xã, thành phố; Ủy ban nhân dân các xã, phường, thị trấn a) Phối hợp với Sở Nội vụ và\ncác cơ quan có liên quan triển khai có hiệu quả các nội dung của Kế hoạch này.\nTổ chức phổ biến, thông tin, tuyên truyền việc triển khai đo lường sự hài lòng và kết quả Chỉ số SIPAS tại cơ quan, đơn vị.\nb) Lập danh sách người dân, tổ\nchức đúng đối tượng, đảm bảo chính xác, đầy đủ thông tin theo yêu cầu thực hiện cuộc khảo sát.\nc) Sử dụng kết quả Chỉ số SIPAS năm 2023 để xây dựng Kế hoạch cải thiện chỉ số hài lòng, nâng cao chất lượng cung ứng dịch vụ hành chính công tại cơ quan, đơn vị và việc tổ chức thực hiện các chính sách tại địa phương.\nd) Thường xuyên tổ chức đối thoại,\ngặp gỡ với người dân, tổ chức, doanh nghiệp để kịp thời tháo gỡ những khó khăn,\nvướng mắc; tổ chức tiếp nhận ý kiến góp ý, phản ánh, khiếu nại, tố cáo của người dân, tổ chức, giải quyết các vấn đề phản ánh theo đúng quy định.\n5. Sở Thông tin và Truyền thông, Báo Bình Định, Đài Phát thanh và Truyền hình Bình Định, các cơ quan thông tấn, báo chí trên địa bàn tỉnh Tổ chức thông tin, tuyên truyền về mục đích, mục tiêu, ý nghĩa, nội dung, kết quả, nâng cao nhận thức của đội ngǜ cán bộ, công chức, viên chức trong thực hiện đo lường sự hài lòng; tuyên truyền về quyền lợi, trách nhiệm của người dân, tổ chức trong việc giám sát việc cung ứng dịch vụ hành chính công, việc ban hành, tổ chức thực hiện các chính sách và phản hồi ý kiến về chất lượng phục vụ của cơ quan hành chính nhà nước trên địa bàn tỉnh.\nCăn cứ Kế hoạch này, đề nghị Thủ\ntrưởng các cơ quan Trung ương đóng trên địa bàn tỉnh; Thủ trưởng các cơ quan thuộc Ủy ban nhân dân tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn thuộc phạm vi khảo sát tổ chức thực hiện. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc, các cơ quan, đơn vị, địa phương kịp thời phản ánh về Sở Nội vụ để tổng hợp, báo cáo\nđề xuất Ủy ban nhân dân tỉnh xem xét, giải quyết./.\nNơi nhận:\n - Vụ Cải cách hành chính;\n - Cục Kiểm soát thủ tục hành chính;\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Hội Cựu chiến binh tỉnh;\n - Các cơ quan TW đóng trên địa bàn tỉnh;\n - Các sở, ban, ngành thuộc tỉnh;\n - Đài PT và TH tỉnh, Báo Bình Định;\n - UBND các huyện, thị xã, thành phố;\n - UBND các xã, phường, thị trấn;\n - LĐVP UBND tỉnh;\n - THCB, PVHCC, HCTC;\n - Lưu: VT, KSTT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang PHỤ LỤC 1 DANH SÁCH PHÂN BỔ PHIẾU KHẢO SÁT\n(Kèm theo Kế hoạch số 158/KH-UBND ngày 21/9/2023 của UBND tỉnh)\nI. CÁC CƠ\nQUAN THUỘC ỦY BAN NHÂN DÂN TỈNH STT Cơ quan, đơn vị\nSố lượng phiếu tối đa 1\nSở Giao thông vận tải 150 2\nSở Kế hoạch và Đầu tư\n150 3\nSở Nông nghiệp và Phát triển nông thôn 150 4\nSở Tài nguyên và Môi trường 150 5\nSở Tư pháp 150 6\nSở Xây dựng 150 7\nSở Y tế\n150 8\nSở Lao động, Thương binh và\n Xã hội 150 9\nSở Công thương 150 10 Ban Quản lý Khu kinh tế\n100 11 Sở Giáo dục và Đào tạo 100 12 Sở Nội vụ\n100 13 Sở Thông tin và Truyền thông 30 14 Sở Văn hóa - Thể thao 30 15 Sở Tài chính 30 16 Sở Du lịch 30 17 Sở Khoa học và Công nghệ\n30 18 Sở Ngoại vụ\n30 Tổng số\n1.830 phiếu II. CÁC HUYỆN, THỊ XÃ, THÀNH PHỐ\nSTT Cơ quan, đơn vị\nSố lượng phiếu tối đa Ghi chú\nI Thành phố Quy Nhơn\nĐơn vị hành chính loại I 1\nPhường Đống Đa 30 phiếu 2\nPhường Trần Quang Diệu 30 phiếu 3\nPhường Quang Trung 30 phiếu 4\nPhường Bùi Thị Xuân 30 phiếu 5\nPhường Trần Hưng Đạo 30 phiếu 6\nPhường Nhơn Phú\n30 phiếu 7\nXã Nhơn Lý\n30 phiếu 8\nXã Phước Mỹ\n30 phiếu 9\nXã Nhơn Hải 30 phiếu II Thị xã An Nhơn 1\nPhường Bình Định 30 phiếu 2\nPhường Nhơn Hòa 30 phiếu 3\nPhường Đập Đá\n30 phiếu 4\nXã Nhơn Phúc 30 phiếu 5\nXã Nhơn Thọ\n30 phiếu 6\nXã Nhơn Hạnh 30 phiếu 7\nXã Nhơn Phong 30 phiếu 8\nXã Nhơn Tân 30 phiếu 9\nXã Nhơn Mỹ\n30 phiếu III Thị xã Hoài Nhơn 1\nPhường Tam Quan 30 phiếu 2\nPhường Hoài Hảo 30 phiếu 3\nPhường Hoài Thanh Tây 30 phiếu 4\nPhường Hoài Tân 30 phiếu 5\nPhường Hoài Hương 30 phiếu 6\nXã Hoài Xuân 30 phiếu 7\nXã Hoài Hải 30 phiếu 8\nXã Hoài Châu Bắc 30 phiếu 9\nXã Hoài Sơn 30 phiếu IV Huyện Phù Cát 1\nThị trấn Cát Tiến 30 phiếu 2\nXã Cát Minh 30 phiếu 3\nXã Cát Tài 30 phiếu 4\nXã Cát Hiệp 30 phiếu 5\nXã Cát Thắng 30 phiếu 6\nXã Cát Lâm 30 phiếu 7\nXã Cát Thành 30 phiếu 8\nXã Cát Khánh 30 phiếu 9\nXã Cát Tân 30 phiếu V\nHuyện Phù Mỹ\n1 Thị trấn Bình Dương 30 phiếu 2\nXã Mỹ Thọ\n30 phiếu 3\nXã Mỹ Thành 30 phiếu 4\nXã Mỹ Lộc 30 phiếu 5\nXã Mỹ Tài 30 phiếu 6\nXã Mỹ Phong 30 phiếu 7\nXã Mỹ Hiệp 30 phiếu 8\nXã Mỹ Trinh 30 phiếu 9\nXã Mỹ Chánh Tây 30 phiếu VI Huyện Hoài Ân\nĐơn vị hành chính loại II 1\nThị trấn Tăng Bạt Hổ\n30 phiếu 2\nXã Ân Tường Tây 30 phiếu 3\nXã Ân Hảo Đông 30 phiếu 4\nXã Ân Đức 30 phiếu 5\nXã Ân Mỹ\n30 phiếu 6\nXã Bok Tới 30 phiếu 7\nXã Ân Thạnh 30 phiếu VII Huyện Tây Sơn 1\nThị trấn Phú Phong 30 phiếu 2\nXã Bình Nghi 30 phiếu 3\nXã Bình Thuận 30 phiếu 4\nXã Tây An 30 phiếu 5\nXã Tây Bình 30 phiếu 6\nXã Tây Xuân 30 phiếu 7\nXã Bình Tường 30 phiếu VIII Huyện Tuy Phước 1\nThị trấn Diêu Trì\n30 phiếu 2\nXã Phước Sơn 30 phiếu 3\nXã Phước Quang 30 phiếu 4\nXã Phước Nghĩa 30 phiếu 5\nXã Phước Hòa 30 phiếu 6\nXã Phước Thuận 30 phiếu 7\nXã Phước Thành 30 phiếu IX Huyện An Lão\nĐơn vị hành chính loại III 1\nThị trấn An Lão 30 phiếu 2\nXã An Hòa 30 phiếu 3\nXã An Tân 30 phiếu 4\nXã An Trung 30 phiếu X\nHuyện Vân Canh 1\nThị trấn Vân Canh 30 phiếu 2\nXã Canh Vinh 30 phiếu 3\nXã Canh Thuận 30 phiếu 4\nXã Canh Hiệp 30 phiếu XI Huyện Vĩnh Thạnh 1\nThị trấn Vĩnh Thạnh 30 phiếu 2\nXã Vĩnh Thịnh 30 phiếu 3\nXã Vĩnh Thuận 30 phiếu 4\nXã Vĩnh Quang 30 phiếu Tổng số\n2.340 phiếu III. CÁC CƠ QUAN TRUNG ƯƠNG ĐÓNG TRÊN ĐỊA BÀN TỈNH STT Cơ quan, đơn vị\nSố lượng phiếu tối đa 1\nBảo hiểm xã hội tỉnh 150 2\nCục Thuế tỉnh 150 3\nCục Hải quan tỉnh 150 4\nKho bạc Nhà nước tỉnh 150 5\nNgân hàng Nhà nước chi nhánh tỉnh 100 Tổng số\n700 phiếu PHỤ LỤC 2 MẪU PHIẾU ĐIỀU TRA, KHẢO SÁT\n(Kèm theo Kế hoạch số 158/KH-UBND ngày 21/9/2023 của UBND tỉnh)\nMã phiếu TP/Huyện/TX: …………………………………… \n Phường/Xã/TT: ……………………………………\n STT: …………………………………………………\nMẫu 1 PHIẾU KHẢO SÁT SỰ HÀI LÒNG CỦA NGƯỜI DÂN, TỔ CHỨC ĐỐI VỚI SỰ PHỤC VỤ CỦA CƠ QUAN HÀNH CHÍNH NHÀ NƯỚC NĂM 2023\n(Đối với các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh và các cơ\nquan Trung ương đóng trên địa bàn tỉnh)\nNhằm xác định mức độ hài lòng của tổ chức, cá nhân đối với sự phục vụ của cơ quan hành chính nhà nước trên\nđịa bàn tỉnh, từ đó các cấp chính quyền của tỉnh khắc phục những thiếu sót, phục vụ tốt hơn nhu cầu của tổ chức và người dân. Sở Nội vụ kính mong Ông/Bà đánh giá chất lượng phục vụ của cơ quan hành chính nhà nước và cho biết mức độ hài lòng và nhu cầu của Ông/Bà thông qua cung cấp thông tin vào phiếu khảo sát.\nChúng tôi cam kết giữ bí mật toàn bộ thông tin liên quan đến Ông/Bà.\nChân thành cảm ơn sự hợp tác của Ông/Bà. Xin gửi đến Ông/Bà lời chúc sức khỏe, thành công và hạnh phúc.\nÔng/Bà đã giải quyết loại công việc, thủ tục hành chính gì trong năm 2023: (Tên dịch vụ hành chính công - do điều tra viên ghi): ...............................................................................\nTên cơ quan giải quyết thủ\ntục hành chính: ...........................................................\n________________________________________________________________ HƯỚNG DẪN TRẢ LỜI CÁC CÂU HỎI 1. Đối với các câu hỏi về mức\nđộ hài lòng Xin Ông/Bà đánh dấu X vào ô thể\nhiện mức độ hài lòng mà Ông/Bà lựa chọn, trong đó gồm các mức độ: Rất không hài lòng, Không hài lòng, Bình thường, Hài lòng, Rất hài lòng.\n2. Đối với các câu hỏi khác Xin Ông/Bà khoanh tròn vào chữ\nsố (1, 2, 3, 4, 5) đứng trước phương án trả lời mà Ông/Bà lựa chọn.\nPHẦN A. CÁC CÂU HỎI Câu 1.Ông/Bà đã nộp hồ\nsơ và nhận kết quả giải quyết thủ tục hành chính ở cơ quan nào?\n1. Tại Trung tâm Phục vụ hành chính công 2. Tại Bộ phận tiếp nhận và trả\nkết quả ở trụ sở cơ quan 3. Tại Phòng làm việc của công chức, viên chức 4. Khác (xin viết cụ thể):\n…………………………………………………\nCâu 2. Ông/Bà đi lại bao nhiêu lần để giải quyết thủ tục hành chính (chỉ đề cập đến số lần\nđi lại để giải quyết 01 thủ tục hành chính đang được Ông/Bà đánh giá ở phiếu này)?\n1. Đi lại 01 lần (chờ nhận kết quả ngay).\n2. Đi lại 02 lần (01 lần nộp hồ\nsơ, 01 lần nhận kết quả).\n3. Đi lại 03 lần (01 lần nộp hồ\nsơ, 01 lần bổ sung hồ sơ, 01 lần nhận kết quả).\n4. Đi lại 04 lần trở lên (do bổ\nsung hồ sơ nhiều lần).\n5. Khác (xin viết cụ thể):\n…………………………………………………\nCâu 3. Ông/Bà có bị công chức,\nviên chức gây phiền hà, sách nhiễu trong quá trình giải quyết thủ tục hành chính không?\n1. Không 2. Có\nNếu có, xin Ông/Bà nêu cụ thể:………………………………………………………\n………………………………………………………………………………………………..\nCâu 4. Ông/Bà có phải đưa khoản tiền nào cho công chức, viên chức (“tiền bôi trơn”, “tiền bồi dưỡng”,\n“tiền cảm ơn”…) ngoài nộp phí/lệ phí không?\n1. Không 2. Có\nNếu có, xin Ông/Bà nêu cụ thể:……………………………………………………….\nCâu 5. Ông/Bà có nhận được giấy hẹn trả kết quả giải quyết thủ tục hành chính không?\n1. Có giấy hẹn 2. Không có giấy hẹn, do chờ lấy kết quả ngay 3. Không có giấy hẹn, nhưng công chức hẹn miệng 4. Không có giấy hẹn, mặc dù phải chờ lấy kết quả qua ngày sau Câu 6. Ông/Bà nhận được kết quả giải quyết thủ tục hành chính có đúng hẹn không (kết quả giải quyết thủ tục hành chính là giấy phép, giấy chứng nhận hoặc văn bản hành chính từ chối cấp giấy phép/chứng nhận…)?\n1. Đúng hẹn 2. Sớm hơn hẹn 3. Trễ hẹn a) Ông/Bà có nhận được thông báo của cơ quan về việc trễ hẹn không?\n 1. Không 2. Có\n b) Ông/Bà có nhận được xin lỗi của cơ quan vì trễ hẹn không?\n 1. Không 2. Có\nCâu 7. Ông/Bà cho biết hình thức nộp hồ sơ và kết quả giải quyết thủ tục hành chính phù hợp với Ông/Bà?\n1. Theo hình thức trực tiếp (tại cơ quan).\n2. Theo hình thức trực tuyến\n(qua mạng internet).\n3. Theo cả hình thức trực tiếp và trực tuyến.\nCâu 8. Xin Ông/Bà cho biết mức\nđộ hài lòng của Ông/Bà về các nội dung trong bảng bên dưới đây?\nTT Nội dung Rất không hài lòng Không Hài lòng Bình thường Hài lòng Rât hài lòng VIỆC CUNG ỨNG DỊCH VỤ HÀNH CHÍNH CÔNG A\nTiếp cận dịch vụ\n - Khảo sát mục A này đối với các cơ quan Trung ương\n - Đối với các cơ quan chuyên môn thuộc UBND tỉnh, chuyển sang mục B 1\nCơ quan cung cấp thông tin về\n việc giải quyết thủ tục hành chính theo nhiều hình thức, dễ tiếp cận, dễ hiểu\n đối với mọi người dân 2\nTrụ sở cơ quan tiếp nhận hồ\n sơ, trả kết quả giải quyết thủ tục hành chính có biển hiệu, hướng dẫn rõ\n ràng, dễ thấy 3\nTrụ sở cơ quan tiếp nhận hồ\n sơ, trả kết quả giải quyết thủ tục hành chính sạch sẽ, văn minh 4\nTrang thiết bị phục vụ người dân đầy đủ, chất lượng tốt, giúp người dân giải quyết công việc dễ dàng hơn B\nThủ tục hành chính 5\nQuy định thủ tục hành chính\n được niêm yết công khai tại trụ sở cơ quan tiếp nhận hồ sơ, trả kết quả giải quyết thủ tục hành chính dễ thấy, dễ hiểu 6\nThành phần hồ sơ người dân phải nộp là đúng quy định 7\nMức phí/Lệ phí người dân phải nộp là đúng quy định 8\nThời hạn giải quyết thủ tục hành chính cho người dân là đúng quy định C\nCông chức trực tiếp giải quyết công việc 9\nCông chức có thái độ giao tiếp lịch sự, tôn trọng đối với người dân 10 Công chức cung cấp thông tin,\n trả lời kịp thời, đầy đủ các câu hỏi, ý kiến của người dân 11 Công chức hướng dẫn hồ sơ dễ\n hiểu, đảm bảo người dân có thể hoàn thiện hồ sơ sau một lần hướng dẫn 12 Công chức tuân thủ đúng quy định trong giải quyết công việc cho người dân 13 Công chức tận tình đối với người dân trong quá trình giải quyết công việc D\nKết quả (có thể là được cấp giấy tờ hoặc bị từ chối cấp giấy tờ)\n14 Kết quả giải quyết thủ tục hành chính cho người dân được trả đúng hẹn 15 Kết quả giải quyết thủ tục hành chính cho người dân có thông tin đầy đủ, chính xác 16 Kết quả giải quyết thủ tục hành chính cho người dân đảm bảo tính công bằng E\nCơ quan chính quyền tiếp nhận, xử lý phản ánh, kiến nghị của người dân 17 Cơ quan có bố trí hình thức tiếp nhận phản ánh, kiến nghị, giúp người dân phản ánh, kiến nghị dễ dàng 18 Cơ quan tiếp nhận, xử lý phản\n ánh, kiến nghị của người dân đúng quy định 19 Cơ quan thông báo kết quả xử\n lý phản ánh kiến nghị cho người dân kịp thời Câu 9: Xin Ông/Bà cho biết mức\nđộ Ông/Bà mong muốn cơ quan nhà nước tập trung ưu tiên nguồn lực để cải thiện chất lượng các vấn đề trong bảng dưới đây?\nTT Nội dung Mức độ mong muốn Rất nhiều Nhiều\nÍt 1\nNâng cao hơn nữa chất lượng cung cấp thông tin cho người dân 2\nNâng cao hơn nữa năng lực trụ\n sở, trang thiết bị phục vụ giải quyết công việc cho người dân 3\nNâng cao hơn nữa năng lực của cán bộ, công chức, viên chức trong giải quyết công việc cho người dân 4\nNâng cao hơn nữa thái độ phục vụ của cán bộ, công chức, viên chức đối với người dân 5\nTăng cường ứng dụng công nghệ\n thông tin, chuyển đổi số trong giải quyết công việc cho người dân 6\nNâng cao hơn nữa sự quan tâm của cơ quan nhà nước đối với nhu cầu, mong đợi của người dân 7\nNâng cao hơn nữa chất lượng tiếp nhận, giải quyết ý kiến góp ý, phản ánh, kiến nghị của người dân 8\nNâng cao hơn nữa hiệu, lực hiệu quả hoạt động của bộ máy cơ quan nhà nước 9\nNâng cao hơn nữa chất lượng dịch vụ hành chính công (việc giải quyết thủ tục hành chính)\nÝ kiến khác (xin viết cụ thể):\n………………………………………………………………………………………………\n………………………………………………………………………………………………\n………………………………………………………………………………………………\n………………………………………………………………………………………………\n………………………………………………………………………………………………\n………………………………………………………………………………………………\n………………………………………………………………………………………………\n………………………………………………………………………………………………\nPHẦN B. THÔNG TIN CÁ NHÂN/ ĐẠI DIỆN TỔ CHỨC Dân tộc □\n Kinh\n□ Khác (xin viết cụ thể): …………………\nĐộ tuổi Nghề nghiệp Học vấn 1. 18 - 25 tuổi\n□\n1. Nghỉ hưu\n□\n1. Tiểu học (cấp I)\n□\n2. Từ 25 - 34 tuổi\n□\n2. Không đi làm (ở nhà)\n□\n2. Trung học cơ sở (cấp II)\n□\n3. Từ 35 - 49 tuổi\n□\n3. Làm công việc tự do (Không ký hợp đồng lao động)\n□\n3. Trung học phổ thông (cấp III)\n□\n4. Từ 50 - 60 tuổi\n□\n4. Sinh viên\n□\n4. Dạy nghề/ Trung cấp/ Cao đẳng\n□\n5. Trên 60 tuổi\n□\n5. Làm việc tại tổ chức,\n doanh nghiệp trong lĩnh vực tư\n□\n5. Đại học/Trên đại học\n□\n6. Làm việc tại cơ quan, tổ chức,\n doanh nghiệp trong lĩnh vực công\n□\n6. Khác:…………………\n□\n7. Khác:……………………………..\nGiới tính Nơi sinh sống - Đô thị\nNơi sinh sống - Nông thôn 1. Nam\n□\n4. Đồng bằng\n□\n1. Đồng bằng\n□\n2. Nữ\n□\n5. Miền núi\n□\n2. Miền núi\n□\n6. Hải đảo\n□\n3. Hải đảo\n□\n(Gửi kèm theo thù lao cung cấp thông tin cho quý Ông/Bà là 40.000 đồng/phiếu - Nếu có vướng mắc hoặc góp ý, xin liên hệ số điện thoại của Sở Nội vụ 0256.3812655)\nXin chân thành cám ơn Ông/Bà!\n--------------------------------------------------------------------------------\nNgày phỏng vấn:\n …………………………………………….. …. \n Người thực hiện phỏng vấn:\n ………………………………….… \n Người kiểm tra:\n …………………………………………………..\nMã phiếu TP/Huyện/TX: ……………………………………… \n Phường/Xã/TT: ……………………………………\n STT: …………………………………………………\nMẫu 2 PHIẾU KHẢO SÁT SỰ HÀI LÒNG CỦA NGƯỜI DÂN, TỔ CHỨC ĐỐI VỚI SỰ PHỤC VỤ CỦA CƠ QUAN HÀNH CHÍNH NHÀ NƯỚC NĂM 2023\n(Đối với các huyện, thị xã, thành phố)\nNhằm xác định mức độ hài lòng của tổ chức, cá nhân đối với sự phục vụ của cơ quan hành chính nhà nước trên địa bàn tỉnh, từ đó các cấp chính quyền của tỉnh khắc phục những thiếu sót, phục vụ tốt hơn nhu cầu của tổ chức và người dân. Sở Nội vụ kính mong\nÔng/Bà đánh giá chất lượng phục vụ của cơ quan hành chính nhà nước và cho biết mức độ hài lòng và nhu cầu của Ông/Bà thông qua cung cấp thông tin vào phiếu khảo sát. Chúng tôi cam kết giữ bí mật toàn bộ thông tin liên quan đến Ông/Bà.\nChân thành cảm ơn sự hợp tác của Ông/Bà. Xin gửi đến Ông/Bà lời chúc sức khỏe, thành công và hạnh phúc.\n_____________________________________ HƯỚNG DẪN TRẢ LỜI CÁC CÂU HỎI 1. Đối với các câu hỏi về mức\nđộ hài lòng, mức độ quan tâm Xin Ông/Bà đánh dấu X vào ô thể\nhiện mức độ hài lòng, mức độ quan tâm mà Ông/Bà lựa chọn.\n2. Đối với các câu hỏi khác Xin Ông/Bà khoanh tròn vào chữ\nsố (1, 2, 3, 4, 5) đứng trước phương án trả lời mà Ông/Bà lựa chọn.\n______________________________________ PHẦN A. CÁC CÂU HỎI Câu 1.Ông/Bà cho biết mức độ quan tâm của Ông/Bà đối với các chính sách của cơ quan nhà nước trong bảng dưới đây?\nTT Nội dung Không quan tâm Quan tâm một chút Rất quan tâm 1\nChính sách về phát triển kinh tế - xã hội 2\nChính sách về khám, chữa bệnh 3\nChính sách về giáo dục phổ\n thông 4\nChính sách về trật tự, an toàn xã hội 5\nChính sách về giao thông đường bộ\n6 Chính sách về điện sinh hoạt 7\nChính sách về nước sinh hoạt 8\nChính sách về an sinh, xã hội Câu 2: Ông/Bà sử dụng kênh thông tin nào để theo dõi các chính sách nêu ở câu 1?\n1. Qua loa phát thanh xã\n5. Qua đài, tivi, báo chí\n2. Qua họp, sinh hoạt, thông báo tại khu dân cư \n6. Qua mạng internet 3. Qua cơ quan nhà nước, công chức 4. Qua người thân, bạn bè\n7. Qua hình thức khác (xin ghi cụ thể):\n ……………………………………...\nCâu 3: Khi cơ quan nhà nước tổ chức xin ý kiến người dân về chính sách nêu ở câu 1, Ông/Bà có thể tham gia góp ý kiến không?\n1. Không thể tham gia, vì không biết thông tin.\n2. Không thể tham gia, vì bản thân không muốn.\n3. Có thể tham gia, nếu được biết thông tin.\n4. Có\nthể tham gia, nếu được tạo điều kiện thuận tiện.\n5. Chắc chắn tham gia, vì bản thân mong muốn.\nCâu 4. Ông/Bà có suy nghĩ như thế nào về tình trạng công chức gây phiền hà, sách nhiễu cho người dân hiện nay ở địa phương?\n1.\nKhông có công chức nào gây phiền hà, sách nhiễu cho người dân.\n2. Một số công chức gây phiền hà, sách nhiễu cho người dân.\n3.\nNhiều công chức gây phiền hà, sách nhiễu cho người dân.\nCâu 5. Ông/Bà suy nghĩ gì về tình trạng người dân phải đưa tiền ngoài quy định cho công chức để công việc được giải quyết hiện nay ở địa phương?\n1.\nKhông có người dân nào phải đưa tiền ngoài quy định cho công chức.\n2. Một số người dân phải đưa tiền ngoài quy định cho công chức.\n3.\nNhiều người dân phải đưa tiền ngoài quy định cho công chức.\nCâu 6. Ông/Bà cho biết hình thức nộp hồ sơ và kết quả giải quyết thủ tục hành chính phù hợp với Ông/Bà?\n1.\nTheo hình thức trực tiếp (tại cơ quan).\n2.\nTheo hình thức trực tuyến (qua mạng internet).\n3.\nTheo cả hình thức trực tiếp và trực tuyến.\nCâu 7. Ông/Bà cho biết trải nghiệm của bản thân Ông/Bà đối với các nội dung trong bảng dưới đây?\nTT Nội dung\nĐã từng/ Có\nChưa từng/ Không có\n1 Có người thân đang đi học phổ\n thông 2\nBản thân hoặc có người thân gần\n đây đi khám, chữa bệnh tại bệnh viện, phòng khám đa khoa công lập, ở tuyến tỉnh,\n huyện, trạm y tế ở xã, phường 3\nGiải quyết công việc với cơ\n quan nhà nước (các cấp)\n4 Giải quyết thủ tục hành chính 5\nPhản ánh, kiến nghị với cơ\n quan nhà nước (các cấp)\n6 Góp ý kiến đối với cơ quan nhà nước (các cấp) về chính sách 7\nPhản hồi ý kiến đối với cơ\n quan nhà nước về kết quả thực hiện chính sách, kết quả thực hiện giải quyết thủ tục hành chính của các chính quyền Câu 8. Xin Ông/Bà cho biết mức độ hài lòng của Ông/Bà về các nội dung trong bảng bên dưới đây?\nTT Nội dung Rất không hài lòng Không Hài lòng Bình thường Hài lòng Rât hài lòng I\nVIỆC BAN HÀNH, TỔ CHỨC THỰC HIỆN CÁC CHÍNH SÁCH A\nTrách nhiệm giải trình của cơ\n quan 1\nCơ quan nhà nước cung cấp, giải thích thông tin về các chính sách theo nhiều hình thức, giúp mọi người dân dễ\n tìm, dễ thấy 2\nCơ quan nhà nước cung cấp thông tin về các chính sách đầy đủ, dễ hiểu đối với người dân B\nSự tham gia của người dân vào quá trình xây dựng, tổ chức thực hiện chính sách 3\nCơ quan nhà nước tổ chức xin ý\n kiến góp ý của người dân đối với các chính sách theo nhiều hình thức, giúp mọi người dân tham gia góp ý kiến dễ dàng 4\nCơ quan nhà nước tổ chức nhiều hình thức để người dân phản hồi ý kiến về kết quả, tác động của các chính sách, giúp người dân tham gia phản hồi ý kiến dễ dàng C\nChất lượng chính sách 5\nChính sách về phát triển kinh tế - xã hội ở địa phương phù hợp? (Gồm các quy định về thu hút đầu tư,\n kinh doanh, việc làm, tín dụng...)\n6 Chính sách về khám chữa bệnh phù hợp (Gồm các quy định về bệnh viện, phòng khám, trạm y tế; việc khám,\n chữa bệnh; bảo hiểm y tế; về viện phí... ở các bệnh viện công, phòng khám công, trạm y tế)\n7 Chính sách về giáo dục phổ\n thông phù hợp (Gồm các quy định về chương trình giảng dạy, sách giáo khoa,\n trường học, lớp học, đánh giá học sinh, thủ tục nhập học... ở các trường phổ\n thông công lập)\n8 Chính sách trật tự, an toàn xã\n hội phù hợp. (Gồm các quy định về quản lý dân cư, giữ gìn trật tự nơi công cộng,\n quản lý an ninh mạng; phòng chống tội phạm...)\n9 Chính sách về giao thông đường bộ phù hợp. (Gồm các quy định về xây dựng, phát triển đường bộ; giao thông đường bộ; bảo đảm trật tự, an toàn giao thông đường bộ...)\n10 Chính sách về điện sinh hoạt phù hợp. (Gồm các quy định về cung cấp, quản lý, phát triển nước sinh hoạt;\n giá tiền, chất lượng nước sinh hoạt...)\n11 Chính sách về nước sinh hoạt phù\n hợp. (Gồm các quy định về cung cấp, quản lý, phát triển nước sinh hoạt; giá\n tiền, chất lượng nước sinh hoạt...)\n12 Chính sách về an sinh xã hội phù hợp (Gồm các quy định về bảo hiểm xã hội, bảo hiểm thất nghiệp; hỗ trợ\n thường xuyên đối với người có công; người nghèo, người tàn tật... và hỗ trợ đột xuất cho người dân khi gặp mất mùa, thiên tai...)\nD Kết quả, tác động của chính sách 13 Chính sách của địa phương đã góp phần giúp cho kinh tế gia đình của người dân địa phương ngày càng tốt hơn trong thời gian qua.\n14 Chính sách của địa phương đã\n góp phần giúp cho chất lượng cuộc sống của người dân địa phương ngày càng tốt hơn trong thời gian qua.\nII VIỆC CUNG ỨNG DỊCH VỤ HÀNH CHÍNH CÔNG A\nTiếp cận dịch vụ\n15 Cơ quan cung cấp thông tin về\n việc giải quyết thủ tục hành chính theo nhiều hình thức, dễ tiếp cận, dễ hiểu\n đối với mọi người dân 16 Trụ sở cơ quan tiếp nhận hồ\n sơ, trả kết quả giải quyết thủ tục hành chính có biển hiệu, hướng dẫn rõ\n ràng, dễ thấy 17 Trụ sở cơ quan tiếp nhận hồ\n sơ, trả kết quả giải quyết thủ tục hành chính sạch sẽ, văn minh 18 Trang thiết bị phục vụ người dân\n đầy đủ, chất lượng tốt, giúp người dân giải quyết công việc dễ dàng hơn B\nThủ tục hành chính 19 Quy định thủ tục hành chính\n được niêm yết công khai tại trụ sở cơ quan tiếp nhận hồ sơ, trả kết quả giải quyết thủ tục hành chính dễ thấy, dễ hiểu 20 Thành phần hồ sơ người dân phải nộp là đúng quy định 21 Mức phí/Lệ phí người dân phải nộp là đúng quy định 22 Thời hạn giải quyết thủ tục hành chính cho người dân là đúng quy định C\nCông chức trực tiếp giải quyết công việc 23 Công chức có thái độ giao tiếp lịch sự, tôn trọng đối với người dân 24 Công chức cung cấp thông tin,\n trả lời kịp thời, đầy đủ các câu hỏi, ý kiến của người dân 25 Công chức hướng dẫn hồ sơ dễ\n hiểu, đảm bảo người dân có thể hoàn thiện hồ sơ sau một lần hướng dẫn 26 Công chức tuân thủ đúng quy định trong giải quyết công việc cho người dân 27 Công chức tận tình đối với người dân trong quá trình giải quyết công việc D\nKết quả (có thể là được cấp giấy tờ hoặc bị từ chối cấp giấy tờ)\n28 Kết quả giải quyết thủ tục hành chính cho người dân được trả đúng hẹn 29 Kết quả giải quyết thủ tục hành chính cho người dân có thông tin đầy đủ, chính xác 30 Kết quả giải quyết thủ tục hành chính cho người dân đảm bảo tính công bằng E\nCơ quan chính quyền tiếp nhận,\n xử lý phản ánh, kiến nghị của người dân 31 Cơ quan có bố trí hình thức tiếp nhận phản ánh, kiến nghị, giúp người dân phản ánh, kiến nghị dễ dàng 32 Cơ quan tiếp nhận, xử lý phản\n ánh, kiến nghị của người dân đúng quy định 33 Cơ quan thông báo kết quả xử\n lý phản ánh kiến nghị cho người dân kịp thời Câu 9: Xin Ông/Bà cho biết mức\nđộ Ông/Bà mong muốn cơ quan nhà nước tập trung ưu tiên nguồn lực để cải thiện chất lượng các vấn đề trong bảng dưới đây?\nTT Nội dung Mức độ mong muốn Rất nhiều Nhiều\nÍt 1\nNâng cao hơn nữa chất lượng cung cấp thông tin cho người dân 2\nNâng cao hơn nữa năng lực trụ\n sở, trang thiết bị phục vụ giải quyết công việc cho người dân 3\nNâng cao hơn nữa năng lực của cán bộ, công chức, viên chức trong giải quyết công việc cho người dân 4\nNâng cao hơn nữa thái độ phục vụ của cán bộ, công chức, viên chức đối với người dân 5\nTăng cường ứng dụng công nghệ\n thông tin, chuyển đổi số trong giải quyết công việc cho người dân 6\nNâng cao hơn nữa sự quan tâm của cơ quan nhà nước đối với nhu cầu, mong đợi của người dân 7\nNâng cao hơn nữa chất lượng tiếp nhận, giải quyết ý kiến góp ý, phản ánh, kiến nghị của người dân 8\nNâng cao hơn nữa hiệu, lực hiệu quả hoạt động của bộ máy cơ quan nhà nước 9\nNâng cao hơn nữa chất lượng các chính sách quan trọng đối với đời sống của người dân 10 Nâng cao hơn nữa chất lượng dịch vụ hành chính công (việc giải quyết thủ tục hành chính)\nÝ kiến khác (xin viết cụ thể):\n………………………………………………………………………………...........................……\n………………………………………………………………………………...........................……\n………………………………………………………………………………...........................……\n………………………………………………………………………………...........................……\n………………………………………………………………………………...........................……\n………………………………………………………………………………...........................……\n………………………………………………………………………………...........................……\n………………………………………………………………………………...........................……\n………………………………………………………………………………...........................……\n………………………………………………………………………………...........................……\n………………………………………………………………………………...........................……\n………………………………………………………………………………...........................……\n………………………………………………………………………………...........................……\n………………………………………………………………………………...........................……\n………………………………………………………………………………...........................……\n………………………………………………………………………………...........................……\n………………………………………………………………………………...........................……\n………………………………………………………………………………...........................……\nPHẦN B. THÔNG TIN CÁ NHÂN Dân tộc\n □ Kinh\n□ Khác (xin viết cụ thể): …………………\nĐộ tuổi Nghề nghiệp Học vấn 1. 18 - 25 tuổi\n□\n1. Nghỉ hưu\n□\n1. Tiểu học (cấp I)\n□\n2. Từ 25 - 34 tuổi\n□\n2. Không đi làm (ở nhà)\n□\n2. Trung học cơ sở (cấp II)\n□\n3. Từ 35 - 49 tuổi\n□\n3. Làm công việc tự do (Không ký hợp đồng lao động)\n□\n3. Trung học phổ thông\n (cấp III)\n□\n4. Từ 50 - 60 tuổi\n□\n4. Sinh viên\n□\n4. Dạy nghề/ Trung cấp/ Cao đẳng\n□\n5. Trên 60 tuổi\n□\n5. Làm việc tại tổ chức,\n doanh nghiệp trong lĩnh vực tư\n□\n5. Đại học/Trên đại học\n□\n6. Làm việc tại cơ quan, tổ\n chức, doanh nghiệp trong lĩnh vực công\n□\n6. Khác:…………………\n□\n7. Khác:……………………………..\nGiới tính Nơi sinh sống - Đô thị\nNơi sinh sống - Nông thôn 1. Nam\n□\n1. Đồng bằng\n□\n1. Đồng bằng\n□\n2. Nữ\n□\n2.Miền núi\n□\n2.Miền núi\n□\n3.Hải đảo\n□\n3.Hải đảo\n□\n(Gửi kèm theo thù lao cung cấp thông tin cho quý Ông/Bà là 40.000 đồng/phiếu - Nếu có vướng mắc hoặc góp ý, xin liên hệ số điện thoại của Sở Nội vụ 0256.3812655)\nXin chân thành cám ơn Ông/Bà!\n--------------------------------------------------------------------------------\nNgày phỏng vấn:\n …………………………………………….. …. \n Người thực hiện phỏng vấn:\n ………………………………….… \n Người kiểm tra:\n ………………………………………………….."
}