{
  "url": "https://thuvienphapluat.vn/van-ban/Quyen-dan-su/Ke-hoach-161-KH-UBND-2023-pho-bien-noi-dung-co-ban-Cong-uoc-quoc-te-quyen-dan-su-Binh-Dinh-583541.aspx",
  "title": "Kế hoạch 161/KH-UBND 2023 phổ biến nội dung cơ bản Công ước quốc tế quyền dân sự Bình Định",
  "properties": {
    "Số hiệu": "161/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Nguyễn Tự Công Hoàng",
    "Ngày ban hành": "03/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 161/KH-UBND Bình Định, ngày 03 tháng 10 năm 2023 KẾ HOẠCH TUYÊN TRUYỀN, PHỔ\nBIẾN NỘI DUNG CƠ BẢN CỦA CÔNG ƯỚC QUỐC TẾ VÀ PHÁP LUẬT VIỆT NAM VỀ CÁC QUYỀN DÂN SỰ, CHÍNH TRỊ NĂM 2023 TRÊN ĐỊA BÀN TỈNH BÌNH ĐỊNH I. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Tiếp tục triển khai thực hiện có hiệu quả Quyết\nđịnh số 1252/QĐ-TTg ngày 26/9/2019 của Thủ tướng Chính phủ phê duyệt Kế hoạch tăng cường thực thi hiệu quả Công ước quốc tế về các quyền dân sự, chính trị và\ncác khuyến nghị của Ủy ban Nhân quyền Liên hợp quốc.\n- Phổ biến những nội dung cơ bản của Công ước quốc tế và pháp luật Việt Nam về các quyền dân sự, chính trị gắn với nhiệm vụ chính trị của địa phương năm 2023; kịp thời phổ biến các văn bản, chính sách mới được ban hành năm 2022 và 2023 nhằm nâng cao nhận thức, ý thức chấp hành pháp luật trong thực hiện các quyền về dân sự, chính trị của cán bộ, công chức, viên chức và Nhân dân trên địa bàn tỉnh.\n2. Yêu cầu\n- Các hoạt động phải đảm bảo phù hợp với quan điểm,\nchủ trương, đường lối của Đảng và chính sách, pháp luật của Nhà nước; bám sát mục tiêu, nhiệm vụ về tuyên truyền, phổ biến pháp luật về các quyền dân sự,\nchính trị.\n- Xác định rõ nội dung công việc, trách nhiệm thực hiện và thời gian hoàn thành.\n- Kết hợp các hoạt động của Kế hoạch với triển khai thực hiện các chương trình, đề án, kế hoạch về phổ biến, giáo dục pháp luật (PBGDPL)\nkhác đang được thực hiện tại các cơ quan, đơn vị, địa phương để sử dụng tiết kiệm, hiệu quả các nguồn lực.\nII. NỘI DUNG 1. Ban hành kế hoạch, văn bản chỉ đạo, hướng dẫn thực hiện\n- Cơ quan chủ trì: UBND tỉnh, UBND các huyện, thị\nxã, thành phố.\n- Cơ quan tham mưu thực hiện: Sở Tư pháp, Phòng Tư\npháp.\n- Thời gian thực hiện: Cả năm 2023.\n2. Tổ chức tập huấn, tuyên truyền các quy định của Công ước quốc tế và pháp luật Việt Nam về các quyền dân sự, chính trị cho\nđội ngũ thành viên Hội đồng Phối hợp PBGDPL tỉnh, báo cáo viên pháp luật cấp tỉnh,\ncấp huyện\n- Cơ quan chủ trì: UBND tỉnh, UBND các huyện, thị\nxã, thành phố.\n- Cơ quan tham mưu thực hiện: Sở Tư pháp, Phòng Tư\npháp.\n- Thời gian thực hiện: Cả năm 2023.\n3. Tổ chức biên soạn tài liệu, viết tin, bài tuyên truyền, PBGDPL về các quyền dân sự, chính trị trên Bản tin Tư pháp Bình\nĐịnh, Cổng Thông tin điện tử của tỉnh, Trang Thông tin điện tử PBGDPL tỉnh,\nTrang Thông tin điện tử của cơ quan, đơn vị, địa phương\n- Cơ quan thực hiện: Sở Tư pháp, các sở, ngành,\nđoàn thể tỉnh; UBND các huyện, thị xã, thành phố.\n- Cơ quan phối hợp: Các cơ quan, đơn vị có liên quan.\n- Thời gian thực hiện: Cả năm 2023.\n4. Truyền thông chính sách, tăng cường phổ biến các quy định pháp luật về quyền dân sự, chính trị trên các phương tiện thông tin\nđại chúng; hệ thống truyền thanh ở cơ sở\n- Cơ quan thực hiện: Sở Tư pháp, Sở Thông tin và\nTruyền thông.\n- Cơ quan phối hợp: Đài Phát thanh và Truyền hình Bình Định, Báo Bình Định và cơ quan, tổ chức, đơn vị liên quan.\n- Thời gian thực hiện: Cả năm 2023.\n5. Đánh giá kết quả thực hiện Kế hoạch (Thực hiện lồng ghép trong sơ kết, tổng kết kết quả thực hiện công tác PBGDPL)\n- Cơ quan chủ trì: Sở Tư pháp.\n- Cơ quan phối hợp: Các sở, ngành, đoàn thể tỉnh; UBND các huyện, thị xã, thành phố và cơ quan, tổ chức, đơn vị liên quan.\n- Thời gian thực hiện: Quý II, IV năm 2023.\nIII. TỔ CHỨC THỰC HIỆN 1. Trách nhiệm thực hiện a) Sở Tư pháp chủ trì, phối hợp với các cơ quan,\nđơn vị, địa phương có liên quan tham mưu UBND tỉnh tổ chức thực hiện kế hoạch này và báo cáo kết quả cho Bộ Tư pháp.\nb) Các sở, ban, ngành, đoàn thể tỉnh, UBND các huyện,\nthị xã, thành phố và cơ quan, tổ chức, đơn vị có liên quan trên cơ sở nhiệm vụ được giao, điều kiện thực tiễn, có trách nhiệm phối hợp với Sở Tư pháp triển khai các hoạt động được phân công tại Kế hoạch này.\n2. Kinh phí thực hiện a) Kinh phí thực hiện Kế hoạch này được bố trí từ\nnguồn ngân sách nhà nước và các nguồn hỗ trợ hợp pháp khác (nếu có) theo Luật Ngân sách nhà nước và các văn bản pháp luật khác có liên quan.\nb) Cơ quan được giao chủ trì, phối hợp tham mưu tổ\nchức thực hiện các nội dung của Kế hoạch chủ động sử dụng nguồn kinh phí thường xuyên cấp cho công tác PBGDPL của cơ quan, đơn vị, địa phương để thực hiện.\nTrong quá trình triển khai thực hiện, nếu có khó khăn,\nvướng mắc đề nghị các sở, ngành, địa phương phản ánh bằng văn bản về UBND tỉnh\n(qua Sở Tư pháp) để tổng hợp, xem xét, giải quyết./.\nNơi nhận:\n - Bộ Tư pháp (Cục PBGDPL);\n - Thường trực HĐND tỉnh:\n - CT các PCT UBND tỉnh;\n - Ủy ban Mặt trận TQVN tỉnh;\n - Các sở, ban, ngành, hội, đoàn thể tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - CVP, PVP TD;\n - Lưu: VT, K11.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Tự Công Hoàng"
}