{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Ke-hoach-165-KH-UBND-2023-tong-hop-thong-tin-nguoi-lao-dong-gan-voi-co-so-du-lieu-dan-cu-Binh-Dinh-583672.aspx",
  "title": "Kế hoạch 165/KH-UBND 2023 tổng hợp thông tin người lao động gắn với cơ sở dữ liệu dân cư Bình Định",
  "properties": {
    "Số hiệu": "165/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "12/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 165/KH-UBND Bình Định, ngày 12 tháng 10 năm 2023 KẾ HOẠCH TỔ CHỨC THU THẬP, CẬP NHẬT, CHỈNH SỬA, TỔNG HỢP THÔNG TIN VỀ\nNGƯỜI LAO ĐỘNG PHỤC VỤ CÔNG TÁC QUẢN LÝ LAO ĐỘNG GẮN VỚI CƠ SỞ DỮ LIỆU QUỐC GIA VỀ DÂN CƯ GIAI ĐOẠN 2023 - 2025 TRÊN ĐỊA BÀN TỈNH BÌNH ĐỊNH Căn cứ Thông tư số\n11/2022/TT-BLĐTBXH ngày 30/6/2022 của Bộ Lao động - Thương binh và Xã hội hướng dẫn một số nội dung thực hiện hỗ trợ việc làm bền vững thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025; Thông tư số\n55/2023/TT-BTC ngày 15/8/2023 của Bộ Tài chính quy định quản lý, sử dụng và quyết toán kinh phí sự nghiệp từ nguồn ngân sách nhà nước thực hiện các Chương trình mục tiêu quốc gia giai đoạn 2021 - 2025; Công văn số 222/LĐTBXH-VL ngày 31/01/2023 của Bộ Lao động - Thương binh và Xã hội về việc thực hiện tiểu dự án\n“Hỗ trợ việc làm bền vững” thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 về quản lý lao động gắn với cơ sở dữ liệu quốc gia về\ndân cư và triển khai Đề án 06/CP của Chính phủ và Công văn số 907/CVL-QLLĐ ngày 05/9/2023 của Bộ Lao động - Thương binh và Xã hội về việc hướng dẫn thực hiện hoạt động quản lý lao động gắn với cơ sở dữ liệu quốc gia về dân cư; trên cơ sở\nđề nghị của Sở Lao động - Thương binh và Xã hội tại Tờ trình số 170/TTr-SLĐTBXH ngày 06/10/2023, UBND tỉnh ban hành Kế hoạch tổ chức thu thập, cập nhật, chỉnh sửa, tổng hợp thông tin về người lao động phục vụ công tác quản lý lao động gắn với cơ sở dữ liệu quốc gia về dân cư trên địa bàn tỉnh Bình Định, giai đoạn 2023 - 2025 như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Việc thu thập thông tin người lao động từ 15 tuổi trở lên đang cư trú tại địa bàn là cơ sở để hoạch định chính sách về lao động, việc làm và xây dựng kế hoạch đào tạo nguồn nhân lực phù hợp với yêu cầu của thị trường lao động.\n- Xây dựng và hình thành cơ sở\ndữ liệu về thị trường lao động gắn với việc chuyển đổi số của tỉnh Bình Định đến năm 2025, định hướng đến năm 2030 và Đề án cơ sở dữ liệu quốc gia về dân cư\ntheo Quyết định số 06/QĐ-TTg của Thủ tướng Chính phủ.\n2. Yêu cầu\n- Thông tin được thu thập phải\nđảm bảo đầy đủ, chính xác, đáp ứng yêu cầu của Chương trình Chuyển đổi số quốc gia và được quản lý, chia sẻ, lưu trữ, bảo mật theo quy định của pháp luật về\nlưu trữ, bảo vệ bí mật nhà nước.\n- Công tác điều tra, thu thập,\ncập nhật, chỉnh sửa thông tin về người lao động phải đảm bảo nhanh chóng, kịp thời, trung thực, khoa học, khách quan và đảm bảo chính xác, tiết kiệm, hiệu quả.\nII. QUY ĐỊNH CHUNG\n- Cơ sở dữ liệu về người lao động là cơ sở dữ liệu chuyên ngành, tập hợp các thông tin cơ bản về nhân khẩu học,\nviệc làm, quan hệ lao động của người lao động, được số hóa, lưu trữ, quản lý bằng cơ sở hạ tầng thông tin, được kết nối, chia sẻ với cơ sở dữ liệu quốc gia về\ndân cư và các cơ sở dữ liệu khác theo quy định của pháp luật.\n- Cơ sở dữ liệu về người lao động bao gồm các thông tin cơ bản của người lao động, trình độ chuyên môn kỹ thuật,\ntình trạng tham gia hoạt động kinh tế, quan hệ lao động, tham gia bảo hiểm xã hội của người lao động…\nIII. NỘI DUNG THỰC HIỆN 1. Đối tượng và phạm vi thu thập 1.1. Đối tượng: Người lao động từ đủ 15 tuổi trở lên đang cư trú tại địa bàn tỉnh.\nKhông thực hiện thu thập người lao động đang làm việc trong lực lượng vũ trang, lực lượng công an nhân dân trên địa bàn tỉnh.\n1.2. Phạm vi: Trên địa bàn toàn tỉnh.\n2. Nội dung thu thập: Thông tin về người lao động được thu thập theo Mẫu số 03 ban hành kèm theo Thông tư số 11/2022/TT-BLĐTBXH .\n3. Phương pháp thực hiện 3.1. Thu thập thông tin về\nngười lao động (xác lập cơ sở dữ liệu ban đầu)\n- Năm 2023 là năm đầu tiên tổ\nchức thu thập thông tin về người lao động, căn cứ vào số lượng người lao động từ\n15 tuổi trở lên đang cư trú tại địa bàn, UBND cấp huyện ban hành kế hoạch thu thập thông tin về người lao động tại địa phương theo hướng dẫn của Sở Lao động\n- Thương binh và Xã hội.\n- Tổ trưởng Tổ công tác triển khai Đề án 06 cấp xã (gọi tắt là Tổ công tác cấp xã) chỉ đạo cán bộ chuyên trách về lĩnh vực lao động, thương binh và xã hội phối hợp với các thành viên trong tổ tiến hành thu thập thông tin theo Mẫu số 03 ban hành kèm theo Thông tư\nsố 11/2022/TT-BLĐTBXH ; tổ chức họp các thành viên Tổ công tác cấp xã để tiến hành nghiệm thu, làm sạch phiếu và bàn giao cho Công an cấp xã.\n- Công an cấp xã triển khai nhập dữ liệu vào phần mềm trên hệ thống cơ sở dữ liệu quốc gia về dân cư (theo tài liệu hướng dẫn của Bộ Công an).\nViệc nhập dữ liệu về người lao\nđộng được tổ chức thí điểm tại ít nhất 03 xã, phường, thị trấn để có cơ sở đánh giá thời gian, nguồn lực cần thiết để thực hiện, những khó khăn, vướng mắc trong quá trình triển khai, từ đó đánh giá rút kinh nghiệm và xây dựng phương pháp, cách làm chung để triển khai thực hiện hiệu quả trên địa bàn toàn tỉnh.\nThời gian tổ chức thí điểm được thực hiện trong năm 2023.\n3.2. Cập nhật, chỉnh sửa thông tin về người lao động\n- Từ năm 2024 - 2025, thường xuyên cập nhật, chỉnh sửa thông tin về người lao động gắn với cơ sở dữ liệu quốc gia về dân cư và các cơ sở dữ liệu khác.\n- Quy trình thực hiện việc cập nhật, chỉnh sửa thông tin về người lao động giống như thu thập thông tin về người lao động (xác lập cơ sở dữ liệu ban đầu).\n4. Thời gian thực hiện 4.1. Năm 2023 - 2024 Tổ chức thu thập thông tin về\nngười lao động theo tiến độ như sau:\n- Từ ngày 01/11/2023 -\n20/12/2023: Tổ công tác cấp xã thực hiện thu thập thông tin về người lao động từ 15 tuổi trở lên đang cư trú trên địa bàn, đảm bảo hoàn thành trước ngày 20/12/2023.\nĐịnh kỳ hàng tuần, Tổ trưởng Tổ\ncông tác chỉ đạo các thành viên trong Tổ tiến hành nghiệm thu, làm sạch phiếu và bàn giao cho Công an cấp xã để phục vụ công tác nhập tin vào phần mềm trên hệ\nthống cơ sở dữ liệu quốc gia về dân cư.\n- Từ 08/11/2023 - 31/5/2024:\nCông an cấp xã nhập tin vào phần mềm trên hệ thống cơ sở dữ liệu quốc gia về\ndân cư, dự kiến đến ngày 31/10/2024 hoàn thành toàn bộ số lượng phiếu được Tổ\ncông tác cấp xã bàn giao năm 2023 (phấn đấu thời gian hoàn thành việc nhập tin\nđến ngày 31/5/2024).\n- Trước ngày 15/6/2024: UBND cấp huyện hoàn thành việc nghiệm thu, phê duyệt kết quả thu thập thông tin về\nngười lao động từ 15 tuổi trở lên năm 2023 của địa phương.\n- Trước ngày 31/6/2024: Sở\nLao động - Thương binh và Xã hội phối hợp với Công an tỉnh tổng hợp, báo cáo kết quả thu thập thông tin về người lao động từ 15 tuổi trở lên năm 2023 trên địa bàn tỉnh.\n4.2. Năm 2024 - 2025\n- Từ năm 2024, bắt đầu thu thập,\ncập nhật, chỉnh sửa thông tin về người lao động từ 15 tuổi trở lên đang cư trú\ntrên địa bàn tỉnh.\n- Thời điểm thu thập, cập nhật,\nchỉnh sửa được bắt đầu từ ngày 01/7 và kết thúc vào ngày 30/8 hàng năm.\n- Thời điểm cập nhập thông tin vào phần mềm trên hệ thống cơ sở dữ liệu quốc gia về dân cư được bắt đầu từ ngày 01/7 và kết thúc vào ngày 30/9 hàng năm.\nNgoài việc thu thập, cập nhật,\nchỉnh sửa thông tin về người lao động từ 15 tuổi trở lên đang cư trú trên địa bàn theo thời gian quy định nêu trên, cán bộ chuyên trách về lĩnh vực lao động,\nthương binh và xã hội cấp xã thường xuyên cung cấp các thông tin thay đổi hoặc bổ sung các công dân chưa có thông tin cho Công an cấp xã cập nhật vào phần mềm trên hệ thống cơ sở dữ liệu quốc gia về dân cư đảm bảo kịp thời, chính xác. Việc cập nhật, chỉnh sửa được thực hiện từ các nguồn: Kết quả của quá trình thực hiện các thủ tục hành chính, nghiệp vụ liên quan đến quản lý lao động; đề xuất sửa đổi,\nbổ sung của cơ quan, tổ chức, cá nhân khi thay đổi hoặc phát hiện các thông tin trong cơ sở dữ liệu về người lao động chưa đầy đủ, chính xác; từ các cơ sở dữ\nliệu khác có liên quan khi có thay đổi.\nIV. KINH PHÍ\nTHỰC HIỆN 1. Nguồn kinh phí thực hiện: Từ nguồn kinh phí sự nghiệp ngân sách Trung ương và đối\nứng ngân sách tỉnh thực hiện Tiểu dự án 3 của Dự án 4 (Phát triển giáo dục nghề\nnghiệp, việc làm bền vững) thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025 trên địa bàn tỉnh, được UBND tỉnh giao hàng năm cho các cơ quan, đơn vị, địa phương để triển khai thực hiện.\n2. Nội dung và mức chi:\n- Theo quy định tại Thông tư số\n109/2016/TT-BTC ngày 30/6/2016 của Bộ Tài chính quy định lập dự toán, quản lý,\nsử dụng và quyết toán kinh phí thực hiện các cuộc điều tra thống kê, tổng điều tra thống kê quốc gia; Thông tư số 37/2022/TT-BTC ngày 22/6/2022 của Bộ Tài chính sửa đổi, bổ sung khoản 9 Điều 3 và Mẫu số 01 kèm theo Thông tư số\n109/2016/TT-BTC .\nV. TỔ CHỨC THỰC HIỆN 1. Sở Lao\nđộng - Thương binh và Xã hội\n- Chủ trì, phối hợp với Công an tỉnh và các cơ quan, đơn vị, địa phương liên quan tổ chức triển khai thực hiện Kế hoạch này.\n- Chủ trì xây dựng Kế hoạch tổ\nchức thí điểm việc nhập dữ liệu về người lao động tại ít nhất 03 xã, phường, thị\ntrấn.\n- Hàng năm, phối hợp với Sở Tài chính tham mưu UBND tỉnh phân bổ nguồn kinh phí sự nghiệp ngân sách Trung ương và đối ứng ngân sách tỉnh thực hiện Tiểu dự án 3 của Dự án 4 (Phát triển giáo dục nghề nghiệp, việc làm bền vững) thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững trên địa bàn tỉnh để thực hiện nội dung thu thập, cập nhật, chỉnh sửa,\ntổng hợp thông tin về người lao động phục vụ công tác quản lý lao động gắn với cơ sở dữ liệu quốc gia về dân cư trên địa bàn tỉnh Bình Định.\n- Hàng năm, hướng dẫn UBND các huyện, thị xã, thành phố chỉ đạo UBND cấp xã tổ chức thực hiện việc thu thập, cập nhật, chỉnh sửa thông tin về người lao động cư trú trên địa bàn quản lý.\n- Tổ chức tập huấn hướng dẫn nghiệp vụ cho UBND các huyện, thị xã, thành phố trong công tác thu thập thông tin về người lao động từ 15 tuổi trở lên đang cư trú trên địa bàn.\n- Thực hiện kiểm tra, giám sát công tác thu thập, cập nhật, chỉnh sửa, tổng hợp thông tin về người lao động phục vụ công tác quản lý lao động gắn với cơ sở dữ liệu quốc gia về dân cư trên địa bàn tỉnh.\n- Định kỳ tổng hợp, báo cáo UBND tỉnh, Bộ Lao động - Thương binh và Xã hội kết quả thu thập, cập nhật, chỉnh sửa, tổng hợp thông tin về người lao động phục vụ công tác quản lý lao động gắn với cơ sở dữ liệu quốc gia về dân cư theo quy định.\n2. Công an tỉnh\n- Phối hợp với Sở Lao động -\nThương binh và Xã hội và các cơ quan, đơn vị, địa phương liên quan tổ chức triển khai thực hiện Kế hoạch này.\n- Quản lý thông tin nhập vào hệ\nthống cơ sở dữ liệu quốc gia về dân cư và cung cấp các thống kê, báo cáo tình hình biến động của người lao động cho Sở Lao động - Thương binh và Xã hội phục vụ công tác quản lý theo yêu cầu.\n- Chỉ đạo Công an cấp huyện, cấp xã quản lý thông tin nhập vào hệ thống cơ sở dữ liệu quốc gia về dân cư và cung cấp các thống kê, báo cáo tình hình biến động của người lao động cho đơn vị\nchuyên trách cùng cấp phục vụ công tác quản lý theo yêu cầu.\n- Chỉ đạo Công an các huyện, thị\nxã, thành phố triển khai đến Công an cấp xã công tác nhập, cập nhật dữ liệu vào phần mềm trên hệ thống cơ sở dữ liệu quốc gia về dân cư (theo tài liệu hướng dẫn của Bộ Công an); Phối hợp với các thành viên trong Tổ công tác cấp xã bổ sung,\nhoàn thiện Phiếu thu thập thông tin về người lao động trong trường hợp người lao động không cung cấp số căn cước công dân.\n- Tổng hợp, báo cáo những khó\nkhăn, vướng mắc trong quá trình nhập tin và đề xuất, kiến nghị với Bộ Công an theo quy định.\n3. Sở Tài chính Chủ trì, phối hợp với Sở Lao động\n- Thương binh và Xã hội tham mưu cho UBND tỉnh phân bổ nguồn kinh phí sự nghiệp ngân sách Trung ương và đối ứng ngân sách tỉnh thực hiện Tiểu dự án 3 của Dự án 4 (Phát triển giáo dục nghề nghiệp, việc làm bền vững) thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững trên địa bàn tỉnh để thực hiện nội dung thu thập, cập nhật, chỉnh sửa, tổng hợp thông tin về người lao động phục vụ công tác quản lý lao động gắn với cơ sở dữ liệu quốc gia về dân cư trên địa bàn tỉnh Bình Định.\n4. UBND các huyện, thị xã, thành phố\n- Chỉ đạo các cơ quan truyền thông tại địa phương thường xuyên thực hiện việc tuyên truyền trên hệ thống Đài truyền thanh của các xã, phường, thị trấn về mục đích, nội dung thu thập, cập nhật, chỉnh sửa, tổng hợp thông tin về người lao động để người lao động biết và\ncung cấp thông tin được kịp thời, chính xác.\n- Chỉ đạo Phòng Lao động -\nThương binh và Xã hội các huyện, thị xã, thành phố:\n+ Chủ trì, phối hợp với các phòng, ban liên quan tham mưu cho UBND cùng cấp hàng năm xây dựng kế hoạch tổ\nchức thu thập, cập nhật, chỉnh sửa, tổng hợp thông tin về người lao động phục vụ\ncông tác quản lý lao động gắn với cơ sở dữ liệu quốc gia về dân cư trên địa bàn.\n+ Tham dự Hội nghị tập huấn hướng dẫn nghiệp vụ thu thập, cập nhật, chỉnh sửa, tổng hợp thông tin về người lao động phục vụ công tác quản lý lao động gắn với cơ sở dữ liệu quốc gia về dân cư do Sở\nLao động - Thương binh và Xã hội tổ chức.\n+ Tổ chức tập huấn hướng dẫn nghiệp vụ thu thập, cập nhật, chỉnh sửa, tổng hợp thông tin về người lao động phục vụ công tác quản lý lao động gắn với cơ sở dữ liệu quốc gia về dân cư trên\nđịa bàn cho các điều tra viên và các thành viên có liên quan của Tổ công tác triển khai Đề án 06 cấp xã.\n+ Thực hiện kiểm tra, giám sát công tác thu thập, cập nhật, chỉnh sửa, tổng hợp thông tin về người lao động phục vụ công tác quản lý lao động gắn với cơ sở dữ liệu quốc gia về dân cư trên địa bàn huyện.\n+ Định kỳ tổng hợp, báo cáo UBND cấp huyện, Sở Lao động - Thương binh và Xã hội kết quả thu thập, cập nhật,\nchỉnh sửa, tổng hợp thông tin về người lao động phục vụ công tác quản lý lao động gắn với cơ sở dữ liệu quốc gia về dân cư theo quy định.\n- Chỉ đạo UBND các xã, phường,\nthị trấn thực hiện các nội dung công việc:\n+ Thường xuyên thực hiện việc tuyên truyền trên hệ thống Đài truyền thanh của xã, phường, thị trấn về mục\nđích, nội dung thu thập, cập nhật, chỉnh sửa, tổng hợp thông tin về người lao động\nđể người lao động biết và cung cấp thông tin được kịp thời, chính xác.\n+ Xây dựng kế hoạch và tổ chức thực hiện việc thu thập, cập nhật, chỉnh sửa thông tin về người lao động cư trú\ntrên địa bàn quản lý; Tổ trưởng Tổ công tác triển khai Đề án 06 cấp xã chỉ đạo cán bộ chuyên trách về lĩnh vực lao động, thương binh và xã hội phối hợp với các thành viên trong tổ tiến hành thu thập thông tin; tổ chức họp các thành viên Tổ công tác cấp xã để tiến hành nghiệm thu, làm sạch phiếu và bàn giao cho Công an cấp xã; trong quá trình thu thập, nhập thông tin, giao đồng chí Chủ tịch UBND cấp xã phân công trách nhiệm cụ thể các thành viên trong Tổ công tác cấp xã lưu giữ hồ sơ đầy đủ, gắn với chỉ tiêu, thời gian hoàn thành.\n+ Phối hợp với Công an cấp xã bổ\nsung, hoàn thiện Phiếu thu thập thông tin về người lao động trong trường hợp người lao động không cung cấp số căn cước công dân.\n+ Chỉ đạo cán bộ chuyên trách về\nlĩnh vực lao động, thương binh và xã hội cấp xã thường xuyên cung cấp các thông tin thay đổi hoặc bổ sung các công dân chưa có thông tin cho Công an cấp xã cập nhật vào phần mềm trên hệ thống cơ sở dữ liệu quốc gia về dân cư đảm bảo kịp thời,\nchính xác và lưu giữ hồ sơ, tài liệu của người lao động đã thu thập, cập nhật đầy\nđủ trên hệ thống cơ sở dữ liệu quốc gia về dân cư.\n+ Định kỳ tổng hợp, báo cáo UBND cấp huyện, Phòng Lao động - Thương binh và Xã hội kết quả thu thập, cập nhật,\nchỉnh sửa, tổng hợp thông tin về người lao động phục vụ công tác quản lý lao động gắn với cơ sở dữ liệu quốc gia về dân cư theo quy định.\nTrên đây là Kế hoạch thu thập,\ncập nhật, chỉnh sửa, tổng hợp thông tin về người lao động phục vụ công tác quản lý lao động gắn với cơ sở dữ liệu quốc gia về dân cư giai đoạn 2023 - 2025 trên\nđịa bàn tỉnh Bình Định. Trong quá trình thực hiện nếu có khó khăn, vướng mắc,\ncác cơ quan, đơn vị, địa phương liên quan phản ánh về Sở Lao động - Thương binh và Xã hội để hướng dẫn thực hiện hoặc tổng hợp, báo cáo UBND tỉnh xem xét, chỉ\nđạo./.\nNơi nhận:\n - CT, PCT Lâm Hải Giang;\n - Sở Lao động-TB&XH;\n - Sở Tài chính;\n - Công an tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - CVP, PVP VX;\n - Lưu: VT, K20.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang"
}