{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Ke-hoach-201-KH-UBND-2023-trien-khai-thuc-hien-Nghi-quyet-178-NQ-CP-Binh-Dinh-591359.aspx",
  "title": "Kế hoạch 201/KH-UBND 2023 triển khai thực hiện Nghị quyết 178/NQ-CP Bình Định",
  "properties": {
    "Số hiệu": "201/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Nguyễn Tự Công Hoàng",
    "Ngày ban hành": "05/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 201/KH-UBND Bình Định, ngày 05 tháng 12 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 178/NQ-CP NGÀY 31/10/2023 CỦA CHÍNH PHỦ\nThực hiện Nghị quyết số 178/NQ-CP ngày 31/10/2023 của Chính phủ Ban hành Chương trình hành động của Chính phủ\nthực hiện Kết luận số 49-KL/TW ngày 28/02/2023 của Bộ Chính trị về định hướng phát triển giao thông vận tải đường sắt Việt Nam đến năm 2030, tầm nhìn đến năm 2045, trên địa bàn tỉnh Bình Định, UBND tỉnh ban hành Kế hoạch thực hiện như\nsau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích a) Tổ chức quán triệt sâu sắc, thực hiện đầy đủ, nghiêm túc, hiệu quả Nghị quyết số 178/NQ-CP ngày 31/10/2023 của Chính phủ thực hiện kết luận số 49- KL/TW ngày 28/02/2023 của Bộ Chính trị về\nđịnh hướng phát triển giao thông vận tải đường sắt Việt Nam đến năm 2030, tầm nhìn đến năm 2045.\nb) Xác định rõ phạm vi, nội dung,\nnhiệm vụ chủ yếu để các Sở, ban, ngành và các địa phương tập trung chỉ đạo, tổ\nchức thực hiện các nhiệm vụ mà Nghị quyết 178/NQ-CP ngày 31/10/2023 đã đề ra.\n2. Yêu cầu a) Cụ thể hóa Chương trình hành\nđộng của Chính phủ thực hiện kết luận số 49-KL/TW ngày 28/02/2023 của Bộ Chính trị\nvề định hướng phát triển giao thông vận tải đường sắt Việt Nam đến năm 2030,\ntầm nhìn đến năm 2045 bằng những nhiệm vụ, giải pháp gắn với kế hoạch tổ chức thực hiện theo lộ trình.\nb) Nâng cao nhận thức của cả hệ\nthống chính trị, doanh nghiệp và người dân về vị trí, vai trò, tầm quan trọng của vận tải đường sắt. Đổi mới tư duy trong lãnh đạo, chỉ đạo, tạo sự thống nhất, quyết tâm cao trong phát triển giao thông vận tải đường sắt; tăng cường công tác kiểm tra, giám sát và xử lý nghiêm các vi phạm trong quá trình tổ chức thực hiện phát triển đường sắt.\n3. Các mục tiêu cụ thể\na) Đến năm 2030\n- Hoàn thiện quy hoạch tỉnh, trong\nđó đảm bảo liên kết, đồng bộ với quy hoạch mạng lưới đường sắt thời kỳ 2021 -\n2030, tầm nhìn đến năm 2050. Rà soát, cập nhật kế hoạch sử dụng đất 05 năm\n(2021 -2025) để dành quỹ đất phát triển đường sắt theo kế hoạch.\n- Lập, rà soát, hoàn thành quy hoạch các đô thị trên địa bàn tỉnh để cụ thể hóa Chương trình hành động của Chính phủ\nthực hiện kết luận số 49-KL/TW ngày 28/02/2023.\n- Phối hợp với các Bộ, ngành Trung\nương triển khai các dự án cải tạo, nâng cấp các tuyến đường sắt quốc gia đoạn qua địa bàn tỉnh.\n- Phối hợp với các Bộ, ngành trung\nương hoàn thiện chủ trương đầu tư dự án đường sắt tốc độ cao trên trục Bắc -\nNam, trong đó có đoạn qua tỉnh.\nb) Sau năm 2030\n- Phối hợp với các Bộ, ngành trung\nương triển khai xây dựng tuyến đường sắt tốc độ cao Bắc – Nam đoạn qua tỉnh.\n- Phối hợp triển khai các tuyến\nđường sắt đô thị theo quy hoạch.\nII. NHIỆM VỤ, GIẢI PHÁP CHỦ YẾU 1. Công tác quán triệt, tuyên truyền, phổ biến a) Nghiên cứu, quán triệt nội dung của Kết luận số 49-KL/TW, Nghị quyết số 178/NQ-CP ngày 31/10/2023 về Chương trình hành động của Chính phủ ở các cấp, các ngành và địa phương để tạo sự\nthống nhất nhận thức về vai trò, vị trí, tầm quan trọng của vận tải đường sắt\nđối với phát triển kinh tế - xã hội địa phương, quốc phòng, an ninh, văn hóa,\nxã hội, môi trường và đối ngoại.\nb) Công tác tuyên truyền Kết luận số 49-KL/TW và Nghị quyết 178/NQ- CP về Chương trình hành động của Chính phủ\ntiến hành với hình thức đa dạng, phong phú, phù hợp từng đối tượng để tạo nhận thức sâu sắc về cơ hội, thuận lợi, thách thức, tiềm năng, lợi thế của vận tải\nđường sắt, đổi mới tư duy và đẩy mạnh quyết tâm của các cấp, các ngành về nhiệm vụ phát triển vận tải đường sắt.\n2. Phối hợp với các Bộ, ngành Trung\nương rà soát, hoàn thiện thể chế, chính sách liên quan đến đầu tư, xây dựng và\nphát triển ngành đường sắt.\n3. Hoàn thiện quy hoạch phát triển\nđường sắt và các quy hoạch liên quan a) Thực hiện quy hoạch tỉnh bảo\nđảm liên kết, đồng bộ với quy hoạch mạng lưới đường sắt thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 để tạo không gian phát triển, gắn kết các tuyến đường sắt với các hành lang kinh tế, các trung tâm kinh tế, đầu mối vận tải trong nước, các khu kinh tế, khu công nghiệp, trung tâm logistics lớn, trung tâm bưu chính.\nb) Lập, rà soát, điều chỉnh quy hoạch hệ thống đô thị (có định hướng phát triển đường sắt đô thị) trên\nđịa bàn tỉnh, quy hoạch hệ thống du lịch gắn kết với quy hoạch mạng lưới đường sắt, liên kết các chuỗi đô thị bằng hệ thống đường sắt hiện đại; phát triển mạng lưới đường sắt trong quy hoạch vùng nhằm kết nối vùng, liên vùng và các\nđịa phương.\n4. Huy động nguồn lực để đầu tư\ngiao thông vận tải đường sắt a) Kêu gọi các thành phần kinh tế\ntham gia kinh doanh đường sắt, dịch vụ hỗ trợ vận tải; tham gia đầu tư, kinh doanh phương tiện vận tải, các công trình hỗ trợ cho hoạt động vận tải (kho, bãi hàng,\nphương tiện xếp d ).\nb) Xây dựng kế hoạch bố trí nguồn lực từ ngân sách địa phương để đầu tư phát triển kết cấu hạ tầng đường sắt đô\nthị.\nc) Rà soát bố trí quỹ đất phù hợp tại các khu vực quanh các khu ga đường sắt lớn, ga đường sắt tốc độ cao, ga đường sắt trong đô thị để phát triển các đô thị, khu chức năng (mô hình TOD) và sử\ndụng nguồn thu từ phát triển đô thị để tạo nguồn lực tham gia đầu tư phát triển kết cấu hạ tầng đường sắt quốc gia, đường sắt đô thị.\n5. Tăng cường phối hợp với Tổng Công ty đường sắt Việt Nam trong công tác bảo đảm trật tự, an toàn giao thông vận tải đường sắt.\na) Xây dựng quy chế phối hợp giữa\nđịa phương và Tổng Công ty đường sắt Việt Nam trong công tác bảo đảm trật tự,\nan toàn giao thông vận tải đường sắt.\nb) Tiếp tục đẩy mạnh công tác tuyên truyền phổ biến pháp luật, nâng cao nhận thức của doanh nghiệp, người dân về\ntrật tự, an toàn giao thông đường sắt, đặc biệt tại các điểm giao cắt giữa\nđường bộ và đường sắt, dọc hành lang đường sắt.\nIII. TỔ CHỨC THỰC HIỆN 1. Trên cơ sở Kế hoạch này, các Sở, ban, ngành và địa phương có liên quan căn cứ vào chức năng nhiệm vụ được giao,\nxây dựng kế hoạch chi tiết để triển khai thực hiện Nghị quyết số 178/NQ-CP ngày 31/10/2023 của Chính phủ thực hiện kết luận số 49-KL/TW ngày 28/02/2023 của Bộ\nChính trị về định hướng phát triển giao thông vận tải đường sắt Việt Nam đến năm 2030, tầm nhìn đến năm 2045 đảm bảo đúng yêu cầu, nội dung, chất lượng và\ntiến độ gắn với thực hiện nhiệm vụ chính trị trọng tâm của cơ quan, đơn vị, địa phương.\n2. Trong quá trình tổ chức thực hiện, nếu cần thiết sửa đổi, bổ sung những nội dung cụ thể thuộc kế hoạch thì\ncác cơ quan, đơn vị có liên quan chủ động đề xuất gửi cho Sở Giao thông vận tải\nđể tổng hợp và báo cáo UBND tỉnh xem xét, quyết định./.\nNơi nhận:\n - TT Tỉnh ủy (báo cáo);\n - TT HĐND tỉnh (báo cáo);\n - CT và các PCT UBND tỉnh;\n - Các sở, ban, ngành của tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - LĐVP UBND tỉnh;\n - Lưu: VT, K19.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Tự Công Hoàng"
}