{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Ke-hoach-209-KH-UBND-2023-cong-tac-phong-chong-tham-nhung-tieu-cuc-Binh-Dinh-591451.aspx",
  "title": "Kế hoạch 209/KH-UBND 2023 công tác phòng chống tham nhũng tiêu cực Bình Định",
  "properties": {
    "Số hiệu": "209/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Phạm Anh Tuấn",
    "Ngày ban hành": "14/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 209/KH-UBND Bình Định, ngày 14 tháng 12 năm 2023 KẾ HOẠCH CÔNG TÁC PHÒNG, CHỐNG THAM NHŨNG, TIÊU CỰC NĂM 2024 Tiếp tục thực hiện các chỉ thị,\nnghị quyết của Đảng, pháp luật của Nhà nước về phòng, chống tham nhũng, tiêu cực; Chỉ thị số 10/CT-TTg ngày 22/4/2019 của Thủ tướng Chính phủ về tăng cường xử lý, ngăn chặn có hiệu quả tình trạng nhũng nhiễu, gây phiền hà cho người dân, doanh nghiệp trong giải quyết công việc; Hướng dẫn số 01-HD/BCĐ ngày 08/8/2023 của Ban Chỉ đạo phòng, chống tham nhũng, tiêu cực tỉnh về một số nội dung lãnh đạo, chỉ đạo của cấp ủy, tổ chức đảng đối với công tác phòng, chống tham nhũng, tiêu cực; Quyết định số 4251/QĐ-UBND ngày 16/11/2023 của UBND tỉnh ban hành Kế hoạch thực hiện Chiến lược quốc gia phòng, chống tham nhũng, tiêu cực đến năm 2030 trên địa bàn tỉnh; Chương trình số 03-CTr/BCĐ ngày 06/11/2023 về công tác năm 2024 của Ban Chỉ đạo phòng, chống tham nhũng, tiêu cực tỉnh, Ủy ban nhân dân tỉnh ban hành Kế hoạch công tác phòng, chống tham nhũng, tiêu cực năm 2024 như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích 1.1. Tập trung lãnh đạo, chỉ\nđạo, tổ chức thực hiện thường xuyên, kiên quyết, có hiệu quả các nhiệm vụ, giải pháp phòng, chống tham nhũng, tiêu cực theo các chỉ thị, nghị quyết, quy định của Đảng, pháp luật của Nhà nước; chỉ đạo của Chính phủ, Thủ tướng Chính phủ,\nBan Thường vụ Tỉnh ủy, Ban Chỉ đạo phòng, chống tham nhũng, tiêu cực tỉnh, từng bước ngăn chặn, đầy lùi tham nhũng, tiêu cực, góp phần xây dựng, chỉnh đốn Đảng,\ncủng cố, kiện toàn hệ thống chính trị, nâng cao hiệu lực, hiệu quả công tác chỉ\nđạo, điều hành, quản lý nhà nước của chính quyền các cấp, các ngành, củng cố\nlòng tin của Nhân dân, từng bước xây dựng đội ngũ cán bộ, công chức, viên chức kỷ cương, liêm chính, trách nhiệm, có đủ phẩm chất, trình độ, năng lực hoàn thành tốt chức trách, nhiệm vụ được giao.\n1.2. Làm cơ sở để các sở, ban, ngành;\nUBND các huyện, thị xã, thành phố; các doanh nghiệp nhà nước, đơn vị sự nghiệp công lập thuộc tỉnh quản lý (sau đây gọi chung là các ngành, địa phương, đơn vị ) xây dựng và thực hiện kế hoạch công tác phòng, chống tham nhũng, tiêu cực năm 2024 của ngành, địa phương, đơn vị phù hợp với tình hình thực tiễn, bảo\nđảm sự đồng bộ, thống nhất, hiệu quả trong công tác phòng, chống tham nhũng,\ntiêu cực trên địa bàn tỉnh.\n2. Yêu cầu 2.1. Xác định công tác phòng,\nchống tham nhũng, tiêu cực là nhiệm vụ chính trị trọng tâm, thường xuyên, là\ntrách nhiệm của cả hệ thống chính trị và là giải pháp quan trọng trong lãnh\nđạo, chỉ đạo, điều hành thực hiện kế hoạch phát triển kinh tế - xã hội năm 2024. Người đứng đầu các ngành, địa phương, đơn vị phải gương mẫu, quyết liệt,\nthực hiện nghiêm túc, đầy đủ trách nhiệm của mình trong công tác phòng, chống tham nhũng, tiêu cực. Gắn công tác phòng, chống tham nhũng, tiêu cực với thực hành tiết kiệm, chống lãng phí, đẩy mạnh học tập và làm theo tư tưởng, đạo đức,\nphong cách Hồ Chí Minh, thực hiện các chỉ thị, nghị quyết, quy định, kết luận của Trung ương, Bộ Chính trị, Ban Bí thư về xây dựng, chỉnh đốn Đảng và hệ\nthống chính trị, kiên quyết ngăn chặn, đẩy lùi, xử lý nghiêm cán bộ, đảng viên suy thoái về tư tưởng chính trị, đạo đức, lối sống, biểu hiện “tự diễn biến”, “tự\nchuyển hóa”; về kiểm soát quyền lực, những điều đảng viên không được làm, trách nhiệm nêu gương của cán bộ, đảng viên…\n2.2. Việc chỉ đạo thực hiện các nhiệm vụ, giải pháp phòng, chống tham nhũng, tiêu cực phải thường xuyên, đồng bộ,\nkiên quyết, có trọng tâm, trọng điểm, phù hợp với tình hình thực tiễn của từng ngành, địa phương, đơn vị, trong đó xác định phòng ngừa là chính; đồng thời chú\ntrọng chỉ đạo tăng cường công tác giám sát, kiểm tra, thanh tra, điều tra, giải quyết tố cáo, kiến nghị, phản ánh của công dân nhằm phát hiện sớm, xử lý kịp thời, nghiêm minh, đúng pháp luật những vụ việc, người có hành vi tiêu cực,\ntham nhũng, lãng phí, nhũng nhiễu, gây khó khăn, phiền hà cho người dân, doanh nghiệp trong giải quyết công việc.\n2.3. Người đứng đầu các ngành,\nđịa phương, đơn vị phải tăng cường hướng dẫn, đôn đốc, kiểm tra, thanh tra trách nhiệm của người đứng đầu các cơ quan, tổ chức, đơn vị cấp dưới trong việc chỉ đạo, tổ chức thực hiện các nhiệm vụ, giải pháp về phòng, chống tham nhũng,\ntiêu cực; xử lý nghiêm theo quy định các trường hợp người đứng đầu, cấp phó của người đứng đầu thiếu trách nhiệm, buông lỏng lãnh đạo, quản lý, thiếu giám sát,\nkiểm tra, để xảy ra tiêu cực, tham nhũng, lãng phí trong cơ quan, tổ chức, đơn vị\ndo mình quản lý, phụ trách.\nII. NHIỆM VỤ, GIẢI PHÁP 1. Tăng cường lãnh đạo, chỉ\nđạo, phân công, phối hợp triển khai thực hiện kịp thời, đồng bộ các nhiệm vụ,\ngiải pháp phòng, chống tham nhũng, tiêu cực\n- Tăng cường công tác lãnh đạo,\nchỉ đạo triển khai thực hiện đầy đủ, nghiêm túc các quy định của Đảng, pháp luật của Nhà nước về phòng, chống tham nhũng, tiêu cực trong việc xây dựng và\nhoàn thiện chính sách, pháp luật về phòng, chống tham nhũng, tiêu cực; tổ chức kiểm tra, rà soát, hệ thống hóa văn bản quy phạm pháp luật về phòng, chống tham nhũng, tiêu cực; tuyên truyền phổ biến, giáo dục pháp luật về phòng, chống tham nhũng, tiêu cực; thực hiện công tác kiểm tra, theo dõi thi hành pháp luật về phòng,\nchống tham nhũng, tiêu cực. Đồng thời, thực hiện đồng bộ các giải pháp phòng ngừa tham nhũng, tiêu cực như: Công khai, minh bạch trong tổ chức và hoạt động;\nxây dựng và thực hiện các định mức, chế độ, tiêu chuẩn; quy tắc ứng xử, kiểm soát xung đột lợi ích, trách nhiệm giải trình; kiểm soát tài sản, thu nhập;\nchuyển đổi vị trí công tác; cải cách hành chính, chuyển đổi số, thanh toán không dùng tiền mặt; tăng cường kỷ luật, kỷ cương hành chính; phòng, chống tham nhũng trong khu vực ngoài nhà nước; tăng cường công tác phát hiện, xử lý, thu hồi tài sản tham nhũng, tiêu cực; thực hiện nghiêm túc chế độ thông tin, báo cáo về công tác phòng, chống tham nhũng, tiêu cực theo quy định…\nTừng ngành, địa phương, đơn vị\nban hành kế hoạch, xác định cụ thể các mục tiêu, yêu cầu, nhiệm vụ, giải pháp trọng tâm, phù hợp với tình hình thực tiễn; phân công rõ trách nhiệm, quan hệ\nphối hợp giữa các cơ quan chức năng có liên quan để triển khai thực hiện nghiêm túc công tác phòng, chống tham nhũng, tiêu cực năm 2024 và các nhiệm vụ khác có\nliên quan theo chỉ đạo Tỉnh ủy, Ban Thường vụ Tỉnh ủy, Ban Chỉ đạo phòng, chống tham nhũng, tiêu cực tỉnh và UBND tỉnh. Chỉ đạo thực hiện thường xuyên công tác rà soát, kiểm tra, sửa đổi, bổ sung theo thẩm quyền hoặc kiến nghị cấp có thẩm quyền sửa đổi, bổ sung, ban hành các văn bản quy phạm pháp luật nhằm hoàn thiện chính sách, pháp luật, cơ chế quản lý phục vụ nhiệm vụ phát triển kinh tế - xã hội và\ngóp phần phòng, chống tham nhũng, tiêu cực, lãng phí trong phạm vi thuộc thẩm quyền, trách nhiệm quản lý nhà nước.\nQuá trình triển khai thực hiện,\nngười đứng đầu các ngành, địa phương, đơn vị phải đề cao vai trò, trách nhiệm, đổi mới cách thức, phương pháp chỉ đạo, điều hành của cá nhân; phát huy vai trò,\ntrách nhiệm, quan hệ phối hợp của cơ quan Thanh tra và cơ quan chức năng khác có liên quan trong việc tham mưu, đề xuất, hướng dẫn, đôn đốc, kiểm tra, thanh tra, tổ chức thực hiện các nhiệm vụ, giải pháp phòng, chống tham nhũng, tiêu cực, nhất là trong việc thực hiện các biện pháp phòng ngừa, phát hiện, xử lý\ncác vụ việc, người có hành vi tiêu cực, tham nhũng. Tăng cường quan hệ phối hợp và tạo điều kiện thuận lợi cho Mặt trận Tổ quốc, các hội, đoàn thể, Ban Thanh tra nhân dân, Ban Giám sát đầu tư cộng đồng giám sát, tham gia thực hiện các nhiệm vụ, giải pháp phòng, chống tham nhũng, tiêu cực trong từng cơ quan, tổ\nchức, đơn vị. Định kỳ sơ kết, tổng kết, đánh giá những việc đã làm được, phân tích rõ nguyên nhân, nhất là nguyên nhân chủ quan để rút kinh nghiệm, kịp thời\nđiều chỉnh, bổ sung các nhiệm vụ, giải pháp thực hiện tiếp theo.\n2. Tiếp tục đẩy mạnh công tác phổ biến, tuyên truyền, giáo dục, thông tin, truyền thông về chính sách,\npháp luật và tình hình, kết quả công tác phòng, chống tham nhũng, tiêu cực cho cán bộ, công chức, viên chức và Nhân dân Các ngành, địa phương, đơn vị\ntiếp tục chỉ đạo các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý đẩy mạnh công tác phổ biến, tuyên truyền, giáo dục, thông tin, truyền thông về chính sách, pháp luật và tình hình, kết quả công tác phòng, chống tham nhũng, tiêu cực cho cán bộ, công chức, viên chức và Nhân dân bằng nhiều hình thức, phương thức phù hợp, bảo đảm thực chất, hiệu quả, tiết kiệm; đặc biệt, tập trung tuyên truyền, giới thiệu nội dung tác phẩm “Kiên quyết, kiên trì đấu tranh phòng,\nchống tham nhũng, tiêu cực, góp phần xây dựng Đảng và Nhà nước ta ngày càng trong sạch, vững mạnh” của đồng chí Tổng Bí thư Nguyễn Phú Trọng bằng nhiều hình thức phù hợp, có hiệu quả. Chỉ đạo công khai kịp thời, đầy đủ các chỉ thị,\nnghị quyết, quy định, kết luận của Đảng, pháp luật của Nhà nước, chỉ đạo của Chính phủ, Thủ tướng Chính phủ và các văn bản chỉ đạo, điều hành của ngành, địa phương, đơn vị về công tác phòng, chống tham nhũng, tiêu cực trên Trang thông tin điện tử của ngành, địa phương, đơn vị.\n- Sở Giáo dục và Đào tạo tiếp tục chỉ đạo thực hiện việc đưa nội dung phòng, chống tham nhũng vào giảng dạy trong các Trường trung học phổ thông thuộc thẩm quyền quản lý theo chỉ đạo của Trung ương, Chính phủ.\n- Báo Bình Định, Đài Phát thanh\n- Truyền hình Bình Định theo chức năng, nhiệm vụ, quyền hạn được giao tiếp tục thông tin, truyền thông kịp thời các chính sách, pháp luật và các hoạt động liên quan\nđến công tác phòng, chống tham nhũng, tiêu cực trên địa bàn tỉnh, nhất là trong việc phát hiện, xử lý những vụ việc, người có hành vi tham nhũng, tiêu cực, góp phần định hướng dư luận, tạo sự đồng thuận, quan tâm, ủng hộ của cán bộ, đảng viên và Nhân dân về những nỗ lực và quyết tâm của cấp ủy đảng, chính quyền các cấp, các ngành và các cơ quan chức năng trên địa bàn tỉnh trong công tác phòng,\nchống tham nhũng, tiêu cực.\n- Giao Sở Tư pháp (Cơ quan Thường trực Hội đồng Phối hợp phổ biến, giáo dục pháp luật tỉnh) thực hiện có\nhiệu quả việc quản lý nhà nước về công tác phổ biến, giáo dục pháp luật nói chung và pháp luật về phòng, chống tham nhũng, tiêu cực nói riêng; chú trọng việc tham mưu, hướng dẫn, kiểm tra việc tuyên truyền phổ biến các chủ trương,\nchính sách, pháp luật về phòng, chống tham nhũng, tiêu cực để nâng cao nhận thức, trách nhiệm của cán bộ, công chức, viên chức, người lao động, đảng viên và Nhân dân trong việc chấp hành các quy định của pháp luật về phòng, chống tham nhũng, tiêu cực.\n3. Thực hiện thường xuyên,\nkiên quyết, đồng bộ, bảo đảm thực chất, có hiệu quả các nhiệm vụ, giải pháp phòng ngừa tham nhũng, tiêu cực Các ngành, địa phương, đơn vị\ntiếp tục chỉ đạo thực hiện thường xuyên, kiên quyết, đồng bộ, bảo đảm thực chất, có hiệu quả các nhiệm vụ, giải pháp phòng ngừa tham nhũng, tiêu cực đã đề\nra trong các chỉ thị, nghị quyết, quy định, kết luận của Đảng, pháp luật của Nhà nước, chỉ đạo của Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực, Chính phủ, Thủ tướng Chính phủ, Tỉnh ủy và Ban Chỉ đạo phòng, chống tham nhũng, tiêu cực tỉnh, trọng tâm là các quy định của Luật Phòng, chống tham nhũng năm 2018, Nghị định số 59/2019/NĐ-CP ngày 01/7/2019 và Nghị định số\n130/2020/NĐ-CP ngày 30/10/2020 của Chính phủ, Chỉ thị số 10/CT-TTg ngày 22/4/2019 của Thủ tướng Chính phủ. Cụ thể là:\n3.1. Chỉ đạo, tổ chức thực hiện thường xuyên, nghiêm túc, bảo đảm thực chất việc công khai, minh bạch tổ chức và\nhoạt động của cơ quan, tổ chức, đơn vị theo quy định của Luật Phòng, chống tham nhũng năm 2018 và các quy định của pháp luật khác có liên quan, gắn với việc thực hiện pháp luật về dân chủ ở xã, phường, thị trấn, cơ quan hành chính, đơn vị sự nghiệp công lập, doanh nghiệp nhà nước, doanh nghiệp cổ phần có vốn chi phối của Nhà nước do địa phương quản lý; việc thực hiện các quy định về trách nhiệm giải trình của cơ quan, tổ chức, đơn vị về quyết định, hành vi của mình trong việc thực hiện nhiệm vụ, công vụ được giao; việc thực hiện chế độ phát ngôn, cung cấp thông tin chính thức cho các cơ quan báo chí về tổ chức và hoạt\nđộng, về công tác phòng, chống tham nhũng, tiêu cực và việc phát hiện, xử lý\ncác vụ việc, người có hành vi tham nhũng, tiêu cực theo quy định.\nViệc công khai, minh bạch tổ\nchức và hoạt động của cơ quan, tổ chức, đơn vị phải bảo đảm tuân thủ nghiêm túc các nguyên tắc, nội dung, hình thức, thời gian, thời điểm theo quy định; phù\nhợp với điều kiện cụ thể của từng cơ quan, tổ chức, đơn vị; bảo đảm thuận lợi cho tổ chức và công dân tiếp cận các thông tin liên quan và giám sát việc thực hiện của tổ chức, cá nhân có trách nhiệm; tập trung trước hết vào các ngành,\nlĩnh vực nhạy cảm, dễ phát sinh tiêu cực, tham nhũng, lãng phí như: quản lý tài chính và ngân sách nhà nước; quản lý, thực hiện các dự án đầu tư công; công tác\nđấu thầu, đấu giá, mua sắm, quản lý, sử dụng tài sản công; thực hiện quy hoạch,\nkế hoạch quản lý, sử dụng đất đai, tài nguyên, khoáng sản, công tác tổ chức cán bộ; các thủ tục hành chính trong giải quyết công việc của người dân, doanh nghiệp,\nviệc công bố thông tin của các doanh nghiệp nhà nước…\n- Từng sở, ban, ngành có liên quan, theo thẩm quyền quản lý nhà nước được giao, phối hợp với Văn phòng UBND tỉnh thực hiện kịp thời, đầy đủ việc công khai các văn bản pháp luật, văn bản quy phạm pháp luật, văn bản chỉ đạo, điều hành của UBND tỉnh, Chủ tịch UBND tỉnh về những lĩnh vực thuộc phạm vi quản lý nhà nước trên Cổng thông tin điện tử tỉnh Bình Định và Trang thông tin điện tử của sở, ban, ngành theo đúng quy\nđịnh của pháp luật.\n- UBND các huyện, thị xã, thành phố chỉ đạo thực hiện công khai, minh bạch đầy đủ các lĩnh vực, nội dung có\nliên quan thuộc thẩm quyền quản lý theo quy định của pháp luật về phòng, chống tham nhũng và pháp luật khác có liên quan trên Trang thông tin điện tử của địa phương.\n3.2. Chỉ đạo, tổ chức thực hiện thường xuyên việc kiểm tra, rà soát, sửa đổi, bổ sung, ban hành theo thẩm quyền hoặc kiến nghị cấp có thẩm quyền sửa đổi, bổ sung, ban hành các chế độ, định mức,\ntiêu chuẩn phù hợp với tình hình thực tiễn và làm cơ sở để thực hành tiết kiệm,\nphòng, chống tham nhũng, tiêu cực, lãng phí; tiếp tục chỉ đạo việc xây dựng và\nthực hiện tốt Quy chế quản lý chi tiêu nội bộ theo cơ chế tự chủ, tự chịu trách nhiệm về biên chế và kinh phí tại các cơ quan hành chính nhà nước, đơn vị sự\nnghiệp công lập, đi đôi với yêu cầu tăng cường giám sát, kiểm tra, thanh tra để\nbảo đảm sử dụng tiết kiệm, hiệu quả, đúng mục đích, đúng chế độ, định mức, tiêu chuẩn ngân sách nhà nước cấp và kinh phí từ hoạt động sự nghiệp công, cung cấp dịch vụ hành chính công, kiên quyết yêu cầu bồi thường, bồi hoàn, thu hồi về\ncho Nhà nước những khoản chi lãng phí, sai mục đích, chế độ, định mức, tiêu chuẩn quy định; xử lý nghiêm minh các tập thể, cá nhân vi phạm (nếu có).\n- Giao Sở Tài chính chủ trì,\nphối hợp các cơ quan chức năng có liên quan thường xuyên rà soát, kịp thời tham mưu, đề xuất UBND tỉnh sửa đổi, bổ sung, ban hành mới theo thẩm quyền hoặc kiến nghị HĐND tỉnh sửa đổi, bổ sung, ban hành mới các chế độ, định mức, tiêu chuẩn trên lĩnh vực quản lý tài chính và ngân sách nhà nước, quản lý, sử dụng tài sản công phù hợp với tình hình thực tiễn nhằm góp phần thực hành tiết kiệm, phòng,\nchống tham nhũng, tiêu cực, lãng phí và phục vụ nhiệm vụ phát triển kinh tế -\nxã hội của địa phương; tăng cường hướng dẫn, đôn đốc, kiểm tra, thanh tra việc quản lý, sử dụng và công khai về tài chính, ngân sách, quản lý, sử dụng tài sản công, việc thực hiện các chế độ, định mức, tiêu chuẩn theo thẩm quyền quản lý được phân cấp.\n- Giao các sở, ban, ngành của tỉnh thường xuyên rà soát, báo cáo, đề xuất UBND tỉnh sửa đổi, bổ sung, thay thế, ban hành mới theo thẩm quyền hoặc kiến nghị HĐND tỉnh ban hành mới các\nđịnh mức, tiêu chuẩn, quy chuẩn về kinh tế, xã hội, kỹ thuật trên các lĩnh vực quản lý để làm cơ sở cho các ngành, địa phương, đơn vị thực hiện bảo đảm đúng pháp luật, góp phần thực hiện có hiệu quả công tác phòng, chống tham nhũng,\ntiêu cực, thực hành tiết kiệm, chống lãng phí.\n- Giao Sở Tư pháp chủ trì, phối hợp với các cơ quan, đơn vị liên quan thực hiện thường xuyên công tác kiểm tra,\nrà soát và xử lý các văn bản quy phạm pháp luật của HĐND tỉnh, UBND tỉnh trong năm 2024, kịp thời báo cáo kết quả thực hiện cho UBND tỉnh (đồng gửi Thanh tra tỉnh).\n3.3. Chỉ đạo, tổ chức thực hiện thường xuyên các biện pháp kiểm soát, xử lý kịp thời các trường hợp xung đột lợi\ních; việc tặng quà và nhận quà tặng; thực hiện quy tắc ứng xử của người có chức vụ, quyền hạn theo quy định của Luật Phòng, chống tham nhũng năm 2018, Nghị\nđịnh số 59/2019/NĐ-CP của Chính phủ, quy định của các Bộ, ngành Trung ương nhằm bảo đảm tính liêm chính, trách nhiệm, đạo đức công vụ của đội ngũ cán bộ, công chức, viên chức trong thi hành nhiệm vụ, công vụ. Chỉ đạo rà soát, sửa đổi, bổ\nsung hoàn thiện các quy chế, quy định, quy trình quản lý nội bộ; niêm yết công khai các quy định về quy tắc ứng xử, quy tắc đạo đức nghề nghiệp của người có\nchức vụ, quyền hạn do cơ quan có thẩm quyền ban hành phù hợp với đặc thù hoạt\nđộng của cơ quan, tổ chức, đơn vị; đồng thời tăng cường kiểm tra, giám sát chặt chẽ việc chấp hành của cán bộ, công chức, viên chức, nhất là đối với những người thường xuyên tiếp xúc, giải quyết công việc của tổ chức và công dân nhằm kịp thời phát hiện, chấn chỉnh, xử lý nghiêm các trường hợp vi phạm. Chỉ đạo rà\nsoát, nhận diện nguy cơ tham nhũng đối với từng vị trí việc làm theo đề án vị\ntrí việc làm đã được cấp có thẩm quyền phê duyệt, để có biện pháp giám sát,\nkiểm tra, chủ động phòng ngừa, ngăn chặn, xử lý hiệu quả.\nGiao Sở Nội vụ chủ trì, phối hợp với các cơ quan, đơn vị có liên quan theo thẩm quyền, chức năng, nhiệm vụ\nđược giao, có trách nhiệm theo dõi, hướng dẫn, đôn đốc, kiểm tra, thanh tra việc thực hiện của các ngành, địa phương, đơn vị; trường hợp vượt quá thẩm quyền báo cáo, đề xuất Chủ tịch UBND tỉnh xem xét, chỉ đạo.\n3.4. Chỉ đạo, hướng dẫn, đôn\nđốc, kiểm tra các cơ quan, tổ chức, đơn vị thuộc thẩm quyền quản lý tổ chức thực hiện nghiêm túc quy định về kiểm soát tài sản, thu nhập của người có chức vụ, quyền hạn trong cơ quan, tổ chức, đơn vị theo quy định của Luật Phòng,\nchống tham nhũng năm 2018 và Nghị định số 130/2020/NĐ-CP ngày 30/10/2020 của Chính phủ. Tập trung chỉ đạo hoàn thành việc kê khai, công khai bản kê khai tài sản, thu nhập hằng năm và kê khai bổ sung năm 2023 của người có chức vụ, quyền hạn trong cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý theo quy định của pháp luật và chỉ đạo của Chủ tịch UBND tỉnh tại Văn bản số 8834/UBND-NC ngày 21/11/2023.\nGiao Thanh tra tỉnh chủ trì,\nphối hợp với các cơ quan có liên quan theo dõi, hướng dẫn, đôn đốc, kiểm tra việc thực hiện của các ngành, địa phương, đơn vị; giúp UBND tỉnh tổng hợp tình hình,\nkết quả thực hiện việc kiểm soát tài sản, thu nhập năm 2022 trên địa bàn tỉnh để\nbáo cáo Ban Thường vụ Tỉnh ủy, Ban Chỉ đạo phòng, chống tham nhũng, tiêu cực tỉnh và Thanh tra Chính phủ theo quy định; tham mưu Chủ tịch UBND tỉnh xem xét, quyết\nđịnh phê duyệt nội dung kế hoạch xác minh tài sản, thu nhập năm 2023 theo hướng dẫn của Thanh tra Chính phủ tại Văn bản số 2767/TTCP-C.IV ngày 14/11/2023 về\nviệc định hướng xác minh tài sản, thu nhập năm 2024 để triển khai, tổ chức thực hiện theo quy định.\n3.5. Các ngành, địa phương, đơn vị tiếp tục chỉ đạo rà soát, xây dựng và thực hiện nghiêm túc kế hoạch định kỳ chuyển\nđổi vị trí công tác đối với cán bộ, công chức, viên chức nhằm phòng ngừa tham nhũng, tiêu cực đối với những vị trí công tác đã được quy định trong danh mục ban hành kèm theo Nghị định số 59/2019/NĐ-CP của Chính phủ, quy định của Bộ,\nngành Trung ương, chỉ đạo của Ban Chỉ đạo phòng, chống tham nhũng, tiêu cực tỉnh và của Chủ tịch UBND tỉnh tại Văn bản số 982/UBND-NC ngày 28/02/2023.\nGiao Sở Nội vụ chủ trì, phối hợp với các cơ quan có liên quan theo dõi, hướng dẫn, đôn đốc các ngành, địa phương, đơn vị xây dựng và thực hiện kế hoạch định kỳ chuyển đổi vị trí công tác của cán bộ, công chức, viên chức bảo đảm đúng quy định, dân chủ, khách quan, công khai minh bạch, phù hợp với năng lực, sở trường, trình độ chuyên môn nghiệp vụ được đào tạo của cán bộ, công chức, viên chức và không làm ảnh hưởng chất lượng, hiệu quả hoạt động của các cơ quan, tổ chức, đơn vị; định kỳ 6 tháng, năm tổng hợp tình hình, kết quả thực hiện của các ngành, địa phương, đơn vị báo cáo UBND tỉnh (qua Thanh tra tỉnh) để xây dựng báo cáo công tác phòng,\nchống tham nhũng, tiêu cực 6 tháng, năm của tỉnh.\n3.6. Tiếp tục đẩy mạnh cải cách hành chính, trọng tâm là cải cách thủ tục hành chính; chấn chỉnh kỷ cương, kỷ\nluật hành chính; đổi mới phong cách, lề lối làm việc, nâng cao tinh thần trách nhiệm,\nđạo đức công vụ, thái độ phục vụ Nhân dân, chất lượng thực thi công vụ của đội ngũ cán bộ, công chức, viên chức trong giải quyết công việc của tổ chức và công dân theo các chương trình, kế hoạch cải cách hành chính năm 2024 do UBND tỉnh ban hành. Tổ chức thực hiện nghiêm túc trách nhiệm của người đứng đầu cơ quan hành chính nhà nước các cấp trong công tác cải cách hành chính; nâng cao chất lượng, hiệu quả giải quyết công việc của tổ chức và công dân theo cơ chế “một cửa”, “một cửa liên thông”. Tiếp tục tăng cường công tác kiểm soát các thủ tục hành chính; thanh tra, kiểm tra cải cách hành chính, công vụ, việc chấp hành kỷ\nluật, kỷ cương hành chính trong các cơ quan hành chính nhà nước; thực hiện quyết liệt các giải pháp nâng cao Chỉ số năng lực cạnh tranh cấp tỉnh (PCI),\nChỉ số hiệu quả quản trị và hành chính công (PAPI), Chỉ số cải cách hành chính\n(PAR INDEX), Chỉ số hài lòng của người dân và tổ chức đối với sự phục vụ của cơ\nquan hành chính nhà nước (SIPAS); “Bộ Chỉ số đánh giá năng lực cấp sở, ban,\nngành và UBND các huyện, thị xã, thành phố thuộc tỉnh Bình Định” (Chỉ số DDCI).\nGiao Sở Nội vụ chủ trì, phối hợp với các cơ quan liên quan theo dõi, hướng dẫn, đôn đốc, kiểm tra việc thực hiện của các ngành, địa phương, đơn vị; trường hợp vượt quá thẩm quyền báo cáo,\nđề xuất Chủ tịch UBND tỉnh chỉ đạo.\n3.7. Đẩy mạnh ứng dụng công nghệ thông tin, chuyển đổi số; thực hiện đề án thanh toán không dùng tiền mặt,\ntrả lương qua tài khoản đối với cán bộ, công chức, viên chức theo các chương trình, kế hoạch, đề án đã được UBND tỉnh ban hành.\n- Giao Sở Thông tin và Truyền thông tiếp tục tham mưu UBND tỉnh chỉ đạo triển khai thực hiện có hiệu quả công tác chuyển đổi số năm 2024 trên địa bàn tỉnh theo kế hoạch đề ra và các nhiệm vụ trong Kế hoạch số 44/KH-UBND ngày 10/3/2023 về Chuyển đổi số năm 2023, định hướng\nđến năm 2025, Chỉ thị số 02/CT-UBND ngày 03/4/2023 về phát động phong trào thi\nđua thực hiện chuyển đổi số trên địa bàn tỉnh Bình Định giai đoạn 2023 - 2025.\n- Đề nghị Ngân hàng Nhà nước -\nChi nhánh tỉnh Bình Định tiếp tục tham mưu UBND tỉnh chỉ đạo thực hiện có hiệu quả Quyết định số 107/QĐ-UBND ngày 11/01/2022 của UBND tỉnh về ban hành Kế\nhoạch triển khai thực hiện Quyết định số 1813/QĐ-TTg ngày 28/10/2021 của Thủ\ntướng Chính phủ phê duyệt Đề án phát triển thanh toán không dùng tiền mặt tại Việt Nam giai đoạn 2021 - 2025 trên địa bàn tỉnh.\n4. Phát huy vai trò, trách nhiệm của cán bộ, công chức, viên chức, trước hết là của người đứng đầu cơ\nquan, tổ chức, đơn vị trong công tác phòng, chống tham nhũng, tiêu cực; xem xét, xử lý nghiêm trường hợp người đứng đầu, cấp phó của người đứng đầu cơ\nquan, tổ chức, đơn vị để xảy ra tham nhũng, tiêu cực trong cơ quan, tổ chức,\nđơn vị do mình quản lý, phụ trách; tạm đình chỉ công tác, tạm thời chuyển sang vị trí công tác khác đối với người có chức vụ, quyền hạn có liên quan đến tham nhũng, tiêu cực theo quy định Người đứng đầu các ngành, địa phương,\nđơn vị phải gương mẫu, quyết liệt, thực hiện thường xuyên, nghiêm túc, đầy đủ\ntrách nhiệm của mình trong công tác phòng, chống tham nhũng, tiêu cực; chỉ đạo thực hiện tốt Quy chế dân chủ trong hoạt động của cơ quan, tổ chức, đơn vị, tạo\nđiều kiện cho cán bộ, công chức, viên chức, người lao động tích cực tham gia phát hiện, đấu tranh với những hành vi tiêu cực, tham nhũng, lãng phí; chủ động tự kiểm tra, giám sát, phát hiện và xử lý kịp thời các hành vi tham nhũng, tiêu cực, lãng phí và xem xét, xử lý kịp thời, nghiêm minh, đúng quy định của pháp luật đối với các trường hợp người đứng đầu, cấp phó của người đứng đầu các cơ\nquan, tổ chức, đơn vị cấp dưới thiếu trách nhiệm, buông lỏng công tác quản lý,\nthiếu giám sát, kiểm tra để xảy ra tham nhũng, tiêu cực, lãng phí trong cơ\nquan, tổ chức, đơn vị do mình quản lý, phụ trách (nếu có) Chỉ đạo thực hiện kịp thời việc tạm đình chỉ công tác, tạm thời chuyển sang vị trí công tác khác đối với người có chức vụ, quyền hạn có hành vi vi phạm liên quan đến tham nhũng,\ntiêu cực theo quy định của Luật Phòng, chống tham nhũng năm 2018, Nghị định số\n59/2019/NĐ-CP của Chính phủ và hướng dẫn của các cơ quan có thẩm quyền nhằm tạo\nđiều kiện thuận lợi cho các cơ quan chức năng làm rõ và xử lý kịp thời các hành vi vi phạm liên quan đến tham nhũng, tiêu cực.\n5. Chỉ đạo tăng cường công tác phát hiện, xử lý kịp thời, nghiêm minh, đúng pháp luật các vụ việc, vụ án tham nhũng, tiêu cực theo tinh thần Chỉ thị số 50-CT/TW ngày 07/12/2015 của Bộ\nChính trị, Kết luận số 05-KL/TW ngày 03/6/2021 của Ban Bí thư, Hướng dẫn số 25-HD/BCĐTW ngày 01/8/2022 của Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực và Chỉ thị số 12/CT-TTg ngày 28/4/2016 của Thủ tướng Chính phủ\n5.1. Các ngành, địa phương, đơn vị tiếp tục chỉ đạo thực hiện nghiêm túc Chỉ thị số 50-CT/TW ngày 07/12/2015 của Bộ Chính trị, Kết luận số 05-KL/TW ngày 03/6/2021 của Ban Bí thư, Chỉ thị\nsố 12/CT-TTg ngày 28/4/2016 của Thủ tướng Chính phủ về tăng cường công tác phát hiện, xử lý các vụ việc, vụ án tham nhũng; Hướng dẫn số 25-HD/BCĐTW ngày 01/8/2022 của Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực hướng dẫn một số nội dung về công tác phòng, chống tiêu cực; Kế hoạch số 06-KH/TU ngày 19/5/2016 của Ban Thường vụ Tỉnh ủy và Kế hoạch số 47/KH-UBND ngày 29/9/2016 của UBND tỉnh thực hiện Chỉ thị số 50-CT/TW của Bộ Chính trị và Chỉ thị số 12/CT-TTg của Thủ tướng Chính phủ nhằm nâng cao hiệu quả phát hiện, xử lý các vụ việc, vụ án tham nhũng, tiêu cực qua công tác kiểm tra, thanh tra, điều tra, xử lý tố giác,\ntin báo tội phạm, giải quyết khiếu nại, tố cáo, kiến nghị, phản ánh của công dân và công tác tự kiểm tra, giám sát trong từng cơ quan, tổ chức, đơn vị.\n5.2. Khi phát hiện hành vi tham nhũng, tiêu cực phải xem xét, xử lý theo thẩm quyền hoặc chuyển cơ quan có thẩm quyền xử lý kịp thời, nghiêm minh; những vụ việc có dấu hiệu tội phạm phải chuyển ngay hồ sơ sang Cơ quan điều tra có thẩm quyền để xử lý theo quy định của pháp luật, nhất thiết không để lại xem xét, xử lý hành chính, xử lý nội bộ; áp dụng kiên quyết các biện pháp để thu hồi triệt để tiền, tài sản của Nhà nước bị thất thu, thất thoát, chiếm đoạt do hành vi tham nhũng gây ra theo Chỉ thị số\n04-CT/TW ngày 02/6/2021 của Ban Bí thư về tăng cường sự lãnh đạo của Đảng đối với công tác thu hồi tài sản bị thất thoát, chiếm đoạt trong các vụ án hình sự\nvề tham nhũng, kinh tế và Kế hoạch số 04-KH/TU ngày 05/8/2021 của Ban Thường vụ\nTỉnh ủy thực hiện Chỉ thị số 04-CT/TW của Ban Bí thư; thực hiện tốt việc công khai kết quả xử lý nhằm phát huy tác dụng giáo dục, cảnh báo, răn đe, phòng ngừa tham nhũng, tiêu cực. Chỉ đạo tổ chức thực hiện nghiêm Luật Tố cáo năm 2018 và\nNghị định số 31/2019/NĐ- CP ngày 10/4/2019 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Tố cáo. Tiếp tục quán triệt thực hiện tốt Chỉ thị số 27-CT/TW ngày 10/01/2019 của Bộ Chính trị và Kế hoạch số 50-KH/TU ngày 23/4/2019 của Ban Thường vụ Tỉnh ủy về “Tăng cường sự lãnh đạo của Đảng\nđối với công tác bảo vệ người phát hiện, người tố giác, người đấu tranh chống tiêu cực, tham nhũng, lãng phí”.\n6. Tăng cường theo dõi,\nhướng dẫn, kiểm tra, thanh tra công tác phòng, chống tham nhũng trong tổ chức,\ndoanh nghiệp khu vực ngoài Nhà nước Người đứng đầu các doanh nghiệp, tổ chức khu vực ngoài Nhà nước có trách nhiệm chỉ đạo, xây dựng ban hành theo thẩm quyền các quy chế, quy định để triển khai các nội dung phòng,\nchống tham nhũng theo quy định của Luật phòng, chống tham nhũng năm 2018 và\nNghị định số 59/2019/NĐ-CP của Chính phủ, trọng tâm là ban hành và tổ chức thực hiện nghiêm túc việc công khai, minh bạch tổ chức và hoạt động của doanh nghiệp, tổ chức phù hợp với đặc thù trong tổ chức và hoạt động của doanh nghiệp, tổ chức mình; xây dựng văn hóa kinh doanh lành mạnh, không tham nhũng,\nquy tắc đạo đức nghề nghiệp, quy tắc đạo đức kinh doanh; cơ chế kiểm tra, kiểm soát nội bộ; ban hành theo thẩm quyền quy định và phổ biến công khai, tập huấn cho người lao động, thành viên của doanh nghiệp, tổ chức biết các trường hợp xung đột lợi ích và cơ chế tiếp nhận thông tin, báo cáo về xung đột lợi ích trong doanh nghiệp, tổ chức; xây dựng và thực hiện quy định về trách nhiệm của người đứng đầu, cấp phó của người đứng đầu doanh nghiệp, tổ chức khi để xảy ra tham nhũng trong doanh nghiệp, tổ chức do mình quản lý, phụ trách.\n- Giao Sở Nội vụ chủ trì, phối hợp với các cơ quan, đơn vị liên quan hướng dẫn, theo dõi, kiểm tra, tổng hợp kết quả thực hiện công tác phòng, chống tham nhũng theo quy định của Luật Phòng, chống tham nhũng và Nghị định số 59/2019/NĐ-CP của Chính phủ đối với các tổ chức xã hội do Chủ tịch UBND tỉnh quyết định thành lập hoặc phê duyệt điều lệ hoạt động có huy động các khoản đóng góp của Nhân dân để hoạt động từ thiện trên địa bàn tỉnh; theo định kỳ 6 tháng, cuối năm hoặc đột xuất khi có yêu cầu báo cáo kết quả cho UBND tỉnh (qua Thanh tra tỉnh) để theo dõi, tổng hợp chung trên địa bàn tỉnh.\n- Giao Sở Kế hoạch và Đầu tư\nchủ trì, phối hợp với các cơ quan, đơn vị liên quan tăng cường hướng dẫn, theo dõi, kiểm tra, tổng hợp kết quả thực hiện công tác phòng, chống tham nhũng theo quy định của Luật Phòng, chống tham nhũng và Nghị định số 59/2019/NĐ-CP của Chính phủ đối với các công ty đại chúng thuộc tỉnh quản lý; theo định kỳ 6 tháng, cuối năm hoặc đột xuất khi có yêu cầu báo cáo kết quả cho UBND tỉnh (qua Thanh tra tỉnh) để theo dõi, tổng hợp chung trên địa bàn tỉnh.\n- Đề nghị Ngân hàng Nhà nước -\nChi nhánh tỉnh Bình Định chủ trì, phối hợp với các cơ quan, đơn vị liên quan tăng cường hướng dẫn, theo dõi, kiểm tra, tổng hợp kết quả thực hiện công tác phòng, chống tham nhũng theo quy định của Luật phòng, chống tham nhũng và Nghị\nđịnh số 59/2019/NĐ-CP của Chính phủ đối với các tổ chức tín dụng trên địa bàn tỉnh; theo định kỳ 6 tháng, cuối năm hoặc đột xuất khi có yêu cầu báo cáo kết quả\ncho UBND tỉnh (qua Thanh tra tỉnh) để theo dõi, tổng hợp chung trên địa bàn tỉnh.\nTrong quá trình thực hiện công tác quản lý nhà nước hoặc qua kiểm tra công tác phòng, chống tham nhũng tại doanh nghiệp, tổ chức khu vực ngoài nhà nước thuộc thẩm quyền quản lý của mình,\nnếu phát hiện có dấu hiệu vi phạm quy định tại Điều 80 Luật Phòng, chống tham nhũng năm 2018 và Điều 58 Nghị định số 59/2019/NĐ-CP ngày 01/7/2019 của Chính phủ thì đề nghị cơ quan Thanh tra có thẩm quyền tiến hành thanh tra việc thực hiện các quy định của pháp luật về phòng, chống tham nhũng theo quy định tại\nĐiều 81 Luật phòng, chống tham nhũng năm 2018 và Điều 59 Nghị định số\n59/2019/NĐ-CP ngày 01/7/2019 của Chính phủ.\nGiao Thanh tra tỉnh theo dõi,\nđôn đốc việc thực hiện công tác phòng, chống tham nhũng khu vực ngoài nhà nước của các doanh nghiệp, tổ chức và của các sở, ngành chức năng có liên quan; theo\nđịnh kỳ hoặc đột xuất, giúp UBND tỉnh tổng hợp tình hình, kết quả thực hiện để báo cáo Thanh tra Chính phủ theo quy định.\n7. Tăng cường quản lý nhà\nnước, quan hệ phối hợp, trao đổi thông tin, thực hiện chế độ báo cáo về công tác phòng, chống tham nhũng, tiêu cực Người đứng đầu các ngành, địa phương,\nđơn vị có trách nhiệm chỉ đạo, tổ chức thực hiện nhiệm vụ quản lý nhà nước về\ncông tác phòng, chống tham nhũng, tiêu cực theo quy định của pháp luật; chỉ đạo thực hiện tốt việc phối hợp, trao đổi thông tin giữa các cơ quan chức năng có\nliên quan; trước hết là giữa các ngành trong Khối nội chính; giữa chính quyền với Mặt trận Tổ quốc, các tổ chức thành viên của Mặt trận Tổ quốc, HĐND và đại biểu HĐND các cấp trong công tác tuyên truyền, phổ biến, giáo dục pháp luật về\nphòng, chống tham nhũng, tiêu cực, tham gia, giám sát tình hình thi hành pháp luật về phòng, chống tham nhũng, tiêu cực và việc xử lý những vụ việc, vụ án tham nhũng, tiêu cực. Chỉ đạo thực hiện tốt chế độ thông tin, báo cáo về công tác phòng, chống tham nhũng, tiêu cực theo quy định. UBND các cấp thực hiện nghiêm túc việc báo cáo công khai công tác phòng, chống tham nhũng, tiêu cực 6 tháng, năm tại các kỳ họp của HĐND, đồng thời thông báo đến Ủy ban MTTQ Việt Nam cùng cấp theo quy định.\nGiao Thanh tra tỉnh chủ trì,\nphối hợp với Văn phòng UBND tỉnh và các cơ quan có liên quan tham mưu, giúp UBND tỉnh chỉ đạo thực hiện kịp thời, có chất lượng việc đánh giá công tác phòng, chống tham nhũng cấp tỉnh hằng năm; công khai báo cáo công tác phòng,\nchống tham nhũng, tiêu cực của tỉnh hằng năm trên Cổng thông điện tử tỉnh Bình\nĐịnh theo quy định tại Nghị định số 59/2019/NĐ-CP của Chính phủ và hướng dẫn của Thanh tra Chính phủ; giúp UBND tỉnh thực hiện chế độ thông tin, báo cáo\nđịnh kỳ 6 tháng, năm phục vụ các kỳ họp của HĐND tỉnh và báo cáo cho Ban Thường vụ Tỉnh ủy, Ban Chỉ đạo phòng, chống tham nhũng, tiêu cực tỉnh, Chính phủ,\nThanh tra Chính phủ theo quy định; tiếp tục thực hiện tốt Quy chế phối hợp công tác và trao đổi thông tin về phòng, chống tham nhũng, tiêu cực với Ủy ban Kiểm tra Tỉnh ủy, Ban Nội chính Tỉnh ủy, Ban Tổ chức Tỉnh ủy, Công an tỉnh, Viện Kiểm sát nhân dân tỉnh, Tòa án nhân dân tỉnh và các cơ quan khác có liên quan.\nIII. TỔ CHỨC THỰC HIỆN 1. Căn cứ tình hình thực tiễn và kế hoạch của UBND tỉnh, yêu cầu các ngành, địa phương, đơn vị khẩn trương xây dựng, ban hành Kế hoạch công tác phòng, chống tham nhũng, tiêu cực năm 2024 của ngành, địa phương, đơn vị mình. Kế hoạch phải xác định rõ mục tiêu, yêu cầu, nhiệm vụ, giải pháp; phân công cụ thể trách nhiệm và quan hệ phối hợp của các cơ quan chức năng có liên quan; bố trí các nguồn lực phù hợp để bảo đảm tổ\nchức thực hiện có hiệu quả các nhiệm vụ đã đề ra, trong đó có các nhiệm vụ cụ\nthể được UBND tỉnh giao trong Kế hoạch này.\nKế hoạch công tác phòng, chống tham nhũng, tiêu cực năm 2024 của các ngành, địa phương, đơn vị sau khi ban hành, gửi về UBND tỉnh (qua Thanh tra tỉnh) trước ngày 31/01/2024 để\ntheo dõi, chỉ đạo; định kỳ hằng quý, 6 tháng, 9 tháng, năm gửi báo cáo kết quả thực hiện về Thanh tra tỉnh để tổng hợp, xây dựng báo cáo của UBND tỉnh về công tác phòng, chống tham nhũng, tiêu cực trên địa bàn tỉnh.\n2. Đề nghị Hội đồng nhân dân tỉnh tăng cường giám sát công tác phòng, chống tham nhũng trên địa bàn tỉnh theo quy định của Luật Phòng, chống tham nhũng; định kỳ 6 tháng, cuối năm hoặc\nđột xuất, cung cấp thông tin, tình hình hoạt động giám sát và việc phát hiện các vụ việc, vụ án tham nhũng, tiêu cực thông qua hoạt động giám sát cho UBND tỉnh (qua Thanh tra tỉnh).\n3. Đề nghị Viện Kiểm sát nhân dân tỉnh, Tòa án nhân dân tỉnh, Ủy ban MTTQ Việt Nam và các tổ chức chính trị -\nxã hội tỉnh, theo chức năng, nhiệm vụ, quyền hạn của mình cung cấp kịp thời thông tin, tình hình phát hiện, điều tra, truy tố, xét xử những vụ việc, vụ án tham nhũng, tiêu cực; việc phối hợp phổ biến, tuyên truyền, giáo dục pháp luật,\ngiám sát việc thi hành pháp luật về phòng, chống tham nhũng, tiêu cực và việc xử lý những vụ việc, người có hành vi tham nhũng, tiêu cực cho UBND tỉnh (qua Thanh tra tỉnh) để tổng hợp, xây dựng báo cáo của UBND tỉnh về công tác phòng,\nchống tham nhũng, tiêu cực trên địa bàn tỉnh.\n4. Yêu cầu Công an tỉnh, Cục Thi hành án dân sự tỉnh, theo chức năng, nhiệm vụ, quyền hạn được giao, chỉ đạo\nđẩy nhanh tiến độ khởi tố, điều tra, thi hành án các vụ việc, người có hành vi tham nhũng, tiêu cực; theo định kỳ 6 tháng, cuối năm hoặc đột xuất, báo cáo tình hình phát hiện, khởi tố, điều tra, thi hành án dân sự đối với các vụ việc,\nvụ án tham nhũng, tiêu cực cho UBND tỉnh (qua Thanh tra tỉnh) để tổng hợp chung trên địa bàn tỉnh.\n5. Đề nghị Ngân hàng Nhà nước -\nChi nhánh tỉnh Bình Định thực hiện các nội dung trong Kế hoạch này; chỉ đạo các tổ chức tín dụng, chi nhánh ngân hàng trên địa bàn tỉnh thực hiện công khai,\nminh bạch hoạt động trong đơn vị mình theo quy định; tăng cường công tác kiểm tra việc thực hiện các quy định của pháp luật về phòng, chống tham nhũng đối với các tổ chức tín dụng khu vực ngoài Nhà nước theo quy định của pháp luật về phòng,\nchống tham nhũng; định kỳ 6 tháng, cuối năm hoặc đột xuất, báo cáo kết quả cho UBND tỉnh (qua Thanh tra tỉnh) để tổng hợp chung trên địa bàn tỉnh.\n6. Giao Văn phòng UBND tỉnh chủ\ntrì, phối hợp với Sở Thông tin và Truyền thông, Thanh tra tỉnh và các cơ quan chức năng có liên quan công khai kịp thời, đầy đủ các chương trình, kế hoạch,\nbáo cáo, văn bản chỉ đạo, điều hành của UBND tỉnh, Chủ tịch UBND tỉnh về công tác phòng, chống tham nhũng, tiêu cực trên Cổng thông tin điện tử tỉnh Bình\nĐịnh theo quy định.\n7. Giao Thanh tra tỉnh chủ trì,\nphối hợp các cơ quan chức năng có liên quan đôn đốc, hướng dẫn, kiểm tra, thanh tra việc xây dựng và thực hiện kế hoạch công tác phòng, chống tham nhũng, tiêu cực năm 2024 của các ngành, địa phương, đơn vị; định kỳ hằng quý, 6 tháng, năm,\ngiúp UBND tỉnh tổng hợp tình hình, xây dựng báo cáo công tác phòng, chống tham nhũng,\ntiêu cực trên địa bàn tỉnh để báo cáo Chính phủ, Thanh tra Chính phủ, Ban Thường vụ Tỉnh ủy, Ban Chỉ đạo phòng, chống tham nhũng, tiêu cực tỉnh và các cơ\nquan có liên quan theo quy định.\nYêu cầu Thủ trưởng các ngành,\nđịa phương, đơn vị nghiêm túc triển khai thực hiện Kế hoạch này. Quá trình thực hiện nếu có vấn đề khó khăn, vướng mắc, báo cáo cho UBND tỉnh (qua Thanh tra tỉnh)\nđể chỉ đạo, giải quyết./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Thanh tra Chính phủ;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Ủy ban MTTQ VN tỉnh;\n - Ban Tổ chức Tỉnh ủy;\n - Ban Nội chính Tỉnh ủy;\n - UBKT Tỉnh ủy;\n - Viện KSND tỉnh;\n - TAND tỉnh;\n - Các tổ chức chính trị - xã hội tỉnh;\n - Kho bạc Nhà nước tỉnh Bình Định;\n - Ngân hàng Nhà nước - CN tỉnh Bình Định;\n - Các sở, ban, ngành tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Các đơn vị sự nghiệp công lập, DNNN thuộc tỉnh;\n - Báo Bình Định; Đài PT-TH Bình Định;\n - LĐVP UBND tỉnh;\n - Lưu: VT, K11.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Phạm Anh Tuấn"
}