{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-97-KH-UBND-2023-Chuong-trinh-Chuyen-doi-so-trong-giao-duc-nghe-nghiep-Binh-Dinh-568176.aspx",
  "title": "Kế hoạch 97/KH-UBND 2023 Chương trình Chuyển đổi số trong giáo dục nghề nghiệp Bình Định",
  "properties": {
    "Số hiệu": "97/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "19/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 97/KH-UBND Bình Định, ngày 19 tháng 5 năm 2023 KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH CHUYỂN ĐỔI SỐ TRONG GIÁO DỤC NGHỀ\nNGHIỆP ĐẾN NĂM 2025, ĐỊNH HƯỚNG ĐẾN NĂM 2030 TRÊN ĐỊA BÀN TỈNH BÌNH ĐỊNH Căn cứ Quyết định số\n2222/QĐ-TTg ngày 30/12/2021 của Thủ tướng Chính phủ phê duyệt Chương trình chuyển\nđổi số trong giáo dục nghề nghiệp đến năm 2025, định hướng đến năm 2030;\nCăn cứ Quyết định số\n601/QĐ-LĐTBXH ngày 05/7/2022 của Bộ Lao động - Thương binh và Xã hội ban hành Kế\nhoạch triển khai thực hiện Quyết định số 2222/QĐ-TTg ngày 30/12/2021 của Thủ tướng Chính phủ phê duyệt Chương trình chuyển đổi số trong giáo dục nghề nghiệp đến năm 2025, định hướng đến năm 2030;\nCăn cứ Kế hoạch số 59/KH-UBND ngày 25/4/2022 của Ủy ban nhân dân tỉnh về triển khai thực hiện Nghị quyết số\n05-NQ/TU ngày 20/9/2021 của Ban Thường vụ Tỉnh ủy (khóa XX) về chuyển đổi số tỉnh Bình Định đến năm 2025, định hướng đến năm 2030;\nTrên cơ sở đề nghị của Sở Lao động\n- Thương binh và Xã hội tại Tờ trình số 72/TTr-SLĐTBXH ngày 28/4/2023, Ủy ban nhân dân tỉnh ban hành Kế hoạch chuyển đổi số trong giáo dục nghề nghiệp đến năm 2025, định hướng đến năm 2030 trên địa bàn tỉnh Bình Định, cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\nĐẩy mạnh ứng dụng công nghệ\nthông tin trong quản lý, hoạt động dạy học, phương pháp dạy học, kiểm tra, đánh giá giúp tăng cường hiệu quả công tác quản lý và mở rộng phương thức cũng như\ncơ hội tiếp cận giáo dục nghề nghiệp tạo đột phá về chất lượng, tăng nhanh số\nlượng đào tạo góp phần nâng cao chất lượng nguồn nhân lực có kỹ năng nghề, tăng năng suất lao động và năng lực cạnh tranh quốc gia trong bối cảnh hội nhập quốc tế.\n2. Yêu cầu Bảo đảm triển khai kịp thời, hiệu quả các nhiệm vụ được giao tại Quyết định số 2222/QĐ-TTg ngày 30/12/2021 của Thủ\ntướng Chính phủ, trong đó chú trọng lồng ghép việc triển khai thực hiện Quyết định số 2222/QĐ-TTg ngày 30/12/2021 của Thủ tướng Chính phủ gắn với việc thực hiện Chiến lược phát triển giáo dục nghề nghiệp giai đoạn 2021 - 2030, tầm nhìn đến năm 2045; Chương trình mục tiêu quốc gia về xây dựng nông thôn mới; Chương trình mục tiêu quốc gia Giảm nghèo bền vững; Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi; các chương trình, đề án và các nhiệm vụ khác thuộc ngành Lao động - Thương binh và\nXã hội.\nII. MỤC TIÊU 1. Mục tiêu tổng quát\n- Chuyển đổi số trong giáo dục nghề nghiệp nhằm triển khai các hoạt động giáo dục nghề nghiệp trên môi trường số, đẩy mạnh ứng dụng công nghệ thông tin trong quản lý, hoạt động dạy học,\nphương pháp dạy học, kiểm tra, đánh giá giúp tăng cường hiệu quả công tác quản lý và mở rộng phương thức cũng như cơ hội tiếp cận giáo dục nghề nghiệp tạo đột phá về chất lượng, tăng nhanh số lượng đào tạo góp phần nâng cao chất lượng nguồn nhân lực có kỹ năng nghề, tăng năng suất lao động và năng lực cạnh tranh quốc gia trong bối cảnh hội nhập quốc tế;\n- Đảm bảo cho các cơ sở giáo dục nghề nghiệp quản lý người học nghề các cấp trình độ;\n- Số hóa người học nghề đã có\nchứng chỉ nghề các cấp trình độ kết nối với Trung tâm dịch vụ việc làm, với các doanh nghiệp để tạo việc làm cho người học sau khi tốt nghiệp.\n2. Mục tiêu cụ thể\na) Phát triển năng lực số cho đội ngũ nhà giáo và cán bộ quản lý giáo dục nghề nghiệp\n- Phấn đấu 100% đến năm 2025 nhà giáo và cán bộ quản lý được đào tạo bổ sung nâng cao năng lực số, kỹ năng,\nphương pháp sư phạm phù hợp để triển khai đào tạo trên môi trường số;\n- Phấn đấu 100% đến năm 2025 nhà giáo của các cơ sở giáo dục nghề nghiệp được đào tạo phát triển học liệu số.\nb) Đổi mới và phát triển chương trình đào tạo\n- Phấn đấu 100% chương trình\nđào tạo chuyên ngành công nghệ thông tin, công nghệ số được cập nhật phù hợp với\nứng dụng khoa học công nghệ mới.\n- Phấn đấu 70% vào năm 2025 và\n100% vào năm 2030 chuẩn đầu ra chương trình đào tạo của các trình độ được tích hợp năng lực số, có nội dung đào tạo phù hợp với phương thức chuyển đổi số.\nc) Hạ tầng, nền tảng và học liệu số\nPhấn đấu 50% vào năm 2025 và\n100% vào năm 2030 trường cao đẳng có hạ tầng số, nền tảng số để kết nối, khai thác với nền tảng số giáo dục nghề nghiệp quốc gia.\nd) Quản lý số và quản trị số\n- Phấn đấu 100% các cơ sở giáo dục nghề nghiệp đến năm 2030 số hóa quá trình học tập, kết quả học tập, văn bằng giáo dục nghề nghiệp của người học và kết nối, tích hợp dữ liệu lên môi trường số;\n- Có 50% vào năm 2025 và 70%\nvào năm 2030 hoạt động kiểm tra chuyên ngành về giáo dục nghề nghiệp được thực hiện thông qua môi trường số và hệ thống thông tin của cơ quan quản lý;\n- Hình thành bản đồ số mạng lưới cơ sở giáo dục nghề nghiệp vào năm 2025 và liên kết bản đồ số mạng lưới cơ sở\ngiáo dục nghề nghiệp với các hệ thống chứng thực và tra cứu thông tin giáo dục nghề nghiệp vào năm 2030;\n- Phấn đấu 100% vào năm 2025 báo cáo định kỳ và báo cáo thống kê về giáo dục nghề nghiệp được thực hiện trên môi trường số và kết nối, tích hợp, chia sẻ dữ liệu số trên Hệ thống thông tin;\n- Phấn đấu ít nhất 50% đến năm 2025 và 100% đến năm 2030 các trường chất lượng cao là trường học số.\nIII. NHIỆM VỤ,\nGIẢI PHÁP CHUYỂN ĐỔI SỐ\n1. Xây dựng hoàn thiện cơ chế chính sách phục vụ chuyển đổi số trong lĩnh vực giáo dục nghề\nnghiệp a) Rà soát, hoàn thiện cơ chế\nchính sách đặc thù của tỉnh liên quan đến lĩnh vực giáo dục nghề nghiệp để đáp ứng yêu cầu chuyển đổi số, trong đó chú trọng các chính sách hỗ trợ cho người dạy,\nngười học, cơ sở giáo dục nghề nghiệp trong chuyển đổi số giáo dục nghề nghiệp trên địa bàn tỉnh.\nb) Phối hợp xây dựng trường học số, hạ tầng số, phòng thực hành số, giáo trình số, chương trình đào tạo số, ứng dụng công nghệ thực tế ảo, thực tế ảo tăng cường, thực tế hỗn hợp trong hoạt động giáo dục nghề nghiệp đảm bảo theo tiêu chuẩn do Bộ Lao động - Thương binh và Xã\nhội quy định.\nc) Nâng cấp, bảo trì cơ sở dữ\nliệu giáo dục nghề nghiệp đảm bảo kết nối chia sẻ dữ liệu theo quy định.\nd) Phối hợp nghiên cứu, đề xuất các chính sách hỗ trợ cho người dạy, người học, cơ sở giáo dục nghề nghiệp trong chuyển đổi số giáo dục nghề nghiệp.\n2. Phát triển chương trình, nội dung đào tạo các cấp trình độ giáo dục nghề nghiệp phù hợp với yêu cầu của chuyển đổi số trong nền kinh tế và hội nhập quốc tế\na) Xác định kiến thức và kỹ năng số cơ bản và nâng cao đối với người lao động trên môi trường số; lồng ghép vào chương trình đào tạo, các môn học liên quan tới kỹ năng số, công nghệ thông tin nhằm cung cấp các kỹ năng số cơ bản, nâng cao cho người học.\nb) Áp dụng các bộ công cụ thích hợp để phân tích dữ liệu; cập nhật, bổ sung, chỉnh sửa và xây dựng mới chuẩn kiến thức, năng lực thực hiện cho các ngành nghề đáp ứng yêu cầu của chuyển đổi số.\nc) Nghiên cứu phát triển các chương trình đào tạo chất lượng cao, các ngành nghề chuyên về công nghệ thông tin, công nghệ số phục vụ phát triển kinh tế số, xã hội số.\n3. Phát triển hạ tầng, nền tảng, thiết bị và học liệu số\na) Hạ tầng số\n- Tăng cường đầu tư, nâng cấp các trang thiết bị, hệ thống an toàn thông tin phục vụ quản lý, điều hành của các cơ quan quản lý nhà nước về giáo dục nghề nghiệp và các cơ sở giáo dục nghề\nnghiệp;\n- Ưu tiên hình thức thuê, hợp tác công tư trong đầu tư hạ tầng số, thiết bị thực tập số, phòng thí nghiệm, xưởng thực hành ảo, phòng học thông minh, các thiết bị phát triển học liệu số... phục vụ cho quá trình chuyển đổi số giáo dục nghề nghiệp.\nb) Hạ tầng dữ liệu\n- Nâng cấp, hoàn thiện hệ thống thông tin quản lý giáo dục nghề nghiệp có khả năng đồng bộ với hệ thống thông tin thị trường lao động và cơ sở dữ liệu về giáo dục nghề nghiệp;\n- Xây dựng nền tảng hạ tầng cơ\nsở dữ liệu lớn phục vụ báo cáo tổng hợp và phân tích nhu cầu giáo dục nghề nghiệp,\nphân tích chất lượng dạy và học, hỗ trợ công tác tuyển sinh và các nghiệp vụ\nkhác.\nc) Nền tảng số và học liệu số\n- Ưu tiên hình thức thuê, hợp tác công tư, thuê, đầu tư xây dựng, chuyển giao nền tảng số dạy và học trong giáo dục nghề nghiệp tỉnh;\n- Đầu tư xây dựng nền tảng học liệu số toàn ngành giáo dục nghề nghiệp theo nguyên tắc kết hợp học liệu mở với xây dựng thị trường trao đổi học liệu. Ưu tiên đầu tư, phát triển các học liệu số theo hướng ứng dụng công nghệ thực tế ảo, thực tế ảo tăng cường và thực tế hỗn hợp.\n- Tăng cường hiện đại hóa cơ sở\nvật chất phục vụ giáo dục, đào tạo, trọng tâm là Trường Cao đẳng Kỹ thuật Công nghệ Quy Nhơn, các trường cao đẳng, các trung tâm GDNN-GDTX. Đổi mới, cập nhật các chương trình đào tạo các ngành công nghệ thông tin, điện tử, tự động hóa,\nviễn thông; đào tạo tin học, kỹ năng số tại các đơn vị...\n4. Phát triển năng lực số cho đội ngũ nhà giáo và cán bộ quản lý giáo dục nghề nghiệp và đổi mới phương pháp dạy và học a) Đào tạo, bồi dưỡng, cập nhật kiến thức, kỹ năng số cho nhà giáo, cán bộ quản lý giáo dục nghề nghiệp.\nb) Chú trọng đào tạo, bồi dưỡng các phương pháp dạy và học mới cho nhà giáo giáo dục nghề nghiệp, người dạy trong các đơn vị sản xuất kinh doanh dịch vụ. Áp dụng hình thức học tập thích nghi, phối kết hợp hài hòa việc dạy và học trực tiếp tại trường với việc dùng các công nghệ, học liệu số, thiết bị thật, thiết bị ảo, phòng học ảo. Cá nhân hoá việc học tập.\nc) Phát triển đội ngũ cán bộ\nchuyên về phát triển các ứng dụng số, học liệu số tại các cơ sở giáo dục nghề\nnghiệp.\n5. Chuyển đổi số hoạt động quản lý nhà nước và quản trị nhà trường a) Chuyển đổi số hoạt động quản lý nhà nước\n- Xây dựng, nâng cấp các dịch vụ\ncông trực tuyến, các phần mềm quản lý phục vụ cho công tác quản lý nhà nước về\ngiáo dục nghề nghiệp;\n- Xây dựng công cụ và triển khai hoạt động kiểm tra, hoạt động đảm bảo chất lượng, hoạt động đánh giá kỹ\nnăng nghề thông qua môi trường số và hệ thống thông tin của cơ quan quản lý;\n- Nâng cấp Cổng thông tin điện tử giáo dục nghề nghiệp, phần mềm kết nối, chia sẻ dữ liệu phục vụ công tác báo cáo định kỳ và báo cáo thống kê về giáo dục nghề nghiệp và kết nối, tích hợp,\nchia sẻ dữ liệu số trên Hệ thống thông tin báo cáo.\nb) Chuyển đổi số trong quản trị\ncủa các cơ sở giáo dục nghề nghiệp\n- Phát triển, nâng cấp và hoàn thiện cơ sở dữ liệu đồng bộ, thống nhất, đảm bảo kết nối, khai thác phục vụ xử\nlý thông tin theo yêu cầu quản lý, quản trị;\n- Số hóa hoạt động của nhà trường,\ntrong đó chú trọng đến quản lý tuyển sinh, đào tạo, đảm bảo chất lượng, phát triển chương trình, quản lý nhà giáo, quản lý học sinh, sinh viên, kết nối doanh nghiệp;\n- Chủ động liên kết với các viện,\ntrường, trung tâm nghiên cứu và các đối tác trong và ngoài nước, đẩy mạnh hợp tác để đào tạo nguồn nhân lực phục vụ quá trình chuyển đổi số của tỉnh;\n- Đẩy mạnh việc đảm bảo chất lượng\nđối với việc dạy học trực tuyến;\n- Triển khai việc kiểm tra đánh giá kết quả học tập, đánh giá kỹ năng nghề trên môi trường số.\n6. Nâng cao nhận thức và hợp tác quốc tế\na) Nâng cao nhận thức của các cấp lãnh đạo, cán bộ quản lý, nhà giáo về vai trò quan trọng và yêu cầu sớm triển khai chuyển đổi số trong hệ thống giáo dục nghề nghiệp nhằm xây dựng, hình thành hệ sinh thái số giáo dục nghề nghiệp, đáp ứng nhu cầu của người học và mọi người dân trong nền kinh tế số, xã hội số.\nb) Tăng cường tuyên truyền, phổ\nbiến về chuyển đổi số trong giáo dục nghề nghiệp thông qua phương tiện thông tin đại chúng và các hình thức khác, lồng ghép trong các hoạt động, sự kiện liên quan; chú trọng biểu dương, tôn vinh những tập thể, cá nhân có kết quả\ntích cực, mang lại hiệu quả trong công tác quản lý, dạy và học từ chuyển đổi số\nđể lan tỏa, nhân rộng.\nc) Tăng cường trao đổi, học tập chia sẻ kinh nghiệm về chuyển đổi số trong lĩnh vực giáo dục nghề nghiệp với các quốc gia, tổ chức quốc tế.\n7. Bảo đảm an toàn, an ninh mạng a) Triển khai các biện pháp bảo\nđảm an toàn, an ninh mạng; quản lý và giám sát an toàn thông tin; bảo mật dữ liệu,\nbảo đảm cơ chế sao lưu, phục hồi máy chủ, máy trạm, các thiết bị đầu cuối liên quan.\nb) Xây dựng hạ tầng, nền tảng số,\ndữ liệu số bảo đảm thông tin tin cậy, an toàn, lành mạnh; phát triển hệ thống nền tảng, hạ tầng, mạng lưới gắn với bảo đảm an toàn, an ninh mạng, có khả năng tự\nsàng lọc, phát hiện mã độc tấn công, bảo vệ ở mức căn bản.\nc) Định kỳ tổ chức kiểm tra,\nđánh giá mức độ an toàn, an ninh, các lỗ hổng bảo mật của hệ thống phần mềm và\ndữ liệu, kịp thời phát hiện và có biện pháp xử lý kịp thời.\nd) Tổ chức lực lượng ứng cứu sự\ncố an toàn, an ninh mạng.\nIV. NGUỒN KINH PHÍ\nKinh phí thực hiện gồm: Ngân sách nhà nước; nguồn đầu tư, tài trợ từ các doanh nghiệp, tổ chức, cá nhân, cộng\nđồng và các nguồn kinh phí hợp pháp khác, trong đó:\n1. Ngân sách nhà nước thực hiện theo quy định phân cấp ngân sách, trong đó tăng cường lồng ghép với các đề án,\nchương trình, kế hoạch liên quan đã được phê duyệt. Các sở, ban, ngành, địa phương, các cơ sở giáo dục nghề nghiệp căn cứ chức năng, nhiệm vụ được giao chủ\nđộng bố trí kinh phí cho hoạt động chuyển đổi số trong giáo dục nghề nghiệp.\n2. Huy động các doanh nghiệp, tổ\nchức, cá nhân, cộng đồng trong và ngoài nước cùng tham gia đầu tư, tài trợ kinh phí để nghiên cứu, ứng dụng công nghệ và thực hiện chuyển đổi số trong giáo dục nghề nghiệp.\n3. Nguồn thu hợp pháp của các cơ sở giáo dục nghề nghiệp.\n4. Các nguồn kinh phí hợp pháp khác.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Lao động - Thương binh và Xã hội\n- Chủ trì, phối hợp với các cơ\nquan liên quan hướng dẫn các cơ sở giáo dục nghề nghiệp, xây dựng chương trình,\nkế hoạch thực hiện các nhiệm vụ, giải pháp của kế hoạch này;\n- Chủ trì triển khai thực hiện các nhiệm vụ cụ thể sau:\n+ Phát triển chương trình, nội dung đào tạo các cấp trình độ giáo dục nghề nghiệp phù hợp với yêu cầu của chuyển\nđổi số trong nền kinh tế và hội nhập quốc tế;\n+ Phát triển hạ tầng, nền tảng,\nthiết bị và học liệu số;\n+ Phát triển năng lực số cho đội ngũ nhà giáo và cán bộ quản lý giáo dục nghề nghiệp và đổi mới phương pháp dạy và học;\n+ Chuyển đổi số hoạt động quản lý nhà nước và quản trị nhà trường;\n- Ban hành hoặc trình Ủy ban nhân dân tỉnh các văn bản hướng dẫn, triển khai, thực hiện quá trình chuyển đổi số trong hoạt động giáo dục nghề nghiệp khi có hướng dẫn của Trung ương;\n- Kiểm tra, giám sát, tổng kết thực hiện; tổ chức sơ kết, tổng kết; đề xuất, kiến nghị, báo cáo kết quả thực hiện cho Ủy ban nhân dân tỉnh, Bộ Lao động – Thương binh và Xã hội.\n2. Sở Thông tin và Truyền thông\n- Chủ trì, chỉ đạo các doanh nghiệp viễn thông, doanh nghiệp công nghệ thông tin nghiên cứu, phát triển hạ tầng số, nền tảng số, hạ tầng Internet dùng chung thống nhất trong hệ thống giáo dục nghề nghiệp trên địa bàn tỉnh; đảm bảo kết nối Internet tới tất cả các cơ sở\ngiáo dục nghề nghiệp; có chính sách ưu đãi về dịch vụ Internet và dịch vụ công nghệ thông tin đối với người học, đội ngũ nhà giáo và các cơ sở giáo dục nghề\nnghiệp;\n- Chủ trì phối hợp với Sở Lao động\n- Thương binh và Xã hội và các cơ quan liên quan xây dựng, ban hành các quy định về bảo đảm an toàn, an ninh, kết nối, chia sẻ dữ liệu giữa cơ sở dữ liệu tỉnh,\ncác cơ sở dữ liệu có liên quan với cơ sở dữ liệu giáo dục nghề nghiệp;\n- Chỉ đạo các cơ quan báo chí,\nhệ thống thông tin cơ sở tuyên truyền về chuyển đổi số trong giáo dục nghề nghiệp;\nphối hợp với Sở Lao động - Thương binh và Xã hội thực hiện tuyên truyền trên các phương tiện truyền thông, nền tảng số;\n- Căn cứ vào các nhiệm vụ và giải pháp chủ yếu tại Kế hoạch này, xây dựng và đề xuất Kế hoạch hoạt động hàng năm của Ban Chỉ đạo Chuyển đổi số tỉnh Bình Định cho phù hợp với nhiệm vụ, chương trình chuyển đổi số của tỉnh;\n- Phối hợp với Sở Lao động -\nThương binh và Xã hội triển khai các giải pháp bảo đảm an toàn, an ninh mạng đối với các hoạt động trên không gian mạng.\n3. Sở Tài chính Chủ trì, phối hợp với Sở Lao động\n- Thương binh và Xã hội bố trí kinh phí thường xuyên để thực hiện Kế hoạch theo quy định, phù hợp với khả năng cân đối ngân sách nhà nước trong từng giai đoạn.\n4. Sở Kế hoạch và Đầu tư\nChủ trì tổng hợp, trình Ủy ban nhân dân tỉnh kế hoạch đầu tư công hằng năm để thực hiện Kế hoạch chuyển đổi số\ntrong giáo dục nghề nghiệp và các chương trình, dự án được cơ quan có thẩm quyền phê duyệt theo quy định.\n5. Sở Giáo dục và Đào tạo Kết nối, chia sẻ dữ liệu giáo dục\nđào tạo với cơ sở dữ liệu giáo dục nghề nghiệp.\n6. Các sở, ban, ngành và các cơ quan liên quan\n- Căn cứ nội dung Kế hoạch cụ\nthể hóa, bố trí kinh phí thực hiện trong các kế hoạch triển khai hàng năm; chỉ\nđạo các cơ sở giáo dục nghề nghiệp thuộc thẩm quyền quản lý triển khai các nội dung liên quan của Kế hoạch theo quy định;\n- Theo chức năng, nhiệm vụ, chủ\ntrì phối hợp với các cơ quan liên quan thực hiện nội dung của Kế hoạch;\n- Kiểm tra, đánh giá việc thực hiện Kế hoạch hàng năm và theo giai đoạn, tổng hợp báo cáo kết quả thực hiện Kế\nhoạch, gửi Sở Lao động - Thương binh và Xã hội tổng hợp báo cáo Ủy ban nhân dân tỉnh.\n7. Ủy ban nhân dân các huyện,\nthị xã, thành phố\n- Xây dựng và triển khai thực hiện Kế hoạch chuyển đổi số trong giáo dục nghề nghiệp đến năm 2025, định hướng\nđến năm 2030;\n- Phối hợp chặt chẽ với Sở Lao\nđộng - Thương binh và Xã hội và các cơ quan, đơn vị liên quan trong quá trình tổ\nchức thực hiện Kế hoạch, đảm bảo tính thống nhất giữa ngành với địa phương của tỉnh;\n- Hàng năm, chủ động bố trí\nkinh phí để thực hiện Kế hoạch chuyển đổi số trong giáo dục nghề nghiệp đến năm 2025, định hướng đến năm 2030;\n- Hàng năm, tổ chức kiểm tra,\nđánh giá tình hình thực hiện Kế hoạch tại địa phương; định kỳ sơ kết, tổng kết,\nbáo cáo kết quả thực hiện cho Sở Lao động - Thương binh và Xã hội để tổng hợp,\nbáo cáo Ủy ban nhân dân tỉnh.\n8. Các cơ sở giáo dục nghề\nnghiệp\n- Xây dựng kế hoạch triển khai thực hiện theo hướng dẫn của Sở Lao động - Thương binh và Xã hội;\n- Phát triển, nâng cấp và hoàn thiện cơ sở dữ liệu đồng bộ, thống nhất, đảm bảo kết nối, khai thác phục vụ, xử\nlý thông tin theo yêu cầu;\n- Số hóa hoạt động, trong đó\nchú trọng đến quản lý tuyển sinh, đào tạo, đảm bảo chất lượng, phát triển chương trình, quản lý nhà giáo, quản lý học sinh, sinh viên, kết nối doanh nghiệp;\n- Đẩy mạnh việc đảm bảo chất lượng\nđối với việc dạy học trực tuyến;\n- Triển khai việc kiểm tra,\nđánh giá kết quả học tập, đánh giá kỹ năng nghề trên môi trường số;\n- Hàng năm tham mưu cho các cấp xây dựng dự toán kinh phí để tổ chức thực hiện Kế hoạch.\nTrong quá trình triển khai thực hiện, nếu có khó khăn, vướng mắc, các cơ quan, đơn vị, địa phương kịp thời phản\nánh cho Ủy ban nhân dân tỉnh (qua Sở Lao động - Thương binh và Xã hội) để hướng dẫn thực hiện hoặc tổng hợp, báo cáo đề xuất Ủy ban nhân dân tỉnh xem xét, chỉ\nđạo./.\nNơi nhận:\n - Bộ Lao động-Thương binh và Xã hội;\n - Thường trực Tỉnh ủy;\n - CT, các PCT UBND tỉnh;\n - Các sở, ban, ngành, hội, đoàn thể tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - CVP, PVP VX;\n - Lưu: VT, K20.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang PHỤ LỤC DANH MỤC CÁC NHIỆM VỤ TRỌNG TÂM TRIỂN KHAI KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH CHUYỂN ĐỔI SỐ TRONG GIÁO DỤC NGHỀ NGHIỆP\n(Kèm theo Kế hoạch số 97/KH-UBND ngày 19/5/2023 của UBND tỉnh Bình Định)\nSố TT Hoạt động/nhiệm vụ/giải pháp Thời gian thực hiện Cơ quan chủ trì\nCơ quan phối hợp 1\nChuyển đổi nhận thức 2023 - 2025 Sở Lao động - Thương binh và Xã hội Các Sở, ngành có liên quan; các cơ sở giáo dục nghề nghiệp 2\nXây dựng các mô hình chuyển\n đổi số\n2023 - 2025 Sở Lao động - Thương binh và Xã hội Các Sở, ngành có liên quan; các huyện, thị xã, thành phố, cơ sở giáo dục nghề nghiệp 2.1 Xây dựng Chương trình/Chiến lược CĐS ngắn và dài hạn cho các tổ chức, cơ sở GDNN 2023 - 2025 Sở Lao động - Thương binh và Xã hội;\n2.2 Xây dựng nền tảng quản trị\n số phục vụ công tác quản lý, quản trị cho các tổ chức và cơ sở GDNN 2023 - 2025 Sở Lao động - Thương binh và Xã hội;\n3 Nâng cấp hạ tầng kỹ thuật CNTT phục vụ quản lý, đào tạo 2023 - 2025 Sở Lao động - Thương binh và Xã hội;\nCác Sở, ngành có liên quan; các huyện, thị xã, thành phố, cơ sở giáo dục nghề nghiệp 3.1 Cơ quan quản lý nhà nước về\n GDNN cấp tỉnh, địa phương 2023 - 2025 Sở Lao động - Thương binh và Xã hội; UBND các địa phương 3.2 Cơ sở giáo dục nghề nghiệp\n được đầu tư trọng điểm 2023-2030 Cơ sở GDNN 4\nHệ thống an toàn thông tin 2023-2030 Sở Lao động - Thương binh và Xã hội;(Sở TTTT góp ý)\nCác Sở, ngành có liên quan; các huyện, thị xã, thành phố, Cơ sở giáo dục nghề nghiệp 5\nPhát triển chương trình\n đào tạo số\n2023-2030 Các cơ sở Giáo dục nghề nghiệp Các Sở, ngành có liên quan; các huyện, thị xã, thành phố, Cơ sở giáo dục nghề nghiệp 5.1 Chỉnh sửa, cập nhật nội dung đào tạo 2023-2030 Các cơ sở Giáo dục nghề nghiệp 5.2 Xây dựng, triển khai thí\n điểm và nhân rộng mô đun đào tạo “Nâng cao năng lực số” cho cơ sở GDNN 2023-2030 Các cơ sở Giáo dục nghề nghiệp 6\nPhát triển nguồn nhân lực 2023-2030 Sở Lao động -Thương binh và Xã hội Các Sở, ngành có liên quan; các huyện, thị xã, thành phố, Cơ sở giáo dục nghề nghiệp 6.1\nĐào tạo kỹ năng CNTT 2023-2030 Sở Lao động - Thương binh và Xã hội;\n6.2 Phát triển nguồn nhân lực CNTT 2023-2030 Sở Lao động - Thương binh và Xã hội; cơ sở GDNN 6.3 Nâng cao năng lực chuyển đổi số cho cán bộ quản lý và nhà giáo giáo dục nghề nghiệp 2023-2030 Sở Lao động - Thương binh và Xã hội;"
}