{
  "title": "Công văn số 535/LS-XNC ngày 17/3/2003 của Cục Lãnh sự-Bộ Ngoại giao về việc thủ tục xuất nhập cảnh của người Việt Nam và người nước ngoài",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị định 05/2000/NĐ-CP về xuất cảnh, nhập cảnh của công dân Việt Nam",
      "id": "05/2000/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Quyền dân sự"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2000-03-03",
      "effectiveDate": "2000-03-18",
      "gazetteDate": "2000-03-31",
      "gazetteNumber": "Số 12",
      "status": "Hết hiệu lực: 14/09/2007"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn 252/CV/NG-LS của Bộ Ngoại giao về việc hướng dẫn thực hiện Chỉ thị số 14/2004/CT-TTg của Thủ tướng Chính phủ về xử lý và ngăn chặn việc xuất nhập cảnh và cư trú trái phép của Công dân Việt Nam ở nước ngoài",
      "id": "252/CV/NG-LS",
      "legislationType": "Công văn",
      "categories": [
        "Lao động - Tiền lương",
        "Quyền dân sự"
      ],
      "organization": "Bộ Ngoại giao",
      "signers": [
        "Lê Công Phụng"
      ],
      "issuedDate": "2005-02-01",
      "effectiveDate": "2005-02-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Pháp lệnh nhập cảnh, xuất cảnh, cư trú của người nước ngoài tại Việt Nam năm 2000",
      "id": "24/2000/PL-UBTVQH10",
      "legislationType": "Pháp lệnh",
      "categories": [
        "Quyền dân sự"
      ],
      "organization": "Uỷ ban Thường vụ Quốc hội",
      "signers": [
        "Nông Đức Mạnh"
      ],
      "issuedDate": "2000-04-28",
      "effectiveDate": "2000-08-01",
      "gazetteDate": "2000-07-08",
      "gazetteNumber": "Số 25",
      "status": "Hết hiệu lực: 01/01/2015"
    }
  ],
  "id": "535/LS-XNC",
  "legislationType": "Công văn",
  "categories": [
    "Lĩnh vực khác"
  ],
  "organization": "Cục Lãnh sự",
  "signers": [
    "Trương Xuân Thanh"
  ],
  "issuedDate": "2003-03-17",
  "effectiveDate": "2003-03-17",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"27%\" valign=\"top\" style=\"width:27.68%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỤC\n  LÃNH SỰ<br>\n  ********</b></p>\n  </td>\n  <td width=\"69%\" valign=\"top\" style=\"width:69.58%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ********</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"27%\" valign=\"top\" style=\"width:27.68%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p style=\"margin-bottom:12.0pt\">Số: 535/LS-XNC<br>\n  <i><span style=\"font-size:8.0pt\">V/v thủ tục xuất nhập cảnh của người Việt\n  Nam và người nước ngoài</span></i></p>\n  </td>\n  <td width=\"69%\" valign=\"top\" style=\"width:69.58%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 17 tháng 3 năm 2003</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:0in;margin-right:0in;margin-bottom:6.0pt;\nmargin-left:1.5in;text-indent:-51.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADYAMAA4ADMAMQA=-->\n <tbody><tr style=\"height:7.9pt\">\n  <td width=\"84\" valign=\"top\" style=\"width:63.25pt;padding:0in 5.4pt 0in 5.4pt;\n  height:7.9pt\">\n  <p style=\"margin-bottom:6.0pt\"><b>Kính gửi:</b> </p>\n  </td>\n  <td width=\"517\" valign=\"top\" style=\"width:387.7pt;padding:0in 5.4pt 0in 5.4pt;\n  height:7.9pt\">\n  <p style=\"margin-bottom:12.0pt\">- Vụ Hợp tác quốc tế các bộ, cơ\n  quan ngang Bộ, các cơ quan thuộc Chính Phủ<br>\n  - Sở, Ban Ngoại giao vụ Uỷ ban nhân các tỉnh, thành phố.<br>\n  - Vụ Hợp tác quốc tế các cơ quan trung ương của các tổ chức chính trị xã hội.</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">1. Thực hiện Nghị định số\n05/2000/NĐ-CP ngày 3/3/2000 về xuất cảnh, nhập cảnh của công dân Việt Nam, Bộ\nNgoại giao đã cấp hộ chiếu và công hàm để xin lại thị thực nhập cảnh cho các\ncán bộ, công chức Việt Nam đi công tác tại các cơ quan đại diện ngoại giao, cơ\nquan đại diện ngoại giao, cơ quan lãnh sự của nước ngoài tại Việt Nam. Việc cấp\nhộ chiếu, công hàm xin thị thực của Bộ Ngoại giao được thực hiện một cách nhanh\nchóng và thuận lợi. Trong khí đó, đã xảy ra hiện tượng các cơ quan đại diện nước\nngoài từ chối cấp thị thực hoặc có những đòi hỏi không phù hợp với quan hệ cũng\nnhư can thiệp vào công việc nội bộ của các cơ quan nhà nước của ta. Tuy nhiên,\ncho đến nay, Bộ Ngoại giao (Cục Lãnh sự) không chính thức nhận được phản ánh của\ncác cơ quan và địa phương về những thuận lợi, khó khăn khi xin thị thực nước\nngoài. Để có cơ sở nghiên cứu hỗ trợ việc xin thị thực cho các cán bộ ta cũng\nnhư thực hiện nguyên tắc đối đẳng trong quan hệ quốc tế, kính đề nghị Quý Cơ\nquan thông báo (định kỳ hoặc khi có sự việc phức tạp) cho Bộ Ngoại giao (Cục\nLãnh sự) biết về những thuận lợi, khó khăn khi xin thị thực tại các cơ quan dại\ndiện nước ngoài tại Việt Nam (như các nước EU, Mỹ, Nhật, Hàn Quốc, Anh, úc,\nCanada...) và các kiến nghị liên quan để khắc phục khó khăn đó.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Gần đây, một số cơ quan đại diện\nViệt Nam ở nước ngoài phản ánh: có nhiều khách nước ngoài đến cơ quan đại diện\nta xin thị thực vào làm việc với các cơ quan, tổ chức Việt Nam trên cơ sở giấy\nmời của cơ quan đó. Theo Thông tư số 04/2002/NĐ-CP ngày 28/5/2002 của Chính phủ\nquy định chi tiết thi hành Pháp lệnh nhập cảnh, xuất cảnh, cư trú của người nước\nngoài tại Việt Nam, việc cấp thị thực cho đối tượng này là phải có chấp thuận của\nCục Quản lý Xuất nhập Cảnh Bộ Công an. Khi không được cơ quan đại diện ta giải\nquyết thị thực trên cơ sở giấy mời của cơ quan tổ chức Việt Nam, nhiều người nước\nngoài hiểu lầm là các cơ quan đại diện của ta đã gây khó khăn, phiền hà cho\nkhách. Để tạo điều kiện cho khách vào làm việc với các cơ quan tổ chức Việt\nNam, Bộ Ngoại giao (Cục Lãnh sự) xin được nhắc lại tại công văn số 379/NG-LS\nngày 21/12/2002, Bộ Ngoại giao (Cục Lãnh sự) đã hướng dẫn chi tiết thủ tục xin\nthị thực cho khách nước ngoài vào Việt Nam thuộc diện làm thủ tục tại Bộ Ngoại\ngiao là: khách vào theo lời mời của “Trung ương Đảng, Quốc hội, Chủ tịch nước,\nChính phủ, khách mời cấp tương đương của các vị có hàm Bộ trưởng, Thứ trưởng,\nChủ tịch, Phó Chủ tịch Uỷ ban Nhân dân cấp tỉnh, thành phố trực thuộc Trung\nương và khách của các cơ quan đại diện ngoại giao của nước ngoài tại Việt Nam”.\nNgoài các đối tượng nói trên, đề nghị các cơ quan khi đón khách nước ngoài vào\nlàm việc cần gửi công văn tới Cục Quản lý Xuất nhập cảnh Bộ Công an làm thủ tục\ncho khách. Các cơ quan đại diện cho khách khi nhận được thông báo chấp thuận của\nCục Quản lý Xuất nhập cảnh Bộ Công an.</p>\n\n<p style=\"margin-bottom:6.0pt\">Cục Lãnh sự Bộ Ngoại giao xin chân\nthành cảm ơn sự hợp tác của Quý cơ quan./.</p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:12.0pt;\n&quot;Times New Roman&quot;,&quot;serif&quot;\">&nbsp;</span></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADYAMAA4ADMAMQA=-->\n <tbody><tr>\n  <td width=\"310\" valign=\"top\" style=\"width:232.15pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><span style=\"font-size:12.0pt;\n &quot;Times New Roman&quot;,&quot;serif&quot;\">&nbsp;</span></p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.2pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>KT.\n  CỤC TRƯỞNG CỤC LÃNH SỰ <br>\n  PHÓ CỤC TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Trương Xuân Thanh</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:12.0pt;\n&quot;Times New Roman&quot;,&quot;serif&quot;\">&nbsp;</span></p>\n\n",
  "mdContent": "**CỤC LÃNH SỰ  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\nSố: 535/LS-XNC  \n_V/v thủ tục xuất nhập cảnh của người Việt Nam và người nước ngoài_\n\n_Hà Nội, ngày 17 tháng 3 năm 2003_\n\n**Kính gửi:**\n\n\\- Vụ Hợp tác quốc tế các bộ, cơ quan ngang Bộ, các cơ quan thuộc Chính Phủ  \n\\- Sở, Ban Ngoại giao vụ Uỷ ban nhân các tỉnh, thành phố.  \n\\- Vụ Hợp tác quốc tế các cơ quan trung ương của các tổ chức chính trị xã hội.\n\n1\\. Thực hiện Nghị định số 05/2000/NĐ-CP ngày 3/3/2000 về xuất cảnh, nhập cảnh của công dân Việt Nam, Bộ Ngoại giao đã cấp hộ chiếu và công hàm để xin lại thị thực nhập cảnh cho các cán bộ, công chức Việt Nam đi công tác tại các cơ quan đại diện ngoại giao, cơ quan đại diện ngoại giao, cơ quan lãnh sự của nước ngoài tại Việt Nam. Việc cấp hộ chiếu, công hàm xin thị thực của Bộ Ngoại giao được thực hiện một cách nhanh chóng và thuận lợi. Trong khí đó, đã xảy ra hiện tượng các cơ quan đại diện nước ngoài từ chối cấp thị thực hoặc có những đòi hỏi không phù hợp với quan hệ cũng như can thiệp vào công việc nội bộ của các cơ quan nhà nước của ta. Tuy nhiên, cho đến nay, Bộ Ngoại giao (Cục Lãnh sự) không chính thức nhận được phản ánh của các cơ quan và địa phương về những thuận lợi, khó khăn khi xin thị thực nước ngoài. Để có cơ sở nghiên cứu hỗ trợ việc xin thị thực cho các cán bộ ta cũng như thực hiện nguyên tắc đối đẳng trong quan hệ quốc tế, kính đề nghị Quý Cơ quan thông báo (định kỳ hoặc khi có sự việc phức tạp) cho Bộ Ngoại giao (Cục Lãnh sự) biết về những thuận lợi, khó khăn khi xin thị thực tại các cơ quan dại diện nước ngoài tại Việt Nam (như các nước EU, Mỹ, Nhật, Hàn Quốc, Anh, úc, Canada...) và các kiến nghị liên quan để khắc phục khó khăn đó.\n\n2\\. Gần đây, một số cơ quan đại diện Việt Nam ở nước ngoài phản ánh: có nhiều khách nước ngoài đến cơ quan đại diện ta xin thị thực vào làm việc với các cơ quan, tổ chức Việt Nam trên cơ sở giấy mời của cơ quan đó. Theo Thông tư số 04/2002/NĐ-CP ngày 28/5/2002 của Chính phủ quy định chi tiết thi hành Pháp lệnh nhập cảnh, xuất cảnh, cư trú của người nước ngoài tại Việt Nam, việc cấp thị thực cho đối tượng này là phải có chấp thuận của Cục Quản lý Xuất nhập Cảnh Bộ Công an. Khi không được cơ quan đại diện ta giải quyết thị thực trên cơ sở giấy mời của cơ quan tổ chức Việt Nam, nhiều người nước ngoài hiểu lầm là các cơ quan đại diện của ta đã gây khó khăn, phiền hà cho khách. Để tạo điều kiện cho khách vào làm việc với các cơ quan tổ chức Việt Nam, Bộ Ngoại giao (Cục Lãnh sự) xin được nhắc lại tại công văn số 379/NG-LS ngày 21/12/2002, Bộ Ngoại giao (Cục Lãnh sự) đã hướng dẫn chi tiết thủ tục xin thị thực cho khách nước ngoài vào Việt Nam thuộc diện làm thủ tục tại Bộ Ngoại giao là: khách vào theo lời mời của “Trung ương Đảng, Quốc hội, Chủ tịch nước, Chính phủ, khách mời cấp tương đương của các vị có hàm Bộ trưởng, Thứ trưởng, Chủ tịch, Phó Chủ tịch Uỷ ban Nhân dân cấp tỉnh, thành phố trực thuộc Trung ương và khách của các cơ quan đại diện ngoại giao của nước ngoài tại Việt Nam”. Ngoài các đối tượng nói trên, đề nghị các cơ quan khi đón khách nước ngoài vào làm việc cần gửi công văn tới Cục Quản lý Xuất nhập cảnh Bộ Công an làm thủ tục cho khách. Các cơ quan đại diện cho khách khi nhận được thông báo chấp thuận của Cục Quản lý Xuất nhập cảnh Bộ Công an.\n\nCục Lãnh sự Bộ Ngoại giao xin chân thành cảm ơn sự hợp tác của Quý cơ quan./.\n\n**KT. CỤC TRƯỞNG CỤC LÃNH SỰ  \nPHÓ CỤC TRƯỞNG  \n  \n  \n  \n  \nTrương Xuân Thanh**",
  "htmlContentEn": "",
  "mdContentEn": ""
}