{
  "url": "https://thuvienphapluat.vn/van-ban/Trach-nhiem-hinh-su/Hiep-dinh-tuong-tro-tu-phap-hinh-su-giua-Viet-Nam-Ac-hen-ti-na-567022.aspx",
  "title": "Hiệp định tương trợ tư pháp hình sự giữa Việt Nam Ác hen ti na",
  "properties": {
    "Số hiệu": "Khongso",
    "Loại văn bản": "Hiệp định",
    "Nơi ban hành": "Chính phủ Cộng hoà xã hội chủ nghĩa Việt Nam, Chính phủ Cộng hoà Argentina",
    "Người ký": "Nguyễn Quang Dũng, Pablo Anselmo Tettamanti",
    "Ngày ban hành": "25/04/2023",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HIỆP ĐỊNH TƯƠNG TRỢ TƯ PHÁP VỀ HÌNH SỰ GIỮA NƯỚC CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM VÀ NƯỚC CỘNG HÒA ÁC-HEN-TI-NA Nước Cộng hoà xã hội chủ nghĩa Việt Nam và nước Cộng hòa Ác-hen-ti-na (sau đây gọi là “các Bên”),\nCoi trọng mối quan hệ hữu nghị và hợp tác đoàn kết;\nMong muốn tăng cường hợp tác nhằm đấu tranh có hiệu quả với các loại tội phạm trên cơ sở tôn trọng chủ quyền, bình đẳng và lợi ích của nhau;\nĐã thoả thuận như sau:\nĐiều 1\nPhạm vi tương trợ\n1. Phù hợp với các quy định của Hiệp định này và\npháp luật của mỗi Bên, các Bên dành cho nhau sự tương trợ ở mức tối đa trong các vấn đề về hình sự.\n2. Phạm vi tương trợ bao gồm:\na) Tống đạt giấy tờ;\nb) Triệu tập người làm chứng, người giám định;\nc) Thu thập và cung cấp chứng cứ, bao gồm lời khai của cá nhân, mẫu ADN và chứng cứ điện tử;\nd) Xác định địa chỉ và nhận dạng người;\ne) Chuyển giao truy cứu trách nhiệm hình sự;\nf) Sắp xếp cho người đang chấp hành hình phạt tù tại Bên được yêu cầu đến Bên yêu cầu để hỗ trợ điều tra, cung cấp chứng cứ và lời khai;\ng) Áp dụng các biện pháp nhằm truy tìm, kê biên,\nphong tỏa, thu giữ hoặc tịch thu tài sản do phạm tội mà có và/hoặc công cụ,\nphương tiện phạm tội;\nh) Trao đổi thông tin;\ni) Các hình thức tương trợ khác phù hợp với mục đích của Hiệp định này và không trái với pháp luật của Bên được yêu cầu.\n3. Hiệp định này không áp dụng đối với:\na) Dẫn độ hoặc bắt hoặc giam giữ người để dẫn độ;\nb) Thi hành bản án hình sự của Bên yêu cầu ở Bên được yêu cầu, trừ những trường hợp pháp luật của Bên được yêu cầu và Hiệp định này cho phép;\nc) Chuyển giao người đang chấp hành hình phạt tù để\nthi hành án.\nĐiều 2\nCơ\nquan trung ương 1. Mỗi Bên chỉ định Cơ quan trung ương vì mục đích thi hành Hiệp định này, gửi và nhận trực tiếp yêu cầu tương trợ và kết quả thực hiện.\n2. Các cơ quan dưới đây được chỉ định là Cơ quan trung ương kể từ khi Hiệp định này có hiệu lực:\na) Cơ quan trung ương của nước Cộng hoà xã hội chủ\nnghĩa Việt Nam là Viện kiểm sát nhân dân tối cao.\nb) Cơ quan trung ương của nước Cộng hòa Ác-hen-ti-na là Bộ Ngoại giao, Thương mại quốc tế và Tôn giáo.\n3. Các Bên sẽ thông báo cho nhau bất kỳ sự thay đổi nào về Cơ quan trung ương quy định tại khoản 2 Điều này.\n4. Các Cơ quan trung ương liên hệ trực tiếp với nhau để thực hiện Hiệp định này.\nĐiều 3\nNội dung và hình thức văn bản yêu cầu tương trợ\n1. Văn bản yêu cầu tương trợ phải bao gồm:\na) Tên, địa chỉ cơ quan có thẩm quyền lập yêu cầu;\nb) Cơ quan có thẩm quyền mà yêu cầu được gửi đến;\nc) Nội dung tương trợ, mục đích của yêu cầu, nội dung vụ án và các tình tiết liên quan chi tiết nhất có thể, trích dẫn điều luật và hình phạt có thể được áp dụng, tiến độ điều tra, truy tố, xét xử.\n2. Trong phạm vi cần thiết và có thể, văn bản yêu cầu tương trợ có thể bao gồm:\na) Đặc điểm nhận dạng, quốc tịch và nơi ở của đối tượng liên quan trong vụ án hoặc bất kỳ người nào biết thông tin cần thu thập có liên quan đến vụ án đó;\nb) Vấn đề cần thẩm vấn, danh sách câu hỏi đặt ra, đối với yêu cầu thu thập chứng cứ, mô tả tài liệu, hồ sơ hoặc vật chứng được xuất trình, và nếu cần thiết thì mô tả đặc điểm nhận dạng của người được yêu cầu xuất trình tài liệu, hồ sơ, vật chứng đó;\nc) Nội dung công việc, danh sách câu hỏi và những yêu cầu đối với người làm chứng, người giám định được triệu tập;\nd) Đối với yêu cầu về khám xét, thu giữ, truy tìm hoặc tịch thu tài sản do phạm tội mà có và/hoặc công cụ, phương tiện phạm tội,\nmô tả về tài sản và nơi có tài sản cần tìm, căn cứ để xác định tài sản do phạm tội mà có và/hoặc công cụ, phương tiện phạm tội đang tồn tại ở Bên được yêu cầu và có thể thuộc quyền tài phán của Bên yêu cầu và việc thi hành lệnh hoặc bản\nán của tòa án mà yêu cầu có liên quan;\ne) Các biện pháp có thể áp dụng đối với yêu cầu tương trợ có thể dẫn đến việc xác định vị trí hoặc thu giữ tài sản do phạm tội mà có và/hoặc công cụ, phương tiện phạm tội;\nf) Yêu cầu hoặc thủ tục mà Bên yêu cầu mong muốn được tuân thủ để tạo điều kiện cho việc thực hiện yêu cầu tương trợ, bao gồm cách thức hoặc hình thức cung cấp thông tin, chứng cứ, tài liệu hoặc đồ vật;\ng) Mức độ bảo mật và lý do kèm theo;\nh) Mục đích, dự định thời gian và lịch trình chuyến\nđi trong trường hợp người có thẩm quyền của Bên yêu cầu mong muốn đến lãnh thổ\ncủa Bên được yêu cầu vì mục đích thực hiện yêu cầu;\ni) Bản án hình sự hoặc lệnh của tòa án và tài liệu khác, chứng cứ hoặc thông tin cần thiết cho việc thực hiện yêu cầu;\nj) Thời hạn mong muốn yêu cầu được thực hiện, nếu cần thiết.\n3. Nếu Bên được yêu cầu xét thấy thông tin trong văn bản yêu cầu không đủ để thực hiện yêu cầu tương trợ theo Hiệp định này, thì\nđề nghị bổ sung thông tin bằng văn bản và ấn định thời hạn cụ thể nhận được thông tin bổ sung.\n4. Yêu cầu tương trợ phải được lập thành văn bản,\nhoặc nếu được Bên được yêu cầu cho phép, hoặc trong trường hợp khẩn cấp, yêu cầu tương trợ có thể được lập bằng hình thức khác, bao gồm các phương tiện điện tử\nvà sau đó có thể được xác nhận kịp thời bằng văn bản, nếu cần thiết.\n5. Yêu cầu tương trợ và tài liệu kèm theo phải có\nkèm bản dịch sang ngôn ngữ của Bên được yêu cầu.\nĐiều 4\nTừ\nchối hoặc hoãn thực hiện tương trợ\n1. Việc tương trợ có thể bị từ chối theo Hiệp định này nếu thuộc một trong những trường hợp sau đây:\na) Yêu cầu không phù hợp với điều ước quốc tế mà\nBên được yêu cầu là thành viên, hoặc không phù hợp với pháp luật của Bên được yêu cầu;\nb) Yêu cầu có thể gây phương hại đến chủ quyền, an ninh quốc gia của Bên được yêu cầu;\nc) Yêu cầu liên quan đến việc truy cứu trách nhiệm hình sự một người về hành vi phạm tội mà người đó đã bị kết án, được tuyên không có tội hoặc được đại xá, đặc xá tại Bên được yêu cầu;\nd) Yêu cầu liên quan đến hành vi phạm tội đã hết thời hiệu truy cứu trách nhiệm hình sự theo quy định của pháp luật Bên được yêu cầu;\ne) Yêu cầu liên quan đến hành vi không cấu thành tội phạm theo quy định của pháp luật Bên được yêu cầu;\nf) Yêu cầu liên quan đến hành vi phạm tội có hình phạt tử hình tại Bên yêu cầu trừ khi Bên yêu cầu đưa ra cam kết để Bên được yêu cầu đủ tin rằng hình phạt tử hình sẽ không bị áp dụng hoặc nếu bị áp dụng thì sẽ\nkhông bị thi hành;\ng) Bên được yêu cầu cho rằng yêu cầu tương trợ có\nliên quan đến tội phạm chính trị;\nh) Yêu cầu liên quan đến một tội phạm chỉ cấu thành tội phạm quân sự;\ni) Có căn cứ chắc chắn để Bên được yêu cầu tin rằng yêu cầu tương trợ được lập nhằm mục đích điều tra, truy tố, xét xử hoặc bắt đầu thủ tục tố tụng khác chống lại một người vì lý do chủng tộc, giới tính, tôn giáo, quốc tịch, nguồn gốc dân tộc hoặc quan điểm chính trị của người đó, hoặc tư cách tố tụng của người đó có thể bị ảnh hưởng bởi một trong số các lý do này.\n2. Việc tương trợ có thể bị Bên được yêu cầu hoãn thực hiện nếu việc thực hiện yêu cầu tương trợ cản trở quá trình điều tra, truy tố, xét xử hoặc thi hành án đang được tiến hành trên lãnh thổ của Bên được yêu cầu.\n3. Khi từ chối hoặc hoãn thực hiện yêu cầu tương trợ\ntheo quy định của Điều này, Bên được yêu cầu phải:\na) Thông báo ngay cho Bên yêu cầu về lý do từ chối hoặc hoãn; và\nb) Trao đổi với Bên yêu cầu về việc tương trợ có thể\nđược thực hiện với các điều kiện nhất định mà Bên được yêu cầu cho là cần thiết.\n4. Nếu Bên yêu cầu chấp nhận việc tương trợ với những\nđiều kiện quy định tại khoản 3.b thì phải tuân thủ các điều kiện đó.\nĐiều 5\nThực hiện yêu cầu tương trợ\n1. Bên được yêu cầu sẽ thực hiện ngay yêu cầu tương trợ phù hợp với pháp luật nước mình và theo trình tự, thủ tục do Bên yêu cầu đề\nnghị nếu không trái với quy định pháp luật nước mình.\n2. Nếu có đề nghị, Bên được yêu cầu sẽ thông báo cho Bên yêu cầu về thời gian và địa điểm thực hiện yêu cầu tương trợ.\n3. Khi nhận được thông báo, Bên được yêu cầu phải thông báo ngay cho Bên yêu cầu về các tình huống phát sinh có thể trì hoãn việc thực hiện yêu cầu tương trợ.\n4. Cơ quan trung ương của Bên được yêu cầu sẽ thông báo ngay cho Cơ quan trung ương của Bên yêu cầu về kết quả thực hiện yêu cầu tương trợ.\nĐiều 6\nTống\nđạt giấy tờ\n1. Trong phạm vi pháp luật nước mình cho phép, Bên\nđược yêu cầu thực hiện yêu cầu về tống đạt giấy tờ.\n2. Yêu cầu tống đạt giấy triệu tập người làm chứng,\nngười giám định phải được gửi cho Bên được yêu cầu trong thời hạn không ít hơn chín mươi (90) ngày trước ngày người đó phải có mặt tại Bên yêu cầu. Trong trường hợp khẩn cấp, Bên được yêu cầu có thể không áp dụng thời hạn này.\n3. Bên được yêu cầu phải chuyển cho Bên yêu cầu văn bản xác nhận đã tống đạt giấy tờ trong đó nêu rõ ngày tống đạt và được ký hoặc\nđóng dấu bởi cơ quan thực hiện việc tống đạt. Nếu việc tống đạt không thực hiện\nđược, Bên yêu cầu phải được thông báo lý do.\nĐiều 7\nCung cấp thông tin 1. Bên được yêu cầu sẽ cung cấp các bản sao tài liệu,\nhồ sơ hoặc thông tin liên quan đến tương trợ tư pháp về hình sự.\n2. Bên được yêu cầu có thể cung cấp bản sao của bất kỳ tài liệu, hồ sơ hoặc thông tin với cùng cách thức và điều kiện như đối với trường hợp cung cấp cho các cơ quan có thẩm quyền nước mình.\n3. Bên được yêu cầu có thể cung cấp bản sao có chứng thực của các tài liệu hoặc hồ sơ gốc, trừ khi Bên yêu cầu đề nghị cung cấp bản gốc. Bên được yêu cầu sẽ đáp ứng yêu cầu đó trong khả năng có thể.\nĐiều 8\nTrả\nlại tài liệu cho Bên được yêu cầu Theo đề nghị của Bên được yêu cầu, Bên yêu cầu phải trả lại tài liệu đã được cung cấp theo Hiệp định này khi những tài liệu đó\nkhông còn cần thiết cho các vấn đề hình sự được nêu trong yêu cầu tương trợ.\nĐiều 9\nKhám xét và thu giữ\nTrong phạm vi pháp luật của mình cho phép, Bên được yêu cầu thực hiện việc xác minh, khám xét, phong tỏa, thu giữ hoặc tịch thu vật chứng, đồ vật và tài sản. Trong trường hợp này, quyền của các bên thứ ba ngay tình được tôn trọng và bảo vệ.\nĐiều 10 Thu thập chứng cứ và lấy lời khai 1. Khi có yêu cầu và phù hợp với pháp luật của mình, Bên được yêu cầu lấy lời khai hoặc tường trình của các cá nhân hoặc yêu cầu họ đưa ra vật chứng để chuyển cho Bên yêu cầu.\n2. Người được đề nghị cung cấp chứng cứ tại Bên được yêu cầu theo Điều này có thể từ chối cung cấp chứng cứ trong một trong các trường hợp sau:\na) Pháp luật của Bên được yêu cầu cho phép hoặc bắt buộc người đó từ chối cung cấp chứng cứ trong các trường hợp tương tự khi thủ tục tố tụng hình sự đang được tiến hành tại Bên được yêu cầu; hoặc b) Pháp luật của Bên yêu cầu cho phép hoặc bắt buộc người đó từ chối cung cấp chứng cứ trong các trường hợp tương tự khi thủ tục tố\ntụng hình sự đang được tiến hành tại Bên yêu cầu.\n3. Nếu một người được yêu cầu cung cấp chứng cứ\ntheo Hiệp định này cho rằng pháp luật của Bên yêu cầu có quy định về quyền hoặc\nđặc quyền miễn trừ cung cấp chứng cứ, thì Bên được yêu cầu thông qua Cơ quan trung ương của mình sẽ thông báo cho Bên yêu cầu về tuyên bố đó và đề nghị Bên yêu cầu cung cấp quy định về quyền hoặc đặc quyền đó.\n4. Vì mục đích của Điều này, việc cung cấp hoặc thu thập chứng cứ bao gồm cả việc cung cấp tài liệu, hồ sơ hoặc các đồ vật khác.\n5. Trong trường hợp có thể và phù hợp với những nguyên tắc cơ bản của pháp luật trong nước, các Bên có thể cho phép việc cung cấp lời khai, tường trình hoặc các hình thức tương trợ khác được thực hiện qua cầu truyền hình hoặc phương tiện liên lạc hiện đại khác.\nĐiều 11 Chuyển giao tạm thời người đang chấp hành hình phạt tù để\nhỗ trợ điều tra hoặc cung cấp chứng cứ tại Bên yêu cầu 1. Người đang chấp hành hình phạt tù tại Bên được yêu cầu, theo đề nghị của Bên yêu cầu, có thể được chuyển giao tạm thời để hỗ\ntrợ điều tra hoặc cung cấp chứng cứ tại Bên yêu cầu.\n2. Bên được yêu cầu sẽ chỉ chuyển giao người đang chấp hành hình phạt tù cho Bên yêu cầu khi:\na) Người đó đồng ý với việc chuyển giao để hỗ trợ\nđiều tra hay cung cấp chứng cứ; và\nb) Bên yêu cầu đồng ý tuân thủ các điều kiện cụ thể\ndo Bên được yêu cầu đưa ra liên quan đến việc giam giữ và bảo đảm an toàn cho người được chuyển giao.\n3. Khi Bên được yêu cầu thông báo cho Bên yêu cầu là không cần giam giữ người bị chuyển giao nữa, thì người đó sẽ được trả tự do và được đối xử như đối với người quy định tại Điều 12.\n4. Người được chuyển giao theo quy định của Điều này sẽ được trao trả cho Bên được yêu cầu theo cách thức mà hai Bên đã thoả thuận khi đã hoàn thành công việc theo yêu cầu chuyển giao hoặc vào thời điểm sớm hơn nếu sự có mặt của người đó không còn cần thiết. Thời gian người đang chấp hành hình phạt tù bị chuyển giao và giam giữ ở Bên yêu cầu được tính vào thời hạn chấp hành hình phạt tù của người đó.\nĐiều 12 Tổ chức đưa người khác hỗ trợ điều tra hoặc cung cấp chứng cứ tại Bên yêu cầu 1. Theo đề nghị của Bên yêu cầu, Bên được yêu cầu có thể mời một người không phải là người quy định tại Điều 11 của Hiệp định này\nđến Bên yêu cầu để hỗ trợ điều tra hoặc cung cấp chứng cứ tại Bên yêu cầu.\n2. Nếu đồng ý với các biện pháp bảo đảm an toàn cá\nnhân mà Bên yêu cầu cam kết áp dụng bằng văn bản, Bên được yêu cầu sẽ mời người\nđó hỗ trợ điều tra hoặc cung cấp chứng cứ tại Bên yêu cầu. Người đó sẽ được thông báo về ăn ở, đi lại và số tiền trợ cấp hoặc chi phí được hưởng tại Bên yêu cầu. Bên được yêu cầu thông báo ý kiến của người đó cho Bên yêu cầu và nếu người đó chấp thuận thì tiến hành các thủ tục cần thiết để thực hiện yêu cầu tương trợ.\nĐiều 13 Bảo đảm an toàn 1. Người có mặt tại Bên yêu cầu theo yêu cầu tương trợ tại Điều 11 và Điều 12 của Hiệp định này sẽ:\na) Không bị giam giữ, truy cứu trách nhiệm hình sự hoặc bị áp dụng hình phạt tại Bên yêu cầu, hoặc chịu bất cứ hạn chế tự do cá nhân nào khác trên lãnh thổ của Bên yêu cầu liên quan đến hành động, không hành động hoặc sự kết tội nào xảy ra trước khi người này rời lãnh thổ của Bên được yêu cầu;\nb) Không phải cung cấp chứng cứ trong bất kỳ thủ tục tố tụng hình sự nào hoặc hỗ trợ bất kỳ việc điều tra nào ngoài những vấn đề\nhình sự đã nêu trong yêu cầu tương trợ, nếu người đó không đồng ý.\n2. Khoản 1 Điều này không áp dụng nếu người đó đã\nđược tự do rời khỏi Bên yêu cầu, nhưng đã không rời khỏi trong thời hạn mười lăm (15) ngày liên tục, trừ trường hợp bất khả kháng, sau khi người đó được thông báo chính thức rằng sự có mặt của người đó là không còn cần thiết nữa hoặc\nđã rời khỏi nhưng tự quay trở lại.\n3. Người không đồng ý hỗ trợ điều tra hoặc cung cấp chứng cứ theo Điều 11 hoặc Điều 12 của Hiệp định này không phải chịu bất kỳ\nhình phạt hay biện pháp cưỡng chế nào tại Bên yêu cầu hay tại Bên được yêu cầu.\n4. Người đồng ý hỗ trợ điều tra hoặc cung cấp chứng cứ theo Điều 11 hoặc Điều 12 của Hiệp định này sẽ không bị truy cứu trách nhiệm hình sự về lời khai của họ, trừ việc họ khai báo gian dối, theo pháp luật của Bên được yêu cầu.\nĐiều 14 Tài sản do phạm tội mà có và công cụ, phương tiện phạm tội 1. Bên được yêu cầu, theo yêu cầu, sẽ cố gắng xác định xem có tài sản do phạm tội mà có và/hoặc công cụ, phương tiện phạm tội có trong phạm vi lãnh thổ của mình hay không và thông báo cho Bên yêu cầu kết quả xác minh của mình.\n2. Trong trường hợp tìm thấy tài sản nghi là do phạm tội mà có và/hoặc công cụ, phương tiện phạm tội, Bên được yêu cầu sẽ áp dụng các biện pháp mà pháp luật nước mình cho phép để quản lý hoặc tịch thu tài sản do phạm tội mà có và/hoặc công cụ, phương tiện phạm tội đó. Trong phạm vi pháp luật nước mình cho phép, Bên được yêu cầu có thể trả lại tài sản do phạm tội mà\ncó và/hoặc công cụ, phương tiện phạm tội cho Bên yêu cầu. Việc trả lại tài sản do phạm tội mà có và/hoặc công cụ, phương tiện phạm tội chỉ được thực hiện khi\nđã có quyết định cuối cùng của tòa án hoặc cơ quan có thẩm quyền khác của Bên yêu cầu.\n3. Khi áp dụng Điều này, các quyền của các bên thứ\nba ngay tình có liên quan sẽ được tôn trọng và bảo vệ theo pháp luật của Bên được yêu cầu.\nĐiều 15 Trao đổi thông tin tự nguyện Thông qua Cơ quan trung ương và trong giới hạn của pháp luật nước mình, không cần yêu cầu trước, mỗi Bên có thể trao đổi hoặc gửi thông tin hoặc chứng cứ cho Bên kia nhằm bắt đầu thủ tục tố tụng, hoặc có thể\ncho phép gửi yêu cầu tương trợ hoặc để tạo điều kiện cho việc mở rộng cuộc điều tra đang diễn ra.\nĐiều 16 Bảo mật và giới hạn sử dụng 1. Bên được yêu cầu sẽ giữ bí mật yêu cầu tương trợ,\nbao gồm nội dung yêu cầu, các tài liệu kèm theo và các công việc được thực hiện theo yêu cầu tương trợ, nếu được Bên yêu cầu đề nghị. Nếu yêu cầu tương trợ chỉ\ncó thể được thực hiện khi vi phạm các điều kiện về bảo mật, Bên được yêu cầu sẽ\nthông báo cho Bên yêu cầu, Bên yêu cầu sau đó sẽ quyết định việc yêu cầu có thể\nđược thực hiện toàn bộ hoặc một phần.\n2. Bên yêu cầu phải bảo đảm rằng thông tin hoặc chứng cứ thu thập được phải được bảo vệ, không để mất mát, bị tiếp cận, sử dụng, sửa\nđổi và tiết lộ trái phép hoặc bị lạm dụng.\n3. Khi chưa có sự đồng ý trước của Bên được yêu cầu,\nBên yêu cầu không được sử dụng hoặc tiết lộ thông tin hoặc chứng cứ thu thập được theo Hiệp định này vào bất kỳ mục đích nào khác ngoài mục đích đã được nêu rõ\ntrong yêu cầu tương trợ.\nĐiều 17 Chứng nhận và chứng thực Vì mục đích của Hiệp định này, văn bản yêu cầu tương trợ, các tài liệu kèm theo và tài liệu hoặc đồ vật là kết quả thực hiện một yêu cầu tương trợ sẽ không đòi hỏi bất kỳ hình thức chứng nhận, chứng thực hay bất kỳ hình thức nào khác.\nĐiều 18\nĐại diện và chi phí\n1. Trừ trường hợp Hiệp định này quy định khác, Bên\nđược yêu cầu sẽ đại diện cho những lợi ích của Bên yêu cầu trong suốt quá trình thực hiện yêu cầu tương trợ.\n2. Bên được yêu cầu phải chịu chi phí thực hiện yêu cầu tương trợ, trừ các chi phí dưới đây do Bên yêu cầu chi trả:\na) Các chi phí gắn với việc đưa bất kỳ người nào đến hoặc đi từ lãnh thổ của Bên được yêu cầu và bất kỳ phí, phụ cấp, chi phí có thể\nchi trả cho người đó trong khi ở tại Bên yêu cầu theo một yêu cầu tương trợ quy\nđịnh tại Điều 11 và Điều 12 của Hiệp định này;\nb) Các chi phí gắn với việc chuyên chở các nhân viên dẫn giải hoặc hộ tống;\nc) Các chi phí trưng cầu giám định;\nd) Chi phí liên quan tới việc phiên dịch, biên dịch và sao chép tài liệu và thu thập chứng cứ bằng hình ảnh qua cầu truyền hình hoặc các phương tiện điện tử khác từ Bên được yêu cầu tới Bên yêu cầu;\ne) Các chi phí liên quan đến thu hồi tài sản do phạm tội mà có;\nf) Các chi phí bất thường phát sinh trong quá trình thực hiện yêu cầu tương trợ khi Bên được yêu cầu đề nghị.\nĐiều 19 Các thỏa thuận khác Hiệp định này sẽ không ngăn cản một Bên thực hiện tương trợ cho Bên kia theo các điều ước quốc tế khác hoặc các thỏa thuận mà các Bên là thành viên.\nĐiều 20 Tham vấn Các Bên thông qua Cơ quan trung ương của mình sẽ\ntham vấn lẫn nhau tại thời điểm do các Bên thỏa thuận nhằm nâng cao hiệu quả tối\nđa thi hành Hiệp định này. Các Bên cũng có thể thỏa thuận về các biện pháp thực tế nếu thấy cần thiết để tạo điều kiện cho việc thi hành Hiệp định này.\nĐiều 21 Giải quyết bất đồng Bất kì bất đồng nào trong giải thích hay áp dụng Hiệp\nđịnh này sẽ được giải quyết thông qua tham vấn bằng kênh ngoại giao nếu các Cơ\nquan trung ương của các Bên không thể tự đạt được một thỏa thuận.\nĐiều 22 Hiệu lực và chấm dứt Hiệp định 1. Hiệp định này:\na) Có hiệu lực vào ngày thứ ba mươi (30) sau ngày nhận được qua kênh ngoại giao văn bản thông báo sau cùng về việc hoàn thành thủ\ntục pháp luật trong nước để Hiệp định có hiệu lực;\nb) Được áp dụng đối với yêu cầu được lập sau khi Hiệp\nđịnh có hiệu lực, kể cả nếu những hành động hoặc không hành động có liên quan\nđã xảy ra trước ngày đó;\nc) Có thể được sửa đổi khi cả hai Bên đồng ý. Trong trường hợp sửa đổi, bổ sung Hiệp định, văn bản sửa đổi và bổ sung là một phần không thể tách rời của Hiệp định này.\n2. Mỗi Bên có thể chấm dứt Hiệp định này bằng việc thông báo bằng văn bản cho Bên kia. Hiệp định sẽ chấm dứt hiệu lực sau sáu (06)\ntháng kể từ ngày Bên kia nhận được thông báo về việc chấm dứt Hiệp định.\n3. Trong trường hợp chấm dứt hiệu lực, Hiệp định này vẫn tiếp tục có hiệu lực với những yêu cầu được lập trước ngày chấm dứt Hiệp\nđịnh.\nĐỂ LÀM BẰNG, những người ký tên dưới đây được Nhà\nnước của mình ủy quyền hợp thức, đã ký Hiệp định này.\nLÀM tại Buenos Aires ngày 25 tháng 4 năm 2023 thành hai bản gốc, mỗi bản bằng tiếng Việt, tiếng Tây Ban Nha và tiếng Anh, tất cả\nvăn bản có giá trị như nhau. Trong trường hợp có sự khác nhau trong việc giải thích Hiệp định này thì sẽ căn cứ vào bản tiếng Anh.\nTHAY MẶT NƯỚC CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM Nguyễn Quang Dũng Phó Viện trưởng Viện kiểm sát nhân dân tối cao THAY MẶT NƯỚC CỘNG HÒA\n ÁC-HEN-TI-NA Pablo Anselmo Tettamanti Thứ trưởng Bộ ngoại giao"
}