{
  "title": "Thông tư 17-LĐ-TT-1964 hướng dẫn thi hành Thông tư 88-TTg-CN-1964 về chế độ trợ cấp thôi việc do Bộ Lao động ban hành",
  "notes": "",
  "guidedDocuments": [
    {
      "title": "Thông tư 88-TTg-CN-1964 quy định trợ cấp thôi việc do Thủ tướng Chính phủ ban hành",
      "id": "88-TTg-CN",
      "legislationType": "Thông tư",
      "categories": [
        "Lao động - Tiền lương"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Phạm Văn Đồng"
      ],
      "issuedDate": "1964-10-01",
      "effectiveDate": "1964-10-01",
      "gazetteDate": "1964-10-21",
      "gazetteNumber": "Số 35",
      "status": "Hết hiệu lực: 03/06/2015"
    }
  ],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 764/QĐ-LĐTBXH năm 2015 bãi bỏ văn bản quy phạm pháp luật do Bộ trưởng Bộ Lao động - Thương binh và Xã hội ban hành",
      "id": "764/QĐ-LĐTBXH",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Lao động - Thương binh và Xã hội",
      "signers": [
        "Phạm Thị Hải Chuyền"
      ],
      "issuedDate": "2015-06-03",
      "effectiveDate": "2015-06-03",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 21/09/2015"
    },
    {
      "title": "Quyết định 1351/QĐ-BLĐTBXH năm 2015 về bãi bỏ văn bản quy phạm pháp luật do Bộ Lao động - Thương binh và Xã hội ban hành",
      "id": "1351/QĐ-BLĐTBXH",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Lao động - Thương binh và Xã hội",
      "signers": [
        "Phạm Minh Huân"
      ],
      "issuedDate": "2015-09-21",
      "effectiveDate": "2015-09-21",
      "gazetteDate": "2015-10-09",
      "gazetteNumber": "Từ số 1037 đến số 1038",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 1395/QĐ-LĐTBXH năm 2015 công bố kết quả hệ thống hóa văn bản quy phạm pháp luật thuộc lĩnh vực quản lý nhà nước của Bộ Lao động Thương binh và Xã hội đến hết ngày 10 tháng 6 năm 2015",
      "id": "1395/QĐ-LĐTBXH",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Lao động - Thương binh và Xã hội",
      "signers": [
        "Phạm Minh Huân"
      ],
      "issuedDate": "2015-09-30",
      "effectiveDate": "2015-09-30",
      "gazetteDate": "2015-10-17",
      "gazetteNumber": "Từ số 1047 đến số 1048",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 1351/QĐ-BLĐTBXH năm 2015 về bãi bỏ văn bản quy phạm pháp luật do Bộ Lao động - Thương binh và Xã hội ban hành",
      "id": "1351/QĐ-BLĐTBXH",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Lao động - Thương binh và Xã hội",
      "signers": [
        "Phạm Minh Huân"
      ],
      "issuedDate": "2015-09-21",
      "effectiveDate": "2015-09-21",
      "gazetteDate": "2015-10-09",
      "gazetteNumber": "Từ số 1037 đến số 1038",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Quyết định 156-CP năm 1963 bãi bỏ Nghị định 594-TTg   và Thông tư 37-NV-TT về chế độ trợ cấp thôi việc đối với công nhân, viên chức Nhà nước do Hội đồng Chính phủ ban hành",
      "id": "156-CP",
      "legislationType": "Quyết định",
      "categories": [
        "Lao động - Tiền lương",
        "Bộ máy hành chính"
      ],
      "organization": "Hội đồng Chính phủ",
      "signers": [
        "Phạm Hùng"
      ],
      "issuedDate": "1963-10-19",
      "effectiveDate": "1963-11-03",
      "gazetteDate": "1963-10-30",
      "gazetteNumber": "Số 37",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Thông tư 50-TTg năm 1962 quy định tạm thời quyền lợi thuộc về chế độ đãi ngộ đối với công nhân, viên chức làm việc ở các cơ quan, xí nghiệp của Nhà nước được tuyển vào quân đội thường trực do Thủ tướng Chính phủ ban hành",
      "id": "50-TTg",
      "legislationType": "Thông tư",
      "categories": [
        "Lao động - Tiền lương"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Phạm Văn Đồng"
      ],
      "issuedDate": "1962-04-28",
      "effectiveDate": "1962-01-01",
      "gazetteDate": "1962-05-16",
      "gazetteNumber": "Số 17",
      "status": "Hết hiệu lực: 01/08/1968"
    }
  ],
  "id": "17-LĐ-TT",
  "legislationType": "Thông tư",
  "categories": [
    "Lao động - Tiền lương"
  ],
  "organization": "Bộ Lao động",
  "signers": [
    "Nguyễn Đăng"
  ],
  "issuedDate": "1964-11-09",
  "effectiveDate": "1964-11-24",
  "gazetteDate": "1964-12-02",
  "gazetteNumber": "Số 41",
  "status": "Hết hiệu lực: 21/09/2015",
  "htmlContent": "\n\n<table border=\"0\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"200\" valign=\"top\" style=\"width:150.0pt;padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  LAO ĐỘNG<br>\n  </b>****** </p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>VIỆT\n  NAM DÂN CHỦ CỘNG HÒA<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  </b>******** </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"200\" valign=\"top\" style=\"width:150.0pt;padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  17-LĐ-TT </p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 09 tháng 11 năm 1964 </i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><!--EndHeader-->&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG TƯ</span></b></a><b><span style=\"font-size:12.0pt\">\n</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">HƯỚNG DẪN THI HÀNH THÔNG TƯ SỐ 88-TTG-CN NGÀY 01-10-1964 CỦA\nTHỦ TƯỚNG CHÍNH PHỦ VỀ CHẾ ĐỘ TRỢ CẤP THÔI VIỆC</a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">BỘ TRƯỞNG BỘ LAO ĐỘNG</span></b></p>\n\n<div align=\"center\">\n\n<table border=\"0\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"121\" valign=\"top\" style=\"width:91.05pt;padding:.75pt .75pt .75pt .75pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Kính gửi:</span></strong><b><br>\n  <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Đồng kính gửi:</span></strong></b></p>\n  </td>\n  <td style=\"padding:.75pt .75pt .75pt .75pt\">\n  <p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;;font-weight:normal\">- Các bộ, các cơ\n  quan ngang bộ &nbsp;và các cơ quan trực thuộc hội đồng chính phủ.</span></strong><br>\n  <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;;font-weight:normal\">-\n  Các ủy ban hành chính khu, &nbsp;tỉnh, thành và khu vực vĩnh linh.</span></strong><br>\n  <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;;font-weight:normal\">-\n  Các sở, ty, phòng lao động. </span></strong><br>\n  <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;;font-weight:normal\">- Tổng\n  công đoàn việt nam.</span></strong></p>\n  </td>\n </tr>\n</tbody></table>\n\n</div>\n\n<p style=\"margin-bottom:6.0pt\">Ngày 01 tháng 10 năm 1964, Thủ\ntướng Chính phủ đã ban hành thông tư số 88-TTg-CN quy định chế độ trợ cấp cho\ncông nhân, viên chức Nhà nước khi thôi việc. Bộ Lao động giải thích và hướng dẫn\nthêm&nbsp;để việc thi hành thông tư được thống nhất. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">I. CÁC TRƯỜNG HỢP THÔI VIỆC ĐƯỢC TRỢ CẤP</span></strong></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Chế Độ Trợ Cấp Thôi Việc Này Áp\ndụng chủ yếu cho các trường hợp công nhân, viên chức thôi việc do cơ quan, xí\nnghiệp kiện toàn tổ chức, giảm nhẹ biên chế hoặc hết việc phải giải thể, nhằm\ngiúp đỡ công nhân, viên chức giải quyết một phần khó khăn khi mới thôi việc, và\ntạo điều kiện để họ nhanh chóng ổn định đời sống và công việc làm mới. Song về\nnguyên tắc, chế độ trợ cấp này không phải chỉ căn cứ vào hoàn cảnh có khó khăn\nhay không có khó khăn, mà chủ yếu dựa trên cơ sở lao động đã cống hiến của mỗi\nngười để định mức trợ cấp thích đáng. </p>\n\n<p style=\"margin-bottom:6.0pt\">Với ý nghĩa và nguyên tắc nói\ntrên, các trường hợp công nhân, viên chức tự xin thôi việc, nói chung không được\ntrợ cấp, nhưng có phân biệt và chiếu cố một số trường hợp cụ thể có lý do chính\nđáng như đã quy định ở thông tư của Thủ tướng Chính phủ; khi xét các trường hợp\nnày, cần đứng trên quan điểm vì lợi ích của công tác mà kết hợp xét yêu cầu,\nnguyện vọng riêng của công nhân, viên chức để giải quyết được đúng đắn. </p>\n\n<p style=\"margin-bottom:6.0pt\">Sau đây là việc vận dụng chế độ\ntrợ cấp vào các trường hợp cụ thể đã quy định ở thông tư:</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>1.</b> Công nhân, viên chức\nxin thôi việc do nguyện vọng riêng nhưng xét phù hợp với yêu cầu của cơ quan,\nxí nghiệp trong dịp kiện toàn tổ chức, giảm nhẹ biên chế hoặc hết việc phải giải\nthể thì được trợ cấp thôi việc. Trong trường hợp này, thực chất cũng là do gặp\nkhó khăn trong việc sắp xếp công việc mà cơ quan, xí nghiệp cho công nhân, viên\nchức thôi việc; vì vậy không cần phân biệt lý do xin thôi với nguyện vọng riêng\nnhư thế nào, miễn là việc xin thôi đó được cơ quan, xí nghiệp xét thấy phù hợp\nvới lợi ích chung. Nếu ở nơi này cần giảm bớt người, nhưng người công nhân,\nviên chức xin thôi việc lại thuộc đối tượng cần điều chỉnh cho nơi khác, thì\nnói chung không thuộc trường hợp nêu trên; nếu điều động nhưng đương sự không\nđi và cơ quan, xí nghiệp phải cho thôi việc thì không được trợ cấp. </p>\n\n<p style=\"margin-bottom:6.0pt\">Riêng trường hợp cơ quan, xí\nnghiệp hết việc, phải điều động người công nhân, viên chức đi xa thì mới sắp xếp\nđược công việc làm, nhưng người đó vì hoàn cảnh gia đình có nhiều khó khăn\nkhông đi xa được, xin thôi việc và được cơ quan, xí nghiệp đồng ý thì cũng được\ntrợ cấp. </p>\n\n<p style=\"margin-bottom:6.0pt\"><b>2.</b> Công nhân, viên chức\nlàm việc theo chế độ hợp đồng nhưng hưởng theo chế độ lương chung của Nhà nước\nđã ban hành, mặc dù trong hợp đồng không ghi quyền hưởng trợ cấp thôi việc cũng\nthuộc đối tượng thi hành chế độ trợ cấp (trừ hợp đồng với chế độ lương đặc biệt).\nNếu hết hạn hợp đồng, cơ quan, xí nghiệp còn cần người công nhân, viên chức đó\ntiếp tục làm việc nữa thì phải được sự thỏa thuận của đương sự. Trường hợp\nđương sự không có điều kiện để tiếp tục công tác thì khi thôi việc vẫn được hưởng\ntrợ cấp. Trường hợp đương sự đồng ý tiếp tục công tác thì sau này khi thôi việc\nhẳn mới xét trợ cấp, và thời gian công tác liên tục của các hợp đồng trước cũng\nđược tính để hưởng trợ cấp. Nếu chưa hết hạn hợp đồng, có những trường hợp xin\nthôi việc thì cũng được xét theo quy định chung của thông tư số 88-TTg-CN nói\ntrên. </p>\n\n<p style=\"margin-bottom:6.0pt\"><b>3.</b> Khi xét trường hợp\ncông nhân, viên chức xin thôi việc để hưởng ứng các cuộc vận động lớn của Nhà\nnước trong từng thời gian nhất định, cơ quan, xí nghiệp cần cân nhắc kỹ giữa\nyêu cầu của công tác và yêu cầu của đương sự, và trước hết phải lấy yêu cầu\ncông tác của cơ quan, xí nghiệp là chính, trên cơ sở đó, nếu cơ quan, xí nghiệp\nxác nhận lý do xin thôi việc của đương sự là chính đáng và không trở ngại nhiều\nđến công tác thì cho thôi việc theo đúng thủ tục quy định và đương sự được hưởng\ntrợ cấp. Trái lại, nếu đương sự thôi việc mà trở ngại nhiều cho công tác, tuy\ncơ quan, xí nghiệp đã giải thích kỹ nhưng đương sự vẫn nhất định xin thôi, thì\ntrường hợp này dù được cơ quan, xí nghiệp đồng ý cho thôi việc, cũng không được\nhưởng trợ cấp. Trước khi ra quyết định cho thôi việc, cơ quan, xí nghiệp cần\nnói cho đương sự biết và ghi rõ lý do thôi việc trong quyết định.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>4.</b> Đối với trường hợp xin\nthôi việc vì gia đình có hoàn cảnh khó khăn đặc biệt đã nêu trong thông tư số\n88-TTg-CN ngày 01-10-1964 thì cần hiểu rõ đây là trường hợp mà cơ quan, xí nghiệp,\nCông đoàn đã tìm hết cách để giúp đỡ nhưng không giải quyết được chỉ còn có\ncách bản thân người công nhân, viên chức đó thôi việc thì mới có điều kiện giải\nquyết, ví dụ: gia đình có cha mẹ già, vợ chết hoặc vợ ốm đau lâu ngày không khỏi,\nvà đông con nhỏ,… </p>\n\n<p style=\"margin-bottom:6.0pt\">Ngoài ra, nếu ngành nào, địa\nphương nào nhất là các địa phương có đông công nhân, viên chức là người dân tộc\ncần giải thích vấn đề này cho sát với đặc điểm của ngành, của địa phương thì đề\nnghị cụ thể với Bộ Lao động để giải quyết.</p>\n\n<p style=\"margin-bottom:6.0pt\">Khi xét hoàn cảnh gia đình có\nkhó khăn đặc biệt, cơ quan, xí nghiệp cần dựa vào ý kiến của Công đoàn cơ sở để\nviệc nhận xét được sát đúng; trường hợp cần thiết thì hỏi thêm ý kiến của chính\nquyền địa phương nơi gia đình đương sự ở. Khi hỏi cần nêu rõ yêu cầu để chính\nquyền địa phương cung cấp tình hình được đầy đủ cụ thể, phân biệt được hoàn cảnh\ngia đình có khó khăn đặc biệt với hoàn cảnh tuy có khó khăn nhưng có tính chất\nphổ biến trong hoàn cảnh chung. </p>\n\n<p style=\"margin-bottom:6.0pt\">Khi cơ quan, xí nghiệp đã xác nhận\nhoàn cảnh của đương sự có khó khăn đặc biệt như đã giải thích ở trên thì cần giải\nquyết cho đương sự được thôi việc có hưởng trợ cấp. Nếu xét thấy hoàn cảnh của\nđương sự chưa đến mức cần giải quyết bằng cách cho thôi việc thì cũng giải\nthích rõ để đương sự yên tâm công tác. Ở đây chính sách chiếu cố đến trường hợp\nxét thật cần thiết; vì vậy cần làm cho công nhân, viên chức thấy trách nhiệm của\nmình là phải ra sức khắc phục khó khăn để tiếp tục công tác là chính, không nên\nquá nặng về mặt xin thôi việc. </p>\n\n<p style=\"margin-bottom:6.0pt\"><b>5.</b> Công nhân, viên chức\nkhi thôi việc mà sức khỏe bị suy yếu thì ngoài số tiền được trợ cấp theo số năm\ncông tác, còn được xét trợ cấp thêm một khoản tiền bằng từ 1/2 đến 3 tháng\nlương nhằm chiếu cố đến tình hình sức khỏe của công nhân, viên chức khi mới\nthôi việc. Số tiền trợ cấp thêm này nhiều nhất là 3 tháng lương thi hành chung\ncho công nhân, viên chức thôi việc và thuộc diện được hưởng trợ cấp đã làm việc\nliên tục từ trước ngày 20-7-1954 cũng như những người làm việc từ ngày đó trở về\nsau, nhưng không vượt quá số tiền trợ cấp tính theo thời gian công tác của người\nđó. Ví dụ: Một viên chức sức khỏe bị suy yếu khi thôi việc có thời gian công\ntác liên tục là 4 năm, trợ cấp tính theo số năm công tác được 2 tháng lương,\nthì số tiền được xét trợ cấp thêm nhiều nhất cũng chỉ bằng 2 tháng lương, chứ\nkhông phải 3 tháng, và tổng số tiền người đó được trợ cấp khi thôi việc là 4\ntháng lương. </p>\n\n<p style=\"margin-bottom:6.0pt\">Việc xét khoản trợ cấp thêm vì sức\nkhỏe bị suy yếu cần làm cho kịp thời khi cho thôi việc, đúng tinh thần chính\nsách, tránh gây ra suy bì, thắc mắc hoặc giải quyết tràn lan, và do cơ quan, xí\nnghiệp phối hợp với Công đoàn, tổ chức y tế của đơn vị xét kỹ tình trạng sức khỏe\ncủa mỗi người mà quyết định. Những đơn vị lẻ tẻ không có cán bộ y tế, cần tranh\nthủ ý kiến của tổ chức y tế địa phương. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">II. VỀ CÁC QUYỀN LỢI KHÁC</span></strong></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Công nhân, viên chức thôi việc,\nkhông phân biệt được trợ cấp hay không được trợ cấp thôi việc, cũng được hưởng\ncác quyền lợi khác đã quy định ở thông tư số 88-TTg-CN của Thủ tướng Chính phủ\nnhư được trợ cấp tiền tàu xe, tiền cước phí hành lý, được tiếp tục cấp phiếu\nmua gạo một thời gian khi về địa phương… theo các chế độ hiện hành, ví dụ: vấn\nđề cấp phiếu mua gạo cho bản thân người công nhân, viên chức thôi việc thì theo\ncông văn số 561-LT-CC ngày 23-3-1964 của Tổng cục Lương thực; vấn đề bán gạo\ncho gia đình (nếu có gia đình cùng đi) thì theo công văn số 2796-LT-VP ngày\n27-11-1963 của Tổng cục Lương thực.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">III. VỀ CÁCH TÍNH TRỢ CẤP</span></strong></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>1. Thời gian để tính trợ cấp</i>\nchỉ kể thời gian mà người công nhân, viên chức đã công tác liên tục ở cơ quan,\nxí nghiệp Nhà nước dưới chính thể Việt Nam dân chủ cộng hòa và ở các cơ quan\nđoàn thể cách mạng từ cấp huyện trở lên cho đến ngày thôi việc. Ở các xí nghiệp\ncông tư hợp doanh, nếu ở vùng tự do cũ thì thời gian chỉ tính từ ngày hòa bình\nlập lại, nếu ở vùng tạm bị chiếm thì tính từ ngày Chính phủ tiếp quản địa\nphương đối với những người đã làm việc ở các xí nghiệp ấy trước ngày đó. Thời\ngian công tác trước của những người đã thôi việc sau được tuyển dụng lại, thì\nkhông được tính để cộng với thời gian công tác sau để hưởng trợ cấp. </p>\n\n<p style=\"margin-bottom:6.0pt\">Từ ngày người công nhân, viên chức\nđược tuyển dụng cho đến khi thôi việc, nếu có những thời gian sau đây cũng được\ntính:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thời gian tập sự sau khi tốt\nnghiệp ở các trường dạy nghề, sơ, trung học chuyên nghiệp, đại học; </p>\n\n<p style=\"margin-bottom:6.0pt\">- Thời gian được cơ quan, xí\nnghiệp cử đi học các lớp bổ túc nghiệp vụ, chính trị, văn hóa, các trường sơ học,\ntrung học chuyên nghiệp, đại học; </p>\n\n<p style=\"margin-bottom:6.0pt\">- Thời gian nghỉ vì ốm đau, điều\ntrị, điều dưỡng nhưng vẫn ở trong chỉ tiêu biên chế của cơ quan, xí nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thời gian đi nghĩa vụ quân sự.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thời gian bị địch bắt giam giữ,\ncầm tù vì nhiệm vụ công tác, nhưng vẫn trung thành với cách mạng. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Thời gian nằm chờ công tác do\ntổ chức chưa kịp bố trí. </p>\n\n<p style=\"margin-bottom:6.0pt\">Những thời gian sau đây không được\ntính:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thời gian học nghề tại xí nghiệp\ntheo lối kèm cặp hưởng theo chế độ sinh hoạt phí và không do cơ quan, xí nghiệp\ncử đi. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Thời gian làm việc theo lối\nkhoán tự do như khoán gia công, khoán việc mà cơ quan, xí nghiệp không tuyển dụng,\nkhông trực tiếp quản lý về mặt nhân sự. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Thời gian công tác trước rồi bị\nđứt quãng trong các trường hợp như: đã thôi việc (bất cứ thôi việc vị lý do\ngì), quân nhân tình nguyện phục viên hoặc giải ngũ, thương binh về xã tự túc,\nnghỉ được hưởng chế độ trợ cấp mất sức lao động (đối với thương binh ở trại\nthương binh được tuyển vào cơ quan, xí nghiệp thì thời gian ở trại không được\ntính là thời gian công tác, nhưng thời gian phục vụ trong quân đội trước khi ở\ntrại được tính). </p>\n\n<p style=\"margin-bottom:6.0pt\">Về cách tính ngày tháng lẻ, nếu\nđã làm việc được từ một năm trở lên, thì tính như sau: </p>\n\n<p style=\"margin-bottom:6.0pt\">Dưới 1 tháng: không tính.</p>\n\n<p style=\"margin-bottom:6.0pt\">Từ 1 tháng đến 7 tháng: tính nửa\nnăm. </p>\n\n<p style=\"margin-bottom:6.0pt\">Trên 7 tháng: tính 1 năm. </p>\n\n<p style=\"margin-bottom:6.0pt\"><i>2. Tiền lương để tính trợ cấp\n</i>dựa trên cơ sở lương cấp bậc hoặc lương chực vụ kể cả các khoản phụ cấp thường\nxuyên, các khoản bảo lưu về lương và trợ cấp con (nếu có) của tháng trước liền\nvới tháng mà người công nhân, viên chức thôi việc. </p>\n\n<p style=\"margin-bottom:6.0pt\">Các khoản phụ cấp thường xuyên về\nlương được tính vào trợ cấp thôi việc là những phụ cấp mà công nhân, viên chức\nđược hưởng có tính chất tương đối cố định hàng tháng, mặc dù trong tháng có số\nngày vì lý do nào đó phải nghỉ việc như phụ cấp kỹ thuật, phụ cấp trách nhiệm,\nphụ cấp khu vực v.v… Các khoản phụ cấp chỉ hưởng theo ngày làm việc thì nói\nchung không được tính như: phụ cấp làm đêm, làm thêm giờ; phụ cấp lưu động cho\ncán bộ thăm dò, khảo sát địa chất, đi sông, đi biển; phụ cấp cho thợ lặn khi lặn\ntheo độ sâu của nước; phụ cấp bồi dưỡng hiện vật… Riêng đối với những người làm\nviệc ở nơi nóng, có hại sức khỏe có tính chất thường xuyên và được hưởng mức\nlương nóng, có hại sức khỏe, thì trợ cấp thôi việc được tính theo mức lương đó.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đối với những người hưởng lương\ntheo điều kiện làm việc (như ở dưới hầm lò, ở trên mặt đất, công việc bốc dỡ ở\ncảng) hoặc theo tính năng thiết bị (như lái xe ô-tô vận tải, lái máy kéo…), nếu\ncông việc được giao tương đối ổn định trước khi người đó thôi việc thì lấy mức\nlương cấp bậc hoặc lương tiêu chuẩn của công việc đó để tính trợ cấp; nếu công\nviệc được giao thường thay đổi luôn, thì lấy mức lương của công việc mà người\nđó làm nhiều ngày nhất của 3 tháng trước khi thôi việc để tính. </p>\n\n<p style=\"margin-bottom:6.0pt\">Trường hợp cả hai vợ chồng đều\nlà công nhân, viên chức Nhà nước và thuộc đối tượng được hưởng trợ cấp con, nếu\nmột người thôi việc và trợ cấp con được chuyển sang cho người còn ở lại công\ntác hưởng, thì trợ cấp thôi việc không tính khoản trợ cấp con. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_4\"><b>IV. VỀ BIỆN PHÁP VÀ THỦ TỤC\nTHI HÀNH</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Thủ tướng Chính phủ ban hành\nthông tư số 88-TTg-CN là để trợ cấp cho các trường hợp công nhân, viên chức\nthôi việc cần được giúp đỡ. Cần quán triệt chủ trương tích cực điều chỉnh công\nnhân, viên chức nơi thừa đến nơi thiếu và chỉ sau khi không điều chỉnh được mới\ncho công nhân, viên chức thôi việc; đối với các trường hợp tự ý xin thôi việc\nthì cần xác định chính xác lý do xin thôi. Chỉ trên cơ sở giải quyết như vậy\nthì chế độ trợ cấp này mới có tác dụng tốt. </p>\n\n<p style=\"margin-bottom:6.0pt\">Đề nghị các ngành, các địa\nphương quản lý chặt chẽ việc tuyển dụng và cho thôi việc để tránh tình trạng\nnơi này thừa người phải cho thôi việc nhưng nơi khác vẫn phải tuyển dụng người\nmới, hoặc có người vừa thôi việc được hưởng trợ cấp ở đơn vị này, đến đơn vị\nkhác lại được tuyển dụng ngay, gây lãng phí cho Nhà nước và làm thiệt đến quyền\nlợi của công nhân, viên chức. </p>\n\n<p style=\"margin-bottom:6.0pt\">Khi xét trợ cấp thôi việc, thủ\ntrưởng cơ quan, xí nghiệp cần bàn bạc kỹ với Công đoàn cùng cấp trước khi quyết\nđịnh. Các trường hợp được hưởng trợ cấp thôi việc đều phải do thủ trưởng cơ\nquan, xí nghiệp xác nhận lý do và đồng ý cho thôi việc, và cơ quan quản lý công\nnhân, viên chức ra quyết định.</p>\n\n<p style=\"margin-bottom:6.0pt\">Khi có quyết định cho công nhân,\nviên chức thôi việc, cơ quan, xí nghiệp cần thanh toán trợ cấp thôi việc và các\nquyền lợi khác (nếu có), cấp đủ các giấy tờ cần thiết trước khi công nhân, viên\nchức rời khỏi đơn vị. Lý do thôi việc, được trợ cấp hay không được trợ cấp cần\nđược ghi rõ ở quyết định thôi việc và ở số lao động (nếu là công nhân) hoặc ở\nphiếu công tác (nếu là viên chức). </p>\n\n<p style=\"margin-bottom:6.0pt\">Đối với trường hợp công nhân,\nviên chức đi nghĩa vụ quân sự, sau khi xuất ngũ về, cơ quan, xí nghiệp Nhà nước\ncó trách nhiệm sắp xếp công việc làm cho người đó như thông tư 50-TTg ngày\n28-4-1962 của Thủ tướng Chính phủ; gặp trường hợp tự xin thôi, thì đơn vị cũ\nxét giải quyết trợ cấp thôi việc. Nếu đơn vị đó đã giải thể thì Bộ, ngành hoặc\ncấp quản lý của đơn vị đó có trách nhiệm giải quyết. </p>\n\n<p style=\"margin-bottom:6.0pt\">Công nhân, viên chức được cơ\nquan, xí nghiệp cử đi học và vẫn thuộc biên chế của đơn vị, nếu trong thời gian\nđang học mà thôi việc thì trợ cấp thôi việc do đơn vị cũ xét cấp, nếu đơn vị cũ\nđã giải thể thì cơ quan quản lý cấp trên của đơn vị đó có trách nhiệm xét giải\nquyết như trường hợp ở trên; nếu khi đi học, cơ quan, xí nghiệp cũ đã cắt biên\nchế, thì Bộ nào quản lý trường người đó học có trách nhiệm giải quyết. </p>\n\n<p style=\"margin-bottom:6.0pt\">Đối với các trường hợp thôi việc\ndo cơ quan, xí nghiệp giảm nhẹ biên chế, hết việc hoặc giải thể, ngoài việc thi\nhành chế độ trợ cấp thôi việc, cơ quan sử dụng cần chú ý liên hệ với các địa\nphương, các cơ sở sản xuất để giúp đỡ công nhân, viên chức sau khi thôi việc\nmau chóng ổn định đời sống và công việc làm mới. </p>\n\n<p style=\"margin-bottom:6.0pt\">Thông tư số 88-TTg-CN của Thủ tướng\nChính phủ về chế độ trợ cấp thôi việc chỉ có hiệu lực kể từ ngày ban hành.Từ\nngày đó đến khi có thông tư hướng dẫn này, nếu có trường hợp chưa thi hành đúng\nthì cần được giải quyết lại; trợ cấp thiếu thì cho truy lĩnh, đã trợ cấp nhiều\nhơn thì không truy hoàn; đối với các trường hợp công nhân, viên chức đã thôi việc\ntrước ngày 01-10-1964 thì vẫn giải quyết theo tinh thần quyết định số 156-CP\nngày 19-10-1963 của Hội đồng Chính phủ. </p>\n\n<p style=\"margin-bottom:6.0pt\">Các Bộ, các ngành, các Ủy ban\nhành chính khu, thành, tỉnh và các cơ quan lao động địa phương, căn cứ vào\nthông tư của Thủ tướng Chính phủ và thông tư giải thích này, hướng dẫn và kiểm\ntra việc thi hành ở các cơ sở. Trong khi thi hành nếu gặp mắc mứu, khó khăn thì\nđề nghị cụ thể với Bộ lao động để nghiên cứu giải quyết. </p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"100%\">\n <tbody><tr>\n  <td width=\"47%\" valign=\"top\" style=\"width:47.82%;padding:1.5pt 5.4pt 1.5pt 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 5.4pt 1.5pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>K.T. BỘ TRƯỞNG\n  BỘ LAO ĐỘNG </b><br>\n  <b>THỨ TRƯỞNG </b><br>\n  <b><br>\n  <br>\n  &nbsp;</b><br>\n  <b>&nbsp;</b><br>\n  <b>Nguyễn Đăng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**BỘ LAO ĐỘNG  \n**\\*\\*\\*\\*\\*\\*\n\n**VIỆT NAM DÂN CHỦ CỘNG HÒA  \nĐộc lập - Tự do - Hạnh phúc  \n**\\*\\*\\*\\*\\*\\*\\*\\*\n\nSố: 17-LĐ-TT\n\n_Hà Nội, ngày 09 tháng 11 năm 1964_\n\n**THÔNG TƯ**\n\nHƯỚNG DẪN THI HÀNH THÔNG TƯ SỐ 88-TTG-CN NGÀY 01-10-1964 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ CHẾ ĐỘ TRỢ CẤP THÔI VIỆC\n\n**BỘ TRƯỞNG BỘ LAO ĐỘNG**\n\n**Kính gửi:****  \n**Đồng kính gửi:****\n\n**\\- Các bộ, các cơ quan ngang bộ  và các cơ quan trực thuộc hội đồng chính phủ.**  \n**\\- Các ủy ban hành chính khu,  tỉnh, thành và khu vực vĩnh linh.**  \n**\\- Các sở, ty, phòng lao động.**  \n**\\- Tổng công đoàn việt nam.**\n\nNgày 01 tháng 10 năm 1964, Thủ tướng Chính phủ đã ban hành thông tư số 88-TTg-CN quy định chế độ trợ cấp cho công nhân, viên chức Nhà nước khi thôi việc. Bộ Lao động giải thích và hướng dẫn thêm để việc thi hành thông tư được thống nhất.\n\n**I. CÁC TRƯỜNG HỢP THÔI VIỆC ĐƯỢC TRỢ CẤP**\n\nChế Độ Trợ Cấp Thôi Việc Này Áp dụng chủ yếu cho các trường hợp công nhân, viên chức thôi việc do cơ quan, xí nghiệp kiện toàn tổ chức, giảm nhẹ biên chế hoặc hết việc phải giải thể, nhằm giúp đỡ công nhân, viên chức giải quyết một phần khó khăn khi mới thôi việc, và tạo điều kiện để họ nhanh chóng ổn định đời sống và công việc làm mới. Song về nguyên tắc, chế độ trợ cấp này không phải chỉ căn cứ vào hoàn cảnh có khó khăn hay không có khó khăn, mà chủ yếu dựa trên cơ sở lao động đã cống hiến của mỗi người để định mức trợ cấp thích đáng.\n\nVới ý nghĩa và nguyên tắc nói trên, các trường hợp công nhân, viên chức tự xin thôi việc, nói chung không được trợ cấp, nhưng có phân biệt và chiếu cố một số trường hợp cụ thể có lý do chính đáng như đã quy định ở thông tư của Thủ tướng Chính phủ; khi xét các trường hợp này, cần đứng trên quan điểm vì lợi ích của công tác mà kết hợp xét yêu cầu, nguyện vọng riêng của công nhân, viên chức để giải quyết được đúng đắn.\n\nSau đây là việc vận dụng chế độ trợ cấp vào các trường hợp cụ thể đã quy định ở thông tư:\n\n**1.** Công nhân, viên chức xin thôi việc do nguyện vọng riêng nhưng xét phù hợp với yêu cầu của cơ quan, xí nghiệp trong dịp kiện toàn tổ chức, giảm nhẹ biên chế hoặc hết việc phải giải thể thì được trợ cấp thôi việc. Trong trường hợp này, thực chất cũng là do gặp khó khăn trong việc sắp xếp công việc mà cơ quan, xí nghiệp cho công nhân, viên chức thôi việc; vì vậy không cần phân biệt lý do xin thôi với nguyện vọng riêng như thế nào, miễn là việc xin thôi đó được cơ quan, xí nghiệp xét thấy phù hợp với lợi ích chung. Nếu ở nơi này cần giảm bớt người, nhưng người công nhân, viên chức xin thôi việc lại thuộc đối tượng cần điều chỉnh cho nơi khác, thì nói chung không thuộc trường hợp nêu trên; nếu điều động nhưng đương sự không đi và cơ quan, xí nghiệp phải cho thôi việc thì không được trợ cấp.\n\nRiêng trường hợp cơ quan, xí nghiệp hết việc, phải điều động người công nhân, viên chức đi xa thì mới sắp xếp được công việc làm, nhưng người đó vì hoàn cảnh gia đình có nhiều khó khăn không đi xa được, xin thôi việc và được cơ quan, xí nghiệp đồng ý thì cũng được trợ cấp.\n\n**2.** Công nhân, viên chức làm việc theo chế độ hợp đồng nhưng hưởng theo chế độ lương chung của Nhà nước đã ban hành, mặc dù trong hợp đồng không ghi quyền hưởng trợ cấp thôi việc cũng thuộc đối tượng thi hành chế độ trợ cấp (trừ hợp đồng với chế độ lương đặc biệt). Nếu hết hạn hợp đồng, cơ quan, xí nghiệp còn cần người công nhân, viên chức đó tiếp tục làm việc nữa thì phải được sự thỏa thuận của đương sự. Trường hợp đương sự không có điều kiện để tiếp tục công tác thì khi thôi việc vẫn được hưởng trợ cấp. Trường hợp đương sự đồng ý tiếp tục công tác thì sau này khi thôi việc hẳn mới xét trợ cấp, và thời gian công tác liên tục của các hợp đồng trước cũng được tính để hưởng trợ cấp. Nếu chưa hết hạn hợp đồng, có những trường hợp xin thôi việc thì cũng được xét theo quy định chung của thông tư số 88-TTg-CN nói trên.\n\n**3.** Khi xét trường hợp công nhân, viên chức xin thôi việc để hưởng ứng các cuộc vận động lớn của Nhà nước trong từng thời gian nhất định, cơ quan, xí nghiệp cần cân nhắc kỹ giữa yêu cầu của công tác và yêu cầu của đương sự, và trước hết phải lấy yêu cầu công tác của cơ quan, xí nghiệp là chính, trên cơ sở đó, nếu cơ quan, xí nghiệp xác nhận lý do xin thôi việc của đương sự là chính đáng và không trở ngại nhiều đến công tác thì cho thôi việc theo đúng thủ tục quy định và đương sự được hưởng trợ cấp. Trái lại, nếu đương sự thôi việc mà trở ngại nhiều cho công tác, tuy cơ quan, xí nghiệp đã giải thích kỹ nhưng đương sự vẫn nhất định xin thôi, thì trường hợp này dù được cơ quan, xí nghiệp đồng ý cho thôi việc, cũng không được hưởng trợ cấp. Trước khi ra quyết định cho thôi việc, cơ quan, xí nghiệp cần nói cho đương sự biết và ghi rõ lý do thôi việc trong quyết định.\n\n**4.** Đối với trường hợp xin thôi việc vì gia đình có hoàn cảnh khó khăn đặc biệt đã nêu trong thông tư số 88-TTg-CN ngày 01-10-1964 thì cần hiểu rõ đây là trường hợp mà cơ quan, xí nghiệp, Công đoàn đã tìm hết cách để giúp đỡ nhưng không giải quyết được chỉ còn có cách bản thân người công nhân, viên chức đó thôi việc thì mới có điều kiện giải quyết, ví dụ: gia đình có cha mẹ già, vợ chết hoặc vợ ốm đau lâu ngày không khỏi, và đông con nhỏ,…\n\nNgoài ra, nếu ngành nào, địa phương nào nhất là các địa phương có đông công nhân, viên chức là người dân tộc cần giải thích vấn đề này cho sát với đặc điểm của ngành, của địa phương thì đề nghị cụ thể với Bộ Lao động để giải quyết.\n\nKhi xét hoàn cảnh gia đình có khó khăn đặc biệt, cơ quan, xí nghiệp cần dựa vào ý kiến của Công đoàn cơ sở để việc nhận xét được sát đúng; trường hợp cần thiết thì hỏi thêm ý kiến của chính quyền địa phương nơi gia đình đương sự ở. Khi hỏi cần nêu rõ yêu cầu để chính quyền địa phương cung cấp tình hình được đầy đủ cụ thể, phân biệt được hoàn cảnh gia đình có khó khăn đặc biệt với hoàn cảnh tuy có khó khăn nhưng có tính chất phổ biến trong hoàn cảnh chung.\n\nKhi cơ quan, xí nghiệp đã xác nhận hoàn cảnh của đương sự có khó khăn đặc biệt như đã giải thích ở trên thì cần giải quyết cho đương sự được thôi việc có hưởng trợ cấp. Nếu xét thấy hoàn cảnh của đương sự chưa đến mức cần giải quyết bằng cách cho thôi việc thì cũng giải thích rõ để đương sự yên tâm công tác. Ở đây chính sách chiếu cố đến trường hợp xét thật cần thiết; vì vậy cần làm cho công nhân, viên chức thấy trách nhiệm của mình là phải ra sức khắc phục khó khăn để tiếp tục công tác là chính, không nên quá nặng về mặt xin thôi việc.\n\n**5.** Công nhân, viên chức khi thôi việc mà sức khỏe bị suy yếu thì ngoài số tiền được trợ cấp theo số năm công tác, còn được xét trợ cấp thêm một khoản tiền bằng từ 1/2 đến 3 tháng lương nhằm chiếu cố đến tình hình sức khỏe của công nhân, viên chức khi mới thôi việc. Số tiền trợ cấp thêm này nhiều nhất là 3 tháng lương thi hành chung cho công nhân, viên chức thôi việc và thuộc diện được hưởng trợ cấp đã làm việc liên tục từ trước ngày 20-7-1954 cũng như những người làm việc từ ngày đó trở về sau, nhưng không vượt quá số tiền trợ cấp tính theo thời gian công tác của người đó. Ví dụ: Một viên chức sức khỏe bị suy yếu khi thôi việc có thời gian công tác liên tục là 4 năm, trợ cấp tính theo số năm công tác được 2 tháng lương, thì số tiền được xét trợ cấp thêm nhiều nhất cũng chỉ bằng 2 tháng lương, chứ không phải 3 tháng, và tổng số tiền người đó được trợ cấp khi thôi việc là 4 tháng lương.\n\nViệc xét khoản trợ cấp thêm vì sức khỏe bị suy yếu cần làm cho kịp thời khi cho thôi việc, đúng tinh thần chính sách, tránh gây ra suy bì, thắc mắc hoặc giải quyết tràn lan, và do cơ quan, xí nghiệp phối hợp với Công đoàn, tổ chức y tế của đơn vị xét kỹ tình trạng sức khỏe của mỗi người mà quyết định. Những đơn vị lẻ tẻ không có cán bộ y tế, cần tranh thủ ý kiến của tổ chức y tế địa phương.\n\n**II. VỀ CÁC QUYỀN LỢI KHÁC**\n\nCông nhân, viên chức thôi việc, không phân biệt được trợ cấp hay không được trợ cấp thôi việc, cũng được hưởng các quyền lợi khác đã quy định ở thông tư số 88-TTg-CN của Thủ tướng Chính phủ như được trợ cấp tiền tàu xe, tiền cước phí hành lý, được tiếp tục cấp phiếu mua gạo một thời gian khi về địa phương… theo các chế độ hiện hành, ví dụ: vấn đề cấp phiếu mua gạo cho bản thân người công nhân, viên chức thôi việc thì theo công văn số 561-LT-CC ngày 23-3-1964 của Tổng cục Lương thực; vấn đề bán gạo cho gia đình (nếu có gia đình cùng đi) thì theo công văn số 2796-LT-VP ngày 27-11-1963 của Tổng cục Lương thực.\n\n**III. VỀ CÁCH TÍNH TRỢ CẤP**\n\n_1\\. Thời gian để tính trợ cấp_ chỉ kể thời gian mà người công nhân, viên chức đã công tác liên tục ở cơ quan, xí nghiệp Nhà nước dưới chính thể Việt Nam dân chủ cộng hòa và ở các cơ quan đoàn thể cách mạng từ cấp huyện trở lên cho đến ngày thôi việc. Ở các xí nghiệp công tư hợp doanh, nếu ở vùng tự do cũ thì thời gian chỉ tính từ ngày hòa bình lập lại, nếu ở vùng tạm bị chiếm thì tính từ ngày Chính phủ tiếp quản địa phương đối với những người đã làm việc ở các xí nghiệp ấy trước ngày đó. Thời gian công tác trước của những người đã thôi việc sau được tuyển dụng lại, thì không được tính để cộng với thời gian công tác sau để hưởng trợ cấp.\n\nTừ ngày người công nhân, viên chức được tuyển dụng cho đến khi thôi việc, nếu có những thời gian sau đây cũng được tính:\n\n\\- Thời gian tập sự sau khi tốt nghiệp ở các trường dạy nghề, sơ, trung học chuyên nghiệp, đại học;\n\n\\- Thời gian được cơ quan, xí nghiệp cử đi học các lớp bổ túc nghiệp vụ, chính trị, văn hóa, các trường sơ học, trung học chuyên nghiệp, đại học;\n\n\\- Thời gian nghỉ vì ốm đau, điều trị, điều dưỡng nhưng vẫn ở trong chỉ tiêu biên chế của cơ quan, xí nghiệp.\n\n\\- Thời gian đi nghĩa vụ quân sự.\n\n\\- Thời gian bị địch bắt giam giữ, cầm tù vì nhiệm vụ công tác, nhưng vẫn trung thành với cách mạng.\n\n\\- Thời gian nằm chờ công tác do tổ chức chưa kịp bố trí.\n\nNhững thời gian sau đây không được tính:\n\n\\- Thời gian học nghề tại xí nghiệp theo lối kèm cặp hưởng theo chế độ sinh hoạt phí và không do cơ quan, xí nghiệp cử đi.\n\n\\- Thời gian làm việc theo lối khoán tự do như khoán gia công, khoán việc mà cơ quan, xí nghiệp không tuyển dụng, không trực tiếp quản lý về mặt nhân sự.\n\n\\- Thời gian công tác trước rồi bị đứt quãng trong các trường hợp như: đã thôi việc (bất cứ thôi việc vị lý do gì), quân nhân tình nguyện phục viên hoặc giải ngũ, thương binh về xã tự túc, nghỉ được hưởng chế độ trợ cấp mất sức lao động (đối với thương binh ở trại thương binh được tuyển vào cơ quan, xí nghiệp thì thời gian ở trại không được tính là thời gian công tác, nhưng thời gian phục vụ trong quân đội trước khi ở trại được tính).\n\nVề cách tính ngày tháng lẻ, nếu đã làm việc được từ một năm trở lên, thì tính như sau:\n\nDưới 1 tháng: không tính.\n\nTừ 1 tháng đến 7 tháng: tính nửa năm.\n\nTrên 7 tháng: tính 1 năm.\n\n_2\\. Tiền lương để tính trợ cấp_ dựa trên cơ sở lương cấp bậc hoặc lương chực vụ kể cả các khoản phụ cấp thường xuyên, các khoản bảo lưu về lương và trợ cấp con (nếu có) của tháng trước liền với tháng mà người công nhân, viên chức thôi việc.\n\nCác khoản phụ cấp thường xuyên về lương được tính vào trợ cấp thôi việc là những phụ cấp mà công nhân, viên chức được hưởng có tính chất tương đối cố định hàng tháng, mặc dù trong tháng có số ngày vì lý do nào đó phải nghỉ việc như phụ cấp kỹ thuật, phụ cấp trách nhiệm, phụ cấp khu vực v.v… Các khoản phụ cấp chỉ hưởng theo ngày làm việc thì nói chung không được tính như: phụ cấp làm đêm, làm thêm giờ; phụ cấp lưu động cho cán bộ thăm dò, khảo sát địa chất, đi sông, đi biển; phụ cấp cho thợ lặn khi lặn theo độ sâu của nước; phụ cấp bồi dưỡng hiện vật… Riêng đối với những người làm việc ở nơi nóng, có hại sức khỏe có tính chất thường xuyên và được hưởng mức lương nóng, có hại sức khỏe, thì trợ cấp thôi việc được tính theo mức lương đó.\n\nĐối với những người hưởng lương theo điều kiện làm việc (như ở dưới hầm lò, ở trên mặt đất, công việc bốc dỡ ở cảng) hoặc theo tính năng thiết bị (như lái xe ô-tô vận tải, lái máy kéo…), nếu công việc được giao tương đối ổn định trước khi người đó thôi việc thì lấy mức lương cấp bậc hoặc lương tiêu chuẩn của công việc đó để tính trợ cấp; nếu công việc được giao thường thay đổi luôn, thì lấy mức lương của công việc mà người đó làm nhiều ngày nhất của 3 tháng trước khi thôi việc để tính.\n\nTrường hợp cả hai vợ chồng đều là công nhân, viên chức Nhà nước và thuộc đối tượng được hưởng trợ cấp con, nếu một người thôi việc và trợ cấp con được chuyển sang cho người còn ở lại công tác hưởng, thì trợ cấp thôi việc không tính khoản trợ cấp con.\n\n**IV. VỀ BIỆN PHÁP VÀ THỦ TỤC THI HÀNH**\n\nThủ tướng Chính phủ ban hành thông tư số 88-TTg-CN là để trợ cấp cho các trường hợp công nhân, viên chức thôi việc cần được giúp đỡ. Cần quán triệt chủ trương tích cực điều chỉnh công nhân, viên chức nơi thừa đến nơi thiếu và chỉ sau khi không điều chỉnh được mới cho công nhân, viên chức thôi việc; đối với các trường hợp tự ý xin thôi việc thì cần xác định chính xác lý do xin thôi. Chỉ trên cơ sở giải quyết như vậy thì chế độ trợ cấp này mới có tác dụng tốt.\n\nĐề nghị các ngành, các địa phương quản lý chặt chẽ việc tuyển dụng và cho thôi việc để tránh tình trạng nơi này thừa người phải cho thôi việc nhưng nơi khác vẫn phải tuyển dụng người mới, hoặc có người vừa thôi việc được hưởng trợ cấp ở đơn vị này, đến đơn vị khác lại được tuyển dụng ngay, gây lãng phí cho Nhà nước và làm thiệt đến quyền lợi của công nhân, viên chức.\n\nKhi xét trợ cấp thôi việc, thủ trưởng cơ quan, xí nghiệp cần bàn bạc kỹ với Công đoàn cùng cấp trước khi quyết định. Các trường hợp được hưởng trợ cấp thôi việc đều phải do thủ trưởng cơ quan, xí nghiệp xác nhận lý do và đồng ý cho thôi việc, và cơ quan quản lý công nhân, viên chức ra quyết định.\n\nKhi có quyết định cho công nhân, viên chức thôi việc, cơ quan, xí nghiệp cần thanh toán trợ cấp thôi việc và các quyền lợi khác (nếu có), cấp đủ các giấy tờ cần thiết trước khi công nhân, viên chức rời khỏi đơn vị. Lý do thôi việc, được trợ cấp hay không được trợ cấp cần được ghi rõ ở quyết định thôi việc và ở số lao động (nếu là công nhân) hoặc ở phiếu công tác (nếu là viên chức).\n\nĐối với trường hợp công nhân, viên chức đi nghĩa vụ quân sự, sau khi xuất ngũ về, cơ quan, xí nghiệp Nhà nước có trách nhiệm sắp xếp công việc làm cho người đó như thông tư 50-TTg ngày 28-4-1962 của Thủ tướng Chính phủ; gặp trường hợp tự xin thôi, thì đơn vị cũ xét giải quyết trợ cấp thôi việc. Nếu đơn vị đó đã giải thể thì Bộ, ngành hoặc cấp quản lý của đơn vị đó có trách nhiệm giải quyết.\n\nCông nhân, viên chức được cơ quan, xí nghiệp cử đi học và vẫn thuộc biên chế của đơn vị, nếu trong thời gian đang học mà thôi việc thì trợ cấp thôi việc do đơn vị cũ xét cấp, nếu đơn vị cũ đã giải thể thì cơ quan quản lý cấp trên của đơn vị đó có trách nhiệm xét giải quyết như trường hợp ở trên; nếu khi đi học, cơ quan, xí nghiệp cũ đã cắt biên chế, thì Bộ nào quản lý trường người đó học có trách nhiệm giải quyết.\n\nĐối với các trường hợp thôi việc do cơ quan, xí nghiệp giảm nhẹ biên chế, hết việc hoặc giải thể, ngoài việc thi hành chế độ trợ cấp thôi việc, cơ quan sử dụng cần chú ý liên hệ với các địa phương, các cơ sở sản xuất để giúp đỡ công nhân, viên chức sau khi thôi việc mau chóng ổn định đời sống và công việc làm mới.\n\nThông tư số 88-TTg-CN của Thủ tướng Chính phủ về chế độ trợ cấp thôi việc chỉ có hiệu lực kể từ ngày ban hành.Từ ngày đó đến khi có thông tư hướng dẫn này, nếu có trường hợp chưa thi hành đúng thì cần được giải quyết lại; trợ cấp thiếu thì cho truy lĩnh, đã trợ cấp nhiều hơn thì không truy hoàn; đối với các trường hợp công nhân, viên chức đã thôi việc trước ngày 01-10-1964 thì vẫn giải quyết theo tinh thần quyết định số 156-CP ngày 19-10-1963 của Hội đồng Chính phủ.\n\nCác Bộ, các ngành, các Ủy ban hành chính khu, thành, tỉnh và các cơ quan lao động địa phương, căn cứ vào thông tư của Thủ tướng Chính phủ và thông tư giải thích này, hướng dẫn và kiểm tra việc thi hành ở các cơ sở. Trong khi thi hành nếu gặp mắc mứu, khó khăn thì đề nghị cụ thể với Bộ lao động để nghiên cứu giải quyết.\n\n**K.T. BỘ TRƯỞNG BỘ LAO ĐỘNG**  \n**THỨ TRƯỞNG**  \n   \n   \n**Nguyễn Đăng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}