{
  "url": "https://thuvienphapluat.vn/van-ban/Bao-hiem/Nghi-quyet-05-2023-NQ-HDND-muc-ho-tro-dong-bao-hiem-y-te-ho-gia-dinh-can-ngheo-Phu-Yen-576143.aspx",
  "title": "Nghị quyết 05/2023/NQ-HĐND mức hỗ trợ đóng bảo hiểm y tế hộ gia đình cận nghèo Phú Yên",
  "properties": {
    "Số hiệu": "05/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Phú Yên",
    "Người ký": "Cao Thị Hòa An",
    "Ngày ban hành": "07/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH PHÚ YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 05/2023/NQ-HĐND Phú Yên, ngày 07 tháng 7 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH MỨC HỖ TRỢ ĐÓNG BẢO HIỂM Y TẾ NGƯỜI THUỘC HỘ GIA ĐÌNH CẬN NGHÈO; NGƯỜI THUỘC HỘ GIA ĐÌNH LÀM NÔNG NGHIỆP, LÂM NGHIỆP, NGƯ NGHIỆP VÀ DIÊM NGHIỆP CÓ MỨC SỐNG TRUNG BÌNH TRÊN ĐỊA BÀN TỈNH PHÚ YÊN HỘI ĐỒNG NHÂN DÂN TỈNH PHÚ YÊN KHÓA VIII, KỲ HỌP THỨ 16 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luât Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà\nnước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số\n163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Nghị định số\n146/2018/NĐ-CP ngày 17 tháng 10 năm 2018 của Chính phủ quy định chi tiết và\nhướng dẫn biện pháp thi hành một số điều của luật bảo hiểm y tế;\nCăn cứ Nghị định số\n07/2021/NĐ-CP ngày 27 tháng 01 năm 2021 của Chính phủ quy định chuẩn nghèo đa chiều giai đoạn 2021-2025;\nXét Tờ trình số: 97/TTr-UBND ngày 21 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh về việc dự thảo nghị quyết quy định mức hỗ trợ đóng bảo hiểm y tế người thuộc hộ gia đình cận nghèo; người thuộc hộ gia đình làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình trên địa bàn tỉnh Phú Yên; Báo cáo thẩm tra của Ban Văn hoá -\nxã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh,\nđối tượng áp dụng 1. Phạm vi điều chỉnh: Quy định mức hỗ trợ đóng bảo hiểm y tế người thuộc hộ gia đình cận nghèo theo tiêu chí\nchuẩn cận nghèo theo quy định của Chính phủ, Thủ tướng Chính phủ;người thuộc hộ\ngia đình làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình theo quy định của Chính phủ, Thủ tướng Chính phủ.\n2. Đối tượng áp dụng:\na) Người thuộc hộ gia đình cận nghèo theo tiêu chí chuẩn cận nghèo theo quy định của Chính phủ, Thủ tướng Chính phủ.\nb) Người thuộc hộ gia đình làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình theo quy định của Chính phủ, Thủ tướng Chính phủ.\nc) Các cơ quan, tổ chức, cá\nnhân khác có liên quan.\nĐiều 2.Mức hỗ trợ đóng bảo hiểm y tế\n1. Về mức hỗ trợ kinh phí đóng bảo hiểm y tế cho người thuộc hộ gia đình cận nghèo: Phần kinh phí (30% còn lại)\nngoài ngân sách Trung ương hỗ trợ được phân bổ như sau:\n- Ngân sách tỉnh hỗ trợ 20%.\n- Ngân sách cấp huyện hỗ trợ 5%.\n- Người dân tham gia bảo hiểm y tế đóng 5%; riêng đối với hộ gia đình cận nghèo là người dân tộc thiểu số, ngân sách cấp huyện đảm bảo cho số tiền phải đóng (5%).\n2. Ngân sách tỉnh hỗ trợ 15%\ncho người thuộc hộ gia đình làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình. Phần còn lại người tham gia tự đóng.\nĐiều 3. Tổ chức thực hiện Hội đồng nhân dân tỉnh giao:\n1. Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện nghị quyết này.\n2. Thường trực Hội đồng nhân dân, các ban của Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh căn cứ\nchức năng, nhiệm vụ, quyền hạn theo luật định, giám sát việc thực hiện nghị\nquyết này.\nNghị quyết này thay thế Nghị\nquyết số 42/2016/NQ-HĐND ngày 15 tháng 7 năm 2016 của Hội đồng nhân dân tỉnh về\nChương trình giảm nghèo bền vững tỉnh Phú Yên giai đoạn 2016-2020; Nghị quyết số\n20/2020/NQ-HĐND ngày 09 tháng 12 năm 2020 của Hội đồng nhân dân tỉnh về kéo dài thời gian thực hiện một số nội dung Nghị quyết số 42/2016/NQ-HĐND ngày 15 tháng 7 năm 2016 của Hội đồng nhân dân tỉnh về Chương trình giảm nghèo bền vững tỉnh Phú Yên giai đoạn 2016-2020 sang năm 2021.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Phú Yên Khóa VIII,Kỳ họp thứ 16 thông qua ngày 07 tháng 7 năm 2023 và có hiệu lực từ ngày 17 tháng 7 năm 2023./.\nCHỦ TỊCH Cao Thị Hòa An"
}