{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Nghi-quyet-07-2023-NQ-HDND-che-do-thu-nop-phi-tham-dinh-cap-Giay-phep-moi-truong-Phu-Yen-576150.aspx",
  "title": "Nghị quyết 07/2023/NQ-HĐND chế độ thu nộp phí thẩm định cấp Giấy phép môi trường Phú Yên",
  "properties": {
    "Số hiệu": "07/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Phú Yên",
    "Người ký": "Cao Thị Hòa An",
    "Ngày ban hành": "07/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH PHÚ YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 07/2023/NQ-HĐND Phú Yên, ngày 07 tháng 7 năm 2023 NGHỊ QUYẾT QUY ĐỊNH MỨC THU, CHẾ ĐỘ THU, NỘP, QUẢN LÝ VÀ SỬ DỤNG PHÍ THẨM\nĐỊNH CẤP, CẤP LẠI, ĐIỀU CHỈNH GIẤY PHÉP MÔI TRƯỜNG TRÊN ĐỊA BÀN TỈNH PHÚ YÊN HỘI ĐỒNG NHÂN DÂN TỈNH PHÚ YÊN KHOÁ VIII, KỲ HỌP THỨ 16 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Phí và lệ phí\nngày 25 tháng 11 năm 2015;\nCăn cứ Luật Bảo vệ môi trường ngày 17 tháng 11 năm 2020;\nCăn cứ Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số\n120/2016/NĐ-CP ngày 23 tháng 8 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật phí và lệ phí;\nCăn cứ Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số\n08/2022/NĐ-CP ngày 10 tháng 01 năm 2022 của Chính phủ quy định chi tiết một số\nđiều của Luật Bảo vệ môi trường;\nCăn cứ Thông tư số\n85/2019/TT-BTC ngày 29 tháng 11 năm 2019 của Bộ trưởng Bộ Tài chính hướng dẫn về\nphí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố\ntrực thuộc Trung ương;\nCăn cứ Thông tư số\n106/2021/TT-BTC ngày 26 tháng 11 năm 2021 của Bộ trưởng Bộ Tài chính sửa đổi, bổ\nsung một số điều của Thông tư số 85/2019/TT- BTC ngày 29 tháng 11 năm 2019 của Bộ trưởng Bộ Tài chính hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết\nđịnh của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Thông tư số\n02/2022/TT-BTNMT ngày 10 tháng 01 năm 2022 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết thi hành một số điều của Luật Bảo vệ môi trường;\nCăn cứ Thông tư số\n02/2022/TT-BTC ngày 11 tháng 01 năm 2022 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí thẩm định cấp giấy phép môi trường do cơ quan Trung ương thực hiện;\nXét Tờ trình số 82/TTr-UBND ngày 14 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh về việc dự thảo nghị quyết quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí thẩm định cấp, cấp lại,\nđiều chỉnh Giấy phép môi trường trên địa bàn tỉnh Phú Yên; Báo cáo thẩm tra của Ban Kinh tế - ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội\nđồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh: Quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí thẩm định cấp, cấp lại, điều chỉnh Giấy phép môi trường trên địa bàn tỉnh Phú Yên.\n2. Đối tượng áp dụng:\na) Các tổ chức, cá nhân nộp phí;\nb) Cơ quan, tổ chức thu phí;\nc) Tổ chức, cá nhân khác có\nliên quan đến việc thu, nộp, quản lý và sử dụng phí thẩm định cấp, cấp lại, điều chỉnh Giấy phép môi trường trên địa bàn tỉnh Phú Yên.\nĐiều 2. Đối tượng nộp phí và tổ chức thu phí\n1. Đối tượng nộp phí là các tổ\nchức, cá nhân đề nghị các cơ quan quản lý nhà nước có thẩm quyền cấp tỉnh và cấp huyện thực hiện thẩm định cấp, cấp lại, điều chỉnh Giấy phép môi trường trên địa bàn tỉnh Phú Yên.\n2. Tổ chức thu phí\na) Cấp tỉnh: Chi cục Bảo vệ môi trường thuộc Sở Tài nguyên và Môi trường tỉnh Phú Yên tổ chức thu phí đối với các dự án, cơ sở hoạt động sản xuất, kinh doanh, dịch vụ thuộc thẩm quyền cấp,\ncấp lại, điều chỉnh Giấy phép môi trường của Ủy ban nhân dân tỉnh.\nb) Cấp huyện: Phòng Tài nguyên và Môi trường cấp huyện tổ chức thu phí đối với các dự án, cơ sở hoạt động sản xuất, kinh doanh, dịch vụ thuộc thẩm quyền cấp, cấp lại, điều chỉnh Giấy phép môi trường của Ủy ban nhân dân cấp huyện.\n3. Đối tượng miễn, giảm thu phí:\na) Đối với trường hợp Hội đồng thẩm định, Tổ thẩm định họp thẩm định lần đầu có kết quả không thông qua thì chủ\nđầu tư nộp lại hồ sơ để thẩm định lại, mỗi lần nộp lại mức thu phí bằng 50% mức phí thẩm định nộp lần đầu tương ứng.\nb) Đối với trường hợp cấp lại hoặc điều chỉnh Giấy phép môi trường do lỗi của cơ quan thẩm định trước đó thực hiện sẽ không thu phí.\nĐiều 3. Mức thu phí\n1. Mức thu phí thẩm định cấp, cấp lại, điều chỉnh giấy phép môi trường như sau:\nTT Nội dung thu phí\nMức thu phí (đồng/hồ sơ)\nThuộc thẩm quyền Ủy ban nhân dân tỉnh Thuộc thẩm quyền Ủy ban nhân dân cấp huyện 01 Cấp, cấp lại giấy phép môi trường\n đối với dự án đầu tư đã có quyết định phê duyệt kết quả thẩm định báo cáo\n đánh giá tác động môi trường và thuộc đối tượng phải có giấy phép môi trường.\n8.500.000\n-\n02 Cấp, cấp lại giấy phép môi trường đối với dự án đầu tư không thuộc đối tượng phải thực hiện đánh giá tác\n động môi trường và thuộc đối tượng phải có giấy phép môi trường.\n12.800.000 7.600.000 03 Cấp, cấp lại giấy phép môi trường đối với cơ sở, khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp\n đang hoạt động và thuộc đối tượng phải có giấy phép môi trường.\n8.700.000 5.200.000 04\nĐiều chỉnh giấy phép môi trường Bằng 50% mức phí cấp lần đầu 2. Mức thu phí nêu trên tính theo lần thẩm định cấp, cấp lại, điều chỉnh giấy phép môi trường. Mức thu phí trên không bao gồm chi phí lấy mẫu và phân tích mẫu chất thải. Chi phí lấy mẫu và\nphân tích mẫu chất thải do tổ chức, cá nhân đề nghị cấp giấy phép môi trường chi trả theo quy định của pháp luật.\nĐiều 4. Chế\nđộ kê khai, thu, nộp, quản lý và sử dụng phí\n1. Kê khai, thu, nộp phí\na) Đối tượng nộp phí thực hiện nộp phí thẩm định đề nghị cấp, cấp lại, điều chỉnh giấy phép môi trường theo từng lần phát sinh.\nb) Chậm nhất là ngày 10 hàng tháng, tổ chức thu phí phải gửi số tiền phí đã thu của tháng liền kề trước vào tài khoản phí chờ nộp ngân sách mở tại Kho bạc Nhà nước.\nc) Tổ chức thu phí phải thực hiện kê khai, nộp số tiền phí thu được theo tháng, quyết toán năm theo quy định tại Luật Quản lý thuế.\n2. Quản lý và sử dụng phí: Cơ\nquan thu phí được để lại 90% tổng số tiền phí thu được để trang trải chi phí\ntheo quy định tại khoản 2 Điều 5 Nghị định số 120/2016/NĐ-CP ngày 23 tháng 8 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Phí và lệ phí; nộp 10% số tiền phí thu được vào ngân sách nhà nước theo chương, mục, tiểu mục tương ứng của mục lục ngân sách nhà nước.\n3. Các nội dung khác không quy\nđịnh tại nghị quyết này được thực hiện theo quy định tại Nghị định số\n120/2016/NĐ-CP ngày 23 tháng 8 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Phí và lệ phí và các văn bản quy định khác có\nliên quan.\nĐiều 5. Tổ\nchức thực hiện Hội đồng nhân dân tỉnh giao:\n1. Ủy ban nhân dân tỉnh tổ chức thực hiện nghị quyết này.\n2. Thường trực Hội đồng nhân dân, các ban của Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh căn cứ chức năng, nhiệm vụ, quyền hạn theo luật định, giám sát việc thực hiện nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Phú Yên Khoá VIII, Kỳ họp thứ 16 thông qua ngày 07 tháng 7 năm 2023 và có hiệu lực từ ngày 17 tháng 7 năm 2023./.\nCHỦ TỊCH Cao Thị Hòa An"
}