{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-13-2023-NQ-HDND-sua-doi-Nghi-quyet-73-2012-NQ-HDND-Phu-Yen-576156.aspx",
  "title": "Nghị quyết 13/2023/NQ-HĐND sửa đổi Nghị quyết 73/2012/NQ-HĐND Phú Yên",
  "properties": {
    "Số hiệu": "13/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Phú Yên",
    "Người ký": "Cao Thị Hòa An",
    "Ngày ban hành": "07/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỘNG NHÂN DÂN TỈNH PHÚ YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 13/2023/NQ-HĐND Phú Yên, ngày 07 tháng 7 năm 2023 NGHỊ QUYẾT SỬA ĐỔI, BỔ SUNG NGHỊ QUYẾT SỐ 73/2012/NQ-HĐND NGÀY 13 THÁNG 12 NĂM 2012 VÀNGHỊ QUYẾT SỐ\n81/2016/NQ-HĐND NGÀY 16 THÁNG 12 NĂM 2016 CỦA HỘI\nĐỒNG NHÂN DÂN TỈNH QUY ĐỊNH MỘT SỐ CHẾ ĐỘ CHI TIÊU ĐẢM BẢO HOẠT ĐỘNG CỦA HỘI ĐỒNG NHÂN DÂN CÁC CẤP TỈNH PHÚ YÊN HỘI ĐỒNG NHÂN DÂN TỈNH PHÚ YÊN KHÓA VIII, KỲ HỌP THỨ 16 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Hoạt động giám sát của Quốc hội và Hội đồng nhân dân ngày 20 tháng 11 năm 2015;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số\n163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Nghị quyết số\n524/2012/NQ-UBTVQH13 ngày 20 tháng 9 năm 2012 của Ủy ban Thường vụ Quốc hội về một số chế độ chi tiêu bảo đảm hoạt động của Quốc hội;\nCăn cứ Nghị quyết số\n1206/2016/NQ-UBTVQH13 ngày 13 tháng 5 năm 2016 của Ủy ban Thường vụ Quốc hội quy định về chế độ, chính sách và điều kiện đảm bảo hoạt động của đại biểu Hội\nđồng nhân dân;\nCăn cứ Nghị quyết 629/2019/NQ-UBTVQH14 ngày 30 tháng 01 năm 2019 của Ủy ban Thường vụ Quốc hội về\nhướng dẫn một số hoạt động của Hội đồng nhân dân;\nXét Tờ trình số 01/TTr-KTNS,\nngày 22 tháng 6 năm 2023 của Ban Kinh tế - ngân sách Hội đồng nhân dân tỉnh dự\nthảo nghị quyết sửa đổi, bổ sung Nghị quyết số 73/2012/NQ-HĐND ngày 13 tháng 12 năm 2012 và Nghị quyết số 81/2016/NQ- HĐND ngày 16 tháng 12 năm 2016 của Hội đồng nhân dân tỉnh Phú Yên quy định một số chế độ chi tiêu bảo đảm hoạt động của Hội\nđồng nhân dân các cấp tỉnh Phú Yên; Báo cáo thẩm tra của Ban Pháp chế Hội\nđồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại Kỳ\nhọp.\nQUYẾT NGHỊ:\nĐiều 1. Sửa\nđổi, bổ sung một số điều của quy định về một số chế độ chi tiêu bảo đảm hoạt động của Hội đồng nhân dân các cấp tỉnh Phú Yên ban hành kèm theo Nghị quyết số\n73/2012/NQ-HĐND ngày 13/12/2012 1. Sửa đổi,\nbổ sung tên gọi Điều 6 như sau:\n“Điều 6. Chi cho công tác khảo sát, giám sát do Thường trực Hội đồng nhân dân, các ban của Hội đồng nhân dân,\nTổ đại biểu Hội đồng nhân dân quyết định thành lập.”.\n2. Sửa đổi,\nbổ sung khoản 1 Điều 7 như sau:\n“1. Chi hỗ trợ cho mỗi điểm tiếp xúc cử tri để chi phí các khoản cần thiết như trang trí, nước uống, bảo vệ và\ncác khoản chi khác.\nCấp tỉnh: 500.000 đồng/điểm/lần;\ncấp huyện:400.000 đồng/điểm/lần; cấp xã: 300.000 đồng/điểm/lần.”.\n3. Sửa đổi,\nbổ sung khoản 3 Điều 8 như sau:\n“3. Chế độ trong thời gian tham gia kỳ họp Hội đồng nhân dân a) Chế độ đối với đại biểu Hội\nđồng nhân dân, khách mời và phóng viên tham dự kỳ họp.\nCấp tỉnh:Chủ tọa: 150.000 đồng/người/buổi;\nthư ký, đại biểu Hội đồng nhân dân, khách mời và phóng viên: 100.000 đồng/người/buổi;\nCấp huyện:Chủ tọa: 100.000 đồng/người/buổi;\nthư ký, đại biểu Hội đồng nhân dân, khách mời và phóng viên: 70.000 đồng/người/buổi;\nCấp xã:Chủ tọa: 80.000 đồng/người/buổi;\nthư ký, đại biểu Hội đồng nhân dân, khách mời và phóng viên:60.000 đồng/người/buổi.\nb) Chế độ đối với công chức,\nngười lao động phục vụ kỳ họp.\nCấp tỉnh: 70.000 đồng/người/buổi;cấp huyện:60.000 đồng/người/buổi;cấp xã: 50.000 đồng/người/buổi.”.\n4. Sửa đổi, bổ sung điểm a khoản 1; điểm a khoản 2; sửa đổi, bổ sung tên gọi khoản 3 Điều 12 như sau:\na) Sửa đổi,\nbổ sung điểm a khoản 1 Điều 12 như sau:\n“a) Đối với tập thể:\nCấp tỉnh: 2.500.000 đồng/suất,\nkhông quá 30 suất/năm;cấp huyện: 2.000.000 đồng/suất, không quá 20 suất/năm; cấp xã: 1.000.000 đồng/suất, không quá 10 suất/năm. Trường hợp cần thiết Thường trực Hội đồng nhân dân quyết định tăng thêm số lượng cho phù hợp.”.\nb) Sửa đổi,\nbổ sung điểm a khoản 2 Điều 12 như sau:\n“a) Đối với đại biểu Hội đồng nhân dân, nguyên là đại biểu Hội đồng nhân dân, cha, mẹ đẻ; cha, mẹ vợ (chồng);\nvợ (chồng), con của đại biểu Hội đồng nhân dân.\nThăm đại biểu Hội đồng nhân dân, nguyên là đại biểu Hội đồng nhân dân ốm đau (không quá 2 lần/người/năm): Cấp tỉnh: 1.000.000 đồng/lần/người; cấp huyện: 700.000 đồng/lần/người; cấp xã:\n300.000 đồng/lần/người.\nTrợ cấp thuốc men khi đại biểu Hội đồng nhân dân bệnh hiểm nghèo (không quá 2 lần/người/năm): Cấp tỉnh:\n3.000.000 đồng/lần/người; cấp huyện: 2.000.000 đồng/lần/người; cấp xã:\n1.500.000 đồng/lần/người.\nPhúng điếu khi đại biểu Hội đồng nhân dân, nguyên là đại biểu Hội đồng nhân dân từ trần: Cấp tỉnh: 1.500.000 đồng/trường hợp; cấp huyện: 1.000.000 đồng/trường hợp; cấp xã: 500.000 đồng/trường hợp.\nTrợ cấp đại biểu Hội đồng nhân dân có cha, mẹ đẻ; cha, mẹ của vợ (chồng); vợ (chồng); con chết: Cấp tỉnh:\n1.000.000 đồng/trường hợp; cấp huyện: 500.000 đồng/trường hợp; cấp xã: 300.000\nđồng/trường hợp.\nThường trực Hội đồng nhân dân thăm hỏi ốm đau, nằm viện đối với cha, mẹ đẻ; cha, mẹ vợ (chồng); vợ (chồng);\ncon của đại biểu Hội đồng nhân dân (không quá 02 lần/người/năm): Cấp tỉnh:\n1.000.000 đồng/trường hợp; cấp huyện: 500.000 đồng/trường hợp; cấp xã: 300.000\nđồng/trường hợp.”.\nc) Sửa đổi,\nbổ sung tên gọi khoản 3 Điều 12 như sau:\n“3. Chi tặng quà lưu niệm cho đại biểu Hội đồng nhân dân khi hết nhiệm kỳ, đại biểu Hội đồng nhân dân khi thôi làm nhiệm vụ đại biểu (trừ trường hợp bãi nhiệm đại biểu).”\nĐiều 2. Sửa\nđổi, bổ sung khoản 1, 5Điều 1Nghị quyết số 81/2016/NQ- HĐND ngày 16 tháng 12 năm 2016 của Hội đồng nhân dân tỉnh Phú Yên về việc sửa đổi, bổ sung Nghị quyết số 73/2012/NQ-HĐND ngày 13 tháng 12 năm 2012 của Hội đồng nhân dân tỉnh Phú Yên về việc quy định một số chế độ chi tiêu đảm bảo hoạt động của Hội đồng nhân dân các cấp tỉnh Phú Yên 1. Sửa đổi,\nbổ sung khoản 1 Điều 1 như sau:\n“1. Chi thẩm tra báo cáo; hồ sơ\ndự thảo nghị quyết trình kỳ họp Hội đồng nhân dân (không bao gồm công tác thẩm tra văn bản quy phạm pháp luật).\nCấp tỉnh: 500.000 đồng/báo cáo/hồ sơ dự thảo nghị quyết; cấp huyện: 250.000 đồng/báo cáo/hồ sơ dự thảo nghị\nquyết; cấp xã: 150.000 đồng/báo cáo/hồ sơ dự thảo nghị quyết.\n2. Chi công tác dự thảo và hoàn thiện báo cáo năm, dự thảo nghị quyết của Thường trực Hội đồng nhân dân, các ban của Hội đồng nhân dân, báo cáo tổng hợp ý kiến thảo luận Tổ đại biểu trình kỳ họp Hội đồng nhân dân.\nCấp tỉnh: 1.500.000 đồng/báo cáo/bộ hồ sơ; cấp huyện: 700.000 đồng/báo cáo/bộ hồ sơ; cấp xã: 300.000 đồng/báo cáo/bộ hồ sơ.\n3. Chi công tác dự thảo và hoàn thiện báo cáo Tổng kết nhiệm kỳ của Hội đồng nhân dân, Thường trực Hội đồng nhân dân, các ban của Hội đồng nhân dân.\nCấp tỉnh: 3.000.000 đồng/báo cáo; cấp huyện: 1.000.000 đồng/báo cáo; cấp xã: 500.000 đồng/báo cáo.\n4. Chi cho việc rà soát nội dung, kỹ thuật dự thảo nghị quyết trước khi Hội đồng nhân dân thông qua.\nCấp tỉnh: 300.000 đồng/dự thảo nghị quyết; cấp huyện: 150.000 đồng/dự thảo nghị quyết; cấp xã: 70.000 đồng/dự\nthảo nghị quyết.\n5. Khoán chi hỗ trợ đại biểu Hội\nđồng nhân dân nghiên cứu tài liệu kỳ họp Hội đồng nhân dân.\nCấp tỉnh: 100.000 đồng/người/nghị\nquyết; cấp huyện: 70.000 đồng/người/nghị quyết; cấp xã: 50.000 đồng/người/nghị\nquyết.”.\n2. Sửa đổi,\nbổ sung khoản 5 Điều 1 như sau:\n“3. Khoán chi thông tin liên lạc phục vụ hoạt động Hội đồng nhân dân.\nCấp tỉnh: 600.000 đồng/người/tháng;\ncấp huyện: 300.000 đồng/người/tháng; cấp xã: 200.000 đồng/người/tháng.\n6. Mỗi nhiệm kỳ Hội đồng nhân dân, đại biểu Hội đồng nhân dân tỉnh,đại biểu Hội đồng nhân dân huyện được trang cấp 01 máy vi tính xách tay hoặc thiết bị điện tử tương đương; định mức không vượt quá định mức sử dụng máy móc, thiết bị theo quy định của Trung ương.\n7. Mức chi hỗ trợ đối với Chủ tịch Hội đồng nhân dân (kiêm nhiệm nhưng chưa được hưởng phụ cấp kiêm nhiệm) và Trưởng ban, Phó trưởng ban Hội đồng nhân dân cấp xã.\nChủ tịch: 0,2 mức lương cơ sở/tháng;\nTrưởng ban: 0,1 mức lương cơ sở/tháng; Phó Trưởng ban: 0,075 mức lương cơ sở/tháng.\n8. Khoán chi hỗ trợ chế độ\nkhám, chăm sóc sức khỏe định kỳ hằng năm của đại biểu Hội đồng nhân dân.\nCấp tỉnh: 2.000.000 đồng/người/năm;\ncấp huyện: 1.000.000 đồng/người/năm; cấp xã: 500.000 đồng/người/năm.\nRiêng năm chuyển giao nhiệm kỳ,\nđại biểu Hội đồng nhân dân (không bao gồm đại biểu Hội đồng nhân dân tái cử) được hỗ trợ 50% mức chi này.”.\nĐiều 3. Điều khoản thi hành 1. Phần kinh phí tăng thêm do sửa\nđổi, bổ sung đối tượng, mức chi thuộc ngân sách cấp nào thì ngân sách cấp đó đảm bảo, được bố trí trong dự toán hằng năm theo quy định pháp luật về ngân sách nhà nước. Căn cứ vào tình hình thực tế và khả năng tự cân đối ngân sách của từng\nđịa phương để bố trí kinh phí đảm bảo các nhiệm vụ chi theo quy định cho phù hợp.\n2. Các quy định khác không nêu trong nghị quyết này được thực hiện theo quy định tại Nghị quyết số\n73/2012/NQ-HĐND của Hội đồng nhân dân tỉnh quy định một số chế độ chi tiêu bảo\nđảm hoạt động của Hội đồng nhân dân các cấp tỉnh Phú Yên và Nghị quyết số\n81/2016/NQ-HĐND của Hội đồng nhân dân tỉnh sửa đổi, bổ sung Nghị quyết số\n73/2012/NQ-HĐND của Hội đồng nhân dân tỉnh quy định một số chế độ chi tiêu bảo\nđảm hoạt động của Hội đồng nhân dân các cấp tỉnh Phú Yên và các chế độ theo quy\nđịnh pháp luật hiện hành.\nĐiều 4. Tổ\nchức thực hiện Hội đồng nhân dân tỉnh giao:\n1. Thường trực Hội đồng nhân dân, Ủy ban nhân dân tỉnh triển khai thực hiện nghị quyết này.\n2.Thường trực Hội đồng nhân dân, các ban của Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh căn cứ chức năng, nhiệm vụ, quyền hạn theo luật định, giám sát việc thực hiện nghị quyết này.\nNghị quyết này được Hội đồng nhân dân tỉnh Phú Yên Khóa VIII, Kỳ họp thứ 16 thông qua ngày 07 tháng 7năm 2023 và có hiệu lực từ ngày 17 tháng 7 năm 2023./.\nCHỦ TỊCH Cao Thị Hòa An"
}