{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-14-2023-NQ-HDND-co-che-long-ghep-nguon-von-chuong-trinh-muc-tieu-quoc-gia-Phu-Yen-584832.aspx",
  "title": "Nghị quyết 14/2023/NQ-HĐND cơ chế lồng ghép nguồn vốn chương trình mục tiêu quốc gia Phú Yên",
  "properties": {
    "Số hiệu": "14/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Phú Yên",
    "Người ký": "Cao Thị Hòa An",
    "Ngày ban hành": "18/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH PHÚ YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 14/2023/NQ-HĐND Phú Yên, ngày 18 tháng 10 năm 2023 NGHỊ QUYẾT BAN HÀNH QUY ĐỊNH CƠ CHẾ LỒNG GHÉP NGUỒN VỐN GIỮA CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA; GIỮA CÁC CHƯƠNG TRÌNH, DỰ ÁN KHÁC ĐỂ THỰC HIỆN CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIAI ĐOẠN 2021-2025 TRÊN ĐỊA BÀN TỈNH PHÚ YÊN HỘI ĐỒNG NHÂN DÂN TỈNH PHÚ YÊN KHÓA VIII, KỲ HỌP THỨ 17 Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ Nghị quyết số 120/2020/QH14 ngày 19 tháng 6 năm 2020 của Quốc hội về phê duyệt chủ trương đầu tư Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai\nđoạn 2021 - 2030;\nCăn cứ Nghị quyết số 24/2021/QH15 ngày 28 tháng 7 năm 2021 của Quốc hội về phê duyệt chủ trương đầu tư Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025;\nCăn cứ Nghị quyết số 25/2021/QH15 ngày 28 tháng 7 năm 2021 của Quốc hội về phê duyệt chủ trương đầu tư Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021 - 2025;\nCăn cứ Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia;\nCăn cứ Nghị định số 38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ Sửa đổi, bổ sung một số điều của Nghị định số\n27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ\nchức thực hiện các chương trình mục tiêu quốc gia;\nCăn cứ Quyết định số 39/2021/QĐ-TTg ngày 30 tháng 12 năm 2021 của Thủ tướng Chính phủ quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách trung ương và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Quyết định số 02/2022/QĐ-TTg ngày 18 tháng 01 năm 2022 của Thủ tướng Chính phủ quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách trung ương và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 -\n2025;\nCăn cứ Quyết định số 07/2022/QĐ-TTg ngày 25 tháng 3 năm 2022 của Thủ tướng Chính phủ quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách trung ương và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021\n- 2025;\nCăn cứ Thông tư số 55/2023/TT-BTC ngày 15 tháng 8 năm 2023 của Bộ trưởng Bộ Tài chính về Quy định quản lý, sử dụng và quyết toán kinh phí sự nghiệp từ nguồn ngân sách nhà nước thực hiện các chương trình mục tiêu quốc gia giai đoạn 2021 - 2025;\nXét Tờ trình số 156/TTr-UBND ngày 20 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh về dự thảo Nghị quyết quy định cơ chế lồng ghép nguồn vốn giữa các chương trình mục tiêu quốc gia; giữa các chương trình, dự án khác để thực hiện các chương trình mục tiêu quốc gia giai đoạn 2021 - 2025 trên\nđịa bàn tỉnh Phú Yên; Báo cáo thẩm tra của Ban Kinh tế - ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Ban hành kèm theo nghị quyết này Quy định cơ chế lồng ghép nguồn vốn giữa các chương trình mục tiêu quốc gia; giữa các chương trình, dự án khác để thực hiện các chương trình mục tiêu quốc gia giai đoạn 2021 - 2025 trên địa bàn tỉnh Phú Yên.\nĐiều 2. Tổ chức thực hiện.\nHội đồng nhân dân tỉnh giao:\n1. Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện nghị quyết này.\n2. Thường trực Hội đồng nhân dân, các ban của Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh căn cứ chức năng, nhiệm vụ, quyền hạn theo luật định, giám sát việc thực hiện nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Phú\nYên Khóa VIII, Kỳ họp thứ 17 thông qua ngày 18 tháng 10 năm 2023 và có hiệu lực từ ngày 28 tháng 10 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Các Bộ: TC, KH&ĐT, NN&PTNT, LĐ-TB&XH;\n - Ủy ban Dân tộc;\n - Ban Công tác đại biểu thuộc UBTVQH;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - TT. HĐND, UBND, UBMTTQVN tỉnh;\n - Viện KSND, TAND, Cục THADS tỉnh;\n - Các đại biểu HĐND tỉnh;\n - Các VP: Tỉnh ủy, Đ. ĐBQH&HĐND, UBND tỉnh;\n - Các sở, ban ngành, đoàn thể tỉnh;\n - TT.HĐND, UBND các huyện, thị xã, thành phố;\n - Báo Phú Yên, Đài Phát thanh và Truyền hình tỉnh;\n - Trung tâm Truyền thông - Văn phòng UBND tỉnh;\n - Trang Thông tin điện tử HĐND tỉnh;\n - Lưu VT, HSKH.\nCHỦ TỊCH Cao Thị Hòa An QUY ĐỊNH CƠ\nCHẾ LỒNG GHÉP NGUỒN VỐN GIỮA CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA; GIỮA CÁC CHƯƠNG TRÌNH, DỰ ÁN KHÁC ĐỂ THỰC HIỆN CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIAI\nĐOẠN 2021 - 2025 TRÊN ĐỊA BÀN TỈNH PHÚ YÊN\n(Kèm theo Nghị quyết số 14/2023/NQ-HĐND ngày 18 tháng 10 năm 2023 của Hội đồng nhân dân tỉnh)\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh:\nQuy định về cơ chế lồng ghép nguồn vốn giữa các chương trình mục tiêu quốc gia; giữa các chương trình, dự án khác để thực hiện các chương trình mục tiêu quốc gia giai đoạn 2021 - 2025 trên địa bàn tỉnh Phú\nYên.\n2. Đối tượng áp dụng\nĐối với các cơ quan, tổ chức, cá nhân có liên quan\nđến việc thực hiện lồng ghép và quản lý các nguồn vốn thực hiện các chương trình mục tiêu quốc gia trên địa bàn tỉnh Phú Yên giai đoạn 2021 - 2025.\nĐiều 2. Nguyên tắc lồng ghép các nguồn vốn thực hiện các chương trình mục tiêu quốc gia 1. Thực hiện theo khoản 1 Điều 10 Nghị định số\n27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ được sửa đổi, bổ sung tại khoản 6 Điều 1 Nghị định số 38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ.\n2. Việc lồng ghép các nguồn vốn phải phù hợp với nội dung từng Chương trình mục tiêu quốc gia được phê duyệt và phù hợp với nội dung các chương trình, dự án hỗ trợ của ngân sách trung ương trên địa bàn; các chương trình, dự án khác triển khai trên địa bàn; không làm thay đổi mục tiêu,\ntổng mức vốn được giao.\n3. Nguồn vốn của chương trình mục tiêu quốc gia nào chiếm tỷ lệ lớn nhất thì lấy chương trình đó làm trọng tâm là cơ sở xác định tỷ\nlệ lồng ghép; tỷ lệ huy động, đóng góp lồng ghép được thực hiện theo tỷ lệ quy\nđịnh của từng chương trình như sau:\na) Chương trình mục tiêu quốc gia giảm nghèo bền vững thực hiện theo quy định tại Nghị quyết số 30/2022/NQ-HĐND ngày 30 tháng 8 năm 2022 của Hội đồng nhân dân tỉnh Quy định nguyên tắc, tiêu chí, định mức phân bổ\nvốn ngân sách trung ương và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025 trên địa bàn tỉnh Phú Yên.\nb) Chương trình mục tiêu quốc gia phát triển kinh tế\n- xã hội vùng đồng bào dân tộc thiểu số và miền núi thực hiện theo quy định tại Nghị quyết số 31/2022/NQ-HĐND ngày 30 tháng 8 năm 2022 của Hội đồng nhân dân tỉnh Quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách trung ương và tỷ\nlệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai\nđoạn 2021-2030, giai đoạn I: Từ năm 2021 đến năm 2025 trên địa bàn tỉnh Phú\nYên.\nc) Chương trình mục tiêu quốc gia xây dựng nông thôn mới thực hiện theo quy định tại Nghị quyết số 32/2022/NQ-HĐND ngày 30 tháng 8 năm 2022 của Hội đồng nhân dân tỉnh Phú Yên quy định mức hỗ trợ vốn trực tiếp từ ngân sách nhà nước để thực hiện các nội dung Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2022-2025 trên địa bàn tỉnh Phú Yên; Nghị\nquyết số 02/2023/NQ-HĐND ngày 21 tháng 4 năm 2023 của Hội đồng nhân dân tỉnh Phú Yên về Quy định mức hỗ trợ kinh phí sự nghiệp từ ngân sách Nhà nước để thực hiện một số nội dung Chương trình MTQG xây dựng nông thôn mới giai đoạn 2023-2025 trên địa bàn tỉnh Phú Yên.\n4. Vốn ngân sách trung ương thực hiện các chương trình mục tiêu quốc gia giữ vai trò trọng tâm, địa phương chủ động lồng ghép các nguồn vốn của chương trình, dự án khác; bố trí nguồn vốn đối ứng đảm bảo theo quy định và huy động tối đa sự tham gia đóng góp của người dân trên địa bàn theo nguyên tắc tự giác, tự nguyện, công khai, minh bạch và huy động bằng nhiều hình thức theo quy định pháp luật.\nĐiều 3. Các nguồn vốn thực hiện lồng ghép 1. Nguồn vốn ngân sách trung ương a) Nguồn vốn ngân sách trung ương bố trí trực tiếp thực hiện các Chương trình mục tiêu quốc gia giai đoạn 2021 - 2025 và hằng năm;\nnguồn ngân sách Trung ương đầu tư thực hiện các Chương trình, dự án đầu tư trên\nđịa bàn tỉnh, huyện, thành phố, thị xã và các xã.\nb) Các nguồn vốn khác do ngân sách trung ương hỗ trợ.\nc) Nguồn vốn ngoài nước được ngân sách trung ương cấp phát (bổ sung có mục tiêu) cho ngân sách địa phương.\n2. Nguồn vốn ngân sách địa phương a) Nguồn ngân sách tỉnh, ngân sách huyện và ngân sách xã thực hiện đầu tư trên địa bàn các xã nhằm đạt các mục tiêu và tiêu chí\nxây dựng nông thôn mới, giảm nghèo và phát triển kinh tế - xã hội vùng dân tộc thiểu số của huyện, xã tại địa phương.\nb) Các nguồn vốn vay ưu đãi của tỉnh nhằm thực hiện các mục tiêu phát triển kinh tế - xã hội của tỉnh đầu tư trực tiếp vào địa bàn các xã của tỉnh.\n3. Các nguồn vốn viện trợ, tài trợ trực tiếp cho ngân sách địa phương.\n4. Nguồn vốn tín dụng gồm: tín dụng ưu đãi, tín dụng thương mại.\n5. Nguồn vốn huy động hợp pháp khác từ các tổ chức,\ndoanh nghiệp, cá nhân, cộng đồng dân cư\na) Vốn huy động từ các doanh nghiệp, tổ chức, cá\nnhân thông qua các chính sách thu hút đầu tư.\nb) Đóng góp (bằng tiền hoặc hiện vật) của các doanh nghiệp, tổ chức, cá nhân.\nc) Đóng góp tự nguyện (bằng tiền, hiện vật hoặc ngày công lao động) của cộng đồng dân cư tham gia thực hiện các chương trình mục tiêu quốc gia.\nd) Huy động các nguồn vốn hợp pháp khác.\nĐiều 4. Nội dung lồng ghép các nguồn vốn Nội dung thực hiện lồng ghép nguồn vốn giữa các chương trình mục tiêu quốc gia; giữa các chương trình, dự án khác để thực hiện các chương trình mục tiêu quốc gia thực hiện theo quy định tại khoản 2 Điều 10 Nghị\nđịnh số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ.\nĐiều 5. Cách thức, quy trình và\nthẩm quyền quyết định lồng ghép 1. Cách thức lồng ghép: Một nội dung, hoạt động, dự\nán đầu tư xây dựng thuộc các chương trình mục tiêu quốc gia có thể đầu tư bằng một hoặc nhiều nguồn vốn khác nhau để đạt được mục tiêu, bao gồm: nguồn vốn ngân sách nhà nước (trung ương, tỉnh, huyện, xã) và nguồn vốn huy động, các nguồn vốn hợp pháp khác. Trong đó:\na) Trên cùng một địa bàn đầu tư: Lấy mục tiêu đạt chuẩn nông thôn mới và mục tiêu thoát khỏi tình trạng xã đặc biệt khó khăn làm trọng tâm, trọng điểm để thực hiện rà soát các tiêu chí chưa đạt, cần hỗ trợ đầu tư thuộc các đối tượng đầu tư của các chương trình mục tiêu quốc gia; trong đó\nưu tiên thực hiện và lồng ghép từ nguồn vốn của chương trình mục tiêu quốc gia giảm nghèo bền vững và chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi; đối với các tiêu chí, dự án thành phần không thuộc đối tượng đầu tư của 02 chương trình mục tiêu quốc gia này thì\nthực hiện bằng nguồn vốn chương trình mục tiêu quốc gia xây dựng nông thôn mới.\nb) Trên cùng một công trình, dự án, hoạt động: Cần phân định rõ tỷ lệ nguồn vốn nào lớn nhất thì dự án đầu tư được xác định là thực hiện mục tiêu chính thuộc chương trình mục tiêu quốc gia đó; cơ cấu các nguồn vốn lồng ghép phải thể hiện cụ thể trong hồ sơ làm cơ sở để trình cấp có thẩm quyền quyết định phê duyệt công trình, dự án, hoạt động và bố trí vốn.\nc) Thực hiện lồng ghép theo phương pháp sau: Ưu tiên bố trí nguồn vốn của từng chương trình mục tiêu quốc gia cho từng công trình, dự án, hoạt động. Trường hợp còn thiếu thì thực hiện lồng ghép từ nguồn vốn của chương trình mục tiêu quốc gia khác; nguồn vốn của chương trình, dự án khác và lồng ghép vốn ngân sách địa phương, nguồn vốn hợp pháp khác để thực hiện công trình, dự án, hoạt động.\n2. Quy trình thực hiện lồng ghép a) Công tác lồng ghép nguồn vốn đầu tư được thực hiện\nđồng thời với công tác lập kế hoạch đầu tư công trung hạn và kế hoạch đầu tư\ncông hàng năm, lập dự toán hàng năm ở các cấp ngân sách và thực hiện theo quy định tại Điều 6, Điều 7 Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ được sửa đổi, bổ sung tại khoản 3 và khoản 4 Điều 1 Nghị định số\n38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ. Một dự án có thể được đầu tư bằng một nguồn vốn hoặc có thể được đầu tư bằng lồng ghép nhiều nguồn vốn đảm bảo đúng mục tiêu, đối tượng, địa bàn.\nb) Trường hợp công trình, dự án, hoạt động có lồng ghép vốn phải thực hiện lồng ghép theo tỷ lệ các nguồn vốn được quy định, tổng các nguồn ngân sách địa phương và huy động đảm bảo tỷ lệ đối ứng để thực hiện đạt mục tiêu của dự án, hoạt động thuộc chương trình mục tiêu quốc gia; chỉ phân chia cụ thể chi cho nội dung, hạng mục riêng khi theo quy định nguồn vốn được phân bổ, huy động chỉ được phép chi cho nội dung, hạng mục cụ thể hoặc đã xác định bằng hiện vật, công lao động.\n3. Thẩm quyền quyết định lồng ghép a) Các công trình, dự án, hoạt động do các cơ quan cấp tỉnh quyết định đầu tư, quyết định phê duyệt dự toán, kế hoạch, đề án, dự\nán, phương án của nhiệm vụ chi: các cơ quan cấp tỉnh có trách nhiệm quyết định lồng ghép các nguồn vốn theo đúng tổng mức đầu tư và kế hoạch vốn, dự toán được giao trong cùng văn bản phê duyệt.\nb) Các công trình, dự án, hoạt động do cấp huyện, cấp xã quyết định đầu tư, quyết định phê duyệt dự toán, kế hoạch, đề án, dự án,\nphương án của nhiệm vụ chi: Cấp huyện, xã có trách nhiệm quyết định lồng ghép theo đúng tổng mức đầu tư và kế hoạch vốn, dự toán được giao trong cùng văn bản phê duyệt.\nc) Việc lồng ghép vốn được quyết định đồng thời khi quyết định phê duyệt dự án đầu tư; phê duyệt dự toán, kế hoạch, đề án, dự án,\nphương án thực hiện nhiệm vụ.\nĐiều 6. Thanh toán, quyết toán nguồn vốn được lồng ghép 1. Đối với nguồn vốn nhà nước thực hiện theo quy định của Luật Ngân sách và các quy định hiện hành. Nguồn vốn nào thì tuân thủ việc quản lý sử dụng và hạch toán mục lục ngân sách nhà nước trên Hệ thống Thông tin quản lý ngân sách và kho bạc (TABMIS) tương ứng với quy định về nguồn vốn đó.\n2. Đối với các nguồn vốn tín dụng thực hiện theo quy định của các tổ chức tín dụng.\n3. Đối với các nguồn vốn huy động, đóng góp và vốn viện trợ, tài trợ trực tiếp cho ngân sách địa phương: thực hiện theo quy định pháp luật hiện hành có liên quan đối với từng nguồn vốn.\nĐiều 7. Trách nhiệm của các cơ\nquan, đơn vị, địa phương 1. Sở Kế hoạch và Đầu tư: Chủ trì, phối hợp với Sở\nTài chính và các sở, ban ngành liên quan của tỉnh, Ủy ban nhân dân cấp huyện tổng hợp, tham mưu phân bổ kế hoạch vốn đầu tư công nguồn ngân sách trung ương bổ\nsung có mục tiêu, nguồn ngân sách cấp tỉnh; cân đối các nguồn vốn thuộc phạm vi quản lý, tham mưu phân bổ và giao kế hoạch phù hợp với yêu cầu của từng chương trình, dự án, đảm bảo quy định của Luật Đầu tư công, Luật Ngân sách Nhà nước và\ncác văn bản quy định, hướng dẫn liên quan; hướng dẫn công tác lập và phân bổ kế\nhoạch theo quy định.\n2. Sở Tài chính: Chủ trì, phối hợp với Sở Kế hoạch và Đầu tư và các sở, ban ngành liên quan của tỉnh, Ủy ban nhân dân cấp huyện tổng hợp, tham mưu phân bổ, giao dự toán kinh phí sự nghiệp từ nguồn ngân sách trung\nương bổ sung có mục tiêu, nguồn ngân sách cấp tỉnh; cân đối các nguồn kinh phí\nthuộc phạm vi quản lý, tham mưu phân bổ và giao dự toán phù hợp với yêu cầu của từng chương trình, nhiệm vụ, đảm bảo quy định của Luật Ngân sách Nhà nước và\ncác văn bản quy định, hướng dẫn liên quan; hướng dẫn công tác quyết toán theo quy định.\n3. Sở Nông nghiệp và Phát triển nông thôn, Sở Lao động Thương binh Xã hội, Ban Dân tộc: Tổng hợp kế hoạch vốn thực hiện chương trình mục tiêu quốc gia do cơ quan mình phụ trách 05 năm và hằng nằm đề xuất phân bổ chi tiết gửi Sở Kế hoạch và Đầu tư, Sở Tài chính để tổng hợp, tham mưu phân bổ vốn cho các chương trình, dự án, nhiệm vụ trên địa bàn.\n4. Các Sở, ban, ngành có liên quan: Căn cứ vào nội dung, mục tiêu, chỉ tiêu, nhiệm vụ thực hiện từng chương trình mục tiêu quốc gia thuộc phạm vi ngành mình quản lý, xác định nhu cầu vốn đầu tư, vốn sự nghiệp phù hợp với định hướng phát triển ngành, gửi cơ quan chủ trì chương trình để tổng hợp nhu cầu thực hiện các chương trình 5 năm và hàng năm.\n5. Trách nhiệm của Ủy ban nhân dân cấp huyện a) Chỉ đạo, hướng dẫn Ủy ban nhân dân cấp xã tổ chức triển khai lập kế hoạch phát triển kinh tế - xã hội, kế hoạch đầu tư phát triển;\nxây dựng danh mục dự án đầu tư và kế hoạch lồng ghép các nguồn vốn đầu tư hàng năm và trung hạn các chương trình, dự án trên địa bàn xã.\nb) Quyết định lồng ghép khi phê duyệt các công trình, dự án, nội dung thực hiện lồng ghép các nguồn vốn trên địa bàn theo thẩm quyền; chủ động huy động các nguồn vốn khác để thực hiện lồng ghép thực hiện các chương trình mục tiêu quốc gia trên địa bàn huyện.\nc) Tổng hợp kế hoạch lồng ghép các nguồn vốn trên địa bàn huyện gửi Sở Kế hoạch và Đầu tư, Sở Tài chính và các cơ quan chủ trì các chương trình mục tiêu quốc gia.\n6. Trách nhiệm của Ủy ban nhân dân cấp xã\na) Chịu trách nhiệm xây dựng, sắp xếp theo thứ tự\nưu tiên danh mục các công trình, dự án đầu tư, nhiệm vụ trên địa bàn xã, báo cáo Ủy ban nhân dân cấp huyện; đồng thời phải đảm bảo huy động được tối đa nguồn vốn ngoài nguồn ngân sách Nhà nước đã bố trí để lồng ghép thực hiện các chương trình, dự án.\nb) Quyết định lồng ghép khi phê duyệt các công trình, dự án, nội dung thực hiện lồng ghép các nguồn vốn trên địa bàn theo thẩm quyền; chịu trách nhiệm trực tiếp về công tác quản lý các nguồn vốn ngân sách hỗ\ntrợ và các nguồn vốn xã tự huy động lồng ghép để hoàn thành các tiêu chí; đảm bảo sử dụng đúng mục đích và hiệu quả các nguồn vốn đầu tư trên địa bàn;\nc) Tổ chức lấy ý kiến đóng góp của người dân đối với danh mục dự án đầu tư và kế hoạch lồng ghép nguồn vốn đầu tư quy định; thực hiện giám sát đánh giá cộng đồng; định kỳ tổng hợp, báo cáo tình hình thực hiện các dự án, giải ngân các nguồn vốn cho Ủy ban nhân dân cấp huyện."
}