{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-20-2023-NQ-HDND-dinh-muc-lap-du-toan-thuc-hien-nhiem-vu-khoa-hoc-Phu-Yen-585857.aspx",
  "title": "Nghị quyết 20/2023/NQ-HĐND định mức lập dự toán thực hiện nhiệm vụ khoa học Phú Yên",
  "properties": {
    "Số hiệu": "20/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Phú Yên",
    "Người ký": "Cao Thị Hòa An",
    "Ngày ban hành": "18/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH PHÚ YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 20/2023/NQ-HĐND Phú Yên, ngày 18 tháng 10 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH ĐỊNH MỨC LẬP DỰ TOÁN THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ CÓ SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC TRÊN ĐỊA BÀN TỈNH PHÚ YÊN HỘI ĐỒNG NHÂN DÂN TỈNH PHÚ YÊN KHÓA VIII, KỲ HỌP THỨ 17 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Khoa học và Công nghệ ngày 18 tháng 6 năm 2013;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 08/2014/NĐ-CP ngày 27 tháng 01 năm 2014 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Khoa học và Công nghệ;\nCăn cứ Nghị định số 95/2014/NĐ-CP ngày 17 tháng 10 năm 2014 của Chính phủ quy định về đầu tư và cơ chế tài chính đối với hoạt động khoa học và công nghệ;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Thông tư số 03/2023/TT-BTC ngày 10 tháng 01 năm 2023 của Bộ trưởng Bộ Tài chính quy định lập dự toán, quản lý sử dụng và\nquyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ;\nCăn cứ Thông tư số 02/2023/TT-BKHCN ngày 08 thúng 5 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ hướng dẫn một số nội dung chuyên môn phục vụ công tác xây dựng dự toán thực hiện nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước;\nXét Tờ trình số 142/TTr-UBND ngày 08 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh về dự thảo Nghị quyết ban hành Quy định định mức lập dự toán thực hiện nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà\nnước trên địa bàn tỉnh Phú Yên; Báo cáo thẩm tra của Ban Kinh tế - ngân sách Hội\nđồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ\nhọp.\nQUYẾT NGHỊ:\nĐiều 1. Ban hành kèm theo nghị quyết này Quy định định mức lập dự toán thực hiện nhiệm vụ khoa học và\ncông nghệ có sử dụng ngân sách nhà nước trên địa bàn tỉnh Phú Yên.\nĐiều 2. Tổ chức thực hiện Hội đồng nhân dân tỉnh giao:\n1. Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện nghị quyết này.\n2. Thường trực Hội đồng nhân dân, các ban của Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh căn cứ chức năng, nhiệm vụ, quyền hạn theo luật định, giám sát việc thực hiện nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Phủ\nYên Khóa VIII, Kỳ họp thứ 17 thông qua ngày 18 tháng 10 năm 2023 và có hiệu lực từ ngày 28 tháng 10 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Các bộ: TC, KH-CN;\n - Ban Công tác đại biểu thuộc UBTVQH;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - TT HĐND, UBND, UBMTTQVN tỉnh;\n - Viện KSND, TAND, Cục THADS tỉnh;\n - Các đại biểu HĐND tỉnh;\n - Các VP: Tỉnh ủy, Đ. ĐBQH&HĐND, UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - TT. HĐND, UBND các huyện, thị xã, thành phố;\n - Báo Phú Yên, Đài Phát thanh và Truyền hình tỉnh;\n - Trung tâm Truyền thông - Văn phòng UBND tỉnh;\n - Trang Thông tin điện tử HĐND tỉnh;\n - Lưu VT, HSKH.\nCHỦ TỊCH Cao Thị Hòa An QUY ĐỊNH\nĐỊNH MỨC LẬP DỰ TOÁN THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ CÓ SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC TRÊN ĐỊA BÀN TỈNH PHÚ YÊN\n(Kèm theo Nghị quyết số 20/2023/NQ-HĐND ngày 18 tháng 10 năm 2023 của Hội đồng nhân dân tỉnh Phú Yên)\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và\nđối tượng áp dụng 1. Phạm vi điều chỉnh\n- Quy định định mức chi ngân sách nhà nước để lập dự\ntoán, quản lý, sử dụng và quyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở trên địa bàn tỉnh Phú Yên.\n- Các nội dung chi từ nguồn kinh phí đối ứng của tỉnh\nđể thực hiện nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước thuộc nội dung triển khai của các chương trình khoa học và công nghệ cấp quốc gia, cấp bộ trên địa bàn tỉnh được thực hiện theo mức chi tương ứng tại Quy định này và\ncác quy định tài chính đặc thù (nếu có).\n- Các đơn vị huy động nguồn vốn khác ngoài ngân sách nhà nước để thực hiện nhiệm vụ khoa học và công nghệ trên địa bàn tỉnh thì\nkhuyến khích áp dụng định mức theo Quy định này.\n2. Đối tượng áp dụng\nĐối với các cơ quan quản lý nhiệm vụ khoa học và\ncông nghệ và cơ quan có thẩm quyền phê duyệt nhiệm vụ khoa học và công nghệ có\nsử dụng ngân sách nhà nước; các tổ chức, cá nhân thực hiện nhiệm vụ khoa học và\ncông nghệ có sử dụng ngân sách nhà nước và các tổ chức, cá nhân khác có liên quan.\nĐiều 2. Nguyên tắc áp dụng định mức lập dự toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ\n1. Các định mức lập dự toán kinh phí ngân sách nhà\nnước quy định tại Quy định này là định mức tối đa áp dụng đối với nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở sử dụng ngân sách nhà nước.\n2. Các định mức chi khác làm căn cứ để xây dựng dự\ntoán của nhiệm vụ khoa học và công nghệ không quy định cụ thể tại Quy định này\nđược thực hiện theo các quy định hiện hành của Nhà nước.\n3. Những nội dung không quy định tại Quy định này thì thực hiện theo Thông tư số 03/2023/TT-BTC ngày 10 tháng 01 năm 2023 của Bộ\ntrưởng Bộ Tài chính Quy định lập dự toán, quản lý sử dụng và quyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ và các quy định hiện hành của Nhà nước.\nChương II NHỮNG QUY ĐỊNH CỤ THỂ\nĐiều 3. Định mức làm căn cứ xây dựng dự toán ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ\n1. Dự toán chi thù lao tham gia nhiệm vụ khoa học và công nghệ\na) Tiền thù lao cho các chức danh hoặc nhóm chức danh thực hiện nhiệm vụ khoa học và công nghệ được tính theo số tháng quy đổi tham gia thực hiện nhiệm vụ và theo quy định tại Điều 5 Thông tư số\n02/2023/TT-BKHCN ngày 08 tháng 5 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ,\ntrong đó, định mức chi thù lao đối với chức danh hoặc nhóm chức danh thực hiện nhiệm vụ khoa học và công nghệ:\nChủ nhiệm nhiệm vụ 32 triệu đồng/người /tháng đối với nhiệm vụ khoa học và công nghệ cấp tỉnh và 24 triệu đồng/người/tháng đối với nhiệm vụ khoa học và công nghệ cấp cơ sở.\nĐối với các chức danh hoặc nhóm chức danh khác, mức chi thù lao 0,8 lần mức chi của chủ nhiệm nhiệm vụ.\nChức danh thực hiện nhiệm vụ khoa học và công nghệ\nvà hệ số lao động khoa học của các chức danh được thực hiện theo quy định tại\nĐiều 3, Điều 4 Thông tư số 02/2023/TT-BKHCN ngày 08 tháng 5 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ.\nThời gian để xác định dự toán chi thù lao tham gia thực hiện nhiệm vụ khoa học và công nghệ: thực hiện theo quy định tại điểm a khoản 1 Điều 4 Thông tư số 03/2023/TT-BTC ngày 10 tháng 01 năm 2023 của Bộ trưởng Bộ Tài chính.\nb) Tiền công thuê lao động phổ thông hỗ trợ các công việc trong nội dung nghiên cứu (nếu có): thực hiện theo quy định tại điểm b khoản 1 Điều 4 Thông tư số 03/2023/TT-BTC ngày 10 tháng 01 năm 2023 của Bộ\ntrưởng Bộ Tài chính.\nc) Định mức chi thù lao, hệ số lao động khoa học và\nsố tháng quy đổi cho các chức danh hoặc nhóm chức danh thực hiện nhiệm vụ khoa học và công nghệ và chi tiền công thuê lao động phổ thông hỗ trợ các công việc trong nội dung nghiên cứu quy định tại điểm a và điểm b khoản 1 Điều này là căn cứ để xây dựng dự toán kinh phí thực hiện nhiệm vụ. Trên cơ sở dự toán kinh phí\nthực hiện nhiệm vụ được duyệt, đơn vị chủ trì thực hiện nhiệm vụ khoa học và\ncông nghệ quyết định mức thanh toán tiền thù lao của các chức danh hoặc nhóm chức danh tham gia nhiệm vụ khoa học và công nghệ và tiền công thuê lao động phổ\nthông (nếu có) phù hợp với thực tế triển khai thực hiện nhiệm vụ.\n2. Dự toán thuê chuyên gia trong nước và ngoài nước phối hợp nghiên cứu a) Thuê chuyên gia trong nước\nĐịnh mức lập dự toán chi thuê chuyên gia trong nước thực hiện theo quy định tại điểm a khoản 2 Điều 4 Thông tư số 03/2023/TT-BTC ngày 10 tháng 01 năm 2023 của Bộ trưởng Bộ Tài chính.\nTrong trường hợp nhiệm vụ khoa học và công nghệ có\ntong dự toán kinh phí thực hiện nội dung chi thuê chuyên gia trong nước vượt quá 30% tổng dự toán kinh phí chi thù lao tham gia thực hiện nhiệm vụ khoa học và công nghệ quy định tại khoản 1 Điều 3 Quy định này, tổ chức chủ trì thực hiện nhiệm vụ khoa học và công nghệ phải giải trình cụ thể lý do để Chủ tịch Ủy ban nhân dân tỉnh xem xét, quyết định dự toán kinh phí thực hiện nhiệm vụ cấp tỉnh và phải giải trình cụ thể lý do để Thủ trưởng cơ sở xem xét, quyết định dự toán kinh phí thực hiện đối với nhiệm vụ cấp cơ sở.\nb) Thuê chuyên gia ngoài nước\nĐịnh mức lập dự toán chi thuê chuyên gia ngoài nước thực hiện theo quy định tại điểm b khoản 2 Điều 4 Thông tư số 03/2023/TT-BTC ngày 10 tháng 01 năm 2023 của Bộ trưởng Bộ Tài chính.\nc) Việc xác định các trường hợp áp dụng dự toán thuê chuyên gia vượt mức quy định tại điểm a và điểm b khoản 2 Điều này thực hiện theo hướng dẫn của Bộ Khoa học và Công nghệ.\n3. Dự toán chi mua vật tư, nguyên, nhiên, vật liệu;\nchi sửa chữa, mua sắm tài sản cố định được xây dựng trên cơ sở thuyết minh dự\nkiến khối lượng công việc, chế độ và định mức chi tiêu ngân sách nhà nước (nếu có). Việc mua sắm phải phù hợp với tiến độ của nhiệm vụ khoa học và công nghệ\nvà trong phạm vi dự toán hàng năm theo quy định tại khoản 3 Điều 4 của Thông tư\nsố 03/2023/TT-BTC ngày 10 tháng 01 năm 2023 của Bộ trưởng Bộ Tài chính.\n4. Dự toán chi hội nghị, hội thảo khoa học, diễn\nđàn, tọa đàm khoa học, công tác phí trong nước, hợp tác quốc tế (đoàn ra, đoàn vào) phục vụ hoạt động nghiên cứu: thực hiện theo các quy định tại Nghị quyết số\n30/2017/NQ-HĐND ngày 21 tháng 9 năm 2017 của Hội đồng nhân dân tỉnh ban hành Quy định mức chi công tác phí, mức chi hội nghị đối với các cơ quan, đơn vị\ntrên địa bàn tỉnh Phú Yên; Nghị quyết số 02/2019/NQ-HĐND ngày 12 tháng 7 năm 2019 của Hội đồng nhân dân tỉnh ban hành Quy định chế độ tiếp khách nước ngoài vào làm việc tại Phú Yên, chế độ chi tổ chức hội nghị quốc tế tại Phú Yên và chế\nđộ tiếp khách trong nước; Thông tư số 102/2012/TT-BTC ngày 21 tháng 6 năm 2012 của Bộ trưởng Bộ Tài chính quy định chế độ công tác phí cho cán bộ, công chức Nhà nước đi công tác ngắn hạn ở nước ngoài do ngân sách Nhà nước bảo đảm kinh phí và các quy định liên quan khác. Ngoài ra, quy định này quy định mức xây dựng dự toán chi thù lao tối đa tham gia hội thảo khoa học, diễn đàn, tọa đàm khoa học như sau:\nSTT Nội dung\nĐơn vị tính\nĐịnh mức chi đối với nhiệm vụ khoa học và công nghệ\n (Đơn vị tính:\n 1.000 đồng)\nCấp tỉnh Cấp cơ sở\n1 Người chủ trì\nBuổi 1.600 1.200 2\nThư ký hội thảo khoa học, diễn đàn, tọa đàm khoa học Buổi 400 300 3\nBáo cáo viên trình bày tại hội thảo khoa học, diễn\n đàn, tọa đàm khoa học Báo cáo 2.400\nỊ.800 4\nBáo cáo khoa học được cơ quan tổ chức hội thảo đề\n nghị viết báo cáo nhưng không trình bày tại hội thảo Báo cáo 1.200 900 5\nThành viên tham gia hội thảo khoa học, diễn đàn,\n tọa đảm khoa học Buổi 240 180 5. Dự toán chi điều tra, khảo sát thu thập số liệu được thực hiện theo quy định tại Nghị quyết số 64/2016/NQ-HĐND ngày 16 tháng 12 năm 2016 của Hội đồng nhân dân tỉnh ban hành Quy định nội dung và mức chi các cuộc\nđiều tra thống kê do ngân sách địa phương bảo đảm; Thông tư số 37/2022/TT-BTC ngày 22 tháng 6 năm 2022 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung khoản 9 Điều 3 và Mẫu số 01 kèm theo Thông tư số 109/2016/TT-BTC ngày 30 tháng 6 năm 2016 của Bộ trưởng Bộ Tài chính quy định lập dự toán, quản lý, sử dụng và quyết toán kinh phí thực hiện các cuộc điều tra thống kê, tổng điều tra thống kê quốc gia.\n6. Dự toán chi họp tự đánh giá kết quả thực hiện nhiệm vụ khoa học và công nghệ (nếu có) được xây dựng trên cơ sở số lượng thành viên tham gia đánh giá với mức chi 50% mức chi cho hội đồng tư vấn đánh giá nghiệm thu chính thức nhiệm vụ khoa học và công nghệ được quy định tại điểm a khoản 1\nĐiều 4 Quy định này và cụ thể mức chi như sau:\nSTT Nội dung công việc\nĐơn vị tính\nĐịnh mức chi đối với nhiệm vụ khoa học và công nghệ\n (Đơn vị tính:\n 1.000 đồng)\nCấp tỉnh Cấp cơ Sở\n1 Chi họp Hội đồng tự đánh giá kết quả thực hiện nhiệm vụ\nNhiệm vụ\nChủ tịch hội đồng 720 540 Phó Chủ tịch hội đồng; thành viên hội đồng 600 450 Thư ký khoa học 120 90 Thư ký hành chính 120 90\nĐại biểu được mời tham dự\n80 60 2\nChi nhận xét đánh giá\n01 phiếu nhận xét\n đánh giá\nNhận xét đánh giá của ủy viên Hội đồng 280 210 Nhận xét đánh giá của ủy viên phản biện trong Hội\n đồng 400 300 7. Dự toán chi quản lý chung nhiệm vụ khoa học và\ncông nghệ.\nTổ chức chủ trì nhiệm vụ khoa học và công nghệ có sử\ndụng ngân sách nhà nước được dự toán các nội dung chi quản lý chung phục vụ nhiệm vụ khoa học và công nghệ để đảm bảo triển khai nhiệm vụ khoa học và công nghệ tại tổ chức chủ trì. Dự toán kinh phí quản lý chưng nhiệm vụ khoa học và công nghệ\nbằng 5% tổng dự toán kinh phí thực hiện nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước nhưng tối đa 200 triệu đồng/nhiệm vụ đối với nhiệm vụ khoa học và công nghệ cấp tỉnh, tối đa 100 triệu đồng/nhiệm vụ đối với nhiệm vụ khoa học và công nghệ cấp cơ sở.\n8. Các khoản chi khác liên quan đến triển khai thực hiện nhiệm vụ khoa học và công nghệ (nếu có) theo quy định tại khoản 8 Điều 4 của Thông tư số 03/2023/TT-BTC ngày 10 tháng 01 năm 2023 của Bộ trưởng Bộ Tài chính.\nĐiều 4. Một số định mức chi quản lý nhiệm vụ khoa học và công nghệ\n1. Chi hoạt động của các Hội đồng tư vấn khoa học và công nghệ\na) Chi tiền thù lao STT Nội dung công việc\nĐơn vị tính\nĐịnh mức chi đối với nhiệm vụ khoa học và công nghệ\n (Đơn vị tính:\n 1.000 đồng)\nCấp tỉnh Cấp cơ sở\n1 Chi tư vấn xác định nhiệm vụ khoa học và công nghệ\na Chi họp Hội đồng tư vấn xác định nhiệm vụ khoa học và công nghệ\nHội đồng Chủ tịch hội đồng 1.200 900 Phó Chủ tịch hội đồng; thành viên hội đồng 800 600 Thư ký khoa học 240 180 Thư ký hành chính 240 180\nĐại biểu được mời tham dự\n160 120 b\nChi nhận xét đánh giá\n01 phiếu nhận xét\n đánh giá\nNhận xét đánh giá của ủy viên Hội đồng 400 300 Nhận xét đánh giá của ủy viên phản biện trong Hội\n đồng 560 420 c\nChi thù lao xây dựng yêu cầu đặt hàng đối với các nhiệm vụ đề xuất thực hiện Nhiệm vụ\nChủ tịch hội đồng 560 420 Phó chủ tịch hội đồng; thành viên hội đồng 400 300 2\nChi về tư vấn tuyển chọn, giao trực tiếp tổ chức,\n cá nhân chủ trì nhiệm vụ khoa học và công nghệ\na Chi họp Hội đồng tư vấn tuyển chọn, giao trực tiếp tổ chức, cá nhân chủ trì nhiệm vụ khoa học và công nghệ\nHội đồng Chủ tịch hội đồng 1.440 1.080 Phó chủ tịch hội đồng; thành viên Hội đồng 1.200 900 Thư ký khoa học 240 180 Thư ký hành chính 240 180\nĐại biểu được mời tham dự\n160 120 b\nChi nhận xét đánh giá\n01 phiếu nhận xét\n đánh giá\nNhận xét đánh giá của ủy viên Hội đồng 560 420 Nhận xét đánh giá của ủy viên phản biện trong Hội\n đồng 800 600 3\nChi tư vấn đánh giá nghiệm thu chính thức nhiệm vụ khoa học và công nghệ\na Chi họp Hội đồng nghiệm thu Nhiệm vụ\nChủ tịch hội đồng 1.440 1.080 Phó chủ tịch hội đồng; thành viên hội đồng 1.200 900 Thư ký khoa học 240 180 Thư ký hành chính 240 180\nĐại biểu được mời tham dự\n160 120 b\nChi nhận xét đánh giá\n01 phiếu nhận xét\n đánh giá\nNhận xét đánh giá của ủy viên Hội đồng 560 420 Nhận xét đánh giá của ủy viên phản biện trong Hội\n đồng 800 600 4\nChi thù lao chuyên gia xử lý các vấn đề kỹ thuật hỗ trợ cho hoạt động của Hội đồng Chuyên gia 1.200 900 b) Dự toán chi hoạt động của các Hội đồng tư vấn khác được quy định tại các Thông tư quản lý nhiệm vụ khoa học và công nghệ của Bộ Khoa học và Công nghệ (nếu có) được áp dụng 50% mức chi của Hội đồng tư vấn\nđánh giá nghiệm thu chính thức nhiệm vụ khoa học và công nghệ, mức chi cụ thể\nquy định tại khoản 6 Điều 3 Quy định này.\nc) Các nội dung chi khác được xây dựng dự toán trên cơ sở dự kiến khối lượng công việc và các quy định hiện hành của pháp luật (nếu có).\n2. Chi hoạt động của tổ thẩm định kinh phí thực hiện nhiệm vụ khoa học và công nghệ\na) Chi tiền thù lao:\nSTT Nội dung\nĐơn vị tính\nĐịnh mức chi đối với nhiệm vụ khoa học và công nghệ\n (Đơn vị tính:\n 1.000 đồng)\nCấp tỉnh Cấp cơ sở\n1 Tổ trưởng tổ thẩm định Nhiệm vụ\n800 600 2\nThành viên tổ thẩm định Nhiệm vụ\n560 420 3\nThư ký hành chính Nhiệm vụ\n240 180 4\nĐại biểu được mời tham dự\nNhiệm vụ\n160 120 b) Chi hậu cần phục vụ hoạt động của tổ thẩm định\nđược xây dựng dự toán trên cơ sở dự kiến khối lượng công việc và các quy định hiện hành của pháp luật.\n3. Định mức xây dựng dự toán chi thuê chuyên gia tư\nvấn độc lập a) Trong trường hợp cần thiết, cơ quan có thẩm quyền quản lý nhiệm vụ khoa học và công nghệ có thể thuê chuyên gia tư vấn, đánh giá\nđộc lập. Tổng mức dự toán chi thuê chuyên gia độc lập được tính 05 lần mức chi thù lao đối với nhiệm vụ khoa học và công nghệ cấp tỉnh và 03 lần mức chi thù\nlao đối với nhiệm vụ khoa học và công nghệ cấp cơ sở (gồm tiền họp Hội đồng của Chủ tịch Hội đồng và chi nhận xét đánh giá của ủy viên phản biện trong Hội đồng)\ncủa Hội đồng tương ứng và do cơ quan có thẩm quyền quản lý nhiệm vụ khoa học và\ncông nghệ quyết định và chịu trách nhiệm.\nb) Các trường hợp cần thiết phải thuê chuyên gia tư\nvấn độc lập thực hiện theo hướng dẫn của Bộ Khoa học và Công nghệ.\n4. Chi thông báo tuyển chọn trên các phương tiện truyền thông (báo giấy, báo hình, báo điện tử và các phương tiện truyền thông khác): Thực hiện theo quy định tại khoản 4 Điều 6 Thông tư số 03/2023/TT-BTC ngày 10 tháng 01 năm 2023 của Bộ trưởng Bộ Tài chính.\n5. Dự toán chi công tác kiểm tra, đánh giá trong quá trình thực hiện nhiệm vụ khoa học và công nghệ; kiểm tra, đánh giá sau khi giao quyền sở hữu, quyền sử dụng kết quả nghiên cứu khoa học và phát triển công nghệ.\na) Dự toán chi công tác phí cho đoàn kiểm tra đánh giá được xây dựng theo quy định tại Nghị quyết số 30/2017/NQ-HĐND ngày 21 tháng 9 năm 2017 của Hội đồng nhân dân tỉnh Quy định mức chi công tác phí, mức chi hội nghị đối với các cơ quan, đơn vị trên địa bàn tỉnh Phú Yên.\nb) Dự toán chi tiền công cho Hội đồng đánh giá nhiệm vụ khoa học và công nghệ (trong trường hợp cần thiết có Hội đồng đánh giá) được\náp dụng 50% mức chi của Hội đồng tư vấn đánh giá nghiệm thu chính thức nhiệm vụ\nkhoa học và công nghệ, mức chi cụ thể quy định tại khoản 6 Điều 3 Quy định này.\n6. Chi hội nghị, hội thảo khoa học phục vụ công tác quản lý nhiệm vụ, chương trình khoa học và công nghệ (nếu có) thực hiện theo quy định đối với dự toán chi hội nghị, hội thảo khoa học, diễn đàn, tọa đàm khoa học phục vụ hoạt động nghiên cứu quy định tại khoản 4 Điều 3 Quy định này.\n7. Đối với các Chương trình khoa học và công nghệ cấp tỉnh có thành lập các Ban Chủ nhiệm chương trình theo Quyết định của Ủy ban nhân dân tỉnh: Mức chi các cuộc họp định kỳ và đột xuất của Ban Chủ nhiệm áp dụng theo mức chi của Hội đồng tư vấn tuyển chọn hoặc giao trực tiếp thực hiện nhiệm vụ khoa học và công nghệ quy định tại điểm a khoản 1 Điều này. Ban Chủ nhiệm chương trình hoạt động theo quy định của Ủy ban nhân dân tỉnh. Mức chi cho các hoạt động của Ban Chủ nhiệm thực hiện theo quy định hiện hành.\n8. Các khoản chi khác liên quan trực tiếp đến hoạt\nđộng quản lý nhiệm vụ khoa học và công nghệ được xây dựng dự toán trên cơ sở dự\nkiến khối lượng công việc và các quy định hiện hành của pháp luật.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 5. Điều khoản chuyển tiếp 1. Đối với các nhiệm vụ khoa học và công nghệ đã được cấp có thẩm quyền phê duyệt nhiệm vụ trước ngày Nghị quyết này có hiệu lực thi hành thì tiếp tục áp dụng theo các quy định tại thời điểm phê duyệt nhiệm vụ\ncho đến khi kết thúc thời gian thực hiện nhiệm vụ.\n2. Trường hợp các văn bản dẫn chiếu tại Quy định này được sửa đổi, bổ sung, thay thế thì thực hiện theo các văn bản sửa đổi, bổ\nsung hoặc thay thế đó.\nĐiều 6. Nguồn kinh phí\n1. Nguồn kinh phí chi thường xuyên cho nhiệm vụ\nkhoa học và công nghệ do ngân sách nhà nước đảm bảo (kinh phí sự nghiệp khoa học và công nghệ).\n2. Nguồn kinh phí hỗ trợ, đóng góp của các tổ chức,\ncá nhân khác thực hiện nhiệm vụ khoa học và công nghệ theo quy định của pháp luật.\n3. Nguồn kinh phí hợp pháp khác theo quy định của pháp luật./."
}