{
  "title": "Quyết định 06/2003/QĐ-UB phê duyệt Qui hoạch phát triển Giáo dục - Đào tạo Thủ đô Hà Nội đến năm 2010 và định hướng đến năm 2020 do Ủy ban Ủy ban nhân dân thành phố Hà Nội ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Quyết định 60/2002/QĐ-TTg phê duyệt quy hoạch tổng thể phát triển kinh tế - xã hội thủ đô Hà Nội thời kỳ 2001-2010 do Thủ tướng Chính phủ ban hành",
      "id": "60/2002/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2002-05-13",
      "effectiveDate": "2002-05-28",
      "gazetteDate": "2002-06-15",
      "gazetteNumber": "Số 27",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Thông tư 05/1999/TT-BKH hướng dẫn quản lý các dự án quy hoạch do Bộ Kế hoạch và đầu tư ban hành",
      "id": "05/1999/TT-BKH",
      "legislationType": "Thông tư",
      "categories": [
        "Đầu tư",
        "Xây dựng - Đô thị"
      ],
      "organization": "Bộ Kế hoạch và Đầu tư",
      "signers": [
        "Trần Xuân Giá"
      ],
      "issuedDate": "1999-11-11",
      "effectiveDate": "1999-11-26",
      "gazetteDate": "1999-12-22",
      "gazetteNumber": "Số 47",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị định 52/1999/NĐ-CP ban hành Quy chế quản lý đầu tư và xây dựng",
      "id": "52/1999/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Đầu tư",
        "Xây dựng - Đô thị"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "1999-07-08",
      "effectiveDate": "1999-07-23",
      "gazetteDate": "1999-08-22",
      "gazetteNumber": "Số 31",
      "status": "Hết hiệu lực: 01/07/2006"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 1102/QĐ-UBND năm 2013 phê duyệt Quy hoạch phát triển giáo dục và đào tạo tỉnh Hà Nam đến năm 2020, tầm nhìn đến năm 2030",
      "id": "1102/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Tỉnh Hà Nam",
      "signers": [
        "Mai Tiến Dũng"
      ],
      "issuedDate": "2013-09-24",
      "effectiveDate": "2013-09-24",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 15/2007/NQ-HĐND về một số cơ chế chính sách phát triển giáo dục - đào tạo giai đoạn 2007 - 2010 do tỉnh Vĩnh Phúc ban hành",
      "id": "15/2007/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Tỉnh Vĩnh Phúc",
      "signers": [
        "Trịnh Đình Dũng"
      ],
      "issuedDate": "2007-07-04",
      "effectiveDate": "2007-07-09",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 01/01/2011"
    },
    {
      "title": "Quyết định 05/2003/QĐ-UB phê duyệt Qui hoạch Mạng lưới trường học Thủ đô Hà Nội đến năm 2010 và định hướng đến năm 2020 do Ủy ban nhân dân thành phố Hà Nội ban hành",
      "id": "05/2003/QĐ-UB",
      "legislationType": "Quyết định",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Thành phố Hà Nội",
      "signers": [
        "Nguyễn Quốc Triệu"
      ],
      "issuedDate": "2003-01-09",
      "effectiveDate": "2003-01-24",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "06/2003/QĐ-UB",
  "legislationType": "Quyết định",
  "categories": [
    "Giáo dục"
  ],
  "organization": "Thành phố Hà Nội",
  "signers": [
    "Nguyễn Quốc Triệu"
  ],
  "issuedDate": "2003-01-10",
  "effectiveDate": "2003-01-25",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"200\" valign=\"top\" style=\"width:150.0pt;padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ỦY\n  BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI<br>\n  ****** </b></p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ******** </b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"200\" valign=\"top\" style=\"width:150.0pt;padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  06/2003/QĐ-UB</p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 10 tháng 01 năm 2003&nbsp; </i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></a><b><span style=\"font-size:12.0pt\"> </span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">CỦA UBND THÀNH PHỐ HÀ NỘI VỀ VIỆC PHÊ DUYỆT QUI HOẠCH PHÁT\nTRIỂN GIÁO DỤC - ĐÀO TẠO THỦ ĐÔ HÀ NỘI ĐẾN NĂM 2010 VÀ ĐỊNH HƯỚNG ĐẾN NĂM 2020</a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI </span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Luật tổ chức Hội đồng\nnhân dân và Ủy ban nhân dân;<br>\nCăn cứ qui chế quản lý đầu tư và xây dựng ban hành kèm theo Nghị định số\n52/1999/NĐ-CB ngày 8/7/1999 và Thông tư số 05/1999/TT-BKH ngày 11/1/1999 của Bộ\nKế hoạch và đầu tư về việc hướng dẫn quản lý các dự án qui hoạch; <br>\nCăn cứ quyết định số 3627/QĐ-UB ngày 19/9/1997 của UBND Thành phố về việc xây dựng\nQui hoạch phát triển giáo dục Thủ đô Hà Nội đến năm 2010 và định hướng đến năm\n2020; <br>\nCăn cứ quyết định số 60/2002/QĐ-TTg của Thủ tướng chính phủ về việc phê duyệt\nQui hoạch tổng thể phát triển kinh tế - xã hội Thủ đô Hà Nội. <br>\nCăn cứ kết luận của Hội đồng thẩm định Qui hoạch tại thông báo số\n170/TB-KH&amp;ĐT ngày 8/7/2002 về việc thẩm định vòng II dự án Qui hoạch phát\ntriển sự nghiệp giáo dục - đào tạo Thủ đô đến năm 2010 và định hướng đến năm\n2020; công văn số 11148/KHTC ngày 10/12/2002 của Bộ Giáo dục và Đào tạo về việc\ngóp ý phê duyệt qui hoạch phát triển giáo dục và đào tạo Thủ đô đến năm 2010; <br>\n&nbsp;- Xét đề nghị của Giám đốc Sở Kế hoạch và Đầu tư tại tờ trình số 1491/TTr\nngày 17/12/2002. </i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH </span></b></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><a name=\"dieu_1\"><b>Điều 1 : Phê duyệt Qui hoạch phát triển Giáo dục - Đào tạo Thủ\nđô Hà Nội đến năm 2010 và định hướng đến năm 2020 theo những nội dung chủ yếu\nsau đây :</b></a><b> </b></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><a name=\"muc_1\"><b>I - QUAN ĐIỂM PHÁT TRIỂN :</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><b>&nbsp;</b>1.\nGiữ vững mục tiêu và định hướng xã hội chủ nghĩa, chú trọng giáo dục và phát\ntriển toàn diện nhân cách con người Thủ đô văn minh - thanh lịch - hiện đại,\ntiêu biểu cho tinh thần yêu nước, yêu Chủ nghĩa xã hội và phong cách lao động\nsáng tạo của con người Việt Nam; phù hợp với giai đoạn phát triển mới của đất\nnước, thời đại nói chung và Thủ đô Hà Nội nói riêng. Bảo đảm công bằng và tiến\nbộ xã hội, xây dựng ngành giáo dục - đào tạo Hà Nội xứng đáng với tầm vóc của\nThủ đô Hà Nội văn minh - thanh lịch - hiện đại, với truyền thống lịch sử - văn\nhóa Thủ đô ngàn năm văn hiến. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;2. Phát\ntriển giáo dục - đào tạo vừa là mục tiêu vừa là động lực phát triển kinh tế -\nxã hội của Thủ đô và phải đi trước một bước nhằm đáp ứng yêu cầu phát triển\nkinh tế - xã hội và tiến bộ khoa học - công nghệ, đồng thời góp phần thúc đẩy\nquá trình phát triển kinh tế - xã hội trong khu vực đồng bằng Bắc bộ và của cả\nnước. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;3. Xây\ndựng xã hội học tập, chuẩn bị thích ứng với kinh tế tri thức trong thập kỷ đầu\ntiên của thế kỷ XXI; ưu tiên đầu tư cho ngoại thành để rút ngắn khoảng cách\nphân cực trong phát triển giáo dục giữa nội và ngoại thành, hoàn thành sớm các\nyêu cầu phổ cập giáo dục trung học và tương đương. Phát triển giáo dục cộng đồng,\nnâng cao chất lượng và hiệu quả giáo dục xã hội góp phần nâng cao chất lượng cuộc\nsống. Giữ vững vị trí dẫn đầu cả nước trong quá trình phát triển giáo dục - đào\ntạo về mọi mặt. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;4. Trên\nnền tảng dân trí cao, chú trọng đào tạo và bồi dưỡng nhân tài, ưu tiên phát triển\nnguồn nhân lực có trình độ văn hóa và chuyên môn cao, có sức khoẻ và trình độ\nngoại ngữ; Đáp ứng nhu cầu nhân lực lao động kỹ thuật của thị trường lao động ở\nHà nội và các địa bàn khác trong cả nước, thị trường lao động quốc tế và khu vực,\nđặc biệt là nhu cầu nhân lực cho các hướng phát triển đột phá và trọng điểm đầu\ntư của thành phố, chuyển dịch cơ cấu kinh tế. Thực hiện mục tiêu Hà Nội phải trở\nthành một trung tâm phát triển nguồn nhân lực có chất lượng cao của cả nước. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;5. Nâng\ncao chất lượng và hiệu quả công tác quản lý giáo dục, chuẩn hóa, hiện đại hóa,\nđa dạng hóa, xã hội hóa các hoạt động giáo dục - đào tạo Thủ đô. Tiếp tục nâng\ncao nhận thức \"giáo dục là quốc sách hàng đầu; là sự nghiệp của toàn Đảng,\ntoàn dân; các cấp, các ngành có trách nhiệm và nghĩa vụ phối hợp phát triển sự\nnghiệp giáo dục - đào tạo\". Phát triển mạnh các loại hình trường bán công,\ndân lập, tư thục ở các bậc học - đặc biệt ở khu vực đô thị, nội thành. Đổi mới\nnội dung đào tạo và tạo sự liên thông giữa các bậc học, ngành học. Huy động\nthêm nguồn lực cho giáo dục - đào tạo từ ngân sách nhà nước - địa phương và từ\nxã hội (người học, doanh nghiệp, người dân) và nguồn hỗ trợ quốc tế. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;6. Mở rộng\nquan hệ hợp tác, hội nhập quốc tế và khu vực trong lĩnh vực giáo dục - đào tạo\ncủa Thủ đô Hà Nội. Có chính sách hợp lý khuyến khích các loại hình du học tự\ntúc, khuyến khích thu hút vốn đầu tư phát triển các cơ sở đào tạo nước ngoài\ntrên địa bàn Hà nội theo qui định của pháp luật. Hình thành mạng lưới các cơ sở\nđào tạo nhân lực có trình độ cao đạt chuẩn khu vực và quốc tế. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><b>&nbsp;<a name=\"muc_2\">II. MỤC TIÊU PHÁT TRIỂN :</a></b></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><b>&nbsp;1. Mục\ntiêu tổng quát : </b></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><b><i>&nbsp;</i></b>Xây\ndựng và phát triển hệ thống giáo dục - đào tạo Thủ đô Hà nội trở thành trung\ntâm về đào tạo nhân lực, bồi dưỡng nhân tài cho đất nước. Phấn đấu trở thành một\ntrung tâm đào tạo có uy tín ở khu vực và có dân trí cao; đáp ứng yêu cầu phát\ntriển kinh tế - xã hội và khoa học công nghệ của Thủ đô văn minh - hiện đại,\nnhu cầu giáo dục của các tầng lớp dân cư và chuẩn bị cho thế hệ trẻ Thủ đô bước\nvào giai đoạn mới của công cuộc phát triển theo hướng công nghiệp hóa và hiện đại\nhóa. Hình thành phát triển nhân cách con người Thủ đô văn minh, thanh lịch,\nnăng động, sáng tạo, tài hoa xứng đáng với truyền thống 1000 năm Thăng Long -\nHà Nội. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;<b>2. Mục\ntiêu của các bậc học, ngành học</b></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><b>&nbsp;</b>*\nGiáo dục mầm non : </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;Xây dựng\nhoàn chỉnh và phát triển hệ thống giáo dục mầm non trên địa bàn thành phố đặc\nbiệt là khu vực ngoại thành Hà nội. Bảo đảm sự phát triển toàn diện và lành mạnh\ncho trẻ em cả về sức khoẻ, trí tuệ, thân thể, tình cảm. Phối hợp chặt chẽ giữa\nnhà trường và gia đình - xã hội trong công tác chăm sóc - nuôi dạy trẻ. Phổ biến\nrộng rãi kiến thức và phương pháp nuôi dạy trẻ cho các gia đình. Giảm mạnh tình\ntrạng suy dinh dưỡng và kém phát triển ở trẻ em (trừ những nguyên nhân khách\nquan do di truyền, do di hại chiến tranh...)</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;* Giáo\ndục phổ thông : </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;Nâng\ncao chất lượng giáo dục toàn diện, coi trọng giáo dục đạo đức, lý tưởng, giáo dục\nlối sống, nhân cách, giáo dục truyền thống Thủ đô thanh lịch và giáo dục pháp\nluật cho thanh thiếu niên học sinh. Nâng dần chất lượng đại trà. Coi trọng đầu\ntư mũi nhọn để góp phần đào tạo, bồi dưỡng nhân tài, đáp ứng yêu cầu phát triển\nvới tốc độ cao và bền vững của Thủ đô và đất nước, từng bước tiếp cận trình độ\nkhu vực và quốc tế. Thực hiện tốt công tác đổi mới nội dung giáo dục và thay\nsách giáo khoa (kể cả các nội dung phần mềm đặc thù của Hà Nội)</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;Nâng\ncao chất lượng phổ cập tiểu học và trung học cơ sở (THCS). Phấn đấu trước năm\n2010 phổ cập Trung học và tương đương trên toàn thành phố. Đến 2005 đạt tỷ lệ\n70 - 80% học sinh tiểu học và 40% học sinh THCS được học 2 buổi/ngày; nâng số\nnăm đi học trung bình của người dân Hà Nội lên 12 năm vào năm 2010; đảm bảo từ\n85 - 90% số dân trong độ tuổi 6 - 23 được đi học. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;* Giáo\ndục nghề nghiệp : </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;Phát\ntriển các loại hình đào tạo cao đẳng công nghệ, trung học chuyên nghiệp (THCN),\ndạy nghề nhằm đào tạo đội ngũ nhân lực khoa học - công nghệ và các nhà quản lý,\nkinh doanh, kỹ thuật viên và công nhân kỹ thuật lành nghề có trình độ văn hóa\nvà chuyên môn cao, có đủ sức khỏe và kiến thức cần thiết về tin học và ngoại ngữ,\ncó nếp sống văn minh lành mạnh và hiểu biết xã hội... Trên cơ sở phát triển các\nloại hình, cơ sở đào tạo nhân lực có chất lượng cao đi đôi với quá trình phổ cập\nnghề, phổ cập tin học ngoại ngữ cho thanh niên (80% - 90% vào năm 2010). Gắn\nđào tạo nghề với yêu cầu thực tiẽn, nâng cao năng lực thực hành cho học sinh.\nNâng tỷ lệ người lao động qua đào tạo lên 40 - 50% vào năm 2005; 60 - 70% vào\nnăm 2010. Tạo nguòn tuyển sinh chất lượng cao cho các trường đại học đào tạo\nnguồn nhân lực khoa học có trình độ cao. Trước năm 2010 xây dựng xong trường đại\nhọc thủ đô và 2 đến 3 trường đào tạo công nhân kỹ thuật bậc cao với cơ cấu đào\ntạo đa lĩnh vực, đa hệ đáp ứng nhu cầu phát triển nguồn nhân lực của Thủ đô Hà\nnội trong các năm tới. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;* Giáo\ndục không chính qui : </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;Đa dạng\nhóa và nâng cao chất lượng, hiệu quả các loại hình giáo dục thường xuyên, phát\ntriển các chương trình và phương thức giáo dục từ xa, giáo dục cộng đồng nhằm\ntuyên truyền phổ biến rộng rãi kiến thức phổ thông và kỹ năng cuộc sống tạo điều\nkiện thuận lợi cho những người không có điều kiện tới lớp được học tập và nâng\ncao kiến thức, góp phần nâng cao dân trí và đào tạo nhân lực. Xóa bỏ triệt để nạn\nmù chữ trong thanh niên và lực lượng lao động. Tạo cơ hội cho đông đảo người\nlao động được tiếp tục học tập, đào tạo lại. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;* Giáo\ndục trẻ khuyết tật : </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;Tạo cơ\nhội cho trẻ khuyết tật được học tập ở một trong các loại hình trường lớp thích\nhợp đạt tỷ lệ 70% vào năm 2005 và 85% vào năm 2010. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;<b>3.\nCác mục tiêu khác : </b></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><b><i>&nbsp;</i></b>-\nXây dựng đội ngũ cán bộ quản lý và giáo viên đủ về số lượng, đồng bộ và đạt chuẩn\nhóa, có lòng yêu nghề và trình độ chuyên môn nghiệp vụ vững vàng đáp ứng yêu cầu\ncủa việc đổi mới nội dung, phương pháp và phương tiện dạy học. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;- Hiện\nđại hóa các cơ sở giáo dục - đào tạo đặc biệt là mạng lưới các trường trọng điểm\nchất lượng cao ở các bậc học, ngành học. Phấn đấu đến năm 2005 có 20 - 30% trường\nđạt chuẩn quốc gia 50 - 60% vào năm 2010 và phần lớn đạt chuẩn vào năm 2020.\nTrong đó có một số trường đạt chuẩn khu vực và quốc tế (khoảng 10%). Đảm bảo đủ\nphòng học cho 80% trường tiểu học học 2 buổi/ngày vào năm 2005, xóa cơ bản\nphòng học cấp 4 (bán kiên cố) tại các trường tiểu học và THCS vào năm 2003, trường\nmầm non vào năm 2006. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;- Nâng\ncao chất lượng và hiệu quả quá trình đa dạng hóa, xã hội hóa các hoạt động giáo\ndục - đào tạo. Huy động mọi nguồn lực đầu tư cho giáo dục - đào tạo và tăng dần\ntỷ trọng đầu tư cho sự nghiệp giáo dục - đào tạo, tạo thế và lực cho giáo dục\nHà Nội tiếp cận và từng bước đưa giáo dục - đào tạo Hà nội tiến kịp và hội nhập\nvới các nước trong khu vực và thế giới. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><a name=\"muc_3\"><b>III - CÁC GIẢI PHÁP CƠ BẢN PHÁT TRIỂN GIÁO DỤC VÀ ĐÀO TẠO HÀ NỘI\nĐẾN NĂM 2010.</b></a><b> </b></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><b>&nbsp;1.\nQui hoạch phát triển mạng lưới giáo dục và đào tạo Hà Nội. </b></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;* Giáo\ndục mầm non : </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;Đến năm\n2010 tất cả các phường xã đều có ít nhất 1 trường mầm non xây dựng kiên cố để đảm\nbảo tối thiểu 80% số cháu trong độ tuổi đi học mẫu giáo và 25% số cháu trong độ\ntuổi đi nhà trẻ. Đảm bảo tất cả các trẻ em 5 tuổi được học chương trình mẫu\ngiáo lớn vào lớp 1. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;- Khuyến\nkhích phát triển các loại hình trường bán công, dân lập, tư thục. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;- Tổ chức\nsắp xếp lại mạng lưới trường lớp hợp lý đảm bảo đủ điều kiện dạy và học có chất\nlượng, đặc biệt ở các điểm lẻ và các huyện ngoại thành khó khăn. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;* Bậc\ntiểu học </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;Đến năm\n2005, 100% trường phổ thông tiểu học có cở sở vật chất riêng, kiên cố, để giữ vững\nkết quả phổ cập cấp 1 đúng độ tuổi và xóa mù chữ của thành phố. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;Đến năm\n2005 các quận huyện có kế hoạch đầu tư xây dựng đủ cơ sở vật chất để đạt 70% -\n80% số học sinh tiểu học học 2 buổi/ngày. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;Đến năm\n2010, phấn đấu 100% số học sinh tiểu học được học 2 buổi/ngày. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;* Bậc\nTrung học phổ thông </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;+ Cấp\ntrung học cơ sở : </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;Đến năm\n2005 : các trường THCS có cơ sở vật chất riêng, kiên cố. Giữ vững mục tiêu phổ\ncập giáo dục THCS đã được công nhận phấn đấu đạt phổ cập đúng độ tuổi. Mỗi quận\nhuyện có 40% học sinh THCS học 2 buổi/ngày. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;Đến năm\n2010 có ít nhất 80% trường THCS có cơ sở vật chất học 2 buổi/ngày. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;+ Cấp\ntrung học phổ thông</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;- Các trường trung học\nphổ thông (THPT) đều có cơ sở vật chất kiên cố theo tiêu chuẩn qui định, đảm bảo\ntrên 95% học sinh tốt nghiệp THCS được học tiếp THPT, các loại hình trung học\nvà tương đương khác. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;Hoàn\nthành dự án đầu tư xây dựng Trường THPT chất lượng cao Chu Văn An vào năm 2005.\n</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;Xây mới\ncác trường THPT ở các quận huyện mới thành lập chưa có trường đảm bảo qui định\n5 vạn dân có 1 trường THPT. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;* Giáo\ndục thường xuyên : </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;+ Sắp xếp\ncác trường bổ túc văn hóa, trung tâm giáo dục thường xuyên hiện có, đảm bảo mỗi\nquận huyện có 1 đến 2 trung tâm giáo dục thường xuyên có cơ sở vật chất riêng,\nkiên cố đảm bảo các điều kiện theo tiêu chuẩn qui định. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;* Giáo\ndục nghề nghiệp </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;+ Đảm bảo\nmỗi quận huyện đều có 1 trung tâm giáo dục kỹ thuật tổng hợp đủ tiêu chuẩn về\ncơ sở vật chất. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;+ Mỗi\nquận, huyện đều có ít nhất 1 trung tâm dạy nghề đủ tiêu chuẩn về cơ sở vật chất.\n</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;+ Sắp xếp\nhệ thống các trường trung học chuyên nghiệp, dạy nghề của Thành phố đáp ứng yêu\ncầu tạo nguồn nhân lực cho công cuộc công nghiệp hóa, hiện đại hóa Thủ đô. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;+ Chuyển\nmột số trường chuyên nghiệp ở nội thành ra ven nội để đảm bảo đủ tiêu chuẩn qui\nđịnh và dành lại cơ sở nội thành cho hệ thống giáo dục phổ thông, nhất là các\ntrường tiểu học. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;* Cao đẳng,\nđại học </p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;+ Đầu tư tăng cường cơ sở\nvật chất cho trường Cao đẳng văn hóa nghệ thuật Hà nội. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;+ Xây dựng\nTrường Đại học Thủ đô đảm bảo đủ tiêu chuẩn qui định, dành cơ sở đang có cho\ntrường phổ thông. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;+ Xây dựng\nký túc xá cho sinh viên, học sinh ở các cơ sở đào tạo. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><b>&nbsp;</b>*\nCác trường học xây dựng mới đảm bảo theo chuẩn qui định của nhà nước về diện\ntích mặt bằng. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;<b>2.\nPhát triển đội ngũ giáo viên và cán bộ quản lý : </b></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><b><i>&nbsp;</i></b>Qui\nhoạch lại đội ngũ giáo viên để đảm bảo tính đồng bộ và dạy đủ môn học theo qui\nđịnh. Hàng năm bố trí cho 8 - 10% giáo viên được đi học nâng cao trình độ và bồi\ndưỡng chuyên môn nghiệp vụ để đến năm 2005 có 30% và đến năm 2010 có 50% giáo\nviên đạt trên chuẩn. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;- Xây dựng\ncơ chế, chính sách sử dụng và đãi ngộ giáo viên hợp lý, khuyến khích và tạo động\nlực về vật chất và tinh thần theo mặt bằng chung của Thành phố. Thí điểm luân\nchuyển giáo viên để tăng cường chất lượng và tính công bằng trong giáo dục. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;Đầu tư\nnâng cấp trường bồi dưỡng CBQL giáo dục và trường Đại học Thủ đô để trở thành\nnhững trung tâm đào tạo, bồi dưỡng chất lượng cao. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;<b>3. Đổi\nmới công tác quản lý giáo dục</b></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><b><i>&nbsp;</i></b>Hoàn\nthiện cơ chế tổ chức quản lý Nhà nước ngành giáo dục đào tạo Thủ đô Hà Nội theo\nhướng phân cấp quản lý hợp lý cho các cấp cơ sở (quận, huyện và các trường) thực\nhiện quản lý thống nhất theo luật và các qui định, qui chế chung của Nhà nước,\ncủa địa phương và của ngành GD-ĐT. Các biện pháp cụ thể là : </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Hoàn thiện hệ\nthống các văn bản pháp qui trong tất cả các mặt, các lĩnh vực quản lý ngành\ngiáo dục - đào tạo và ở các cơ sở giáo dục đào tạo trên cơ sở những qui định\nchung của Nhà nước và Bộ Giáo dục - Đào tạo. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;Xây dựng\nhệ thống thông tin quản lý giáo dục của ngành Giáo dục - Đào tạo Hà Nội. Tin học\nhóa công tác quản lý, phấn đấu đến năm 2005 có 50% điểm trường và đến năm 2010\ncó 70% điểm trường Trung học phổ thông, trung học chuyên nghiệp, phòng giáo dục\nđào tạo nối mạng Internet. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;Xây dựng\ncác mô hình quản lý thích hợp và có hiệu quả cho từng loại hình trường, cơ sở\nđào tạo và cho toàn ngành. Đặc biệt cần xây dựng và hoàn thiện cơ chế quản lý\ncác loại hình giáo dục - đào tạo ngoài công lập bảo đảm các loại hình GD - ĐT\nngoài công lập phát triển đúng hướng, chất lượng và hiệu quả. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;Củng cố\nhệ thống thanh tra giáo dục. Chú trọng công tác thanh tra thường xuyên các hoạt\nđộng chuyên môn, quản lý tài chính, hoạt động dạy học... của các cơ sở đào tạo\n- giáo dục công lập và ngoài công lập. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;<b>4.\nTăng cường nguồn lực tài chính cho giáo dục đào tạo Thủ đô. </b></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><b><i>&nbsp;</i></b>-\nHuy động mọi nguồn lực từ Nhà nước, tổ chức xã hội, doanh nghiệp, cá nhân người\nhọc và tài trợ quốc tế cho giáo dục - đào tạo; trong đó chú trọng phát triển\ncác trường ngoài công lập. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;- Nâng\ncao tỷ trọng huy động nguồn ngoài ngân sách nhà nước cho GD - ĐT khoảng 50% vào\nnăm 2010. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;- Tăng\ntỷ lệ ngân sách Nhà nước (trong ngân sách chung ở địa phương) cho giáo dục -\nđào tạo từ khoảng 17% NSNN hiện nay lên 20% vào năm 2005 và 22% vào năm 2010. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;Thực hiện\nxã hội hóa giáo dục - đào tạo ở các bậc học, cấp học. Thực hiện chuyển 80% các\ntrường mẫu giáo sang bán công, dân lập; Đưa tỷ lệ trường bán công dân lập ở bậc\ntiểu học đạt mức 15%, Trung học cơ sở 25%, Trung học phổ thông 40%. Huy động mọi\nnguồn lực của toàn xã hội cho GD - ĐT, xác định rõ vai trò, quyền lợi và trách\nnhiệm của các cộng đồng dân cư, các doanh nghiệp, tổ chức kinh tế xã hội v.v...\ntrong công tác phát triển GD - ĐT. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;- Ưu\ntiên dành quĩ đất trong qui hoạch phát triển đô thị cho các cơ sở giáo dục đào\ntạo, trong đó có các cơ sở giáo dục ngoài công lập, có chính sách đổi đất lấy\ncơ sở hạ tầng cho giáo dục...</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;- Ưu\ntiên cho vay vốn tín dụng ưu đãi để các tổ chức, doanh nghiệp, cá nhân xây dựng\ntrường bán công, dân lập, tư thục. Dành kinh phí xây dựng một số trường cho các\ntổ chức kinh tế - xã hội, cá nhân thuê để mở trường ngoài công lập. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;Xây dựng\nquĩ phát triển giáo dục thủ đô để phát triển cơ sở hạ tầng cho GD - ĐT từ các\nnguồn vốn của dân, của các tổ chức xã hội, doanh nghiệp. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;Khuyến\nkhích du học tự túc và tranh thủ sự đóng góp của Việt kiều ở nước ngoài góp phần\nxây dựng và phát triển GD - ĐT Thủ đô. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;Nâng\ncao chất lượng và hiệu quả các hoạt động lao động sản xuất - dịch vụ theo ngành\nnghề đào tạo ở các trường chuyên nghiệp, dạy nghề. Phát triển các loại hình đào\ntạo trong các doanh nghiệp theo qui định của pháp luật. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><a name=\"dieu_2\"><b>Điều 2 : Tổ chức thực hiện qui hoạch</b></a><b> </b></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;* Sở\nGiáo dục - Đào tạo có nhiệm vụ : </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;- Công\nbố công khai qui hoạch để các cơ quan, tổ chức, cá nhân và nhân dân biết và thực\nhiện nghiêm chỉnh. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;- Chủ\ntrì, có sự giúp đỡ của các Sở, ngành liên quan của Thành phố, căn cứ mục tiêu,\ncác chỉ tiêu và định hướng phát triển của qui hoạch này, tổ chức xây dựng các\nchương trình mục tiêu, đề án và dự án đầu tư phù hợp, đồng thời đề ra các giải\npháp đồng bộ nhằm phát huy tối đa các nguồn lực phục vụ sự phát triển giáo dục\nvà đào tạo của Thủ đô. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;-\nNghiên cứu kiến nghị với Thành phố ban hành các cơ chế, qui chế phù hợp các qui\nđịnh của Nhà nước để thực hiện qui hoạch. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;- Thực\nhiện đổi mới tổ chức quản lý và cải cách hành chính tạo môi trường thuận lợi\nkhuyến khích thu hút đầu tư trong nước và nước ngoài, chủ động khai thác các tiềm\nnăng, nguồn lực để thực hiện tốt các mục tiêu phát triển và định hướng của qui\nhoạch này. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;- Theo\ndõi, hướng dẫn, kiểm tra, giám sát, tổng hợp tình hình và chỉ đạo thực hiện qui\nhoạch, định kỳ tổ chức đánh giá và đề xuất điều chỉnh qui hoạch cho phù hợp với\nbối cảnh kinh tế - xã hội của Thành phố và cả nước. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;* Sở\nLao động - Thương binh và Xã hội : chủ trì, phối hợp với Sở Giáo dục và Đào tạo,\ncác sở ngành liên quan và các cấp thực hiện kế hoạch phát triển đào tạo nghề\nphù hợp với qui hoạch phát triển giáo dục đào tạo Thủ đô.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;* Sở Kế\nhoạch và Đầu tư : chỉ đạo các ngành và các cấp đưa kế hoạch phát triển giáo dục\nvà đào tạo vào kế hoạch định kỳ của ngành và địa phương phù hợp với qui hoạch\nphát triển giáo dục - đào tạo, phối hợp với sở Tài chính vật giá, sở Giáo dục\nvà Đào tạo huy động các nguồn tài trợ cho phát triển giáo dục đào tạo. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;* Sở\nTài chính vật giá : chủ trì, phối hợp với các Sở : Kế hoạch và Đầu tư, Giáo dục\nvà Đào tạo, Lao động - Thưuơng binh và Xã hội xác định tỷ lệ ngân sách hàng năm\nchi cho giáo dục - đào tạo đảm bảo thực hiện qui hoạch, hoàn thiện cơ chế tài\nchính và chế độ quản lý tài chính cho giáo dục, khuyến khích các tổ chức, thành\nphần kinh tế - xã hội đầu tư cho giáo dục. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;* Ban Tổ\nchức chính quyền Thành phố : phối hợp với sở Giáo dục và Đào tạo, sở Lao động -\nThương binh và Xã hội thực hiện cải cách hành chính trong ngành giáo dục, xác định\nbiên chế, xây dựng cơ chế, chính sách đối với cán bộ ngành giáo dục và tập thể,\ncá nhân tham gia xã hội hóa giáo dục. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;* Sở\nKhoa học - Công nghệ và môi trường : chủ trì, phối hợp với sở Giáo dục và Đào tạo\nvà các sở, ngành, các cấp xây dựng cơ chế và kế hoạch sử dụng tiềm lực của\nngành giáo dục - đào tạo trong nghiên cứu và ứng dụng khoa học công nghệ, bảo vệ\nmôi trường. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;* Yêu cầu\ncác sở, ngành có liên quan khác của Thành phố và đề nghị các đơn vị giáo dục -\nđào tạo của Trung ương trên địa bàn Thành phố có trách nhiệm phối hợp, hỗ trợ,\nhướng dẫn Sở Giáo dục và Đào tạo trong quá trình thực hiện qui hoạch để đạt được\ncác mục tiêu đã đề ra. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;* UBND\ncác quận, huyện căn cứ qui hoạch này, xây dựng và tổ chức thực hiện kế hoạch\nphát triển giáo dục - đào tạo hàng năm và 5 năm phù hợp kế hoạch phát triển\nkinh tế xã hội của địa phương. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><b>&nbsp;<a name=\"dieu_3\">Điều 3 : Quyết định này có hiệu lực thi hành sau 15 ngày kể từ\nngày ký.</a> </b></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;Chánh\nVăn phòng HĐND và UBND Thành phố, Giám đốc Sở Giáo dục - Đào tạo, Thủ trưởng\ncác sở, ban, ngành có liên quan, Chủ tịch UBND các quận, huyện chịu trách nhiệm\nthi hành Quyết định này. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><b>&nbsp;</b></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMAA2ADAANAA=-->\n <tbody><tr>\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;</p>\n  </td>\n  <td width=\"372\" valign=\"top\" style=\"width:278.95pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>T/M.\n  ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI</b><br>\n  <b>K/T CHỦ TỊCH</b><br>\n  <b>PHÓ CHỦ TỊCH<br>\n  </b><br>\n  <br>\n  <br>\n  <br>\n  <b>Nguyễn Quốc Triệu</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><b>&nbsp;</b></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI  \n\\*\\*\\*\\*\\*\\***\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\nSố: 06/2003/QĐ-UB\n\n_Hà Nội, ngày 10 tháng 01 năm 2003_ \n\n**QUYẾT ĐỊNH**\n\nCỦA UBND THÀNH PHỐ HÀ NỘI VỀ VIỆC PHÊ DUYỆT QUI HOẠCH PHÁT TRIỂN GIÁO DỤC - ĐÀO TẠO THỦ ĐÔ HÀ NỘI ĐẾN NĂM 2010 VÀ ĐỊNH HƯỚNG ĐẾN NĂM 2020\n\n**ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI**\n\n_Căn cứ Luật tổ chức Hội đồng nhân dân và Ủy ban nhân dân;  \nCăn cứ qui chế quản lý đầu tư và xây dựng ban hành kèm theo Nghị định số 52/1999/NĐ-CB ngày 8/7/1999 và Thông tư số 05/1999/TT-BKH ngày 11/1/1999 của Bộ Kế hoạch và đầu tư về việc hướng dẫn quản lý các dự án qui hoạch;  \nCăn cứ quyết định số 3627/QĐ-UB ngày 19/9/1997 của UBND Thành phố về việc xây dựng Qui hoạch phát triển giáo dục Thủ đô Hà Nội đến năm 2010 và định hướng đến năm 2020;  \nCăn cứ quyết định số 60/2002/QĐ-TTg của Thủ tướng chính phủ về việc phê duyệt Qui hoạch tổng thể phát triển kinh tế - xã hội Thủ đô Hà Nội.  \nCăn cứ kết luận của Hội đồng thẩm định Qui hoạch tại thông báo số 170/TB-KH&ĐT ngày 8/7/2002 về việc thẩm định vòng II dự án Qui hoạch phát triển sự nghiệp giáo dục - đào tạo Thủ đô đến năm 2010 và định hướng đến năm 2020; công văn số 11148/KHTC ngày 10/12/2002 của Bộ Giáo dục và Đào tạo về việc góp ý phê duyệt qui hoạch phát triển giáo dục và đào tạo Thủ đô đến năm 2010;  \n - Xét đề nghị của Giám đốc Sở Kế hoạch và Đầu tư tại tờ trình số 1491/TTr ngày 17/12/2002._\n\n**QUYẾT ĐỊNH**\n\n**Điều 1 : Phê duyệt Qui hoạch phát triển Giáo dục - Đào tạo Thủ đô Hà Nội đến năm 2010 và định hướng đến năm 2020 theo những nội dung chủ yếu sau đây :**\n\n**I - QUAN ĐIỂM PHÁT TRIỂN :**\n\n 1\\. Giữ vững mục tiêu và định hướng xã hội chủ nghĩa, chú trọng giáo dục và phát triển toàn diện nhân cách con người Thủ đô văn minh - thanh lịch - hiện đại, tiêu biểu cho tinh thần yêu nước, yêu Chủ nghĩa xã hội và phong cách lao động sáng tạo của con người Việt Nam; phù hợp với giai đoạn phát triển mới của đất nước, thời đại nói chung và Thủ đô Hà Nội nói riêng. Bảo đảm công bằng và tiến bộ xã hội, xây dựng ngành giáo dục - đào tạo Hà Nội xứng đáng với tầm vóc của Thủ đô Hà Nội văn minh - thanh lịch - hiện đại, với truyền thống lịch sử - văn hóa Thủ đô ngàn năm văn hiến.\n\n 2. Phát triển giáo dục - đào tạo vừa là mục tiêu vừa là động lực phát triển kinh tế - xã hội của Thủ đô và phải đi trước một bước nhằm đáp ứng yêu cầu phát triển kinh tế - xã hội và tiến bộ khoa học - công nghệ, đồng thời góp phần thúc đẩy quá trình phát triển kinh tế - xã hội trong khu vực đồng bằng Bắc bộ và của cả nước.\n\n 3. Xây dựng xã hội học tập, chuẩn bị thích ứng với kinh tế tri thức trong thập kỷ đầu tiên của thế kỷ XXI; ưu tiên đầu tư cho ngoại thành để rút ngắn khoảng cách phân cực trong phát triển giáo dục giữa nội và ngoại thành, hoàn thành sớm các yêu cầu phổ cập giáo dục trung học và tương đương. Phát triển giáo dục cộng đồng, nâng cao chất lượng và hiệu quả giáo dục xã hội góp phần nâng cao chất lượng cuộc sống. Giữ vững vị trí dẫn đầu cả nước trong quá trình phát triển giáo dục - đào tạo về mọi mặt.\n\n 4. Trên nền tảng dân trí cao, chú trọng đào tạo và bồi dưỡng nhân tài, ưu tiên phát triển nguồn nhân lực có trình độ văn hóa và chuyên môn cao, có sức khoẻ và trình độ ngoại ngữ; Đáp ứng nhu cầu nhân lực lao động kỹ thuật của thị trường lao động ở Hà nội và các địa bàn khác trong cả nước, thị trường lao động quốc tế và khu vực, đặc biệt là nhu cầu nhân lực cho các hướng phát triển đột phá và trọng điểm đầu tư của thành phố, chuyển dịch cơ cấu kinh tế. Thực hiện mục tiêu Hà Nội phải trở thành một trung tâm phát triển nguồn nhân lực có chất lượng cao của cả nước.\n\n 5. Nâng cao chất lượng và hiệu quả công tác quản lý giáo dục, chuẩn hóa, hiện đại hóa, đa dạng hóa, xã hội hóa các hoạt động giáo dục - đào tạo Thủ đô. Tiếp tục nâng cao nhận thức \"giáo dục là quốc sách hàng đầu; là sự nghiệp của toàn Đảng, toàn dân; các cấp, các ngành có trách nhiệm và nghĩa vụ phối hợp phát triển sự nghiệp giáo dục - đào tạo\". Phát triển mạnh các loại hình trường bán công, dân lập, tư thục ở các bậc học - đặc biệt ở khu vực đô thị, nội thành. Đổi mới nội dung đào tạo và tạo sự liên thông giữa các bậc học, ngành học. Huy động thêm nguồn lực cho giáo dục - đào tạo từ ngân sách nhà nước - địa phương và từ xã hội (người học, doanh nghiệp, người dân) và nguồn hỗ trợ quốc tế.\n\n 6. Mở rộng quan hệ hợp tác, hội nhập quốc tế và khu vực trong lĩnh vực giáo dục - đào tạo của Thủ đô Hà Nội. Có chính sách hợp lý khuyến khích các loại hình du học tự túc, khuyến khích thu hút vốn đầu tư phát triển các cơ sở đào tạo nước ngoài trên địa bàn Hà nội theo qui định của pháp luật. Hình thành mạng lưới các cơ sở đào tạo nhân lực có trình độ cao đạt chuẩn khu vực và quốc tế.\n\n **II. MỤC TIÊU PHÁT TRIỂN :**\n\n **1. Mục tiêu tổng quát :**\n\n Xây dựng và phát triển hệ thống giáo dục - đào tạo Thủ đô Hà nội trở thành trung tâm về đào tạo nhân lực, bồi dưỡng nhân tài cho đất nước. Phấn đấu trở thành một trung tâm đào tạo có uy tín ở khu vực và có dân trí cao; đáp ứng yêu cầu phát triển kinh tế - xã hội và khoa học công nghệ của Thủ đô văn minh - hiện đại, nhu cầu giáo dục của các tầng lớp dân cư và chuẩn bị cho thế hệ trẻ Thủ đô bước vào giai đoạn mới của công cuộc phát triển theo hướng công nghiệp hóa và hiện đại hóa. Hình thành phát triển nhân cách con người Thủ đô văn minh, thanh lịch, năng động, sáng tạo, tài hoa xứng đáng với truyền thống 1000 năm Thăng Long - Hà Nội.\n\n **2\\. Mục tiêu của các bậc học, ngành học**\n\n \\* Giáo dục mầm non :\n\n Xây dựng hoàn chỉnh và phát triển hệ thống giáo dục mầm non trên địa bàn thành phố đặc biệt là khu vực ngoại thành Hà nội. Bảo đảm sự phát triển toàn diện và lành mạnh cho trẻ em cả về sức khoẻ, trí tuệ, thân thể, tình cảm. Phối hợp chặt chẽ giữa nhà trường và gia đình - xã hội trong công tác chăm sóc - nuôi dạy trẻ. Phổ biến rộng rãi kiến thức và phương pháp nuôi dạy trẻ cho các gia đình. Giảm mạnh tình trạng suy dinh dưỡng và kém phát triển ở trẻ em (trừ những nguyên nhân khách quan do di truyền, do di hại chiến tranh...)\n\n \\* Giáo dục phổ thông :\n\n Nâng cao chất lượng giáo dục toàn diện, coi trọng giáo dục đạo đức, lý tưởng, giáo dục lối sống, nhân cách, giáo dục truyền thống Thủ đô thanh lịch và giáo dục pháp luật cho thanh thiếu niên học sinh. Nâng dần chất lượng đại trà. Coi trọng đầu tư mũi nhọn để góp phần đào tạo, bồi dưỡng nhân tài, đáp ứng yêu cầu phát triển với tốc độ cao và bền vững của Thủ đô và đất nước, từng bước tiếp cận trình độ khu vực và quốc tế. Thực hiện tốt công tác đổi mới nội dung giáo dục và thay sách giáo khoa (kể cả các nội dung phần mềm đặc thù của Hà Nội)\n\n Nâng cao chất lượng phổ cập tiểu học và trung học cơ sở (THCS). Phấn đấu trước năm 2010 phổ cập Trung học và tương đương trên toàn thành phố. Đến 2005 đạt tỷ lệ 70 - 80% học sinh tiểu học và 40% học sinh THCS được học 2 buổi/ngày; nâng số năm đi học trung bình của người dân Hà Nội lên 12 năm vào năm 2010; đảm bảo từ 85 - 90% số dân trong độ tuổi 6 - 23 được đi học.\n\n \\* Giáo dục nghề nghiệp :\n\n Phát triển các loại hình đào tạo cao đẳng công nghệ, trung học chuyên nghiệp (THCN), dạy nghề nhằm đào tạo đội ngũ nhân lực khoa học - công nghệ và các nhà quản lý, kinh doanh, kỹ thuật viên và công nhân kỹ thuật lành nghề có trình độ văn hóa và chuyên môn cao, có đủ sức khỏe và kiến thức cần thiết về tin học và ngoại ngữ, có nếp sống văn minh lành mạnh và hiểu biết xã hội... Trên cơ sở phát triển các loại hình, cơ sở đào tạo nhân lực có chất lượng cao đi đôi với quá trình phổ cập nghề, phổ cập tin học ngoại ngữ cho thanh niên (80% - 90% vào năm 2010). Gắn đào tạo nghề với yêu cầu thực tiẽn, nâng cao năng lực thực hành cho học sinh. Nâng tỷ lệ người lao động qua đào tạo lên 40 - 50% vào năm 2005; 60 - 70% vào năm 2010. Tạo nguòn tuyển sinh chất lượng cao cho các trường đại học đào tạo nguồn nhân lực khoa học có trình độ cao. Trước năm 2010 xây dựng xong trường đại học thủ đô và 2 đến 3 trường đào tạo công nhân kỹ thuật bậc cao với cơ cấu đào tạo đa lĩnh vực, đa hệ đáp ứng nhu cầu phát triển nguồn nhân lực của Thủ đô Hà nội trong các năm tới.\n\n \\* Giáo dục không chính qui :\n\n Đa dạng hóa và nâng cao chất lượng, hiệu quả các loại hình giáo dục thường xuyên, phát triển các chương trình và phương thức giáo dục từ xa, giáo dục cộng đồng nhằm tuyên truyền phổ biến rộng rãi kiến thức phổ thông và kỹ năng cuộc sống tạo điều kiện thuận lợi cho những người không có điều kiện tới lớp được học tập và nâng cao kiến thức, góp phần nâng cao dân trí và đào tạo nhân lực. Xóa bỏ triệt để nạn mù chữ trong thanh niên và lực lượng lao động. Tạo cơ hội cho đông đảo người lao động được tiếp tục học tập, đào tạo lại.\n\n \\* Giáo dục trẻ khuyết tật :\n\n Tạo cơ hội cho trẻ khuyết tật được học tập ở một trong các loại hình trường lớp thích hợp đạt tỷ lệ 70% vào năm 2005 và 85% vào năm 2010.\n\n **3\\. Các mục tiêu khác :**\n\n \\- Xây dựng đội ngũ cán bộ quản lý và giáo viên đủ về số lượng, đồng bộ và đạt chuẩn hóa, có lòng yêu nghề và trình độ chuyên môn nghiệp vụ vững vàng đáp ứng yêu cầu của việc đổi mới nội dung, phương pháp và phương tiện dạy học.\n\n - Hiện đại hóa các cơ sở giáo dục - đào tạo đặc biệt là mạng lưới các trường trọng điểm chất lượng cao ở các bậc học, ngành học. Phấn đấu đến năm 2005 có 20 - 30% trường đạt chuẩn quốc gia 50 - 60% vào năm 2010 và phần lớn đạt chuẩn vào năm 2020. Trong đó có một số trường đạt chuẩn khu vực và quốc tế (khoảng 10%). Đảm bảo đủ phòng học cho 80% trường tiểu học học 2 buổi/ngày vào năm 2005, xóa cơ bản phòng học cấp 4 (bán kiên cố) tại các trường tiểu học và THCS vào năm 2003, trường mầm non vào năm 2006.\n\n - Nâng cao chất lượng và hiệu quả quá trình đa dạng hóa, xã hội hóa các hoạt động giáo dục - đào tạo. Huy động mọi nguồn lực đầu tư cho giáo dục - đào tạo và tăng dần tỷ trọng đầu tư cho sự nghiệp giáo dục - đào tạo, tạo thế và lực cho giáo dục Hà Nội tiếp cận và từng bước đưa giáo dục - đào tạo Hà nội tiến kịp và hội nhập với các nước trong khu vực và thế giới.\n\n**III - CÁC GIẢI PHÁP CƠ BẢN PHÁT TRIỂN GIÁO DỤC VÀ ĐÀO TẠO HÀ NỘI ĐẾN NĂM 2010.**\n\n **1. Qui hoạch phát triển mạng lưới giáo dục và đào tạo Hà Nội.**\n\n \\* Giáo dục mầm non :\n\n Đến năm 2010 tất cả các phường xã đều có ít nhất 1 trường mầm non xây dựng kiên cố để đảm bảo tối thiểu 80% số cháu trong độ tuổi đi học mẫu giáo và 25% số cháu trong độ tuổi đi nhà trẻ. Đảm bảo tất cả các trẻ em 5 tuổi được học chương trình mẫu giáo lớn vào lớp 1.\n\n - Khuyến khích phát triển các loại hình trường bán công, dân lập, tư thục.\n\n - Tổ chức sắp xếp lại mạng lưới trường lớp hợp lý đảm bảo đủ điều kiện dạy và học có chất lượng, đặc biệt ở các điểm lẻ và các huyện ngoại thành khó khăn.\n\n \\* Bậc tiểu học\n\n Đến năm 2005, 100% trường phổ thông tiểu học có cở sở vật chất riêng, kiên cố, để giữ vững kết quả phổ cập cấp 1 đúng độ tuổi và xóa mù chữ của thành phố.\n\n Đến năm 2005 các quận huyện có kế hoạch đầu tư xây dựng đủ cơ sở vật chất để đạt 70% - 80% số học sinh tiểu học học 2 buổi/ngày.\n\n Đến năm 2010, phấn đấu 100% số học sinh tiểu học được học 2 buổi/ngày.\n\n \\* Bậc Trung học phổ thông\n\n + Cấp trung học cơ sở :\n\n Đến năm 2005 : các trường THCS có cơ sở vật chất riêng, kiên cố. Giữ vững mục tiêu phổ cập giáo dục THCS đã được công nhận phấn đấu đạt phổ cập đúng độ tuổi. Mỗi quận huyện có 40% học sinh THCS học 2 buổi/ngày.\n\n Đến năm 2010 có ít nhất 80% trường THCS có cơ sở vật chất học 2 buổi/ngày.\n\n + Cấp trung học phổ thông\n\n - Các trường trung học phổ thông (THPT) đều có cơ sở vật chất kiên cố theo tiêu chuẩn qui định, đảm bảo trên 95% học sinh tốt nghiệp THCS được học tiếp THPT, các loại hình trung học và tương đương khác.\n\n Hoàn thành dự án đầu tư xây dựng Trường THPT chất lượng cao Chu Văn An vào năm 2005.\n\n Xây mới các trường THPT ở các quận huyện mới thành lập chưa có trường đảm bảo qui định 5 vạn dân có 1 trường THPT.\n\n \\* Giáo dục thường xuyên :\n\n + Sắp xếp các trường bổ túc văn hóa, trung tâm giáo dục thường xuyên hiện có, đảm bảo mỗi quận huyện có 1 đến 2 trung tâm giáo dục thường xuyên có cơ sở vật chất riêng, kiên cố đảm bảo các điều kiện theo tiêu chuẩn qui định.\n\n \\* Giáo dục nghề nghiệp\n\n + Đảm bảo mỗi quận huyện đều có 1 trung tâm giáo dục kỹ thuật tổng hợp đủ tiêu chuẩn về cơ sở vật chất.\n\n + Mỗi quận, huyện đều có ít nhất 1 trung tâm dạy nghề đủ tiêu chuẩn về cơ sở vật chất.\n\n + Sắp xếp hệ thống các trường trung học chuyên nghiệp, dạy nghề của Thành phố đáp ứng yêu cầu tạo nguồn nhân lực cho công cuộc công nghiệp hóa, hiện đại hóa Thủ đô.\n\n + Chuyển một số trường chuyên nghiệp ở nội thành ra ven nội để đảm bảo đủ tiêu chuẩn qui định và dành lại cơ sở nội thành cho hệ thống giáo dục phổ thông, nhất là các trường tiểu học.\n\n \\* Cao đẳng, đại học\n\n + Đầu tư tăng cường cơ sở vật chất cho trường Cao đẳng văn hóa nghệ thuật Hà nội.\n\n + Xây dựng Trường Đại học Thủ đô đảm bảo đủ tiêu chuẩn qui định, dành cơ sở đang có cho trường phổ thông.\n\n + Xây dựng ký túc xá cho sinh viên, học sinh ở các cơ sở đào tạo.\n\n \\* Các trường học xây dựng mới đảm bảo theo chuẩn qui định của nhà nước về diện tích mặt bằng.\n\n **2\\. Phát triển đội ngũ giáo viên và cán bộ quản lý :**\n\n Qui hoạch lại đội ngũ giáo viên để đảm bảo tính đồng bộ và dạy đủ môn học theo qui định. Hàng năm bố trí cho 8 - 10% giáo viên được đi học nâng cao trình độ và bồi dưỡng chuyên môn nghiệp vụ để đến năm 2005 có 30% và đến năm 2010 có 50% giáo viên đạt trên chuẩn.\n\n - Xây dựng cơ chế, chính sách sử dụng và đãi ngộ giáo viên hợp lý, khuyến khích và tạo động lực về vật chất và tinh thần theo mặt bằng chung của Thành phố. Thí điểm luân chuyển giáo viên để tăng cường chất lượng và tính công bằng trong giáo dục.\n\n Đầu tư nâng cấp trường bồi dưỡng CBQL giáo dục và trường Đại học Thủ đô để trở thành những trung tâm đào tạo, bồi dưỡng chất lượng cao.\n\n **3\\. Đổi mới công tác quản lý giáo dục**\n\n Hoàn thiện cơ chế tổ chức quản lý Nhà nước ngành giáo dục đào tạo Thủ đô Hà Nội theo hướng phân cấp quản lý hợp lý cho các cấp cơ sở (quận, huyện và các trường) thực hiện quản lý thống nhất theo luật và các qui định, qui chế chung của Nhà nước, của địa phương và của ngành GD-ĐT. Các biện pháp cụ thể là :\n\nHoàn thiện hệ thống các văn bản pháp qui trong tất cả các mặt, các lĩnh vực quản lý ngành giáo dục - đào tạo và ở các cơ sở giáo dục đào tạo trên cơ sở những qui định chung của Nhà nước và Bộ Giáo dục - Đào tạo.\n\n Xây dựng hệ thống thông tin quản lý giáo dục của ngành Giáo dục - Đào tạo Hà Nội. Tin học hóa công tác quản lý, phấn đấu đến năm 2005 có 50% điểm trường và đến năm 2010 có 70% điểm trường Trung học phổ thông, trung học chuyên nghiệp, phòng giáo dục đào tạo nối mạng Internet.\n\n Xây dựng các mô hình quản lý thích hợp và có hiệu quả cho từng loại hình trường, cơ sở đào tạo và cho toàn ngành. Đặc biệt cần xây dựng và hoàn thiện cơ chế quản lý các loại hình giáo dục - đào tạo ngoài công lập bảo đảm các loại hình GD - ĐT ngoài công lập phát triển đúng hướng, chất lượng và hiệu quả.\n\n Củng cố hệ thống thanh tra giáo dục. Chú trọng công tác thanh tra thường xuyên các hoạt động chuyên môn, quản lý tài chính, hoạt động dạy học... của các cơ sở đào tạo - giáo dục công lập và ngoài công lập.\n\n **4\\. Tăng cường nguồn lực tài chính cho giáo dục đào tạo Thủ đô.**\n\n \\- Huy động mọi nguồn lực từ Nhà nước, tổ chức xã hội, doanh nghiệp, cá nhân người học và tài trợ quốc tế cho giáo dục - đào tạo; trong đó chú trọng phát triển các trường ngoài công lập.\n\n - Nâng cao tỷ trọng huy động nguồn ngoài ngân sách nhà nước cho GD - ĐT khoảng 50% vào năm 2010.\n\n - Tăng tỷ lệ ngân sách Nhà nước (trong ngân sách chung ở địa phương) cho giáo dục - đào tạo từ khoảng 17% NSNN hiện nay lên 20% vào năm 2005 và 22% vào năm 2010.\n\n Thực hiện xã hội hóa giáo dục - đào tạo ở các bậc học, cấp học. Thực hiện chuyển 80% các trường mẫu giáo sang bán công, dân lập; Đưa tỷ lệ trường bán công dân lập ở bậc tiểu học đạt mức 15%, Trung học cơ sở 25%, Trung học phổ thông 40%. Huy động mọi nguồn lực của toàn xã hội cho GD - ĐT, xác định rõ vai trò, quyền lợi và trách nhiệm của các cộng đồng dân cư, các doanh nghiệp, tổ chức kinh tế xã hội v.v... trong công tác phát triển GD - ĐT.\n\n - Ưu tiên dành quĩ đất trong qui hoạch phát triển đô thị cho các cơ sở giáo dục đào tạo, trong đó có các cơ sở giáo dục ngoài công lập, có chính sách đổi đất lấy cơ sở hạ tầng cho giáo dục...\n\n - Ưu tiên cho vay vốn tín dụng ưu đãi để các tổ chức, doanh nghiệp, cá nhân xây dựng trường bán công, dân lập, tư thục. Dành kinh phí xây dựng một số trường cho các tổ chức kinh tế - xã hội, cá nhân thuê để mở trường ngoài công lập.\n\n Xây dựng quĩ phát triển giáo dục thủ đô để phát triển cơ sở hạ tầng cho GD - ĐT từ các nguồn vốn của dân, của các tổ chức xã hội, doanh nghiệp.\n\n Khuyến khích du học tự túc và tranh thủ sự đóng góp của Việt kiều ở nước ngoài góp phần xây dựng và phát triển GD - ĐT Thủ đô.\n\n Nâng cao chất lượng và hiệu quả các hoạt động lao động sản xuất - dịch vụ theo ngành nghề đào tạo ở các trường chuyên nghiệp, dạy nghề. Phát triển các loại hình đào tạo trong các doanh nghiệp theo qui định của pháp luật.\n\n**Điều 2 : Tổ chức thực hiện qui hoạch**\n\n \\* Sở Giáo dục - Đào tạo có nhiệm vụ :\n\n - Công bố công khai qui hoạch để các cơ quan, tổ chức, cá nhân và nhân dân biết và thực hiện nghiêm chỉnh.\n\n - Chủ trì, có sự giúp đỡ của các Sở, ngành liên quan của Thành phố, căn cứ mục tiêu, các chỉ tiêu và định hướng phát triển của qui hoạch này, tổ chức xây dựng các chương trình mục tiêu, đề án và dự án đầu tư phù hợp, đồng thời đề ra các giải pháp đồng bộ nhằm phát huy tối đa các nguồn lực phục vụ sự phát triển giáo dục và đào tạo của Thủ đô.\n\n - Nghiên cứu kiến nghị với Thành phố ban hành các cơ chế, qui chế phù hợp các qui định của Nhà nước để thực hiện qui hoạch.\n\n - Thực hiện đổi mới tổ chức quản lý và cải cách hành chính tạo môi trường thuận lợi khuyến khích thu hút đầu tư trong nước và nước ngoài, chủ động khai thác các tiềm năng, nguồn lực để thực hiện tốt các mục tiêu phát triển và định hướng của qui hoạch này.\n\n - Theo dõi, hướng dẫn, kiểm tra, giám sát, tổng hợp tình hình và chỉ đạo thực hiện qui hoạch, định kỳ tổ chức đánh giá và đề xuất điều chỉnh qui hoạch cho phù hợp với bối cảnh kinh tế - xã hội của Thành phố và cả nước.\n\n \\* Sở Lao động - Thương binh và Xã hội : chủ trì, phối hợp với Sở Giáo dục và Đào tạo, các sở ngành liên quan và các cấp thực hiện kế hoạch phát triển đào tạo nghề phù hợp với qui hoạch phát triển giáo dục đào tạo Thủ đô.\n\n \\* Sở Kế hoạch và Đầu tư : chỉ đạo các ngành và các cấp đưa kế hoạch phát triển giáo dục và đào tạo vào kế hoạch định kỳ của ngành và địa phương phù hợp với qui hoạch phát triển giáo dục - đào tạo, phối hợp với sở Tài chính vật giá, sở Giáo dục và Đào tạo huy động các nguồn tài trợ cho phát triển giáo dục đào tạo.\n\n \\* Sở Tài chính vật giá : chủ trì, phối hợp với các Sở : Kế hoạch và Đầu tư, Giáo dục và Đào tạo, Lao động - Thưuơng binh và Xã hội xác định tỷ lệ ngân sách hàng năm chi cho giáo dục - đào tạo đảm bảo thực hiện qui hoạch, hoàn thiện cơ chế tài chính và chế độ quản lý tài chính cho giáo dục, khuyến khích các tổ chức, thành phần kinh tế - xã hội đầu tư cho giáo dục.\n\n \\* Ban Tổ chức chính quyền Thành phố : phối hợp với sở Giáo dục và Đào tạo, sở Lao động - Thương binh và Xã hội thực hiện cải cách hành chính trong ngành giáo dục, xác định biên chế, xây dựng cơ chế, chính sách đối với cán bộ ngành giáo dục và tập thể, cá nhân tham gia xã hội hóa giáo dục.\n\n \\* Sở Khoa học - Công nghệ và môi trường : chủ trì, phối hợp với sở Giáo dục và Đào tạo và các sở, ngành, các cấp xây dựng cơ chế và kế hoạch sử dụng tiềm lực của ngành giáo dục - đào tạo trong nghiên cứu và ứng dụng khoa học công nghệ, bảo vệ môi trường.\n\n \\* Yêu cầu các sở, ngành có liên quan khác của Thành phố và đề nghị các đơn vị giáo dục - đào tạo của Trung ương trên địa bàn Thành phố có trách nhiệm phối hợp, hỗ trợ, hướng dẫn Sở Giáo dục và Đào tạo trong quá trình thực hiện qui hoạch để đạt được các mục tiêu đã đề ra.\n\n \\* UBND các quận, huyện căn cứ qui hoạch này, xây dựng và tổ chức thực hiện kế hoạch phát triển giáo dục - đào tạo hàng năm và 5 năm phù hợp kế hoạch phát triển kinh tế xã hội của địa phương.\n\n **Điều 3 : Quyết định này có hiệu lực thi hành sau 15 ngày kể từ ngày ký.**\n\n Chánh Văn phòng HĐND và UBND Thành phố, Giám đốc Sở Giáo dục - Đào tạo, Thủ trưởng các sở, ban, ngành có liên quan, Chủ tịch UBND các quận, huyện chịu trách nhiệm thi hành Quyết định này.\n\n**T/M. ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI**  \n**K/T CHỦ TỊCH**  \n**PHÓ CHỦ TỊCH  \n**  \n  \n  \n  \n**Nguyễn Quốc Triệu**",
  "htmlContentEn": "",
  "mdContentEn": ""
}