{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-08-2023-QD-UBND-Dieu-le-to-chuc-hoat-dong-Quy-dau-tu-phat-trien-Ha-Noi-569034.aspx",
  "title": "Quyết định 08/2023/QĐ-UBND Điều lệ tổ chức hoạt động Quỹ đầu tư phát triển Hà Nội",
  "properties": {
    "Số hiệu": "08/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Lê Hồng Sơn",
    "Ngày ban hành": "25/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 08/2023/QĐ-UBND Hà Nội, ngày 25 tháng 5 năm 2023 QUYẾT ĐỊNH BAN HÀNH ĐIỀU LỆ TỔ CHỨC VÀ HOẠT ĐỘNG CỦA QUỸ ĐẦU TƯ PHÁT TRIỂN THÀNH PHỐ HÀ NỘI\nỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 19/11/2019;\nCăn cứ Nghị định số 147/2020/NĐ-CP ngày 18/12/2020 của Chính phủ về tổ chức và hoạt động của Quỹ đầu tư phát triển địa phương;\nCăn cứ Thông tư số 86/2021/TT-BTC ngày 06/10/2021 của Bộ Tài chính hướng dẫn thi hành một số điều của Nghị định số\n147/2020/NĐ-CP ngày 18/12/2020 của Chính phủ về tổ chức và hoạt động của Quỹ đầu tư phát triển địa phương;\nTheo đề nghị của Hội đồng quản lý Quỹ Đầu tư\nphát triển thành phố Hà Nội tại Tờ trình số 10/TTr-HĐQL ngày 30/3/2023 về việc phê duyệt Điều lệ tổ chức và hoạt động của Quỹ Đầu tư phát triển thành phố Hà Nội.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Điều lệ tổ chức và hoạt động của Quỹ Đầu tư phát triển thành phố Hà Nội.\nĐiều 2. Quyết định có hiệu lực kể từ ngày 04 tháng 6 năm 2023 và\nthay thế Quyết định số 06/2018/QĐ-UBND ngày 21/02/2018 của UBND thành phố Hà Nội về việc phê duyệt Điều lệ tổ chức và hoạt\nđộng của Quỹ Đầu tư phát triển thành phố Hà Nội.\nĐiều 3. Chủ tịch Hội đồng quản lý Quỹ Đầu tư phát triển thành phố Hà\nNội; Chánh Văn phòng UBND Thành phố, Giám đốc Sở Nội vụ, Tổng Giám đốc Quỹ Đầu tư phát triển thành phố Hà Nội; Thủ trưởng các sở, ban, ngành; Chủ tịch UBND các quận, huyện, thị xã; các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Các Bộ: Tài chính, Tư pháp;\n - Thường trực Thành ủy;\n - Thường trực HĐND Thành phố;\n - Chủ tịch UBND Thành phố;\n - PCT UBND TP phụ trách Quỹ ĐTPTTP;\n - Cục Kiểm tra văn bản QPPL;\n - Các Sở: Nội vụ, Tư pháp;\n - VP UBND TP: CVP PCVP phụ trách Quỹ ĐTPTTP; các phòng: NC, KTTH;\n - Các thành viên HĐQL Quỹ;\n - Lưu: VT. SNV.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Sơn\nĐIỀU LỆ TỔ CHỨC VÀ HOẠT ĐỘNG CỦA QUỸ ĐẦU TƯ PHÁT TRIỂN THÀNH PHỐ HÀ NỘI\n(Kèm theo Quyết định số 08/2023/QĐ-UBND ngày 25/52023 của Ủy ban nhân dân thành phố Hà Nội)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Giải thích từ ngữ\nTrong Điều lệ tổ chức và hoạt động (sau đây gọi tắt là Điều lệ) của Quỹ Đầu tư phát triển thành phố Hà Nội, những thuật ngữ dưới\nđây được hiểu như sau:\n1. “Quỹ Đầu tư phát triển” là Quỹ Đầu tư phát triển thành phố Hà Nội, tổ chức tài chính ngoài ngân sách do Ủy ban nhân dân thành phố Hà Nội thành lập, có các thông tin như nêu tại Điều 2 Điều lệ\nnày.\n2. “Vốn điều lệ\" là mức vốn được quy định tại Điều lệ của Quỹ Đầu tư phát triển.\nNhững từ ngữ khác trong Điều lệ chưa được giải thích, sẽ được áp dụng theo cách giải thích tương tự trong các văn bản pháp luật hiện hành.\nĐiều 2. Tên gọi, trụ sở\n1. Tên gọi:\na) Tên gọi đầy đủ: Quỹ Đầu tư phát triển thành phố\nHà Nội.\nb) Tên giao dịch quốc tế: Hanoi Investment Fund for Development.\nc) Tên viết tắt: HANIF 2. Trụ sở:\na) Trụ sở chính: số 02, ngõ Phan Chu Trinh, phường Phan Chu Trinh, quận Hoàn Kiếm, thành phố Hà Nội.\nb) Cơ sở 2: Khu văn phòng tầng 2 - CT13A, khu đô thị\nNam Thăng Long, phường Phú Thượng, quận Tây Hồ, thành phố Hà Nội.\nc) Cơ sở 3: Khu văn phòng tầng 2 - CT14A1, khu đô\nthị Nam Thăng Long, phường Phú Thượng, quận Tây Hồ, thành phố Hà Nội.\n3. Điện thoại, fax, trang điện tử: \na) Điện thoại: (024) 39335469 b) Fax: (024) 39335470 c) Trang điện tử:\nhttp://www.quydautuphattrien.hanoi.gov.vn\nĐiều 3. Vốn điều lệ\n1. Vốn điều lệ của Quỹ Đầu tư phát triển là\n5.000.000.000.000 đồng (Năm nghìn tỷ đồng).\n2. Thẩm quyền quyết định việc thay đổi mức vốn điều lệ của Quỹ Đầu tư phát triển thực hiện như sau:\na) Trường hợp thay đổi mức vốn điều lệ ghi tại Quyết\nđịnh thành lập, Ủy ban nhân dân thành phố Hà Nội báo cáo Hội đồng nhân dân thành phố Hà Nội xem xét, quyết định, đảm bảo mức vốn tối thiểu theo quy định.\nb) Trường hợp cấp bổ sung vốn điều lệ từ quỹ đầu tư\nphát triển, Ủy ban nhân dân thành phố Hà Nội xem xét, quyết định.\n3. Phương thức xác định mức vốn điều lệ điều chỉnh của Quỹ Đầu tư phát triển thực hiện theo quy định đối với doanh nghiệp do Nhà\nnước nắm giữ 100% vốn điều lệ. Trong đó, việc xác định mức điều chỉnh tăng vốn\nđiều lệ được thực hiện như sau:\na) Đối với mức điều chỉnh tăng vốn điều lệ để thực hiện dự án đầu tư hình thành tài sản phục vụ hoạt động của Quỹ Đầu tư phát triển và mức điều chỉnh tăng vốn điều lệ theo giá trị tài sản tiếp nhận từ nơi khác chuyển đến, tiếp nhận tiền theo chính sách hỗ trợ của Nhà nước, giá trị chênh lệch tăng do đánh giá lại tài sản, Quỹ Đầu tư phát triển thực hiện theo quy định áp dụng đối với doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ.\nb) Đối với mức điều chỉnh tăng vốn điều lệ theo chiến lược, kế hoạch hoạt động 05 năm, căn cứ vào chiến lược, kế hoạch hoạt động 05 năm của Quỹ Đầu tư phát triển đã được Ủy ban nhân dân thành phố Hà Nội phê duyệt,\nmức điều chỉnh tăng vốn điều lệ tối đa bằng mức chênh lệch dự kiến tăng quy mô\ncho vay, đầu tư của Quỹ Đầu tư phát triển.\n4. Quỹ Đầu tư phát triển xác định mức vốn điều lệ\nđiều chỉnh, đề xuất nguồn đầu tư bổ sung vốn điều lệ để báo cáo Ủy ban nhân dân thành phố Hà Nội hoặc Hội đồng nhân dân thành phố Hà Nội quyết định mức vốn điều lệ điều chỉnh của Quỹ Đầu tư phát triển theo thẩm quyền.\nĐiều 4. Địa vị pháp lý, tư cách pháp nhân và người đại diện theo pháp luật 1. Quỹ Đầu tư phát triển là quỹ tài chính nhà nước ngoài ngân sách do Ủy ban nhân dân thành phố Hà Nội thành lập, hoạt động không vì mục tiêu lợi nhuận, bảo toàn và phát triển vốn; thực hiện chức năng cho vay và đầu tư trên địa bàn thành phố Hà Nội theo quy định tại Nghị định số 147/2020/NĐ-CP ngày 18/12/2020 của Chính phủ. Ủy ban nhân dân thành phố Hà Nội thực hiện chức năng đại diện chủ sở hữu nhà nước đối với Quỹ Đầu tư phát triển.\n2. Quỹ Đầu tư phát triển có tư cách pháp nhân, có vốn\nđiều lệ, có bảng cân đối kế toán, có con dấu, được mở tài khoản tại Kho bạc nhà\nnước và các Ngân hàng thương mại hoạt động hợp pháp tại Việt Nam. Quỹ Đầu tư\nphát triển chịu sự quản lý toàn diện của Ủy ban nhân dân thành phố Hà Nội; đồng thời, chịu sự kiểm tra hướng dẫn chuyên môn, nghiệp vụ của Bộ Tài chính và các Bộ, ngành có liên quan.\n3. Người đại diện theo pháp luật của Quỹ Đầu tư\nphát triển là Tổng Giám đốc.\nĐiều 5. Nguyên tắc và phạm vi hoạt động 1. Nguyên tắc hoạt động:\na) Tự chủ về tài chính, không vì mục tiêu lợi nhuận,\nbảo toàn và phát triển vốn; hoạt động độc lập với ngân sách nhà nước.\nb) Chịu trách nhiệm hữu hạn trong phạm vi vốn điều lệ.\nc) Thực hiện cho vay, đầu tư đúng đối tượng và điều kiện theo quy định tại Nghị định số 147/2020/NĐ-CP .\nd) Thực hiện các hoạt động khác theo quy định tại Nghị\nđịnh số 147/2020/NĐ-CP , các quy định pháp luật hiện hành và Điều lệ này.\n2. Phạm vi hoạt động:\na) Huy động vốn trung, dài hạn từ các tổ chức trong và ngoài nước theo quy định của Nghị định 147/2020/NĐ-CP và pháp luật có liên quan.\nb) Cho vay các dự án thuộc danh mục lĩnh vực đầu tư, cho vay của Quỹ Đầu tư phát triển.\nc) Đầu tư các dự án, đầu tư thành lập tổ chức kinh tế, đầu tư góp vốn, mua cổ phần, phần vốn góp của tổ chức kinh tế thuộc danh mục lĩnh vực đầu tư, cho vay của Quỹ Đầu tư phát triển.\nd) Ủy thác cho vay, đầu tư; nhận ủy thác quản lý\ncác quỹ tài chính nhà nước tại địa phương theo quy định của pháp luật và Quyết\nđịnh của Ủy ban nhân dân thành phố Hà Nội, các tổ chức, cá nhân trong nước và\nngoài nước theo quy định tại Nghị định số 147/2020/NĐ-CP .\nđ) Thực hiện nghiệp vụ phát hành trái phiếu chính quyền địa phương theo ủy quyền của Ủy ban nhân dân thành phố Hà Nội.\nChương II CHỨC NĂNG, NHIỆM VỤ ,\nTRÁCH NHIỆM VÀ QUYỀN HẠN CỦA QUỸ ĐẦU TƯ PHÁT TRIỂN\nĐiều 6. Chức năng, nhiệm vụ\n1. Hoạt động cho vay:\na) Quỹ Đầu tư phát triển thực hiện hoạt động cho vay vốn từ nguồn vốn hoạt động.\nb) Đối tượng, điều kiện, thời hạn cho vay thực hiện theo quy định tại Điều 23 và Điều 24 Nghị định số 147/2020/NĐ-CP .\nc) Lãi suất cho vay thực hiện theo quy định tại Điều 25 Nghị định số 147/2020/NĐ-CP .\nd) Giới hạn cho vay thực hiện theo quy định tại Điều 29 Nghị định số 147/2020/NĐ-CP .\nđ) Thẩm quyền quyết định cho vay:\n- Tổng Giám đốc Quỹ quyết định đối với dự án cho vay có giá trị không quá 10% vốn chủ sở hữu của Quỹ Đầu tư phát triển được ghi trên báo cáo tài chính gần nhất tại thời điểm quyết định cho vay.\n- Hội đồng quản lý quyết định đối với các dự án cho vay có giá trị trên 10% đến 15% vốn chủ sở hữu của Quỹ Đầu tư phát triển được ghi trên báo cáo tài chính gần nhất tại thời điểm quyết định cho vay.\n- Ủy ban nhân dân thành phố Hà Nội quyết định đối với dự án cho vay có giá trị lớn hơn 15% vốn chủ sở hữu của Quỹ Đầu tư phát triển\nđược ghi trên báo cáo tài chính gần nhất tại thời điểm quyết định cho vay, đảm bảo đáp ứng quy định về giới hạn cho vay quy định tại Điều 29 Nghị định 147/2020/NĐ-CP .\ne) Bảo đảm tiền vay: Tùy thuộc vào từng dự án cụ thể,\nQuỹ Đầu tư phát triển xem xét, lựa chọn một, một số hoặc tất cả các biện pháp đảm bảo tiền vay sau: cầm cố, thế chấp tài sản của chủ đầu tư hoặc bên thứ ba; Thế\nchấp tài sản hình thành trong tương lai của dự án vay vốn; Bảo lãnh vay vốn của tổ chức tín dụng hoặc tổ chức có chức năng bảo lãnh tín dụng; Các biện pháp bảo\nđảm tiền vay khác phù hợp với quy định của pháp luật hiện hành. Trường hợp cho vay không có, không đủ bảo đảm tiền vay do Ủy ban nhân dân thành phố Hà Nội quyết\nđịnh. Quỹ Đầu tư phát triển được xử lý tài sản bảo đảm để thu hồi nợ theo quy định của pháp luật và được quy định cụ thể tại Quy chế cho vay, Quy chế xử lý rủi ro cho vay của Quỹ Đầu tư phát triển.\ng) Việc hợp vốn cho vay thực hiện theo quy định tại\nĐiều 27 Nghị định 147/2020/NĐ-CP và các quy định của pháp luật.\nh) Việc phân loại nợ, trích lập dự phòng rủi ro và\nxử lý rủi ro trong hoạt động cho vay thực hiện theo quy định của pháp luật đối với ngân hàng thương mại.\ni) Quỹ Đầu tư phát triển thành lập Hội đồng để xử\nlý rủi ro, xây dựng Quy chế xử lý rủi ro theo quy định tại Điều 30 Nghị định 147/2020/NĐ-CP và Điều 12 Điều lệ này.\nk) Quỹ Đầu tư phát triển xây dựng quy trình, thẩm quyền xử lý các trường hợp cơ cấu lại thời hạn trả nợ, bán nợ, khoanh nợ, xóa nợ.\n2. Hoạt động đầu tư:\na) Quỹ Đầu tư phát triển thực hiện hoạt động đầu tư\ntừ nguồn vốn hoạt động bằng các hình thức đầu tư sau: Đầu tư theo hình thức hợp\nđồng đối tác công tư - PPP, hợp đồng hợp tác kinh doanh - BCC; Đầu tư thực hiện dự án đầu tư; Đầu tư thành lập tổ chức kinh tế; Đầu tư góp vốn, mua cổ phần, phần vốn góp của tổ chức kinh tế.\nb) Quỹ Đầu tư phát triển không được đầu tư trong các trường hợp sau:\n- Góp vốn, mua cổ phần, mua toàn bộ doanh nghiệp,\nthực hiện hợp đồng hợp tác kinh doanh với doanh nghiệp mà người quản lý, người\nđại diện tại doanh nghiệp đó là vợ hoặc chồng, cha đẻ, cha nuôi, mẹ đẻ, mẹ\nnuôi, con đẻ, con nuôi, con rể, con dâu, anh ruột, chị ruột, em ruột, anh rể,\nem rể, chị dâu, em dâu của người quản lý Quỹ Đầu tư phát triển.\n- Góp vốn cùng công ty con để đầu tư thành lập tổ\nchức kinh tế hoặc đầu tư theo hình thức hợp đồng.\nc) Đối tượng, điều kiện đầu tư thực hiện theo quy định tại Điều 18, Điều 19 và Điều 20 Nghị định số 147/2020/NĐ-CP .\nd) Giới hạn đầu tư thực hiện theo quy định tại Điều 22 Nghị định số 147/2020/NĐ-CP .\nđ) Thẩm quyền quyết định đầu tư\n- Tổng Giám đốc Quỹ quyết định mức vốn đầu tư vào một doanh nghiệp hoặc mức vốn đầu tư vào một dự án có giá trị không quá 5% vốn chủ\nsở hữu ghi trên báo cáo tài chính gần nhất của Quỹ Đầu tư phát triển tại thời\nđiểm quyết định đầu tư.\n- Hội đồng quản lý quyết định mức vốn đầu tư vào một doanh nghiệp hoặc mức vốn đầu tư vào một dự án có giá trị trên 5% đến 10% vốn chủ sở hữu ghi trên báo cáo tài chính gần nhất của Quỹ Đầu tư phát triển tại thời\nđiểm quyết định đầu tư.\n- Trường hợp mức vốn đầu tư vào một doanh nghiệp hoặc mức vốn đầu tư vào một dự án có giá trị trên 10% vốn chủ sở hữu của Quỹ Đầu tư\nphát triển ghi trên báo cáo tài chính gần nhất của Quỹ Đầu tư phát triển tại thời\nđiểm quyết định đầu tư, Quỹ Đầu tư phát triển thẩm định, trình Ủy ban nhân dân thành phố Hà Nội quyết định.\ne) Cấp nào quyết định đầu tư thì có thẩm quyền quyết\nđịnh việc chuyển nhượng dự án đầu tư, tạm ngừng, ngừng hoạt động, chấm dứt hoạt\nđộng của dự án đầu tư; quyết định chuyển nhượng cổ phần, phần vốn góp của tổ chức kinh tế.\n3. Huy động vốn a) Quỹ Đầu tư phát triển được huy động các nguồn vốn trung và dài hạn từ các tổ chức trong và ngoài nước để đầu tư, cho vay theo quy\nđịnh về đầu tư, cho vay tại Khoản 1, Khoản 2 Điều này.\nb) Hình thức huy động vốn:\n- Vay các tổ chức trong và ngoài nước theo quy định của pháp luật. Việc vay vốn nước ngoài thực hiện theo quy định của pháp luật về\nvay nợ nước ngoài.\n- Phát hành trái phiếu Quỹ Đầu tư phát triển.\n- Các hình thức huy động vốn trung và dài hạn khác theo quy định của pháp luật.\nc) Nguyên tắc huy động vốn:\n- Quỹ Đầu tư phát triển huy động vốn theo nguyên tắc tự vay, tự trả, tự chịu trách nhiệm về hiệu quả sử dụng vốn và đảm bảo khả năng trả nợ.\n- Việc huy động vốn được lập thành phương án, trình cấp có thẩm quyền phê duyệt trong đó nêu cụ thể mục đích sử dụng vốn, nguồn trả\nnợ khi đến hạn.\nd) Giới hạn huy động vốn:\nTổng mức vốn huy động của Quỹ Đầu tư phát triển tối\nđa bằng 06 lần vốn chủ sở hữu của Quỹ Đầu tư phát triển được ghi trên báo cáo tài chính năm hoặc báo cáo tài chính bán niên tại thời điểm gần nhất.\nđ) Thẩm quyền phê duyệt phương án huy động vốn:\n- Trường hợp vay nợ trong nước: cấp nào quyết định việc đầu tư, cho vay thì cấp đó phê duyệt phương án huy động vốn.\n- Trường hợp vay nợ nước ngoài: Trên cơ sở phương\nán huy động Quỹ Đầu tư phát triển xây dựng, Ủy ban nhân dân thành phố Hà Nội phê duyệt chủ trương, phương án vay nợ nước ngoài gửi Bộ Tài chính xem xét, chấp thuận khoản vay.\n- Trường hợp phát hành trái phiếu Quỹ Đầu tư phát triển: Ủy ban nhân dân thành phố Hà Nội phê duyệt phương án phát hành.\n- Trên cơ sở phương án huy động vốn đã được cấp có\nthẩm quyền phê duyệt, Tổng Giám đốc Quỹ quyết định các thỏa thuận liên quan đến khoản vay.\n4. Hoạt động ủy thác:\na) Quỹ Đầu tư phát triển được ủy thác hoạt động cho vay, đầu tư cho các tổ chức tín dụng và Ngân hàng chính sách bằng văn bản ủy thác theo quy định của pháp luật hiện hành.\nb) Việc ủy thác đảm bảo nguyên tắc bảo toàn và phát triển vốn.\n5. Hoạt động nhận ủy thác:\na) Quỹ Đầu tư phát triển được nhận ủy thác quản lý\nnguồn vốn đầu tư; cho vay và thu hồi nợ; cấp phát vốn đầu tư cho các công trình, dự án từ ngân sách nhà nước, từ các ngân hàng chính sách, từ các doanh nghiệp và các tổ chức, cá nhân trong và ngoài nước.\nb) Việc nhận ủy thác của Quỹ Đầu tư phát triển thực hiện theo hợp đồng nhận ủy thác ký kết giữa Quỹ Đầu tư phát triển với tổ chức,\ncá nhân ủy thác. Hợp đồng nhận ủy thác phải bao gồm các nội dung theo quy định tại Quy chế hoạt động ủy thác và nhận ủy thác của Quỹ Đầu tư phát triển.\nc) Nhận ủy thác quản lý các quỹ tài chính nhà nước của Thành phố thực hiện theo quyết định của Ủy ban nhân dân thành phố Hà Nội.\nd) Quỹ Đầu tư phát triển có trách nhiệm hạch toán tách bạch vốn nhận ủy thác và tài sản hình thành từ vốn nhận ủy thác (nếu có) với nguồn vốn hoạt động và tài sản của Quỹ Đầu tư phát triển.\nđ) Hoạt động nhận ủy thác của Quỹ Đầu tư phát triển phải đảm bảo không ảnh hưởng đến các hoạt động khác theo chức năng, nhiệm vụ của Quỹ Đầu tư phát triển.\n6. Quỹ Đầu tư phát triển được thực hiện việc phát hành trái phiếu chính quyền địa phương theo ủy quyền của Ủy ban nhân dân thành phố Hà Nội và các quy định của pháp luật.\n7. Thực hiện các nhiệm vụ khác do Ủy ban nhân dân thành phố Hà Nội giao để phục vụ phát triển kinh tế, xã hội tại Thành phố nhưng không trái với quy định tại Nghị định số 147/2020/NĐ-CP , Điều lệ tổ chức và hoạt\nđộng của Quỹ Đầu tư phát triển và các văn bản pháp luật có liên quan.\nĐiều 7. Trách nhiệm và quyền hạn của Quỹ Đầu tư phát triển 1. Trách nhiệm của Quỹ Đầu tư phát triển:\na) Tuân thủ Điều lệ tổ chức và hoạt động của Quỹ Đầu tư phát triển.\nb) Tuân thủ quy định tại Nghị định số\n147/2020/NĐ-CP và các quy định của pháp luật có liên quan đến hoạt động của Quỹ\nđầu tư phát triển địa phương.\nc) Bảo toàn và sử dụng vốn đúng mục đích, đảm bảo an toàn vốn và tài sản theo quy định tại Điều 39 Nghị định số 147/2020/NĐ-CP .\nd) Thực hiện đầu tư, cho vay theo danh mục lĩnh vực\nđầu tư, cho vay được Ủy ban nhân dân thành phố Hà Nội ban hành.\nđ) Thực hiện đúng hạn, đầy đủ các nghĩa vụ trả nợ của Quỹ Đầu tư phát triển đối với các khoản vốn mà Quỹ Đầu tư phát triển đã huy động từ các tổ chức theo quy định của pháp luật.\ne) Tuân thủ chế độ quản lý tài chính, kế toán, kiểm toán, chế độ báo cáo, giám sát, đánh giá hiệu quả hoạt động theo quy định tại Nghị định số 147/2020/NĐ-CP , Thông tư 86/2021/TT-BTC và Điều lệ này.\ng) Chịu sự thanh tra, kiểm tra, kiểm toán của các cơ quan quản lý nhà nước có thẩm quyền theo quy định; cung cấp số liệu, công bố\ncông khai về tình hình tài chính theo quy định.\nh) Quản lý các Quỹ tài chính nhà nước được Ủy ban nhân dân thành phố Hà Nội giao theo đúng quy định của pháp luật và quyết định của\nỦy ban nhân dân thành phố Hà Nội.\n2. Quyền hạn của Quỹ Đầu tư phát triển:\na) Được pháp luật bảo hộ với tư cách là một pháp nhân trước mọi hành vi trái pháp luật gây tổn hại đến tài sản, quyền lợi và uy tín của Quỹ Đầu tư phát triển.\nb) Được tổ chức hoạt động phù hợp với mục tiêu, nhiệm vụ, phạm vi hoạt động quy định tại Nghị định số 147/2020/NĐ-CP và Điều lệ này.\nc) Được quyết định đầu tư, cho vay theo thẩm quyền quy định tại Khoản 1, Khoản 2 Điều 6 Điều lệ này.\nd) Được quản lý, sử dụng: vốn và tài sản được giao,\nvốn huy động, vốn nhận ủy thác để thực hiện các hoạt động cho vay, đầu tư, giải ngân, ứng vốn theo quy định tại Nghị định số 147/2020/NĐ-CP và Điều lệ này.\nđ) Được quản lý, sử dụng: vốn và tài sản của các quỹ\ntài chính nhà nước do Ủy ban nhân dân thành phố Hà Nội giao quản lý để thực hiện chức năng nhiệm vụ từng quỹ theo Quyết định ủy thác của Ủy ban nhân dân thành phố Hà Nội và quy định của pháp luật liên quan.\ne) Được chủ động thực hiện các hoạt động quản lý\nnguồn vốn, hoạt động của Quỹ tài chính nhà nước ngoài ngân sách khác theo Quyết\nđịnh của Ủy ban nhân dân thành phố Hà Nội hoặc theo hợp đồng với bên ủy thác.\ng) Được cho thuê, thế chấp, cầm cố, thanh lý, nhượng bán tài sản cố định thuộc quyền sở hữu của Quỹ Đầu tư phát triển theo quy định của pháp luật hiện hành.\nh) Được lựa chọn các dự án đáp ứng đủ điều kiện để\nđầu tư, cho vay theo quy định; được liên hệ, phối hợp với các cơ quan chức năng, các đơn vị có liên quan trên địa bàn để tìm kiếm, xây dựng các dự án đầu tư.\ni) Được tuyển dụng, bố trí, đào tạo và sử dụng lao\nđộng theo quy định.\nk) Được từ chối yêu cầu cung cấp thông tin hoặc sử\ndụng nguồn lực của Quỹ Đầu tư phát triển, nếu yêu cầu đó trái với quy định của pháp luật.\nl) Được thực hiện các biện pháp cơ cấu lại thời hạn trả nợ và bán nợ theo quy định của pháp luật hiện hành.\nm) Được quyền chủ động trong việc xây dựng và quản lý bộ máy giúp việc để đảm bảo thực hiện các chức năng và nhiệm vụ một cách hiệu quả.\nĐiều 8. Mối quan hệ và trách nhiệm giữa Quỹ Đầu tư phát triển và các cơ quan quản lý nhà nước Quỹ Đầu tư phát triển thường xuyên giữ mối liên hệ\nchặt chẽ với các cơ quan quản lý nhà nước của Trung ương và địa phương, chịu sự\nchỉ đạo, hướng dẫn, kiểm tra về tài chính, về nghiệp vụ theo chức năng và các quy định pháp luật liên quan; kịp thời nắm bắt các thông tin cần thiết để tổ chức hoạt động đúng quy định, thực hiện tốt chế độ thông tin, báo cáo.\nĐiều 9. Mối quan hệ và trách nhiệm giữa Quỹ Đầu tư phát triển và các doanh nghiệp vay và nhận vốn đầu tư\n1. Quỹ Đầu tư phát triển xây dựng mối quan hệ bình\nđẳng, độc lập, tự nguyện và cùng có lợi với các doanh nghiệp vay và nhận vốn.\n2. Mối quan hệ giữa Quỹ Đầu tư phát triển với các doanh nghiệp vay và nhận vốn đầu tư phải được xác lập trên cơ sở hợp đồng, văn bản thỏa thuận phù hợp với quy định của pháp luật và quy định nội bộ của mỗi bên.\n3. Quỹ Đầu tư phát triển không chịu bất kỳ trách nhiệm nào đối với các doanh nghiệp vay và nhận vay đầu tư ngoài các nghĩa vụ và\ntrách nhiệm đã được quy định một cách rõ ràng tại hợp đồng, văn bản ký kết giữa hai bên, quyết định của Ủy ban nhân dân thành phố Hà Nội hoặc theo quy định của pháp luật.\n4. Quỹ Đầu tư phát triển được quyền đưa ra các yêu cầu, đề nghị và biện pháp cần thiết đối với doanh nghiệp vay và nhận vốn đầu tư\ntrong khuôn khổ pháp luật cho phép để đảm bảo việc thực hiện các chức năng và\nnhiệm vụ của Quỹ Đầu tư phát triển phù hợp với quy định của pháp luật và Điều lệ\nnày. Các yêu cầu, đề nghị và biện pháp đó phải được quy định một cách rõ ràng và đầy đủ trong hợp đồng, văn bản ký kết giữa các bên.\n5. Quỹ Đầu tư phát triển được quyền yêu cầu các cơ\nquan, tổ chức khác hỗ trợ, cung cấp thông tin, tài liệu và điều kiện khác để thực hiện các chức năng và nhiệm vụ theo quy định của pháp luật và Điều lệ này.\nChương III CƠ CẤU TỔ CHỨC, QUẢN LÝ\nVÀ ĐIỀU HÀNH CỦA QUỸ ĐẦU TƯ PHÁT TRIỂN Mục 1. CƠ CẤU TỔ CHỨC\nĐiều 10. Cơ cấu tổ chức Cơ cấu tổ chức của Quỹ Đầu tư phát triển bao gồm:\n1. Hội đồng quản lý gồm: Chủ tịch, Phó Chủ tịch và\ncác thành viên.\n2. Ban Kiểm soát gồm: Trưởng ban Kiểm soát và các thành viên.\n3. Ban điều hành gồm: Tổng Giám đốc, các Phó Tổng Giám đốc, Kế toán trưởng và bộ máy giúp việc.\nMục 2. QUẢN LÝ VÀ ĐIỀU HÀNH Tiểu mục 1. HỘI ĐỒNG QUẢN LÝ\nĐiều 11. Hội đồng quản lý\n1. Hội đồng quản lý do Ủy ban nhân dân thành phố Hà\nNội thành lập, được ủy quyền để thực hiện các chức năng, nhiệm vụ, quyền hạn,\ntrách nhiệm của đại diện chủ sở hữu nhà nước tại Quỹ Đầu tư phát triển; Hội đồng quản lý có 05 thành viên, gồm:\n- Chủ tịch Hội đồng quản lý là Chủ tịch hoặc Phó Chủ\ntịch Ủy ban nhân dân thành phố Hà Nội được phân công phụ trách Quỹ Đầu tư phát triển.\n- 01 Phó Chủ tịch Hội đồng quản lý là Tổng Giám đốc Quỹ.\n- 03 thành viên Hội đồng quản lý là Giám đốc các Sở:\nTài chính, Kế hoạch và Đầu tư, Tài nguyên và Môi trường.\n2. Việc kiện toàn, thay đổi số lượng, cơ cấu thành viên của Hội đồng quản lý do Ủy ban nhân dân thành phố Hà Nội quyết định theo quy định tại Nghị định số 147/2020/NĐ-CP , quy định pháp luật hiện hành và Điều lệ này.\n3. Tiêu chuẩn, điều kiện đối với chức danh Chủ tịch,\nPhó Chủ tịch, Thành viên Hội đồng quản lý thực hiện theo quy định tại Nghị định số 147/2020/NĐ-CP và các quy định của Thành ủy, Ủy ban nhân dân thành phố Hà Nội\nđối với tiêu chuẩn chức danh chính mà đồng chí Chủ tịch, Phó Chủ tịch, thành viên Hội đồng quản lý đang đảm nhiệm tại cơ quan nơi công tác.\n4. Nhiệm kỳ hoạt động của Hội đồng quản lý là 05\n(năm) năm kể từ ngày thành lập hoặc kiện toàn; các thành viên tham gia Hội đồng quản lý với số lượng nhiệm kỳ không hạn chế trên cơ sở quyết định bổ nhiệm lại.\nViệc kiện toàn Hội đồng quản lý mới được thực hiện chậm nhất 03 (ba) tháng trước khi Hội đồng quản lý kết thúc nhiệm kỳ. Trường hợp vào thời điểm kết thúc nhiệm kỳ mà Hội đồng quản lý mới chưa được kiện toàn thì Hội đồng quản lý của nhiệm kỳ\nhiện tại vẫn tiếp tục thực hiện nhiệm vụ, quyền hạn của mình cho đến khi Hội đồng quản lý mới được kiện toàn.\n5. Các nội dung khác được quy định cụ thể trong Quy chế hoạt động của Hội đồng quản lý Quỹ Đầu tư phát triển.\nĐiều 12. Nhiệm vụ, quyền hạn của Hội đồng quản lý\n1. Tiếp nhận, quản lý, sử dụng, bảo toàn và phát triển vốn điều lệ do Ủy ban nhân dân thành phố Hà Nội giao.\n2. Tiếp nhận, quản lý, sử dụng các nguồn vốn khác\nđược giao theo Quyết định của Ủy ban nhân dân thành phố Hà Nội và quy định pháp luật có liên quan.\n3. Trình Ủy ban nhân dân thành phố Hà Nội phê duyệt tổ chức bộ máy của Quỹ Đầu tư phát triển.\n4. Trình Ủy ban nhân dân thành phố Hà Nội quyết định ban hành hoặc sửa đổi, bổ sung, thay thế Điều lệ tổ chức và hoạt động của Quỹ Đầu tư phát triển.\n5. Ban hành hoặc sửa đổi, bổ sung, thay thế Quy chế\nxử lý rủi ro cho vay sau khi Tổng Giám đốc Quỹ xin ý kiến chấp thuận của Ủy ban nhân dân thành phố Hà Nội.\n6. Ban hành hoặc sửa đổi, bổ sung, thay thế Quy chế\ntrả lương, thù lao, tiền thưởng của người quản lý sau khi Hội đồng quản lý xin\ný kiến Ủy ban nhân dân thành phố Hà Nội.\n7. Ban hành hoặc sửa đổi, bổ sung, thay thế Quy chế\nhoạt động, phân công nhiệm vụ đối với các thành viên của Hội đồng quản lý.\n8. Ban hành hoặc sửa đổi, bổ sung, thay thế quy chế\nhoạt động và nghiệp vụ của Quỹ Đầu tư phát triển theo đề nghị của Tổng Giám đốc Quỹ, bao gồm: Quy chế cho vay; Quy chế quản lý các khoản đầu tư theo hình thức hợp đồng, thực hiện dự án đầu tư; Quy chế quản lý các khoản đầu tư thành lập tổ\nchức kinh tế, góp vốn, mua cổ phần, phần vốn góp của tổ chức kinh tế; Quy chế\nquản lý hoạt động ủy thác và nhận ủy thác; Quy chế huy động vốn; Quy chế thi\nđua, khen thưởng; Quy chế quản lý sử dụng quỹ khen thưởng, quỹ phúc lợi; Quy chế\nchi tiêu nội bộ; Quy chế quản lý hoạt động đầu tư xây dựng, mua sắm và quản lý\ntài sản cố định; các quy chế hoạt động, nghiệp vụ khác theo yêu cầu quản lý của Quỹ Đầu tư phát triển.\n9. Giám sát, kiểm tra bộ máy điều hành trong việc chấp hành các chính sách, pháp luật và việc thực hiện các Nghị quyết, Quyết định của Hội đồng quản lý.\n10. Thông qua kế hoạch hoạt động 05 năm và kế hoạch hoạt động, kế hoạch tài chính hàng năm của Quỹ Đầu tư phát triển để trình Ủy ban nhân dân thành phố Hà Nội phê duyệt.\n11. Thông qua danh mục lĩnh vực đầu tư, cho vay và\nmức lãi suất cho vay tối thiểu từ nguồn vốn điều lệ của Quỹ Đầu tư phát triển để\ntrình Ủy ban nhân dân thành phố Hà Nội quyết định.\n12. Quyết định hoạt động cho vay, đầu tư, phương án huy động vốn và xử lý rủi ro thuộc thẩm quyền của Hội đồng quản lý.\n13. Thông qua Báo cáo tài chính, phân phối chênh lệch thu chi, trích lập quỹ đầu tư phát triển, quỹ dự phòng tài chính, quỹ thưởng người quản lý, quỹ khen thưởng, phúc lợi của Quỹ Đầu tư phát triển sau khi có ý\nkiến thẩm định của Ban Kiểm soát để trình Ủy ban nhân dân thành phố Hà Nội phê\nduyệt.\n14. Thông qua Báo cáo xếp loại hiệu quả hoạt động của Quỹ Đầu tư phát triển để trình Ủy ban nhân dân thành phố Hà Nội phê duyệt.\n15. Thực hiện cơ chế tiền lương, thù lao, tiền thưởng,\nphụ cấp của người quản lý, người lao động Quỹ Đầu tư phát triển theo quy định pháp luật áp dụng đối với công ty trách nhiệm hữu hạn một thành viên do Nhà nước nắm giữ 100% vốn điều lệ và hướng dẫn của Bộ Lao động, Thương binh và Xã hội.\n16. Quyết định thành lập Hội đồng xử lý rủi ro và xử\nlý rủi ro theo thẩm quyền tại Quy chế xử lý rủi ro cho vay của Quỹ Đầu tư phát triển.\n17. Đề nghị Ủy ban nhân dân thành phố Hà Nội chấp thuận cho Quỹ Đầu tư phát triển được xuất toán nợ đã xử lý rủi ro ra khỏi ngoại bảng theo quy định tại Điều lệ tổ chức và hoạt động của Quỹ Đầu tư phát triển và các quy định pháp luật có liên quan.\n18. Phê duyệt các nội dung công bố thông tin của Quỹ\nĐầu tư phát triển theo quy định tại Điều 14 Thông tư số 86/2021/TT-BTC .\n19. Thực hiện nhiệm vụ, quyền hạn của Hội đồng quản lý đối với các Quỹ tài chính nhà nước được Ủy ban nhân dân thành phố Hà Nội ủy thác quản lý.\n20. Thực hiện các nhiệm vụ, quyền hạn khác theo quy\nđịnh tại Điều lệ tổ chức và hoạt động, phân công của Ủy ban nhân dân thành phố\nHà Nội và các quy định pháp luật có liên quan.\nĐiều 13. Chế độ làm việc của Hội\nđồng quản lý \n1. Hội đồng quản lý hoạt động theo chế độ tập thể.\nHội đồng quản lý chịu trách nhiệm trước Ủy ban nhân dân thành phố Hà Nội và\npháp luật. Mỗi thành viên Hội đồng quản lý chịu trách nhiệm cá nhân về việc thực hiện các quyền và nghĩa vụ của mình theo quy định của pháp luật.\n2. Hội đồng quản lý họp thường kỳ 02 lần/năm để xem xét và quyết định những vấn đề thuộc thẩm quyền và trách nhiệm theo quy định tại\nĐiều lệ này và quy định pháp luật có liên quan. Hội đồng quản lý có thể họp đột xuất để giải quyết các vấn đề cần thiết, cấp bách của Quỹ Đầu tư phát triển theo yêu cầu của Chủ tịch Hội đồng quản lý hoặc theo đề nghị của Phó Chủ tịch Hội\nđồng quản lý hoặc Tổng Giám đốc hoặc Trưởng ban Kiểm soát Quỹ sau khi được Chủ\ntịch Hội đồng quản lý chấp thuận.\n3. Cuộc họp của Hội đồng quản lý được tổ chức dưới hình thức trực tiếp hoặc trực tuyến.\n4. Các cuộc họp của Hội đồng quản lý chỉ có hiệu lực khi có ít nhất 2/3 số thành viên Hội đồng quản lý tham dự.\n5. Tổng Giám đốc, Trưởng ban Kiểm soát Quỹ lập văn bản xin ý kiến thành viên Hội đồng quản lý trong các trường hợp sau:\na) Chưa tổ chức được cuộc họp thường kỳ hoặc họp đột xuất của Hội đồng quản lý theo quy định.\nb) Giải quyết các công việc thuộc thẩm quyền của Hội\nđồng quản lý mà chưa cần thiết phải tổ chức cuộc họp.\nc) Thành viên Hội đồng quản lý vắng mặt tại cuộc họp.\nd) Khi Tổng Giám đốc, Trưởng ban Kiểm soát Quỹ xin\ný kiến đối với các nội dung thuộc thẩm quyền của Hội đồng quản lý.\n6. Khi được lấy ý kiến theo quy định tại khoản 5 Điều này, các thành viên Hội đồng quản lý có trách nhiệm trả lời bằng văn bản đúng thời hạn được đề nghị hoặc trong vòng 05 ngày làm việc nếu không nêu thời hạn kể\ntừ ngày nhận được văn bản xin ý kiến.\n7. Hội đồng quản lý quyết định các vấn đề theo nguyên tắc đa số bằng biểu quyết, mỗi thành viên Hội đồng quản lý có một phiếu biểu quyết với quyền biểu quyết ngang nhau. Nghị quyết, quyết định của Hội đồng quản lý có hiệu lực khi có trên 50% tổng số thành viên Hội đồng quản lý biểu quyết hoặc lấy ý kiến bằng văn bản có ý kiến tán thành. Trường hợp số phiếu biểu quyết bằng nhau thì quyết định cuối cùng thuộc về phía có ý kiến của Chủ tịch Hội\nđồng quản lý hoặc người chủ trì cuộc họp. Thành viên Hội đồng quản lý có quyền bảo lưu ý kiến của mình và báo cáo Ủy ban nhân dân thành phố Hà Nội xem xét,\nquyết định theo thẩm quyền.\n8. Các nội dung thảo luận, các ý kiến phát biểu, kết luận và kết quả biểu quyết của cuộc họp Hội đồng quản lý phải được ghi chép đầy\nđủ trong biên bản cuộc họp và được các đại biểu tham dự cuộc họp (gồm thành viên Hội đồng quản lý và người được cử dự họp thay thành viên Hội đồng quản lý\nnếu có) cùng ký xác nhận. Các kết luận của Hội đồng quản lý được thể hiện bằng nghị quyết, quyết định của Hội đồng quản lý và phải được gửi tới tất cả các thành viên Hội đồng quản lý, Ban kiểm soát, Ban điều hành của Quỹ Đầu tư phát triển và các tổ chức, cá nhân có liên quan để triển khai thực hiện.\n9. Các nghị quyết, quyết định của Hội đồng quản lý\ncó tính chất bắt buộc thi hành đối với hoạt động của Quỹ Đầu tư phát triển và Tổng Giám đốc Quỹ có trách nhiệm tổ chức thực hiện. Tổng Giám đốc Quỹ có quyền bảo lưu ý kiến và báo cáo Ủy ban nhân dân thành phố Hà Nội xem xét, quyết định theo thẩm quyền; trong thời gian chưa có quyết định của Ủy ban nhân dân thành phố Hà\nNội, Tổng Giám đốc Quỹ có trách nhiệm chấp hành các nghị quyết, quyết định của Hội đồng quản lý.\nTiểu mục 2. BAN KIỂM SOÁT\nĐiều 14. Ban Kiểm soát 1. Ban Kiểm soát giúp Ủy ban nhân dân thành phố Hà\nNội và Hội đồng quản lý kiểm soát việc tổ chức thực hiện quyền chủ sở hữu và việc quản lý điều hành tại Quỹ Đầu tư phát triển.\n2. Ban Kiểm soát có tối đa 03 thành viên, trong đó\ncó 01 Trưởng ban phụ trách hoạt động của Ban Kiểm soát, số lượng thành viên Ban Kiểm soát do Ủy ban nhân dân thành phố Hà Nội quyết định căn cứ vào quy mô,\ntính chất và thực tế hoạt động của Quỹ Đầu tư phát triển.\n3. Quy chế hoạt động của Ban Kiểm soát do Ủy ban nhân dân thành phố Hà Nội ban hành trên cơ sở đề nghị của Ban Kiểm soát, gồm các nội dung cơ bản sau: chế độ hoạt động; mối quan hệ giữa Ban Kiểm soát Quỹ Đầu tư phát triển với các tổ chức, cá nhân có liên quan; trách nhiệm, quyền hạn của Ban kiểm soát, Trưởng ban, các thành viên và các nội dung khác liên quan.\nĐiều 15. Trưởng ban kiểm soát 1. Trưởng ban kiểm soát Quỹ do Ủy ban nhân dân thành phố Hà Nội bổ nhiệm theo đề nghị của Hội đồng quản lý, chịu trách nhiệm trước Ủy ban nhân dân thành phố Hà Nội, Hội đồng quản lý về tổ chức thực hiện các nhiệm vụ, quyền hạn của Ban Kiểm soát. Việc quy hoạch, bổ nhiệm, bổ nhiệm lại,\ntừ chức, miễn nhiệm, điều động, luân chuyển, khen thưởng, kỷ luật, thôi việc,\nnghỉ hưu đối với Trưởng ban kiểm soát Quỹ được thực hiện theo quy định tại Khoản 2 và Khoản 3, Điều 11, Nghị định số 147/2020/NĐ-CP và các quy định của Thành ủy,\nỦy ban nhân dân thành phố Hà Nội về quy hoạch, bổ nhiệm, bổ nhiệm lại, từ chức,\nmiễn nhiệm, điều động, luân chuyển, khen thưởng, kỷ luật, thôi việc, nghỉ hưu đối với người quản lý doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ.\n2. Việc đánh giá, xếp loại, khen thưởng, kỷ luật đối với Trưởng ban kiểm soát Quỹ thực hiện theo quy định tại Điều 17, Thông tư số\n86/2021/TT-BTC và quy định của Ủy ban nhân dân thành phố Hà Nội về đánh giá, xếp loại, khen thưởng, kỷ luật đối với người quản lý doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ thuộc thẩm quyền quản lý, quyết định của Ủy ban nhân dân thành phố Hà Nội.\nĐiều 16. Thành viên Ban kiểm soát 1. Thành viên Ban kiểm soát do Chủ tịch Ủy ban nhân dân thành phố Hà Nội bổ nhiệm theo đề nghị của Trưởng Ban kiểm soát và Tổng Giám đốc Quỹ. Việc quy hoạch, bổ nhiệm, bổ nhiệm lại, từ chức, miễn nhiệm, điều\nđộng, luân chuyển, khen thưởng, kỷ luật, thôi việc nghỉ hưu đối với Thành viên Ban kiểm soát được thực hiện theo quy định của Ủy ban nhân dân thành phố Hà Nội về quy hoạch, bổ nhiệm, bổ nhiệm lại, từ chức, miễn nhiệm, điều động, luân chuyển,\nkhen thưởng, kỷ luật, thôi việc, nghỉ hưu đối với kiểm soát viên doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ.\n2. Tiêu chuẩn, điều kiện của thành viên Ban kiểm soát:\na) Là công dân Việt Nam, thường trú tại Việt Nam,\ncó đầy đủ năng lực hành vi dân sự.\nb) Có trình độ đại học trở lên, có kinh nghiệm ít nhất 03 (ba) năm về một trong các lĩnh vực kế toán, kiểm toán, tài chính, ngân hàng.\nc) Có sức khỏe tốt, phẩm chất đạo đức tốt, trung thực,\nliêm khiết và có ý thức chấp hành pháp luật.\nd) Không phải là vợ hoặc chồng, cha đẻ, cha nuôi, mẹ\nđẻ, mẹ nuôi, con đẻ, con nuôi, con rể, con dâu, anh chị em ruột, anh rể, em rể,\nchị dâu, em dâu của người quản lý Quỹ Đầu tư phát triển.\nđ) Không phải là người có liên quan của người có thẩm quyền trực tiếp bổ nhiệm thành viên Hội đồng quản lý.\n3. Việc đánh giá, xếp loại, khen thưởng, kỷ luật đối với Thành viên Ban kiểm soát thực hiện theo quy định đối với kiểm soát viên doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ và các quy định của Ủy ban nhân dân thành phố Hà Nội về đánh giá, xếp loại, khen thưởng, kỷ luật đối với kiểm soát viên doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ thuộc thẩm quyền quản lý, quyết định của Ủy ban nhân dân thành phố Hà Nội.\nTiểu mục 3. BAN ĐIỀU HÀNH\nĐiều 17. Tổng Giám đốc 1. Tổng Giám đốc Quỹ Đầu tư phát triển là người đại diện theo pháp luật của Quỹ Đầu tư phát triển, chịu trách nhiệm trước Ủy ban nhân dân thành phố Hà Nội, Hội đồng quản lý và trước pháp luật về toàn bộ hoạt\nđộng của Quỹ Đầu tư phát triển.\n2. Nhiệm vụ, quyền hạn của Tổng Giám đốc Quỹ bao gồm:\na) Theo quy định tại khoản 4 Điều 12 Nghị định số\n147/2020/NĐ-CP .\nb) Căn cứ tình hình thực tế, quy định tại Điều lệ\nnày và các quy định của pháp luật có liên quan, Tổng Giám đốc Quỹ báo cáo đề xuất\nỦy ban nhân dân thành phố Hà Nội việc kiện toàn Hội đồng quản lý.\nc) Quyết định đầu tư, cho vay, phương án huy động vốn theo thẩm quyền tại Khoản 1, Khoản 2, Khoản 3 Điều 6 Điều lệ này.\nd) Quyết định các vấn đề thuộc thẩm quyền liên quan\nđến điều hành công việc hàng ngày của Quỹ Đầu tư phát triển; chịu trách nhiệm về\ncác quyết định của mình trước Ủy ban nhân dân thành phố Hà Nội, Hội đồng quản lý; ký các văn bản thuộc phạm vi điều hành của Tổng Giám đốc Quỹ.\nđ) Ban hành theo thẩm quyền các quy định, quy trình nội bộ để tổ chức điều hành hoạt động của Quỹ Đầu tư phát triển theo phân cấp của Hội đồng quản lý.\ne) Thực hiện các trách nhiệm quản lý lao động, tiền lương, tiền thưởng đối với người lao động theo hướng dẫn của Bộ Lao động,\nThương binh và Xã hội đối với doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ.\ng) Đề xuất và trình Hội đồng quản lý đối với các vấn\nđề thuộc thẩm quyền phê duyệt của Hội đồng quản lý theo quy định tại Điều 12 Điều lệ này.\nh) Thực hiện báo cáo định kỳ hoặc đột xuất về tình hình hoạt động của Quỹ Đầu tư phát triển với Hội đồng quản lý, Ủy ban nhân dân thành phố Hà Nội và Bộ Tài chính.\ni) Thực hiện một số nhiệm vụ, quyền hạn khác của Quỹ\nĐầu tư phát triển do Ủy ban nhân dân thành phố Hà Nội, Hội đồng quản lý ủy nhiệm nhưng không được trái với quy định tại Nghị định số 147/2020/NĐ-CP và Điều lệ\nnày.\n3. Việc quy hoạch, bổ nhiệm, bổ nhiệm lại, từ chức,\nmiễn nhiệm, điều động, luân chuyển, đánh giá, khen thưởng, kỷ luật, thôi việc,\nnghỉ hưu đối với Tổng Giám đốc Quỹ thực hiện theo các quy định của Thành ủy, Ủy ban nhân dân thành phố Hà Nội đối với cán bộ lãnh đạo cấp trưởng các sở, ban,\nngành và đáp ứng các điều kiện, tiêu chuẩn theo quy định tại Nghị định số\n147/2020/NĐ-CP .\nĐiều 18. Phó Tổng Giám đốc 1. Quỹ Đầu tư phát triển có tối đa 03 Phó Tổng Giám\nđốc.\n2. Phó Tổng Giám đốc có nhiệm vụ tham mưu giúp Tổng Giám đốc Quỹ trong việc điều hành Quỹ Đầu tư phát triển, thực hiện nhiệm vụ và\nquyền hạn do Tổng Giám đốc Quỹ giao phù hợp với Điều lệ; chịu trách nhiệm trước Tổng Giám đốc Quỹ và trước pháp luật về nhiệm vụ và quyền hạn được giao.\n3. Việc quy hoạch, bổ nhiệm, bổ nhiệm lại, từ chức,\nmiễn nhiệm, điều động, luân chuyển, đánh giá, khen thưởng, kỷ luật, thôi việc,\nnghỉ hưu của Phó Tổng Giám đốc thực hiện theo các quy định của Thành ủy, Ủy ban nhân dân thành phố Hà Nội đối với cán bộ lãnh đạo cấp phó các sở, ban, ngành và\nđáp ứng các điều kiện, tiêu chuẩn theo quy định tại Nghị định số\n147/2020/NĐ-CP .\nĐiều 19. Kế toán trưởng 1. Kế toán trưởng có trách nhiệm tổ chức thực hiện công tác kế toán của Quỹ Đầu tư phát triển, giúp Hội đồng quản lý và Tổng Giám\nđốc Quỹ giám sát tài chính tại Quỹ Đầu tư phát triển theo quy định của pháp luật về tài chính, kế toán; chịu trách nhiệm trước Hội đồng quản lý, Tổng Giám đốc Quỹ và trước pháp luật về việc thực hiện nhiệm vụ, quyền hạn được phân công hoặc\nủy quyền, thực hiện các chức năng và nhiệm vụ khác được quy định tại Luật Kế\ntoán và văn bản sửa đổi, bổ sung, thay thế và các văn bản hướng dẫn (nếu có).\n2. Việc quy hoạch, bổ nhiệm, bổ nhiệm lại, điều động,\nbiệt phái, từ chức, miễn nhiệm đối với Kế toán trưởng thực hiện theo quy định đối với kế toán trưởng tại doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ.\n3. Việc đánh giá, xếp loại, khen thưởng, kỷ luật đối với Kế toán trưởng thực hiện theo quy định tại Điều 17 Thông tư số\n86/2021/TT-BTC và quy định của Ủy ban nhân dân thành phố Hà Nội về đánh giá, xếp loại, khen thưởng, kỷ luật đối với người quản lý doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ thuộc thẩm quyền quản lý, quyết định của Ủy ban nhân dân thành phố Hà Nội.\nĐiều 20. Bộ máy giúp việc 1. Các phòng, ban chuyên môn nghiệp vụ có chức năng tham mưu và tổ chức thực hiện các nhiệm vụ do Hội đồng quản lý và Tổng Giám đốc Quỹ giao.\n2. Cơ cấu tổ chức, nhiệm vụ, quy mô và các bộ phận trực thuộc các phòng, ban chuyên môn nghiệp vụ do Tổng Giám đốc Quỹ quyết định phù hợp với nhiệm vụ được giao và không trái với các quy định khác của pháp luật.\n3. Việc quy hoạch, bổ nhiệm, bổ nhiệm lại, điều động,\nbiệt phái, từ chức, miễn nhiệm, đánh giá, khen thưởng, kỷ luật đối với Trưởng phòng, Phó Trưởng phòng, ban chuyên môn nghiệp vụ, các đơn vị trực thuộc và chức vụ tương đương thực hiện theo các quy định của Ủy ban nhân dân thành phố Hà Nội\nđối với Trưởng phòng, Phó Trưởng phòng và tương đương thuộc các sở, ban, ngành,\nđơn vị sự nghiệp thuộc Ủy ban nhân dân thành phố Hà Nội.\n4. Tổng Giám đốc Quỹ quyết định việc sử dụng, điều\nđộng, luân chuyển, thôi việc, nghỉ hưu, đánh giá, khen thưởng, kỷ luật viên chức,\nngười lao động làm việc tại các phòng, ban chuyên môn của Quỹ Đầu tư phát triển theo quy định.\nĐiều 21. Tuyển dụng, sử dụng lao động Trên cơ sở biên chế được giao, đề án vị trí việc làm, Tổng Giám đốc Quỹ xây dựng kế hoạch tuyển dụng, xin ý kiến cấp có thẩm quyền trước khi tổ chức thực hiện; Xác định các vị trí, chức danh công việc, ký kết hợp\nđồng làm việc bảo đảm việc tuyển dụng, sử dụng lao động có hiệu quả, gắn với quá trình sắp xếp lao động của Quỹ Đầu tư phát triển.\nChương IV CHẾ ĐỘ TÀI CHÍNH, KẾ\nTOÁN, BÁO CÁO, KIỂM TOÁN, GIÁM SÁT, ĐÁNH GIÁ HIỆU QUẢ HOẠT ĐỘNG VÀ XẾP HẠNG QUỸ\nĐẦU TƯ PHÁT TRIỂN\nĐiều 22. Chế độ tài chính, kế\ntoán, kiểm toán 1. Năm tài chính của Quỹ Đầu tư phát triển bắt đầu từ ngày 01 tháng 01 và kết thúc vào ngày 31 tháng 12.\n2. Quỹ Đầu tư phát triển thực hiện chế độ tài chính, kế toán theo quy định của Nghị định 147/2020/NĐ-CP và Thông tư\n86/2021/TT-BTC và các văn bản pháp luật hiện hành.\n3. Cơ chế tiền lương, thù lao, tiền thưởng, phụ cấp của người quản lý, người lao động Quỹ Đầu tư phát triển thực hiện theo quy định\náp dụng đối với công ty trách nhiệm hữu hạn một thành viên do Nhà nước nắm giữ\n100% vốn điều lệ và hướng dẫn của Bộ Lao động, Thương binh và Xã hội.\n4. Kết quả hoạt động của Quỹ Đầu tư phát triển là\nkhoản chênh lệch giữa tổng doanh thu, thu nhập khác và tổng chi phí hợp lý, hợp lệ. Sau khi nộp thuế và các khoản nộp ngân sách nhà nước theo quy định của pháp luật về thuế, phần chênh lệch này được phân phối như sau:\na) Bù đắp khoản chênh lệch thu chi âm đến thời điểm quyết toán.\nb) Trích 30% vào quỹ đầu tư phát triển.\nc) Trích 10% vào quỹ dự phòng tài chính; khi số dư\nquỹ bằng 25% vốn điều lệ của Quỹ Đầu tư phát triển thì không trích nữa.\nd) Trích tối đa không quá 03 tháng lương thực hiện của người lao động vào quỹ khen thưởng và quỹ phúc lợi; trích tối đa không quá\n1,5 tháng lương thực hiện của người quản lý vào quỹ thưởng người quản lý.\nđ) Phần chênh lệch còn lại được tiếp tục bổ sung vào quỹ đầu tư phát triển để bổ sung vốn điều lệ cho Quỹ Đầu tư phát triển.\n5. Kiểm toán báo cáo tài chính a) Báo cáo tài chính hàng năm của Quỹ Đầu tư phát triển phải được kiểm toán bởi một tổ chức kiểm toán độc lập theo quy định của pháp luật hiện hành.\nb) Hàng năm, Ban kiểm soát trình Hội đồng quản lý lựa chọn một tổ chức kiểm toán độc lập thành lập và hoạt động tại Việt Nam để kiểm toán Báo cáo tài chính của Quỹ Đầu tư phát triển.\nc) Ban Kiểm soát tổ chức kiểm tra, kiểm soát theo kế\nhoạch việc chấp hành chế độ tài chính kế toán tại Quỹ Đầu tư phát triển và báo cáo kết quả kiểm tra, kiểm soát cho Hội đồng quản lý và Ủy ban nhân dân thành phố Hà Nội.\n6. Hàng năm, Ủy ban nhân dân thành phố Hà Nội phê\nduyệt báo cáo quyết toán chênh lệch thu chi của Quỹ Đầu tư phát triển. Báo cáo quyết toán chênh lệch thu chi của Quỹ Đầu tư phát triển phải kèm theo thuyết minh đánh giá kết quả, hiệu quả thực hiện nhiệm vụ theo quy định tại Điều 65 Luật Ngân sách nhà nước năm 2015 và các văn bản sửa đổi, bổ sung, thay thế (nếu có).\nĐiều 23. Vốn và bảo toàn vốn 1. Vốn Quỹ Đầu tư phát triển:\na) Vốn chủ sở hữu của Quỹ Đầu tư phát triển bao gồm:\nvốn điều lệ do chủ sở hữu cấp, quỹ đầu tư phát triển, các nguồn vốn khác của chủ\nsở hữu theo quy định của pháp luật.\nb) Việc thay đổi mức vốn điều lệ, phương thức xác định mức vốn điều lệ điều chỉnh thực hiện theo quy định tại Điều 35 Nghị định số\n147/2020/NĐ-CP và Điều 3 Thông tư số 86/2021/TT-BTC .\nc) Quỹ Đầu tư phát triển có trách nhiệm bảo toàn và\nsử dụng vốn đúng mục đích, đảm bảo an toàn vốn và tài sản theo quy định tại Nghị\nđịnh 147/2020/NĐ-CP ; báo cáo Ủy ban nhân dân thành phố Hà Nội về biến động vốn chủ sở hữu của Quỹ Đầu tư phát triển. Việc bảo toàn vốn được thực hiện bằng các biện pháp sau đây:\n- Quản lý, sử dụng vốn, tài sản, phân phối chênh lệch thu chi, chế độ quản lý tài chính, chế độ kế toán, kiểm toán theo quy định tại Nghị định 147/2020/NĐ-CP và hướng dẫn của Bộ Tài chính.\n- Trích lập dự phòng rủi ro đối với hoạt động cho vay theo quy định tại Điều 30 Nghị định 147/2020/NĐ-CP và trích lập dự phòng khác theo quy định đối với doanh nghiệp. Chi phí trích lập dự phòng được hạch toán vào chi phí hoạt động của Quỹ Đầu tư phát triển.\n- Mua bảo hiểm tài sản theo quy định của pháp luật.\n- Các biện pháp khác về bảo toàn vốn theo quy định của pháp luật đối với doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ.\n2. Vốn nhận ủy thác từ Quỹ tài chính nhà nước:\na) Quỹ Đầu tư phát triển nhận ủy thác quản lý và sử\ndụng các nguồn vốn ủy thác từ các quỹ tài chính nhà nước theo quy định của pháp luật hiện hành.\nb) Việc quản lý và sử dụng vốn các quỹ tài chính nhà nước được Ủy ban nhân dân thành phố Hà Nội giao dưới hình thức ủy thác phải\nđảm bảo nguyên tắc:\n- Vốn nhận ủy thác được quản lý, thực hiện theo các quyết định giao ủy thác của Ủy ban nhân dân thành phố Hà Nội cho từng quỹ tài chính nhà nước.\n- Vốn nhận ủy thác được quản lý theo nguyên tắc sử\ndụng vốn đúng mục đích theo quyết định ủy thác, đảm bảo an toàn vốn và tài sản;\nđược hạch toán, quản lý tách bạch với vốn hoạt động của Quỹ Đầu tư phát triển.\nc) Vốn nhận ủy thác theo quy định tại Điều 32 Nghị\nđịnh 147/2020/NĐ-CP không được tính vào vốn điều lệ, không thuộc vốn hoạt động của Quỹ Đầu tư phát triển và phải được hạch toán, quản lý tách bạch với vốn điều lệ và vốn hoạt động của Quỹ Đầu tư phát triển.\nĐiều 24. Quản lý đầu tư xây dựng và mua sắm tài sản cố định 1. Hội đồng quản lý giao Tổng Giám đốc Quỹ quyết định mức vốn đầu tư xây dựng và mua sắm tài sản cố định không quá 5% vốn chủ sở hữu ghi trên báo cáo tài chính gần nhất của Quỹ Đầu tư phát triển được tại thời điểm quyết định đầu tư.\n2. Hội đồng quản lý quyết định mức vốn đầu tư xây dựng và mua sắm tài sản cố định từ trên 5% đến 10% vốn chủ sở hữu ghi trên báo cáo tài chính gần nhất của Quỹ Đầu tư phát triển tại thời điểm quyết định đầu tư\nnhưng không vượt quá dự án nhóm B theo quy định của Luật đầu tư công.\n3. Trường hợp đầu tư xây dựng và mua sắm tài sản cố\nđịnh có mức vốn lớn hơn 10% vốn chủ sở hữu ghi trên báo cáo tài chính gần nhất của Quỹ Đầu tư phát triển tại thời điểm quyết định đầu tư hoặc có mức vốn vượt quá dự án nhóm B trở lên theo quy định của Luật đầu tư công, Tổng Giám đốc Quỹ\nbáo cáo Hội đồng quản lý trình Ủy ban nhân dân thành phố Hà Nội xem xét quyết định.\nĐiều 25. Kế hoạch hoạt động, kế\nhoạch tài chính 1. Kế hoạch hoạt động 05 năm:\nTrong vòng 03 tháng sau khi Ủy ban nhân dân thành phố Hà Nội ban hành kế hoạch phát triển kinh tế - xã hội 05 năm, Quỹ Đầu tư\nphát triển căn cứ vào Chiến lược phát triển kinh tế - xã hội, Kế hoạch phát triển kinh tế - xã hội 05 năm, tình hình thực tế của Thành phố và quy mô hoạt động của Quỹ Đầu tư phát triển để xây dựng Kế hoạch hoạt động 05 năm và báo cáo Hội đồng quản lý thông qua, trình Ủy ban nhân dân thành phố Hà Nội phê duyệt.\n2. Kế hoạch hoạt động, Kế hoạch tài chính hàng năm:\na) Quỹ Đầu tư phát triển xây dựng Kế hoạch hoạt động,\nKế hoạch tài chính trên cơ sở Kế hoạch hoạt động 05 năm được Ủy ban nhân dân thành phố Hà Nội phê duyệt; báo cáo Hội đồng quản lý thông qua, trình Ủy ban nhân dân thành phố Hà Nội xem xét, phê duyệt. Kế hoạch tài chính hàng năm bao gồm:\nKế hoạch thu nhập, chi phí, kế hoạch mua sắm tài sản cố định.\nb) Trước ngày 30 tháng 4 năm kế hoạch, Ủy ban nhân dân thành phố Hà Nội xem xét, phê duyệt Kế hoạch hoạt động, Kế hoạch tài chính năm để Quỹ Đầu tư phát triển triển khai thực hiện.\nc) Trước ngày 31 tháng 7 hàng năm, Hội đồng quản lý\nbáo cáo Ủy ban nhân dân thành phố Hà Nội về Kế hoạch hoạt động, Kế hoạch tài chính năm tiếp theo.\nĐiều 26. Chế độ báo cáo, công bố thông tin 1. Quỹ Đầu tư phát triển lập và gửi báo cáo tài chính, báo cáo hoạt động, công bố thông tin theo quy định tại Điều 12 và Điều 14 Thông tư 86/2021/TT-BTC và chịu trách nhiệm về tính chính xác, trung thực của các báo cáo này.\n2. Quỹ Đầu tư phát triển thực hiện việc công bố\nthông tin như sau:\na) Công bố thông tin định kỳ, thông tin bất thường theo quy định áp dụng đối với doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ,\nngoại trừ công bố thông tin về tình hình thực hiện sắp xếp, đổi mới doanh nghiệp hàng năm, báo cáo thực trạng quản trị và cơ cấu tổ chức, báo cáo và tóm tắt báo cáo tài chính giữa năm.\nb) Công bố trên trang thông tin điện tử của Quỹ Đầu tư phát triển.\nc) Quỹ Đầu tư phát triển thực hiện công bố thông tin theo quy định tại điểm a khoản này sau khi được Hội đồng quản lý phê duyệt,\nbảo đảm tính công khai, minh bạch và kịp thời của các thông tin được công bố.\nĐiều 27. Giám sát, đánh giá hiệu quả hoạt động và xếp hạng Quỹ Đầu tư phát triển 1. Việc giám sát, đánh giá hiệu quả hoạt động của Quỹ Đầu tư phát triển; đánh giá hiệu quả hoạt động của người quản lý Quỹ Đầu tư\nphát triển thực hiện theo Điều 42 Nghị định 147/2020/NĐ-CP và Điều 15, Điều 16 Thông tư 86/2021/TT-BTC và các văn bản pháp luật khác.\n2. Việc xếp hạng Quỹ Đầu tư phát triển thực hiện theo hướng dẫn của Bộ Lao động, Thương binh và Xã hội.\nChương V XỬ LÝ TRANH CHẤP, CƠ CẤU LẠI, GIẢI THỂ\nĐiều 28. Xử lý tranh chấp Mọi tranh chấp giữa Quỹ Đầu tư phát triển với pháp nhân và cá nhân có quan hệ trực tiếp hoặc gián tiếp đến hoạt động của Quỹ Đầu tư phát triển được xử lý theo pháp luật hiện hành.\nĐiều 29. Cơ cấu lại 1. Việc cơ cấu lại Quỹ Đầu tư phát triển do Ủy ban nhân dân thành phố Hà Nội quyết định theo đề nghị của Hội đồng quản lý sau khi\nđược Hội đồng nhân dân thành phố Hà Nội thông qua phương án.\n2. Căn cứ vào tình hình hoạt động của Quỹ Đầu tư\nphát triển trong từng giai đoạn, Tổng Giám đốc Quỹ báo cáo Hội đồng quản lý\nthông qua và trình Ủy ban nhân dân thành phố Hà Nội phê duyệt cơ cấu lại, thành lập mới các đơn vị, phòng, ban nghiệp vụ thuộc bộ máy quản lý, điều hành của Quỹ\nĐầu tư phát triển.\nĐiều 30. Giải thể\nViệc giải thể Quỹ Đầu tư phát triển thực hiện theo quy định tại Nghị định 147/2020/NĐ-CP và văn bản pháp luật khác có liên quan.\nChương VI TỔ CHỨC THỰC HIỆN\nĐiều 31. Điều khoản chuyển tiếp 1. Các dự án đầu tư, cho vay đã được ký kết trước khi Điều lệ này có hiệu lực thi hành được tiếp tục thực hiện theo hợp đồng đã\nký kết cho đến khi hợp đồng được thanh lý. Trường hợp sửa đổi, bổ sung các hợp\nđồng này thì thực hiện theo quy định của Điều lệ này.\n2. Sau khi Điều lệ được ban hành, Tổng Giám đốc hoặc Trưởng ban Kiểm soát Quỹ có trách nhiệm xây dựng các Quy chế theo quy định,\ntrình cấp có thẩm quyền ban hành. Trong thời gian chưa ban hành mới Quy chế, Quỹ\nĐầu tư phát triển thực hiện các quy định theo Điều lệ này và pháp luật hiện hành có liên quan.\nĐiều 32. Quy trình sửa đổi, bổ\nsung Điều lệ\nTrong quá trình thực hiện, Tổng Giám đốc Quỹ có\ntrách nhiệm tổng kết hoạt động, rà soát, báo cáo Hội đồng quản lý trình Ủy ban nhân dân thành phố Hà Nội quyết định sửa đổi, bổ sung Điều lệ này theo quy định\n(nếu cần thiết)./."
}