{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-13-2023-QD-UBND-Quy-che-tiep-nhan-xu-ly-phan-anh-kien-nghi-cua-ca-nhan-Ha-Noi-571518.aspx",
  "title": "Quyết định 13/2023/QĐ-UBND Quy chế tiếp nhận xử lý phản ánh kiến nghị của cá nhân Hà Nội",
  "properties": {
    "Số hiệu": "13/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Trần Sỹ Thanh",
    "Ngày ban hành": "27/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 13/2023/QĐ-UBND Hà Nội, ngày 27 tháng 6 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ TIẾP NHẬN, XỬ LÝ PHẢN ÁNH, KIẾN NGHỊ CỦA CÁ NHÂN, TỔ CHỨC VỀ QUY ĐỊNH HÀNH CHÍNH TRÊN ĐỊA BÀN THÀNH PHỐ HÀ NỘI\nỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật số 47/2019/QH14 ngày 22/11/2019 sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22/6/2015; Luật số 63/2020/QH14 ngày 18/6/2020 sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14/5/2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật; Nghị định số 154/2020/NĐ-CP ngày 31/12/2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 34/2016/NĐ-CP ngày 14/5/2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số 20/2008/NĐ-CP ngày 14/02/2008 của Chính phủ về tiếp nhận, xử lý phản ánh, kiến nghị của cá nhân, tổ\nchức về quy định hành chính; Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 42/2022/NĐ-CP ngày 24/6/2022 của Chính phủ quy định về việc cung cấp thông tin và dịch vụ công trực tuyến của cơ quan nhà nước trên môi trường mạng;\nCăn cứ Nghị định số 59/2022/NĐ-CP ngày 05/9/2022 của Chính phủ quy định về định danh và xác thực điện tử;\nCăn cứ Quyết định số 31/2021/QĐ-TTg ngày 11/10/2021 của Thủ tướng Chính phủ ban hành Quy chế quản lý, vận hành, khai thác Cổng dịch vụ công quốc gia;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn nghiệp vụ kiểm soát thủ tục hành chính;\nTheo đề nghị của Chánh Văn phòng Ủy ban nhân dân Thành phố tại Tờ trình số 12/TTr-VP ngày 24 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành Quy chế\nBan hành kèm theo Quyết định này Quy chế tiếp nhận,\nxử lý phản ánh, kiến nghị của cá nhân, tổ chức về quy định hành chính trên địa bàn thành phố Hà Nội.\nĐiều 2. Hiệu lực thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày 08 tháng 7 năm 2023.\n2. Các Quyết định sau của Chủ tịch UBND Thành phố hết hiệu lực: Quyết định số 4548/QĐ-UBND ngày 30/9/2011 của Chủ tịch UBND thành phố\nHà Nội ban hành Quy chế phối hợp tiếp nhận, xử lý phản ánh, kiến nghị của cá\nnhân, tổ chức về quy định hành chính thuộc phạm vi quản lý của Ủy ban nhân dân,\nChủ tịch Ủy ban nhân dân thành phố Hà Nội và Quyết định số 1503/QĐ-UBND ngày 19/3/2014 của Chủ tịch UBND thành phố Hà Nội sửa đổi, bổ sung một số Điều của Quy chế phối hợp tiếp nhận, xử lý phản ánh, kiến nghị của cá nhân, tổ chức về quy định hành chính thuộc phạm vi quản lý của UBND, Chủ tịch UBND thành phố Hà Nội ban hành kèm theo Quyết định số 4548/QĐ-UBND ngày 30/9/2011 của Chủ tịch UBND thành phố\nHà Nội.\nĐiều 3. Trách nhiệm thi hành Chánh Văn phòng Ủy ban nhân dân Thành phố, Thủ trưởng các sở, ban, ngành; Chủ tịch Ủy ban nhân dân các quận, huyện, thị xã; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn; các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Cục Kiểm soát Thủ tục hành chính, VPCP;\n - Cục Kiểm tra văn bản, Bộ Tư pháp;\n - Thường trực: Thành ủy, HĐND TP;\n - Chủ tịch, các PCT UBND TP;\n - VP UBND TP: C/PVP UBND TP, các phòng: NC, KSTTHC, HCTC, TH;\n - Cổng giao tiếp điện tử Thành phố;\n - Công báo, Website;\n - Lưu: VT, KSTTHC.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Sỹ Thanh QUY CHẾ\nTIẾP NHẬN, XỬ LÝ PHẢN ÁNH, KIẾN NGHỊ CỦA CÁ NHÂN, TỔ CHỨC VỀ QUY ĐỊNH HÀNH CHÍNH TRÊN ĐỊA BÀN THÀNH PHỐ HÀ NỘI\n(kèm theo Quyết định số 13/2023/QĐ-UBND ngày 27 tháng 6 năm 2023 của Ủy ban nhân dân thành phố Hà Nội)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh 1. Quy chế này quy định về tiếp nhận, xử lý phản\nánh, kiến nghị của cá nhân, tổ chức về:\na) Những vướng mắc cụ thể trong thực hiện quy định hành chính do hành vi chậm trễ, gây phiền hà hoặc không thực hiện, thực hiện không đúng quy định hành chính của cơ quan hành chính nhà nước, cán bộ, công chức,\nviên chức nhà nước; không niêm yết công khai, minh bạch thủ tục hành chính hoặc niêm yết công khai không đầy đủ các thủ tục hành chính tại nơi giải quyết thủ tục hành chính; thủ tục hành chính được niêm yết công khai đã hết hiệu lực thi hành hoặc trái với nội dung thủ tục hành chính được đăng tải trên cơ sở dữ liệu quốc gia về thủ tục hành chính.\nb) Quy định hành chính không phù hợp với thực tế;\nkhông đồng bộ, thiếu thống nhất; không hợp pháp hoặc trái với các điều ước quốc tế mà Việt Nam đã ký kết hoặc gia nhập; những vấn đề khác liên quan đến quy định hành chính.\nc) Đề xuất phương án xử lý những phản ánh nêu trên hoặc có sáng kiến ban hành mới quy định hành chính liên quan đến hoạt động kinh doanh và đời sống nhân dân.\n2. Quy chế này không áp dụng tiếp nhận:\na) Khiếu nại về việc giải quyết thủ tục hành chính;\nđề nghị xem xét lại quyết định hành chính, hành vi hành chính trái pháp luật.\nb) Tố cáo hành vi vi phạm pháp luật của cán bộ,\ncông chức, viên chức trong việc thực hiện nhiệm vụ, công vụ và tố cáo hành vi vi phạm pháp luật về quản lý nhà nước trong các lĩnh vực.\n3. Các nội dung khác liên quan đến việc tiếp nhận,\nxử lý phản ánh, kiến nghị của cá nhân, tổ chức về quy định hành chính được thực hiện theo quy định của Nghị định số 20/2008/NĐ-CP ngày 14/02/2022 của Chính phủ\n(đã được sửa đổi, bổ sung), Quyết định số 31/2021/QĐ-TTg ngày 11/10/2021 của Thủ\ntướng Chính phủ và các văn bản hướng dẫn thi hành; trường hợp các văn bản được dẫn chiếu để áp dụng Quy chế này được sửa đổi, bổ sung hay thay thế bằng văn bản khác thì các nội dung được dẫn chiếu áp dụng theo quy định văn bản đó và Quy chế\nnày.\nĐiều 2. Đối tượng áp dụng 1. Các sở, ban, ngành.\n2. Ủy ban nhân dân các quận, huyện, thị xã.\n3. Ủy ban nhân dân các xã, phường, thị trấn.\n4. Người có thẩm quyền tiếp nhận, xử lý các phản\nánh, kiến nghị về quy định hành chính trên địa bàn thành phố Hà Nội.\n5. Cá nhân, tổ chức có phản ánh, kiến nghị về quy định hành chính và việc thực hiện thủ tục hành chính.\n6. Các cá nhân, tổ chức có liên quan.\nĐiều 3. Nguyên tắc tiếp nhận,\nxử lý phản ánh, kiến nghị\n1. Tuân thủ pháp luật; đảm bảo quyền được phản ánh,\nkiến nghị về quy định hành chính của cá nhân, tổ chức.\n2. Công khai minh bạch về thẩm quyền tiếp nhận, xử\nlý phản ánh, kiến nghị; địa chỉ Cơ quan, địa chỉ thư tín, số điện thoại chuyên dùng, địa chỉ thư điện tử (Email), địa chỉ Cổng thông tin điện tử, địa chỉ Hệ\nthống thông tin tiếp nhận, xử lý phản ánh, kiến nghị trên Cổng Dịch vụ công quốc gia (sau đây gọi chung là Hệ thống phản ánh, kiến nghị); địa chỉ Hệ thống thông tin giải quyết thủ tục hành chính của Thành phố và các địa chỉ tiếp nhận phản\nánh, kiến nghị qua phương thức điện tử khác theo quyết định của Ủy ban nhân dân Thành phố.\n3. Tiếp nhận, xử lý phản ánh, kiến nghị theo đúng thẩm quyền.\n4. Quy trình tiếp nhận, xử lý cụ thể, rõ ràng, thống nhất và đảm bảo sự phối hợp trong xử lý phản ánh, kiến nghị của các cơ quan hành chính nhà nước.\nĐiều 4. Cơ quan tiếp nhận, xử\nlý phản ánh, kiến nghị\n1. Cơ quan tiếp nhận phản ánh, kiến nghị\nCơ quan tiếp nhận phản ánh, kiến nghị của cá nhân,\ntổ chức về quy định hành chính trên địa bàn thành phố Hà Nội là Văn phòng Ủy ban nhân dân Thành phố.\na) Địa chỉ: số 12, Lê Lai, phường Lý Thái Tổ, quận Hoàn Kiếm, Hà Nội b) Số điện thoại chuyên dùng: (0243) 934.6034 c) Địa chỉ thư điện tử:\nkiemsoatthutuchanhchinh@hanoi.gov.vn.\nd) Cổng giao tiếp điện tử:\nhttps://www.hanoi.gov.vn.\nđ) Cổng Dịch vụ công Quốc gia (Mục Phản ánh, kiến nghị) tại địa chỉ: https://dichvucong.gov.vn.\ne) Hệ thống thông tin giải quyết thủ tục hành chính Thành phố (Mục Phản ánh, kiến nghị) tại địa chỉ:\nhttps://dichvucong.hanoi.gov.vn g) Các địa chỉ tiếp nhận phản ánh, kiến nghị qua phương thức điện tử khác theo quyết định của Ủy ban nhân dân Thành phố.\n2. Trách nhiệm của cơ quan đầu mối tiếp nhận phản\nánh, kiến nghị:\na) Bố trí cán bộ, công chức hoặc bộ phận thực hiện việc tiếp nhận phản ánh, kiến nghị.\nb) Công bố, công khai địa chỉ tiếp nhận phản ánh,\nkiến nghị theo quy định tại điểm a khoản 1 Điều này.\nc) Tổ chức thực hiện việc tiếp nhận các phản ánh,\nkiến nghị theo đúng quy trình quy định tại Quy chế này: hướng dẫn cá nhân, tổ\nchức đăng ký tài khoản công dân và truy cập Cổng Dịch vụ công quốc gia, Hệ thống thông tin giải quyết thủ tục hành chính của Thành phố hoặc qua các phương thức\nđiện tử khác theo quyết định của Ủy ban nhân dân Thành phố để gửi, tra cứu tình hình, kết quả trả lời phản ánh, kiến nghị; liên hệ và đề nghị cá nhân, tổ chức cập nhật, bổ sung đầy đủ nội dung có liên quan đến phản ánh, kiến nghị trong trường hợp các phản ánh, kiến nghị chưa rõ ràng hoặc thiếu nội dung cần thiết hoặc trường hợp cần xác thực, làm rõ các thông tin liên quan; từ chối tiếp nhận\nđối với các phản ánh, kiến nghị không thuộc phạm vi thẩm quyền giải quyết theo quy định tại khoản 2, 3 Điều 1 Quy chế này.\nd) Cập nhật đầy đủ các phản ánh, kiến nghị được gửi bằng văn bản, điện thoại, fax, thư điện tử vào Cổng Dịch vụ công quốc gia để xử\nlý.\nđ) Tuân thủ đúng quy trình, thời hạn tiếp nhận,\nphân loại xử lý, cập nhật, đăng tải công khai kết quả xử lý phản ánh, kiến nghị.\ne) Hướng dẫn, kiểm tra, đôn đốc tình hình tiếp nhận,\nxử lý phản ánh, kiến nghị của các cơ quan, đơn vị.\ng) Trường hợp cần thiết, Văn phòng Ủy ban nhân dân Thành phố có thể liên hệ, trao đổi với cá nhân, tổ chức có phản ánh, kiến nghị\nhoặc tổ chức họp với sự tham gia của các sở, ban, ngành; Ủy ban nhân dân các quận,\nhuyện, thị xã; Ủy ban nhân dân các xã, phường, thị trấn để làm rõ những vấn đề\ncó liên quan đến việc xử lý các phản ánh, kiến nghị theo quy định tại Nghị định số 20/2008/NĐ-CP (đã được sửa đổi, bổ sung tại Nghị định số 92/2017/NĐ-CP của Chính phủ).\n3. Cơ quan xử lý phản ánh, kiến nghị: các sở, ban,\nngành; Ủy ban nhân dân các quận, huyện, thị xã; Ủy ban nhân dân các xã, phường,\nthị trấn là cơ quan xử lý phản ánh, kiến nghị của cá nhân, tổ chức về quy định hành chính, việc thực hiện thủ tục hành chính theo ngành, lĩnh vực hoặc thuộc thẩm quyền xử lý.\n4. Trách nhiệm của cơ quan xử lý phản ánh, kiến nghị:\na) Hướng dẫn cá nhân, tổ chức thực hiện phản ánh,\nkiến nghị về quy định hành chính, việc thực hiện thủ tục hành chính theo đúng quy định tại khoản 1 Điều 4, Điều 5, Điều 7, Điều 8 của Quy chế này.\nb) Mỗi cơ quan, đơn vị phân công 01 cán bộ, công chức là cán bộ đầu mối thực hiện công tác kiểm soát thủ tục hành chính, có tài khoản\nđịnh danh điện tử trên Cổng Dịch vụ công quốc gia, làm đầu mối tiếp nhận, cập nhật kết quả xử lý phản ánh, kiến nghị vào Hệ thống phản ánh, kiến nghị.\nc) Xử lý phản ánh, kiến nghị do Văn phòng Ủy ban nhân dân Thành phố chuyến đến đảm bảo quy trình, thời gian và quy định của pháp luật.\nd) Phối hợp với Văn phòng Ủy ban nhân dân Thành phố,\ncác cơ quan, đơn vị liên quan trong quá trình tiếp nhận và xử lý phản ánh, kiến nghị của cá nhân, tổ chức; trường hợp cần thiết phải tham gia họp để làm rõ những vấn đề có liên quan đến nội dung phản ánh, kiến nghị.\nĐiều 5. Quyền và trách nhiệm của cá nhân, tổ chức có phản ánh, kiến nghị\n1. Cá nhân, tổ chức có quyền phản ánh, kiến nghị với\nỦy ban nhân dân Thành phố (qua Văn phòng UBND Thành phố) về quy định hành chính và việc thực hiện thủ tục hành chính tại các sở, ban, ngành; Ủy ban nhân dân các quận, huyện, thị xã; Ủy ban nhân dân các xã, phường, thị trấn trên địa bàn thành phố Hà Nội.\n2. Có quyền yêu cầu cơ quan hành chính nhà nước đã\ntiếp nhận thông báo về tình hình xử lý phản ánh, kiến nghị.\n3. Phản ánh, kiến nghị phải được trình bày với các cơ quan hành chính nhà nước một cách rõ ràng, trung thực, có căn cứ.\n4. Có quyền lựa chọn 01 trong các hình thức quy định tại Điều 8 Quy chế này để gửi phản ánh, kiến nghị; khuyến khích sử dụng hình thức gửi qua Cổng Dịch vụ công quốc gia; không gửi cùng nội dung bằng nhiều hình thức và gửi tới nhiều cơ quan khác nhau.\n5. Phản ánh, kiến nghị theo đúng nội dung, hình thức,\nyêu cầu quy định tại Điều 7, Điều 8 Quy chế này.\n6. Có thái độ đúng mực, tôn trọng và chấp hành sự\nhướng dẫn của người tiếp nhận phản ánh, kiến nghị; chịu trách nhiệm về nội dung phản ánh, kiến nghị.\nĐiều 6. Công khai địa chỉ tiếp nhận phản ánh, kiến nghị và nội dung hướng dẫn thực hiện phản ánh, kiến nghị của cá nhân, tổ chức 1. Thủ trưởng các sở, ban, ngành; Chủ tịch Ủy ban nhân dân các quận, huyện, thị xã; Chủ tịch Ủy ban nhân dân các xã, phường, thị\ntrấn có trách nhiệm tổ chức niêm yết địa chỉ tiếp nhận phản ánh, kiến nghị và nội dung hướng dẫn thực hiện phản ánh, kiến nghị của cá nhân, tổ chức về quy định hành chính theo nội dung tại Phụ lục ban hành kèm theo Quy chế này tại trụ sở\ncơ quan nơi tiếp nhận, giải quyết thủ tục hành chính và công khai trên Cổng thông tin điện tử/Trang thông tin điện tử của cơ quan (nếu cơ quan đã có Cổng thông tin điện tử/Trang thông tin điện tử).\n2. Việc công khai phải đảm bảo riêng biệt, không ghép chung hoặc bị che lấp bởi các nội dung công khai thủ tục hành chính.\nTrường hợp niêm yết bằng bản giấy tại trụ sở cơ quan nơi tiếp nhận, giải quyết thủ tục hành chính thì nội dung công khai được trình bày trên trang giấy tối thiểu là khổ A4; sử dụng phông chữ tiếng Việt Unicode\n(Times New Roman), cỡ chữ tối thiểu là 14 theo tiêu chuẩn Việt Nam TCVN 6009:2001.\n3. Văn phòng Ủy ban nhân dân Thành phố có trách nhiệm thực hiện việc công khai địa chỉ tiếp nhận phản ánh, kiến nghị và nội dung hướng dẫn thực hiện phản ánh, kiến nghị của cá nhân, tổ chức về quy định hành chính trên Cổng giao tiếp điện tử của Thành phố.\nChương II NỘI DUNG, HÌNH THỨC VÀ\nYÊU CẦU ĐỐI VỚI PHẢN ÁNH, KIẾN NGHỊ\nĐiều 7. Nội dung phản ánh, kiến nghị\n1. Phản ánh, kiến nghị về những vướng mắc cụ thể\ntrong thực hiện quy định hành chính do hành vi chậm trễ, gây phiền hà hoặc không thực hiện, thực hiện không đúng quy định hành chính của Cơ quan, cán bộ,\ncông chức, viên chức nhà nước như: từ chối thực hiện, kéo dài thời gian thực hiện thủ tục hành chính; tự ý yêu cầu, bổ sung, đặt thêm hồ sơ, giấy tờ ngoài quy định của pháp luật; hành vi không hướng dẫn hoặc hướng dẫn không đầy đủ, chính xác về\nthủ tục hành chính; sách nhiều, gây phiền hà, đùn đẩy trách nhiệm; không thực hiện hoặc thực hiện không đúng quy định hành chính của cơ quan hành chính nhà\nnước, của cán bộ, công chức, viên chức.\n2. Phản ánh, kiến nghị về những nội dung quy định hành chính, gồm: sự không phù hợp với thực tế, sự không đồng bộ, không thống nhất của các quy định hành chính; quy định hành chính không hợp pháp, trái với các\nđiều ước quốc tế mà Việt Nam đã ký kết hoặc gia nhập hoặc những vấn đề khác liên quan đến quy định hành chính.\n3. Phương án xử lý những phản ánh, kiến nghị về quy\nđịnh hành chính, thủ tục hành chính tại Khoản 1, 2 Điều này.\n4. Sáng kiến ban hành mới quy định hành chính liên quan đến hoạt động kinh doanh, đời sống nhân dân.\n5. Phản ánh, kiến nghị trong khai thác, sử dụng dữ\nliệu thủ tục hành chính trên Cơ sở dữ liệu quốc gia:\na) Thủ tục hành chính đã có hiệu lực thi hành nhưng chưa được đăng tải trên Cơ sở dữ liệu quốc gia về thủ tục hành chính, Cổng Thông tin điện tử, Hệ thống thông tin giải quyết thủ tục hành chính của Thành phố hoặc đã được đăng tải nhưng không đầy đủ, chính xác.\nb) Thủ tục hành chính đã hết hiệu lực thi hành, bị\nbãi bỏ nhưng vẫn được đăng tải công khai trên Cơ sở dữ liệu quốc gia về thủ tục hành chính, Cổng Thông tin điện tử, Hệ thống thông tin giải quyết thủ tục hành chính của Thành phố.\nc) Sự không thống nhất giữa thủ tục hành chính được\nđăng tải công khai trên Cơ sở dữ liệu quốc gia về thủ tục hành chính với thủ tục hành chính được công khai tại nơi giải quyết thủ tục hành chính; giữa Cơ sở dữ\nliệu quốc gia về thủ tục hành chính với Cổng Thông tin điện tử, Hệ thống thông tin giải quyết thủ tục hành chính của Thành phố.\nd) Sự không thống nhất giữa thủ tục hành chính được giải quyết với thủ tục hành chính được công khai tại nơi giải quyết thủ tục hành chính và được đăng tải trên Cơ sở dữ liệu quốc gia, Cổng Thông tin điện tử,\nHệ thống thông tin giải quyết thủ tục hành chính của Thành phố.\nđ) Thủ tục hành chính còn gây khó khăn, vướng mắc,\nbất cập, cản trở hoạt động sản xuất, kinh doanh và đời sống của nhân dân.\nĐiều 8. Hình thức và yêu cầu đối với phản ánh, kiến nghị\nCá nhân, tổ chức lựa chọn một trong các hình thức để\ngửi phản ánh, kiến nghị. Khuyến khích sử dụng hình thức gửi qua Cổng Dịch vụ\ncông quốc gia, Hệ thống thông tin giải quyết thủ tục hành chính của Thành phố\nvà các địa chỉ tiếp nhận phản ánh, kiến nghị qua phương thức điện tử khác theo quyết định của Ủy ban nhân dân Thành phố.\n1. Hình thức phản ánh, kiến nghị bằng văn bản:\nCá nhân, tổ chức chuyên văn bản (sử dụng ngôn ngữ\ntiếng Việt, thể hiện rõ nội dung phản ánh, kiến nghị; ghi rõ tên, địa chỉ, số\nđiện thoại hoặc địa chỉ thư tín khi cần liên hệ) đến Văn phòng UBND Thành phố\nthông qua một trong các cách thức sau: trực tiếp, thông qua dịch vụ bưu chính,\nthư điện tử, Cổng thông tin điện tử của Thành phố, Hệ thống thông tin giải quyết thủ tục hành chính của Thành phố hoặc thông qua các phương thức điện tử khác theo quyết định của Ủy ban nhân dân Thành phố.\n2. Hình thức phản ánh, kiến nghị bằng điện thoại:\nCá nhân, tổ chức chỉ thực hiện phản ánh, kiến nghị\nthông qua số điện thoại chuyên dùng đã công bố, công khai; sử dụng ngôn ngữ tiếng Việt, trình bày rõ nội dung phản ánh, kiến nghị; thông báo tên, địa chỉ, số điện thoại hoặc địa chỉ thư tín khi cần liên hệ.\nCán bộ, công chức tiếp nhận phải thể hiện trung thực nội dung phản ánh, kiến nghị bằng văn bản và cập nhật nội dung phản ánh, kiến nghị vào Hệ thống phản ánh, kiến nghị.\n3. Hình thức phản ánh, kiến nghị bằng Phiếu lấy ý\nkiến:\nChỉ áp dụng khi các cơ quan hành chính nhà nước muốn lấy ý kiến của cá nhân, tổ chức về quy định hành chính cụ thể; nội dung Phiếu lấy\ný kiến sử dụng ngôn ngữ tiếng Việt, phải thể hiện rõ những vấn đề cần lấy ý kiến;\nviệc gửi Phiếu lấy ý kiến đến các cá nhân, tổ chức thực hiện thông qua một hoặc nhiều cách thức sau: trực tiếp tại trụ sở cơ quan, gửi công văn, qua phương tiện thông tin đại chúng, thư điện tử hoặc công khai trên Cổng thông tin điện tử của cơ quan muốn lấy ý kiến của cá nhân, tổ chức.\n4. Hình thức phản ánh, kiến nghị gửi qua Cổng Dịch vụ công quốc gia, Hệ thống thông tin giải quyết thủ tục hành chính của Thành phố:\nCá nhân, tổ chức phải có tài khoản trên Cổng Dịch vụ\ncông quốc gia, sử dụng ngôn ngữ tiếng Việt, thể hiện rõ nội dung phản ánh, kiến nghị; cung cấp đầy đủ thông tin về tên, địa chỉ liên hệ, số điện thoại, địa chỉ\nthư điện tử.\nChương III TIẾP NHẬN, XỬ LÝ VÀ TRẢ\nLỜI PHẢN ÁNH, KIẾN NGHỊ\nMục I. QUY TRÌNH, THỜI GIAN TIẾP NHẬN, XỬ LÝ VÀ TRẢ LỜI PHẢN ÁNH, KIẾN NGHỊ\nĐiều 9. Quy trình chung 1. Tiếp nhận, phân loại, chuyển cơ quan có thẩm quyền xử lý: Văn phòng Ủy ban nhân dân Thành phố đăng nhập vào Hệ thống phản ánh, kiến nghị để tiếp nhận, phân loại, cập nhật các phản ánh, kiến nghị bằng văn bản, điện thoại, phản ánh, kiến nghị được gửi các phương thức điện tử khác theo quyết định của Ủy ban nhân dân Thành phố, phản ánh, kiến nghị gửi qua Cổng giao tiếp điện tử và Hệ thống thông tin giải quyết thủ tục hành chính của Thành phố vào Hệ thống phản ánh, kiến nghị; chuyển phản ánh, kiến nghị đến cơ quan có thẩm quyền xem xét,\nxử lý.\n2. Xử lý phản ánh, kiến nghị: Các sở, ban, ngành; Ủy ban nhân dân các quận, huyện, thị xã; Ủy ban nhân dân các xã, phường, thị trấn\nđăng nhập vào Hệ thống phản ánh, kiến nghị để tiếp nhận, xử lý và cập nhật kết quả hoặc tiến độ xử lý phản ánh, kiến nghị vào Hệ thống phản ánh, kiến nghị.\n3. Công khai kết quả xử lý phản ánh, kiến nghị: Văn phòng Ủy ban nhân dân Thành phố đăng nhập vào Hệ thống phản ánh, kiến nghị để\nkiểm tra, cập nhật công khai kết quả xử lý phản ánh, kiến nghị.\nĐiều 10. Thời hạn tiếp nhận, xử\nlý và trả lời phản ánh, kiến nghị\n1. Thời hạn tiếp nhận, phân loại, chuyển xử lý:\ntrong thời hạn 05 ngày làm việc, kể từ ngày nhận được phản ánh, kiến nghị trực tiếp từ cá nhân, tổ chức; hoặc trong thời hạn 03 ngày làm việc, kể từ ngày nhận\nđược phản ánh, kiến nghị từ Văn phòng Chính phủ, Bộ, ngành, địa phương khác chuyển đến Thành phố.\n2. Thời hạn xử lý, trả lời phản ánh, kiến nghị:\na) Phản ánh, kiến nghị về việc thực hiện thủ tục hành chính: trong thời hạn 15 ngày làm việc kể từ ngày nhận được phản ánh, kiến nghị\nđối với phản ánh, kiến nghị được gửi trực tiếp đến Ủy ban nhân dân Thành phố\n(qua đầu mối là ; hoặc trong thời hạn 12 ngày làm việc kể từ ngày nhận được phản\nánh, kiến nghị đối với phản ánh, kiến nghị do Văn phòng Chính phủ, Bộ, ngành, địa phương khác chuyển đến Thành phố.\nb) Phản ánh, kiến nghị về quy định hành chính và việc khai thác, sử dụng cơ sở dữ liệu quốc gia về thủ tục hành chính: trong thời hạn 05 ngày làm việc, kể từ ngày nhận được phản ánh, kiến nghị.\nc) Trường hợp hết thời hạn mà chưa xử lý xong, các cơ quan xử lý phản ánh, kiến nghị thực hiện cập nhật tiến độ xử lý vào Hệ thống phản ánh, kiến nghị và định kỳ cứ sau 03 ngày làm việc, gửi kết quả hoặc tiến độ\nxử lý tiếp theo đến hộp thư điện tử “kiemsoatthutuchanhchinh@hanoi.gov.vn” để\nVăn phòng Ủy ban nhân dân Thành phố cập nhật tình hình xử lý vào Hệ thống phản\nánh, kiến nghị.\n3. Thời hạn công khai kết quả xử lý: 02 ngày làm việc kể từ ngày nhận được phản hồi của cơ quan xử lý phản ánh, kiến nghị.\nMục II. QUY TRÌNH CỤ THỂ VỀ TIẾP NHẬN, ĐÁNH GIÁ, PHÂN LOẠI VÀ CHUYỂN XỬ LÝ PHẢN ÁNH, KIẾN NGHỊ\nĐiều 11. Phản ánh, kiến nghị bằng văn bản Văn phòng Ủy ban nhân dân Thành phố thực hiện:\n1. Nhận phản ánh, kiến nghị.\n2. Nghiên cứu, đánh giá, phân loại và chuyển xử lý\nphản ánh, kiến nghị:\na) Trường hợp phản ánh, kiến nghị không đáp ứng nội dung, yêu cầu theo quy định tại Điều 7, khoản 1 Điều 8 Quy chế này: lưu hồ sơ nếu\nđơn, thư có nội dung phản ánh, kiến nghị nhưng không xác định rõ tên, địa chỉ,\nsố điện thoại của cá nhân, tổ chức phản ánh, kiến nghị; hoặc trong thời hạn 02 ngày làm việc, kể từ ngày nhận được, thông báo cho cá nhân, tổ chức về việc không tiếp nhận (nêu rõ lý do) nếu đơn, thư có nội dung không đúng quy định tại\nĐiều 7 Quy chế này.\nb) Trường hợp phản ánh, kiến nghị chưa rõ nội dung theo quy định tại Điều 7 Quy chế này: trong thời hạn 05 ngày làm việc, kể từ\nngày nhận được, đề nghị cá nhân, tổ chức bổ sung, làm rõ nội dung phản ánh, kiến nghị.\nc) Trường hợp phản ánh, kiến nghị đáp ứng nội dung,\nyêu cầu theo quy định tại Điều 7, khoản 1 Điều 8 Quy chế này: trong thời hạn 05 ngày làm việc, kể từ ngày tiếp nhận, cập nhật vào Hệ thống phản ánh, kiến nghị\nvà chuyển đến cơ quan xử lý phản ánh, kiến nghị nếu thuộc phạm vi thẩm quyền xử\nlý của Thành phố; hoặc chuyển đến Bộ, ngành, địa phương khác nếu không thuộc phạm vi quản lý của Thành phố.\nĐiều 12. Phản ánh, kiến nghị bằng\nđiện thoại Văn phòng Ủy ban nhân dân Thành phố thực hiện:\n1. Nhận thông tin phản ánh, kiến nghị.\n2. Đánh giá, phân loại và chuyển xử lý phản ánh, kiến nghị:\na) Trường hợp phản ánh, kiến nghị không đáp ứng nội dung, yêu cầu theo quy định tại Điều 7, khoản 2 Điều 8 Quy chế này: không tiếp nhận và thông tin rõ lý do để cá nhân, tổ chức biết.\nb) Trường hợp phản ánh, kiến nghị chưa rõ nội dung theo quy định tại Điều 7 Quy chế này hoặc chưa đáp ứng các nội dung, yêu cầu quy định tại Điều 7, khoản 2 Điều 8 Quy chế này nhưng không thuộc thẩm quyền quyết định, phạm vi quản lý của Thành phố: hướng dẫn cá nhân, tổ chức làm rõ nội dung phản ánh, kiến nghị; đăng ký tài khoản và đăng nhập Cổng Dịch vụ công quốc gia (Mục phản ánh kiến nghị) để gửi phản ánh, kiến nghị.\nc) Trường hợp phản ánh, kiến nghị đáp ứng nội dung,\nyêu cầu theo quy định tại Điều 7, khoản 2 Điều 8 Quy chế này: hướng dẫn cá\nnhân, tổ chức đăng ký tài khoản và đăng nhập Cổng Dịch vụ công quốc gia (Mục phản\nánh, kiến nghị) để gửi phản ánh, kiến nghị; hoặc ghi nhận, cập nhật đầy đủ,\nchính xác nội dung phản ánh, kiến nghị vào Hệ thống phản ánh, kiến nghị và\ntrong thời gian 05 ngày làm việc, kể từ ngày tiếp nhận, chuyển phản ánh, kiến nghị đến cơ quan xử lý phản ánh, kiến nghị để xử lý theo thẩm quyền.\nĐiều 13. Phản ánh, kiến nghị\nthông qua Cổng Dịch vụ công quốc gia Văn phòng Ủy ban nhân dân Thành phố thực hiện:\n1. Đăng nhập Hệ thống phản ánh, kiến nghị.\n2. Nghiên cứu, đánh giá, phân loại và chuyển xử lý\nphản ánh, kiến nghị:\na) Trường hợp phản ánh, kiến nghị không đúng nội dung, yêu cầu theo quy định tại Điều 7, khoản 4 Điều 8 Quy chế này: trong thời hạn 02 ngày làm việc, kể từ ngày nhận được phản ánh, kiến nghị, thông tin cho cá nhân, tổ chức việc không tiếp nhận và nêu rõ lý do.\nb) Trường hợp phản ánh, kiến nghị chưa rõ nội dung quy định tại Điều 7 Quy chế này: trong thời hạn 05 ngày làm việc, kể từ ngày nhận\nđược phản ánh, đề nghị tổ chức, cá nhân bổ sung, làm rõ nội dung phản ánh, kiến nghị.\nc) Trường hợp phản ánh, kiến nghị đáp ứng các nội dung, yêu cầu quy định tại Điều 7, khoản 4 Điều 8 Quy chế này nhưng không thuộc thẩm quyền quyết định, phạm vi xử lý của Thành phố: trong thời hạn 05 ngày làm việc, kể từ ngày nhận được, chuyển phản ánh, kiến nghị tới Bộ, ngành, địa phương khác.\nd) Trường hợp phản ánh, kiến nghị đáp ứng các nội dung, yêu cầu quy định tại Điều 7, khoản 4 Điều 8 Quy chế này thuộc thẩm quyền quyết định, phạm vi quản lý của Thành phố: trong thời hạn 05 ngày làm việc, kể\ntừ ngày nhận được, thực hiện tiếp nhận và chuyển đến cơ quan xử lý phản ánh, kiến nghị để xử lý.\nđ) Trường hợp phản ánh, kiến nghị do Văn phòng Chính phủ, Bộ, ngành, địa phương khác chuyển đến: trong thời hạn 03 ngày làm việc,\nkể từ ngày nhận được, chuyển đến cơ quan xử lý phản ánh, kiến nghị để xử lý; hoặc trả lại Văn phòng Chính phủ, Bộ, ngành, địa phương.\nĐiều 14. Phản ánh, kiến nghị\nthông qua Hệ thống thông tin giải quyết thủ tục hành chính của Thành phố, qua các phương thức điện tử khác theo quyết định của Ủy ban nhân dân Thành phố\n1. Các phản ánh, kiến nghị được tiếp nhận qua Hệ thống thông tin giải quyết thủ tục hành chính của Thành phố, qua các phương thức điện tử khác theo quyết định của Ủy ban nhân dân Thành phố được tự động đồng bộ với Cổng Dịch vụ công quốc gia (Mục Phản ánh, kiến nghị).\n2. Văn phòng UBND Thành phố thực hiện quy trình tiếp nhận, đánh giá, phân loại, chuyển xử lý các phản ánh, kiến nghị này trên Cổng Dịch vụ công Quốc gia theo quy định tại Điều 13 Quy chế ban hành kèm theo Quyết định này.\nMục III. QUY TRÌNH CỤ THỂ VỀ XỬ\nLÝ PHẢN ÁNH, KIẾN NGHỊ\nĐiều 15. Phản ánh, kiến nghị về\nnhững vướng mắc cụ thể trong thực hiện thủ tục hành chính quy định tại khoản 1\nĐiều 7 Quy chế này 1. Phản ánh, kiến nghị được cá nhân, tổ chức gửi trực tiếp đến Văn phòng Ủy ban nhân dân Thành phố:\na) Tiếp nhận phản ánh, kiến nghị từ Văn phòng Ủy ban nhân dân Thành phố chuyển qua Hệ thống phản ánh, kiến nghị.\nb) Xử lý phản ánh, kiến nghị.\nc) Cập nhật kết quả hoặc tiến độ xử lý vào Hệ thống phản ánh, kiến nghị trong thời hạn 15 ngày làm việc, kể từ ngày nhận được phản\nánh, kiến nghị.\n2. Phản ánh, kiến nghị tiếp nhận từ Văn phòng Chính phủ, Bộ, ngành, địa phương khác:\na) Tiếp nhận phản ánh, kiến nghị từ Văn phòng; Ủy ban nhân dân Thành phố chuyển qua Hệ thống; phản ánh, kiến nghị.\nb) Xử lý phản ánh, kiến nghị.\nc) Cập nhật kết quả hoặc tiến độ xử lý vào Hệ thống phản ánh, kiến nghị trong thời hạn 12 ngày làm việc, kể từ ngày nhận được phản\nánh, kiến nghị.\n3. Yêu cầu đối với nội dung phản hồi phản ánh, kiến nghị: cơ quan xử lý phản ánh, kiến nghị cần phản hồi trực tiếp, đầy đủ các vấn\nđề phản ánh, kiến nghị đã đề cập; nêu rõ lý do và cơ sở pháp lý của việc chậm giải quyết hoặc yêu cầu bổ sung thêm giấy tờ hoặc từ chối giải quyết hồ sơ của cá nhân, tổ chức; đề xuất hoặc đưa ra giải pháp xử lý đối với hồ sơ và phản\nánh, kiến nghị.\nĐiều 16. Phản ánh, kiến nghị về\nnội dung quy định hành chính quy định tại khoản 2 và điểm đ khoản 5 Điều 7 Quy chế này thuộc thẩm quyền ban hành của Quốc hội, Chính phủ, Thủ tướng Chính phủ,\nBộ, ngành Trung ương, Hội đồng nhân dân Thành phố\n1. Thủ trưởng các sở, ban, ngành; Chủ tịch Ủy ban nhân dân các quận, huyện, thị xã; Chủ tịch Ủy ban nhân dân các xã, phường, thị\ntrấn nghiên cứu, đề xuất với Ủy ban nhân dân Thành phố kiến nghị cơ quan có thẩm quyền sửa đổi, bổ sung, thay thế, bãi bỏ hoặc hủy bỏ quy định hành chính theo thẩm quyền.\n2. Trong thời hạn 05 ngày làm việc, kể từ ngày nhận\nđược phản ánh, kiến nghị, trả lời nêu rõ thời hạn hoàn thành việc xử lý nội dung phản ánh, kiến nghị về quy định hành chính cho cá nhân, tổ chức có phản\nánh, kiến nghị.\nĐiều 17. Phản ánh, kiến nghị về\nnội dung quy định hành chính quy định tại khoản 2 và điểm đ khoản 5 Điều 7 Quy chế này thuộc thẩm quyền ban hành của Ủy ban nhân dân Thành phố\n1. Văn phòng Ủy ban nhân dân Thành phố có trách nhiệm:\na) Nghiên cứu các quy định pháp luật có liên quan đến nội dung phản ánh, kiến nghị để đánh giá theo tiêu chí (sự cần thiết, tính hợp lý, tính hợp pháp và chi phí tuân thủ đối với thủ tục hành chính) và phân loại:\nphản ánh, kiến nghị chưa đủ cơ sở xem xét xử lý, cần tiếp tục tổng hợp để\nnghiên cứu; phản ánh, kiến nghị có đủ cơ sở để xem xét xử lý.\nb) Đối với phản ánh, kiến nghị có đủ cơ sở để xem xét, xử lý, Văn phòng Ủy ban nhân dân Thành phố chuyển phản ánh, kiến nghị đến sở, ban, ngành được giao chủ trì soạn thảo văn bản quy phạm pháp luật theo ngành quản lý để xử lý.\nc) Theo dõi, đôn đốc việc xử lý phản ánh, kiến nghị\ncủa các sở, ban, ngành; báo cáo kết quả xử lý cho Ủy ban nhân dân Thành phố.\n2. Thủ trưởng các sở, ban, ngành có trách nhiệm:\na) Nghiên cứu các quy định pháp luật có liên quan đến nội dung phản ánh, kiến nghị về quy định hành chính, thủ tục hành chính theo lĩnh vực quản lý.\nb) Phản hồi nêu rõ thời hạn hoàn thành việc xử lý nội dung phản ánh, kiến nghị về quy định hành chính cho cá nhân, tổ chức trong thời hạn 05 ngày làm việc, kể từ ngày nhận được phản ánh, kiến nghị.\nc) Soạn thảo văn bản quy phạm pháp luật trình Ủy ban nhân dân Thành phố sửa đổi, bổ sung, thay thế, bãi bỏ quy định hành chính.\nTrường hợp có quy định về thủ tục hành chính phải thực hiện nghiêm túc việc\nđánh giá tác động của thủ tục hành chính theo quy định tại Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính (đã được sửa đổi bổ sung) và Thông tư số 03/2022/TT-BTP của Bộ trưởng Bộ\nTư pháp ngày 10 tháng 02 năm 2022 ban hành Thông tư hướng dẫn việc đánh giá tác\nđộng của thủ tục hành chính trong lập đề nghị xây dựng văn bản quy phạm pháp luật và soạn thảo dự án, dự thảo văn bản quy phạm pháp luật.\nĐiều 18. Phản ánh, kiến nghị\nquy định tại điểm a, b, c, d khoản 5 Điều 7 Quy chế này 1. Đối với phản ánh, kiến nghị quy định tại điểm a,\nb khoản 5 Điều 7 Quy chế này, Văn phòng Ủy ban nhân dân Thành phố tiến hành rà\nsoát, kiểm tra và cập nhật kịp thời, đầy đủ, chính xác thủ tục hành chính còn hiệu lực trên Cơ sở dữ liệu quốc gia về thủ tục hành chính, Cổng Thông tin điện tử, Hệ thống thông tin giải quyết thủ tục hành chính của Thành phố.\n2. Đối với phản ánh, kiến nghị quy định tại điểm c,\nd khoản 5 Điều 7 Quy chế này, cơ quan xử lý phản ánh, kiến nghị có trách nhiệm:\na) Tiếp nhận phản ánh, kiến nghị từ Văn phòng Ủy ban nhân dân Thành phố chuyển qua Hệ thống phản ánh, kiến nghị.\nb) Kiểm tra, đối chiếu với Quyết định công bố chuẩn hóa thủ tục hành chính của Bộ, ngành và quy định về thủ tục hành chính tại văn bản quy phạm pháp luật chuyên ngành.\nc) Cập nhật chính xác nội dung thủ tục hành chính theo quy định hiện hành; đồng thời, tiếp nhận, giải quyết thủ tục hành chính theo đúng quy định tại văn bản quy phạm pháp luật chuyên ngành.\nd) Trong thời hạn 05 ngày làm việc, kể từ ngày nhận\nđược phản ánh, kiến nghị, cập nhật kết quả hoặc tiến độ xử lý vào Hệ thống phản\nánh, kiến nghị.\nMục IV. QUY TRÌNH CÔNG KHAI KẾT QUẢ XỬ LÝ PHẢN ÁNH, KIẾN NGHỊ\nĐiều 19. Công khai kết quả xử\nlý phản ánh, kiến nghị\n1. Trong thời hạn 02 ngày làm việc, kể từ ngày nhận\nđược phản hồi của cơ quan xử lý phản ánh, kiến nghị, Văn phòng Ủy ban nhân dân Thành phố có trách nhiệm kiểm tra, cập nhật công khai kết quả trả lời phản ánh,\nkiến nghị.\n2. Trường hợp kết quả trả lời không phù hợp, không\nđúng với nội dung phản ánh, kiến nghị của cá nhân, tổ chức, trong thời hạn 02 ngày làm việc, kể từ ngày nhận được phản hồi, Văn phòng Ủy ban nhân dân Thành phố trả lại phản ánh, kiến nghị trên Hệ thống phản ánh, kiến nghị để yêu cầu cơ\nquan xử lý phản ánh, kiến nghị xử lý lại.\n3. Trong thời hạn 03 ngày làm việc, kể từ ngày nhận\nđược đề nghị xử lý lại của Văn phòng Ủy ban nhân dân Thành phố, cơ quan xử lý\nphản ánh, kiến nghị cập nhật nội dung trả lời vào Hệ thống phản ánh, kiến nghị.\nĐiều 20. Hình thức công khai kết quả xử lý phản ánh, kiến nghị\nViệc công khai được thực hiện thông qua một hoặc nhiều hình thức sau:\n1. Đăng tải trên Cổng Dịch vụ công quốc gia; trên Cổng thông tin hoặc Trang thông tin điện tử (website) của cơ quan;\n2. Thông báo trên các phương tiện thông tin đại chúng;\n3. Gửi văn bản thông báo cho cá nhân, tổ chức có phản\nánh, kiến nghị;\n4. Các hình thức khác.\nChương V TỔ CHỨC THỰC HIỆN\nĐiều 21. Trách nhiệm thi hành 1. Văn phòng Ủy ban nhân dân Thành phố:\na) Chánh Văn phòng Ủy ban nhân dân Thành phố giúp Ủy ban nhân dân Thành phố, Chủ tịch Ủy ban nhân dân Thành phố trong việc chỉ đạo thực hiện việc tiếp nhận, xử lý phản ánh, kiến nghị trên địa bàn Thành phố; chịu trách nhiệm theo dõi việc chấp hành Quy chế này; tổng hợp, đề xuất Ủy ban nhân dân Thành phố chỉ đạo xử lý những khó khăn, vướng mắc trong quá trình thực hiện.\nb) Hướng dẫn, đôn đốc các sở, ban, ngành; Ủy ban nhân dân các quận, huyện, thị xã; Ủy ban nhân dân các xã, phường, thị trấn thực hiện việc niêm yết công khai địa chỉ tiếp nhận, nội dung hướng dẫn thực hiện phản\nánh, kiến nghị của cá nhân, tổ chức; thực hiện việc xử lý phản ánh, kiến nghị về\nquy định hành chính, thủ tục hành chính theo đúng quy định.\nc) Tham mưu Ủy ban nhân dân Thành phố sửa đổi, bổ\nsung, thay thế, bãi bỏ quy định hành chính, thủ tục hành chính thuộc thẩm quyền quy định của Ủy ban nhân dân Thành phố hoặc kiến nghị Cơ quan có thẩm quyền sửa\nđổi, bổ sung, thay thế, bãi bỏ thực hiện những quy định hành chính, thủ tục hành chính theo quy định.\nd) Giúp Ủy ban nhân dân Thành phố kiểm tra và kịp thời đề xuất biện pháp chấn chỉnh kỷ luật, kỷ cương hành chính trong xử lý phản\nánh, kiến nghị của cá nhân, tổ chức tại các sở, ban, ngành; Ủy ban nhân dân các quận, huyện, thị xã; Ủy ban nhân dân các xã, phường, thị trấn.\n2. Thủ trưởng các sở, ban, ngành; Chủ tịch Ủy ban nhân dân các quận, huyện, thị xã; Chủ tịch Ủy ban nhân dân các xã, phường, thị\ntrấn trên địa bàn Thành phố:\na) Trực tiếp chỉ đạo thực hiện, nghiêm túc; xử lý dứt\nđiểm, kịp thời, đúng thẩm quyền, đúng quy định pháp luật những phản ánh, kiến nghị của cá nhân, tổ chức về quy định hành chính, thủ tục hành chính.\nb) Nghiên cứu, đề xuất với Ủy ban nhân dân Thành phố\nxử lý các phản ánh, kiến nghị về quy định hành chính liên quan đến hai hay nhiều sở, ban, ngành và không thống nhất được về phương án xử lý; những phản ánh, kiến nghị về quy định hành chính đã được Ủy ban nhân dân Thành phố xử lý những cá\nnhân, tổ chức vẫn tiếp tục phản ánh, kiến nghị; những phản ánh, kiến nghị thuộc thẩm quyền quyết định của Chính phủ, Thủ tướng Chính phủ, Bộ, ngành.\nĐiều 22. Kinh phí thực hiện 1. Công tác tiếp nhận, xử lý phản ánh, kiến nghị của cá nhân, tổ chức về quy định hành chính được ngân sách nhà nước bảo đảm trong dự\ntoán kinh phí hàng năm của Văn phòng Ủy ban nhân dân Thành phố.\n2. Trên cơ sở đề xuất của Văn phòng Ủy ban nhân dân Thành phố, Sở Tài chính tham mưu Ủy ban nhân dân Thành phố bố trí kinh phí để\nthực hiện theo quy định của Luật Ngân sách Nhà nước.\nĐiều 23. Chế độ thông tin báo cáo Chế độ thông tin báo cáo về tình hình và kết quả thực hiện việc tiếp nhận, xử lý phản ánh, kiến nghị về quy định hành chính được thực hiện trong nội dung của báo cáo định kỳ hoặc đột xuất về công tác kiểm soát thủ\ntục hành chính, triển khai cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính và thực hiện thủ tục hành chính trên môi trường điện tử (Phụ\nlục II ban hành kèm theo Thông tư số 01/2020/TT-VPCP ngày 21 tháng 10 năm 2020 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ quy định chế độ báo cáo định kỳ và\nquản lý, sử dụng, khai thác Hệ thống thông tin báo cáo của Văn phòng Chính phủ).\nTrong quá trình thực hiện, nếu phát sinh khó khăn,\nvướng mắc, các cơ quan, đơn vị gửi kiến nghị về Văn phòng Ủy ban nhân dân Thành phố để tổng hợp, báo cáo Ủy ban nhân dân Thành phố xem xét, quyết định./.\nPHỤ LỤC NỘI DUNG HƯỚNG DẪN THỰC HIỆN PHẢN ÁNH, KIẾN NGHỊ CỦA CÁ\nNHÂN, TỔ CHỨC TIẾP NHẬN PHẢN\n ÁNH, KIẾN NGHỊ VỀ QUY ĐỊNH HÀNH CHÍNH\n (Tên đơn vị) ………………………… mong nhận được phản ánh,\n kiến nghị của cá nhân, tổ chức về quy định hành chính theo các nội dung sau\n đây:\n - Những vướng mắc cụ thể trong thực hiện quy định hành chính do hành vi chậm trễ, gây phiền hà hoặc không thực hiện, thực hiện không đúng quy định hành chính của cơ quan, cán bộ, công chức nhà nước như: từ\n chối thực hiện, kéo dài thời gian thực hiện thủ tục hành chính; tự ý yêu cầu,\n bổ sung, đặt thêm hồ sơ, giấy tờ ngoài quy định của pháp luật; hành vi không hướng dẫn hoặc hướng dẫn không đầy đủ, chính xác về thủ tục hành chính; sách nhiễu, gây phiền hà, đùn đẩy trách nhiệm; không niêm yết công khai, minh bạch thủ tục hành chính hoặc niêm yết công khai không đầy đủ các thủ tục hành chính tại nơi giải quyết thủ tục hành chính; thủ tục hành chính được niêm yết công khai đã hết hiệu lực thi hành hoặc trái với nội dung thủ tục hành chính\n được đăng tải trên cơ sở dữ liệu quốc gia về thủ tục hành chính.\n - Quy định hành chính không phù hợp với thực tế;\n không đồng bộ, thiếu thống nhất; không hợp pháp hoặc trái với các điều ước quốc tế mà Việt Nam đã ký kết hoặc gia nhập; những vấn đề khác liên quan đến quy định hành chính.\n - Đề xuất phương án xử lý những phản ánh nêu trên hoặc có sáng kiến ban hành mới quy định hành chính liên quan đến hoạt động kinh doanh, đời sống nhân dân.\n Phản ánh, kiến nghị được tiếp nhận theo một trong các cách thức sau:\n - Gửi qua Cổng Dịch vụ công Quốc gia (Mục phản\n ánh, kiến nghị) tại địa chỉ https://dichvucong.gov.vn\n - Gửi đến Phòng Kiểm soát thủ tục hành chính -\n Văn phòng Ủy ban nhân dân Thành phố. Địa chỉ: số 12, Lê Lai, phường Lý Thái Tổ,\n quận Hoàn Kiếm, Hà Nội\n - Điện thoại qua số điện thoại chuyên dùng:\n 0243.934.6034\n - Gửi qua địa chỉ thư điện tử:\n kiemsoatthutuchanhchinh@hanoi.gov.vn\n - Gửi qua Hệ thống thông tin giải quyết thủ tục hành chính Thành phố (Mục Phản ánh, kiến nghị) tại địa chỉ:\n https://dichvucong.hanoi.gov.vn\n - Gửi qua các phương thức điện tử khác theo quyết\n định của Ủy ban nhân dân Thành phố\n Lưu ý:\n - Phản ánh, kiến nghị phải sử dụng ngôn ngữ tiếng Việt; ghi rõ nội dung phản ánh, kiến nghị;\n - Ghi rõ tên, địa chỉ, số điện thoại (hoặc địa chỉ thư tín) của cá nhân, tổ chức có phản ánh, kiến nghị;\n - Không tiếp nhận phản ánh, kiến nghị liên quan đến khiếu nại, tố cáo và giải quyết khiếu nại, tố cáo."
}