{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2122-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-Nong-nghiep-So-Nong-nghiep-Ha-Noi-563345.aspx",
  "title": "Quyết định 2122/QĐ-UBND 2023 giải quyết thủ tục hành chính Nông nghiệp Sở Nông nghiệp Hà Nội",
  "properties": {
    "Số hiệu": "2122/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Lê Hồng Sơn",
    "Ngày ban hành": "12/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2122/QĐ-UBND Hà Nội, ngày 12 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ\nDUYỆT, BÃI BỎ QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN THÀNH PHỐ HÀ NỘI CHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số\nđiều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06 12/2021 về sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018 NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 1473/QĐ-UBND ngày 29/4/2022 của UBND thành phố\nHà Nội về việc phê duyệt các danh mục thủ tục hành chính lựa chọn tái cấu trúc xây dựng dịch vụ công trực tuyến mức độ 3,4 tích hợp trên Cổng dịch vụ công quốc gia trong năm 2022;\nCăn cứ Quyết định số 864/QĐ-UBND ngày 10 2/2023 của Chủ tịch UBND thành phố Hà Nội về việc công bố danh mục thủ tục hành chính thuộc phạm vi chức năng quản lý nhà nước của Sở Xây dựng Hà\nNội;\nCăn cứ Quyết định số 1388/QĐ-UBND ngày 07 3/2023 của Chủ tịch UBND thành phố Hà Nội về việc công bố danh mục thủ\ntục hành chính, thủ tục hành chính bị bãi bỏ lĩnh vực Bảo vệ thực vật:\nThú y; Lâm nghiệp; Quản lý chất lượng nông,\nlâm sản và thủy sản thuộc phạm vi chức năng quản lý của Sở Nông nghiệp và Phát triển nông thôn thành phố Hà Nội;\nTheo đề nghị của Giám đốc Sở Nông nghiệp và Phát triển nông thôn thành phố Hà Nội tại Tờ trình số 116/TTr-SNN ngày 29/3/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này 16 quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực Nông nghiệp và Phát triển nông thôn thuộc phạm vi chức năng quản lý nhà nước của Sở Nông nghiệp và\nPhát triển nông thôn thành phố Hà Nội, trong đó 13 quy trình giải quyết thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Nông nghiệp và Phát triển Nông thôn thành phố Hà Nội; 02 quy trình giải quyết thủ tục hành chính thuộc thẩm quyền giải quyết chung của Sở Nông nghiệp và\nPhát triển nông thôn, UBND cấp huyện; 01 quy trình giải quyết thủ tục hành chính thuộc thẩm quyền giải quyết của UBND cấp huyện trên địa bàn thành phố Hà\nNội;\nBãi bỏ 21 quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực Nông nghiệp và Phát triển nông thôn thuộc phạm vi chức năng quản lý nhà nước của Sở Nông nghiệp và Phát triển nông thôn thành phố Hà Nội.\n(Chi tiết tại các phụ lục kèm theo)\nĐiều 2. Giao Sở Nông nghiệp và Phát triển nông thôn thành phố Hà Nội chủ trì, phối hợp với các cơ quan liên quan căn cứ Quyết định này xây dựng quy trình điện tử giải quyết thủ tục hành chính để phục vụ việc cung cấp dịch vụ công trực tuyến theo quy định.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký,các quy trình nội bộ số: 09, 19, 20, 21, 26, 29, 30, 32, 33, 36, 65, 66, 71, 81 tại Phụ\nlục 1, 2 kèm theo Quyết định số 1730/QĐ-UBND ngày 23/5/2022 của Chủ tịch Ủy ban nhân dân thành phố Hà Nội; 30, 39, 43, 47, 48, 49 tại Phụ lục 1,2 kèm theo Quyết định số 593/QĐ-UBND ngày 30/1/2023 của Chủ tịch Ủy ban nhân dân thành phố Hà Nội; 05 tại Phụ lục 1, 2 kèm theo Quyết định số 1060/QĐ-UBND ngày 28/3/2022 của Chủ tịch Ủy ban nhân dân thành phố Hà Nội hết hiệu lực.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân Thành phố; Giám đốc các Sở; Thủ trưởng các Ban, ngành Thành phố;\nChủ tịch Ủy ban nhân dân các quận, huyện, thị xã và các tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như Điều 4;\n -\n Văn phòng Chính phủ;\n -\n Bí thư Thành ủy, các PBT Thành ủy;\n -\n Chủ tịch, các PCT HĐND Thành phố;\n -\n Chủ tịch, các PCT UBND Thành phố;\n -\n Sở Thông tin và Truyền thông;\n -\n UBND các quận, huyện, thị xã;\n -\n VPUBTP: CVP, PCVP:\n C.N.Trang, các phòng: KSTTHC, KTN, HCTC, THCB;\n -\n Trung tâm báo chí Thủ đô Hà Nội;\n -\n Lưu: VT, KSTTHC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Sơn PHỤ LỤC 1 DANH MỤC QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN THÀNH PHỐ HÀ NỘI\n(Kèm theo Quyết định số 2122/QĐ-UBND ngày 12 tháng 04 năm 2023 của Chủ tịch Ủy ban nhân dân thành phố Hà Nội)\nA. QUY TRÌNH THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN THÀNH PHỐ HÀ NỘI.\nSTT Tên Quy trình nội bộ\nKý hiệu I\nLĩnh vực Bảo vệ thực vật 1\n1 Cấp Giấy chứng nhận đủ điều kiện buôn bán phân bón QT-01 2\n2 Cấp lại Giấy chứng nhận đủ điều kiện buôn bán phân bón QT-02 II Lĩnh vực thú y 3\n1 Cấp Giấy chứng nhận vùng an toàn dịch bệnh động vật QT-03 4\n2 Cấp lại Giấy chứng vùng an toàn dịch bệnh động vật QT-04 5\n3 Cấp Giấy chứng nhận cơ sở\n an toàn dịch bệnh động vật QT-05 6\n4 Cấp lại Giấy chứng nhận cơ sở an toàn dịch bệnh động vật QT-06 III Lĩnh vực lâm nghiệp 7\n1 Phê duyệt Phương án khai thác thực vật rừng thông thường QT-07 8\n2 Xác nhận bảng kê lâm sản QT-08 9\n3 Phê duyệt khai thác động vật rừng thông thường từ tự nhiên QT-09 10 4\nPhê duyệt Phương án trồng rừng thay thế đối với trường hợp chủ dự án tự trồng rừng thay thế\nQT-10 11 5\nPhê duyệt dự toán, thiết kế Phương\n án trồng rừng thay thế đối với trường hợp chủ dự án không tự trồng rừng thay thế\nQT-11 IV Lĩnh vực hoạt động xây dựng 12 6\nThẩm định thiết kế xây dựng triển khai sau thiết kế cơ sở/điều chỉnh thiết kế xây dựng triển khai sau thiết kế\n cơ sở\nQT-12 13 7\nThẩm định báo cáo nghiên cứu khả thi\n đầu tư xây dựng/điều chỉnh Báo cáo nghiên cứu khả thi đầu tư xây dựng QT-13 B. DANH MỤC THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CHUNG CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN; ỦY BAN NHÂN DÂN CẤP HUYỆN TRÊN ĐỊA BÀN THÀNH PHỐ HÀ NỘI.\nSTT Tên Quy trình nội bộ\nKý hiệu XI Lĩnh vực Quản lý Chất lượng nông, lâm sản và\n thủy sản 14 1\nCấp Giấy chứng nhận cơ sở\n đủ điều kiện an toàn thực phẩm đối với cơ sở sản xuất, kinh doanh thực phẩm nông, lâm, thủy sản QT-14 15 2\nCấp lại Giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm đối với cơ sở sản xuất, kinh doanh nông, lâm, thủy sản\n (trường hợp trước 06 tháng tính đến ngày Giấy chứng nhận ATTP hết hạn)\nQT-15 C. DANH MỤC THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN CẤP HUYỆN TRÊN ĐỊA BÀN THÀNH PHỐ HÀ NỘI.\nSTT Tên Quy trình nội bộ\nKý hiệu VII Lĩnh vực Lâm nghiệp 16 1\nPhê duyệt Phương án khai thác thực vật rừng loài thông thường thuộc thẩm quyền giải quyết của\n Ủy ban nhân dân cấp huyện QT-16 FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}