{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Quyet-dinh-21-2023-QD-UBND-van-hanh-khai-thac-va-bao-tri-cac-tuyen-duong-sat-do-thi-Ha-Noi-580700.aspx",
  "title": "Quyết định 21/2023/QĐ-UBND vận hành khai thác và bảo trì các tuyến đường sắt đô thị Hà Nội",
  "properties": {
    "Số hiệu": "21/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Trần Sỹ Thanh",
    "Ngày ban hành": "19/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 21/2023/QĐ-UBND Hà Nội, ngày 19 tháng 9 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH VỀ QUẢN LÝ, VẬN HÀNH, KHAI THÁC VÀ BẢO TRÌ CÁC TUYẾN ĐƯỜNG SẮT ĐÔ\nTHỊ TRÊN ĐỊA BÀN THÀNH PHỐ HÀ NỘI\nỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Đất đai ngày 29/11/2013;\nCăn cứ Luật Xây dựng ngày 18/6/2014; Luật sửa đổi bổ sung một số điều của Luật Xây dựng ngày 17/6/2020;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18/6/2020;\nCăn cứ Luật Đường sắt ngày 16/6/2017;\nCăn cứ Luật Quản lý, sử dụng tài sản công ngày 21/6/2017;\nCăn cứ Nghị định số 43/2014/NĐ-CP ngày 15/5/2014 của Chính phủ về quy định chi tiết thi hành một số điều của Luật Đất đai;\nCăn cứ Nghị định số 01/2017/NĐ-CP ngày 06/01/2017 của Chính phủ sửa đổi, bổ sung một số Nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Nghị định số 56/2018/NĐ-CP ngày 16/4/2018 của Chính phủ quy định về quản lý, bảo vệ kết cấu hạ tầng đường sắt;\nCăn cứ Nghị định số 65/2018/NĐ-CP ngày 12/5/2018 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đường sắt;\nCăn cứ Nghị định số 32/2019/NĐ-CP ngày 10/4/2019 của Chính phủ về việc quy định giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên;\nCăn cứ Nghị định số 06/2021/NĐ-CP ngày 26/01/2021 của Chính phủ về hướng dẫn về quản lý chất lượng, thi công xây dựng và bảo trì công trình xây dựng;\nCăn cứ Nghị định số 01/2022/NĐ-CP ngày 04/01/2022 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n65/2018/NĐ-CP ngày 12/5/2018 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đường sắt;\nCăn cứ Thông tư số 42/2016/TT-BGTVT ngày 19/12/2016 của Bộ Giao thông vận tải về việc ban hành Quy chuẩn quốc gia về vận hành, bảo trì đường sắt đô thị;\nCăn cứ Thông tư số 24/2018/TT-BGTVT ngày 07/5/2018 của Bộ Giao thông vận tải Quy định về xây dựng biểu đồ chạy tàu và điều hành giao thông vận tải đường sắt;\nCăn cứ Thông tư số 27/2018/TT-BGTVT ngày 14/5/2018 của Bộ Giao thông vận tải Quy định về xây dựng, công bố công lệnh tải trọng, công lệnh tốc độ trên đường sắt quốc gia, đường sắt đô thị chạy chung với\nđường sắt quốc gia, đường sắt chuyên dùng;\nCăn cứ Thông tư số 31/2018/TT-BGTVT ngày 15/5/2018 của Bộ Giao thông vận tải quy định về thực hiện đánh giá, chứng nhận an toàn hệ thống đối với đường sắt đô thị;\nCăn cứ Thông tư số 32/2018/TT-BGTVT ngày 15/5/2018 của Bộ Giao thông vận tải về 02 Quy chuẩn kỹ thuật quốc gia về đường sắt;\nCăn cứ Thông tư số 32/2020/TT-BGTVT ngày 14/12/2020 của Bộ Giao thông vận tải sửa đổi, bổ sung một số điều Thông tư số\n29/2018/TT-BGTVT ngày 14/5/2018 của Bộ trưởng Bộ Giao thông vận tải quy định về\nviệc kiểm tra chất lượng, an toàn kỹ thuật và bảo vệ môi trường phương tiện giao thông đường sắt và Thông tư số 31/2018/TT-BGTVT ngày 15/5/2018 của Bộ trưởng Bộ Giao thông vận tải quy định về thực hiện đánh giá, chứng nhận an toàn hệ thống\nđối với đường sắt đô thị;\nCăn cứ Thông tư 14/2021/TT-BGTVT ngày 28/7/2027 của Bộ Giao thông vận tải bãi bỏ Điều 22 Thông tư 31/2018/TT-BGTVT quy định về\nthực hiện đánh giá, chứng nhận an toàn hệ thống đối với đường sắt đô thị;\nCăn cứ Thông tư số 15/2021/TT-BGTVT ngày 30/7/2021 của Bộ Giao thông vận tải về việc hướng dẫn chức năng, nhiệm vụ, quyền hạn của cơ quan chuyên môn về giao thông vận tải thuộc Ủy ban nhân dân tỉnh,\nthành phố trực thuộc trung ương và Ủy ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố trực thuộc trung ương;\nCăn cứ Thông tư số 10/2021/TT-BXD ngày 25/8/2021 của Bộ Xây dựng về việc hướng dẫn một số điều và biện pháp thi hành Nghị định số\n06/2021/NĐ-CP ngày 26/01/2021 và Nghị định số 44/2016/NĐ-CP ngày 15/5/2016 của Chính phủ;\nCăn cứ Nghị quyết số 07/2019/NQ-HĐND ngày 10/7/2019 của HĐND thành phố Hà Nội về việc ưu tiên phát triển hệ thống vận tải hành khách công cộng khối lượng lớn; khuyến khích đầu tư xây dựng, khai thác bến xe, bãi đỗ xe ô tô và các phương tiện cơ giới khác; áp dụng công nghệ cao trong quản lý, điều hành hệ thống giao thông vận tải;\nTheo đề nghị của Sở Giao thông vận tải Hà Nội tại Tờ trình số 587/TTr-SGTVT ngày 15/6/2023 về việc ban hành quy định về quản lý,\nvận hành, khai thác và bảo trì các tuyến đường sắt đô thị trên địa bàn thành phố\nHà Nội và Văn bản số 4613/SGTVT-QLVT ngày 25/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định về quản lý, vận hành, khai thác và bảo trì các tuyến đường sắt đô thị trên địa bàn Thành phố Hà\nNội.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày 29 tháng 9 năm 2023 và\nthay thế Quyết định số 25/2020/QĐ-UBND ngày 19 tháng 10 năm 2020 của UBND thành phố Hà Nội về ban hành Quy định về quản lý, vận hành, khai thác và bảo trì tuyến\nđường sắt đô thị số 2A Cát Linh - Hà Đông.\nĐiều 3. Chánh Văn phòng UBND Thành phố; Giám đốc các Sở, Ban, ngành Thành phố; Chủ tịch UBND các quận, huyện, thị xã nơi có hệ thống đường sắt đô\nthị đi qua; đơn vị kinh doanh, quản lý, vận hành khai thác và bảo trì các tuyến\nđường sắt đô thị, các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Các Bộ: GTVT, XD, TTTT, CT, Công an;\n - Thường trực Thành ủy;\n - Thường trực HĐND Thành phố;\n - Chủ tịch UBND Thành phố\n - Các PCT UBND Thành phố\n - Cục Kiểm tra văn bản - Bộ Tư pháp;\n - Các Ban HĐND Thành phố;\n - Ban QLDA Đường sắt - Bộ GTVT;\n - Cổng thông tin điện tử HN;\n - Đài PTTH Hà Nội, các Báo: HNM, KTĐT, ANTĐ;\n - VPUBTP: Các PCVP; các phòng CV, Trung tâm THCB;\n - Lưu: VT, KTN.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Sỹ Thanh QUY ĐỊNH VỀ\nQUẢN LÝ, VẬN HÀNH, KHAI THÁC VÀ BẢO TRÌ CÁC TUYẾN ĐƯỜNG SẮT ĐÔ THỊ TRÊN ĐỊA BÀN THÀNH PHỐ HÀ NỘI\n(Ban hành kèm theo Quyết định số 21/2023/QĐ-UBND ngày 19/9/2023 của UBND thành phố Hà Nội)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy định này quy định một số nội dung về công tác quản lý, vận hành, khai thác và bảo trì các tuyến đường sắt đô thị trên địa bàn Thành phố Hà Nội.\nĐiều 2. Đối tượng áp dụng Quy định này áp dụng đối với các tổ chức, cá nhân có liên quan đến công tác quản lý, vận hành, khai thác và bảo trì các tuyến đường sắt đô thị trên địa bàn Thành phố Hà Nội.\nĐiều 3. Giải thích từ ngữ\nTrong Quy định này, các từ ngữ dưới đây được hiểu như sau:\n1. Cơ quan quản lý nhà nước về đường sắt đô thị:\nSở Giao thông vận tải Hà Nội là cơ quan chuyên môn thuộc Ủy ban nhân dân thành phố Hà Nội.\n2. Đơn vị kinh doanh, quản lý, vận hành, khai thác và bảo trì đường sắt đô thị: Công ty TNHH MTV Đường sắt Hà Nội là đơn vị được thành lập theo Quyết định số 6266/QĐ-UBND ngày 27/11/2014 của UBND thành phố Hà Nội.\n3. Chủ đầu tư: cơ quan, tổ chức, cá nhân sở\nhữu vốn, vay vốn hoặc được giao thay mặt chủ sở hữu vốn trực tiếp quản lý quá\ntrình thực hiện dự án.\nChương II QUY ĐỊNH CỤ THỂ\nĐiều 4. Quy định về quản lý, bảo vệ kết cấu hạ tầng đường sắt Công tác quản lý, bảo vệ kết cấu hạ tầng đường sắt\nđô thị tuân thủ theo Điều 23, 24, 25 Luật Đường sắt; Điều 9, 10, 11, 12, 13,\n14, 15, 16 và Chương 5 Nghị định số 56/2018/NĐ-CP ngày 16/4/2018 của Chính phủ\nquy định về quản lý, bảo vệ kết cấu hạ tầng đường sắt và các quy định hiện hành khác có liên quan.\nĐiều 5. Vận hành, khai thác và\nbảo trì\n1. Công tác vận hành, khai thác đường sắt đô thị phải tuân thủ theo các quy định, quy trình về vận hành của tuyến đường sắt đô thị được cấp có thẩm quyền phê duyệt và Quy chuẩn kỹ thuật quốc gia về vận hành đường sắt\nđô thị.\nCông tác bảo trì đường sắt đô thị phải tuân thủ\ntheo các quy định, quy trình về bảo trì của tuyến đường sắt đô thị được cấp có\nthẩm quyền phê duyệt, đảm bảo các quy định về bảo trì công trình xây dựng theo Quy chuẩn kỹ thuật quốc gia về bảo trì đường sắt đô thị.\n2. Công tác quản lý chất lượng và bảo trì công trình đường sắt đô thị tuân thủ Nghị định 06/2021/NĐ-CP ngày 26/01/2021 của Chính phủ về hướng dẫn về quản lý chất lượng, thi công xây dựng và bảo trì công trình xây dựng; Thông tư số 10/2021/TT-BXD ngày 25/8/2021 của Bộ Xây dựng về việc hướng dẫn một số điều và biện pháp thi hành Nghị định số 06/2021/NĐ-CP ngày 26/01/2021 và Nghị định số 44/2016/NĐ-CP ngày 15/5/2016 của Chính phủ.\nCông tác quản lý chất lượng và bảo trì phương tiện,\nthiết bị tuân thủ các quy định tại Luật Đường sắt, các Thông tư của Bộ Giao thông vận tải: số 21/2018/TT-BGTVT ngày 27/4/2018 quy định về đăng ký phương tiện giao thông đường sắt, di chuyển phương tiện giao thông đường sắt trong trường hợp\nđặc biệt; Thông tư số 29/2018/TT-BGTVT ngày 14/5/2018 quy định về việc kiểm tra chất lượng, an toàn kỹ thuật và bảo vệ môi trường phương tiện giao thông đường sắt và Thông tư số 30/2018/TT-BGTVT ngày 14/5/2018 ban hành 02 Quy chuẩn kỹ thuật quốc gia về phương tiện giao thông đường sắt.\n3. Công tác đặt hàng dịch vụ vận tải hành khách công cộng bằng đường sắt đô thị và công tác bảo trì kết cấu hạ tầng, phương tiện,\nthiết bị đưa vào khai thác tuân thủ các quy định tại Nghị định số 32/2019/NĐ-CP ngày 10/4/2019 của Chính phủ về quy định giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí\nchi thường xuyên và Quyết định số 31/2020/QĐ-UBND ngày 30/11/2020 của UBND Thành phố Hà Nội về ban hành quy định giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí\nchi thường xuyên của Thành phố Hà Nội.\nĐiều 6. Điều hành giao thông vận tải đường sắt đô thị\n1. Điều hành giao thông vận tải đường sắt đô thị\ntheo những nội dung và những nguyên tắc nêu tại Điều 41 Luật Đường sắt.\n2. Công lệnh tải trọng, công lệnh tốc độ, biểu đồ\nchạy tàu phải được xây dựng, công bố theo đúng các quy định nêu tại các Điều 42, 43 Luật Đường sắt, áp dụng Chương II của Thông tư số 27/2018/TT-BGTVT ngày 14/5/2018 của Bộ Giao thông vận tải Quy định về xây dựng, công bố công lệnh tải trọng, công lệnh tốc độ trên đường sắt quốc gia, đường sắt đô thị chạy chung với\nđường sắt quốc gia, đường sắt chuyên dùng và các quy định hiện hành khác có\nliên quan.\n3. Công bố công lệnh tải trọng, công lệnh tốc độ:\na) Công ty TNHH MTV Đường sắt Hà Nội có trách nhiệm công bố công lệnh tải trọng, công lệnh tốc độ trên tuyến đường sắt đô thị theo quy định của pháp luật;\nb) Công lệnh tải trọng, công lệnh tốc độ khi được công bố phải gửi đến Sở Giao thông vận tải Hà Nội để quản lý, giám sát việc thực hiện theo thẩm quyền;\nc) Công lệnh tải trọng, công lệnh tốc độ phải được công bố công khai trên trang thông tin điện tử của Công ty TNHH MTV Đường sắt Hà Nội tối thiểu 10 ngày trước ngày dự kiến thực hiện.\n4. Trình tự xây dựng biểu đồ chạy tàu:\nCông ty TNHH MTV Đường sắt Hà Nội xây dựng dự thảo biểu đồ chạy tàu theo quy định tại Điều 5, Điều 8, khoản 1 Điều 9 của Thông tư\nsố 24/2018/TT-BGTVT ngày 07/5/2018 của Bộ Giao thông vận tải quy định về xây dựng biểu đồ chạy tàu và điều hành giao thông vận tải đường sắt gửi Sở Giao thông vận tải Hà Nội để tham gia ý kiến. Chậm nhất sau 10 ngày, kể từ ngày nhận được dự\nthảo biểu đồ chạy tàu Sở Giao thông vận tải Hà Nội có ý kiến đóng góp bằng văn bản đối với dự thảo biểu đồ chạy tàu gửi Công ty TNHH MTV Đường sắt Hà Nội.\nCông ty TNHH MTV Đường sắt Hà Nội có trách nhiệm nghiên cứu, tiếp thu, hoàn chỉnh dự thảo biểu đồ chạy tàu để ban hành và công bố theo đúng quy định của pháp luật.\n5. Ban hành và công bố biểu đồ chạy tàu:\na) Công ty TNHH MTV Đường sắt Hà Nội có trách nhiệm ban hành biểu đồ chạy tàu các tuyến đường sắt đô thị trên địa bàn Thành phố Hà\nNội để tổ chức triển khai thực hiện và gửi cơ quan chức năng để giám sát việc thực hiện biểu đồ chạy tàu chậm nhất 10 ngày trước ngày biểu đồ chạy tàu có hiệu lực thi hành;\nb) Sau khi ban hành biểu đồ chạy tàu, Công ty TNHH MTV Đường sắt Hà Nội có trách nhiệm công bố biểu đồ chạy tàu trên phương tiện thông tin đại chúng, trên trang thông tin điện tử của doanh nghiệp và tại các ga.\nĐiều 7. Vận tải hành khách trên\nđường sắt đô thị\n1. Vận tải hành khách trên đường sắt đô thị tuân thủ\ntheo các quy định về vận tải hành khách tại các điều 52, 53, 54, 59, 60 Luật Đường sắt.\n2. Vé đường sắt đô thị:\n- Vé hành khách do Trung tâm Quản lý Giao thông công cộng Thành phố Hà Nội phát hành và được thực hiện theo quy định tại khoản 2 Điều 54 Luật Đường sắt;\n- Giá vé vận tải hành khách trên đường sắt đô thị\ndo UBND thành phố Hà Nội quy định;\n- Giá vé vận tải hành khách trên đường sắt đô thị\nphải được niêm yết tại các ga đường sắt và công bố công khai trên phương tiện thông tin đại chúng, trên trang thông tin điện tử của Công ty TNHH MTV Đường sắt Hà Nội trước thời điểm áp dụng;\n- Việc miễn, giảm giá vé cho hành khách sử dụng đường sắt đô thị thực hiện theo quy định tại điều 23, 24, 25 Nghị định số\n65/2018/NĐ-CP ngày 12/5/2018 của Chính phủ, các quy định hiện hành có liên quan và quy định của Thành phố.\nĐiều 8. Quản lý tài chính trong hoạt động kinh doanh 1. Công tác quản lý tài chính trong hoạt động kinh doanh đường sắt đô thị tuân thủ theo Luật Đường sắt, Luật Doanh nghiệp, Luật Kế\ntoán Doanh nghiệp và các quy định pháp luật hiện hành có liên quan;\n2. Nguồn thu do hoạt động kinh doanh đường sắt đô\nthị bao gồm:\na) Thu từ vé;\nb) Thu từ quảng cáo, từ các hoạt động kinh doanh thương mại dịch vụ và những nguồn thu khác theo quy định của pháp luật;\nc) Trợ giá của thành phố Hà Nội và các khoản hỗ trợ\nkhác theo quy định.\n3. Nguồn chi cho hoạt động kinh doanh đường sắt đô\nthị bao gồm chi cho công tác quản lý, vận hành, khai thác, bảo trì kết cấu hạ tầng và phương tiện giao thông đường sắt đô thị.\nĐiều 9. Trợ giá\nCông ty TNHH MTV Đường sắt Hà Nội được hưởng chính sách trợ giá theo quy định hiện hành của Chính phủ, Hội đồng nhân dân, Ủy ban nhân dân thành phố Hà Nội.\nĐiều 10. Giải quyết sự cố, tai nạn giao thông Việc giải quyết sự cố, tai nạn giao thông đường sắt và phân tích, thống kê báo cáo về sự cố, tai nạn giao thông đường sắt tuân thủ\ntheo Thông tư số 23/2018/TT-BGTVT ngày 04/5/2018 của Bộ Giao thông vận tải quy\nđịnh về giải quyết sự cố, tai nạn giao thông đường sắt và phân tích, thống kê\nbáo cáo về sự cố, tai nạn giao thông đường sắt và các quy định khác của pháp luật hiện hành.\nĐiều 11. Nội dung thanh tra,\nkiểm tra, xử lý vi phạm 1. Thanh tra, kiểm tra kết cấu, hành lang an toàn\nđường sắt đô thị thực hiện theo quy định của Chính phủ về phạm vi bảo vệ công trình, hành lang an toàn giao thông đường sắt đô thị và xử lý vi phạm hành chính trong lĩnh vực giao thông đường bộ và đường sắt;\n2. Các hành vi bị nghiêm cấm trong hoạt động đường sắt nêu tại Điều 9 Luật Đường sắt;\n3. Công tác xử lý khi phát hiện sự cố, vi phạm trên\nđường sắt đô thị thực hiện theo Điều 45 Luật Đường sắt.\nĐiều 12. Công tác tuyên truyền,\nphổ biến, giáo dục pháp luật Công tác tuyên truyền, phổ biến, giáo dục pháp luật về đường sắt đô thị thực hiện theo Điều 85 Luật Đường sắt và các quy định khác có liên quan.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 13. Quyền hạn và trách nhiệm của Công ty TNHH MTV Đường sắt Hà Nội 1. Thực hiện các quyền và trách nhiệm quy định tại Quyết định thành lập Công ty TNHH MTV Đường sắt Hà Nội số 6266/QĐ-UBND ngày 27/11/2014 của UBND thành phố Hà Nội và các quy định của pháp luật hiện hành;\n2. Tiếp nhận, quản lý vận hành, khai thác và bảo trì đường sắt đô thị theo quy định;\n3. Kiện toàn tổ chức bộ máy, xây dựng quy chế (điều lệ) hoạt động của doanh nghiệp, trình UBND Thành phố phê duyệt. Phối hợp với các Sở, ngành có liên quan xây dựng định mức kinh tế - kỹ thuật, đơn giá công tác quản lý, vận hành, khai thác và bảo trì kết cấu hạ tầng, phương tiện đường sắt đô thị;\n4. Chủ động xây dựng phương án quản lý, khai thác,\nkinh doanh; trường hợp vượt thẩm quyền báo cáo cơ quan có thẩm quyền theo quy định của pháp luật về doanh nghiệp và các quy định pháp luật có liên quan. Tổ chức thực hiện thanh quyết toán theo các quy định của pháp luật hiện hành;\n5. Thực hiện các công việc khác:\na) Tham gia ý kiến đối với việc xây dựng các công trình trong phạm vi hành lang an toàn giao thông đường sắt đô thị theo đề nghị\ncủa các chủ đầu tư và các cơ quan, đơn vị làm cơ sở thỏa thuận, cấp phép theo quy định;\nb) Thực hiện quy trình về phòng cháy, chữa cháy, cứu nạn, cứu hộ; quy tắc ứng phó, xử lý tai nạn, sự cố trong bộ Quy trình vận hành\nđược Chủ đầu tư phê duyệt; thường xuyên cập nhật, bổ sung để hoàn thiện quy trình giữa các lần đánh giá an toàn hệ thống;\nc) Thực hiện các nhiệm vụ khác do UBND Thành phố\ngiao.\n6. Chủ động xây dựng, đề xuất dự toán hàng năm của công tác quản lý, vận hành, khai thác và bảo trì công trình; phương án trợ giá\ngửi Sở Giao thông vận tải;\n7. Tổng hợp, gửi báo cáo định kỳ theo đề nghị của Sở\nGiao thông vận tải Hà Nội về sản lượng vận chuyển hành khách, số chuyến lượt của tháng trước; kế hoạch vận hành, khai thác của tháng báo cáo trước ngày mùng 10 hàng tháng; có báo cáo đột xuất khi được yêu cầu.\nĐiều 14. Trách nhiệm của các cơ quan, đơn vị liên quan 1. Trách nhiệm của Sở Giao thông vận tải a) Hướng dẫn, kiểm tra Công ty TNHH MTV Đường sắt Hà Nội thực hiện theo quy định hiện hành về quản lý đường sắt đô thị, đảm bảo an toàn và hiệu quả;\nb) Chủ trì, thực hiện theo quy định tại khoản 1 Điều 26 Quyết định số 31/2020/QĐ-UBND ngày 30/11/2020 của UBND Thành phố về việc giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên của thành phố Hà Nội và\ncác quy định của pháp luật hiện hành;\nc) Tổ chức thanh tra, kiểm tra, giải quyết khiếu nại,\ntố cáo, xử lý vi phạm trong hoạt động đường sắt đô thị theo thẩm quyền;\nd) Tổ chức kết nối hệ thống vận tải đường sắt đô thị\nvới các loại hình vận tải hành khách công cộng khác đảm bảo đồng bộ, an toàn,\nhiệu quả;\nđ) Chỉ đạo, phối hợp với các đơn vị liên quan quản lý, bảo trì kết cấu hạ tầng giao thông đường sắt đô thị trên địa bàn thành phố\nHà Nội;\ne) Chỉ đạo Trung tâm Quản lý Giao thông công cộng Thành phố Hà Nội phát hành thẻ, vé và quản lý doanh thu từ thẻ vé cho các tuyến\nđường sắt đô thị trên địa bàn thành phố Hà Nội theo các quy định của pháp luật.\n2. Trách nhiệm của Sở Tài chính a) Phối hợp với các đơn vị liên quan thực hiện tổng hợp báo cáo UBND Thành phố trình HĐND Thành phố bố trí kinh phí thực hiện công tác quản lý, vận hành, khai thác và bảo trì hệ thống các tuyến đường sắt đô thị\ntrên địa bàn Thành phố hàng năm theo đúng quy định của Luật Ngân sách nhà nước và các quy định hiện hành có liên quan;\nb) Trong khi chưa xây dựng định mức kinh tế - kỹ\nthuật cho công tác vận hành, khai thác, bảo trì: Thẩm định giá tạm, đơn giá tạm theo đề nghị của Sở Giao thông vận tải trình UBND Thành phố cho phép áp dụng tạm thời đối với dịch vụ quản lý, bảo trì các tuyến đường sắt đô thị;\nc) Thực hiện thẩm định đơn giá, phương án giá vé,\nphương án trợ giá theo quy định của pháp luật về giá và quy định của các pháp luật khác có liên quan theo đề nghị của Sở Giao thông vận tải; tham gia ý kiến\nđối với phương án đặt hàng, đặt hàng điều chỉnh, dự toán hình thành giá gói thầu;\nkiểm tra, xác nhận quyết toán kinh phí đặt hàng, đấu thầu đối với công tác quản lý, vận hành, khai thác và bảo trì các tuyến đường sắt đô thị theo quy định;\nd) Phối hợp với các Sở, ngành liên quan xây dựng chính sách hỗ trợ giá vận tải đường sắt đô thị và các chính sách khác nhằm khuyến khích người dân sử dụng đường sắt đô thị trình cơ quan có thẩm quyền xem xét,\nban hành phù hợp với Điều 73 Luật Đường sắt;\nđ) Chủ trì, phối hợp với các cơ quan, đơn vị liên quan thực hiện các nội dung quy định tại Khoản 3 Điều 19, Luật Quản lý, sử dụng tài sản công;\ne) Tham mưu UBND Thành phố thực hiện công tác giao tài sản, hình thành vốn cho Công ty TNHH MTV Đường sắt Hà Nội theo quy định.\n3. Trách nhiệm của Công an thành phố Hà Nội a) Phối hợp với các lực lượng thanh tra Sở Giao thông vận tải và UBND các quận, huyện, thị xã nơi có hệ thống đường sắt đô thị\nđi qua, tuần tra, kiểm soát, xử lý các vi phạm về an ninh, trật tự, an toàn giao thông đường sắt đô thị theo quy định của pháp luật;\nb) Thực hiện theo trình tự, nội dung kiểm tra, kiểm soát xử lý vi phạm và điều tra xác minh, giải quyết tai nạn giao thông đường sắt\nđô thị theo quy định của Bộ Công an và các quy định hiện hành khác có liên quan;\nc) Thực hiện công tác phòng cháy, chữa cháy trên đường sắt đô thị theo quy định của pháp luật;\nd) Chủ trì, phối hợp với các cơ quan, đơn vị liên quan hướng dẫn, kiểm tra việc tuân thủ các quy định pháp luật về an ninh mạng;\nđ) Thực hiện các trách nhiệm quy định tại Điều 47 Luật Đường sắt và các quy định hiện hành khác có liên quan.\n4. Trách nhiệm của Sở Kế hoạch và Đầu tư\nPhối hợp với Sở Tài chính, Sở Giao thông vận tải,\ncác cơ quan, đơn vị liên quan cân đối, bố trí kế hoạch vốn hàng năm trong ngân sách Thành phố để phục vụ quản lý, vận hành, khai thác và sửa chữa, bảo trì hệ\nthống đường sắt đô thị trên địa bàn Thành phố.\n5. Trách nhiệm của Sở Xây dựng a) Chủ trì, phối hợp với các đơn vị liên quan thực hiện công tác quản lý nhà nước về chuyên ngành đối với các công trình xây dựng,\nhạ tầng kỹ thuật đô thị có liên quan đến hệ thống đường sắt đô thị theo các quy\nđịnh hiện hành;\nb) Tham mưu cho UBND Thành phố xây dựng, ban hành quy định về quản lý trật tự xây dựng, cấp giấy phép xây dựng công trình liên quan đến hành lang an toàn giao thông đường sắt đô thị;\nc) Tham mưu trình UBND Thành phố phê duyệt và công bố các tập đơn giá xây dựng, giá ca máy và thiết bị xây dựng, giá vật liệu xây dựng, giá khảo sát xây dựng, giá thí nghiệm vật liệu và cấu kiện xây dựng, định mức dự toán các công việc đặc thù thuộc các dự án đầu tư xây dựng, nâng cấp, cải tạo đường sắt đô thị trên địa bàn Thành phố chưa có trong các định mức xây dựng do Bộ Xây dựng công bố.\n6. Trách nhiệm của Sở Tài nguyên và Môi trường a) Phối hợp chính quyền địa phương (nơi có hệ thống\nđường sắt đô thị đi qua) hướng dẫn Công ty TNHH MTV Đường sắt Hà Nội thực hiện\nđúng các quy định về quản lý đất dành cho đường sắt đô thị và hành lang an toàn giao thông đường sắt đô thị;\nb) Phối hợp với đơn vị liên quan kiểm tra, xác nhận việc thực hiện biện pháp bảo vệ môi trường trong quá trình vận hành tuyến đường sắt đô thị theo quy định.\n7. Trách nhiệm của Sở Thông tin và Truyền thông a) Phối hợp Sở Xây dựng và các cơ quan, đơn vị liên quan trong công tác quản lý, vận hành, khai thác và bảo trì công trình hạ tầng kỹ thuật đô thị sử dụng chung và các công trình khác thuộc ngành mình quản lý,\nđảm bảo phục vụ tốt cho hoạt động của các tuyến đường sắt đô thị;\nb) Thẩm định các hạng mục đầu tư ứng dụng công nghệ\nthông tin phục vụ hoạt động đường sắt đô thị theo quy định của pháp luật;\nc) Hướng dẫn, kiểm tra việc tuân thủ các quy chuẩn kỹ thuật chuyên ngành thông tin, truyền thông;\nd) Chủ trì, phối hợp với các Sở, ngành, đơn vị liên quan tham mưu cho UBND Thành phố giải quyết những nội dung liên quan đến thông tin truyền thông phục vụ cho hệ thống đường sắt đô thị, đảm bảo hệ thống luôn hoạt động thông suốt, an toàn, đồng bộ;\nđ) Phối hợp với Sở Giao thông vận tải, Công ty TNHH MTV Đường sắt Hà Nội và các cơ quan, đơn vị liên quan hướng dẫn các cơ quan báo chí Hà Nội, các cơ quan báo chí Trung ương và địa phương phối hợp công tác với UBND Thành phố, chỉ đạo hệ thống thông tin cơ sở thông tin, tuyên truyền, phổ\nbiến đầy đủ nội dung Quy định này trên các phương tiện thông tin đại chúng để\nnhân dân, các cơ quan, đơn vị, tổ chức biết và thực hiện.\n8. Trách nhiệm của Sở Công Thương a) Chủ trì, hướng dẫn Công ty TNHH MTV Đường sắt Hà\nNội phối hợp với các bên liên quan thực hiện công tác kiểm tra, giám sát về quản lý, bảo trì, vận hành các công trình về điện, đảm bảo hoạt động đường sắt đô thị\nan toàn, liên tục, thông suốt;\nb) Chủ trì, phối hợp với các cơ quan liên quan tổ\nchức thực hiện quản lý nhà nước về cấp điện chạy tàu, an toàn điện và các nhiệm vụ khác theo chức năng nhiệm vụ được giao trong hoạt động đường sắt đô thị;\nc) Phối hợp với Sở Tài chính và các đơn vị liên quan hướng dẫn các đơn vị triển khai thực hiện những nội dung liên quan đến các hoạt động kinh doanh thương mại dịch vụ.\n9. Trách nhiệm của Sở Khoa học và Công nghệ\nChủ trì thẩm định, cho ý kiến về công nghệ ứng dụng vào hoạt động đường sắt đô thị theo quy định tại Luật Chuyển giao công nghệ\ntrên cơ sở đề nghị của Sở Giao thông vận tải.\n10. Trách nhiệm của Sở Văn hóa và Thể thao a) Chủ trì, phối hợp với Sở Giao thông vận tải và\ncác Sở, ngành liên quan hướng dẫn Công ty TNHH MTV Đường sắt Hà Nội thực hiện\nđúng các quy định của pháp luật về hoạt động quảng cáo, tạo nguồn thu cho ngân sách Thành phố để phục vụ công tác duy tu, duy trì và các hoạt động của hệ thống\nđường sắt đô thị trên địa bàn Thành phố Hà Nội;\nb) Chủ trì, phối hợp với Sở Giao thông vận tải kiểm tra, xử lý vi phạm về hoạt động quảng cáo theo quy định.\n11. Trách nhiệm của Sở Lao động, Thương binh và Xã\nhội Chủ trì, phối hợp với các đơn vị liên quan hướng dẫn chế độ chính sách tiền lương đối với người lao động và người quản lý của Công ty TNHH MTV Đường sắt Hà Nội theo quy định pháp luật lao động; phối hợp với Sở\nGiao thông vận tải, Sở Tài chính và các đơn vị liên quan xây dựng định mức kinh tế kỹ thuật, đơn giá công tác quản lý, bảo trì công trình thuộc hệ thống đường sắt đô thị. \n12. Trách nhiệm của Sở Y tế\nChỉ đạo, hướng dẫn các cơ sở khám bệnh, chữa bệnh sơ cứu, cấp cứu, vận chuyển nạn nhân bị tai nạn trên đường sắt đô thị theo quy định.\n13. Trách nhiệm của Sở Giáo dục và Đào tạo Chủ trì, phối hợp với các đơn vị liên quan tuyên truyền, phổ biến, giáo dục pháp luật về đường sắt đô thị trong các cơ sở giáo dục và đào tạo.\n14. Trách nhiệm của các Sở, ban, ngành khác Căn cứ chức năng nhiệm vụ được giao tổ chức thực hiện các công việc liên quan đến hoạt động đường sắt đô thị.\n15. Trách nhiệm của các đơn vị quản lý hệ thống hạ\ntầng đô thị:\na) Tổng Công ty điện lực thành phố Hà Nội đảm bảo cấp\nđiện cho hệ thống đường sắt đô thị vận hành, khai thác, sử dụng an toàn, thông suốt, liên tục, hiệu quả theo quy định và thống nhất giữa các bên;\nb) Các đơn vị cấp nước, thoát nước, chiếu sáng,\nthông tin, tín hiệu và các công trình hạ tầng đô thị khác phục vụ cho hệ thống\nđường sắt đô thị vận hành, khai thác, sử dụng được an toàn, thông suốt, liên tục,\nhiệu quả theo quy định và có sự thống nhất giữa các bên theo quy định của pháp luật;\nc) Công ty TNHH MTV Công viên cây xanh Hà Nội, các\nđơn vị trúng thầu thực hiện trồng, cắt tỉa cây xanh trên địa bàn Thành phố đảm bảo cắt tỉa cây theo quy trình, quy định hiện hành, không ảnh hưởng đến an toàn chạy tàu đường sắt đô thị.\nĐiều 15. Trách nhiệm của UBND các quận, huyện, thị xã nơi có hệ thống đường sắt đô thị đi qua 1. Thực hiện trách nhiệm quy định tại khoản 2 Điều 24, Điều 48 Luật Đường sắt; Điều 36 Nghị định số 56/2018/NĐ-CP ngày 16/4/2018 của Chính phủ quy định về quản lý, bảo vệ kết cấu hạ tầng đường sắt và các quy định hiện hành khác có liên quan. Chỉ đạo UBND các phường, xã tổ chức thực hiện quy\nđịnh tại Điều 37 Nghị định số 56/2018/NĐ-CP ngày 16/4/2018 của Chính phủ quy định về quản lý, bảo vệ kết cấu hạ tầng đường sắt và các quy định hiện hành khác có\nliên quan.\n2. Chỉ đạo các lực lượng chức năng trực thuộc chính quyền địa phương có trách nhiệm bảo đảm an ninh, an toàn giao thông, vệ sinh môi trường, trật tự đô thị trên địa bàn mình quản lý theo thẩm quyền.\nĐiều 16. Trách nhiệm của Chủ đầu tư\n1. Thực hiện đầy đủ các quy định về đầu tư xây dựng,\nquản lý chất lượng và các quy định hiện hành khác của Nhà nước có liên quan trong quá trình đầu tư xây dựng và bảo hành công trình.\n2. Bàn giao quy trình vận hành, bảo trì và các tài liệu khác theo quy định cho Công ty TNHH MTV Đường sắt Hà Nội.\n3. Bảo hành công trình theo quy định của Luật Xây dựng và các quy định có liên quan.\nĐiều 17. Trách nhiệm của các tổ\nchức, cá nhân khác có liên quan Tuân thủ các trách nhiệm, quyền và nghĩa vụ quy định tại khoản 5 Điều 24, khoản 3 Điều 35, khoản 4 Điều 40, các Điều 44, 45, 60, 61 Luật Đường sắt và các quy định khác có liên quan.\nĐiều 18. Tổ chức thực hiện 1. Trường hợp các văn bản quy phạm pháp luật được dẫn chiếu trong Quy định này được thay thế hoặc sửa đổi, bổ sung thì thực hiện theo các văn bản quy phạm pháp luật được thay thế hoặc sửa đổi, bổ sung.\n2. Trong quá trình thực hiện, nếu có nội dung cần phải điều chỉnh, sửa đổi, bổ sung cho phù hợp, đề nghị các đơn vị phản ánh về Sở\nGiao thông vận tải Hà Nội để tổng hợp, đề xuất báo cáo UBND Thành phố xem xét,\nđiều chỉnh quyết định kịp thời./."
}