{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Quyet-dinh-24-2023-QD-UBND-quan-ly-thi-cong-ket-cau-ha-tang-giao-thong-duong-bo-Ha-Noi-580425.aspx",
  "title": "Quyết định 24/2023/QĐ-UBND quản lý thi công kết cấu hạ tầng giao thông đường bộ Hà Nội",
  "properties": {
    "Số hiệu": "24/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Trần Sỹ Thanh",
    "Ngày ban hành": "25/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 24/2023/QĐ-UBND Hà Nội, ngày 25 tháng 9 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH VỀ CÔNG TÁC QUẢN LÝ THI CÔNG VÀ HOÀN TRẢ KẾT CẤU HẠ TẦNG GIAO THÔNG ĐƯỜNG BỘ TRÊN ĐỊA BÀN THÀNH PHỐ HÀ NỘI\nỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22/6/2015;\nCăn cứ Luật Xây dựng ngày 18/6/2014; Luật sửa đổi,\nbổ sung một số điều của Luật Xây dựng ngày 17/6/2020;\nCăn cứ Luật Giao thông đường bộ ngày 13/11/2008;\nCăn cứ Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ Quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ;\nCăn cứ Nghị định số 117/2021/NĐ-CP ngày 22/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 Quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ;\nCăn cứ Nghị định số 06/2021/NĐ-CP ngày 26/01/2021 của Chính phủ Quy định chi tiết một số nội dung về quản lý chất lượng thi công xây dựng và bảo trì công trình xây dựng;\nXét đề nghị của Sở Giao thông vận tải tại Tờ\ntrình số 637/TTr-SGTVT ngày 23/6/2023 về việc ban hành Quy định về công tác quản lý thi công và hoàn trả kết cấu hạ tầng giao thông đường bộ trên địa bàn thành phố Hà Nội.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định về công tác quản lý thi công và hoàn trả kết cấu hạ tầng giao thông đường bộ trên địa bàn thành phố Hà Nội.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày 05 tháng 10 năm 2023.\nĐiều 3. Chánh Văn phòng UBND Thành phố, Giám đốc các Sở, ban, ngành Thành phố, Chủ tịch Ủy ban nhân dân các quận, huyện, thị xã và thủ trưởng đơn vị\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Thường trực Thành ủy;\n - Thường trực HĐND Thành phố;\n - Chủ tịch UBND Thành phố;\n - Các đ/c PCT UBND Thành phố;\n - Văn phòng Chính phủ;\n - Các Bộ: Giao thông vận tải, Xây dựng,\n Tư Pháp, Công an;\n - Ủy ban Mặt trận Tổ quốc Thành phố;\n - Liên đoàn Lao động Thành phố;\n - Cục Kiểm tra văn bản - Bộ Tư pháp;\n - Cổng thông tin điện tử Chính phủ;\n - Viện Kiểm sát nhân dân Thành phố;\n - Tòa án nhân dân Thành phố;\n - Văn phòng Thành ủy;\n - Văn phòng Đoàn ĐBQH, HĐND Thành phố;\n - Đài PT&TH Hà Nội;\n - Các Báo: Hà Nội mới, Kinh tế và Đô thị;\n - VPUBTP: CVP; các PCVP; các phòng chuyên môn;\n - Trung tâm Tin học Công báo; Cổng giao tiếp điện tử TP Hà Nội;\n - Lưu: VT, ĐT.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Sỹ Thanh QUY ĐỊNH VỀ\nCÔNG TÁC QUẢN LÝ, THI CÔNG VÀ HOÀN TRẢ KẾT CẤU HẠ TẦNG GIAO THÔNG ĐƯỜNG BỘ TRÊN\nĐỊA BÀN THÀNH PHỐ HÀ NỘI\n(Kèm theo Quyết định số: 24/2023/QĐ-UBND ngày 25/9/2023 của UBND thành phố\nHà Nội)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi và đối tượng\náp dụng 1. Quy định công tác thi công và hoàn trả kết cấu hạ\ntầng giao thông đường bộ do Thành phố quản lý.\n2. Phạm vi kết cấu hạ tầng giao thông đường bộ được thực hiện trong quy định này gồm: Đường (nền đường, mặt đường, lề đường, hè phố);\ncầu đường bộ (cầu vượt sông, cầu vượt khe núi, cầu vượt trong đô thị, cầu vượt\nđường bộ, cầu vượt đường sắt) kể cả cầu dành cho người đi bộ; Hầm đường bộ (hầm ngầm qua sông, hầm chui qua đường bộ, hầm chui qua đường sắt, hầm chui trong đô\nthị) kể cả hầm dành cho người đi bộ; Bến phà, cầu phao đường bộ, đường ngầm, đường tràn.\n3. Quy định này áp dụng đối với các tổ chức, cá\nnhân trong và ngoài nước (sau đây gọi là tổ chức, cá nhân) có các hoạt động trực tiếp hoặc gián tiếp liên quan đến công tác thi công và hoàn trả kết cấu đường bộ\ntrên các tuyến đường đang khai thác thuộc hệ thống đường bộ do Thành phố quản lý.\nĐiều 2. Giải thích từ ngữ\nTrong quy định này, các từ ngữ dưới đây được hiểu như sau:\n1. Cơ quan quản lý kết cấu hạ tầng giao thông đường bộ (Cơ quan quản lý đường bộ): là Sở Giao thông vận tải đối với hệ thống đường bộ thuộc thẩm quyền Thành phố quản lý theo phân cấp hiện hành; Ủy ban nhân dân quận, huyện, thị xã (sau đây gọi chung là Ủy ban nhân dân cấp huyện) đối với hệ\nthống đường bộ thuộc thẩm quyền Ủy ban nhân dân cấp huyện quản lý theo phân cấp hiện hành.\n2. Cơ quan cấp giấy phép: Sở Giao thông vận tải đối với hệ thống đường bộ do Thành phố quản lý; Ủy ban nhân dân cấp huyện đối với hệ\nthống đường bộ do cấp huyện quản lý.\n3. Đơn vị quản lý kết cấu hạ tầng giao thông đường bộ (Đơn vị quản lý đường bộ): Là tổ chức, cá nhân trúng thầu công tác quản lý,\nbảo trì đường bộ trên địa bàn Thành phố Hà Nội.\n4. Đơn vị thi công: là các tổ chức, cá nhân được cơ\nquan có thẩm quyền cấp giấy phép thi công.\n5. Hoàn trả là công tác khôi phục lại kết cấu hạ tầng giao thông đường bộ sau khi hoàn thành thi công.\n6. Công trình thiết yếu: Quy định tại Khoản 1, Điều 12, Thông tư số 50/2015/TT-BGTVT ngày 23/9/2015 của Bộ Giao thông vận tải.\n7. Sự cố công trình thiết yếu (sự cố): Là những hư\nhỏng đột xuất của các công trình thiết yếu dẫn đến hư hỏng nền, mặt đường, cầu,\ncống đòi hỏi phải khắc phục hư hỏng ngay.\nĐiều 3. Nguyên tắc chung 1. Các tổ chức, cá nhân thi công xây dựng công trình trên kết cấu hạ tầng giao thông đường bộ phải thực hiện các quy định sau\nđây:\na) Được cơ quan quản lý đường bộ chấp thuận việc xây dựng công trình trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ\n(ngay từ bước lập dự án, thiết kế cơ sở hoặc báo cáo kinh tế kỹ thuật, thiết kế\nbản vẽ thi công).\nb) Có phương án tổ chức giao thông phù hợp với biện pháp tổ chức thi công được cơ quan quản lý đường bộ chấp thuận và được thông báo trên các phương tiện thông tin đại chúng trước khi khởi công công trình.\nc) Đối với các tuyến đê kết hợp giao thông trước khi thi công phải lấy ý kiến thống nhất của cơ quan quản lý đê điều về phương\nán sửa chữa.\n2. Đơn vị quản đường bộ khi thực hiện công tác bảo trì đường bộ không phải xin giấy phép thi công nhưng phải nghiêm chỉnh thực hiện các biện pháp bảo đảm an toàn giao thông, chống ùn tắc giao thông trong suốt quá trình thực hiện nhiệm vụ.\n3. Khuyến khích áp dụng khoa học công nghệ trong việc thi công trên đường bộ đang khai thác để hạn chế công tác đào, cắt kết cấu hạ tầng giao thông đường bộ, như các biện pháp khoan bằng robot, khoan kích ngầm ,... sử\ndụng các cấu kiện đúc sẵn để rút ngắn thời gian, tiến độ thi công.\nChương II QUY ĐỊNH CỤ THỂ\nĐiều 4. Quy định đối với thiết kế hoàn trả\n1. Đối với dự án xây dựng công trình thiết yếu, kết cấu hoàn trả phải đảm bảo điều kiện chất lượng bằng hoặc tốt hơn kết cấu đường bộ ban đầu; đối với dự án đầu tư cải tạo, nâng cấp kết cấu hạ tầng giao thông\nđường bộ, kết cấu đường bộ được tính toán thiết kế theo các quy định hiện hành.\n2. Đối với công trình thiết yếu, phần hoàn trả phải thực hiện khảo sát hiện trạng kết cấu hạ tầng đường bộ (xác định các công trình ngầm nổi, xác định lưu lượng giao thông, tính toán kết cấu hoàn trả đảm bảo phù\nhợp với kết cấu đường bộ hiện trạng,...) và được cơ quan có thẩm quyền phê duyệt.\n3. Đối với phần hoàn trả kết cấu hạ tầng đường bộ\ncó yêu cầu phức tạp, chủ đầu tư phải lập hồ sơ thiết kế riêng cho phần hoàn trả\nvà được cấp có thẩm quyền thẩm định, phê duyệt trước khi thực hiện thủ tục xin cấp phép.\nĐiều 5. Quy định về hồ sơ cấp phép thi công 1. Đối với các thủ tục thuộc hệ thống một cửa liên thông, thành phần hồ sơ xin cấp phép theo quy định của thủ tục hành chính một cửa liên thông do UBND Thành phố ban hành.\n2. Đối với trường hợp xử lý sự cố: Các tổ chức, cá\nnhân thực hiện theo quy trình nội bộ do cơ quan cấp giấy phép ban hành.\nĐiều 6. Công tác chuẩn bị thi công 1. Chủ đầu tư phải cung cấp giấy phép và thông báo bằng văn bản cho chính quyền địa phương, đơn vị quản lý đường bộ về thông tin dự\nán, ngày khởi công, ngày hoàn thành, thời hạn thi công, phương án tổ chức giao thông phục vụ thi công.\n2. Đơn vị thi công phải niêm yết giấy phép thi công tại văn phòng Ban chỉ huy công trường. Cử người có trách nhiệm thường xuyên có\nmặt tại hiện trường để chỉ đạo thi công, tiếp và giải quyết các vấn đề có liên quan đến thi công công trình. Đối với các dự án đầu tư cải tạo, nâng cấp đường bộ, đơn vị thi công phải có bảng niêm yết công khai thông tin dự án để chính quyền địa phương, các đơn vị liên quan, nhân dân được biết, theo dõi, kiểm tra.\n3. Chủ đầu tư, đơn vị thi công có trách nhiệm phối hợp với Cơ quan quản lý đường bộ, đơn vị quản lý đường bộ, các đơn vị liên quan\nđể tổ chức bàn giao mặt bằng thi công theo quy định, xác định hiện trạng đoạn\nđường thi công và các tuyến đường khác có ảnh hưởng để phục vụ công tác hoàn trả.\nKể từ ngày nhận bàn giao mặt bằng, đơn vị thi công chịu hoàn toàn mọi trách nhiệm quản lý và bảo đảm an toàn giao thông, an toàn lao động, vệ sinh môi trường theo các quy định về thi công trên đường bộ đang khai thác.\n4. Đơn vị thi công phối hợp với các đơn vị liên quan tổ chức xác định vị trí các công trình ngầm nổi để thực hiện công tác di chuyển phục vụ thi công hoặc đảm bảo an toàn trong quá trình thi công.\n5. Đơn vị thi công thực hiện phương án rào chắn,\nphương án tổ chức giao thông theo hồ sơ đã được cơ quan cấp giấy phép chấp thuận;\nchủ trì tổ chức thử nghiệm phương án rào chắn và tổ chức giao thông đối với một số công trình thi công phức tạp, chỉ được thi công chính thức các hạng mục khi phương án rào chắn, tổ chức giao thông thử nghiệm ổn định, được cơ quan cấp giấy phép và các đơn vị liên quan thống nhất.\nĐiều 7. Công tác thi công 1. Thời gian thi công bắt đầu từ 22h00 hôm trước đến 05h00 sáng ngày hôm sau, đối với các khu vực không có tình trạng ùn tắc giao thông và đảm bảo an toàn giao thông tùy theo đặc điểm từng công trình sẽ cho phép thi công ngoài giờ cao điểm khi được cơ quan quản lý đường bộ chấp thuận;\ntạm ngừng thi công các công trình trong những ngày nghỉ Lễ, Tết hàng năm.\n2. Đơn vị thi công phải thi công đúng phương án trong hồ sơ kèm theo giấy phép được cấp (gồm các công đoạn thi công, vị trí,\nkích thước, biện pháp thi công, phương án tổ chức giao thông...). Phải thực hiện\nđúng các quy định hiện hành đối với công tác quản lý chất lượng dự án đầu tư\nxây dựng; có trách nhiệm hoàn trả các hư hỏng trên kết cấu hạ tầng giao thông\nđường bộ do nguyên nhân thi công dự án gây ra.\n3. Khi thi công phải có biện pháp đảm bảo sinh hoạt dân sinh, hoạt động sản xuất của các cơ quan, tổ chức và nhân dân xung quanh phạm vi thi công, đảm bảo vệ sinh môi trường.\n4. Khi thi công đào cắt ngang đường, chỉ được phép\nđào không quá 1/2 mặt đường, hoàn trả mặt đường xong mới được thi công không quá 1/2 mặt đường còn lại; đối với thi công trên hè, phải có biện pháp đảm bảo tạm thời phục vụ người đi bộ; đối với công trình thi công trên tuyến đường có mật\nđộ giao thông cao, cần có phương án tổ chức thi công theo từng đoạn và hoàn trả\ntạm mặt bằng ngay trong đêm để đảm bảo an toàn giao thông, tránh ùn tắc giao thông.\n5. Đối với kết cấu hạ tầng giao thông đường bộ có lớp mặt đường được xây dựng bằng các kết cấu cứng (bê tông nhựa, bê tông xi măng,\nlát đá,...), đơn vị thi công phải sử dụng thiết bị cắt, đảm bảo vệt cắt phải thẳng,\nđều các mép, vệt đào không bị vỡ, chiều sâu cắt hết chiều dày lớp kết cấu cứng;\nđối với phần vỉa hè có kết cấu bằng gạch các loại, phải có biện pháp tháo dỡ\nthu hồi, bảo quản và sau khi thi công phải lắp đặt lại như nguyên trạng ban đầu.\n6. Đối với công trình có chiều sâu đào lớn phải có\nbiện pháp gia cố hố đào, chống sạt lở, rạn nứt nền đường, hè xung quanh vệt\nđào; trong quá trình thi công nếu phát hiện có hiện tượng rạn nứt vách hố đào,\nmặt đường, hè xung quanh phải tạm dừng thi công ngay và tìm biện pháp thích hợp\nđể đảm bảo chống sạt lở và xử lý các hư hỏng xung quanh vệt đào.\nĐiều 8. Công tác hoàn trả\n1. Đơn vị thi công phải thực hiện đúng phương án hoàn trả trong hồ sơ kèm theo giấy phép được cấp; trường hợp có thay đổi so với thiết kế được duyệt, chủ đầu tư phải tổ chức điều chỉnh thiết kế và trình Cơ\nquan có thẩm quyền để cấp phép thi công mới hoặc điều chỉnh giấy phép thi công\nđối với trường hợp đã được cấp phép thi công.\n2. Về kỹ thuật, chất lượng thi công hoàn trả phải đảm bảo các yêu cầu cơ bản như sau:\nPhải có biện pháp lu lèn, đầm chặt đảm bảo yêu cầu kỹ thuật và chất lượng của kết cấu hoàn trả đường bộ theo thiết kế đã được phê\nduyệt; các vệt hoàn trả phải vuông, thẳng đảm bảo thẩm mỹ, chất lượng và mỹ\nquan đô thị.\nPhải đảm bảo không có vết rạn nứt, lún sụt giữa phần thi công hoàn trả và kết cấu hạ tầng giao thông đường bộ hiện trạng.\n3. Giám sát chất lượng hoàn trả: do tư vấn giám sát công trình của Chủ đầu tư thực hiện và chịu trách nhiệm trước pháp luật theo các quy định hiện hành.\n4. Trong trường hợp khi không đủ thời gian thực hiện việc thi công toàn bộ kết cấu theo thiết kế, cho phép thực hiện hoàn trả tạm kết cấu hạ tầng giao thông đường bộ để đảm bảo an toàn giao thông, chống ùn tắc giao thông; phần hoàn trả tạm được duy trì tối đa 48 giờ, sau thời gian trên phải hoàn trả kết cấu theo đúng thiết kế được chấp thuận.\nĐiều 9. Công tác đảm bảo an toàn giao thông và môi trường 1. Đơn vị thi công phải thực hiện theo quy định tại\nĐiều 47, Luật giao thông đường bộ năm 2008 về “Thi công công trình trên đường bộ\nđang khai thác”; thực hiện các yêu cầu để đảm bảo an toàn giao thông, an toàn\nđê điều và vệ sinh môi trường trong hồ sơ được cơ quan có thẩm quyền cấp phép.\n2. Trong quá trình thi công công trình, đơn vị thi công phải lắp đặt đầy đủ hệ thống biển báo, rào chắn, đèn báo hiệu về ban\nđêm...theo các quy định hiện hành.\n3. Đơn vị thi công chủ trì bố trí lực lượng phối hợp với các lực lượng chức năng có liên quan để phân luồng đảm bảo an toàn giao thông, tránh gây ùn tắc giao thông, ứng trực khi xảy ra sự cố.\n4. Nghiêm cấm việc tập kết vật tư, thiết bị, vật liệu xây dựng tại những đoạn chưa thi công, tất cả các khối lượng đất đào phải vận chuyển đến địa điểm đổ thải đã được các cơ quan có thẩm quyền thống nhất. Thường xuyên thực hiện công tác vệ sinh khu vực thi công, không để vật liệu rời như\ncát, đá, xi măng, gạch... rơi vãi trên mặt đường gây mất an toàn giao thông hoặc cản trở giao thông.\n5. Phải có đầy đủ các biện pháp đảm bảo an toàn lao\nđộng, vệ sinh môi trường. Công nhân tham gia thi công công trình phải trang bị\nđầy đủ thiết bị bảo hộ lao động theo quy định.\nĐiều 10. Công tác kiểm tra,\ngiám sát, xử lý trong quá trình thi công 1. Công tác kiểm tra thi công và hoàn trả kết cấu hạ\ntầng giao thông đường bộ do các cơ quan chức năng về quản lý đường bộ, đảm bảo trật tự an toàn giao thông thực hiện, nhằm nhắc nhở, xử lý các hành vi gây ảnh hưởng đến chất lượng công trình và vi phạm trật tự an toàn giao thông đường bộ.\nCông tác kiểm tra được tiến hành định kỳ hoặc đột xuất trong suốt quá trình thực hiện dự án.\n2. Các cơ quan chức năng (Công an, Thanh tra Giao thông vận tải và các lực lượng liên quan) theo chức năng, nhiệm vụ được giao có\ntrách nhiệm kiểm tra, xử lý vi phạm của các tổ chức, cá nhân trong thời gian thi công.\n3. Đơn vị quản lý đường bộ có trách nhiệm theo dõi,\nkiểm tra thường xuyên việc chấp hành các quy định về thi công trên kết cấu hạ tầng giao thông đường bộ đang khai thác.\n4. Chủ đầu tư, đơn vị thi công phải tuân thủ nghiêm việc kiểm tra và các quyết định xử lý của các cơ quan chức năng.\nĐiều 11. Công tác nghiệm thu,\nbàn giao mặt bằng 1. Chủ đầu tư có trách nhiệm tổ chức nghiệm thu theo quy định hiện hành của Nhà nước, tổ chức bàn giao mặt bằng thi công theo quy định; Chủ đầu tư có trách nhiệm sửa chữa lại kết cấu hoàn trả theo yêu cầu của cơ quan cấp phép khi không đảm bảo chất lượng.\nTrường hợp Chủ đầu tư cố tình trì hoãn không thực hiện sửa chữa các hư hỏng; không cung cấp hồ sơ hoàn công để bàn giao theo quy\nđịnh, cơ quan cấp giấy phép sẽ xem xét không cấp các giấy phép thi công các công trình khác do Chủ đầu tư này thực hiện.\n2. Trên cơ sở hồ sơ hoàn công nhận được, đơn vị quản lý đường bộ thực hiện cập nhật các công trình ngầm trên tuyến đường đang quản lý và kịp thời báo cáo Cơ quan cấp phép có biện pháp xử lý đối với các đơn vị\nkhông thực hiện bàn giao lại mặt bằng và không gửi hồ sơ hoàn công cho cơ quan quản lý đường bộ.\nĐiều 12. Bảo hành công tác hoàn trả mặt đường 1. Chủ đầu tư chịu trách nhiệm bảo hành công tác hoàn trả cho đến khi được cơ quan cấp giấy phép thi công xác nhận hết thời gian bảo hành theo quy định. Trong thời gian bảo hành nếu các vị trí hoàn trả bị hư\nhỏng, lún sụt phải thực hiện sửa chữa, khắc phục để đảm bảo kết cấu hạ tầng giao thông đường bộ được êm thuận, chất lượng.\n2. Cơ quan quản lý đường bộ kiểm tra, phát hiện công tác hoàn trả mặt đường không đảm bảo chất lượng như: hiện tượng lún sụt, rạn nứt, bong tróc...\n- Chủ đầu tư có trách nhiệm tiến hành sửa chữa, khắc phục trong vòng 48 giờ kể từ khi nhận được thông báo của cơ quan có thẩm quyền.\nSau thời hạn nêu trên nếu Chủ đầu tư không thực hiện, đơn vị Quản lý đường bộ sẽ\nthực hiện khắc phục bằng kinh phí thuộc gói thầu bảo trì kết cấu hạ tầng giao thông để đảm bảo an toàn giao thông và Chủ đầu tư có trách nhiệm thanh toán khoản kinh phí trên cho đơn vị Quản lý đường bộ.\n- Các Chủ đầu tư không kịp thời thực hiện sửa chữa,\nkhắc phục hoặc không thanh toán khoản kinh phí cho đơn vị Quản lý đường bộ, Cơ\nquan cấp giấy phép sẽ xem xét không cấp các giấy phép thi công các công trình khác do Chủ đầu tư này thực hiện trên địa bàn Thành phố.\nChương III PHÂN CÔNG TRÁCH NHIỆM VÀ\nTỔ CHỨC THỰC HIỆN\nĐiều 13. Chủ đầu tư\n1. Thực hiện đúng hướng dẫn về trình tự, thủ tục cấp giấy phép thi công công trình trong phạm vi bảo vệ kết cấu hạ tầng giao thông\nđường bộ; thực hiện các nội dung quy định đối với Chủ đầu tư trong giấy phép thi công.\n2. Chủ trì phối hợp với các Phòng, ban chuyên môn của cơ quan cấp giấy phép, các đơn vị khác có liên quan để giải trình, bổ sung các hồ sơ, tài liệu liên quan khác (ngoài các hồ sơ theo thủ tục hành chính một cửa liên thông); thống nhất phương án tổ chức giao thông, biện pháp thi công để đảm bảo an toàn giao thông, chống ùn tắc giao thông; tổ chức kiểm tra thực địa (nếu cần thiết) để phục vụ công tác cấp phép.\n3. Chịu trách nhiệm chỉ đạo nhà thầu thi công thực hiện công tác đảm bảo an toàn giao thông, hoàn trả kết cấu theo đúng thiết kế,\ntổ chức giám sát chất lượng hoàn trả và thực hiện công tác bảo hành theo đúng quy định.\n4. Thực hiện công tác quản lý, phối hợp với các đơn vị có liên quan trong quá trình tổ chức thi công từ khâu cấp phép thi công, tổ\nchức thi công, bàn giao mặt bằng và bảo hành công trình.\n5. Khi nhà nước cần giải tỏa công trình thiết yếu để\nđầu tư cải tạo, nâng cấp kết cấu hạ tầng giao thông đường bộ, chủ sở hữu công trình có trách nhiệm phối hợp với Chủ đầu tư của dự án để thực hiện tự di chuyển công trình thiết yếu theo quy định pháp luật hiện hành.\nĐiều 14. Đơn vị thi công 1. Thực hiện đúng nội dung quy định trong giấy phép thi công.\n2. Chịu trách nhiệm toàn bộ về công tác đảm bảo an toàn giao thông, chống ùn tắc giao thông, bảo đảm vệ sinh môi trường theo các quy định của pháp luật và quy định này.\n3. Chịu các chi phí cho công tác đảm bảo an toàn giao thông, chống ùn tắc giao thông, bảo đảm vệ sinh môi trường phục vụ cho thi công công trình.\nĐiều 15. Cơ quan cấp giấy phép Thực hiện cấp phép đảm bảo đúng trình tự, thủ tục cấp phép theo quy định thủ tục một cửa liên thông của cơ quan, đơn vị đã được Ủy ban nhân dân Thành phố phê duyệt.\nPhối hợp với Chủ đầu tư, đơn vị thi công và các đơn vị liên quan thống nhất công tác đảm bảo an toàn giao thông, chống ùn tắc giao thông và vệ sinh môi trường.\nPhối hợp với các đơn vị chức năng, đơn vị quản lý\nđường bộ thường xuyên tổ chức kiểm tra, giám sát công tác bảo đảm an toàn giao thông, vệ sinh môi trường, tiến độ thi công của tổ chức, cá nhân trong suốt quá\ntrình thi công.\nTổ chức kiểm tra, đánh giá, tham gia nghiệm thu và\ntham gia xác nhận hết bảo hành đối với công tác hoàn trả kết cấu hạ tầng đường bộ.\nChủ trì tổng hợp việc thực hiện công tác cấp phép thi công trên đường bộ đang khai thác trên địa bàn thành phố. Tổng hợp số liệu cấp phép của các đơn vị hàng quý, hàng năm gửi về Sở Giao thông vận tải để tổng hợp, theo dõi.\nĐiều 16. Đơn vị quản lý đường bộ\n1. Tổ chức bàn giao mặt bằng và tiếp nhận lại mặt bằng sau khi đơn vị được cấp giấy phép thi công xong công trình. \n2. Thường xuyên tổ chức kiểm tra, giám sát công tác bảo đảm an toàn giao thông, vệ sinh môi trường, tiến độ thi công của tổ chức,\ncá nhân thi công trong suốt quá trình thi công và báo cáo định kỳ bằng văn bản về cơ quan cấp giấy phép để theo dõi, quản lý.\n3. Tham gia công tác kiểm tra, đánh giá, nghiệm thu và xác nhận hết bảo hành đối với công tác hoàn trả kết cấu hạ tầng giao thông\nđường bộ.\nĐiều 17. Công an thành phố Hà\nNội Chỉ đạo các lực lượng Công an, phối hợp với các lực lượng của Sở Giao thông vận tải, Ủy ban nhân dân cấp huyện kiểm tra, xử lý các vi phạm theo đúng thẩm quyền và quy định của pháp luật.\nPhối hợp với Sở Giao thông vận tải thống nhất phương án tổ chức giao thông trong quá trình cấp phép, thi công.\nĐiều 18. Các đơn vị khác liên quan Theo chức năng, nhiệm vụ của từng cơ quan đơn vị, tổ\nchức thực hiện nghiêm các nội dung của quy định này.\nTrong quá trình tổ chức thực hiện, nếu có những nội dung cần phải điều chỉnh, sửa đổi, bổ sung, các Sở, ngành, UBND cấp huyện có\nliên quan phản ánh về Sở Giao thông vận tải để tổng hợp, đề xuất báo cáo UBND Thành phố xem xét, quyết định./."
}