{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2526-QD-UBND-2023-sua-doi-Quyet-dinh-1466-QD-UBND-nhiem-vu-Ban-Tiep-cong-dan-Ha-Noi-565238.aspx",
  "title": "Quyết định 2526/QĐ-UBND 2023 sửa đổi Quyết định 1466/QĐ-UBND nhiệm vụ Ban Tiếp công dân Hà Nội",
  "properties": {
    "Số hiệu": "2526/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Trần Sỹ Thanh",
    "Ngày ban hành": "28/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2526/QĐ-UBND Hà Nội, ngày 28 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ VIỆC SỬA ĐỔI, BỔ\nSUNG QUYẾT ĐỊNH SỐ 1466/QĐ-UBND NGÀY 28/02/2017 CỦA UBND THÀNH PHỐ VỀ VIỆC QUY\nĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN CỦA BAN TIẾP CÔNG DÂN THÀNH PHỐ HÀ NỘI\nỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nLuật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Tiếp công dân ngày 25/11/2013;\nCăn cứ Nghị định số 64/2014/NĐ-CP ngày 26/6/2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tiếp công dân;\nCăn cứ Thông tư số 01/2022/TT-VPCP ngày 02/5/2022 của Văn phòng Chính phủ hướng dẫn chức năng, nhiệm vụ, quyền hạn của Văn phòng UBND tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Quyết định số 16/2021/QĐ-UBND ngày 15/9/2021 của UBND Thành phố ban hành Quy chế làm việc của UBND thành phố Hà\nNội;\nCăn cứ Quyết định số 25/2021/QĐ-UBND ngày 19/11/2021 của UBND Thành phố ban hành Quy định về quản lý tổ chức bộ máy, biên chế, cán bộ, công chức, viên chức, người lao động trong tổ chức hành chính, đơn vị sự nghiệp công lập, doanh nghiệp có vốn nhà nước thuộc thẩm quyền quản lý\ncủa UBND thành phố Hà Nội;\nTheo đề nghị của Chánh Văn phòng UBND Thành phố\ntại Văn bản số 4042/VP-BTCD ngày 14/4/2023 và Giám đốc Sở Nội vụ tại Tờ trình số 1103/TTr-SNV ngày 20/4/2023 về việc sửa đổi, bổ sung quy định về nhiệm vụ,\nquyền hạn của Ban Tiếp công dân Thành phố thuộc Văn phòng UBND Thành phố.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi, bổ sung Điều 2 Quyết định số 1466/QĐ-UBND ngày 28/02/2017 của UBND Thành phố về việc quy định chức năng, nhiệm vụ, quyền hạn của Ban Tiếp công dân thành phố Hà Nội:\n1. Sửa đổi, bổ sung điểm a khoản 4 như sau:\n“a) Theo dõi, đôn đốc việc giải quyết của cơ quan,\ntổ chức, đơn vị, cá nhân có thẩm quyền đối với những đơn, vụ việc khiếu nại, tố\ncáo, kiến nghị, phản ánh do Ban Tiếp công dân Thành phố chuyển đến; việc thực hiện các văn bản, chỉ đạo của UBND Thành phố, Chủ tịch UBND Thành phố trong lĩnh vực tiếp công dân, giải quyết khiếu nại, tố cáo; phối hợp với các đơn vị\nliên quan kiểm tra, đôn đốc việc tổ chức thực hiện các quyết định giải quyết khiếu nại, kết luận giải quyết tố cáo có hiệu lực pháp luật.”.\n2. Bổ sung điểm d khoản 4 như sau:\n“d) Tổng hợp báo cáo về hồ sơ, thẩm tra báo cáo kết quả xác minh (kèm theo dự thảo văn bản giải quyết của Chủ tịch UBND Thành phố) của các cơ quan, đơn vị trình giải quyết khiếu nại, tố cáo, báo cáo Chủ tịch UBND Thành phố ban hành quyết định giải quyết khiếu nại, kết luận giải quyết nội dung tố\ncáo theo thẩm quyền, quy định của pháp luật.”.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký. Các quy định trái với quy định tại Quyết định này đều bị bãi bỏ.\nĐiều 3. Chánh Văn phòng UBND Thành phố, Giám\nđốc Sở Nội vụ, Thủ trưởng các Sở, ban, ngành; Chủ tịch UBND quận, huyện, thị\nxã; Trưởng Ban Tiếp công dân Thành phố và các cơ quan, đơn vị, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Thanh tra Chính phủ;\n - Ban Tiếp công dân Trung ương;\n - Thường trực Thành ủy;\n - Thường trực HĐND Thành phố;\n - Đoàn đại biểu Quốc hội Thành phố;\n - Chủ tịch, các PCT UBND Thành phố;\n - Ủy ban Kiểm tra Thành ủy;\n - Ban Nội chính Thành ủy;\n - Văn phòng Thành ủy;\n - Văn phòng Đoàn ĐBQH&HĐND Thành phố;\n - VPUBTP: CVP, các PCVP;\n Các phòng, ban, đơn vị trực thuộc;\n - Lưu: VT, NC, BTCD, SNV.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Sỹ Thanh"
}