{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-2614-QD-UBND-2023-phe-duyet-Ke-hoach-phat-trien-nha-o-Ha-Noi-567939.aspx",
  "title": "Quyết định 2614/QĐ-UBND 2023 phê duyệt Kế hoạch phát triển nhà ở Hà Nội",
  "properties": {
    "Số hiệu": "2614/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Dương Đức Tuấn",
    "Ngày ban hành": "08/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2614/QĐ-UBND Hà Nội, ngày 08 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT KẾ HOẠCH PHÁT TRIỂN NHÀ Ở THÀNH PHỐ HÀ NỘI NĂM 2023\nỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Nhà ở ngày 25 tháng 11 năm 2014;\nCăn cứ các Nghị định của Chính phủ: số\n99/2015/NĐ-CP ngày 20 tháng 10 năm 2015 Quy định chi tiết và hướng dẫn thi hành luật Nhà ở; số 100/2015/NĐ-CP ngày 20 tháng 10 năm 2015 về phát triển và quản lý nhà ở xã hội; số 30/2021/NĐ-CP ngày 26 tháng 3 năm 2021 về sửa đổi, bổ sung một số điều của Nghị định số 99/2015/NĐ-CP ; số 49/2021/NĐ-CP ngày 01 tháng 4 năm 2021 về sửa đổi, bổ sung một số điều của Nghị định số 100/2015/NĐ-CP ; số\n69/2021/NĐ-CP ngày 15 tháng 7 năm 2021 về cải tạo, xây dựng lại nhà chung cư;\nCăn cứ các Thông tư của Bộ Xây dựng: số\n19/2016/TT-BXD ngày 30 tháng 6 năm 2016 Hướng dẫn thực hiện một số nội dung của Luật Nhà ở và Nghị định số 99/2015/NĐ-CP của Chính phủ; số 07/2021/TT-BXD ngày 30 tháng 6 năm 2021 về sửa đổi, bổ sung, bãi bỏ một số điều của Thông tư số\n19/2016/TT-BXD ngày 30/6/2016 và số 02/2016/TT-BXD ngày 15/02/2016 của Bộ Xây dựng;\nCăn cứ Nghị quyết số 25/NQ-HĐND ngày 18 tháng 12 năm 2022 của HĐND Thành phố về việc thông qua Kế hoạch phát triển kinh tế - xã\nhội năm 2023;\nCăn cứ Quyết định số 3627/QĐ-UBND ngày 03 tháng 10 năm 2022 của UBND Thành phố về việc phê duyệt Chương trình phát triển nhà ở\nthành phố Hà Nội giai đoạn 2021-2030;\nCăn cứ Quyết định số 1186/QĐ-UBND ngày 23 tháng 02 năm 2023 của UBND Thành phố về việc phê duyệt Kế hoạch phát triển nhà ở\nthành phố Hà Nội giai đoạn 2021-2025;\nXét đề nghị của Giám đốc Sở Xây dựng tại Tờ\ntrình số 64/TTr-SXD(PTĐT) ngày 27 tháng 3 năm 2023,\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này Kế hoạch phát triển nhà ở thành phố Hà Nội năm 2023.\nĐiều 2. Quyết định này có\nhiệu lực kể từ ngày ký.\nChánh Văn phòng Ủy ban nhân dân Thành phố; Giám đốc các sở, ban, ngành Thành phố; Chủ tịch Ủy ban nhân dân các quận, huyện, thị xã\nvà các tổ chức, cá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 2;\n - Bộ Xây dựng (để b/cáo);\n - Chủ tịch UBND Thành phố (để b/cáo);\n - Các đ/c PCT UBND Thành phố;\n - Các Sở: XD, KHĐT, QHKT, TNMT, TC, CT, LĐTBXD, GDĐT;\n - BQL các khu CN&CX TP, Quỹ ĐTPT TP;\n - Cục Thuế TP, Cục Thống kê TP;\n - Liên đoàn LĐ TP; Ngân hàng CSXH TP;\n - UBND các quận, huyện, thị xã;\n - VPUBTP: CVP, PCVP V.T.Anh, TH, ĐT;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Đức Tuấn KẾ HOẠCH PHÁT TRIỂN NHÀ Ở THÀNH PHỐ HÀ NỘI NĂM 2023\n(Ban hành kèm theo Quyết định số 2614/QĐ-UBND ngày 08/5/2023 của UBND thành phố Hà Nội)\nI. KẾT QUẢ PHÁT TRIỂN NHÀ Ở\nTHÀNH PHỐ NĂM 2021 1. Các kết quả chính phát triển nhà ở theo Kế hoạch Kế hoạch phát triển nhà ở thành phố Hà Nội năm 2022\nđã được UBND Thành phố phê duyệt tại Quyết định số 5320/QĐ-UBND ngày 29/12/2022; trong đó xác định mục tiêu, chỉ tiêu phát triển nhà ở năm 2022 khoảng 5.841.000 m2 sàn nhà ở, cụ thể:\n- Nhà ở xã hội khoảng: 257.000 m2 sàn;\n- Nhà ở tái định cư khoảng: 98.000 m2 sàn;\n- Nhà ở thương mại khoảng: 985.000 m2 sàn.\n- Nhà ở công vụ 0 m2 sàn.\n- Nhà ở riêng lẻ khoảng: 4.500.000 m2 sàn.\n1.1. Kết quả phát triển nhà ở Thành phố năm 2022 theo các chỉ tiêu đã đề ra tại Kế hoạch:\nMục tiêu và kết quả thực hiện Nhà ở xã hội\n (m2 sàn)\nNhà ở tái định cư (m2 sàn)\nNhà ở thương mại\n (m2 sàn)\nNhà ở riêng lẻ\n (m2 sàn)\nMục tiêu Kế hoạch 2022 257.000 98.000 985.000 4.500.000 Kết quả thực hiện 2022 257.267 237.760 985.140 4.500.000 Chênh lệch so với Kế hoạch (+/-)\n+267\n+139.760\n+140 0\nĐánh giá\nĐạt và vượt KH\nĐạt và vượt KH\nĐạt và vượt KH\nĐạt 1.2. Kết quả phát triển nhà ở xã hội\n- Năm 2022: 03 dự án đã hoàn thành với 257.267 m2 sàn nhà ở xã hội, 2,934 căn hộ, trong đó:\n+ Nhà sinh viên (ký túc xá): 0 dự án;\n+ Nhà ở cho công nhân: 01 dự án với khoảng 130.220 m2 sàn, 1.170 căn hộ;\n+ Nhà ở phục vụ các đối tượng theo quy định tại Điều 49 của Luật Nhà ở: 02 dự án với khoảng 127,047 m2 sàn, 1,764 căn hộ;\n- 48 dự án đang triển khai với 2.874.680 m2 sàn nhà ở xã hội, trong đó:\n+ Nhà sinh viên (ký túc xá): 0 dự án;\n+ Nhà ở cho công nhân: 06 dự án với khoảng 186.696 m2 sàn nhà ở;\n+ Nhà ở phục vụ các đối tượng theo Điều 49 của Luật Nhà ở: 42 dự án với khoảng 2.687.984 m2 sàn; trong đó có 01 dự án hoàn thành 1 phần với khoảng 32.000 m2 sàn.\n- 05 dự án khu nhà ở xã hội độc lập (tập trung) đang thực hiện thủ tục chuẩn bị đầu tư với khoảng 2,5 triệu m2 sàn.\nTrong đó đối với 02 khu đã có quy hoạch chi tiết được duyệt, UBND Thành phố đã\ngiao Sở Xây dựng lập hồ sơ chấp thuận chủ trương đầu tư và hồ sơ yêu cầu sơ bộ\nnăng lực, kinh nghiệm của Nhà đầu tư để trình UBND Thành phố phê duyệt, làm cơ\nsở để tổ chức đấu thầu lựa chọn Nhà đầu tư theo quy định, hiện nay, Sở Xây dựng\nđang tổ chức triển khai theo chỉ đạo của UBND Thành phố; Đối với 03 khu còn lại,\ngiao Sở Xây dựng, Sở Quy hoạch - Kiến trúc tham mưu UBND Thành phố giao UBND cấp huyện lập, trình phê duyệt Quy hoạch chi tiết, tỷ lệ 1/500 và thực hiện các thủ\ntục tiếp theo1.\nUBND Thành phố đã ban hành Quyết định số\n5063/QĐ-UBND ngày 19/12/2022 (về việc phê duyệt Kế hoạch phát triển nhà ở xã\nhội thành phố Hà Nội giai đoạn 2021-2025); đã báo cáo Bộ Xây dựng2, cung cấp số liệu để xây dựng\nĐề án “Đầu tư xây dựng ít nhất 1 triệu căn hộ nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp” theo chỉ đạo của Thủ tướng Chính phủ.\n1.3. Kết quả phát triển nhà ở tái định cư\n- Năm 2022: 03 dự án đã hoàn thành với 2.972 căn hộ, 237.760 m2 sàn nhà ở.\n- 17 dự án đang triển khai, đã có quyết định chủ trương đầu tư với khoảng 8.596 căn hộ, tương đương khoảng 686.762 m2 sàn nhà ở; 04 dự án dự kiến đầu tư xây dựng mới với khoảng 3.617 căn hộ, tương\nđương khoảng 289.360 m2 sàn; trong đó có 05 dự án dự kiến hoàn thành năm 2023 với khoảng 94.000 m2 sàn.\n- Đối với 14 dự án nhà ở thương mại phục vụ tái định cư thực hiện theo cơ chế đặt hàng: Việc thực hiện thí điểm Cơ chế đặt hàng xây dựng nhà ở thương mại để tạo lập quỹ nhà tái định cư trên địa bàn Thành phố được thực hiện theo chủ trương của Thủ tướng Chính phủ, Thành ủy, Tập thể lãnh đạo UBND Thành phố3. Trên cơ sở\nkết quả rà soát của các Sở, ngành Thành phố4, Ban cán sự Đảng UBND Thành phố (tại Thông báo số\n818-TB/BCSĐ ngày 25/8/2022), Thường trực Thành ủy (tại cuộc họp ngày 12/12/2022, theo đề xuất của Ban cán sự đảng UBND Thành phố tại Tờ trình số\n1350-TTr/BCSĐ ngày 10/11/2022) đã thống nhất chủ trương dừng thực hiện thí điểm Cơ chế đặt hàng xây dựng nhà ở thương mại để tạo lập quỹ nhà tái định cư trên địa bàn Thành phố. Thành ủy đã chỉ đạo UBND Thành phố giao Sở Xây dựng phối hợp với các Sở ngành Thành phố tổ chức tổng hợp, sơ kết đánh giá kết quả triển khai thực hiện thí điểm Cơ chế đặt hàng xây dựng nhà ở thương mại để tạo lập quỹ nhà tái\nđịnh cư trên địa bàn Thành phố, làm cơ sở để UBND Thành phố báo cáo Thủ tướng Chính phủ cho phép dừng thực hiện Cơ chế nêu trên. Hiện nay, UBND Thành phố đã\nchỉ đạo5 Sở Xây dựng chủ\ntrì, phối hợp với các Sở, ngành Thành phố triển khai; tổng hợp, báo cáo Ban cán sự Đảng UBND Thành phố xin ý kiến chỉ đạo của Thành ủy.\n- Về phát triển quỹ nhà tái định cư của Thành phố:\nTrên cơ sở kết quả phối hợp rà soát, tham mưu của Sở Xây dựng và các các Sở,\nngành Thành phố, UBND các quận, huyện, thị xã; căn cứ Chương trình phát triển nhà ở thành phố Hà Nội giai đoạn 2021-2030 đã được phê duyệt (Quyết định số\n3627/QĐ-UBND ngày 03/10/2022), UBND Thành phố đã ban hành Quyết định số\n4962/QĐ-UBND ngày 09/12/2022 (phê duyệt Kế hoạch phát triển nhà ở phục vụ\ntái định cư, bố trí chỗ ở tạm thời cho các chủ sở hữu, người sử dụng nhà chung cư trong thời gian thực hiện dự án cải tạo, xây dựng lại nhà chung cư trên địa bàn thành phố Hà Nội giai đoạn 2021-2025). Bên cạnh đó, UBND Thành phố đã\nxem xét đề xuất của Sở Xây dựng tại Tờ trình số 305/TTr-SXD(PTĐT) ngày 31/10/2022 (về việc ban hành Đề án nghiên cứu đầu tư xây dựng nhà ở xã hội phục vụ tái định cư trên địa bàn Thành phố Hà Nội giai đoạn 2022-2025 và định hướng đến năm 2030) và có chỉ đạo yêu cầu Sở Xây dựng tiếp tục nghiên cứu,\nđảm bảo sự đồng bộ của hệ thống pháp luật (văn bản số 2334/VP-ĐT ngày 10/3/2023).\n1.4. Kết quả phát triển nhà ở thương mại\n- Năm 2022: 15 dự án hoàn thành toàn bộ và 01 dự án hoàn thành một phần với khoảng 985.140 m2 sàn nhà ở, khoảng 6.226 căn nhà.\n- 88 dự án đang triển khai (đã bao gồm 01 dự án hoàn thành một phần) có khả năng hoàn thành giai đoạn 2023-2025 với khoảng 18.124.000 m2 sàn nhà ở; 45 dự án đang triển khai dự kiến hoàn thành sau năm 2025 với khoảng 23.033.000 m2 sàn nhà ở; 133 dự án đang chuẩn bị đầu tư với khoảng 22.110.000 m2 sàn nhà ở; Trong đó có 17 dự án dự kiến hoàn thành năm 2023 với khoảng 2.414.000 m2 sàn.\n1.5. Về cải tạo, xây dựng lại nhà chung cư cũ\nNăm 2022, trên địa bàn Thành phố đã có 01 dự án hoàn thành6 và 01 dự án\nđang triển khai dự kiến hoàn thành năm 20237, đã rà soát báo cáo 7/9 dự án đang triển khai (Chi tiết tại Phụ lục 5, 6 kèm theo).\nTriển khai thực hiện Đề án cải tạo, xây dựng lại chung cư cũ trên địa bàn Thành phố và các Kế hoạch triển khai thực hiện Đề án,\nUBND Thành phố đã có nhiều văn bản chỉ đạo đẩy nhanh tiến độ thực hiện; kịp thời giải quyết, tháo gỡ các khó khăn, vướng mắc trong quá trình triển khai8; đã bố trí vốn cho các UBND cấp huyện để tổ chức kiểm định, lập quy hoạch chi tiết đối với các dự án cải tạo,\nxây dựng lại nhà chung cư trên địa bàn. Sở Xây dựng đã chủ trì phối hợp với các\nđơn vị có các báo cáo định kỳ9 và Báo cáo số 10/BC-SXD(PTĐT) ngày 13/01/2023 (tổng hợp báo cáo UBND Thành phố\nvề kết quả 01 năm triển khai thực hiện Đề án và các Kế hoạch triển khai Đề án cải tạo, xây dựng lại chung cư cũ trên địa bàn thành phố Hà Nội - năm 2022) và dự\nthảo báo cáo của Ban Cán sự Đảng UBND Thành phố báo cáo Thành ủy. Ban chỉ đạo cải tạo, xây dựng lại nhà chung cư cũ trên địa bàn Thành phố đã họp, thống nhất đề\nra các nhiệm vụ trọng tâm để đẩy nhanh tiến độ cải tạo, xây dựng lại chung cư\ncũ trên địa bàn Thành phố (tại các Thông báo số: 03-TB/BCĐ ngày 06/7/2022; số\n04-TB/BCĐ ngày 08/9/2022; số 03/TB-BCĐ ngày 02/02/2023), trên cơ sở đó, chỉ\nđạo UBND các quận, huyện đang tập trung triển khai công tác kiểm định chất lượng nhà chung cư cũ, lập quy hoạch đối với các khu chung cư triển khai đợt 1 và các nhà/khu chung cư có tính khả thi, điều kiện thuận lợi triển khai trước. Thực hiện kết luận chỉ đạo của đồng chí Bí thư Thành ủy tại Thông báo số 1041-TB/TU ngày 14/02/2023, UBND Thành phố đã chỉ đạo Sở Xây dựng đã chủ trì, phối hợp với các Sở: Quy hoạch - Kiến trúc, Kế hoạch và Đầu tư, Tài nguyên và Môi trường tổ chức họp, làm việc với các quận Ba Đình, Đống Đa để rà soát, hướng dẫn, đôn đốc đẩy nhanh tiến độ triển khai công tác lập quy hoạch, kiểm định tại các Khu chung cư\n(Giảng Võ, Trung Tự, Khương Thượng).\nVề nghiên cứu, xây dựng quy định về tiêu chí lựa chọn chủ đầu tư và hệ số k bồi thường: UBND Thành phố đã ban hành Quyết định số\n907/QĐ-UBND ngày 14/3/2022 (thành lập Tổ công tác của Thành phố để nghiên cứu,\nhoàn thiện các quy định của Thành phố về cải tạo, xây dựng lại nhà chung cư);\nchỉ đạo Sở Xây dựng (cơ quan thường trực của Tổ công tác) tổ chức nghiên cứu, xây dựng tiêu chí lựa chọn chủ đầu tư và hệ số k bồi thường (Sở Xây dựng đã tổ chức 03 lần lấy ý kiến góp ý của các thành viên Tổ công tác, các Sở, ngành Thành phố,\nUBND các quận huyện và nhà đầu tư10; tham mưu UBND Thành phố gửi xin ý kiến của Bộ Xây dựng11; gửi Sở Thông tin và\nTruyền thông để đăng tải lấy ý kiến rộng rãi; gửi Sở Tư pháp nghiên cứu, tham gia12. Trên cơ sở ý kiến của Sở Tư pháp13, Sở Xây dựng đang tiếp tục phối hợp với Sở Tư pháp nghiên cứu, báo cáo UBND Thành phố\nxem xét về tiêu chí lựa chọn chủ đầu tư thực hiện dự án cải tạo, xây dựng lại nhà chung cư trên địa bàn thành phố Hà Nội. Đối với quy định về hệ số k bồi thường,\ntrên cơ sở ý kiến của Bộ Xây dựng, chỉ đạo của UBND Thành phố, Sở Xây dựng đã\nxây dựng dự thảo hướng dẫn xác định hệ số k bồi thường và đang lấy ý kiến của các các Sở ngành, đơn vị liên quan để tổng hợp, báo cáo UBND Thành phố xem xét,\nban hành14.\nUBND Thành phố đã ban hành Kế hoạch số 323/KH-UBND ngày 13/12/2022 về tăng cường tuyên truyền, phổ biến pháp luật về cải tạo, xây dựng lại nhà chung cư trên địa bàn thành phố Hà Nội giai đoạn 2022-2025, trong đó\nchỉ đạo Sở Xây dựng, UBND các quận, huyện công bố công khai thông tin Đề án và\ncác Kế hoạch triển khai Đề án, các quy định của pháp luật về cải tạo, xây dựng lại nhà chung cư nhằm tạo sự đồng thuận cao của người dân khi Thành phố triển khai cải tạo, xây dựng lại nhà chung cư; đồng thời thu hút các nhà đầu tư có đủ\nnăng lực, kinh nghiệm tham gia cải tạo, xây dựng lại nhà chung cư, theo thống kê hiện nay có khoảng 68 nhà đầu tư đã có đơn đăng ký tham gia tại khoảng hơn 100 nhà/khu chung cư cũ trên địa bàn Thành phố. Thực hiện chỉ đạo của UBND Thành phố, Sở Xây dựng đã hướng dẫn15 UBND cấp huyện quy trình triển khai thực hiện cải tạo, xây dựng lại nhà chung cư trên địa bàn thành phố Hà Nội.\n1.6. Kết quả phát triển nhà ở riêng lẻ:\nTheo tổng hợp báo cáo của UBND các quận, huyện, thị xã năm 2021, tổng diện tích nhà ở riêng lẻ do dân tự xây khu vực đô thị và nông thôn hoàn thành khoảng 4,5 triệu m2 sàn.\n1.7. Về nhà ở công vụ: Nhu cầu thực tế\nđối với nhà ở công vụ từ đầu năm 2021 đến nay là không có do đối tượng thuộc Thành phố Hà Nội quản lý không có nhu cầu thuê. Nội dung này UBND Thành phố đã\nxác định tại Kế hoạch phát triển nhà ở Thành phố giai đoạn 2021-2025.\n2. Đánh giá kết quả đạt được và tồn tại, nguyên nhân 2.1. Về việc thực hiện Kế hoạch\n- UBND Thành phố đã phê duyệt Chương trình phát triển nhà ở thành phố Hà Nội giai đoạn 2021-2030 tại Quyết định số 3627/QĐ-UBND ngày 03/10/2022; Chuyên đề: “Giải pháp đẩy mạnh công tác quản lý, sử dụng các công trình công cộng tại các khu đô thị trên địa bàn Thành phố giai đoạn 2021-2025”\ntại Quyết định 3383/QĐ-UBND ngày 19/9/2022 và Kế hoạch số 45/KH-UBND ngày 07/02/2023 để triển khai thực hiện Chuyên đề; Kế hoạch số 151/KH-UBND ngày 31/5/2022 thực hiện Chuyên đề: “Giải pháp đẩy mạnh công tác quản lý, sử dụng nhà ở xã hội trên địa bàn Thành phố Hà Nội giai đoạn 2021-2025”; Kế hoạch phát triển nhà ở phục vụ tái định cư, bố trí cho ở tạm thời cho các chủ sở hữu, người sử dụng nhà chung cư trong thời gian thực hiện dự án cải tạo, xây dựng lại nhà\nchung cư trên địa bàn thành phố Hà Nội giai đoạn 2021-2025 tại Quyết định số\n4962/QĐ-UBND ngày 09/12/2022; Kế hoạch phát triển nhà ở xã hội thành phố Hà Nội giai đoạn 2021-2025 tại Quyết định số 5063/QĐ-UBND ngày 19/12/2022; Kế hoạch phát triển nhà ở thành phố Hà Nội năm 2022 tại Quyết định số 5320/QĐ-UBND ngày 29/12/2022.\n- Thành phố đã tập trung hoàn thành các chỉ tiêu diện tích sàn các loại hình nhà ở (nhà ở xã hội, nhà ở tái định cư, nhà ở thương mại) theo Kế hoạch phát triển nhà ở 2022 được duyệt.\n- Công tác phát triển nhà ở, đầu tư xây dựng các khu đô thị, khu nhà ở đồng bộ các công trình nhà ở và các công trình hạ tầng kỹ\nthuật, hạ tầng xã hội theo quy hoạch đã gắn với phát triển đô thị, chỉnh trang\nđô thị; các công trình nhà ở cơ bản đáp ứng yêu cầu thiết kế theo hướng hiện đại,\nđảm bảo không gian xanh, thân thiện với môi trường, áp dụng công nghệ tiên tiến,\ntiết kiệm năng lượng; ứng dụng công nghệ thông minh trong quản lý sau đầu tư. Từ\nnăm 2022 đến nay, để đẩy nhanh tiến độ triển khai các dự án đầu tư xây dựng nhà\nở, khu đô thị trên địa bàn Thành phố, UBND Thành phố đã thành lập Tổ công tác liên ngành kiểm tra, rà soát các dự án đầu tư xây dựng khu nhà ở, khu đô thị mới;\nban hành các Kế hoạch nhằm thực hiện các biện pháp đẩy nhanh tiến độ đầu tư, tập trung xử lý các dự án vốn ngoài ngân sách có sử dụng đất chậm triển khai16.\n- Tích cực tham gia góp ý, kiến nghị về lĩnh vực phát triển nhà ở và đã được Quốc hội, Chính phủ, Bộ Xây dựng ghi nhận, tiếp thu khi ban hành các văn bản quy phạm pháp luật về nhà ở là cơ sở pháp lý quan trọng trong công tác phát triển nhà ở của Thành phố.\n- Đã triển khai và tập trung chỉ đạo, đôn đốc các Sở\nngành, UBND các quận, huyện (nơi có nhà chung cư cũ) khẩn trương triển khai các nhiệm vụ được giao tại Đề án và các Kế hoạch triển khai Đề án cải tạo, xây dựng lại nhà chung cư cũ trên địa bàn Thành phố; rà soát, đôn đốc các chủ đầu tư dự\nán đang triển khai đẩy nhanh tiến độ hoàn thành.\n2.2. Tồn tại, hạn chế\nNgoài những mặt đạt được nêu trên, công tác phát triển nhà ở Thành phố cũng còn một số tồn tại, hạn chế trong quá trình triển khai, cụ thể:\n- Công tác phát triển nhà ở, phát triển đô thị chưa\nđồng đều; công tác phát triển nhà ở chưa thực sự gắn phát triển đô thị bền vững.\nPhát triển nhà ở xã hội (bao gồm cả nhà ở công nhân), triển khai các khu nhà ở\nxã hội tập trung, nhà ở tái định cư còn chậm, chưa đạt tiến độ yêu cầu.\n- Về phát triển nhà ở tái định cư: Một số dự án đầu tư xây dựng nhà ở tái định cư triển khai chậm so với tiến độ được duyệt, trong\nđó bao gồm cả các dự án được đầu tư bằng nguồn vốn ngân sách đã thực hiện nhiều năm nhưng chưa hoàn thành, dẫn đến chưa có quỹ nhà để bàn giao cho các hộ gia\nđình tái định cư do vướng mắc công tác giải phóng mặt bằng; việc triển khai thực hiện thí điểm cơ chế xây dựng nhà ở thương mại phục vụ tái định cư theo phương thức đặt hàng còn nhiều khó khăn, bất cập do quy định pháp luật chưa cụ thể;\nThành ủy, UBND Thành phố đã xác định chủ trương mua lại quỹ nhà tại các dự án thực hiện thí điểm Cơ chế đầu tư xây dựng nhà ở thương mại đặt hàng phục vụ tái\nđịnh cư, tuy nhiên đến nay Thành phố chưa bố trí ngân sách để mua lại quỹ nhà ở\nnày nên ảnh hưởng đến việc thu hồi vốn của các nhà đầu tư. Bên cạnh đó, các dự\nán giải phóng mặt bằng thường chậm tiến độ so với kế hoạch hoặc kéo dài trong nhiều năm do khó khăn về vốn, giải quyết đơn thư khiếu nại của người dân đối với phương án bồi thường, hỗ trợ, tái định cư... Do vậy, việc khớp nối tiến độ giữa dự án xây dựng nhà ở tái định cư với các dự án giải phóng mặt bằng chưa phù hợp,\ncó nhiều trường hợp dự án xây dựng nhà tái định cư đã hoàn thành nhưng dự án giải phóng mặt bằng chậm nên không sử dụng được ngay quỹ nhà hoặc có dự án giải phóng mặt bằng cần bố trí tái định cư nhưng dự án xây dựng quỹ nhà tái định cư chưa hoàn thành.\n- Nhiều dự án đầu tư xây dựng nhà ở thương mại, khu\nđô thị triển khai chậm so với tiến độ được duyệt, hạ tầng kỹ thuật, hạ tầng xã\nhội chưa được đầu tư đồng bộ, hoàn chỉnh; việc khớp nối với hệ thống hạ tầng kỹ\nthuật khu vực cũng gặp nhiều khó khăn do một số khu vực hệ thống hạ tầng kỹ thuật chưa được đầu tư hoàn chỉnh theo quy hoạch.\n- Việc triển khai các công tác cải tạo, xây dựng lại nhà chung cư cũ trên địa bàn Thành phố còn chậm, chưa đảm bảo tiến độ đã đề ra tại Đề án và các Kế hoạch triển khai Đề án cải tạo, xây dựng lại nhà chung cư\ncũ: Tiến độ triển khai công tác kiểm định, quy hoạch các khu chung cư, nhà\nchung cư theo quy định tại Nghị định số 69/2021/NĐ-CP còn rất chậm so với tiến\nđộ đã đề ra tại Đề án và các Kế hoạch triển khai Đề án; Một số quận chậm hoặc chưa hoàn thành tổ chức di dời các hộ dân ra khỏi nhà nguy hiểm cấp D và chưa đề\nxuất danh mục các nhà chung cư có điều kiện thuận lợi cho việc triển khai; Các dự án đầu tư cải tạo, xây dựng lại nhà chung cư cũ đang triển khai hiện nay đều chậm so với tiến độ được phê duyệt.\n- Việc rà soát, xác định nhu cầu nhà ở xã hội, nhà ở\ncho công nhân, người lao động tại các khu công nghiệp chưa được thực hiện.\n- Công tác tổng hợp kết quả phát triển nhà ở gặp nhiều khó khăn, chưa đáp ứng được yêu cầu theo quy định, nhất là công tác theo dõi, thống kê kết quả phát triển nhà ở do người dân tự xây dựng.\n2.3. Nguyên nhân của những tồn tại, hạn chế\n2.3.1. Nguyên nhân khách quan\n- Ảnh hưởng của dịch bệnh Covid trong các năm 2020,\n2021 và đầu năm 2022; giá nguyên vật liệu xây dựng tăng cao do ảnh hưởng tình hình kinh tế - chính trị thế giới đã và đang diễn biến rất phức tạp khiến cho các dự án không thể triển khai liên tục, phải dừng thi công xây dựng trong thời gian dài làm chậm tiến độ hoàn thành. Đây là nguyên nhân chủ yếu dẫn đến một số\nchỉ tiêu phát triển nhà ở không đạt theo Kế hoạch đã đề ra.\n- Cơ chế chính sách ưu đãi hiện hành chưa thu hút các nhà đầu tư tham gia phát triển nhà ở xã hội khu vực ngoại thành và nhà ở xã\nhội phục vụ các đối tượng là công nhân, sinh viên. Việc triển khai đầu tư xây dựng nhà ở xã hội cho công nhân, người lao động tại các khu công nghiệp còn bất cập do quy định pháp luật chưa thống nhất17. Quỹ đất dành để phát triển nhà ở xã hội thiếu hụt do đa số chủ\nđầu tư các dự án đầu tư xây dựng nhà ở quy mô dưới 10ha đất lựa chọn hình thức nộp bằng tiền thay vì dành quỹ đất hay quỹ nhà trong dự án làm nhà ở xã hội.\nChưa có quy định cụ thể việc quản lý sử dụng số tiền thu được từ chủ đầu tư dự\nán nhà ở thương mại nộp tương đương quỹ 20%, 25% đất ở tại dự án đầu tư xây dựng nhà ở thương mại, khu đô thị.\n- Về phát triển nhà ở tái định cư: Luật Đất đai (Điều 85) quy định: UBND cấp tỉnh, UBND cấp huyện phải chuẩn bị quỹ nhà tái định cư\ntrước khi thực hiện thu hồi đất; việc thu hồi đất ở chỉ được thực hiện sau khi hoàn thành xây dựng nhà ở hoặc cơ sở hạ tầng của khu tái định cư. UBND Thành phố\nban hành cơ chế cho phép người dân được lựa chọn nhận nhà ở tái định cư hoặc nhận hỗ trợ bằng tiền để tự lo tái định cư, ban đầu nhu cầu đề xuất bố trí quỹ nhà ở\ntái định cư cao nhưng thực tế sử dụng thấp, các hộ dân không mua nhà tái định cư mà nhận tiền tự lo chỗ ở (nguyên nhân: giá bán nhà cao, vị trí ở xa so với vị\ntrí giải phóng mặt bằng ảnh hưởng cuộc sống sinh hoạt của người dân...) dẫn đến Thành phố bị động trong việc xây dựng, chuẩn bị quỹ nhà tái định cư.\n- Về phát triển nhà ở thương mại: Thiếu chế tài đủ\nsức răn đe đối với các chủ đầu tư không đầu tư xây dựng hoàn chỉnh hạ tầng kỹ thuật,\nhạ tầng xã hội trong phạm vi dự án và khớp nối với hạ tầng khu vực theo quy hoạch.\n- Về cải tạo, xây dựng lại nhà chung cư: Pháp luật hiện hành chưa quy định về trình tự kiểm định và tiêu chí đánh giá chất lượng nhà chung cư theo quy định tại Điều 5, Điều 8 Nghị định số 69/2021/NĐ-CP của Chính phủ; việc lập, trình phê duyệt quy hoạch chi tiết/ tổng mặt bằng khu vực cải tạo, xây dựng lại nhà chung cư theo quy định tại Điều 13 Nghị định số\n69/2021/NĐ-CP phải thực hiện theo quy định của pháp luật về quy hoạch đô thị,\nxây dựng, tuy nhiên không có quy định trình tự, thủ tục rút gọn, phải thực hiện trong thời gian dài, chưa có quy định chi phí lập tổng mặt bằng,...đã ảnh hưởng không nhỏ đến tiến độ triển khai công tác kiểm định, quy hoạch chi tiết các khu/nhà chung cư cũ. Quy định của pháp luật về quy hoạch chưa quy định cụ thể sử\ndụng nguồn vốn lập quy hoạch cải tạo, xây dựng lại nhà chung cư dẫn đến công tác bố trí vốn phục vụ lập quy hoạch chưa đáp ứng yêu cầu tiến độ (ngày 16/6/2022, Quốc hội mới ban hành Nghị quyết số 61/2022/QH15, trong đó quy định sử dụng kinh phí chi thường xuyên để lập, thẩm định, phê duyệt quy hoạch). Chưa có quy trình cưỡng chế di dời. Chưa có quy định chuyển tiếp cụ thể đối với các dự án đang triển khai. Quy định hiện chưa cụ thể dẫn đến Thành phố khó khăn nghiên cứu, xây dựng, ban hành quy định về cải tạo, xây dựng lại nhà chung cư\ntrên địa bàn Thành phố theo tiến độ đề ra, nhất là hệ số k bồi thường.\n2.3.2. Nguyên nhân chủ quan\n- Do ảnh hưởng của đại dịch Covid-19 trong các năm 2020, 2021, giá nguyên vật liệu tăng cao khiến các chủ đầu tư triển khai các dự\nán đầu tư xây dựng nhà ở cầm chừng và khó khăn về tiêu thụ sản phẩm; các chủ đầu tư dự án thiếu sự chủ động trong việc tập trung, bố trí nguồn lực để triển khai dự án đúng tiến độ. Thời gian qua, Thành phố đã chỉ đạo tổ chức thực hiện công tác giám sát, đánh giá đầu tư theo quy định, nhưng công tác tổng hợp, giải quyết,\ntháo gỡ các kiến nghị, khó khăn, vướng mắc của các nhà đầu tư chưa được kịp thời trong quá trình triển khai, thực hiện dự án.\n- Việc giám sát, đánh giá đầu tư để đẩy nhanh tiến\nđộ thực hiện các dự án đầu tư xây dựng nhà ở, khu đô thị theo quy định của Luật\nĐầu tư chưa được thực hiện hiệu quả; việc rà soát, xử lý vi phạm để chấm dứt hoạt\nđộng dự án, thu hồi đất dự án do chậm triển khai đưa đất vào sử dụng theo quy định hoặc xử lý vi phạm do thi công xây dựng không đúng với quy hoạch chi tiết được duyệt, thi công không đúng với giấy phép đã được cấp chưa đáp ứng yêu cầu.\n- Một số các Sở ngành, UBND các quận, huyện (nơi có\nnhà chung cư cũ) chưa thực sự tập trung, quyết liệt triển khai các nhiệm vụ, giải pháp đã đề ra tại Đề án và các Kế hoạch triển khai Đề án cải tạo, xây dựng lại nhà chung cư cũ trên địa bàn Thành phố. Công tác phối hợp giữa các Sở, ngành,\nhuyện chưa đảm bảo kịp thời, hiệu quả. Một số quận huyện chưa chủ động trong công tác chuẩn bị thực hiện di dời các hộ dân ra khỏi nhà nguy hiểm cấp D, khảo sát hiện trạng, kiểm định, lập quy hoạch.\n- UBND các quận, huyện, thị xã chưa chủ động rà\nsoát, đề xuất các quỹ đất để đầu tư xây dựng các dự án khu đô thị, nhà ở, nhất là các quỹ đất để đầu tư xây dựng nhà ở xã hội, nhà ở phục vụ công nhân, người lao động tại các khu công nghiệp; theo dõi, thống kê diện tích sàn nhà ở do người dân tự xây dựng trên địa bàn.\n- Công tác tổng hợp kết quả phát triển nhà ở gặp nhiều khó khăn, chưa đáp ứng được yêu cầu theo quy định do một số chủ đầu tư\nkhông báo cáo hoặc báo cáo không đúng tiến độ theo yêu cầu, nội dung báo cáo thiếu chưa đúng quy định; chưa có chế tài xử lý đối với các chủ đầu tư không báo cáo hoặc báo cáo không đúng quy định.\nII. KẾ HOẠCH PHÁT TRIỂN NHÀ Ở\nTHÀNH PHỐ NĂM 2023 1. Mục đích, yêu cầu 1.1. Mục đích\n- Cụ thể hóa mục tiêu phát triển nhà ở năm 2023 theo các chỉ tiêu Kế hoạch phát triển nhà ở thành phố Hà Nội giai đoạn 2021-2025 đã được phê duyệt.\n- Xác định vị trí, khu vực, diện tích đất phát triển nhà ở; Rà soát số lượng dự án đầu tư xây dựng nhà ở, số lượng nhà ở, tổng diện tích sàn nhà ở cần đầu tư xây dựng nói chung và đối với từng loại nhà ở (nhà ở\nthương mại, nhà ở xã hội, nhà ở tái định cư, nhà ở công vụ, cải tạo, xây dựng lại chung cư cũ); tỷ lệ các loại nhà ở (nhà ở chung cư, nhà ở riêng lẻ); diện tích nhà ở bình quân toàn Thành phố; nguồn vốn huy động để phát triển nhà ở; thời gian triển khai thực hiện các dự án đầu tư xây dựng nhà ở năm 2023.\n- Làm cơ sở để Thành phố chủ động kiểm soát công tác phát triển nhà ở và thị trường bất động sản trên địa bàn thành phố Hà Nội năm 2023 gắn với chỉnh trang, tái thiết đô thị, tái định cư, phục vụ lợi ích công cộng; xây dựng, phát triển đô thị Thủ đô hướng đến xanh, văn hiến, văn minh, thông minh, hiện đại.\n1.2. Yêu cầu\n- Phù hợp nội dung Kế hoạch phát triển nhà ở thành phố Hà Nội giai đoạn 2021-2025 được UBND Thành phố phê duyệt.\n- Đảm bảo nội dung kế hoạch phát triển nhà ở theo quy định tại khoản 3 Điều 3 Nghị định số 99/2015/NĐ-CP ngày 20/10/2015 của Chính phủ.\n- Phù hợp tình hình phát triển kinh tế - xã hội của Thành phố năm 2023.\n2. Chỉ tiêu phát triển nhà ở\nCăn cứ các chỉ tiêu trong Kế hoạch phát triển nhà ở\nthành phố Hà Nội giai đoạn 2021-2025 để xác định mục tiêu phát triển nhà ở năm 2023:\n- Về diện tích nhà ở bình quân đầu người toàn Thành phố năm 2023 dự kiến đạt 28,2 m2/người, được xác định trên cơ sở trung bình chỉ tiêu đạt được năm 2022 (đạt 27,6m2/người) và khả năng hoàn thành các dự án đầu tư xây dựng nhà ở trên địa bàn Thành phố trong các tháng cuối năm 2023.\n- Về tổng diện tích sàn nhà ở năm 2023: khoảng 6,965 triệu m2 sàn nhà ở; trong đó dự kiến chỉ tiêu phát triển nhà ở riêng lẻ: 4,5 triệu m2 sàn nhà ở (theo báo cáo của các địa phương), chỉ tiêu phát triển nhà ở theo dự án khoảng 2,465 triệu m2 sàn nhà ở (trong đó: khoảng 2,339 triệu m2 sàn nhà ở thương mại; khoảng 0,032 triệu m2 sàn nhà ở xã hội;\nkhoảng 0,094 triệu m2 sàn nhà ở tái định cư).\nIII. NHIỆM VỤ, GIẢI PHÁP\n- Tiếp tục triển khai Chương trình phát triển nhà ở\nthành phố Hà Nội giai đoạn 2021-2030, Kế hoạch phát triển nhà ở thành phố Hà Nội giai đoạn 2021- 2025 và các kế hoạch phát triển nhà ở xã hội, nhà ở phục vụ tái\nđịnh cư, bố trí chỗ ở tạm thời cho các chủ sở hữu, người sử dụng nhà chung cư\ntrong thời gian thực hiện dự án cải tạo, xây dựng lại nhà chung cư trên địa bàn Thành phố.\n- Tập trung rà soát, nghiên cứu có cơ chế chính sách để hướng dẫn, tháo gỡ khó khăn vướng mắc các dự án khu đô thị chậm triển khai, các chính sách khuyến khích, hỗ trợ các dự án đầu tư xây dựng nhà ở trên\nđịa bàn, đồng thời cần làm rõ trách nhiệm của nhà đầu tư tổ chức thực hiện dự\nán đúng tiến độ, đồng bộ hạ tầng kỹ thuật, hạ tầng xã hội; kiên quyết xử lý,\nthu hồi dự án chậm triển khai tạo đà cho việc phát triển thị trường bất động sản lành mạnh.\n- Về phát triển nhà ở xã hội: Đẩy nhanh thủ tục chấp thuận chủ trương đầu tư dự án, quy hoạch chi tiết các khu nhà ở xã hội độc lập\n(tập trung) và dự án nhà ở công nhân. Nghiên cứu sử dụng hiệu quả tiền thu được từ giá trị quỹ đất 20%, 25% tại các dự án nhà ở thương mại, khu đô thị để đầu tư xây dựng nhà ở xã hội sau khi có hướng dẫn của Bộ Xây dựng. Tổ chức rà soát,\nxác định nhu cầu nhà ở xã hội, nhà ở cho công nhân, người lao động tại các khu công nghiệp trên địa bàn Thành phố.\n- Về phát triển nhà ở tái định cư: Hoàn thành báo cáo, xin ý kiến chỉ đạo của Thành ủy về Sơ kết kết quả triển khai thực hiện thí\nđiểm Cơ chế đặt hàng xây dựng nhà ở thương mại để tạo lập quỹ nhà tái định cư\ntrên địa bàn Thành phố theo chỉ đạo của Thành ủy Hà Nội, làm cơ sở báo cáo Thủ\ntướng Chính phủ cho phép dừng thực hiện Cơ chế. Tiếp tục nghiên cứu, đề xuất cơ\nchế mua lại quỹ nhà ở thương mại đang thực hiện thí điểm Cơ chế đặt hàng đảm bảo tính khả thi, hiệu quả đáp ứng được nhu cầu nhà ở tái định cư trong thời gian tới.\nTiếp tục đôn đốc tiến độ hoàn thành các dự án đầu tư xây dựng nhà ở tái định cư\nđang triển khai, nhất là các dự án sử dụng vốn ngân sách để đưa vào sử dụng.\n- Về cải tạo, xây dựng lại nhà chung cư: Khẩn trương hoàn thành tổ chức di dời các hộ dân ra khỏi nhà nguy hiểm cấp D và đề\nxuất danh mục các nhà chung cư có điều kiện thuận lợi và khả thi cho việc triển khai; Tập trung triển khai, hoàn thành công tác kiểm định chung cư cũ, lập quy hoạch chi tiết cải tạo, xây dựng lại chung cư cũ, nhất là các khu chung cư ưu tiên triển khai Đợt 1, các khu chung cư theo chỉ đạo của Thành ủy Hà Nội tại Thông báo số 1041-TB/TU ngày 14/02/2023 (Giảng Võ, Trung Tự, Khương Thượng); đôn đốc\nđẩy nhanh tiến độ các dự án cải tạo, xây dựng lại chung cư cũ đang triển khai;\nxây dựng, ban hành quy định một số nội dung thuộc thẩm quyền của Thành phố về cải tạo, xây dựng lại chung cư cũ và các công tác khác theo tiến độ đề ra tại Đề án và các kế hoạch triển khai Đề án cải tạo, xây dựng lại chung cư cũ trên địa bàn thành phố Hà Nội.\n- Tăng cường kiểm tra, giám sát xây dựng theo quy hoạch, theo giấy phép xây dựng tại các công trình, nhà ở; xử lý các vi phạm về\ntrật tự xây dựng; quản lý, vận hành, sử dụng nhà chung cư; việc chấp hành công tác phòng cháy, chữa cháy các nhà chung cư cao tầng.\n- Nghiên cứu ban hành các chính sách hỗ trợ người dân trong việc phát triển nhà ở riêng lẻ theo quy hoạch, trong đó chú trọng việc tạo điều kiện về thủ tục, các thiết kế mẫu, điển hình, giúp người dân tiếp cận nhanh, giảm chi phí và thời gian.\n- Tổ chức điều tra, thống kê các chỉ tiêu phát triển nhà ở theo Kế hoạch. Tiếp tục rà soát danh mục dự án, tình hình triển khai các dự án để cập nhật vào Kế hoạch đảm bảo phù hợp thực tế.\nIV. TỔ CHỨC THỰC HIỆN Sở Xây dựng (cơ quan thường trực thực hiện Kế hoạch)\ncùng các Sở, ban, ngành theo chức năng, nhiệm vụ được giao tại Kế hoạch này; cụ\nthể:\n1. Sở Xây dựng 1.1. Là cơ quan thường trực thực hiện Kế hoạch, có\ntrách nhiệm đôn đốc UBND các quận, huyện, thị xã và các Sở, Ban, ngành, đơn vị\nliên quan báo cáo định kỳ (trước ngày 25 tháng cuối quý) về rà soát danh mục dự\nán, tình hình triển khai các dự án và kết quả thực hiện Kế hoạch này, gửi Sở Xây dựng tổng hợp, báo cáo UBND Thành phố.\n1.2. Phối hợp Cục Thống kê Thành phố tổ chức điều tra, thống kê và đánh giá các chỉ tiêu phát triển nhà ở năm 2023 theo Kế hoạch này, làm cơ sở xây dựng, trình UBND Thành phố ban hành Kế hoạch phát triển nhà ở\nThành phố năm 2024 theo quy định.\n1.3. Tham mưu UBND Thành phố: tiếp tục triển khai Chương trình phát triển nhà ở thành phố Hà Nội giai đoạn 2021-2030, Kế hoạch phát triển nhà ở thành phố Hà Nội giai đoạn 2021-2025 và các kế hoạch phát triển nhà ở xã hội, nhà ở phục vụ tái định cư, bố trí chỗ ở tạm thời cho các chủ sở hữu,\nngười sử dụng nhà chung cư trong thời gian thực hiện dự án cải tạo, xây dựng lại nhà chung cư trên địa bàn Thành phố; Xây dựng, ban hành quy định một số nội dung thuộc thẩm quyền của Thành phố về cải tạo, xây dựng lại chung cư cũ và các công tác khác theo tiến độ đề ra tại Đề án và các kế hoạch triển khai Đề án cải tạo, xây dựng lại chung cư cũ trên địa bàn thành phố Hà Nội; Triển khai thủ tục chấp thuận chủ trương đầu tư dự án, quy hoạch chi tiết các khu nhà ở xã hội độc lập (tập trung) và dự án nhà ở công nhân.\n1.4. Chủ trì tổng kết đánh giá về cơ chế thí điểm đặt hàng mua nhà ở tái định cư phục vụ công tác giải phóng mặt bằng, tham mưu UBND Thành phố có cơ chế khả thi, hiệu quả, đáp ứng nhu cầu nhà ở tái định cư trong thời gian tới.\n1.5. Tăng cường kiểm tra, giám sát xây dựng theo quy hoạch, theo giấy phép xây dựng tại các công trình, nhà ở; Giải quyết kịp thời dứt điểm các tranh chấp, khiếu nại trong công tác quản lý, vận hành, sử dụng nhà chung cư; Đánh giá việc chuyển đổi mô hình đội quản lý trật tự xây dựng,\ntham mưu đề xuất UBND Thành phố cơ chế quản lý, phối hợp, tổng hợp thông tin trong lĩnh vực này.\n1.6. Chủ trì cùng các Sở, ngành định kỳ hàng quý (3 tháng/lần) thực hiện kiểm tra, rà soát các dự án đầu tư xây dựng nhà ở để báo cáo UBND Thành phố chấp thuận bằng văn bản cho phép cập nhật, bổ sung vào Danh mục các dự án đầu tư xây dựng nhà ở thực hiện năm 2023 và các năm giai đoạn 2024 - 2025.\n2. Sở Quy hoạch - Kiến trúc 2.1. Cân đối theo quy hoạch các dự án nhà ở xã hội tại các quận, huyện, thị xã đảm bảo phân bố hợp lý trên địa bàn Thành phố. Tiếp tục phối hợp Ban Quản lý các khu công nghiệp và chế xuất tổ chức rà soát quy hoạch chi tiết các khu công nghiệp để xác định vị trí, quỹ đất dành để xây dựng nhà ở\nxã hội và các thiết chế của công đoàn đảm bảo đồng bộ hệ thống hạ tầng kỹ thuật,\nhạ tầng xã hội.\n2.2. Định kỳ hàng quý (trước ngày 25 tháng cuối quý) báo cáo UBND Thành phố (thông qua Sở Xây dựng) về Danh mục cập nhật, bổ\nsung các đồ án quy hoạch chi tiết tỷ lệ 1/500 các dự án đầu tư xây dựng nhà ở,\nkhu đô thị, trong đó xác định, làm rõ vị trí, quy mô quỹ đất ở tại từng dự án dành để xây dựng nhà ở xã hội.\n2.3. Chủ trì kiểm tra các chủ đầu tư triển khai thực hiện dự án theo quy hoạch chi tiết được duyệt, thực hiện các giải pháp liên quan công tác quy hoạch kiến trúc và các nhiệm vụ khác theo chức năng nhiệm vụ\nquy định; báo cáo UBND Thành phố (thông qua Sở Xây dựng) định kỳ hàng quý về kết quả thực hiện các nhiệm vụ được giao theo Kế hoạch này.\n3. Sở Kế hoạch và Đầu tư\n3.1. Căn cứ Kế hoạch phát triển nhà ở của Thành phố,\nđưa chỉ tiêu phát triển nhà ở của Thành phố vào kế hoạch phát triển kinh tế -\nxã hội Thành phố năm 2023 và các năm giai đoạn 2024 - 2025 theo quy định.\n3.2. Chủ trì cùng Sở Tài chính, các đơn vị liên quan nghiên cứu đề xuất UBND Thành phố việc sử dụng vốn đầu tư công năm 2023 và\ncác năm giai đoạn 2024 - 2025 để triển khai: các dự án nhà ở tái định cư, nhà ở\nxã hội, đầu tư cải tạo, xây dựng lại chung cư cũ; mua lại một số quỹ nhà ở\nthương mại phục vụ tái định cư theo phương thức đặt hàng và hoàn trả chi phí\nxây dựng tại một số dự án nhà ở thương mại có quỹ nhà tái định cư phải bàn giao cho Thành phố hoàn thành năm 2023 và các năm giai đoạn 2024 - 2025 theo quy định;\nBáo cáo UBND Thành phố trong quý II/2023.\n3.3. Chủ trì, phối hợp với các Sở, ngành có liên quan tổng hợp trình HĐND Thành phố, UBND Thành phố bố trí nguồn vốn đầu tư từ\nngân sách Thành phố để thực hiện các chương trình mục tiêu; Phối hợp với Sở Lao\nđộng Thương binh và Xã hội, các Sở, ban, ngành và các đơn vị liên quan trong việc khuyến khích sự hỗ trợ của cộng đồng, tổ chức xã hội, tổ chức, cá nhân thiện nguyện, các nhà hảo tâm trong công tác hỗ trợ xây, sửa nhà ở cho người có công về nhà ở, hộ nghèo trên địa bàn Thành phố; Huy động nguồn lực phát triển các không gian ngầm công cộng tại khu vực nội đô lịch sử.\n3.4. Tiếp tục chủ trì thực hiện các nhiệm vụ về\ngiám sát, đánh giá đầu tư toàn diện đối với các dự án đầu tư xây dựng nhà ở,\nkhu đô thị trên địa bàn Thành phố được chấp thuận chủ trương đầu tư theo quy định của Luật Đầu tư và các nhiệm vụ khác theo pháp luật hiện hành, trong đó lưu ý\ntiến độ thực hiện dự án và việc đầu tư xây dựng nhà ở đồng bộ hạ tầng theo quy hoạch chi tiết đã được phê duyệt; Báo cáo đề xuất UBND Thành phố cơ chế chính sách, giải pháp tháo gỡ khó khăn, vướng mắc theo thẩm quyền để đẩy nhanh tiến độ\ncác dự án dự kiến hoàn thành năm 2023 và các năm tiếp theo; Làm rõ trách nhiệm tổ chức thực hiện dự án đúng tiến độ của nhà đầu tư, đề xuất xử lý, thu hồi dự\nán chậm triển khai tạo đà cho việc phát triển thị trường bất động sản lành mạnh.\n3.5. Chủ trì cùng các Sở, ngành, cơ quan có liên quan kiểm tra, rà soát các dự án đầu tư xây dựng khu nhà ở, khu đô thị mới được giao triển khai thực hiện từ trước ngày 01/8/2008 được chuyển tiếp từ các tỉnh Hà Tây (trước đây), Hòa Bình, Vĩnh Phúc về thành phố Hà Nội do nhà đầu tư đề xuất tiếp tục thực hiện; Đề xuất phương án giải quyết và báo cáo UBND Thành phố xem xét, chỉ đạo thực hiện.\n3.6. Báo cáo UBND Thành phố (thông qua Sở Xây dựng)\nđịnh kỳ hàng quý (trước ngày 25 tháng cuối quý) về Danh mục cập nhật, bổ sung các dự án đầu tư xây dựng nhà ở, khu đô thị đã được chấp thuận chủ trương đầu tư nhưng chưa được giao đất, cho thuê đất trên cơ sở kết quả giám sát, đánh giá\nđầu tư theo quy định của Luật Đầu tư.\n4. Sở Tài nguyên và Môi trường 4.1. Tiếp tục rà soát, tổng hợp quỹ đất 20% (hoặc 25%) trong các dự án đầu tư xây dựng nhà ở, khu đô thị và phối hợp Sở Xây dựng,\nSở Kế hoạch và Đầu tư, Sở Quy hoạch Kiến trúc, các đơn vị liên quan đề xuất bố\ntrí thực hiện dự án đầu tư xây dựng nhà ở xã hội, nhà ở tái định cư và đấu giá\nquyền sử dụng đất, tạo vốn xây dựng hạ tầng kỹ thuật, hạ tầng xã hội; đưa vào quy hoạch, kế hoạch sử dụng đất, chỉ tiêu phân bố đất ở thực hiện Kế hoạch này.\n4.2. Chủ trì tiếp tục đẩy nhanh tiến độ di dời các cơ sở sản xuất công nghiệp, bệnh viện gây ô nhiễm môi trường; các cơ sở giáo dục\nđại học, giáo dục nghề nghiệp và các cơ quan, đơn vị trong khu vực nội thành không phù hợp với quy chuẩn, tiêu chuẩn, quy hoạch để tạo quỹ đất phát triển đô\nthị, nhà ở; định kỳ (trước ngày 25 tháng cuối quý) báo cáo UBND Thành phố.\n4.3. Chủ trì kiểm tra các dự án đầu tư xây dựng khu\nđô thị, nhà ở đã được giao đất, cho thuê đất nhưng chậm triển khai, vi phạm Luật\nĐất đai theo chỉ đạo của Thành phố; Báo cáo đề xuất UBND Thành phố biện pháp xử\nlý hoặc giải pháp tháo gỡ khó khăn, vướng mắc theo thẩm quyền để đẩy nhanh tiến\nđộ các dự án đầu tư xây dựng nhà ở, khu đô thị dự kiến hoàn thành năm 2023 và\ncác năm tiếp theo.\n4.4. Chủ trì rà soát, báo cáo đề xuất UBND Thành phố\nviệc khai thác nguồn lực đất đai (bao gồm cả nguồn tiền thu được từ giá trị\nquỹ đất 20%, 25%, kinh doanh dịch vụ tầng 1 các nhà tái định cư, thu hồi các dự\nán chậm triển khai) để tạo vốn cho phát triển nhà ở, đặc biệt là nhà ở tái\nđịnh cư, nhà ở xã hội cho thuê theo “Đề án khai thác nguồn lực đất đai để tạo vốn phát triển kinh tế - xã hội thành phố Hà Nội giai đoạn 2021 - 2025 và những năm tiếp theo”.\n4.5. Hướng dẫn kịp thời UBND các quận, huyện, thị\nxã giải quyết các vướng mắc liên quan đến công tác giải phóng mặt bằng các dự\nán đầu tư xây dựng nhà ở, khu đô thị để đảm bảo thực hiện dự án đúng tiến độ được duyệt.\n4.6. Tổ chức thống kê diện tích các loại nhà ở được cấp Giấy chứng nhận quyền sở hữu tại các dự án đầu tư xây dựng nhà ở, khu đô thị;\nBáo cáo UBND Thành phố (thông qua Sở Xây dựng) định kỳ hàng quý (trước ngày 25 tháng cuối quý) về Danh mục các dự án đầu tư xây dựng nhà ở, khu đô thị đã được giao đất, cho thuê đất và kết quả thực hiện các nhiệm vụ được giao theo Kế hoạch này.\n5. Sở Tài chính 5.1. Tham mưu UBND Thành phố bố trí nguồn kinh phí\nchi thường xuyên ngân sách Thành phố cho các cơ quan, đơn vị thực hiện nhiệm vụ:\nTổ chức điều tra, thống kê và đánh giá các chỉ tiêu phát triển nhà ở theo Kế hoạch này, xây dựng Kế hoạch phát triển nhà ở năm 2023 và xây dựng các chương trình,\nkế hoạch khác theo quy định; lập quy hoạch chi tiết, lập đề xuất chủ trương đầu tư, tổ chức lựa chọn nhà đầu tư các dự án nhà ở xã hội tập trung, nhà ở xã hội cho thuê theo quy định (bao gồm cả việc sử dụng nguồn tiền đã thu được từ quỹ\nđất 20%, 25% tại các dự án đầu tư xây dựng nhà ở thương mại, khu đô thị để đầu tư xây dựng nhà ở xã hội); công tác kiểm định, đánh giá chất lượng nhà\nchung cư, lập quy hoạch chi tiết tỷ lệ 1/500 (hoặc tổng mặt bằng và phương án kiến trúc công trình), lập đề xuất chủ trương đầu tư và lựa chọn nhà đầu tư các dự án đầu tư cải tạo, xây dựng lại chung cư cũ theo quy định.\n5.2. Chủ trì, phối hợp Sở Xây dựng thẩm tra, phê\nduyệt quyết toán xây dựng các căn hộ tái định cư phải bàn giao cho Thành phố tại các dự án nhà ở thương mại trường hợp được cấp có thẩm quyền phê duyệt sử dụng vốn đầu tư công; tham mưu UBND Thành phố việc hoàn trả phần chi phí xây dựng theo giá trị quyết toán cho Chủ đầu tư theo quy định.\n5.3. Phối hợp Sở Kế hoạch và Đầu tư nghiên cứu đề\nxuất UBND Thành phố việc sử dụng nguồn vốn đầu tư công để triển khai: các dự án nhà ở tái định cư, nhà ở xã hội, đầu tư cải tạo, xây dựng lại chung cư cũ; mua lại một số quỹ nhà ở thương mại phục vụ tái định cư theo phương thức đặt hàng và hoàn trả chi phí xây dựng tại một số dự án nhà ở thương mại có quỹ nhà tái định cư phải bàn giao cho Thành phố hoàn thành năm 2023, 2024, 2025 theo quy định.\n5.4. Hướng dẫn UBND các quận, huyện, thị xã việc quản lý, sử dụng nguồn vốn ngân sách để tổ chức thực hiện kiểm định và lập quy hoạch chi tiết cải tạo, xây dựng lại các nhà chung cư cũ trên địa bàn.\n5.5. Báo cáo UBND Thành phố (thông qua Sở Xây dựng)\nđịnh kỳ hàng quý (trước ngày 25 tháng cuối quý) về kết quả thực hiện các nhiệm vụ được giao theo Kế hoạch này.\n6. Sở Lao động, Thương binh và Xã hội 6.1. Phối hợp với các Sở, ban, ngành hướng dẫn UBND các quận, huyện, thị xã đảm bảo đúng đối tượng được hưởng chính sách xã hội về\nnhà ở theo quy định hiện hành.\n6.2. Phối hợp với Sở Kế hoạch và Đầu tư, các cơ\nquan, đơn vị liên quan trong việc khuyến khích sự hỗ trợ của cộng đồng, tổ chức xã hội, tổ chức, cá nhân thiện nguyện, các nhà hảo tâm trong công tác hỗ trợ\nxây, sửa nhà ở cho người có công về nhà ở, hộ nghèo trên địa bàn Thành phố, các nhiệm vụ khác theo chức năng nhiệm vụ quy định; báo cáo UBND Thành phố (thông qua Sở Xây dựng) định kỳ hàng quý về kết quả thực hiện các nhiệm vụ được giao theo Kế hoạch này.\n7. Sở Giáo dục và Đào tạo\n- Tiếp tục chủ trì rà soát nhu cầu nhà ở cho thuê\ndành cho học sinh, sinh viên tại cơ sở giáo dục đào tạo đại học, đào tạo nghề\ntrên địa bàn Thành phố (các trường đại học, học viên, cao đẳng, trung cấp dạy nghề,...); định kỳ hàng quý (trước ngày 25 tháng cuối quý) báo cáo UBND Thành phố (thông qua Sở Xây dựng) để điều chỉnh Kế hoạch cho phù hợp.\n- Chủ trì tham mưu UBND Thành phố việc bố trí diện tích đất xây dựng mới trường học các cấp phù hợp quy hoạch và đảm bảo quy định về tiêu chuẩn cơ sở vật chất các trường mầm non, tiểu học, trung học cơ sở,\ntrung học phổ thông có nhiều cấp học đảm bảo nhu cầu học tập của con em dân cư\ncác dự án đầu tư xây dựng nhà ở, khu đô thị.\n8. Ban Quản lý các khu công nghiệp và chế xuất Hà\nNội (đối với khu công nghiệp, khu chế xuất), Sở Công Thương (đối với cụm công nghiệp)\n8.1. Rà soát biến động thực tế năm 2023 và dự báo nhu cầu đến năm 2025 đối với nhà ở cho công nhân, người lao động làm việc tại các khu công nghiệp, cụm công nghiệp và các nhiệm vụ khác theo chức năng nhiệm vụ quy định; báo cáo UBND Thành phố (thông qua Sở Xây dựng) đề xuất bổ sung quỹ\nđất để điều chỉnh Kế hoạch cho phù hợp.\n8.2. Ban Quản lý các Khu công nghiệp và Chế xuất Hà\nNội phối hợp UBND các quận, huyện, thị xã, Sở Quy hoạch - Kiến trúc tiếp tục rà\nsoát quy hoạch các khu công nghiệp, khu công nghệ cao chưa lập quy hoạch, xây dựng khu nhà ở, công trình công cộng nằm ngoài khu công nghiệp, khu chế xuất để xác\nđịnh vị trí, quỹ đất xây dựng nhà ở xã hội và các thiết chế của công đoàn (nhà\ntrẻ, siêu thị, các công trình văn hóa, thể thao...) đảm bảo đồng bộ hạ tầng kỹ\nthuật, hạ tầng xã hội để phục vụ công nhân, người lao động làm việc tại khu công nghiệp, khu công nghệ cao; phối hợp với UBND cấp huyện để đề xuất quy mô đầu tư xây dựng nhà ở phù hợp cho công nhân, người lao động đảm bảo chỉ tiêu Kế hoạch.\n9. Cục Thuế Thành phố\n9.1. Hướng dẫn chủ đầu tư dự án nhà ở thực hiện các chính sách thuế và các ưu đãi miễn, giảm thuế (bao gồm các khoản nghĩa vụ tài chính về thuế - nếu có) theo quy định.\n9.2. Phối hợp với các Sở, ngành đề xuất UBND Thành phố sử dụng hiệu quả nguồn tiền đã thu được từ giá trị quỹ đất 20%, 25% tại các dự án đầu tư xây dựng nhà ở thương mại, khu đô thị để phát triển nhà ở xã hội theo quy định.\n9.3. Định kỳ hàng quý (trước ngày 25 tháng cuối quý) báo cáo UBND Thành phố (thông qua Sở Xây dựng) về danh mục các dự án đầu tư xây dựng nhà ở, khu đô thị thực hiện trách nhiệm phát triển nhà ở bằng tiền và các nhiệm vụ khác theo chức năng nhiệm vụ quy định để điều chỉnh Kế hoạch cho phù hợp.\n10. Liên đoàn Lao động Thành phố\n10.1. Tổ chức nghiên cứu, đầu tư xây dựng nhà ở\ncông nhân gắn với các thiết chế công đoàn tại các khu công nghiệp, khu chế xuất trên địa bàn Thành phố giai đoạn 2021-2025 theo Đề án “Đầu tư xây dựng các thiết chế của công đoàn tại các khu công nghiệp, khu chế xuất” đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 655/QĐ-TTg ngày 12/5/2017 và số\n1729/QĐ-TTg ngày 04/11/2020; báo cáo UBND Thành phố (thông qua Sở Xây dựng) về\nkết quả thực hiện các nhiệm vụ được giao theo Kế hoạch này, làm cơ sở để xem xét, điều chỉnh Kế hoạch cho phù hợp thực tiễn.\n10.2. Phối hợp Ban Quản lý các Khu công nghiệp và\nChế xuất Hà Nội, Sở Quy hoạch - Kiến trúc, UBND các quận, huyện, thị xã tổ chức rà soát quy hoạch chi tiết các khu công nghiệp để xác định vị trí, quỹ đất dành\nđể xây dựng các thiết chế của công đoàn (trong đó có nhà ở công nhân) đảm bảo đồng bộ hệ thống hạ tầng kỹ thuật, hạ tầng xã hội, phù hợp quy hoạch chung, quy hoạch phân khu, quy hoạch chi tiết đã được phê duyệt.\n11. Quỹ Đầu tư phát triển Thành phố\n11.1. Tổ chức cho vay ưu đãi để phát triển nhà ở\ntheo đúng quy định và quy chế, điều lệ tổ chức và hoạt động của Quỹ; Báo cáo UBND Thành phố (qua Sở Xây dựng) về kết quả thực hiện cơ chế, chính sách khuyến khích xã hội hóa lĩnh vực phát triển nhà ở của Thành phố thông qua nguồn vốn cho vay ưu đãi từ Quỹ Đầu tư phát triển năm 2023.\n11.2. Chủ trì rà soát, đề xuất: Điều chỉnh bổ sung lĩnh vực cải tạo, xây dựng lại chung cư cũ vào Danh mục các lĩnh vực đầu tư, cho vay của Quỹ giai đoạn 2021-2025; Trực tiếp đầu tư hoặc cho vay vốn với lãi suất\nưu đãi để thực hiện đầu tư xây dựng nhà ở xã hội, nhà ở tái định cư (bao gồm cả\ncác dự án tạo lập quỹ nhà tạm cư phục vụ cải tạo, xây dựng lại chung cư cũ), cải tạo xây dựng lại chung cư cũ và các dự án khác.\n12. Cục Thống kê Thành phố\nChủ trì tổ chức điều tra, thống kê, đánh giá các chỉ\ntiêu phát triển nhà ở năm 2023 phục vụ điều chỉnh Kế hoạch này và xây dựng Kế\nhoạch phát triển nhà ở năm 2024, các chương trình, kế hoạch khác theo quy định.\n13. Viện Nghiên cứu phát triển kinh tế - xã hội Hà Nội Chủ trì, phối hợp với các sở, ban, ngành Thành phố,\nUBND các quận, huyện, thị xã triển khai công tác lập Quy hoạch Thủ đô theo nhiệm vụ lập Quy hoạch Thủ đô Hà Nội thời kỳ 2021-2030, tầm nhìn đến năm 2050 đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 313/QĐ-TTg ngày 07/3/2022, quy\nđịnh của Luật Quy hoạch và các quy định pháp luật có liên quan.\n14. Ngân hàng Chính sách xã hội - Chi nhánh Hà Nội 14.1. Tổng hợp, đánh giá kết quả thực hiện các cơ\nchế, chính sách về tín dụng nhà ở xã hội năm 2023, trước ngày 01/12/2023 báo cáo UBND Thành phố.\n14.2. Thực hiện các giải pháp liên quan đến cho vay\nưu đãi, hỗ trợ nhà ở xã hội và các nhiệm vụ khác theo chức năng nhiệm vụ quy định;\nĐịnh kỳ báo cáo UBND Thành phố (thông qua Sở Xây dựng) về kết quả thực hiện các nhiệm vụ được giao theo Kế hoạch này.\n15. Ủy ban nhân dân các quận, huyện, thị xã\n15.1. Thường xuyên kiểm tra, đôn đốc, giám sát chủ\nđầu tư triển khai các dự án đầu tư xây dựng nhà ở, khu đô thị dự kiến hoàn thành năm 2023 và các năm tiếp theo theo Kế hoạch này, đảm bảo đồng bộ hạ tầng kỹ thuật, hạ tầng xã hội, khớp nối với hệ thống hạ tầng ngoài hàng rào, tuân thủ\nquy định về trật tự xây dựng và pháp luật hiện hành.\n15.2. Định kỳ chủ trì rà soát, đề xuất quỹ đất,\ndanh mục dự án đầu tư có sử dụng đất để xây dựng nhà ở (trong đó bao gồm cả các dự án đầu tư có nhà ở để phục vụ tổ chức thực hiện đấu thầu, đấu giá, quỹ đất để\nđầu tư xây dựng nhà ở cho người lao động trong các khu, cụm công nghiệp trên địa bàn), gửi Sở Tài nguyên và Môi trường để tổng hợp, báo cáo UBND Thành phố về\nnguồn lực đất đai cho phát triển nhà ở; đồng thời gửi Sở Xây dựng để tổng hợp,\nđề xuất phát triển nhà ở cho phù hợp với mục tiêu theo Kế hoạch của Thành phố.\n15.3. Theo dõi kết quả phát triển nhà ở (theo dự án và nhà ở riêng lẻ, cả khu vực đô thị và nông thôn); Lập kế hoạch đầu tư các công trình hạ tầng kỹ thuật, hạ tầng xã hội và các công trình khác trong khu nhà ở, khu đô thị mới được chấp thuận đầu tư hoặc quyết định đầu tư; khớp nối hạ\ntầng kỹ thuật các dự án với khu vực xung quanh để thực hiện đầu tư xây dựng bằng nguồn vốn từ ngân sách của địa phương hoặc báo cáo đề xuất UBND Thành phố để bố\ntrí nguồn vốn từ ngân sách Thành phố, gửi Sở Kế hoạch và Đầu tư tổng hợp, báo cáo UBND Thành phố. Theo dõi việc thực hiện các công trình hạ tầng kỹ thuật, hạ\ntầng xã hội, công trình đầu tư công trong khu nhà ở, khu đô thị.\n15.4. Tập trung đẩy nhanh tiến độ hoàn thành các dự\nán đầu tư xây dựng quỹ nhà tái định cư bằng nguồn vốn ngân sách được giao làm chủ đầu tư, kịp thời báo cáo cơ quan có thẩm quyền các khó khăn, vướng mắc để\nđược tháo gỡ, giải quyết; thực hiện chế độ báo cáo giám sát, đánh giá đầu tư\ntheo quy định. Chủ trì rà soát, cân đối tiến độ các dự án đầu tư xây dựng nhà ở\ntái định cư đồng bộ với quá trình bồi thường, hỗ trợ tái định cư giải phóng mặt bằng các dự án hạ tầng trọng điểm và quá trình triển khai các dự án cải tạo,\nxây dựng lại nhà chung cư trên địa bàn Thành phố.\n15.5. Chủ trì tổ chức lập đồ án quy hoạch xây dựng vùng huyện và thực hiện nhiệm vụ do UBND Thành phố giao liên quan đến cải tạo,\nxây dựng lại nhà chung cư: lập quy hoạch chi tiết tỷ lệ 1/500, tổng mặt bằng cải tạo, xây dựng lại nhà chung cư; rà soát, kiểm định chất lượng nhà chung cư; thực hiện công tác giải phóng mặt bằng; đầu tư xây dựng hạ tầng kỹ thuật ngoài hàng rào dự án; công bố công khai thông tin liên quan.\n15.6. Chủ trì thường xuyên thực hiện kiểm tra, giám sát việc quản lý sử dụng nhà ở xã hội tại các dự án đầu tư xây dựng nhà ở trên\nđịa bàn theo Quyết định số 5488/QĐ-UBND ngày 31/12/2021 của UBND Thành phố về\nviệc ban hành Chuyên đề “Giải pháp đẩy mạnh công tác quản lý, sử dụng nhà ở xã\nhội trên địa bàn thành phố Hà Nội giai đoạn 2021-2025”, đảm bảo đúng đối tượng\nđược mua, thuê, thuê mua nhà ở xã hội theo quy định; Thực hiện xử lý hoặc đề xuất xử lý (nếu vượt thẩm quyền) đối với các Chủ đầu tư dự án đầu tư nhà ở xã hội không báo cáo, không cung cấp hồ sơ hoặc vi phạm về mua bán, thuê, thuê mua theo quy định của Trung ương và Thành phố; Định kỳ hàng quý báo cáo UBND Thành phố (thông qua Sở Xây dựng).\n15.7. Chủ trì tổ chức lập, phê duyệt các quy hoạch chi tiết điểm dân cư nông thôn. Thực hiện các giải pháp liên quan đến công tác phát triển nhà ở; hỗ trợ cải thiện nhà ở cho người có công, hộ nghèo, hộ cận nghèo, các đối tượng được hưởng chính sách xã hội trên địa bàn. Chủ trì nghiên cứu, tham mưu UBND Thành phố ban hành các chính sách hỗ trợ người dân trong việc phát triển nhà ở riêng lẻ theo quy hoạch, trong đó chú trọng việc tạo điều kiện về thủ tục, các thiết kế mẫu, điển hình, giúp người dân tiếp cận nhanh, giảm chi phí và thời gian; Thực hiện các nhiệm vụ khác theo chức năng nhiệm vụ quy định,\nbáo cáo UBND Thành phố (thông qua Sở Xây dựng) định kỳ hàng quý (trước ngày 25 tháng cuối quý) về Danh mục cập nhật, bổ sung các dự án đầu tư xây dựng nhà ở,\nkhu đô thị, kết quả phát triển nhà ở riêng lẻ do người dân tự xây dựng trên địa bàn và kết quả thực hiện các nhiệm vụ được giao theo Kế hoạch này.\n15.8. Tăng cường công tác tuyên truyền, vận động người dân nhận tiền hỗ trợ để tự lo tái định cư tại các dự án GPMB trên địa bàn Thành phố; các chủ sở hữu, người sử dụng nhà chung cư cũ nhận tiền để tự lo chỗ\nở tạm thời trong thời gian thực hiện dự án cải tạo, xây dựng lại nhà chung cư\nthay cho việc Thành phố phải bố trí chỗ ở tạm thời.\n15.9. Đối với các huyện dự kiến đề xuất lên thành cấp cao hơn (quận, Thành phố) khẩn trương rà soát dành quỹ đất xây dựng nhà tái định cư phục vụ công tác giải phóng mặt bằng trên địa bàn.\n16. Các nhà đầu tư dự án đầu tư xây dựng nhà ở\n16.1. Tập trung nguồn lực triển khai đầu tư xây dựng nhà ở đồng bộ hạ tầng kỹ thuật, hạ tầng xã hội theo dự án đã được chấp thuận đầu tư hoặc quyết định chủ trương đầu tư đảm bảo đúng tiến độ, chất lượng.\n16.2. Báo cáo tình hình thực hiện dự án định kỳ 6 tháng (trước ngày 25 tháng cuối kỳ), gửi Sở Kế hoạch và Đầu tư để giám sát,\nđánh giá đầu tư dự án theo quy định của Luật Đầu tư, đồng thời gửi Sở Xây dựng\nđể theo dõi, đánh giá kết quả thực hiện chỉ tiêu diện tích sàn nhà ở theo Kế hoạch này.\n16.3. Thực hiện chế độ báo cáo theo quy định của pháp luật khi kết thúc dự án đưa vào khai thác sử dụng và tổ chức bàn giao hạ tầng kỹ thuật, hạ tầng xã hội dự án và quản lý hành chính theo quy định về phân cấp.\n16.4. Chủ đầu tư các dự án đầu tư xây dựng nhà ở xã\nhội có trách nhiệm báo cáo UBND cấp huyện nơi có Dự án, kèm theo toàn bộ hồ sơ\ncủa các đối tượng được mua, thuê, thuê mua nhà ở xã hội tại Dự án để phục vụ kiểm tra, giám sát việc quản lý sử dụng nhà ở xã hội theo Quyết định số 5488/QĐ-UBND ngày 31/12/2021 của UBND Thành phố về việc ban hành Chuyên đề “Giải pháp đẩy mạnh công tác quản lý, sử dụng nhà ở xã hội trên địa bàn thành phố Hà Nội giai đoạn 2021-2025”, đảm bảo đúng đối tượng được mua, thuê, thuê mua nhà ở xã hội tại Dự\nán theo quy định.\nTrong quá trình tổ chức thực hiện, Giám đốc các sở,\nban, ngành Thành phố; Chủ tịch Ủy ban nhân dân các quận, huyện, thị xã chủ động\nđề xuất với UBND Thành phố (thông qua Sở Xây dựng) những nội dung cần điều chỉnh,\nbổ sung để thực hiện tốt Kế hoạch này./.\n1 Các văn bản chỉ đạo của UBND Thành phố: số 167/TB-VP ngày 25/4/2022: số\n2977/UBND-ĐT ngày 12/9/2022: Quyết định số 177/QĐ-UBND ngày 09/01/2023.\n2 Văn bản số 2888/UBND-ĐT ngày 05/9/2022 3\nThông báo số 508/TB-VPCP ngày 31/10/2017 của Văn phòng Chính phủ; Văn bản: số\n263-TB/TU ngày 23/6/2016 của Thành ủy; số 531/TB-UBND ngày 31/12/2016 và số\n296/TB-UBND ngày 17/4/2017 của UBND Thành phố.\n4 Các Báo cáo: số 86/BC-SXD(PTĐT) ngày 11/5/2021, số 170/BC-SXD(PTĐT) ngày 27/7/2021, số 539/BC-SXD(PTĐT) ngày 06/12/2021, số 134BC-SXD(PTĐT) ngày 13/6/2022, số 217/BC-SXD(PTĐT) ngày 21/9/2022.\n5 Văn bản số 2334/VP-ĐT ngày 10/3/2023 6\n01 dự án hoàn thành trong năm 2022: Nhà 3A Quang Trung, P.Tràng Tiền. Q.Hoàn Kiếm.\n7 01 dự án đang triển khai, dự kiến hoàn thành năm 2023: Dự án Cải tạo Chung cư\ncũ L1, L2 (khu Nam Thành Công), 93 Láng Hạ, quận Đống Đa.\n8 Các Văn bản: số 391/UBND-ĐT ngày 11/02/2022 về đôn đốc đẩy nhanh tiến độ triển khai công tác cải tạo, xây dựng lại chung cư cũ Đợt 1, số 2841/VP-ĐT ngày 29/3/2022 và 2120/VP-ĐT ngày 04/3/2022 về triển khai công tác cải tạo, xây dựng lại chung cư cũ trên địa bàn quận Ba Đình, Hai Bà Trưng; Thông báo số 114/TB-VP ngày 23/3/2022 về kết luận của Phó Chủ tịch UBND Thành phố Dương Đức Tuấn tại cuộc họp về việc đẩy nhanh tiến độ triển khai nghiên cứu lập quy hoạch chi tiết cải tạo, xây dựng lại chung cư cũ trên địa bàn Thành phố; số 11143/VP-ĐT ngày 28/10/2022 về việc xây dựng văn bản quy phạm pháp luật của UBND thành phố liên quan đến công tác cải tạo, xây dựng lại chung cư cũ trên địa bàn Thành phố; các số 11420/VP-ĐT ngày 01/11/2022, số 10786/VP-ĐT ngày 19/10/2022, số 10494/VP-ĐT ngày 12/10/2022, số 11359/VP-ĐT ngày 01/11 2022 về công tác cải tạo, xây dựng lại chung cư cũ trên địa bàn các quận: Tây Hồ, Hai Bà Trưng, Thanh Xuân, Hà Đông; số\n12024/VP-ĐT ngày 15 11/2022 về việc triển khai thực hiện Nghị định số 69/2021/NĐ-CP của chính phủ về cải tạo, xây dựng lại nhà chung cư.\n9 Các Báo cáo: số 71/BC-SXD(PTĐT) ngày 14/4/2022, số 115/BC-SXD(PTĐT) ngày 24/5/2022, số 182/BC-SXD(PTĐT) ngày 15/8/2022.\n10 Văn bản 2432/SXD-PTĐT ngày 13/4/2022: tổ chức họp các thành viên Tổ công tác ngày 15/4/2022; Văn bản 4318/SXD-PTĐT ngày 23/6/2022.\n11 Văn bản số 194/BC-SXD(PTĐT) ngày 24/8/2022 xin ý kiến Bộ Xây dựng về dự thảo;\nNgày 26/10/2022, Sở Xây dựng có Báo cáo số 232/BC-SXD(KTXD) gửi UBND Thành phố\nvề vướng mắc trong xác định hệ số k bồi thường khi thực hiện cải tạo, xây dựng lại chung cư cũ cư trên địa bàn Thành phố; UBND Thành phố đã có Văn bản số\n3717/UBND-ĐT ngày 08/11/2022 gửi xin ý kiến hướng dẫn của Bộ Xây dựng về xác định hệ số k; ngày 20/12/2022, Bộ Xây dựng đã có văn bản trả lời số 5775/BXD-QLN.\n12 Văn bản số 9253/SXD-PTĐT ngày 09/12/2022 gửi Sở Thông tin và Truyền thông đăng tải lấy ý kiến; Văn bản số 9254/SXD-PTĐT ngày 09/12/2022 gửi Sở Tư pháp đề nghị\nthẩm định; Tờ trình số 375/TTr-SXD(PTĐT) ngày 09/12/2022 của Sở Xây dựng trình UBND Thành phố.\n13 Báo cáo số 08/BC-STP ngày 16/01/2023 về việc thẩm định dự thảo Quyết định ban hành Quy định về cải tạo xây dựng lại nhà chung cư trên địa bàn thành phố Hà Nội.\n14 Văn bản số 5775/BXD-QLN ngày 20/12/2022 của Bộ Xây dựng; Văn bản 867/VP-ĐT ngày 30/01/2023 của UBND Thành phố; Văn bản số 1000/SXD-KTXD ngày 23/02/2023 của Sở\nXây dựng lấy ý kiến dự thảo.\n15 Văn bản số 1053/SXD-PTĐT ngày 24/02/2023.\n16 Quyết định số 5490/QĐ-UBND ngày 31/12/2021 của UBND Thành phố về thành lập Tổ\ncông tác liên ngành kiểm tra, rà soát các dự án đầu tư xây dựng khu nhà ở, khu\nđô thị mới trên địa bàn thành phố Hà Nội; Kế hoạch số số 160/KH-UBND ngày 08/6/2022.\n17 Tại khoản 1 Điều 16, khoản 1 Điều 56 Luật Nhà ở 2014 quy định: Khi lập, phê\nduyệt quy hoạch đô thị, quy hoạch xây dựng nông thôn, quy hoạch khu kinh tế,\nkhu công nghiệp, khu chế xuất, khu công nghệ cao (sau đây gọi chung là khu công nghiệp)... Ủy ban nhân dân có thẩm quyền phê duyệt quy hoạch có trách nhiệm xác\nđịnh rõ diện tích đất để xây dựng nhà ở xã hội. Quỹ đất để phát triển nhà ở\nxã hội tại khu công nghiệp được quy định cụ thể tại khoản 5 Điều 1 Nghị định số\n49/2021/NĐ-CP ngày 01/4/2021 của Chính phủ. Tuy nhiên, tại khoản 1 Điều 23 Nghị\nđịnh số 35/2022/NĐ-CP ngày 28/5/2022 của Chính phủ về tạm trú, lưu trú trong khu công nghiệp quy định: Trong khu công nghiệp không có nơi thường trú theo quy định của pháp luật về cư trú."
}