{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2755-QD-UBND-2023-mo-rong-thi-diem-thi-tuyen-chuc-danh-lanh-dao-thuoc-so-ban-nganh-Ha-Noi-568478.aspx",
  "title": "Quyết định 2755/QĐ-UBND 2023 mở rộng thí điểm thi tuyển chức danh lãnh đạo thuộc sở ban ngành Hà Nội",
  "properties": {
    "Số hiệu": "2755/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Trần Sỹ Thanh",
    "Ngày ban hành": "16/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2755/QĐ-UBND Hà Nội, ngày 16 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BAN HÀNH KẾ HOẠCH TIẾP TỤC VÀ MỞ RỘNG THÍ ĐIỂM THI TUYỂN CHỨC DANH LÃNH ĐẠO,\nQUẢN LÝ CẤP PHÒNG THUỘC SỞ, BAN, NGÀNH; UBND QUẬN, HUYỆN, THỊ XÃ VÀ ĐƠN VỊ SỰ\nNGHIỆP CÔNG LẬP THUỘC UBND THÀNH PHỐ\nỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 115/2020/NĐ-CP ngày 25/9/2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý viên chức;\nNghị định số 138/2020/NĐ-CP ngày 27/11/2020 của Chính phủ quy định về tuyển dụng,\nsử dụng và quản lý công chức;\nCăn cứ Công văn số 2424/BNV-CCVC ngày 09/5/2017 của Bộ Nội vụ hướng dẫn thực hiện Đề án thí điểm đổi mới cách tuyển chọn lãnh đạo,\nquản lý cấp Vụ, cấp Sở, cấp phòng;\nCăn cứ Nghị quyết số 04-NQ/TU ngày 31/5/2021 của Thành ủy về tập trung xây dựng và nâng cao chất lượng đội ngũ cán bộ các cấp nhiệm kỳ 2020-2025 và những năm tiếp theo;\nCăn cứ Thông báo số 1124-TB/TU ngày 14/4/2023 của Ban Thường vụ Thành ủy thông báo Kết luận của Ban Thường vụ Thành ủy về mô hình\nĐội Quản lý trật tự xây dựng đô thị trực thuộc UBND quận, huyện, thị xã và kết quả thực hiện Đề án thí điểm thi tuyển chức danh trưởng phòng, chi cục trưởng,\nthủ trưởng đơn vị sự nghiệp công lập thuộc sở, ban, ngành; UBND quận, huyện, thị\nxã và đơn vị sự nghiệp thuộc UBND Thành phố;\nCăn cứ Quyết định số 25/2021/QĐ-UBND ngày 19/11/2021 của UBND Thành phố ban hành Quy định về quản lý tổ chức bộ máy, biên chế, cán bộ, công chức, viên chức, người lao động trong tổ chức hành chính, đơn vị sự nghiệp công lập, doanh nghiệp có vốn nhà nước thuộc thẩm quyền quản lý của UBND Thành phố;\nTheo đề nghị của Giám đốc Sở Nội vụ tại Tờ trình số 1177/TTr-SNV ngày 26/4/2023 về việc ban hành Kế hoạch tiếp tục, mở rộng thí\nđiểm thi tuyển chức danh lãnh đạo, quản lý cấp phòng thuộc sở, ban, ngành; UBND quận, huyện, thị xã và đơn vị sự nghiệp công lập thuộc UBND Thành phố.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Kế hoạch tiếp tục và mở rộng thí điểm thi tuyển chức danh lãnh đạo,\nquản lý cấp phòng thuộc sở, ban, ngành; UBND quận, huyện, thị xã và đơn vị sự\nnghiệp công lập thuộc UBND Thành phố.\nĐiều 2. Quyết định này có\nhiệu lực kể từ ngày ký ban hành.\nĐiều 3. Chánh Văn phòng UBND Thành phố, Giám đốc Sở Nội vụ Thủ trưởng các Sở, ban, ngành; Chủ tịch UBND quận, huyện, thị xã; Thủ trưởng các đơn vị sự nghiệp công lập thuộc UBND thành phố Hà Nội và các cơ quan đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Nội vụ (để báo cáo);\n - Thường trực Thành ủy (để báo cáo);\n - Chủ tịch, các PCT UBND Thành phố;\n - Ban Tổ chức Thành ủy;\n - VPUBTP: các PCVP; NC, TH;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Sỹ Thanh KẾ HOẠCH TIẾP TỤC VÀ MỞ RỘNG THÍ ĐIỂM THI TUYỂN CHỨC DANH LÃNH ĐẠO, QUẢN LÝ CẤP PHÒNG THUỘC SỞ,\nBAN, NGÀNH; UBND QUẬN, HUYỆN, THỊ XÃ VÀ ĐƠN VỊ SỰ NGHIỆP CÔNG LẬP THUỘC UBND THÀNH PHỐ\n(Kèm theo Quyết định số 2755/QĐ-UBND ngày 16/5/2023 của UBND thành phố Hà Nội)\nI. MỤC ĐÍCH, YÊU CẦU, NGUYÊN TẮC TỔ CHỨC THỰC HIỆN 1. Mục đích\n- Phát hiện, thu hút, trọng dụng những người có đức,\ncó tài, phát huy được phẩm chất, trình độ, năng lực, kinh nghiệm để đóng góp sức lực, trí tuệ cho sự phát triển bền vững của Thành phố và đất nước; nâng cao chất lượng đội ngũ công chức, viên chức giữ chức vụ cấp trưởng, cấp phó cấp phòng thuộc sở, ban, ngành; UBND quận, huyện, thị xã; đơn vị sự nghiệp công lập thuộc UBND Thành phố; góp phần thực hiện tốt Chiến lược cán bộ thời kỳ đẩy mạnh công nghiệp hóa, hiện đại hóa đất nước và hội nhập quốc tế; đáp ứng yêu cầu nhiệm vụ\nxây dựng, phát triển Thủ đô và đất nước.\n- Tạo môi trường cạnh tranh lành mạnh; từng bước đổi mới quy trình bổ nhiệm cán bộ lãnh đạo, quản lý; tránh tình trạng cục bộ, khép kín trong công tác quy hoạch, bổ nhiệm cán bộ lãnh đạo, quản lý tại các sở,\nban, ngành; UBND quận, huyện, thị xã; đơn vị sự nghiệp công lập thuộc UBND Thành phố.\n- Tạo điều kiện, động lực để cán bộ, công chức,\nviên chức phấn đấu, rèn luyện, học tập và có cơ hội để tham gia công tác lãnh đạo,\nquản lý; tạo tính năng động trong công tác cán bộ.\n- Trên cơ sở kết quả thực hiện thí điểm, tiếp tục nghiên cứu hoàn thiện cơ chế tuyển chọn công chức, viên chức giữ chức vụ lãnh đạo,\nquản lý các cấp trong hệ thống chính trị Thành phố.\n2. Yêu cầu\n- Bảo đảm và giữ vững nguyên tắc Đảng thống nhất lãnh đạo công tác cán bộ và quản lý đội ngũ cán bộ.\n- Phát hiện, thu hút và lựa chọn được người có đức,\ncó tài gắn với tiêu chuẩn của từng chức danh lãnh đạo, quản lý.\n- Bảo đảm nguyên tắc tập trung dân chủ, tập thể lãnh\nđạo, cá nhân phụ trách và phát huy vai trò, trách nhiệm, thẩm quyền của người đứng\nđầu cơ quan, đơn vị; tăng cường sự giám sát của cơ quan có thẩm quyền bổ nhiệm,\nquản lý cán bộ, công chức, viên chức và của các tổ chức đoàn thể của cơ quan,\nđơn vị sử dụng chức danh tuyển chọn.\n- Bảo đảm sự ổn định, kế thừa và phát triển của đội ngũ cán bộ, công chức viên chức, nâng cao chất lượng và hiệu quả hoạt động của cơ quan, đơn vị.\n- Việc tổ chức thi tuyển phải tạo được môi trường để\nngười dự thi thể hiện được năng lực, kinh nghiệm, phẩm chất cá nhân trong chuyên môn và quản lý.\n3. Nguyên tắc tổ chức thực hiện\n- UBND Thành phố chỉ đạo việc tổ chức thí điểm thi tuyển chức danh lãnh đạo, quản lý cấp phòng khối chính quyền; xem xét, quyết định trường hợp không thực hiện thi tuyển đối với một số chức danh có yêu cầu kiện toàn cấp bách hoặc đặc thù, có khó khăn, vướng mắc trong quá trình tổ chức thi tuyển (thiếu nguồn cán bộ phù hợp); Đảng ủy - tập thể lãnh đạo các sở, ban,\nngành, ban thường vụ quận, huyện, thị ủy thống nhất lãnh đạo, chỉ đạo việc thực hiện thí điểm thi tuyển chức danh lãnh đạo, quản lý cấp phòng thuộc thẩm quyền quản lý.\n- Việc tổ chức thí điểm thi tuyển chức danh lãnh đạo,\nquản lý phải bảo đảm dân chủ, công bằng, công khai, minh bạch, cạnh tranh lành mạnh và đúng thẩm quyền theo phân cấp quản lý cán bộ; chọn được người giỏi nhất trong số những người đủ tiêu chuẩn, điều kiện đã dự thi để bổ nhiệm vào chức danh tuyển chọn.\n- Chỉ thực hiện việc thi tuyển chức danh lãnh đạo,\nquản lý đối với trường hợp bổ nhiệm lần đầu[1] giữ chức vụ cấp trưởng, cấp phó cấp phòng.\n- Người tham gia dự tuyển phải bảo đảm về năng lực,\ntrình độ chuyên môn và các điều kiện khác theo yêu cầu của chức danh tuyển chọn.\n- Khi tổ chức thi tuyển phải có từ 02 người trở lên tham gia dự tuyển vào 01 chức danh tuyển chọn. Trường hợp chỉ có 01 người đủ\ntiêu chuẩn, điều kiện dự thi hoặc không có người đủ tiêu chuẩn, điều kiện dự\nthi thì tập thể lãnh đạo và cấp ủy của cơ quan có thẩm quyền bổ nhiệm có trách nhiệm đề cử thêm người có đủ tiêu chuẩn, điều kiện tham gia dự tuyển hoặc quyết\nđịnh không thực hiện việc bổ nhiệm đối với chức danh này cho đến khi có thêm người đăng ký tham gia dự tuyển.\nTrường hợp cơ quan có thẩm quyền đã quyết định danh sách người đủ tiêu chuẩn, điều kiện tham gia dự tuyển bảo đảm ít nhất có 02 người dự tuyển vào 01 chức danh tuyển chọn, nhưng đến ngày tổ chức thì chỉ có 01 người dự thi thi Hội đồng thi tuyển vẫn tổ chức thi theo kế hoạch.\nII. PHẠM VI, THỜI GIAN THỰC HIỆN 1. Các chức danh thi tuyển\n- Các chức danh do Thủ trưởng sở, ban, ngành bổ nhiệm\n(bao gồm cả các chức danh diện Ban cán sự Đảng UBND Thành phố quản lý ủy quyền Thủ trưởng sở, ban, ngành thực hiện công tác cán bộ): cấp trưởng, cấp phó phòng hoặc tương đương; cấp trưởng, cấp phó chi cục hoặc tương đương; cấp trưởng, cấp phó đơn vị sự nghiệp công lập thuộc sở, ban, ngành.\n- Các chức danh do Chủ tịch UBND cấp huyện bổ nhiệm:\ncấp trưởng, cấp phó phòng hoặc tương đương; cấp trưởng, cấp phó đội; cấp trưởng,\ncấp phó đơn vị sự nghiệp công lập thuộc UBND cấp huyện.\n- Các chức danh do Thủ trưởng đơn vị sự nghiệp công lập thuộc UBND Thành phố bổ nhiệm: cấp trưởng, cấp phó phòng hoặc tương đương thuộc đơn vị sự nghiệp công lập thuộc UBND Thành phố; cấp trưởng, cấp phó đơn vị\nsự nghiệp công lập thuộc đơn vị sự nghiệp công lập thuộc UBND Thành phố.\n2. Thời gian và phạm vi thực hiện thí điểm 2.1. Thời gian thực hiện Thực hiện từ ngày 01/6/2023 đến ngày 31/12/2024.\n2.2. Phạm vi thực hiện Các chức danh cấp phòng tại khoản 1 Mục II này thực hiện thí điểm thi tuyển như sau:\na) Những chức danh thuộc ngành giáo dục và đào tạo thực hiện thí điểm thi tuyển triệt để (bắt buộc):\n- Tại các cơ quan hành chính, gồm các chức danh:\ntrưởng phòng, phó trưởng phòng giáo dục và đào tạo thuộc UBND quận, huyện, thị\nxã; trưởng phòng, phó trưởng phòng và tương đương thuộc Sở Giáo dục và Đào tạo.\n- Tại các đơn vị sự nghiệp công lập (trừ các đơn vị\nnêu tại tiết c điểm này), gồm các chức danh: hiệu trưởng, phó hiệu trưởng các trường mầm non, trường phổ thông, giám đốc, phó giám đốc các trung tâm giáo dục nghề nghiệp-giáo dục thường xuyên thuộc UBND quận, huyện, thị xã và Sở Giáo dục và Đào tạo.\nb) Những chức danh thuộc ngành, lĩnh vực khác\n(ngoài giáo dục và đào tạo) thực hiện thí điểm thi tuyển (có xem xét đến yếu tố\nđặc thù):\nTại các cơ quan hành chính, đơn vị sự nghiệp công lập\n(trừ các đơn vị nêu tại tiết c điểm này): tổ chức thi tuyển đối với cấp trưởng,\ncấp phó cấp phòng còn khuyết thiếu. Trường hợp chức danh thi tuyển là chức danh có yêu cầu kiện toàn cấp bách hoặc đặc thù, có khó khăn, vướng mắc trong quá\ntrình tổ chức thi tuyển (thiếu nguồn cán bộ phù hợp) thì sở, ban, ngành; UBND quận, huyện, thị xã báo cáo, đề xuất UBND Thành phố (qua Sở Nội vụ) xem xét,\nquyết định.\nc) Những chức danh được chủ động lựa chọn quy trình bổ nhiệm (theo quy trình thí điểm thi tuyển tại Kế hoạch này hoặc theo quy trình quy định tại Quyết định số 16/2022/QĐ-UBND ngày 04/04/2022 của UBND Thành phố):\nCác đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên được chủ động lựa chọn quy trình bổ nhiệm đối với các chức danh cấp phòng nêu tại khoản 1 Mục II này thuộc đơn vị.\n2.3. Lưu ý\na) Đối với các chức danh tại tiết a, tiết b điểm 2.2 khoản 2 Mục II Kế hoạch này (các chức danh phải thực hiện thi tuyển) nếu có\nthông báo chủ trương công tác cán bộ của tập thể lãnh đạo sở, ban, ngành, đơn vị\nsự nghiệp công lập thuộc UBND Thành phố; ban thường vụ quận, huyện, thị ủy trước ngày UBND Thành phố ban hành Kế hoạch này thì tiếp tục thực hiện quy trình bổ\nnhiệm theo quy định tại Quyết định số 16/2022/QĐ-UBND ngày 04/4/2022 của UBND Thành phố.\nb) Trong quá trình triển khai Kế hoạch này, trường hợp đơn vị khuyết thiếu chức danh cấp trưởng (là các chức danh phải thực hiện thi tuyển thuộc nhóm tại tiết a, tiết b điểm 2.2 khoan 2 Mục II Kế hoạch này),\ncấp có thẩm quyền bổ nhiệm chức danh này xem xét, quyết định và chịu trách nhiệm việc giao quyền hoặc giao phụ trách đơn vị trong thời gian không quá 06 tháng.\nTrong thời gian này, sở, ban, ngành, đơn vị sự nghiệp công lập thuộc UBND Thành phố, UBND quận, huyện, thị xã có trách nhiệm tổ chức thi tuyển chức danh khuyết thiếu đó.\nIII. ĐỐI TƯỢNG, TIÊU CHUẨN, ĐIỀU KIỆN, HỒ SƠ DỰ TUYỂN, QUYỀN VÀ NGHĨA VỤ CỦA NGƯỜI DỰ TUYỂN 1. Đối tượng dự tuyển 1.1. Đối tượng đăng ký tham gia dự tuyển a) Cán bộ, công chức, viên chức có đủ tiêu chuẩn,\nđiều kiện bổ nhiệm, nằm trong quy hoạch của chức danh thi tuyển và đang công tác tại cơ quan, đơn vị tổ chức thi tuyển.\nĐối tượng quy định nêu trên được quyền không đăng ký tham gia dự tuyển trong các trường hợp sau:\n- Đang mắc bệnh hiểm nghèo hoặc đang mất khả năng nhận thức hoặc bị ốm đau đang điều trị nội trú tại bệnh viện được cơ quan y tế\ncó thẩm quyền từ cấp huyện trở lên xác nhận.\n- Đang trong thời gian được cử đi học tập, đào tạo,\nbồi dưỡng ở nước ngoài.\n- Cán bộ, công chức, viên chức nữ đang trong thời gian nghỉ thai sản.\nNgoài các trường hợp được quyền không đăng ký tham gia dự tuyển nêu trên, nếu không đăng ký tham gia dự tuyển thì hàng năm khi rà\nsoát danh sách quy hoạch, cơ quan có thẩm quyền xem xét đưa ra khỏi danh sách quy hoạch.\nb) Cán bộ, công chức, viên chức không công tác tại cơ quan, đơn vị có nhu cầu bổ nhiệm, nếu có đủ tiêu chuẩn, điều kiện bổ nhiệm theo yêu cầu chức danh bổ nhiệm và nằm trong quy hoạch của chức danh tương\nđương với chức danh thi tuyển, đang công tác tại các sở, ban, ngành; UBND quận,\nhuyện, thị xã; đơn vị sự nghiệp công lập thuộc UBND Thành phố được quyền đăng ký tham gia dự tuyển.\nc) Đối tượng đăng ký tham gia dự tuyển quy định tại tiết a, tiết b điểm này nếu đang giữ chức vụ lãnh đạo, quản lý thì được dự tuyển\nở vị trí lãnh đạo, quản lý cao hơn không quá 2 cấp so với chức vụ hiện giữ (ví\ndụ: trưởng phòng thuộc chi cục hoặc đơn vị sự nghiệp công lập thuộc sở có thể dự\ntuyển chức danh chi cục trưởng hoặc thủ trưởng đơn vị sự nghiệp công lập thuộc sở). Trường hợp không giữ chức vụ lãnh đạo, quản lý, khi dự tuyển ở vị trí lãnh\nđạo, quản lý thì phải đáp ứng đủ tiêu chuẩn, điều kiện về ngạch công chức hoặc thời gian công tác trong ngành, lĩnh vực (nếu có) theo quy định về tiêu chuẩn,\nđiều kiện của chức danh thi tuyển.\n1.2. Đối tượng được đề cử tham gia dự tuyển a) Cán bộ, công chức, viên chức không nằm trong quy hoạch của chức danh tuyển chọn hoặc chức danh tương đương với chức danh tuyển chọn (bao gồm cả trường hợp không công tác tại cơ quan, đơn vị có nhu cầu bổ\nnhiệm chức danh tuyển chọn) được tập thể lãnh đạo của cơ quan có thẩm quyền bổ\nnhiệm chức danh tuyển chọn đề cử và được cấp ủy của cơ quan có thẩm quyền bổ\nnhiệm chức danh đó đồng ý bằng văn bản.\nb) Đối tượng được đề cử tham gia dự tuyển quy định tại tiết a điểm này nếu đang giữ chức vụ lãnh đạo, quản lý thì chỉ được dự tuyển\nở vị trí lãnh đạo, quản lý cao hơn liền kề so với chức vụ hiện giữ (ví dụ: phó\ntrưởng phòng chỉ được dự tuyển chức danh trưởng phòng hoặc tương đương).\n2. Tiêu chuẩn, điều kiện dự tuyển Người tham gia dự tuyển phải đáp ứng đủ các tiêu chuẩn, điều kiện sau:\n2.1. Bảo đảm tiêu chuẩn, điều kiện bổ nhiệm chung và cụ thể theo Điều 5, Điều 6 Quy định ban hành kèm theo Quyết định số\n16/2022/QĐ-UBND ngày 04/04/2022 của UBND Thành phố ban hành Quy định về việc bổ\nnhiệm, bổ nhiệm lại, kéo dài thời gian giữ chức vụ, điều động, biệt phái, từ chức,\nmiễn nhiệm công chức, viên chức lãnh đạo, quản lý, người quản lý doanh nghiệp,\nkiểm soát viên, cử người đại diện phần vốn nhà nước tại doanh nghiệp thuộc thẩm quyền quản lý, quyết định của Chủ tịch UBND Thành phố,Thủ trưởng các sở, ban,\nngành, đơn vị sự nghiệp thuộc UBND Thành phố, Chủ tịch UBND quận, huyện, thị xã\n(trường hợp người tham gia dự tuyển không nằm trong quy hoạch của chức danh tuyển chọn hoặc chức danh tương đương với chức danh tuyển chọn thì phải được đề cử\ntheo quy định tại điểm 1.2 khoản 1 Mục III này); và tiêu chuẩn cụ thể của chức danh tuyển chọn.\n2.2. Đáp ứng các điều kiện khác do cơ quan có thẩm quyền bổ nhiệm chức danh thi tuyển quy định (theo yêu cầu của chức danh thi tuyển).\n3. Hồ sơ dự tuyển 3.1. Hồ sơ đăng ký dự tuyển, bao gồm:\n- Đơn đăng ký dự tuyển;\n- Sơ yếu lý lịch do cá nhân tự khai theo mẫu 2C/TCTW-98,\nđược cơ quan nơi người tham gia dự tuyển đang công tác xác nhận tại thời điểm\nđăng ký dự tuyển;\n- Bản nhận xét, đánh giá của tập thể lãnh đạo và cấp\nủy nơi người tham gia dự tuyển đang công tác. Trường hợp người tham gia dự tuyển\n(đăng ký tham gia dự tuyển hoặc được đề cử tham gia dự tuyển) từ nơi khác thì\nphải có ý kiến bằng văn bản của cơ quan nơi người tham gia dự tuyển đang công tác đồng ý cho người đó tham gia dự tuyển;\n- Bản nhận xét của cấp ủy nơi cư trú thường xuyên về\ntrách nhiệm công dân của người tham gia dự tuyển và gia đình;\n- Văn bản xác nhận quy hoạch được cấp có thẩm quyền phê duyệt;\n- Bản sao các quyết định tuyển dụng, quyết định bổ\nnhiệm ngạch công chức hoặc chức danh nghề nghiệp viên chức, quyết định lương gần nhất;\n- Bản sao các văn bằng, chứng chỉ theo yêu cầu của chức danh tuyển chọn được cơ quan có thẩm quyền xác nhận theo quy định của Đảng hoặc của pháp luật;\n- Bản kê khai tài sản, thu nhập theo quy định của pháp luật tại thời điểm đăng ký dự tuyển;\n- Giấy chứng nhận sức khỏe do cơ quan y tế có thẩm quyền cấp trong thời hạn 30 ngày, tính đến ngày nộp hồ sơ đăng ký dự tuyển.\n3.2. Hồ sơ trúng tuyển và bổ nhiệm Thành phần hồ sơ theo quy định tại Điều 10 Quy định ban hành kèm theo Quyết định số 16/2022/QĐ-UBND ngày 04/4/2022 của UBND Thành phố, trong đó, thành phần hồ sơ theo quy định tại điểm b khoản 1 Điều 10 Quy định này được thay thế bằng:\n- Các thông báo về điểm thi viết và thi trình bày đề\nán;\n- Tờ trình của người đứng đầu cơ quan có thẩm quyền bổ nhiệm chức danh thi tuyển báo cáo, xin ý kiến Đảng ủy - tập thể lãnh đạo sở,\nban, ngành, đơn vị sự nghiệp công lập thuộc UBND Thành phố hoặc ban thường vụ\nquận, huyện, thị ủy xem xét, thống nhất người trúng tuyển;\n- Thông báo kết luận của Đảng ủy - tập thể lãnh đạo sở, ban, ngành, đơn vị sự nghiệp công lập thuộc UBND Thành phố hoặc ban thường vụ quận, huyện, thị ủy xác định người trúng tuyển.\n4. Quyền và nghĩa vụ của người dự tuyển 4.1. Quyền của người tham gia dự tuyển\n- Được cơ quan có thẩm quyền tổ chức thi tuyển thông báo về danh sách những người đủ tiêu chuẩn, điều kiện tham gia dự tuyển,\nthời gian, địa điểm tổ chức thi tuyển, nội dung thi tuyển.\n- Được quyền tiếp cận các tài liệu và thông tin liên quan đến vị trí dự tuyển (trừ những tài liệu mật) để có tư liệu cho việc tham gia thi viết và thi trình bày Đề án.\n- Được tiến hành quy trình bổ nhiệm theo quy định sau khi đạt kết quả tuyển chọn được cấp ủy, tập thể lãnh đạo cơ quan có thẩm quyền bổ nhiệm chức danh tuyển chọn thông qua.\n4.2. Nghĩa vụ của người tham gia dự tuyển\n- Kê khai hồ sơ trung thực và đúng quy định.\n- Thực hiện đầy đủ, nghiêm túc các quy định của Hội\nđồng thi tuyển trong quá trình tham gia dự tuyển.\nIV. TỔ CHỨC THI TUYỂN 1. Xin chủ trương và xác định nhân sự dự tuyển 1.1. Xin chủ trương bổ nhiệm thông qua thi tuyển Thực hiện như quy định hiện hành tại Quyết định số\n16/2022/QĐ-UBND ngày 04/4/2022 của UBND Thành phố.\n1.2. Thông báo tuyển chọn Sau khi có chủ trương, cơ quan có thẩm quyền bổ nhiệm chức danh tuyển chọn phải thông báo công khai về nhu cầu, tiêu chuẩn, điều kiện của chức danh tuyển chọn, hồ sơ, thời hạn, địa điểm và người hoặc tổ chức có thẩm quyền của cơ quan sử dụng chức danh tuyển chọn tiếp nhận hồ sơ đăng ký dự tuyển trên phương tiện thông tin đại chúng (ít nhất 01 lần), trang thông tin điện tử\nvà niêm yết công khai tại trụ sở làm việc của cơ quan có thẩm quyền bổ nhiệm chức danh tuyển chọn và cơ quan sử dụng chức danh tuyển chọn. Thời hạn nhận hồ sơ\nđăng ký dự tuyển ít nhất là 15 ngày làm việc kê từ ngày thông báo.\n1.3. Thẩm định hồ sơ và xác định người đủ điều kiện dự tuyển\n- Trong thời hạn 05 ngày làm việc kể từ ngày hết hạn nhận hồ sơ đăng ký dự tuyển, căn cứ số lượng hồ sơ đăng ký dự tuyển, cơ quan tham mưu về công tác cán bộ trình tập thể lãnh đạo sở, ban, ngành; đơn vị sự\nnghiệp công lập Thành phố hoặc báo cáo chủ tịch và phó chủ tịch UBND cấp huyện trình thường trực quận, huyện, thị ủy xem xét, quyết định danh sách những người có đủ tiêu chuẩn, điều kiện tham gia dự tuyển, bảo đảm nguyên tắc có số dư (ít nhất có 02 người tham gia dự tuyển vào 01 chức danh tuyển chọn).\n- Danh sách những người có đủ tiêu chuẩn, điều kiện tham gia dự tuyển phải được công khai trên trang thông tin điện tử và niêm yết công khai tại trụ sở làm việc của cơ quan có thẩm quyền bổ nhiệm chức danh tuyến chọn và cơ quan sử dụng chức danh tuyển chọn trong thời hạn 15 ngày trước khi tổ\nchức thi tuyển để cán bộ, công chức, viên chức và các tổ chức đoàn thể kiểm tra, giám sát.\n2. Hội đồng thi tuyển và các bộ phận giúp việc Hội\nđồng thi tuyển 2.1. Hội đồng thi tuyển a) Thành phần Hội đồng thi tuyển Cơ quan có thẩm quyền bổ nhiệm chức danh tuyển chọn thành lập Hội đồng thi tuyển (theo phân cấp quản lý cán bộ) theo nguyên tắc Hội\nđồng thi tuyển có không quá 11 thành viên, trong đó, phải có ít nhất 70% số\nthành viên trong ban thường vụ cấp ủy (đối với chức danh thuộc UBND quận, huyện,\nthị xã) hoặc ít nhất 70% số thành viên trong tập thể lãnh đạo sở, ban, ngành,\nđơn vị sự nghiệp thuộc UBND Thành phố (đối với chức danh thuộc sở, ban, ngành,\nđơn vị sự nghiệp thuộc UBND Thành phố). Cụ thể như sau:\n- Tại sở, ban, ngành, đơn vị sự nghiệp thuộc UBND Thành phố:\nHội đồng thi tuyển có không quá 11 thành viên do thủ\ntrưởng sở, ban, ngành quyết định, trong đó, bắt buộc có đại diện của cấp ủy và\nphải có ít nhất 70% số thành viên trong tập thể lãnh đạo sở, ban, ngành, đơn vị\nsự nghiệp thuộc UBND Thành phố. Thành phần Hội đồng thi tuyển cụ thể gồm: (1)\nChủ tịch Hội đồng là thủ trưởng cơ quan, đơn vị; (2) Thư ký Hội đồng là người đứng\nđầu cơ quan làm công tác tổ chức cán bộ của sở, ban, ngành, đơn vị sự nghiệp thuộc UBND Thành phố (trưởng phòng tổ chức cán bộ hoặc chánh văn phòng); (3)\ncác thành viên còn lại của Hội đồng là các thành viên trong tập thể lãnh đạo sở,\nban, ngành, đơn vị sự nghiệp Thành phố; bí thư cấp ủy, chủ tịch công đoàn sở,\nban, ngành, đơn vị sự nghiệp công lập thuộc UBND Thành phố (tùy từng chức danh thi tuyển nếu thấy cần thiết có thể mời chuyên gia, nhà khoa học, lãnh đạo các cơ quan, đơn vị khác tham gia thành viên Hội đồng).\n- Tại UBND quận, huyện, thị xã:\nHội đồng thi tuyển có không quá 11 thành viên do chủ\ntịch UBND quận, huyện, thị xã quyết định sau khi được đồng ý của thường trực quận,\nhuyện, thị ủy. Thành phần Hội đồng thi tuyển cụ thể gồm: (1) Chủ tịch Hội đồng thi tuyển là chủ tịch UBND quận, huyện, thị xã; (2) Thư ký Hội đồng là trưởng phòng nội vụ; (3) Các thành viên còn lại của Hội đồng thi tuyển: các ủy viên ban thường vụ quận, huyện, thị ủy; các phó chủ tịch UBND quận, huyện, thị xã\n(tùy từng chức danh thi tuyển nếu thấy cần thiết có thể mời chuyên gia, lãnh đạo các cơ quan, đơn vị khác tham gia thành viên Hội đồng).\n- Không cử làm thành viên Hội đồng thi tuyển đối với những người là cha, mẹ, anh, chị, em ruột của bản thân, của bên vợ hoặc chồng,\nvợ hoặc chồng, con đẻ, con nuôi của người tham gia dự tuyển và những người đang trong thời gian bị xem xét xử lý kỷ luật hoặc đang thi hành quyết định kỷ luật.\nTrường hợp người đứng đầu cơ quan, tổ chức, đơn vị được cơ cấu tham gia Hội đồng thi tuyển nhưng thuộc trường hợp không được cử tham gia Hội đồng thi tuyển theo quy định này thì cử cấp phó của người đứng đầu tham gia.\n- Trường hợp chức danh thi tuyển trùng với chức danh Thư ký Hội đồng (ví dụ: thi tuyển chức danh trưởng phòng nội vụ), Hội đồng thi tuyển quyết định lựa chọn thành viên khác có khả năng đảm đương nhiệm vụ\nlàm Thư ký Hội đồng.\nb) Nhiệm vụ và quyền hạn của Hội đồng thi tuyển\n- Thành lập bộ phận giúp việc, gồm: Ban ra đề thi;\nBan coi thi; Ban phách.\n- Tổ chức chấm điểm bài thi viết và chấm điểm trình bày Đề án của người dự tuyển; thông báo kết quả thi đến người dự tuyển;\n- Giải quyết khiếu nại, tố cáo trong quá trình tổ\nchức thi.\n- Hội đồng thi tuyển quyết định kết quả thi tuyển của người dự thi.\nc) Về tổ chức chấm thi\n- Thành phần:\n+ Chấm điểm bài thi viết: người chấm thi được lựa chọn trong thành phần Hội đồng thi tuyển và do Chủ tịch Hội đồng thi tuyển quyết\nđịnh về số lượng (tối thiểu 03), thành viên cụ thể.\n+ Chấm điểm trình bày Đề án: Toàn bộ thành viên Hội\nđồng thi tuyển tham gia chấm điểm trình bày Đề án.\n- Nhiệm vụ của người chấm thi\n+ Thảo luận về thang điểm chi tiết của đề thi viết,\nthang điểm chi tiết của phần thi trình bày Đề án để thống nhất cách thức chấm bài (trước khi nhận và chấm bài thi viết và chấm thi trình bày Đề án).\n+ Tổ chức chấm điểm bài thi viết đã rọc phách và chấm\nđiểm phần trình bày Đề án theo đáp án, thang điểm chấm chi tiết đã thống nhất.\nViệc chấm điểm Đề án được thực hiện độc lập, cho điểm bằng phiếu kín; tổng hợp kết quả chấm Đề án; giữ bí mật kết quả điểm chấm của từng thành viên và kết quả\nđiểm tổng hợp.\n+ Bàn giao kết quả chấm thi cho Thư ký Hội đồng thi tuyển để tổng hợp, báo cáo Hội đồng thi tuyển trước khi thông báo đến người dự\nthi;\n+ Tham gia buổi bảo vệ Đề án và đưa ra các câu hỏi chất vấn người dự thi theo yêu cầu của Hội đồng thi tuyển.\n2.2. Bộ phận giúp việc Hội đồng Các Ban của Hội đồng thi tuyển do Chủ tịch Hội đồng thi tuyển thành lập; các thành viên của Ban không là cha, mẹ, anh chị em ruột của bản thân, của bên vợ hoặc chồng của người tham gia dự thi; không là những người\nđang trong thời gian bị xem xét xử lý kỷ luật hoặc đang thi hành quyết định kỷ\nluật.\na) Ban ra Đề thi\n- Thành phần: một số thành viên của Hội đồng thi tuyển, lãnh đạo một số cơ quan, đơn vị liên quan đến vị trí thi tuyển và các chuyên gia có trình độ chuyên môn cao, có kinh nghiệm quản lý, am hiểu sâu về\nlĩnh vực có vị trí thi tuyển (thành viên Ban ra Đề thi không tham gia làm thành viên Ban Coi thi).\n- Nhiệm vụ:\n+ Xây dựng ngân hàng đề thi viết (đề mở, ứng viên\nđược sử dụng tài liệu dạng giấy trong phòng thi) và thang điểm của từng đề thi viết cho chức danh thi tuyển (có thể thuê tư vấn theo quy định như trường hợp thi tuyển công chức, viên chức).\n+ Xây dựng thang điểm chi tiết của phần xây dựng Đề\nán, phần bảo vệ Đề án và phần trả lời chất vấn.\n+ Bàn giao ngân hàng đề thi và đáp án đã niêm phong cho Chủ tịch Hội đồng thi tuyển; giữ bí mật về nội dung đề thi, đáp án và thang\nđiểm.\nb. Ban coi thi\n- Thành phần: đại diện thành viên Hội đồng thi tuyển và lãnh đạo các cơ quan, đơn vị có liên quan.\n- Nhiệm vụ:\n+ Nhận đề thi viết của Hội đồng thi tuyển và bảo quản theo chế độ tài liệu mật;\n+ Thực hiện coi thi viết theo Quy chế tổ chức thi tuyển, xét tuyển công chức, viên chức, thi nâng ngạch công chức, thi hoặc xét thăng hạng chức danh nghề nghiệp viên chức ban hành kèm theo Thông tư số\n06/2020/TT-BNV ngày 02/12/2020 của Bộ Nội vụ;\n+ Tổ chức thu bài thi của người dự thi và niêm phong bài thi để bàn giao cho ủy viên kiêm Thư ký Hội đồng thi.\nc. Ban phách\n- Thành phần: đại diện thành viên Hội đồng thi tuyển và lãnh đạo cơ quan, đơn vị có liên quan do Chủ tịch Hội đồng thi tuyển phân công (thành viên Ban phách không tham gia chấm thi viết).\n- Nhiệm vụ:\n+ Đánh số phách và rọc phách các bài thi viết.\n+ Niêm phong phách và bài thi viết đã được rọc phách, bàn giao cho ủy viên kiêm Thư ký Hội đồng thi theo đúng quy định.\n+ Bảo đảm bí mật số phách.\n3. Tổ chức thi tuyển 3.1. Tổ chức thi viết\n- Nội dung thi viết: kiến thức chung về chủ trương,\nđường lối của Đảng, chính sách, pháp luật của Nhà nước về chuyên ngành, lĩnh vực dự tuyển; hiểu biết về nghiệp vụ quản lý của chuyên ngành, lĩnh vực thi tuyển;\nvề chức trách, nhiệm vụ, quyền hạn của chức danh dự tuyển và các nội dung khác do Hội đồng thi tuyển quy định.\n- Chủ tịch Hội đồng thi tuyển quyết định chọn đề\nthi viết trong các đề thi do Ban ra đề thi chuẩn bị, bảo đảm bí mật đề thi theo chế độ tài liệu tối mật trong suốt quá trình xây dựng ngân hàng đề thi cho đến khi công bố đề thi viết được chọn.\n- Chủ tịch Hội đồng thi tuyển chỉ đạo Ban coi thi tổ\nchức thi viết theo quy định. Thời gian thi viết là 180 phút. Bài thi viết được chấm theo thang điểm 100.\n- Chậm nhất sau 03 ngày làm việc kể từ ngày tổ chức thi viết, Chủ tịch Hội đồng thi tuyển quyết định chọn ít nhất 03 thành viên Hội\nđồng thi tuyển để thực hiện việc chấm bài thi viết theo đáp án đã được Ban ra đề\nthi xây dựng. Bài thi viết phải được rọc phách theo quy định trước khi chuyển đến các thành viên Hội đồng thi tuyển được chọn để chấm thi.\nCác thành viên Hội đồng thi tuyển chấm bài thi viết\nđộc lập và trong thời hạn 02 ngày làm việc phải gửi kết quả chấm thi cho Thư ký\nHội đồng thi tuyển để tổng hợp, báo cáo Hội đồng thi tuyển trước khi thông báo\nđến người dự tuyển.\n- Kết quả bài thi viết là điểm trung bình cộng của các thành viên Hội đồng thi tuyển tham gia chấm thi. Người dự tuyển phải có kết quả bài thi viết đạt từ 50 điểm trở lên mới được tham gia phần thi trình bày Đề án. Trường hợp người dự tuyển có kết quả bài thi viết đạt từ 50 điểm trở\nlên, nhưng có 02 thành viên Hội đồng thi tuyển chấm điểm bài thi viết dưới 50\nđiểm thì Thư ký Hội đồng thi tuyển phải báo cáo Chủ tịch Hội đồng thi tuyển xem xét, quyết định việc chấm lại đối với bài thi này.\n- Chậm nhất sau 03 ngày làm việc kể từ ngày chấm thi viết xong, Hội đồng thi tuyển phải thông báo kết quả chấm bài thi viết đến người dự tuyển. Người dự tuyển được quyền gửi đơn đề nghị phúc khảo trong thời hạn 03 ngày làm việc kể từ ngày nhận được thông báo kết quả chấm thi.\n- Chậm nhất sau 03 ngày làm việc kể từ ngày hết hạn nhận đơn phúc khảo, Chủ tịch Hội đồng thi tuyển quyết định chọn ít nhất 03 thành viên khác (không phải những người đã chấm bài thi trước khi phúc khảo) của Hội đồng thi tuyển để thực hiện việc chấm phúc khảo bài thi viết và thông báo kết quả đến người dự tuyển có đơn đề nghị phúc khảo.\nCác thành viên Hội đồng thi tuyển chấm phúc khảo bài thi viết độc lập và trong thời hạn 02 ngày làm việc phải gửi kết quả chấm phúc khảo cho Thư ký Hội đồng thi tuyển để tổng hợp, báo cáo Hội đồng thi tuyển trước khi thông báo đến người dự tuyển có đơn đề nghị phúc khảo.\nTrong trường hợp điểm phúc khảo chênh lệch so với\nđiểm chấm đợt đầu (đã công bố) từ 5 điểm trở lên thì Chủ tịch Hội đồng thi tổ\nchức đối thoại trực tiếp giữa các thành viên chấm thi đợt đầu và các thành viên chấm phúc khảo (có ghi biên bản) và quyết định điểm phúc khảo bài thi và quyết\nđịnh việc điều chỉnh điểm.\nChậm nhất sau 03 ngày làm việc kể từ ngày chấm phúc khảo xong, Hội đồng thi tuyển thông báo kết quả đến người dự tuyển có đơn đề\nnghị phúc khảo.\n- Chậm nhất sau 05 ngày làm việc kể từ ngày thông báo kết quả chấm thi viết (trường hợp có đơn đề nghị phúc khảo thì chậm nhất sau 05 ngày làm việc kể từ ngày thông báo kết quả chấm phúc khảo), Hội đồng thi tuyển phải có văn bản thông báo để người dự tuyển có kết quả bài thi viết đạt 50 điểm trở lên tham gia phần thi trình bày Đề án.\n3.2. Tổ chức thi trình bày Đề án Trong thời hạn 05 ngày làm việc kể từ ngày có thông báo kết quả thi viết hoặc phúc khảo, người dự tuyển đạt kết quả thi viết (50 điểm trở lên) phải nộp Đề án để Hội đồng thi tuyển tiến hành tổ chức thi trình bày Đề\nán. Trong thời hạn 05 ngày làm việc kể từ ngày người dự tuyển nộp Đề án, Hội đồng thi tuyển tiến hành tổ chức cho các ứng viên thi trình bày Đề án.\na) Nội dung thi trình bày Đề án\n- Đánh giá thực trạng, phân tích những mặt mạnh, hạn chế của đơn vị sử dụng chức danh tuyển chọn và chỉ ra nguyên nhân; dự báo xu hướng phát triển và đề xuất kế hoạch, giải pháp phát triển cơ quan, đơn vị sử dụng chức danh tuyển chọn; chương trình hành động thực hiện các kế hoạch, giải pháp của người dự tuyển nếu được bổ nhiệm vào chức danh tuyển chọn và nội dung chuyên đề\nkhác phù hợp với khung năng lực vị trí việc làm do Chủ tịch Hội đồng thi quyết\nđịnh;\n- Kỹ năng trình bày, giao tiếp, ứng xử, giải quyết tình huống quản lý, phong cách lãnh đạo;\n- Trả lời các câu hỏi chất vấn của Hội đồng thi tuyển và những người tham dự.\nb) Thành phần tham dự\n- Toàn bộ Hội đồng thi tuyển.\n- Cán bộ, công chức, viên chức giữ chức vụ lãnh đạo chủ chốt, đại diện các tổ chức đoàn thể trong cơ quan sử dụng chức danh tuyển chọn và cán bộ, công chức, viên chức của cơ quan sử dụng chức danh tuyển chọn\nđược quyền đăng ký tham dự và chất vấn người dự tuyển.\nc) Trình tự thi\n- Bộ phận giúp việc hội đồng thi tuyển thông báo danh sách Hội đồng thi tuyển, kết quả thẩm định, kết quả thi viết đối với từng\nđối tượng dự thi.\n- Đối tượng dự thi bốc thăm thứ tự trình bày đề án,\ntrả lời các câu hỏi chất vấn của Hội đồng thi tuyển và những người tham gia.\n- Người dự thi trình bày đề án và chương trình hành\nđộng bằng công cụ trình chiếu power point.\n- Sau khi người dự thi trình bày đề án, các thành viên Hội đồng đặt câu hỏi phản biện để người dự thi trả lời. Đối với mỗi người dự thi, mỗi thành viên Hội đồng phải chuẩn bị ít nhất 01 câu hỏi. Câu hỏi của các thành viên Hội đồng phải liên quan trực tiếp đến lĩnh vực thi tuyển, góp phần làm rõ nội dung đã trình bày trong chương trình hành động hoặc những câu hỏi chuyên sâu, đánh giá sự hiểu biết, kinh nghiệm, tư duy, giải quyết tình huống của người dự thi. Không nêu những câu hỏi mang tính gợi ý, giải đáp giúp người dự\nthi hoặc thể hiện quan điểm cá nhân về người dự thi.\n- Chủ tịch Hội đồng thi tuyển điều hành và quyết định số thành viên Hội đồng đặt câu hỏi, việc người dự tuyển phải trả lời câu hỏi chất vấn của những người tham dự, bảo đảm đúng yêu cầu của chức danh tuyển chọn và\nthời gian trả lời chất vấn của người dự tuyển.\nd) Thời gian trình bày Đề án tối đa 45 phút. Thời gian trả lời các câu hỏi chất vấn về Đề án từ 60 phút đến 90 phút. Thời gian trả\nlời mỗi câu hỏi chất vấn do Chủ tịch Hội đồng thi quyết định.\nđ) Điểm thi trình bày Đề án được chấm theo thang điểm 100. Cơ cấu điểm gồm 3 phần như sau:\n- Xây dựng đề án: 20 điểm;\n- Bảo vệ đề án: 40 điểm;\n- Trả lời các câu hỏi chất vấn: 40 điểm.\nCác thành viên Hội đồng thi tuyển thực hiện chấm điểm thi trình bày Đề án của người dự tuyển theo từng phần và gửi kết quả chấm thi\n(tổng số của cả 3 phần) cho Thư ký Hội đồng thi tuyển để tổng hợp, báo cáo Hội\nđồng thi tuyển trước khi công bố.\ne) Kết quả điểm thi trình bày Đề án của người dự\ntuyển là điểm trung bình cộng của các thành viên Hội đồng thi tuyển tham gia chấm thi. Trường hợp có thành viên Hội đồng thi tuyển cho tổng số điểm chênh lệch\n(cao hơn hoặc thấp hơn) từ 20% trở lên so với điểm trung bình cộng của các thành viên Hội đồng thi tuyển tham gia chấm thi thì điểm của thành viên này không được tính; kết quả điểm thi trình bày Đề án của người dự tuyển được tính theo kết quả cho điểm của các thành viên còn lại của Hội đồng thi tuyển.\nHội đồng thi tuyển phải công bố công khai kết quả\nđiểm thi trình bày Đề án của những người dự tuyển ngay sau khi kết thúc việc tổ\nchức thi trình bày Đề án. Không thực hiện việc phúc khảo đối với kết quả điểm thi trình bày Đề án.\ng) Chậm nhất sau 03 ngày làm việc kể từ ngày tổ chức thi trình bày Đề án xong, Hội đồng thi tuyển phải báo cáo cơ quan có thẩm quyền bổ nhiệm chức danh tuyển chọn về kết quả thi trình bày Đề án của người dự tuyển.\n4. Xác định người trúng tuyển và bổ nhiệm người trúng tuyển Trên cơ sở kết quả điểm thi trình bày Đề án của người dự tuyển được Hội đồng thi tuyển công bố, người đứng đầu cơ quan có thẩm quyền bổ nhiệm chức danh tuyển chọn lấy người có số điểm thi trình bày Đề án cao nhất trong số những người đạt 50 điểm trở lên. Trường hợp có nhiều người cùng có kết quả điểm thi trình bày Đề án cao nhất bằng nhau thì đều được đưa ra báo cáo xin\ný kiến, đồng thời báo cáo rõ các thông tin bổ sung của người dự tuyển: kết quả\nđiểm thi viết, phẩm chất chính trị, đạo đức lối sống; trình độ chuyên môn;\nchuyên ngành đào tạo; quá trình công tác; kinh nghiệm công tác ... để cơ quan có thẩm quyền xem xét, quyết định.\n- Báo cáo xin ý kiến Đảng ủy - tập thể lãnh đạo sở,\nban, ngành, đơn vị sự nghiệp công lập thuộc UBND Thành phố (đối với chức danh thuộc sở, ban, ngành, đơn vị sự nghiệp công lập thuộc UBND Thành phố) hoặc ban thường vụ quận, huyện, thị ủy (đối với chức danh thuộc UBND cấp huyện) xem xét, thống nhất người trúng tuyển (không thực hiện bỏ phiếu kín) để người đứng đầu cơ quan có thẩm quyền bổ nhiệm chức danh tuyển chọn ban hành quyết định bổ nhiệm người trúng tuyển.\n- Trường hợp người được đưa ra lấy ý kiến mà Đảng ủy\n- tập thể lãnh đạo sở, ban, ngành, đơn vị sự nghiệp công lập thuộc UBND Thành phố; ban thường vụ quận, huyện, thị ủy không đồng ý thì phải nêu rõ lý do cụ thể;\nnếu lý do hợp lý và có đầy đủ căn cứ xác minh (như mới phát hiện người dự tuyển không đảm bảo tiêu chuẩn, điều kiện bổ nhiệm) thì người đứng đầu cơ quan có thẩm quyền bổ nhiệm chức danh tuyển chọn tiếp tục chọn người có kết quả điểm thi trình bày Đề án thấp hơn liền kề trong số những người đạt trên 50 điểm để đưa ra lấy ý kiến bổ sung theo quy định.\n- Căn cứ ý kiến kết luận của Đảng ủy - tập thể lãnh\nđạo sở, ban, ngành, đơn vị sự nghiệp công lập thuộc UBND Thành phố; ban thường vụ quận, huyện, thị ủy, nếu không phát hiện có sai phạm trong quá trình tổ chức tuyển chọn thì người đứng đầu cơ quan có thẩm quyền bổ nhiệm chức danh tuyển chọn ban hành quyết định bổ nhiệm người trúng tuyển.\nRiêng đối với trường hợp viên chức, công chức cấp xã trúng tuyển chức danh là công chức thuộc sở, UBND cấp huyện: thủ trưởng sở,\nchủ tịch UBND cấp huyện báo cáo UBND Thành phố, Sở Nội vụ để triển khai quy trình, thủ tục tiếp nhận công chức không qua thi tuyển, nếu đạt kết quả mới ban hành quyết định bổ nhiệm người trúng tuyển theo thẩm quyền.\n5. Giải quyết khiếu nại, tố cáo và lưu trữ tài liệu\n- Trường hợp có đơn khiếu nại, tố cáo, cấp có thẩm quyền chỉ đạo xem xét, giải quyết theo quy định về giải quyết đơn khiếu nại, tố\ncáo (theo dấu bưu điện hoặc dấu “văn bản đến” của văn phòng). Không xem xét giải quyết đơn tố cáo, khiếu nại nặc danh.\n- Tài liệu của kỳ thi gồm: bài viết và Đề án của người dự thi; các văn bản, biên bản quy định về thang điểm, bảng điểm, phiếu chấm\nđiểm; Phiếu chấm điểm của các thành viên Hội đồng thi và Bảng tổng hợp điểm.\n- Trong vòng 10 ngày kể từ ngày kết thúc kỳ thi,\nThư ký Hội đồng có trách nhiệm bàn giao “Tài liệu của kỳ thi” về bộ phận phụ\ntrách công tác cán bộ cơ quan để lưu trữ, quản lý. “Tài liệu của kỳ thi” được lưu trữ 05 năm kể từ ngày công bố kết quả thi.\nV. KINH PHÍ THỰC HIỆN Kinh phí thực hiện theo quy định của Luật Ngân sách nhà nước và các quy định khác có liên quan.\nVI. TỔ CHỨC THỰC HIỆN 1. Sở Nội vụ\n- Xây dựng, ban hành văn bản hướng dẫn và theo dõi,\nkiểm tra, giám sát việc triển khai thực hiện thí điểm thi tuyển lãnh đạo, quản lý của các cơ quan, đơn vị.\n- Tham mưu UBND Thành phố xem xét, quyết định trường hợp không thực hiện thi tuyển đối với một số chức danh có yêu cầu kiện toàn cấp bách hoặc đặc thù, có khó khăn, vướng mắc trong quá trình tổ chức thi tuyển\n(thiếu nguồn cán bộ phù hợp) theo đề nghị của các sở, ban, ngành, UBND quận,\nhuyện, thị xã.\n- Tổng hợp, báo cáo cấp có thẩm quyền về tình hình,\nkết quả triển khai thực hiện việc thi tuyển chức danh cán bộ lãnh đạo, quản lý;\nđánh giá, tổng kết, báo cáo UBND Thành phố, tham mưu Ban cán sự Đảng UBND Thành phố báo cáo Thành ủy kết quả thực hiện sau khi kết thúc thời gian thí điểm thi tuyển.\n- Chủ trì tham mưu, báo cáo UBND Thành phố chỉ đạo những vấn đề vượt thẩm quyền liên quan đến nội dung nêu tại khoản này.\n2. Sở Tài chính\n- Xây dựng, ban hành văn bản hướng dẫn chi tiết về\nnguồn kinh phí, dự toán, quyết toán kinh phí thực hiện thí điểm thi tuyển chức danh lãnh đạo theo quy định đối với các cơ quan, đơn vị tổ chức thí điểm thi tuyển.\n- Bố trí nguồn ngân sách để cấp kinh phí thực hiện việc thi tuyển theo quy định hiện hành.\n- Chủ trì tham mưu, báo cáo UBND Thành phố chỉ đạo những vấn đề vượt thẩm quyền liên quan đến nội dung nêu tại khoản này.\n3. Các sở, ban, ngành, đơn vị sự nghiệp công lập thuộc UBND Thành phố; UBND quận, huyện, thị xã\n- Nghiên cứu, chỉ đạo và tổ chức thực hiện việc thí\nđiểm thi tuyển chức danh lãnh đạo, quản lý đảm bảo thiết thực, phù hợp, dân chủ,\ncông khai, minh bạch theo đúng quy định; báo cáo Sở Nội vụ để hướng dẫn, kiểm tra trong quá trình thực hiện thi tuyển.\n- Phối hợp với các cơ quan, đơn vị liên quan thực hiện các thủ tục cần thiết để bổ nhiệm người trúng tuyển theo quy định về phân cấp quản lý cán bộ, công chức, viên chức hiện hành.\n- Báo cáo UBND Thành phố (qua Sở Nội vụ) về tình hình, kết quả thi tuyển chức danh cán bộ, lãnh đạo, quản lý của cơ quan, đơn vị\ntheo quy định./.\n[1] “Bổ nhiệm lần đầu” là việc người đứng đầu cơ\nquan có thẩm quyền lần đầu tiên quyết định cử cán bộ, công chức giữ chức vụ\nlãnh đạo hoặc quyết định cử giữ chức vụ lãnh đạo mới cao hơn chức vụ đang đảm nhiệm (Khoản 2 Điều 2 Quyết định số 27/2003/QĐ-TTg ngày 19/02/2003 của Thủ tướng Chính phủ về việc ban hành Quy chế bổ nhiệm, bổ nhiệm, luân chuyển, từ chức, miễn nhiệm cán bộ công chức lãnh đạo)."
}