{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-3119-QD-UBND-2023-cong-nhan-Dieu-le-sua-doi-Quy-Nan-nhan-chat-doc-da-cam-Dioxin-Ha-Noi-583268.aspx",
  "title": "Quyết định 3119/QĐ-UBND 2023 công nhận Điều lệ sửa đổi Quỹ Nạn nhân chất độc da cam Dioxin Hà Nội",
  "properties": {
    "Số hiệu": "3119/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Lê Hồng Sơn",
    "Ngày ban hành": "07/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3119/QĐ-UBND Hà Nội, ngày 07 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG NHẬN ĐIỀU LỆ (SỬA ĐỔI, BỔ SUNG) CỦA QUỸ NẠN NHÂN CHẤT ĐỘC DA CAM/DIOXIN THÀNH PHỐ HÀ NỘI CHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 93/2019/NĐ-CP ngày 15 tháng 11 năm 2019 của Chính phủ quy định về tổ chức, hoạt động của quỹ xã hội, quỹ từ\nthiện;\nCăn cứ Thông tư 04/2020/TT-BNV ngày 13/10/2020 của Bộ Nội vụ quy định chi tiết và hướng dẫn thi hành một số điều của Nghị định số\n93/2019/NĐ-CP ngày 15 tháng 11 năm 2019 của Chính phủ quy định về tổ chức, hoạt\nđộng của quỹ xã hội, quỹ từ thiện;\nCăn cứ Quyết định số 5078/QĐ-UBND ngày 18 tháng 10 năm 2010 của Ủy ban nhân dân thành phố Hà Nội về việc cấp Giấy phép thành lập và công nhận Điều lệ Quỹ Nạn nhân chất độc da cam/Dioxin thuộc Hội Nạn nhân chất\nđộc da cam/Dioxin thành phố Hà Nội;\nXét đề nghị của Chủ tịch Hội đồng quản lý Quỹ Nạn nhân chất độc da cam/Dioxin thành phố Hà Nội tại Đơn và hồ sơ gửi kèm ngày 06 tháng 12 năm 2022, hồ sơ bổ sung nộp ngày 10 tháng 5 năm 2023 về việc công nhận\nĐiều lệ (sửa đổi, bổ sung) Quỹ;\nTheo đề nghị của Giám đốc Sở Nội vụ thành phố Hà\nNội tại Tờ trình số 1481/TTr-SNV ngày 29 tháng 5 năm 2023 về việc công nhận Điều lệ (sửa đổi, bổ sung) Quỹ Nạn nhân chất độc da cam/Dioxin thành phố Hà Nội,\nQUYẾT ĐỊNH:\nĐiều 1. Công nhận Điều lệ\n(sửa đổi, bổ sung) Quỹ Nạn nhân chất độc da cam/Dioxin thành phố Hà Nội ban hành kèm theo Quyết định này. Điều lệ này thay thế Điều lệ được công nhận tại Quyết định số 5078/QĐ-UBND ngày 18 tháng 10 năm 2010 của Ủy ban nhân dân thành phố Hà Nội về việc cấp Giấy phép thành lập và công nhận Điều lệ Quỹ Nạn nhân chất\nđộc da cam/Dioxin thuộc Hội Nạn nhân chất độc da cam/Dioxin thành phố Hà Nội.\nĐiều 2. Quyết định này có\nhiệu lực kể từ ngày ký.\nĐiều 3. Chánh Văn phòng UBND Thành phố, Giám đốc các Sở: Nội vụ, Lao động - Thương binh và Xã hội, Tài chính; Hội Nạn nhân chất độc da cam/Dioxin thành phố Hà Nội, Chủ tịch Hội đồng quản lý Quỹ Nạn nhân chất độc da cam/Dioxin thành phố Hà Nội; Thủ trưởng các cơ\nquan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Chủ tịch UBND Thành phố;\n - PCT TT UBND TP Lê Hồng Sơn;\n - Công an Thành phố;\n - VP UBND TP: PCVP.Cù Ngọc Trang, NC;\n - Lưu: VT, NC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Sơn\nĐIỀU LỆ (sửa đổi, bổ sung)\nQUỸ\nNẠN NHÂN CHẤT ĐỘC DA CAM/DIOXIN THÀNH PHỐ HÀ NỘI\n(Được công nhận kèm theo Quyết định số 3119/QĐ-UBND ngày 07 tháng 6 năm 2023 của Chủ tịch Ủy ban nhân dân thành phố Hà Nội)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Tên gọi, trụ sở\n1. Tên gọi:\na) Tên tiếng Việt: Quỹ Nạn nhân chất độc da cam/dioxin thành phố Hà Nội.\nb) Tên tiếng Anh: Hanoi Associantion fot Victims of Agent Orange/dioxin Foundation.\nc) Tên viết tắt: VAVAF 2. Trụ sở đặt tại: Tầng 5, số nhà 1 Tôn Thất Thuyết,\nquận Cầu Giấy, thành phố Hà Nội. Điện thoại: 0243.795.6174\nĐiều 2. Tôn chỉ, mục đích Quỹ Nạn nhân chất độc da cam/dioxin thành phố Hà Nội là quỹ từ thiện được thành lập và hoạt động không vì mục tiêu lợi nhuận, nhằm mục\nđích hỗ trợ, chăm sóc, giúp đỡ các nạn nhân chất độc da cam/dioxin trên địa bàn thành phố Hà Nội giảm bớt khó khăn, cải thiện đời sống, hòa nhập cộng đồng.\nĐiều 3. Nguyên tắc tổ chức,\nphạm vi hoạt động, địa vị pháp lý\n1. Quỹ được hình thành từ nguồn tài sản đóng góp ban đầu của các sáng lập viên và tăng trưởng tài sản của quỹ trên cơ sở vận động tài trợ, vận động quyên góp của các tổ chức, cá nhân trong và ngoài nước theo quy định của pháp luật để thực hiện các hoạt động theo tôn chỉ, mục đích của quỹ.\n2. Quỹ được tổ chức và hoạt động theo nguyên tắc:\na) Thành lập và hoạt động không vì mục tiêu lợi nhuận;\nb) Tự nguyện, tự chủ, tự trang trải kinh phí và tự\nchịu trách nhiệm trước pháp luật bằng tài sản của Quỹ;\nc) Tổ chức, hoạt động theo quy định của pháp luật và Điều lệ Quỹ được Chủ tịch Ủy ban nhân dân thành phố Hà Nội công nhận, chịu sự\nquản lý Nhà nước của Sở Lao động - Thương binh và Xã hội, các sở, ban, ngành liên quan về ngành, lĩnh vực Quỹ hoạt động theo quy định của pháp luật;\nd) Công khai, minh bạch về tổ chức, hoạt động và\nthu, chi tài chính, tài sản của Quỹ;\nđ) Không phân chia tài sản của Quỹ trong quá trình Quỹ đang hoạt động.\n3. Quỹ có phạm vi hoạt động trong Thành phố Hà Nội.\n4. Quỹ có tư cách pháp nhân, có con dấu, tài khoản tại ngân hàng theo quy định của pháp luật.\nĐiều 4. Sáng lập viên thành lập Quỹ\nHội nạn chất độc da cam/Dioxin thành phố Hà Nội,\nQuyết định cho phép thành lập số 5772/QĐ-UB do Ủy ban nhân dân thành phố Hà Nội cấp ngày 08 tháng 11 năm 2004.\nChương II CHỨC NĂNG, NHIỆM VỤ; QUYỀN HẠN VÀ NGHĨA VỤ\nĐiều 5. Chức năng, nhiệm vụ\n1. Sử dụng tài sản của Quỹ để hỗ trợ, tài trợ cho các đối tượng, các chương trình, dự án phù hợp với tôn chỉ, mục đích của Quỹ và\nquy định của pháp luật.\n2. Tiếp nhận và quản lý tài sản được tài trợ, viện trợ theo ủy quyền từ các tổ chức, cá nhân trong và ngoài nước để thực hiện các hoạt động theo hợp đồng ủy quyền phù hợp với tôn chỉ, mục đích của Quỹ và quy định của pháp luật.\n3. Tiếp nhận tài sản từ các tổ chức, cá nhân trong và ngoài nước tài trợ, hiến, tặng hoặc bằng hình thức khác theo quy định của pháp luật để bảo tồn và tăng trưởng tài sản của Quỹ.\nĐiều 6. Quyền hạn và nghĩa vụ\n1. Quyền hạn của Quỹ:\na) Tổ chức, hoạt động theo pháp luật và điều lệ đã\nđược cơ quan nhà nước có thẩm quyền công nhận;\nb) Vận động quyên góp, tài trợ cho quỹ; tiếp nhận tài sản do các cá nhân, tổ chức trong nước và ngoài nước tài trợ, hiến, tặng hoặc bằng các hình thức khác theo đúng mục đích của quỹ và quy định của pháp luật. Tổ\nchức các hoạt động theo quy định của pháp luật để bảo tồn và tăng trưởng tài sản quỹ;\nc) Được thành lập pháp nhân trực thuộc theo quy định của pháp luật;\nd) Được quyền khiếu nại theo quy định của pháp luật;\nđ) Quỹ được phối hợp với cá nhân, tổ chức để vận động quyên góp, vận động tài trợ cho quỹ hoặc để triển khai các đề án cụ thể của quỹ\ntheo quy định của pháp luật;\ne) Phối hợp với các địa phương, tổ chức, cá nhân cần sự trợ giúp để xây dựng và thực hiện các đề án tài trợ theo mục đích hoạt động của quỹ.\n2. Nghĩa vụ của Quỹ:\na) Quỹ hoạt động trong lĩnh vực nào thì phải chịu sự\nquản lý của cơ quan nhà nước về ngành, lĩnh vực đó và chỉ được tiếp nhận tài trợ,\nvận động tài trợ trong phạm vi hoạt động theo điều lệ của Quỹ;\nb) Thực hiện tài trợ đúng theo yêu cầu của cá nhân,\ntổ chức đã ủy quyền phù hợp với mục đích của Quỹ;\nc) Lưu trữ và có trách nhiệm cung cấp đầy đủ hồ sơ,\ncác chứng từ, tài liệu về tài sản, tài chính của quỹ, nghị quyết, biên bản về\ncác hoạt động của quỹ cho cơ quan nhà nước có thẩm quyền theo quy định của pháp luật;\nd) Sử dụng tài sản, tài chính tiết kiệm và hiệu quả\ntheo đúng mục đích của quỹ; nộp thuế, phí, lệ phí và thực hiện chế độ kế toán,\nkiểm toán, thống kê theo quy định của pháp luật; phải đăng ký mã số thuế và kê\nkhai thuế theo quy định của pháp luật về thuế;\nđ) Chịu sự thanh tra, kiểm tra, giám sát của cơ\nquan nhà nước, các tổ chức, cá nhân tài trợ và cộng đồng theo quy định của pháp luật. Có trách nhiệm giải quyết khiếu nại, tố cáo trong nội bộ Quỹ và báo cáo kết quả giải quyết với cơ quan nhà nước có thẩm quyền;\ne) Hàng năm, Quỹ có trách nhiệm công khai các khoản\nđóng góp trên phương tiện thông tin đại chúng trước ngày 31 tháng 3;\ng) Khi thay đổi trụ sở chính hoặc Giám đốc quỹ, Quỹ\nphải báo cáo bằng văn bản với cơ quan có thẩm quyền cấp giấy phép thành lập quỹ;\nh) Hàng năm, Quỹ phải báo cáo tình hình tổ chức, hoạt\nđộng với Sở Lao động Thương binh và Xã hội, Sở Nội vụ và báo cáo tài chính với Sở Tài chính trước ngày 31 tháng 12 theo quy định;\nk) Thực hiện các quyết định của cơ quan nhà nước có\nthẩm quyền liên quan đến tổ chức, hoạt động của Quỹ và các nghĩa vụ khác theo quy định của pháp luật và điều lệ Quỹ.\nChương III TỔ CHỨC, HOẠT ĐỘNG QUỸ\nĐiều 8. Cơ cấu tổ chức của Quỹ\n1. Hội đồng quản lý Quỹ.\n2. Ban Kiểm soát Quỹ.\n3. Văn phòng và các phòng, ban chuyên môn.\nĐiều 9. Hội đồng quản lý quỹ\n1. Hội đồng quản lý quỹ là cơ quan quản lý của quỹ,\nnhân danh quỹ để quyết định, thực hiện các quyền và nghĩa vụ của quỹ; các thành viên phải có đủ năng lực hành vi dân sự và không có án tích. Hội đồng quản lý\nquỹ có tối thiểu 03 thành viên do sáng lập viên đề cử, trường hợp không có đề cử\ncủa sáng lập viên thành lập quỹ, Hội đồng quản lý quỹ nhiệm kỳ trước bầu ra Hội\nđồng quản lý quỹ nhiệm kỳ tiếp theo, trình Ủy ban nhân dân Thành phố công nhận.\nNhiệm kỳ Hội đồng quản lý quỹ không quá 05 năm. Hội đồng quản lý quỹ gồm: Chủ tịch,\ncác Phó Chủ tịch và các thành viên.\n2. Hội đồng quản lý quỹ có các nhiệm vụ và quyền hạn sau đây a) Quyết định chương trình, kế hoạch hoạt động hàng năm của quỹ;\nb) Bầu, miễn nhiệm, bãi nhiệm Chủ tịch, các Phó Chủ\ntịch, thành viên Hội đồng quản lý Quỹ để cơ quan nhà nước có thẩm quyền công nhận;\nquyết định thành lập Ban Kiểm soát; quyết định bổ nhiệm, miễn nhiệm, cách chức Giám đốc quỹ hoặc ký và chấm dứt hợp đồng đối với Giám đốc quỹ trong trường hợp Giám đốc quỹ là người do quỹ thuê; quyết định người phụ trách công tác kế toán và người quản lý khác quy định tại Điều lệ quỹ.\nc) Quyết định mức lương, chế độ, chính sách khác (nếu có) đối với Chủ tịch, Phó Chủ tịch, thành viên Hội đồng quản lý quỹ, Giám đốc,\nngười phụ trách kế toán quỹ và người làm việc tại quỹ theo quy định tại Điều lệ\nquỹ và theo quy định của pháp luật.\nd) Thông qua báo cáo tài chính hằng năm, phương án sử dụng tài sản, tài chính quỹ;\nđ) Quyết định cơ cấu tổ chức, hoạt động quản lý quỹ\ntheo quy định của pháp luật và Điều lệ quỹ;\ne) Đổi tên; sửa đổi, bổ sung Điều lệ quỹ;\ng) Quyết định giải thể hoặc đề xuất những thay đổi về Giấy phép thành lập và công nhận Điều lệ quỹ với cơ quan nhà nước có thẩm quyền;\nh) Trong thời hạn 60 ngày kể từ ngày có Quyết định công nhận quỹ đủ điều kiện hoạt động và công nhận Hội đồng quản lý quỹ, hội đồng có trách nhiệm xây dựng Quy chế làm việc của hội đồng và Ban Kiểm soát quỹ; Quy\nđịnh về quản lý, sử dụng tài sản, tài chính; công tác khen thưởng, kỷ luật và\ngiải quyết phản ánh, kiến nghị, khiếu nại, tố cáo trong nội bộ quỹ;\ni) Các nhiệm vụ và quyền hạn khác theo quy định của Nghị định số 93/2019/NĐ-CP và Điều lệ này.\n3. Nguyên tắc hoạt động của Hội đồng quản lý quỹ\na) Cuộc họp của Hội đồng quản lý quỹ do chủ tịch Hội\nđồng quản lý quỹ triệu tập và chủ trì. Hội đồng quản lý quỹ họp định kỳ sáu tháng một lần, có thể họp bất thường theo yêu cầu của 2/3 số thành viên hội đồng.\nCuộc họp của hội đồng được coi là hợp lệ khi có 2/3 số thành viên Hội đồng quản lý quỹ tham gia;\nb) Mỗi thành viên Hội đồng quản lý quỹ có một phiếu biểu quyết. Trong trường hợp số thành viên có mặt tại cuộc họp không đầy đủ,\nngười chủ trì cuộc họp hội đồng xin ý kiến bằng văn bản, ý kiến bằng văn bản của thành viên vắng mặt có giá trị như ý kiến của thành viên có mặt tại cuộc họp;\nc) Các quyết định của Hội đồng quản lý quỹ được thông qua khi có 2/3 thành viên Hội đồng quản lý quỹ biểu quyết tán thành.\n4. Thành viên hội đồng có quyền xin từ nhiệm vì lí\ndo cá nhân, hoặc có thể bị hội đồng bãi nhiệm trong trường hợp có hành vi vi phạm\nĐiều lệ quỹ hoặc vi phạm pháp luật.\nĐiều 10. Chủ tịch Hội đồng quản lý quỹ\n1. Chủ tịch Hội đồng quản lý quỹ là công dân Việt Nam\nđược Hội đồng quản lý quỹ bầu và là người đại diện theo pháp luật của quỹ. Chủ\ntịch Hội đồng quản lý quỹ có thể kiêm Giám đốc quỹ.\n2. Chủ tịch Hội đồng quản lý quỹ có các nhiệm vụ và\nquyền hạn a) Chuẩn bị, hoặc tổ chức triển khai thực hiện chương trình, kế hoạch hoạt động của Hội đồng quản lý quỹ;\nb) Chuẩn bị nội dung, tài liệu, triệu tập và chủ\ntrì cuộc họp Hội đồng quản lý quỹ, hoặc tổ chức việc lấy ý kiến các thành viên Hội đồng quản lý quỹ;\nc) Giám sát hoặc tổ chức giám sát việc thực hiện các quyết định của Hội đồng quản lý quỹ;\nd) Thay mặt Hội đồng quản lý quỹ ký các quyết định của Hội đồng quản lý quỹ;\nđ) Các quyền và nhiệm vụ khác theo quy định của pháp luật và Điều lệ quỹ.\n3. Nhiệm kỳ của Chủ tịch Hội đồng quản lý quỹ không quá 05 năm. Chủ tịch Hội đồng quản lý quỹ có thể được bầu lại với số nhiệm kỳ\nkhông hạn chế.\n4. Trường hợp Chủ tịch Hội đồng quản lý quỹ kiêm Giám đốc quỹ thì phải ghi rõ trong các giấy tờ giao dịch của quỹ.\n5. Trường hợp Chủ tịch Hội đồng quản lý quỹ vắng mặt thì ủy quyền bằng văn bản cho phó Chủ tịch Hội đồng quản lý quỹ thực hiện các quyền và nhiệm vụ của chủ tịch hội đồng theo quy định tại Điều lệ quỹ.\nĐiều 11. Phó Chủ tịch Hội đồng quản lý quỹ\n1. Phó Chủ tịch Hội đồng quản lý quỹ do Hội đồng quản lý quỹ bầu và có nhiệm kỳ cùng với nhiệm kỳ của Hội đồng quản lý quỹ.\n2. Phó Chủ tịch Hội đồng quản lý quỹ có nhiệm vụ\ngiúp Chủ tịch Hội đồng quản lý quỹ điều hành các hoạt động của quỹ theo sự phân công của Hội đồng quản lý quỹ và thực hiện nhiệm vụ theo sự ủy quyền của Chủ tịch Hội đồng quản lý quỹ.\nĐiều 12. Giám đốc quỹ\n1. Giám đốc quỹ do Hội đồng quản lý quỹ bổ nhiệm trong số thành viên hội đồng hoặc thuê người khác làm Giám đốc quỹ;\n2. Giám đốc quỹ là người điều hành công việc hàng ngày của quỹ, chịu sự giám sát của Hội đồng quản lý quỹ, chịu trách nhiệm trước hội đồng quản lý quỹ và trước pháp luật về việc thực hiện các quyền và nhiệm vụ\nđược giao. Nhiệm kỳ của Giám đốc quỹ không quá 5 năm, có thể được bổ nhiệm lại.\n3. Giám đốc quỹ có các nhiệm vụ và quyền hạn sau\nđây:\na) Điều hành và quản lý các hoạt động của quỹ, chấp hành các định mức chi tiêu của quỹ theo đúng Nghị quyết của Hội đồng quản lý quỹ,\nĐiều lệ quỹ và các quy định của pháp luật;\nb) Ban hành các văn bản thuộc trách nhiệm điều hành của Giám đốc và chịu trách nhiệm về các quyết định của mình;\nc) Báo cáo định kỳ về tình hình hoạt động của quỹ với Hội đồng quản lý quỹ và cơ quan nhà nước có thẩm quyền;\nd) Chịu trách nhiệm về quản lý tài sản, tài chính quỹ theo điều lệ quỹ và các quy định của pháp luật về tài chính, tài sản;\nđ) Đề nghị Chủ tịch Hội đồng quản lý quỹ bổ nhiệm phó Giám đốc quỹ và lãnh đạo các ban chuyên môn (nếu có).\ne) Các nhiệm vụ, quyền hạn khác theo quy định của\nđiều lệ quỹ và quyết định của Hội đồng quản lý quỹ\nĐiều 13. Phụ trách kế toán của quỹ\n1. Người phụ trách kế toán quỹ do Hội đồng quản lý\nquỹ bổ nhiệm theo đề nghị của Giám đốc quỹ và thực hiện tiêu chuẩn, điều kiện bổ\nnhiệm, bãi nhiệm, thay thế phụ trách kế toán theo quy định của pháp luật về kế\ntoán.\n2. Người được giao phụ trách kế toán của quỹ có\ntrách nhiệm giúp Giám đốc quỹ tổ chức thực hiện công tác kế toán, thống kê của quỹ theo quy định của pháp luật.\n3. Không bổ nhiệm người phụ trách kế toán thuộc trường hợp những người không được làm kế toán theo quy định của pháp luật về kế toán 4. Người được giao phụ trách kế toán chịu trách nhiệm quyết toán khi thực hiện sáp nhập, hợp nhất, chia tách, giải thể quỹ hoặc chuyển công tác khác.\nĐiều 14. Ban kiểm soát quỹ\n1. Ban Kiểm soát quỹ do Chủ tịch Hội đồng quản lý quỹ\nquyết định thành lập theo Nghị quyết của Hội đồng quản lý quỹ; Ban kiểm soát có\nít nhất 3 thành viên gồm: Trưởng ban, phó trưởng ban và các thành viên.\n2. Ban Kiểm soát quỹ hoạt động độc lập, có các nhiệm vụ sau:\na. Kiểm tra, giám sát hoạt động của quỹ theo đúng\nđiều lệ và các quy định của pháp luật.\nb. Giải quyết đơn, thư phản ánh, kiến nghị, khiếu nại,\ntố cáo của tổ chức và cá nhân, công dân gửi đến quỹ.\nc. Báo cáo, kiến nghị với Hội đồng quản lý quỹ về kết quả kiểm soát các hoạt động và tình hình tài chính quỹ.\nĐiều 15. Văn phòng và các phòng, ban chuyên môn Hội đồng quản lý Quỹ quyết định thành lập và quy định chức năng, nhiệm vụ của bộ phận chuyên môn chuyên trách giúp thực hiện các hoạt\nđộng của Quỹ. Các bộ phận chuyên trách gồm: Văn phòng, các phòng nghiệp vụ,\nchuyên môn có nhiệm vụ giúp Giám đốc Quỹ tổ chức triển khai các hoạt động của Quỹ.\nChương IV VẬN ĐỘNG QUYÊN GÓP, TIẾP NHẬN TÀI TRỢ, ĐỐI TƯỢNG VÀ ĐIỀU KIỆN HỖ TRỢ\nĐiều 16. Vận động quyên góp,\ntiếp nhận tài trợ\n1. Quỹ được vận động quyên góp, vận động tài trợ\ntrong nước và nước ngoài nhằm thực hiện mục đích hoạt động theo quy định của Điều lệ Quỹ và theo quy định của pháp luật.\n2. Các khoản vận động quyên góp, tài trợ của các cá\nnhân, tổ chức trong và ngoài nước cho Quỹ phải được nộp ngay vào Quỹ theo đúng quy định hiện hành của Nhà nước, đồng thời công khai thông tin qua trang thông tin điện tử của tổ chức (nếu có) để công chúng và các nhà tài trợ có điều kiện kiểm tra, giám sát. Đối với khoản tài trợ có mục đích, mục tiêu phải thực hiện\nđúng theo yêu cầu của nhà tài trợ.\n3. Việc đóng góp hỗ trợ khắc phục khó khăn khi xảy ra thiên tai, hỏa hoạn, sự cố nghiêm trọng làm thiệt hại lớn về người và tài sản của nhân dân do Hội đồng quản lý Quỹ quyết định đóng góp theo hướng dẫn của Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam.\nĐiều 17. Nguyên tắc vận động quyên góp, tiếp nhận tài trợ\n1. Việc vận động tài trợ, vận động quyên góp tiền,\nhiện vật, công sức của cá nhân, tổ chức phải trên cơ sở tự nguyện với lòng hảo tâm, Quỹ không tự đặt ra mức huy động đóng góp tối thiểu để buộc cá nhân, tổ chức thực hiện.\n2. Việc quyên góp, tiếp nhận, quản lý, sử dụng tiền,\nhiện vật từ cá nhân, tổ chức đóng góp cho Quỹ phải công khai, minh bạch và phải chịu sự thanh tra, kiểm tra, giám sát theo quy định của pháp luật.\n3. Nội dung vận động quyên góp, tiếp nhận tài trợ\nphải công khai, minh bạch, bao gồm: Mục đích vận động quyên góp, tài trợ; kết quả vận động quyên góp, tài trợ; việc sử dụng, kết quả sử dụng và báo cáo quyết toán.\n4. Hình thức công khai bao gồm:\na) Niêm yết công khai tại nơi tiếp nhận quyên góp,\ntài trợ và nơi nhận cứu trợ, trợ giúp;\nb) Thông báo trên phương tiện thông tin đại chúng;\nc) Cung cấp thông tin theo yêu cầu của cơ quan, tổ\nchức, cá nhân theo quy định của pháp luật.\nĐiều 18. Đối tượng, điều kiện nhận hỗ trợ, tài trợ\n1. Đối tượng: Những người bị nhiễm chất độc hoá học dioxin do Mỹ sử dụng trong chiến tranh ở Việt Nam; Con, cháu của nạn nhân da cam sinh ra bị khuyết tật, dị dạng hoặc bị các bệnh khác do chất độc hoá học gây ra hiện đang sinh sống hợp pháp trên địa bàn thành phố Hà Nội.\n2. Hội đồng quản lý Quỹ quy định cụ thể hồ sơ, quy trình, thủ tục, mức nhận hỗ trợ, tài trợ của Quỹ.\nChương V QUẢN LÝ VÀ SỬ DỤNG TÀI SẢN,\nTÀI CHÍNH\nĐiều 19. Nguồn thu 1. Thu từ đóng góp tự nguyện, tài trợ hợp pháp của tổ chức, cá nhân trong nước và ngoài nước phù hợp với quy định của pháp luật.\nNguồn thu của quỹ không bao gồm nguồn tài sản của các sáng lập viên theo quy định tại khoản 1 Điều 14 Nghị định 93/2019/NĐ-CP của Chính phủ quy định về tổ chức,\nhoạt động của quỹ xã hội, quỹ từ thiện.\n2. Thu từ hoạt động cung cấp dịch vụ hoặc các hoạt\nđộng khác theo quy định của pháp luật;\n3. Kinh phí do ngân sách Nhà nước cấp (nếu có), bao gồm:\na) Thực hiện các nhiệm vụ do cơ quan Nhà nước giao;\nb) Thực hiện các dịch vụ công, đề tài nghiên cứu khoa học, các chương trình mục tiêu, đề án do Nhà nước đặt hàng.\n4. Thu từ lãi tiền gửi, lãi trái phiếu Chính phủ;\n5. Các khoản thu hợp pháp khác (nếu có).\nĐiều 20. Sử dụng Quỹ\n1. Chi tài trợ, bao gồm: Tài trợ cho các chương trình, các đề án nhằm mục đích nhân đạo, từ thiện theo Điều lệ Quỹ. Tài trợ\ntheo sự ủy nhiệm của cá nhân, tổ chức và thực hiện các dự án tài trợ có địa chỉ\ntheo quy định của pháp luật. Tài trợ cho tổ chức, cá nhân phù hợp với mục đích của Quỹ.\n2. Việc tiếp nhận, sử dụng viện trợ từ tổ chức phi chính phủ nước ngoài thực hiện theo quy định của Chính phủ ban hành Quy chế quản lý và sử dụng viện trợ phi chính phủ nước ngoài và các văn bản liên quan.\n3. Chi thực hiện các dịch vụ công, đề tài nghiên cứu khoa học, các chương trình mục tiêu, đề án do Nhà nước đặt hàng hoặc các nhiệm vụ khác do cơ quan nhà nước giao.\n4. Chi cho hoạt động quản lý quỹ.\n5. Mua trái phiếu Chính phủ, gửi tiết kiệm đối với tiền nhàn rỗi của quỹ (không bao gồm kinh phí ngân sách nhà nước cấp, nếu có).\n6. Chi thực hiện hoạt động cung cấp dịch vụ hoặc các hoạt động khác.\nĐiều 21. Nội dung chi cho hoạt\nđộng quản lý Quỹ\n1. Nội dung chi cho hoạt động quản lý Quỹ bao gồm:\na) Chi tiền lương và các khoản phụ cấp cho bộ máy quản lý Quỹ;\nb) Chi bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế và các khoản đóng góp theo quy định;\nc) Chi thuê trụ sở làm việc (nếu có);\nd) Chi mua sắm, sửa chữa vật tư văn phòng, tài sản phục vụ hoạt động của Quỹ;\nđ) Chi thanh toán dịch vụ công cộng phục vụ hoạt động Quỹ;\ne) Chi các khoản công tác phát sinh đi làm các nhiệm vụ vận động, tiếp nhận, vận chuyển, phân phối tiền, hàng cứu trợ;\ng) Chi cho các hoạt động liên quan đến việc thực hiện các nhiệm vụ chung trong quá trình vận động, tiếp nhận, vận chuyển, phân phối tiền, hàng cứu trợ (tiền thuê kho, bến bãi; chi phí đóng thùng, vận chuyển hàng hóa; chi phí chuyển tiền; chi phí liên quan đến phân bổ tiền, hàng cứu trợ);\nh) Các khoản chi khác có liên quan đến hoạt động Quỹ.\n2. Định mức chi hoạt động quản lý Quỹ:\na) Hội đồng quản lý quỹ quy định cụ thể tỷ lệ chi cho hoạt động quản lý quỹ, không quá 5% tổng thu hàng năm của quỹ (không bao gồm các khoản: Tài trợ bằng hiện vật, tài trợ của Nhà nước để thực hiện các dịch vụ\ncông, đề tài nghiên cứu khoa học, các chương trình mục tiêu, đề án do Nhà nước\nđặt hàng và các khoản tài trợ có số tiền, địa chỉ của người nhận);\nb) Trường hợp nhu cầu chi thực tế cho hoạt động quản lý quỹ vượt quá 5% tổng thu hàng năm của quỹ thì Hội đồng quản lý quỹ quy định mức chi nhưng tối đa không vượt quá 10% tổng thu hàng năm của quỹ;\nc) Trường hợp chi phí quản lý của quỹ đến cuối năm không sử dụng hết được chuyển sang năm sau tiếp tục sử dụng theo quy định.\nĐiều 22. Quản lý tài chính,\ntài sản của Quỹ\n1. Hội đồng quản lý Quỹ ban hành các quy định về quản lý và sử dụng tài sản, tài chính, các định mức chi tiêu của Quỹ; phê duyệt tỷ lệ\nchi cho hoạt động quản lý Quỹ, chuẩn y kế hoạch tài chính và xét duyệt quyết toán tài chính hàng năm của Quỹ.\n2. Ban Kiểm soát có trách nhiệm kiểm tra, giám sát hoạt động của Quỹ và báo cáo, kiến nghị với Hội đồng quản lý về tình hình tài sản,\ntài chính của Quỹ.\n3. Giám đốc quỹ chấp hành các quy định về quản lý\nvà sử dụng tài sản, tài chính, nguồn thu, các định mức chi tiêu của Quỹ theo\nđúng nghị quyết của Hội đồng quản lý trên cơ sở nhiệm vụ hoạt động đã được Hội\nđồng quản lý Quỹ thông qua; không được sử dụng tài sản, tài chính Quỹ vào các hoạt động khác ngoài tôn chỉ, mục đích của Quỹ.\n4. Hội đồng quản lý Quỹ và Giám đốc quỹ có trách nhiệm công khai tình hình tài sản, tài chính hàng quý, năm theo nội dung sau:\na) Danh sách, số tiền, hiện vật đóng góp, tài trợ, ủng hộ của các tổ chức, cá nhân cho Quỹ;\nb) Danh sách, số tiền, hiện vật tổ chức, cá nhân được nhận từ Quỹ;\nc) Báo cáo tình hình tài sản, tài chính và quyết toán quý, năm của Quỹ theo từng nội dung thu, chi theo Luật kế toán và các văn bản hướng dẫn thực hiện.\n5. Đối với các khoản chi theo từng đợt vận động, việc báo cáo thực hiện theo quy định hiện hành về vận động, tiếp nhận, phân phối và\nsử dụng các nguồn đóng góp tự nguyện hỗ trợ nhân dân khắc phục khó khăn do thiên tai, hỏa hoạn, các bệnh nhân mắc bệnh hiểm nghèo.\n6. Quỹ phải thực hiện công khai báo cáo tài chính,\nbáo cáo quyết toán Quỹ và kết luận của Kiểm toán (nếu có) trên phương tiện thông tin đại chúng hàng năm theo quy định hiện hành.\nĐiều 23. Thực hiện công tác kế\ntoán, kiểm toán, thống kê\n1. Quỹ phải tổ chức công tác kế toán, thống kê theo\nđúng quy định của Luật kế toán, Luật thống kê và các văn bản hướng dẫn thực hiện,\ncụ thể:\na) Chấp hành các quy định về chứng từ kế toán; hạch toán kế toán và các nghiệp vụ kinh tế, tài chính có liên quan đến quỹ;\nb) Mở sổ kế toán ghi chép và lưu trữ các nghiệp vụ\nkinh tế, tài chính có liên quan đến quỹ (phản ánh, theo dõi chi tiết số thu,\nchi tiền, hiện vật do các tổ chức, cá nhân đóng góp, tài trợ và tổ chức, cá\nnhân được nhận tiền, hiện vật ủng hộ, tài trợ);\nc) Lập và gửi đầy đủ, đúng hạn các báo cáo tài chính và quyết toán năm cho cơ quan có thẩm quyền cấp giấy phép thành lập quỹ\nvà cơ quan tài chính cùng cấp với cơ quan có thẩm quyền cấp giấy phép thành lập quỹ hoặc cơ quan tài chính của cơ quan có thẩm quyền cấp giấy phép thành lập quỹ.\n2. Chịu sự thanh tra, kiểm tra, kiểm toán về việc thu, chi, quản lý và sử dụng quỹ của cơ quan tài chính cùng cấp với cơ quan có\nthẩm quyền cấp giấy phép thành lập quỹ hoặc cơ quan tài chính của cơ quan có thẩm quyền cấp giấy phép thành lập quỹ và cơ quan kiểm toán có thẩm quyền. Cung cấp các thông tin cần thiết cho các cơ quan quản lý chức năng của Nhà nước khi có\nyêu cầu theo quy định của pháp luật.\nĐiều 24. Xử lý tài sản của Quỹ\nkhi hợp nhất, sáp nhập, chia, tách, tạm đình chỉ và giải thể\n1. Trường hợp quỹ được cơ quan nhà nước có thẩm quyền cho phép sáp nhập, hợp nhất, chia, tách thì toàn bộ tiền và tài sản của quỹ phải\nđược tiến hành kiểm kê và có biên bản kiểm kê trước khi sáp nhập, hợp nhất,\nchia, tách; tuyệt đối không được phân chia tài sản của quỹ. Tiền và tài sản của quỹ mới được sáp nhập, hợp nhất, chia, tách phải bằng tổng số tiền và tài sản của quỹ trước khi sáp nhập, hợp nhất, chia, tách theo biên bản kiểm kê tiền và tài sản. Tổng số tiền và tài sản của các quỹ mới được chia, tách phải bằng với số\ntiền và tài sản của quỹ trước khi chia, tách theo biên bản kiểm kê tiền và tài sản.\n2. Trường hợp quỹ bị đình chỉ hoạt động có thời hạn thì toàn bộ tiền và tài sản của quỹ phải được kiểm kê và giữ nguyên hiện trạng tài sản. Trong thời gian bị đình chỉ có thời hạn hoạt động, quỹ chỉ được chi các khoản có tính chất thường xuyên cho bộ máy hoạt động đến khi có quyết định của cơ quan nhà nước có thẩm quyền.\n3. Trường hợp quỹ bị giải thể, không được phân chia tài sản của quỹ. Việc bán, thanh lý tài sản của quỹ thực hiện theo quy định của pháp luật có liên quan.\n4. Toàn bộ số tiền hiện có của quỹ và tiền thu được do bán, thanh lý tài sản của quỹ khi quỹ giải thể được thanh toán theo thứ tự\nsau:\na) Chi phí giải thể quỹ;\nb) Các khoản nợ lương, trợ cấp thôi việc, bảo hiểm xã hội, bảo hiểm y tế đối với người lao động theo quy định của pháp luật và các quyền lợi khác của người lao động theo thỏa ước lao động tập thể và hợp đồng lao động đã ký kết;\nc) Nợ thuế và các khoản phải trả khác.\n5. Đối với tài sản, tài chính tự có của quỹ và tài sản, tài chính của tổ chức trong và ngoài nước tài trợ còn lại của quỹ do cơ\nquan thuộc cấp nào cho phép thành lập thì được nộp vào ngân sách cấp đó. Đối với tài sản do ngân sách nhà nước cấp hoặc có nguồn gốc từ ngân sách nhà nước (nếu có) quỹ thực hiện chuyển giao cho Nhà nước để thực hiện xử lý theo quy định của pháp luật về quản lý sử dụng tài sản công.\nChương VI HỢP NHẤT, SÁP NHẬP,\nCHIA, TÁCH, ĐỔI TÊN VÀ GIẢI THỂ QUỸ\nĐiều 25. Hợp nhất, sáp nhập,\nchia, tách, đổi tên Quỹ\n1. Việc hợp nhất, sáp nhập, chia, tách, đổi tên Quỹ\nthực hiện theo quy định của Bộ luật dân sự, Điều 39 Nghị định số 93/2019/NĐ-CP ngày 15/11/2019 của Chính phủ quy định về tổ chức, hoạt động của quỹ xã hội, quỹ\ntừ thiện và các quy định pháp luật khác có liên quan.\n2. Hội đồng quản lý Quỹ có trách nhiệm tổ chức thực hiện quyết định hợp nhất, sáp nhập, chia, tách, đổi tên Quỹ theo quy định của pháp luật.\nĐiều 26. Đình chỉ có thời hạn hoạt động của Quỹ\nViệc đình chỉ có thời hạn hoạt động của Quỹ thực hiện theo quy định tại Điều 40 Nghị định số 93/2019/NĐ-CP ngày 15/11/2019 của Chính phủ quy định về tổ chức, hoạt động của quỹ xã hội, quỹ từ thiện.\nĐiều 27. Giải thể Quỹ\n1. Việc giải thể Quỹ thực hiện theo quy định tại Điều 41 Nghị định số 93/2019/NĐ-CP ngày 15/11/2019 của Chính phủ quy định về tổ chức,\nhoạt động của quỹ xã hội, quỹ từ thiện.\n2. Hội đồng quản lý Quỹ có trách nhiệm tổ chức thực hiện quyết định giải thể Quỹ theo quy định của pháp luật.\nChương VII KHEN THƯỞNG VÀ KỶ LUẬT\nĐiều 28. Khen thưởng 1. Tổ chức, cá nhân có nhiều đóng góp cho hoạt động của Quỹ sẽ được Hội đồng quản lý Quỹ khen thưởng hoặc được Hội đồng quản lý Quỹ\nđề nghị cơ quan Nhà nước có thẩm quyền khen thưởng theo quy định của pháp luật.\n2. Hội đồng quản lý Quỹ quy định cụ thể hình thức,\nthẩm quyền, trình tự xét khen thưởng trong nội bộ Quỹ.\nĐiều 29. Kỷ luật 1. Tổ chức thuộc Quỹ, những người làm việc tại Quỹ\nvi phạm quy định của Điều lệ này, tùy theo tính chất, mức độ vi phạm mà bị xử\nlý kỷ luật hoặc truy cứu trách nhiệm hình sự. Nếu gây thiệt hại vật chất phải bồi thường theo quy định của pháp luật.\n2. Hội đồng quản lý Quỹ quy định cụ thể hình thức,\nthẩm quyền, trình tự xem xét, quyết định kỷ luật trong nội bộ Quỹ.\nChương VIII\nĐIỀU KHOẢN THI HÀNH\nĐiều 30. Sửa đổi, bổ sung Điều lệ\nViệc sửa đổi, bổ sung Điều lệ Quỹ Nạn nhân chất độc da cam/dioxin thành phố Hà Nội phải được ít nhất 2/3 (hai phần ba) thành viên Hội\nđồng quản lý Quỹ thông qua và phải được Chủ tịch Ủy ban nhân dân thành phố Hà Nội quyết định công nhận mới có hiệu lực thi hành.\nĐiều 31. Hiệu lực thi hành 1. Điều lệ (sửa đổi, bổ sung) Quỹ Nạn nhân chất độc da cam/dioxin thành phố Hà Nội có 08 (tám) Chương, 31 (ba mươi mốt) Điều và có\nhiệu lực thi hành kể từ ngày được Chủ tịch UBND thành phố Hà Nội công nhận.\n2. Căn cứ các quy định pháp luật về quỹ xã hội, quỹ\ntừ thiện và Điều lệ Quỹ Nạn nhân chất độc da cam/dioxin thành phố Hà Nội đã được công nhận, Hội đồng quản lý Quỹ Nạn nhân chất độc da cam/dioxin thành phố Hà Nội có trách nhiệm hướng dẫn và tổ chức thực hiện Điều lệ này./."
}