{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-3143-QD-UBND-2023-chuc-nang-nhiem-vu-Truong-Cao-dang-Cong-dong-Ha-Tay-Ha-Noi-568996.aspx",
  "title": "Quyết định 3143/QĐ-UBND 2023 chức năng nhiệm vụ Trường Cao đẳng Cộng đồng Hà Tây Hà Nội",
  "properties": {
    "Số hiệu": "3143/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Lê Hồng Sơn",
    "Ngày ban hành": "08/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3143/QĐ-UBND Hà Nội, ngày 08 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA TRƯỜNG CAO ĐẲNG CỘNG ĐỒNG HÀ TÂY\nỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Giáo dục nghề nghiệp năm 2014;\nCăn cứ Nghị định số 15/2019 ngày 01/02/2019 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Giáo dục nghề\nnghiệp;\nCăn cứ Nghị định số 143/2016/NĐ-CP ngày 14/10/2016 của Chính phủ quy định điều kiện đầu tư và hoạt động trong lĩnh vực giáo dục nghề nghiệp; Nghị định số 140/2018/NĐ-CP ngày 08/10/2018 của Chính phủ\nsửa đổi bổ sung các nghị định liên quan đến điều kiện đầu tư kinh doanh và thủ\ntục hành chính thuộc phạm vi quản lý nhà nước của Bộ Lao động - Thương binh và\nXã hội; Nghị định số 24/2022/NĐ-CP ngày 06/4/2022 của Chính phủ sửa đổi Nghị định quy định về điều kiện đầu tư và hoạt động trong lĩnh vực giáo dục nghề nghiệp;\nCăn cứ Nghị định số 120/2020/NĐ-CP ngày 07/10/2020 của Chính phủ quy định về thành lập, tổ chức lại, giải thể đơn vị sự\nnghiệp công lập;\nCăn cứ Nghị định số 106/2020/NĐ-CP ngày 10/09/2020 của Chính phủ quy định về vị trí việc làm và số lượng người làm việc trong đơn vị sự nghiệp công lập;\nCăn cứ Nghị định số 60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ quy định cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập;\nCăn cứ Thông tư số 15/2021/TT-BLĐTBXH ngày 21/10/2021 của Bộ Lao động - Thương binh và Xã hội quy định về Điều lệ trường cao đẳng;\nCăn cứ Quyết định số 5345/QĐ-BGD&ĐT-TCCB,\nngày 3/10/2003 của Bộ trưởng Bộ Giáo dục và Đào tạo về việc thành lập Trường Cao đẳng Cộng đồng Hà Tây;\nCăn cứ Quyết định số 4042/QĐ-UBND ngày 27/8/2021 của UBND Thành phố phê duyệt phương án sắp xếp, kiện toàn các cơ quan chuyên môn, đơn vị sự nghiệp công lập thuộc thành phố Hà Nội;\nCăn cứ Quyết định số 25/2021/QĐ-UBND ngày 19/11/2021 của UBND Thành phố ban hành Quy định về quản lý tổ chức bộ máy, biên chế, cán bộ, công chức, viên chức, người lao động trong tổ chức hành chính, đơn vị sự nghiệp công lập, doanh nghiệp có vốn nhà nước thuộc thẩm quyền quản lý của UBND thành phố Hà Nội;\nTheo đề nghị của Hiệu trưởng Trường Cao đẳng Cộng\nđồng Hà Tây tại Tờ trình số 142/TTr-CĐCĐHT ngày 11/4/2023 và Giám đốc Sở Nội vụ\ntại Tờ trình số 1421/TTr-SNV ngày 24/5/2023 về việc quy định vị trí, chức năng,\nnhiệm vụ, quyền hạn và cơ cấu tổ chức của Trường Cao đẳng Cộng đồng Hà Tây.\nQUYẾT ĐỊNH:\nĐiều 1. Quy định vị trí, chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Trường Cao đẳng Cộng đồng Hà Tây thuộc UBND thành phố Hà Nội, cụ thể\nnhư sau:\n1. Vị trí:\nTrường Cao đẳng Cộng đồng Hà Tây là đơn vị sự nghiệp công lập thuộc UBND thành phố Hà Nội, có tư cách pháp nhân, có con dấu riêng,\nđược mở tài khoản tại Kho bạc Nhà nước và ngân hàng để hoạt động theo quy định của pháp luật.\nTrường Cao đẳng Cộng đồng Hà Tây là cơ sở giáo dục nghề nghiệp trong hệ thống giáo dục quốc dân, chịu sự quản lý nhà nước về giáo dục nghề nghiệp của Bộ Lao động - Thương binh và Xã hội.\nTrụ sở: Thôn Xuân Sen, xã Thủy Xuân Tiên, huyện Chương Mỹ, thành phố Hà Nội.\n2. Chức năng:\nTrường Cao đẳng Cộng đồng Hà Tây có chức năng tổ chức các hoạt động đào tạo, bồi dưỡng nhân lực của thành phố Hà Nội và các tổ chức,\ncá nhân có nhu cầu các ngành nghề ở trình độ cao đẳng và ở các trình độ thấp hơn thuộc lĩnh vực nông nghiệp, công nghiệp, công nghệ, kinh tế... và các ngành nghề khác theo quy định.\n3. Nhiệm vụ:\na) Tổ chức thực hiện chương trình đào tạo trình độ\ncao đẳng, trình độ trung cấp, trình độ sơ cấp và các chương trình đào tạo thường xuyên theo quy định;\nb) Tổ chức biên soạn, xây dựng hoặc lựa chọn, phê\nduyệt chương trình, giáo trình đào tạo, học liệu đối với từng ngành, nghề đào tạo của trường theo quy định.\nc) Xây dựng kế hoạch tuyển sinh, tổ chức tuyển sinh theo quy định;\nd) Tổ chức các hoạt động đào tạo; kiểm tra, thi,\nxét công nhận tốt nghiệp; in phôi, quản lý, cấp phát bằng tốt nghiệp cao đẳng,\nbằng tốt nghiệp trung cấp, chứng chỉ sơ cấp, chứng chỉ đào tạo theo quy định;\nđ) Quản lý người học, tổ chức các hoạt động thể dục,\nthể thao, văn hóa, văn nghệ và các hoạt động giáo dục toàn diện khác cho người học theo quy định;\ne) Tư vấn nghề nghiệp, hướng nghiệp, việc làm cho người học và tổ chức hoạt động hỗ trợ học sinh, sinh viên khởi nghiệp theo quy\nđịnh của pháp luật;\ng) Thực hiện chính sách hỗ trợ đào tạo trình độ sơ\ncấp, đào tạo dưới 03 tháng đối với lao động nông thôn, lao động nữ, người khuyết tật và các chính sách khác theo quy định của pháp luật;\nh) Tuyển dụng, sử dụng, quản lý đội ngũ nhà giáo,\ncán bộ quản lý, viên chức, người lao động của trường bảo đảm đủ về số lượng,\nphù hợp với ngành, nghề, quy mô và trình độ đào tạo theo quy định của pháp luật;\ni) Cử hoặc tổ chức đào tạo, bồi dưỡng cho đội ngũ\nnhà giáo, cán bộ quản lý, viên chức và người lao động của trường học tập, nâng cao trình độ chuyên môn, nghiệp vụ theo quy định của pháp luật;\nk) Phối hợp với doanh nghiệp, tổ chức, cá nhân, gia\nđình người học trong hoạt động giáo dục nghề nghiệp và tư vấn nghề nghiệp, hướng nghiệp; tổ chức cho đội ngũ nhà giáo, người học tham quan, thực tập tại doanh nghiệp và hỗ trợ giải quyết việc làm cho người học theo quy định của pháp luật;\nl) Phối hợp với trường trung học cơ sở, trung học phổ thông, trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên để tuyên truyền,\nhướng nghiệp, phân luồng học sinh vào học các trình độ của giáo dục nghề nghiệp;\nm) Thực hiện nhiệm vụ khoa học và công nghệ về giáo dục nghề nghiệp, ứng dụng kết quả nghiên cứu khoa học và chuyển giao công nghệ\nmới phục vụ phát triển kinh tế - xã hội của Thành phố;\nn) Thực hiện dân chủ, công khai theo quy định của pháp luật trong việc thực hiện nhiệm vụ đào tạo, thực hiện nhiệm vụ khoa học và\ncông nghệ, ứng dụng kết quả nghiên cứu khoa học và chuyển giao công nghệ vào thực tiễn giảng dạy, tư vấn nghề nghiệp, hướng nghiệp cho người học. Có cơ chế để\nngười học tham gia đánh giá hoạt động đào tạo; nhà giáo tham gia đánh giá cán bộ\nquản lý, viên chức và người lao động của nhà trường;\no) Quản lý, sử dụng đất đai, cơ sở vật chất, thiết bị và tài chính, tài sản của trường theo quy định của pháp luật;\np) Cung cấp dữ liệu về tổ chức hoạt động giáo dục nghề nghiệp của trường để xây dựng cơ sở dữ liệu về giáo dục nghề nghiệp; thực hiện chế độ báo cáo định kỳ và đột xuất theo quy định;\nq) Thực hiện các nhiệm vụ khác theo quy định của pháp luật và cấp có thẩm quyền giao.\n2. Quyền hạn:\na) Xây dựng và tổ chức thực hiện kế hoạch, chiến lược phát triển trường phù hợp với chiến lược phát triển giáo dục nghề nghiệp nhằm\nđáp ứng yêu cầu của thị trường lao động;\nb) Tổ chức đào tạo các chương trình giáo dục nghề\nnghiệp theo quy định;\nc) Liên kết với cơ sở giáo dục nghề nghiệp, cơ sở\ngiáo dục đại học, doanh nghiệp, tổ chức trong nước và nước ngoài theo quy định của pháp luật nhằm khai thác, huy động các nguồn lực xã hội trong thực hiện các chương trình đào tạo giáo dục nghề nghiệp để nâng cao chất lượng đào tạo, gắn\nđào tạo với việc làm và thị trường lao động. Đơn vị chủ trì liên kết đào tạo chịu trách nhiệm cấp văn bằng, chứng chỉ cho người học;\nd) Liên kết, phối hợp với cơ sở giáo dục đại học tổ\nchức đào tạo trình độ đại học theo hình thức vừa làm vừa học và đào tạo liên thông từ trình độ trung cấp, trình độ cao đẳng lên trình độ đại học theo quy định của Luật Giáo dục đại học và các văn bản hướng dẫn thi hành;\nđ) Phối hợp với doanh nghiệp, cơ sở sản xuất, kinh doanh, dịch vụ trong hoạt động xây dựng chương trình, giáo trình đào tạo, tài liệu, học liệu giảng dạy; tổ chức giảng dạy, hướng dẫn thực hành, thực tập,\nđánh giá kết quả học tập của người học; bồi dưỡng nâng cao trình độ chuyên môn,\nnghiệp vụ cho nhà giáo;\ne) Tổ chức giảng dạy khối lượng kiến thức văn hóa trung học phổ thông cho học sinh có bằng tốt nghiệp trung học cơ sở theo học trình độ trung cấp theo quy định của Luật Giáo dục và các văn bản hướng dẫn thi hành;\ng) Thực hiện chương trình giáo dục thường xuyên cấp trung học phổ thông theo quy định của pháp luật;\nh) Quyết định về cơ cấu tổ chức của các phòng, đơn vị trực thuộc trường, bổ nhiệm, bổ nhiệm lại, miễn nhiệm, cho thôi giữ chức vụ\nviên chức lãnh đạo, quản lý và các chế độ, chính sách khác theo phân cấp quản lý tổ chức bộ máy, biên chế, công tác cán bộ và theo quy định của pháp luật;\ni) Tổ chức đào tạo, bồi dưỡng chuyên môn, nghiệp vụ,\nchuẩn chức danh nghề nghiệp của nhà giáo giáo dục nghề nghiệp theo quy định;\nk) Tổ chức hoạt động phát triển, đánh giá kỹ năng nghề theo quy định của Chính phủ;\nl) Tổ chức hoạt động kiểm định chất lượng giáo dục nghề nghiệp theo quy định của Chính phủ;\nm) Sử dụng nguồn thu từ hoạt động đào tạo, khoa học,\ncông nghệ và dịch vụ để đầu tư xây dựng cơ sở vật chất của trường, chi cho các hoạt động đào tạo, bổ sung nguồn tài chính của trường và các hoạt động khác theo quy định của pháp luật;\nn) Huy động, nhận tài trợ, quản lý và sử dụng nguồn huy động, tài trợ theo quy định của pháp luật nhằm thực hiện các hoạt động của trường;\no) Quản lý, sử dụng tài sản công theo quy định của pháp luật về quản lý, sử dụng tài sản công; quản lý và sử dụng nguồn tài chính theo quy định của pháp luật;\np) Được Nhà nước giao hoặc cho thuê đất, giao hoặc cho thuê cơ sở vật chất; được tham gia đấu thầu, đặt hàng hoặc giao nhiệm vụ đối với các dịch vụ công sử dụng ngân sách nhà nước trong lĩnh vực giáo dục nghề\nnghiệp theo quy định của pháp luật; được hưởng các chính sách ưu đãi về thuế và\ntín dụng theo quy định của pháp luật;\nq) Thực hiện các quyền hạn khác theo quy định của pháp luật và cấp có thẩm quyền giao.\nĐiều 2. Cơ cấu tổ chức 1. Lãnh đạo đơn vị:\na) Trường Cao đẳng Cộng đồng Hà Tây có Chủ tịch Hội\nđồng trường, Hiệu trưởng và không quá 03 (ba) Phó Hiệu trưởng.\nChủ tịch Hội đồng trường thực hiện các nhiệm vụ,\nquyền hạn theo quy định của Luật Giáo dục nghề nghiệp và Thông tư số\n15/2021/TT-BLĐTBXH ngày 21/10/2021 của Bộ Lao động - Thương binh và Xã hội quy định về Điều lệ trường cao đẳng.\nHiệu trưởng là người đứng đầu nhà trường, chịu trách nhiệm trước Chủ tịch UBND Thành phố, đại diện cho nhà trường trước pháp luật, chịu trách nhiệm quản lý các hoạt động của nhà trường.\nPhó Hiệu trưởng là người giúp việc cho Hiệu trưởng trong việc quản lý, điều hành các hoạt động của nhà trường, chỉ đạo một hoặc một số mặt công tác theo sự phân công của Hiệu trưởng, chịu trách nhiệm trước Hiệu trưởng và trước pháp luật về kết quả thực hiện nhiệm vụ được phân công.\nKhi Hiệu trưởng đi vắng, một Phó Hiệu trưởng được Hiệu trưởng ủy quyền điều hành các hoạt động của nhà trường.\nb) Việc bổ nhiệm, bổ nhiệm lại, miễn nhiệm các chức danh lãnh đạo được quyết định theo tiêu chuẩn chức danh và quy trình, quy định hiện hành về phân cấp quản lý công tác cán bộ.\n2. Các phòng, đơn vị chuyên môn, nghiệp vụ:\na) Phòng Quản lý đào tạo - Công tác học sinh sinh viên;\nb) Phòng Đảm bảo chất lượng giáo dục - Quản lý khoa học;\nc) Phòng Đảm bảo cơ sở vật chất;\nd) Phòng Tổ chức - Hành chính;\nđ) Phòng Kế toán - Tài chính;\ne) Khoa Khoa học cơ bản - Giáo dục thường xuyên;\ng) Khoa Kỹ thuật nông nghiệp;\nh) Khoa Kỹ thuật công nghiệp;\ni) Khoa Kinh tế;\nk) Trung tâm Ứng dụng và chuyển giao công nghệ;\nl) Trung tâm Đào tạo theo nhu cầu xã hội và Hợp tác doanh nghiệp.\nSố lượng người làm việc (viên chức) tối thiểu, số\nlượng cấp phó phòng, đơn vị thực hiện theo quy định tại Nghị định số\n120/2020/NĐ-CP ngày 07/10/2020 của Chính phủ quy định về thành lập, tổ chức lại,\ngiải thể đơn vị sự nghiệp công lập.\nĐiều 3. Biên chế\nBiên chế của Trường Cao đẳng Cộng đồng Hà Tây được giao trên cơ sở vị trí việc làm gắn với chức năng nhiệm vụ, phạm vi hoạt động của Trường và được cấp có thẩm quyền phê duyệt.\nĐiều 4. Cơ chế tài chính Trường Cao đẳng Cộng đồng Hà Tây thực hiện cơ chế\ntài chính theo quy định tại Nghị định số 60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ quy định cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập.\nĐiều 5. Điều khoản chuyển tiếp 1. Tạm thời giữ nguyên số lượng cấp phó người đứng\nđầu các phòng, đơn vị hiện có và chỉ được bổ sung các chức danh lãnh đạo nêu trên khi số lượng ít hơn quy định. Hiệu trưởng Trường Cao đẳng Cộng đồng Hà Tây có trách nhiệm sắp xếp, kiện toàn công tác cán bộ, bố trí lại số lượng cấp phó\ntheo đúng quy định trong thời hạn tối đa 03 năm kể từ ngày kiện toàn tổ chức bộ\nmáy.\n2. Đối với những trường hợp đã được bổ nhiệm giữ chức vụ người đứng đầu, cấp phó của người đứng đầu và tương đương, sau khi kiện toàn tổ chức bộ máy thôi giữ chức vụ lãnh đạo hoặc được bổ nhiệm vào chức vụ mới có\nphụ cấp chức vụ lãnh đạo thấp hơn so với phụ cấp chức vụ lãnh đạo cũ thì được hưởng bảo lưu phụ cấp chức vụ lãnh đạo, áp dụng quy định tại Quyết định số\n140/2009/QĐ-TTg ngày 31/12/2009 của Thủ tướng Chính phủ về bảo lưu phụ cấp chức vụ lãnh đạo đối với các chức danh lãnh đạo trong quá trình sắp xếp, kiện toàn tổ\nchức bộ máy.\nĐiều 6. Quyết định này có hiệu lực kể từ ngày ký. Các quy định trái với quy định tại Quyết định này đều bị bãi bỏ.\nChánh Văn phòng UBND Thành phố; Giám đốc các Sở: Nội vụ, Tài chính; Hiệu trưởng Trường Cao đẳng Cộng đồng Hà Tây và các cơ quan, tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 6;\n - Chủ tịch UBND Thành phố;\n - Các PCT UBND Thành phố;\n - VPUBTP: Các PCVP,\n Các phòng: TH, NC, KGVX;\n - Trung tâm Báo chí Thủ đô Hà Nội;\n - Trung tâm Tin học - Công báo Thành phố;\n - Lưu: VT, SNV (05 bản).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Sơn"
}