{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Quyet-dinh-3403-QD-UBND-2023-don-gia-ho-tro-san-suat-giong-ga-Mia-01-ngay-tuoi-Ha-Noi-583282.aspx",
  "title": "Quyết định 3403/QĐ-UBND 2023 đơn giá hỗ trợ sản suất giống gà Mía 01 ngày tuổi Hà Nội",
  "properties": {
    "Số hiệu": "3403/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Nguyễn Mạnh Quyền",
    "Ngày ban hành": "28/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3403/QĐ-UBND Hà Nội, ngày 28 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BAN HÀNH ĐƠN GIÁ HỖ TRỢ SẢN XUẤT, CUNG ỨNG VÀ LƯU GIỮ GIỐNG GỐC GIỐNG GÀ MÍA 01 NGÀY TUỔI TRÊN ĐỊA BÀN THÀNH PHỐ\nỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức Chính quyền địa phương số\n77/2015/QH13 ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương số 47/2019/QH14 ngày 22/11/2019;\nCăn cứ Luật Giá số 11/2012/QH13 ngày 20/6/2012;\nCăn cứ Nghị định số 177/2013/NĐ-CP ngày 14/11/2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá; Nghị định số 149/2016/NĐ-CP ngày 11/11/2016 của Chính phủ sửa\nđổi, bổ sung một số điều của Nghị định số 177/2013/NĐ-CP ngày 14/11/2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá;\nCăn cứ Nghị định số 32/2019/NĐ-CP ngày 10/4/2019 của Chính phủ quy định giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp sản phẩm,\ndịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên;\nCăn cứ Thông tư 25/2014/TT-BTC ngày 17/02/2014 của Bộ Tài chính Quy định phương pháp định giá chung đối với hàng hóa, dịch vụ;\nCăn cứ Thông tư 56/2014/TT-BTC ngày 28/4/2014 của Bộ Tài chính về xây dựng phương án giá theo dịch vụ sự nghiệp công và sản phẩm công ích sử dụng ngân sách nhà nước để lập phương án giá;\nCăn cứ Quyết định số 3368/QĐ-BNN-CN ngày 06/9/2022 của Bộ Nông nghiệp và PTNT về việc ban hành định mức kinh tế kỹ thuật\nđối với đàn vật nuôi giống gốc;\nCăn cứ Quyết định số 31/2020/QĐ-UBND ngày 30/11/2020 của UBND thành phố Hà Nội ban hành Quy định giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ\nnguồn kinh phí chi thường xuyên của thành phố Hà Nội.\nTheo đề nghị của Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 168/TTr-SNN ngày 17/5/2023 về việc đề nghị ban hành\nđơn giá hỗ trợ sản xuất, cung ứng, lưu giữ giống gốc giống gà Mía 01 ngày tuổi trên địa bàn Thành phố và văn bản số 2627/STC-QLG ngày 12/5/2023 của Sở Tài chính về việc thẩm định phương án giá sản phẩm dịch vụ công ích “Hỗ trợ sản xuất,\ncung ứng, lưu giữ giống gốc giống gà Mía 01 ngày tuổi trên địa bàn Thành phố”.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành đơn giá hỗ trợ sản xuất,\ncung ứng và lưu giữ giống gốc giống gà Mía 01 ngày tuổi trên địa bàn thành phố\nHà Nội là: 13.099 đồng/01 con gà mía giống bố, mẹ 01 ngày tuổi (đơn giá đã bao gồm tất cả các loại chi phí đến người chăn nuôi).\nĐiều 2. Giám đốc Sở Nông nghiệp và Phát triển nông thôn có trách nhiệm chỉ đạo, tổ chức đấu thầu, lựa chọn đơn vị sản xuất, cung ứng và lưu giữ giống gốc giống gà Mía 01 ngày tuổi theo đúng quy\nđịnh của Pháp luật.\nĐiều 3. Quyết định này có hiệu lực kể từ\nngày ký. Bãi bỏ đơn giá đã ban hành kèm theo Quyết định số 903/QĐ-UBND ngày 28/02/2020 của UBND thành phố Hà Nội.\nChánh Văn phòng UBND Thành phố; Giám đốc các Sở:\nNông nghiệp và Phát triển nông thôn, Tài chính, Lao động Thương binh và Xã hội,\nXây dựng; Giám đốc Kho bạc Nhà nước Hà Nội; Thủ trưởng các cơ quan, đơn vị, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Chủ tịch UBND Thành phố (để b/c);\n - Các Phó Chủ tịch UBND Thành phố;\n - Các Ban của HĐND TP;\n - VPUB: Các PCVP, KTN, KTTH;\n - Lưu: VT, KTN.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Mạnh Quyền"
}