{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-3541-QD-UBND-2023-phuong-an-dieu-chinh-gia-nuoc-sach-sinh-hoat-Ha-Noi-572153.aspx",
  "title": "Quyết định 3541/QĐ-UBND 2023 phương án điều chỉnh giá nước sạch sinh hoạt Hà Nội",
  "properties": {
    "Số hiệu": "3541/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Hà Minh Hải",
    "Ngày ban hành": "07/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3541/QĐ-UBND Hà Nội, ngày 07 tháng 7 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT PHƯƠNG ÁN ĐIỀU CHỈNH GIÁ NƯỚC SẠCH SINH HOẠT TRÊN ĐỊA BÀN THÀNH PHỐ HÀ NỘI\nỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Giá ngày 20/6/2012;\nCăn cứ Luật Tài nguyên nước ngày 21/6/2012;\nCăn cứ Nghị định số 117/2007/NĐ-CP ngày 11/7/2007 của Chính phủ về sản xuất, cung cấp và tiêu thụ nước sạch;\nCăn cứ Nghị định số 124/2011/NĐ-CP ngày 28/12/2011 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định 117/2007/NĐ-CP ngày 11/7/2007 của Chính phủ về sản xuất, cung cấp và tiêu thụ\nnước sạch;\nCăn cứ Thông tư số 44/2021/TT-BTC ngày 18/6/2021 của Bộ Tài chính quy định về khung giá, nguyên tắc, phương pháp xác định giá nước sạch sinh hoạt;\nCăn cứ Thông báo số 1219-TB/TU ngày 28/6/2023 của Thành ủy Hà Nội về việc kết luận của Ban Thường vụ Thành ủy về phương án điều chỉnh giá nước sạch sinh hoạt trên địa bàn thành phố Hà Nội;\nTheo đề nghị của Sở Tài chính tại các Tờ trình:\nsố 2152/TTr-STC ngày 19/4/2023, số 2908/TTr-STC ngày 25/5/2023 và Công văn số\n3872/STC-QLG ngày 04/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt phương án điều chỉnh giá nước sạch sinh hoạt trên\nđịa bàn thành phố Hà Nội như sau:\n1. Giá bán lẻ nước sạch sinh hoạt:\nTT Nhóm khách hàng sử dụng nước sạch cho mục đích sinh hoạt Giá bán lẻ nước sạch sinh hoạt (đồng/m3)\nTừ ngày 01/7/2023 đến ngày 31/12/2023 Từ ngày 01/01/2024 đến ngày 31/12/2024 I\nHộ dân cư\n1 Mức đến 10 m3/đồng hồ/tháng Hộ dân thuộc diện gia đình chính sách, hộ nghèo,\n hộ cận nghèo 5.973 5.973 Hộ dân cư khác 7.500 8.500 2\nTừ trên 10-20 m3/đồng hồ/tháng 8.800 9.900 3\nTừ trên 20-30 m3/đồng hồ/tháng 12.000 16.000 4\nTrên 30 m3/đồng hồ/tháng 24.000 27.000 II Cơ quan hành chính; đơn vị sự nghiệp; phục vụ\n mục đích công cộng 12.000 13.500 III Hoạt động sản xuất vật chất 15.000 16.000 IV Kinh doanh dịch vụ\n27.000 29.000 Giá bán lẻ nước sạch sinh hoạt chưa bao gồm thuế giá\ntrị gia tăng và phí bảo vệ môi trường đối với nước thải sinh hoạt.\n2. Giá bán buôn nước sạch sinh hoạt: Chi tiết tại Phụ lục đính kèm.\nĐiều 2. Tổ chức thực hiện:\n1. Trách nhiệm của các Sở, ngành:\n- Sở Tài chính chịu trách nhiệm về tính chính xác,\nhợp lý, hợp lệ của các thông tin, số liệu và kết quả tính toán trong phương án giá theo quy định; chủ trì, phối hợp với Sở Lao động Thương binh và Xã hội, Sở\nXây dựng có văn bản hướng dẫn về đối tượng sử dụng nước đảm bảo theo đúng quy định.\n- Các Sở: Tài chính, Xây dựng, Cục Thuế Thành phố\nvà các Sở, ngành có liên quan theo chức năng, nhiệm vụ được giao: Thực hiện hướng dẫn, kiểm tra, giám sát việc triển khai thực hiện phương án điều chỉnh giá nước sạch sinh hoạt áp dụng trên địa bàn Thành phố theo quy định.\n- Sở Y tế: Xây dựng kế hoạch và tổ chức kiểm tra,\ngiám sát chất lượng nước sạch theo quy định tại Thông tư số 41/2018/TT-BYT ngày 14/12/2018 và Thông tư số 26/2021/TT-BYT ngày 15/12/2021 của Bộ Y tế ban hành Quy chuẩn kỹ thuật quốc gia và quy định kiểm tra, giám sát chất lượng nước sạch sử dụng cho mục đích sinh hoạt và pháp luật chuyên ngành có liên quan.\n2. Giao các đơn vị cấp nước:\n- Thực hiện nghiêm túc quyền và nghĩa vụ được quy định tại Điều 55 Nghị định số 117/2007/NĐ-CP ngày 11/7/2007 của Chính phủ về sản xuất,\ncung cấp và tiêu thụ nước sạch;\n- Chịu trách nhiệm trước pháp luật về việc cung cấp nước sạch sinh hoạt đảm bảo chất lượng theo Quy chuẩn kỹ thuật quốc gia về chất lượng nước sạch sử dụng cho mục đích sinh hoạt QCVN 01-1:2018/BYT.\n- Tổ chức thực hiện theo phương án giá nước sạch sinh hoạt được UBND Thành phố phê duyệt. Hàng năm, chủ động rà soát việc thực hiện phương án giá nước sạch sinh hoạt theo quy định tại Điều 4 Thông tư số\n44/2021/TT-BTC ngày 18/6/2021 của Bộ Tài chính quy định về khung giá, nguyên tắc,\nphương pháp xác định giá nước sạch sinh hoạt.\n3. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam thành phố Hà Nội và các tổ chức chính trị - xã hội Thành phố chỉ đạo, hướng dẫn,\nthông tin tuyên truyền sâu rộng đến các tổ chức, cá nhân và nhân dân đồng thời giám sát việc thực hiện Quyết định này.\nĐiều 3. Chánh Văn phòng UBND Thành phố, Thủ trưởng các Sở, ngành; Chủ\ntịch UBND các quận, huyện, thị xã; các đơn vị, tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Thường trực: Thành ủy, HĐND TP;\n - Chủ tịch UBND Thành phố;\n - Các Phó Chủ tịch UBND Thành phố;\n - Ủy ban MTTQ VN thành phố HN:\n - Các Báo: KTĐT, HNM;\n - Đài PTTH Hà Nội;\n - VPUB: PCVPV.T.ANH; KTTH, TH;\n - Lưu: VT, KTTH.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hà Minh Hải PHỤ LỤC GIÁ BÁN BUÔN NƯỚC SẠCH SINH HOẠT[1]\n(Kèm theo Quyết định số 3541/QĐ-UBND ngày 07/7/2023 của UBND Thành phố)\n1. Giá bán buôn nước sạch sinh hoạt của Công ty cổ\nphần đầu tư nước sạch Sông Đà:\nTT\nĐơn vị cấp nước Giá bán buôn từ\n 01/7/2023\n (đồng/m3)\nGiá bán buôn từ\n 01/01/2024\n (đồng/m3)\n1 Công ty TNHH Đồng Tiến Thành Thủ đô\n2.700 3.000 2\nCông ty cổ phần nước sạch Tây Hà Nội 2.700 3.000 3\nCông ty cổ phần sản xuất và thương mại Ngọc Hải 2.700 3.000 4\nCông ty cổ phần Viwaco (mức giá để điều hòa cho 03 đơn vị cấp nước nêu trên[2])\n5.820 5.820 5\nCác trường hợp còn lại 5.070 5.070 2. Giá bán buôn nước sạch sinh hoạt của Công ty TNHH MTV Nước sạch Hà Nội:\nTT\nĐơn vị\nGiá bán buôn từ\n 01/7/2023\n (đồng/m3)\nGiá bán buôn từ\n 01/01/2024\n (đồng/m3)\n1 Công ty cổ phần nước sạch số 2 Hà Nội 3.146 4.000 2\nCông ty cổ phần nước sạch số 3 Hà Nội 8.326 9.100 3\nCông ty cổ phần Viwaco 8.326 9.100 4\nCông ty cổ phần nước sạch Tây Hà Nội 5.070 5.070\n[1] Giá bán buôn nước sạch sinh hoạt không bao gồm thuế giá trị gia tăng.\n[2] Tổ chức thực hiện điều hòa mức giá theo hướng dẫn của Sở Tài chính."
}