{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-3740-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-Ban-Quan-ly-khu-cong-nghiep-Ha-Noi-573783.aspx",
  "title": "Quyết định 3740/QĐ-UBND 2023 giải quyết thủ tục hành chính Ban Quản lý khu công nghiệp Hà Nội",
  "properties": {
    "Số hiệu": "3740/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Lê Hồng Sơn",
    "Ngày ban hành": "24/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3740/QĐ-UBND Hà Nội, ngày 24 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN CỦA BAN QUẢN LÝ CÁC KHU CÔNG NGHIỆP VÀ CHẾ XUẤT HÀ NỘI CHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị\nđịnh số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 18/2020/QĐ-UBND ngày 04/9/2020 của Ủy ban nhân dân thành phố Hà Nội ban hành Quy định thực hiện cơ\nchế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính trên địa bàn thành phố Hà Nội;\nCăn cứ Quyết định số 3682/QĐ-UBND ngày 19/7/2023 của UBND thành phố Hà Nội về việc công bố Danh mục thủ tục hành chính thuộc thẩm quyền của Ban Quản lý các khu công nghiệp và chế xuất Hà Nội;\nXét đề nghị của Trưởng Ban Quản lý các khu công nghiệp và chế xuất Hà Nội tại Tờ trình số 1076/TTr-BQL ngày 15 tháng 6 năm 2023 về việc ban hành Quyết định công bố Danh mục thủ tục hành chính và phê duyệt quy trình nội bộ giải quyết thủ tục hành chính thuộc phạm vi quản lý của Ban Quản lý các khu công nghiệp và chế xuất Hà Nội,\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này 04 quy trình nội bộ giải quyết thủ tục hành chính thuộc thẩm quyền giải quyết của Ban Quản lý các khu công nghiệp và chế xuất Hà Nội (chi tiết tại các Phụ lục kèm theo).\nĐiều 2. Ban Quản lý các khu công nghiệp và chế xuất Hà Nội có trách nhiệm chủ trì, phối hợp với các cơ quan, đơn vị liên quan căn cứ Quyết định này xây dựng quy trình điện tử để phục vụ việc cung cấp dịch vụ công trực tuyến theo quy định.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng UBND Thành phố; Trưởng ban Ban Quản lý các khu công nghiệp và chế xuất Hà Nội; Giám đốc các sở, thủ trưởng các ban, ngành Thành phố; Chủ tịch UBND các quận, huyện, thị xã, xã, phường, thị trấn và các tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ KH&ĐT;\n - Cục Kiểm soát TTHC - VPCP;\n - Chủ tịch UBND Thành phố;\n - PCT Thường trực UBND TP Lê Hồng Sơn;\n - Các đ/c PCT UBND TP: Nguyễn Trọng Đông,\n Nguyễn Mạnh Quyền;\n - Văn phòng: Thành ủy, Đoàn ĐBQH và HĐND TP;\n - VPUBNDTP: CVP, các PCVP: .M.Quân, C.N.Trang;\n các phòng: TH, TNMT, KTN, KSTTHC;\n Trung tâm Tin học - Công báo;\n - Trung tâm báo chí Thủ đô; \n - Lưu: VT, KSTTHC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Sơn PHỤ LỤC I DANH MỤC QUY TRÌNH NỘI BỘ TRONG LĨNH VỰC MÔI TRƯỜNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA BAN QUẢN LÝ CÁC KHU CÔNG NGHIỆP VÀ CHẾ XUẤT HÀ NỘI\n(Ban hành kèm theo Quyết định số: 3740/QĐ-UBND ngày 24/7/2023 của Chủ tịch UBND thành phố Hà Nội)\nSTT Tên quy trình nội bộ\nKý hiệu 1\nCấp giấy phép môi trường QT - 01 2\nCấp đổi giấy phép môi trường QT - 02 3\nCấp điều chỉnh giấy phép môi trường QT - 03 4\nCấp lại giấy phép môi trường QT - 04 PHỤ LỤC II NỘI DUNG QUY TRÌNH NỘI BỘ TRONG LĨNH VỰC MÔI TRƯỜNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA BAN QUẢN LÝ CÁC KHU CÔNG NGHIỆP VÀ CHẾ XUẤT HÀ NỘI\n(Ban hành kèm theo Quyết định số: 3740/QĐ-UBND ngày 24/7/2023 của Chủ tịch UBND thành phố Hà Nội)\nI. Quy trình: Cấp giấy phép môi trường (QT-01)\n1 Mục đích:\n Quy định nội dung, trình tự thực hiện việc thẩm định,\n phê duyệt hồ sơ cấp giấy phép môi trường cấp huyện của các dự án đầu tư, cơ sở\n trong các khu công nghiệp trên địa bàn thành phố Hà Nội đảm bảo công khai,\n minh bạch, đạt hiệu quả và đúng thời gian quy định.\n2 Phạm vi:\n - Dự án đầu tư nhóm III trong các Khu công nghiệp có phát sinh nước thải, bụi, khí thải xả ra môi trường phải được xử lý hoặc phát sinh chất thải nguy hại phải được quản lý theo quy định về quản lý chất thải khi đi vào vận hành chính thức;\n - Dự án đầu tư, cơ sở, khu sản xuất, kinh doanh,\n dịch vụ trong các Khu công nghiệp hoạt động trước ngày Luật Bảo vệ môi trường 2020 có hiệu lực thi hành có tiêu chí về môi trường như đối tượng nêu trên.\n3 Nội dung quy trình 3.1 Cơ sở pháp lý\n1. Luật Bảo vệ môi trường số 72/2020/QH14 ngày 17/11/2020;\n 2. Nghị định số 08/2022/NĐ-CP ngày 10/01/2022 của Chính phủ về việc quy định chi tiết một số điều của Luật Bảo vệ môi trường;\n 3. Thông tư số 02/2022/TT-BTNMT ngày 10/01/2022 của Bộ Tài nguyên và Môi trường quy định chi tiết thi hành một số điều của Luật Bảo vệ môi trường;\n 4. Quyết định số 87/QĐ-BTNMT ngày 14/01/2022 của Bộ Tài nguyên và Môi trường về việc công bố thủ tục hành chính mới ban hành;\n thủ tục hành chính sửa đổi, bổ sung; thủ tục hành chính thay thế; thủ tục hành chính bị bãi bỏ trong lĩnh vực môi trường thuộc phạm vi chức năng quản lý của Bộ Tài nguyên và Môi trường;\n 5. Quyết định số 2787/QĐ-BTNMT ngày 24/10/2022 của Bộ Tài nguyên và Môi trường về việc công bố TTHC bị bãi bỏ trong lĩnh vực môi trường và lĩnh vực tài nguyên nước; sửa đổi Quyết định số 87/QĐ-BTNMT ngày 14/01/2022 của Bộ Tài nguyên và Môi trường về việc công bố TTHC mới ban hành,\n TTHC sửa đổi, bổ sung; TTHC thay thế; TTHC bị bãi bỏ trong lĩnh vực môi trường thuộc phạm vi chức năng quản lý của Bộ Tài nguyên và Môi trường.\n 6. Nghị quyết số 02/2022/NQ-HĐND ngày 06/7/2022 của Hội đồng nhân dân Thành phố về sửa đổi, bổ sung, bãi bỏ một số quy định thu phí, lệ phí trên địa bàn thành phố Hà Nội thuộc thẩm quyền quyết định của Hội\n đồng nhân dân Thành phố ban hành kèm theo Nghị quyết số 06/2020/NQ-HĐND ngày 07/7/2020;\n 7. Quyết định số 4610/QĐ-UBND ngày 22/11/2022 của UBND thành phố Hà Nội về việc phê duyệt phương án ủy quyền trong giải quyết TTHC thuộc phạm vi quản lý của UBND thành phố Hà Nội;\n 8. Các Quyết định của UBND các quận/huyện về việc\n ủy quyền giải quyết TTHC về lĩnh vực môi trường trong Khu công nghiệp thuộc phạm vi quản lý của UBND quận/huyện.\n3.2 Thành phần hồ sơ\nBản chính Bản sao 1. Văn bản đề nghị cấp giấy phép môi trường của dự\n án đầu tư, cơ sở (mẫu quy định tại Phụ lục XIII ban hành kèm theo Nghị định số\n 08/2022/NĐ-CP);\nx\n- 01 Báo cáo đề xuất cấp giấy phép môi trường của dự án đầu tư, cơ sở:\n + Trường hợp dự án đầu tư nhóm III: mẫu quy định tại Phụ lục XI ban hành kèm theo Nghị định số 08/2022/NĐ-CP ;\n + Trường hợp cơ sở đang hoạt động có tiêu chí về\n môi trường tương đương với dự án nhóm III: mẫu quy định tại Phụ lục XII ban hành kèm theo Nghị định số 08/2022/NĐ-CP ngày 10/01/2022.\nx 2. Báo cáo nghiên cứu khả thi hoặc tài liệu tương\n đương với báo cáo nghiên cứu khả thi của dự án đầu tư theo quy định của pháp luật về đầu tư, đầu tư công, đầu tư theo phương thức đối tác công tư, xây dựng\n (đối với dự án đầu tư không thuộc đối tượng phải thực hiện đánh giá tác động môi trường).\nx 3.3 Số lượng hồ sơ: 01 bộ\n3.4 Thời gian xử lý:\nTrường hợp 1. Thời gian giải quyết thủ tục hành chính cấp giấy phép môi trường tối đa là 30 (ba mươi) ngày kể từ ngày nhận được hồ sơ đầy đủ, hợp lệ (trong đó thời hạn thẩm định hồ sơ, trả kết quả\n sau khi nhận được hồ sơ chỉnh sửa, bổ sung theo yêu cầu của cơ quan cấp giấy phép môi trường tối đa là 05 (năm) ngày kể từ ngày nhận được hồ sơ đầy\n đủ, hợp lệ).\n Trường hợp 2. Thời gian giải quyết thủ tục hành chính cấp giấy phép môi trường tối đa là 15 (mười lăm) ngày kể từ ngày nhận được hồ sơ đầy đủ, hợp lệ (trong đó thời hạn thẩm định hồ sơ, trả kết quả\n sau khi nhận được hồ sơ chỉnh sửa, bổ sung theo yêu cầu của cơ quan cấp giấy phép môi trường tối đa là 05 (năm) ngày kể từ ngày nhận được hồ sơ đầy\n đủ, hợp lệ) đối với các trường hợp sau đây:\n • Dự án đầu tư, cơ sở không thuộc đối tượng phải vận hành thử nghiệm công trình xử lý chất thải;\n • Dự án đầu tư, cơ sở đấu nối nước thải vào hệ thống thu gom, xử lý nước thải tập trung của khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp và đáp ứng các yêu cầu sau đây: không thuộc loại hình sản xuất, kinh doanh, dịch vụ có nguy cơ gây ô nhiễm môi trường; không thuộc trường hợp phải quan trắc khí thải tự động, liên tục, quan trắc định kỳ theo quy định tại Nghị định số 08/2022/NĐ-CP .\n Lưu ý: Thời gian tổ chức, cá nhân chỉnh sửa, bổ\n sung hồ sơ không tính vào thời gian giải quyết thủ tục hành chính của cơ quan cấp phép.\n3.5 Nơi tiếp nhận và trả kết quả: Bộ phận tiếp nhận và trả kết quả Ban Quản lý các khu công nghiệp và chế xuất Hà Nội Lưu ý: Đối với Trường hợp 2: Khi thành phố\n chưa triển khai áp dụng dịch vụ công trực tuyến mức 4 thì nộp hồ sơ và nhận kết quả trực tiếp hoặc qua dịch vụ bưu chính đến Bộ phận Một cửa Ban Quản lý các khu công nghiệp và chế xuất Hà Nội.\n3.6 Phí, Lệ phí:\nChế độ thu, nộp, quản lý và sử dụng phí thẩm định theo quy định của Hội đồng nhân dân thành phố Hà Nội.\n Cụ thể:\n - Dự án đầu tư, cơ sở không thuộc đối tượng phải thực hiện đánh giá tác động môi trường: 7.200.000 đồng.\n - Dự án đầu tư, cơ sở không thuộc đối tượng phải vận hành thử nghiệm công trình xử lý chất thải và Dự án đầu tư, cơ sở đấu nối nước thải vào hệ thống thu gom, xử lý nước thải tập trung của khu sản xuất,\n kinh doanh, dịch vụ tập trung, cụm công nghiệp và đáp ứng các yêu cầu sau\n đây: không thuộc loại hình sản xuất, kinh doanh, dịch vụ có nguy cơ gây ô nhiễm môi trường; không thuộc trường hợp phải quan trắc khí thải tự động, liên tục,\n quan trắc định kỳ theo quy định tại Nghị định số 08/2022/NĐ-CP ngày 10/01/2022 của Chính phủ: 2.900.000 đồng.\n3.7 Quy trình xử lý công việc TT Trình tự\nTrách nhiệm Thời gian Biểu mẫu/Kết quả\n3.7.1. Trường hợp 1: 30 ngày giải quyết B1\n- Bộ phận 1 cửa Ban Quản lý tiếp nhận hồ sơ và\n chuyển hồ sơ về Phòng QL TN&MT\n- Cán bộ Một cửa\n - Văn thư Phòng QL TN&MT\n - Lãnh đạo Phòng QL TN&MT\n- 1 ngày\n- Đủ số lượng, thành phần hồ sơ theo mục 3.2 và\n đúng theo biểu mẫu quy định.\n - Phiếu tiếp nhận hồ sơ và hẹn trả kết quả.\nB2 Lãnh đạo phòng QL TN&MT giao việc cho cán bộ\n thụ lý\n- Lãnh đạo Phòng QL TN&MT\n - Cán bộ thụ lý\n- 1 ngày\n- Sổ theo dõi hồ sơ\n - Phiếu kiểm soát quá trình xử lý hồ sơ\nB3 Kiểm tra hồ sơ:\n * Trường hợp 1: Nếu hồ sơ đầy đủ, hợp lệ,\n triển khai thực hiện các nội dung sau:\n - Đăng tải công khai Báo cáo đề xuất CPMT lên trang Web của Ban Quản lý;\n - Gửi Văn bản xin ý kiến đến các cơ quan có liên quan;\n - Thông báo nộp phí thẩm định\n - Thành lập Tổ thẩm định/Tổ kiểm tra:\n + Đối với dự án đầu tư, cơ quan cấp phép thành lập tổ thẩm định, tổ thẩm định có trách nhiệm tổ chức khảo sát thực tế tại khu vực dự kiến triển khai dự án đầu tư;\n + Đối với cơ sở đang hoạt động, cơ quan cấp phép thành lập tổ kiểm tra, tổ kiểm tra có trách nhiệm tổ chức kiểm tra thực tế.\n- Đơn vị chuyên môn phụ trách CNTT của Ban Quản lý\n - Cán bộ thụ lý\n - Lãnh đạo phòng QL TN&MT\n - Lãnh đạo Ban Quản lý\n- 3 ngày\n- Báo cáo đề xuất CPMT được công khai lên trang Web của Ban Quản lý\n - Thông báo nộp phí thẩm định\n - Văn bản xin ý kiến đến các cơ quan có liên quan\n - Quyết định thành lập Tổ thẩm định/Tổ kiểm tra\n* Trường hợp 2: Nếu hồ sơ chưa đầy đủ, hợp lệ:\n Thông báo bổ sung hồ sơ để tổ chức, cá nhân hoàn thiện hồ sơ theo quy định Lãnh đạo phòng QLTN&MT phê duyệt.\n - Gửi Thông báo bổ sung hồ sơ cho chủ đầu tư.\n - Bộ phận Một cửa tiếp nhận bổ sung hồ sơ của Chủ\n dự án và chuyển về phòng, đơn vị chuyên môn xử lý hồ sơ.\n - Kiểm tra hồ sơ đã bổ sung:\n- Thông báo bổ sung hồ sơ\n - Hồ sơ đã chỉnh sửa kèm văn bản giải trình của Chủ dự án, cơ sở\n+ Hồ sơ chưa đạt yêu cầu: trả hồ sơ cho chủ dự\n án, cơ sở \n + Hồ sơ đạt yêu cầu: Tiếp tục thực hiện các bước theo quy định tại trường hợp 1\n- Thông báo hồ sơ không đủ điều kiện giải quyết B4\n- Gửi báo cáo cho các thành viên Tổ thẩm định/Tổ\n kiểm tra đọc nhận xét kèm theo Giấy mời họp; Giấy mời kiểm tra thực tế.\n- Cán bộ thụ lý \n - Lãnh đạo phòng QL TN&MT\n- 3 ngày\n- Giấy mời họp/kiểm tra\n - Bản nhận xét, Phiếu thẩm định, biên bản kiểm tra, biên bản họp thẩm định, biên bản khảo sát theo quy định của Tổ thẩm định/Tổ\n kiểm tra\n- Tổ thẩm định/Tổ kiểm tra thẩm định, nghiên cứu hồ sơ.\n- Tổ thẩm định/Tổ kiểm tra\n- 10 ngày\n- Tiếp nhận Bản nhận xét, phiếu thẩm định của Tổ\n thẩm định/Tổ kiểm tra.\n- 2 ngày\n- Tổ chức họp thẩm định/kiểm tra\n- 1 ngày\n- Tổng hợp, thông báo kết quả thẩm định. Trường hợp hồ sơ phải chỉnh sửa, bổ sung để bảo đảm đủ căn cứ cho việc cấp phép, có văn bản thông báo cho chủ dự án và nêu rõ các nội dung phải chỉnh sửa, bổ sung theo yêu cầu của Tổ thẩm định/Tổ kiểm tra.\n (Lưu ý: Không yêu cầu chủ dự án, cơ sở thực hiện các công việc khác ngoài các nội dung trong văn bản thông báo yêu cầu chỉnh sửa,\n bổ sung hồ sơ này).\n- 4 ngày\n- Thông báo kết quả thẩm định theo mẫu quy định.\nB5\n- Bộ phận Một cửa tiếp nhận bổ sung hồ sơ của Chủ\n dự án và chuyển về phòng QL TN&MT Cán bộ Một cửa/Cán bộ thụ lý\n- 0,5 ngày\nĐủ số lượng hồ sơ theo quy định B6\n- Kiểm tra hồ sơ đã chỉnh sửa, bổ sung đạt yêu cầu,\n lập báo cáo kết quả thẩm định -> dự thảo Tờ trình và Giấy phép môi trường hoặc văn bản thông báo trả hồ sơ trình Lãnh đạo phòng QL TN&MT\n- Cán bộ thụ lý\n - Lãnh đạo phòng QL TN&MT\n- 1,5 ngày Dự thảo Tờ trình + Giấy phép môi trường/văn bản thông báo trả hồ sơ\nB7\n- Trình Lãnh đạo Ban Quản lý phê duyệt và cấp giấy phép môi trường hoặc văn bản thông báo trả hồ sơ.\n- Cán bộ thụ lý\n - Lãnh đạo Ban Quản lý\n- 2 ngày\n- Giấy phép môi trường (mẫu số 40 Phụ lục II phần phụ lục ban hành kèm theo Thông tư số 02/2022/TT-BTNMT)/Văn bản thông báo trả hồ sơ\nB8\n- Chuyển kết quả đến Một cửa để trả kết quả\n - Đăng tải GPMT lên trang Web của Ban Quản lý\n- Cán bộ Một cửa\n - Đơn vị chuyên môn phụ trách CNTT của Ban Quản lý\n- 1 ngày\n- Sổ theo dõi kết quả xử lý công việc\n - GPMT được đăng tải trên trang Web của Ban Quản lý\n3.7.2. Trường hợp 2: 15 ngày giải quyết B1\n- Bộ phận 1 cửa Ban Quản lý tiếp nhận hồ sơ (nộp qua DVC mức 4) -> trình Lãnh đạo phòng QL TN&MT\n- Cán bộ Một cửa\n - Văn thư Phòng QL TN&MT\n - Lãnh đạo phòng QL TN&MT\n- 1 ngày\n- Đủ số lượng, thành phần hồ sơ theo mục 3.2\n - Phiếu tiếp nhận hồ sơ và hẹn trả kết quả.\nB2 Lãnh đạo phòng QL TN&MT giao việc cho cán bộ\n thụ lý\n- Lãnh đạo phòng QL TN&MT \n - Cán bộ thụ lý\n- 1 ngày\n- Sổ theo dõi hồ sơ\n - Phiếu kiểm soát quá trình xử lý hồ sơ\nB3 Kiểm tra hồ sơ:\n * Trường hợp 1: Nếu hồ sơ đầy đủ, hợp lệ,\n triển khai thực hiện các nội dung sau:\n - Thành lập Tổ thẩm định\n - Đăng tải công khai Báo cáo đề xuất CPMT lên trang Web của Ban Quản lý;\n - Thông báo nộp phí thẩm định\n- Cán bộ thụ lý\n - Lãnh đạo phòng QL TNMT/Ban Quản lý\n- 3 ngày\n- Quyết định thành lập Tổ thẩm định\n - Thông báo nộp phí thẩm định\n* Trường hợp 2: Nếu hồ sơ chưa đầy đủ, hợp lệ:\n Thông báo bổ sung hồ sơ để tổ chức, cá nhân hoàn thiện hồ sơ theo quy định Lãnh đạo phòng QL TN&MT phê duyệt.\n - Gửi Thông báo bổ sung hồ sơ cho chủ đầu tư.\n- Thông báo bổ sung hồ sơ\n - Hồ sơ đã chỉnh sửa kèm văn bản giải trình của Chủ dự án, cơ sở\n- Bộ phận Một cửa tiếp nhận bổ sung hồ sơ của Chủ\n dự án và chuyển về phòng QL TN&MT xử lý hồ sơ.\n - Kiểm tra hồ sơ đã bổ sung:\n + Hồ sơ chưa đạt yêu cầu: trả hồ sơ cho chủ dự\n án, cơ sở \n + Hồ sơ đạt yêu cầu: Tiếp tục thực hiện các bước theo quy định tại trường hợp 1\n- Thông báo hồ sơ không đủ điều kiện giải quyết B4\n- Gửi Báo cáo cấp phép môi trường đến các thành viên Tổ thẩm định\n- Tổ thẩm định\n- 1 ngày\n- Bản nhận xét, Phiếu thẩm định của Tổ thẩm định\n - Biên bản họp thẩm định\n - Văn bản thông báo bổ sung, chỉnh sửa hồ sơ theo yêu cầu của Tổ thẩm định.\n- Tiếp nhận Bản nhận xét, Phiếu thẩm định của Tổ\n thẩm định\n- 1 ngày\n- Tổ chức họp thẩm định\n - Tổng hợp, thông báo bổ sung, chỉnh sửa hồ sơ\n theo yêu cầu của Tổ thẩm định.\n- 1 ngày\n - 2 ngày B5\n- Bộ phận Một cửa tiếp nhận bổ sung hồ sơ của Chủ\n dự án và chuyển về phòng QL TN&MT xử lý hồ sơ\n- Cán bộ Một cửa\n - Cán bộ thụ lý\n- 0,5 ngày Kèm văn bản giải trình nội dung bổ sung, chỉnh sửa của Chủ dự án B6\n- Kiểm tra hồ sơ đã chỉnh sửa, bổ sung đạt yêu cầu,\n lập báo cáo kết quả thẩm định -> dự thảo Tờ trình và Giấy phép môi trường hoặc văn bản thông báo trả hồ sơ trình Lãnh đạo phòng QL TN&MT\n- Cán bộ thụ lý\n - Lãnh đạo phòng QL TN&MT\n- 1,5 ngày Dự thảo Tờ trình + Giấy phép môi trường/văn bản thông báo trả hồ sơ\nB7\n- Trình Lãnh đạo Ban Quản lý phê duyệt và cấp giấy phép môi trường hoặc trả hồ sơ\n- Cán bộ thụ lý\n - Lãnh đạo Ban Quản lý\n- 2 ngày\n- Giấy phép môi trường (mẫu số 40 Phụ lục II phần phụ lục ban hành kèm theo Thông tư số 02/2022/TT-BTNMT)/ văn bản thông báo trả hồ sơ\nB8\n- Chuyển kết quả đến Một cửa để trả kết quả\n - Đăng tải GPMT lên trang Web của Ban Quản lý\n- Cán bộ Một cửa\n - Đơn vị chuyên môn phụ trách CNTT của Ban Quản lý\n- 1 ngày\n- Sổ theo dõi kết quả xử lý công việc\n - GPMT được đăng tải lên trang Web của Ban Quản lý\n4 Biểu mẫu 1. Mẫu Báo cáo đề xuất cấp giấy phép môi trường của dự án đầu tư nhóm III (mẫu quy định tại Phụ lục XI ban hành kèm theo Nghị định số 08/2022/NĐ-CP).\n 2. Mẫu Báo cáo đề xuất cấp giấy phép môi trường của cơ sở đang hoạt động có tiêu chí về môi trường tương đương với dự án nhóm III\n (mẫu quy định tại Phụ lục XII ban hành kèm theo Nghị định số 08/2022/NĐ-CP).\n 3. Mẫu Văn bản đề nghị cấp giấy phép môi trường của dự án đầu tư, cơ sở (mẫu quy định tại Phụ lục XIII ban hành kèm theo Nghị định số 08/2022/NĐ-CP).\nII. Quy trình: Cấp đổi giấy phép môi trường (QT-02)\n1 Mục đích:\n Quy định nội dung, trình tự thực hiện việc thẩm định,\n phê duyệt hồ sơ cấp đổi giấy phép môi trường cấp huyện của các dự án đầu tư,\n cơ sở trong các Khu công nghiệp đảm bảo công khai, minh bạch, đạt hiệu quả và\n đúng thời gian quy định.\n2 Phạm vi:\n Chủ dự án đầu tư, cơ sở nhóm III trong các Khu công nghiệp đã được cấp Giấy phép môi trường nộp hồ sơ đề nghị cấp đổi giấy phép môi trường khi thay đổi tên dự án đầu tư, cơ sở hoặc chủ dự án đầu tư,\n cơ sở khác với giấy phép môi trường đã được cấp.\n3 Nội dung quy trình 3.1 Cơ sở pháp lý\n1. Luật Bảo vệ môi trường số 72/2020/QH14 ngày 17/11/2020;\n 2. Nghị định số 08/2022/NĐ-CP ngày 10/01/2022 của Chính phủ về việc quy định chi tiết một số điều của Luật Bảo vệ môi trường;\n 3. Thông tư số 02/2022/TT-BTNMT ngày 10/01/2022 của Bộ Tài nguyên và Môi trường quy định chi tiết thi hành một số điều của Luật Bảo vệ môi trường;\n 4. Quyết định số 87/QĐ-BTNMT ngày 14/01/2022 của Bộ Tài nguyên và Môi trường về việc công bố thủ tục hành chính mới ban hành;\n thủ tục hành chính sửa đổi, bổ sung; thủ tục hành chính thay thế; thủ tục hành chính bị bãi bỏ trong lĩnh vực môi trường thuộc phạm vi chức năng quản lý của Bộ Tài nguyên và Môi trường;\n 5. Quyết định số 2787/QĐ-BTNMT ngày 24/10/2022 của Bộ Tài nguyên và Môi trường về việc công bố TTHC bị bãi bỏ trong lĩnh vực môi trường và lĩnh vực tài nguyên nước; sửa đổi Quyết định số 87/QĐ-BTNMT ngày 14/01/2022 của Bộ Tài nguyên và Môi trường về việc công bố TTHC mới ban hành,\n TTHC sửa đổi, bổ sung; TTHC thay thế; TTHC bị bãi bỏ trong lĩnh vực môi trường thuộc phạm vi chức năng quản lý của Bộ Tài nguyên và Môi trường.\n 6. Nghị quyết số 02/2022/NQ-HĐND ngày 06/7/2022 của Hội đồng nhân dân Thành phố về sửa đổi, bổ sung, bãi bỏ một số quy định thu phí, lệ phí trên địa bàn thành phố Hà Nội thuộc thẩm quyền quyết định của Hội\n đồng nhân dân Thành phố ban hành kèm theo Nghị quyết số 06/2020/NQ-HĐND ngày 07/7/2020;\n 7. Quyết định số 4610/QĐ-UBND ngày 22/11/2022 của UBND thành phố Hà Nội về việc phê duyệt phương án ủy quyền trong giải quyết TTHC thuộc phạm vi quản lý của UBND thành phố Hà Nội;\n 8. Các Quyết định của UBND các quận/huyện về việc\n ủy quyền giải quyết TTHC về lĩnh vực môi trường trong Khu công nghiệp thuộc phạm vi quản lý của UBND quận/huyện.\n3.2 Thành phần hồ sơ\nBản chính Bản sao 1. Văn bản đề nghị cấp đổi giấy phép môi trường của chủ dự án đầu tư, cơ sở (mẫu quy định tại Phụ lục XIV ban hành kèm theo Nghị định số 08/2022/NĐ-CP).\nx 2. Hồ sơ pháp lý có liên quan đến việc thay đổi trong trường hợp có thay đổi tên dự án đầu tư, cơ sở, khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp hoặc chủ dự án đầu tư, cơ sở.\nx 3.3 Số lượng hồ sơ: 01 bộ\n3.4 Thời gian xử lý:\nTrong thời hạn 10 (mười) ngày kể từ ngày nhận được hồ sơ đầy đủ, hợp lệ.\n Lưu ý: Thời gian tổ chức, cá nhân chỉnh sửa, bổ\n sung hồ sơ không tính vào thời gian giải quyết thủ tục hành chính của cơ quan cấp phép.\n3.5 Nơi tiếp nhận và trả kết quả: Nộp và trả kết quả qua Dịch vụ công trực tuyến mức 4 Lưu ý: Khi thành phố chưa triển khai áp dụng dịch vụ công trực tuyến mức 4 thì nộp hồ sơ và nhận kết quả trực tiếp hoặc qua dịch vụ bưu chính đến Bộ phận Một cửa Ban Quản lý các khu công nghiệp và chế xuất Hà Nội.\n3.6 Phí, Lệ phí:\nKhông 3.7 Quy trình xử lý công việc TT Trình tự\nTrách nhiệm Thời gian Biểu mẫu/Kết quả\nB1\n- Bộ phận 1 cửa Ban Quản lý tiếp nhận hồ sơ (nộp qua DVC mức 4) -> chuyển Phòng QL TN&MT\n- Cán bộ Một cửa\n - Văn thư Phòng QL TN&MT\n - Lãnh đạo Phòng QL TN&MT\n- 1 ngày\n- Đủ số lượng, thành phần hồ sơ theo mục 3.2\n - Phiếu tiếp nhận hồ sơ và hẹn trả kết quả.\nB2\n- Lãnh đạo phòng QL TN&MT phân công cán bộ thụ\n lý hồ sơ thực hiện.\n- Lãnh đạo phòng QL TN&MT \n - Cán bộ thụ lý\n- 1 ngày\n- Sổ theo dõi\n - Phiếu kiểm soát quá trình xử lý hồ sơ\nB3 Kiểm tra hồ sơ:\n * Trường hợp 1: Nếu hồ sơ đầy đủ, hợp lệ,\n triển khai thực hiện các nội dung sau:\n Lập báo cáo kết quả thẩm định -> dự thảo Tờ\n trình và Giấy phép môi trường trình Lãnh QL đạo phòng TN&MT xem xét Cán bộ thụ lý\n - Lãnh đạo phòng QL TN&MT\n- 5 ngày\n- Dự thảo Tờ trình và Giấy phép môi trường\n* Trường hợp 2: Nếu hồ sơ chưa đầy đủ, hợp lệ:\nThông báo bổ sung hồ sơ để tổ chức, cá nhân hoàn thiện hồ sơ theo quy định Lãnh đạo phòng QL TN&MT phê duyệt.\n - Gửi Thông báo bổ sung hồ sơ cho chủ đầu tư.\n - Bộ phận Một cửa tiếp nhận bổ sung hồ sơ của Chủ\n dự án và chuyển về phòng QL TN&MT xử lý hồ sơ.\n - Kiểm tra hồ sơ đã bổ sung:\n + Hồ sơ chưa đạt yêu cầu: trả hồ sơ cho chủ dự\n án, cơ sở \n + Hồ sơ đạt yêu cầu: Tiếp tục thực hiện các bước theo quy định tại trường hợp 1\n- Thông báo bổ sung hồ sơ\n - Hồ sơ đã chỉnh sửa kèm văn bản giải trình của Chủ dự án, cơ sở\n - Văn bản thông báo hồ sơ không đủ điều kiện giải quyết B4\n- Trình Lãnh đạo Ban Quản lý phê duyệt và cấp đổi giấy phép môi trường hoặc trả hồ sơ\n- Cán bộ thụ lý\n - Lãnh đạo Ban Quản lý\n- 2 ngày\n- Giấy phép môi trường(mẫu số 40 Phụ lục II phần phụ lục ban hành kèm theo Thông tư số 02/2022/TT-BTNMT)/ văn bản thông báo trả hồ sơ\nB5\n- Chuyển kết quả đến Một cửa để trả kết quả\n - Đăng tải GPMT lên trang Web của Ban Quản lý\n- Cán bộ Một cửa\n - Đơn vị chuyên môn phụ trách CNTT của Ban Quản lý\n- 1 ngày\n- Sổ theo dõi kết quả xử lý công việc\n - GPMT được đăng tải lên trang Web của Ban Quản lý\n4 Biểu mẫu 1. Mẫu Văn bản đề nghị cấp đổi giấy phép môi trường của dự án đầu tư, cơ sở (mẫu quy định tại Phụ lục XIV ban hành kèm theo Nghị\n định số 08/2022/NĐ-CP).\nIII. Quy trình: Cấp điều chỉnh giấy phép môi trường (QT-03)\n1 Mục đích:\n Quy định nội dung, trình tự thực hiện việc thẩm định,\n phê duyệt hồ sơ cấp điều chỉnh giấy phép môi trường cấp huyện của các dự án đầu tư, cơ sở trong các Khu công nghiệp đảm bảo công khai, minh bạch, đạt hiệu quả\n và đúng thời gian quy định.\n2 Phạm vi:\n Chủ dự án đầu tư, cơ sở nhóm III trong các Khu công nghiệp cấp Giấy phép môi trường nộp hồ sơ đề nghị cấp điều chỉnh giấy phép môi trường khi có thay đổi một trong các nội dung cấp phép không thuộc trường hợp quy định tại điểm b khoản 3 và khoản 4 Điều 30 Nghị định số 08/2022/NĐ-CP \n (trừ trường hợp thay đổi giảm nội dung cấp phép môi trường hoặc thay đổi khối lượng, loại chất thải nguy hại phát sinh; trường hợp thay đổi giảm nội dung cấp phép môi trường, việc thay đổi giấy phép môi trường được thực hiện khi có đề\n nghị của chủ dự án đầu tư, cơ sở) như sau:\n - Nguồn phát sinh nước thải; lưu lượng xả nước thải tối đa; dòng nước thải; các chất ô nhiễm và giá trị giới hạn của các chất ô\n nhiễm theo dòng nước thải; vị trí, phương thức xả nước thải và nguồn tiếp nhận nước thải;\n - Nguồn phát sinh khí thải; lưu lượng xả khí thải tối đa; dòng khí thải; các chất ô nhiễm và giá trị giới hạn của các chất ô\n nhiễm theo dòng khí thải; vị trí, phương thức xả khí thải;\n - Nguồn phát sinh và giá trị giới hạn đối với tiếng\n ồn, độ rung;\n - Các thay đổi khác.\n3 Nội dung quy trình 3.1 Cơ sở pháp lý\n1. Luật Bảo vệ môi trường số 72/2020/QH14 ngày 17/11/2020;\n 2. Nghị định số 08/2022/NĐ-CP ngày 10/01/2022 của Chính phủ về việc quy định chi tiết một số điều của Luật Bảo vệ môi trường;\n 3. Thông tư số 02/2022/TT-BTNMT ngày 10/01/2022 của Bộ Tài nguyên và Môi trường quy định chi tiết thi hành một số điều của Luật Bảo vệ môi trường;\n 4. Quyết định số 87/QĐ-BTNMT ngày 14/01/2022 của Bộ Tài nguyên và Môi trường về việc công bố thủ tục hành chính mới ban hành;\n thủ tục hành chính sửa đổi, bổ sung; thủ tục hành chính thay thế; thủ tục hành chính bị bãi bỏ trong lĩnh vực môi trường thuộc phạm vi chức năng quản lý của Bộ Tài nguyên và Môi trường;\n 5. Quyết định số 2787/QĐ-BTNMT ngày 24/10/2022 của Bộ Tài nguyên và Môi trường về việc công bố TTHC bị bãi bỏ trong lĩnh vực môi trường và lĩnh vực tài nguyên nước; sửa đổi Quyết định số 87/QĐ-BTNMT ngày 14/01/2022 của Bộ Tài nguyên và Môi trường về việc công bố TTHC mới ban hành,\n TTHC sửa đổi, bổ sung; TTHC thay thế; TTHC bị bãi bỏ trong lĩnh vực môi trường thuộc phạm vi chức năng quản lý của Bộ Tài nguyên và Môi trường.\n 6. Nghị quyết số 02/2022/NQ-HĐND ngày 06/7/2022 của Hội đồng nhân dân Thành phố về sửa đổi, bổ sung, bãi bỏ một số quy định thu phí, lệ phí trên địa bàn thành phố Hà Nội thuộc thẩm quyền quyết định của Hội\n đồng nhân dân Thành phố ban hành kèm theo Nghị quyết số 06/2020/NQ-HĐND ngày 07/7/2020;\n 7. Quyết định số 4610/QĐ-UBND ngày 22/11/2022 của UBND thành phố Hà Nội về việc phê duyệt phương án ủy quyền trong giải quyết TTHC thuộc phạm vi quản lý của UBND thành phố Hà Nội; \n 8. Các Quyết định của UBND các quận/huyện về việc\n ủy quyền giải quyết TTHC về lĩnh vực môi trường trong Khu công nghiệp thuộc phạm vi quản lý của UBND quận/huyện.\n3.2 Thành phần hồ sơ\nBản chính Bản sao 1. Văn bản đề nghị cấp điều chỉnh giấy phép môi trường của dự án đầu tư, cơ sở (mẫu quy định tại Phụ lục XIII ban hành kèm theo Nghị định số 08/2022/NĐ-CP);\nx 3.3 Số lượng hồ sơ: 01 bộ\n3.4 Thời gian xử lý:\nThời hạn kiểm tra, cấp điều chỉnh giấy phép môi trường: tối đa 15 (mười lăm) ngày kể từ ngày nhận được hồ sơ đầy đủ, hợp lệ.\n Lưu ý: Thời gian tổ chức, cá nhân chỉnh sửa, bổ\n sung hồ sơ không tính vào thời gian giải quyết thủ tục hành chính của cơ quan cấp phép.\n3.5 Nơi tiếp nhận và trả kết quả: Nộp và trả kết quả qua Dịch vụ công trực tuyến mức 4 Lưu ý: Khi thành phố chưa triển khai áp dụng dịch vụ công trực tuyến mức 4 thì nộp hồ sơ và nhận kết quả trực tiếp hoặc qua dịch vụ bưu chính đến Bộ phận Một cửa Ban Quản lý các khu công nghiệp và chế xuất Hà Nội.\n3.6 Phí, Lệ phí:\nChế độ thu, nộp, quản lý và sử dụng phí thẩm định theo quy định của Hội đồng nhân dân thành phố Hà Nội.\n Cụ thể:\n - Cấp điều chỉnh giấy phép môi trường: 3.300.000\n đồng.\n - Cấp điều chỉnh giấy phép môi trường đối với Dự\n án đầu tư, cơ sở không thuộc đối tượng phải vận hành thử nghiệm công trình xử\n lý chất thải và Dự án đầu tư, cơ sở đấu nối nước thải vào hệ thống thu gom, xử\n lý nước thải tập trung của khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp và đáp ứng các yêu cầu sau đây: không thuộc loại hình sản xuất,\n kinh doanh, dịch vụ có nguy cơ gây ô nhiễm môi trường; không thuộc trường hợp phải quan trắc khí thải tự động, liên tục, quan trắc định kỳ theo quy định tại Nghị định số 08/2022/NĐ-CP ngày 10/01/2022 của Chính phủ: 2.900.000 đồng.\n3.7 Quy trình xử lý công việc TT Trình tự\nTrách nhiệm Thời gian Biểu mẫu/Kết quả\nB1\n- Bộ phận 1 cửa Ban Quản lý tiếp nhận hồ sơ (nộp qua DVC mức 4) -> chuyển Phòng QL TN&MT\n- Cán bộ Một cửa\n - Văn thư Phòng QL TN&MT\n - Lãnh đạo Phòng QL TN&MT\n- 1 ngày\n- Đủ số lượng, thành phần hồ sơ theo mục 3.2\n - Phiếu tiếp nhận hồ sơ và hẹn trả kết quả.\nB2\n- Lãnh đạo phòng QL TN&MT phân công cán bộ thụ\n lý hồ sơ thực hiện.\n- Lãnh đạo phòng QL TN&MT \n - Cán bộ thụ lý\n- 1 ngày\n- Sổ theo dõi\n - Phiếu kiểm soát quá trình xử lý hồ sơ\nB3 Kiểm tra hồ sơ:\n * Trường hợp 1: Nếu hồ sơ đầy đủ, hợp lệ,\n triển khai thực hiện các nội dung sau:\n - Thông báo nộp phí thẩm định\n - Lập báo cáo kết quả thẩm định -> dự thảo Tờ\n trình và Giấy phép môi trường trình Lãnh đạo phòng QL TN&MT xem xét\n * Trường hợp 2: Nếu hồ sơ chưa đầy đủ, hợp lệ:\n- Cán bộ thụ lý\n - Lãnh đạo phòng QL TN&MT\n- 10 ngày\n- Thông báo nộp phí thẩm định\n - Dự thảo Tờ trình và Giấy phép môi trường Thông báo bổ sung hồ sơ để tổ chức, cá nhân hoàn thiện hồ sơ theo quy định Lãnh đạo phòng QL TN&MT phê duyệt.\n - Gửi Thông báo bổ sung hồ sơ cho chủ đầu tư.\n - Bộ phận Một cửa tiếp nhận bổ sung hồ sơ của Chủ\n dự án và chuyển về phòng QL TN&MT xử lý hồ sơ.\n - Kiểm tra hồ sơ đã bổ sung:\n + Hồ sơ chưa đạt yêu cầu: trả hồ sơ cho chủ dự\n án, cơ sở \n + Hồ sơ đạt yêu cầu: Tiếp tục thực hiện các bước theo quy định tại trường hợp 1\n- Thông báo bổ sung hồ sơ\n - Hồ sơ đã chỉnh sửa kèm văn bản giải trình của Chủ dự án, cơ sở\n - Văn bản thông báo hồ sơ không đủ điều kiện giải quyết B4\n- Trình Lãnh đạo Ban Quản lý phê duyệt và cấp điều chỉnh giấy phép môi trường hoặc trả hồ sơ\n- Cán bộ thụ lý\n - Lãnh đạo Ban Quản lý\n- 2 ngày\n- Giấy phép môi trường (mẫu số 40 Phụ lục II phần phụ lục ban hành kèm theo Thông tư số 02/2022/TT-BTNMT)/ văn bản thông báo trả hồ sơ\nB5\n- Chuyển kết quả đến Một cửa để trả kết quả\n - Đăng tải GPMT lên Cổng thông tin điện tử Ban Quản lý\n- Cán bộ Một cửa\n - Đơn vị chuyên môn phụ trách CNTT của Ban Quản lý\n- 1 ngày\n- Sổ theo dõi kết quả xử lý công việc\n - GPMT được đăng tải trên trang Web của Ban Quản lý\n4 Biểu mẫu 1. Mẫu Văn bản đề nghị cấp điều chỉnh giấy phép môi trường của dự án đầu tư, cơ sở (mẫu quy định tại Phụ lục XIII ban hành kèm theo Nghị định số 08/2022/NĐ-CP).\nIV. Quy trình: Cấp lại giấy phép môi trường (QT-04)\n1 Mục đích:\n Quy định nội dung, trình tự thực hiện việc thẩm định,\n phê duyệt hồ sơ cấp lại giấy phép môi trường cấp huyện của các dự án đầu tư,\n cơ sở trong các khu công nghiệp trên địa bàn thành phố Hà Nội đảm bảo công khai, minh bạch, đạt hiệu quả và đúng thời gian quy định.\n2 Phạm vi: Chủ dự án đầu tư, cơ sở đã được cơ quan có thẩm quyền cấp Giấy phép môi trường nộp hồ sơ đề nghị cấp lại giấy phép môi trường khi thuộc các trường hợp sau:\n a- Giấy phép hết hạn gửi hồ sơ đề nghị cấp lại giấy phép môi trường trước khi hết hạn 06 tháng;\n b- Dự án đầu tư, cơ sở tăng quy mô, công suất,\n thay đổi công nghệ sản xuất (trừ trường hợp dự án đầu tư thay đổi thuộc đối tượng phải thực hiện đánh giá tác động môi trường) gửi hồ sơ đề nghị cấp lại giấy phép môi trường trước khi thực hiện việc tăng, thay đổi và chỉ được triển khai thực hiện sau khi được cấp giấy phép môi trường;\n c - Khu sản xuất, kinh doanh, dịch vụ tập trung,\n cụm công nghiệp có bổ sung ngành, nghề thu hút đầu tư gửi hồ sơ đề nghị cấp lại giấy phép môi trường trước khi thực hiện thu hút đầu tư các ngành, nghề đó\n (trừ trường hợp ngành, nghề hoặc dự án đầu tư thuộc ngành, nghề đó khi đi vào vận hành không phát sinh nước thải công nghiệp phải xử lý để bảo đảm đạt điều kiện tiếp nhận nước thải của hệ thống xử lý nước thải tập trung);\n d- Dự án đầu tư, cơ sở có thay đổi tăng số lượng nguồn phát sinh nước thải, bụi, khí thải làm phát sinh các thông số ô nhiễm vượt quy chuẩn kỹ thuật môi trường về chất thải; phát sinh thêm thông số ô\n nhiễm mới vượt quy chuẩn kỹ thuật môi trường về chất thải; tăng lưu lượng nước thải, bụi, khí thải làm gia tăng hàm lượng các thông số ô nhiễm vượt quy chuẩn kỹ thuật môi trường về chất thải; tăng mức độ ô nhiễm tiếng ồn, độ rung; thay\n đổi nguồn tiếp nhận nước thải và phương thức xả thải vào nguồn nước có yêu cầu bảo vệ nghiêm ngặt hơn gửi hồ sơ đề nghị cấp lại giấy phép môi trường trước khi thực hiện việc thay đổi và chỉ được triển khai thực hiện sau khi được cấp giấy phép môi trường.\n3 Nội dung quy trình 3.1 Cơ sở pháp lý\n1. Luật Bảo vệ môi trường số 72/2020/QH14 ngày 17/11/2020;\n 2. Nghị định số 08/2022/NĐ-CP ngày 10/01/2022 của Chính phủ về việc quy định chi tiết một số điều của Luật Bảo vệ môi trường;\n 3. Thông tư số 02/2022/TT-BTNMT ngày 10/01/2022 của Bộ Tài nguyên và Môi trường quy định chi tiết thi hành một số điều của Luật Bảo vệ môi trường;\n 4. Quyết định số 87/QĐ-BTNMT ngày 14/01/2022 của Bộ Tài nguyên và Môi trường về việc công bố thủ tục hành chính mới ban hành;\n thủ tục hành chính sửa đổi, bổ sung; thủ tục hành chính thay thế; thủ tục hành chính bị bãi bỏ trong lĩnh vực môi trường thuộc phạm vi chức năng quản lý của Bộ Tài nguyên và Môi trường;\n 5. Quyết định số 2787/QĐ-BTNMT ngày 24/10/2022 của Bộ Tài nguyên và Môi trường về việc công bố TTHC bị bãi bỏ trong lĩnh vực môi trường và lĩnh vực tài nguyên nước; sửa đổi Quyết định số 87/QĐ-BTNMT ngày 14/01/2022 của Bộ Tài nguyên và Môi trường về việc công bố TTHC mới ban hành,\n TTHC sửa đổi, bổ sung; TTHC thay thế; TTHC bị bãi bỏ trong lĩnh vực môi trường thuộc phạm vi chức năng quản lý của Bộ Tài nguyên và Môi trường.\n 6. Nghị quyết số 02/2022/NQ-HĐND ngày 06/7/2022 của Hội đồng nhân dân Thành phố về sửa đổi, bổ sung, bãi bỏ một số quy định thu phí, lệ phí trên địa bàn thành phố Hà Nội thuộc thẩm quyền quyết định của Hội\n đồng nhân dân Thành phố ban hành kèm theo Nghị quyết số 06/2020/NQ-HĐND ngày 07/7/2020;\n 7. Quyết định số 4610/QĐ-UBND ngày 22/11/2022 của UBND thành phố Hà Nội về việc phê duyệt phương án ủy quyền trong giải quyết TTHC thuộc phạm vi quản lý của UBND thành phố Hà Nội;\n 8. Các Quyết định của UBND các quận/huyện về việc\n ủy quyền giải quyết TTHC về lĩnh vực môi trường trong Khu công nghiệp thuộc phạm vi quản lý của UBND quận/huyện.\n3.2 Thành phần hồ sơ\nBản chính Bản sao 1. Văn bản đề nghị cấp lại giấy phép môi trường của dự án đầu tư, cơ sở (mẫu quy định tại Phụ lục XIII ban hành kèm theo Nghị\n định số 08/2022/NĐ-CP);\nx 2. Báo cáo đề xuất cấp lại giấy phép môi trường của dự án đầu tư, cơ sở:\n + Trường hợp dự án đầu tư nhóm III: mẫu quy định tại Phụ lục XI ban hành kèm theo Nghị định số 08/2022/NĐ-CP ;\n + Trường hợp cơ sở đang hoạt động có tiêu chí về\n môi trường tương đương với dự án nhóm III: mẫu quy định tại Phụ lục XII ban hành kèm theo Nghị định số 08/2022/NĐ-CP ngày 10/01/2022;\nx 3. Báo cáo nghiên cứu khả thi hoặc tài liệu tương\n đương với báo cáo nghiên cứu khả thi của dự án đầu tư theo quy định của pháp luật về đầu tư, đầu tư công, đầu tư theo phương thức đối tác công tư, xây dựng\n (đối với dự án đầu tư không thuộc đối tượng phải thực hiện đánh giá tác động môi trường).\nx 3.3 Số lượng hồ sơ: 01 bộ\n3.4 Thời gian xử lý:\n- Trường hợp 1: Tối đa 20 (hai mươi) ngày kể từ ngày nhận được hồ sơ đầy đủ, hợp lệ đối với trường hợp theo điểm a và điểm c tại Mục 2. Phạm vi;\n - Trường hợp 2: Tối đa 30 (ba mươi) ngày kể\n từ ngày nhận được hồ sơ đầy đủ, hợp lệ đối với trường hợp theo điểm b và điểm d tại Mục 2. Phạm vi,\n - Trường hợp 3: Tối đa 15 (mười lăm) ngày kể\n từ ngày nhận được hồ sơ đầy đủ, hợp lệ đối với trường hợp theo điểm b và điểm d tại Mục 2. Phạm vi, dự án thuộc các trường hợp sau đây:\n + Dự án đầu tư, cơ sở không thuộc đối tượng phải vận hành thử nghiệm công trình xử lý chất thải;\n + Dự án đầu tư, cơ sở đấu nối nước thải vào hệ thống thu gom, xử lý nước thải tập trung của khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp và đáp ứng các yêu cầu sau đây: không thuộc loại hình sản xuất, kinh doanh, dịch vụ có nguy cơ gây ô nhiễm môi trường; không thuộc trường hợp phải quan trắc khí thải tự động, liên tục, quan trắc định kỳ theo quy định tại Nghị định số 08/2022/NĐ-CP ngày 10/01/2022).\n Lưu ý: Thời gian tổ chức, cá nhân chỉnh sửa, bổ\n sung hồ sơ không tính vào thời gian giải quyết thủ tục hành chính của cơ quan cấp phép.\n3.5 Nơi tiếp nhận và trả kết quả: Bộ phận tiếp nhận và trả kết quả Ban Quản lý các khu công nghiệp và chế xuất Hà Nội Lưu ý: Trường hợp 3: Khi thành phố chưa triển khai áp dụng dịch vụ công trực tuyến mức 4 thì nộp hồ sơ và nhận kết quả trực tiếp hoặc qua dịch vụ bưu chính đến Bộ phận Một cửa Ban Quản lý các khu công nghiệp và chế xuất Hà Nội.\n3.6 Phí, Lệ phí:\nChế độ thu, nộp, quản lý và sử dụng phí theo quy định của Hội đồng nhân dân thành phố Hà Nội.\n Cụ thể:\n - Dự án đầu tư, cơ sở không thuộc đối tượng phải thực hiện đánh giá tác động môi trường: 7.200.000 đồng.\n - Dự án đầu tư, cơ sở không thuộc đối tượng phải vận hành thử nghiệm công trình xử lý chất thải và Dự án đầu tư, cơ sở đấu nối nước thải vào hệ thống thu gom, xử lý nước thải tập trung của khu sản xuất,\n kinh doanh, dịch vụ tập trung, cụm công nghiệp và đáp ứng các yêu cầu sau\n đây: không thuộc loại hình sản xuất, kinh doanh, dịch vụ có nguy cơ gây ô nhiễm môi trường; không thuộc trường hợp phải quan trắc khí thải tự động, liên tục,\n quan trắc định kỳ theo quy định tại Nghị định số 08/2022/NĐ-CP ngày 10/01/2022 của Chính phủ: 2.900.000 đồng.\n3.7 Quy trình xử lý công việc TT Trình tự\nTrách nhiệm Thời gian Biểu mẫu/Kết quả\n3.7.1. Trường hợp 1: 30 ngày giải quyết B1\n- Bộ phận 1 cửa Ban Quản lý tiếp nhận hồ sơ và\n chuyển hồ sơ về Phòng QL TN&MT\n- Cán bộ Một cửa\n - Văn thư Phòng QL TN&MT\n - Lãnh đạo phòng QL TN&MT\n- 1 ngày\n- Đủ số lượng, thành phần hồ sơ theo mục 3.2 và\n đúng theo biểu mẫu quy định.\n - Phiếu tiếp nhận hồ sơ và hẹn trả kết quả.\nB2 Lãnh đạo phòng QL TN&MT giao việc cho cán bộ\n thụ lý\n- Lãnh đạo phòng QL TN&MT \n - Cán bộ thụ lý\n- 1 ngày\n- Sổ theo dõi hồ sơ\n - Phiếu kiểm soát quá trình xử lý hồ sơ\nB3 Kiểm tra hồ sơ:\n * Trường hợp 1: Nếu hồ sơ đầy đủ, hợp lệ,\n triển khai thực hiện các nội dung sau:\n - Đăng tải công khai Báo cáo đề xuất CPMT lên trang Web của Ban Quản lý;\n - Thông báo nộp phí thẩm định\n - Gửi Văn bản xin ý kiến đến các cơ quan có liên quan;\n - Thành lập Tổ thẩm định/Tổ kiểm tra:\n + Đối với dự án đầu tư, cơ quan cấp phép thành lập tổ thẩm định, tổ thẩm định có trách nhiệm tổ chức khảo sát thực tế tại khu vực dự kiến triển khai dự án đầu tư;\n + Đối với cơ sở đang hoạt động, cơ quan cấp phép thành lập tổ kiểm tra, tổ kiểm tra có trách nhiệm tổ chức kiểm tra thực tế.\n * Trường hợp 2: Nếu hồ sơ chưa đầy đủ, hợp lệ:\n- Đơn vị chuyên môn phụ trách CNTT của Ban Quản lý\n - Cán bộ thụ lý\n - Lãnh đạo phòng QL TN&MT\n - Lãnh đạo Ban Quản lý\n- 3 ngày\n- Báo cáo đề xuất CPMT được công khai lên trang Web của Ban Quản lý\n - Thông báo nộp phí thẩm định\n - Văn bản xin ý kiến đến các cơ quan có liên quan\n - Quyết định thành lập Tổ thẩm định/Đoàn kiểm tra Thông báo bổ sung hồ sơ để tổ chức, cá nhân hoàn thiện hồ sơ theo quy định Lãnh đạo phòng QL TN&MT phê duyệt.\n - Gửi Thông báo bổ sung hồ sơ cho chủ đầu tư.\n - Bộ phận Một cửa tiếp nhận bổ sung hồ sơ của Chủ\n dự án và chuyển về phòng QL TN&MT xử lý hồ sơ.\n - Kiểm tra hồ sơ đã bổ sung:\n- Thông báo bổ sung hồ sơ\n - Hồ sơ đã chỉnh sửa kèm văn bản giải trình của Chủ dự án, cơ sở\n+ Hồ sơ chưa đạt yêu cầu: trả hồ sơ cho chủ dự\n án, cơ sở \n + Hồ sơ đạt yêu cầu: Tiếp tục thực hiện các bước theo quy định tại trường hợp 1\n- Thông báo hồ sơ không đủ điều kiện giải quyết B4\n- Gửi báo cáo cho các thành viên Tổ thẩm định/Tổ\n kiểm tra đọc nhận xét kèm theo Giấy mời họp; Giấy mời kiểm tra thực tế.\n- Cán bộ thụ lý \n - Lãnh đạo phòng QL TN&MT/UBND cấp huyện\n - Tổ thẩm định/Tổ kiểm tra\n- 3 ngày\n- Giấy mời họp/kiểm tra\n- Tổ thẩm định/Tổ kiểm tra thẩm định, nghiên cứu hồ sơ\n - Tiếp nhận Bản nhận xét, phiếu thẩm định của Tổ\n thẩm định/Tổ kiểm tra.\n- 7 ngày\n- Bản nhận xét, Phiếu thẩm định, biên bản kiểm tra, họp thẩm định, khảo sát theo quy định của Tổ thẩm định/Tổ kiểm tra\n - Thông báo kết quả thẩm định theo mẫu quy định.\n- Tổ chức họp thẩm định/kiểm tra\n- 4 ngày\n- Tổng hợp, thông báo kết quả thẩm định. Trường hợp hồ sơ phải chỉnh sửa, bổ sung để bảo đảm đủ căn cứ cho việc cấp phép, có văn bản thông báo cho chủ dự án và nêu rõ các nội dung phải chỉnh sửa, bổ sung theo yêu cầu của Tổ thẩm định/Tổ kiểm tra.\n (Lưu ý: Không yêu cầu chủ dự án, cơ sở thực hiện các công việc khác ngoài các nội dung trong văn bản thông báo yêu cầu chỉnh sửa,\n bổ sung hồ sơ này).\n- 1 ngày\n - 5 ngày B5\n- Bộ phận Một cửa tiếp nhận bổ sung hồ sơ của Chủ\n dự án và chuyển về phòng QL TN&MT Cán bộ Một cửa/Cán bộ thụ lý\n- 0,5 ngày\nĐủ số lượng hồ sơ theo quy định B6\n- Kiểm tra hồ sơ đã chỉnh sửa, bổ sung đạt yêu cầu,\n lập báo cáo kết quả thẩm định -> dự thảo Tờ trình và Giấy phép môi trường hoặc văn bản thông báo trả hồ sơ trình Lãnh đạo phòng QL TN&MT\n- Cán bộ thụ lý\n - Lãnh đạo phòng QL TN&MT\n- 1,5 ngày Dự thảo Tờ trình + Giấy phép môi trường/văn bản thông báo trả hồ sơ\nB7\n- Trình Lãnh đạo Ban Quản lý phê duyệt và cấp lại giấy phép môi trường hoặc văn bản thông báo trả hồ sơ.\n- Cán bộ thụ lý\n - Lãnh đạo Ban Quản lý\n- 2 ngày\n- Giấy phép môi trường (mẫu số 40 Phụ lục II phần phụ lục ban hành kèm theo Thông tư số 02/2022/TT-BTNMT)/Văn bản thông báo trả hồ sơ\nB8\n- Chuyển kết quả đến Một cửa để trả kết quả và\n thu phí thẩm định hồ sơ của Chủ dự án, cơ sở\n - Đăng tải GPMT lên trang Web của Ban Quản lý\n- Cán bộ Một cửa\n - Đơn vị chuyên môn phụ trách CNTT Ban Quản lý\n- 1 ngày\n- Sổ theo dõi kết quả xử lý công việc\n - Phí thẩm định hồ sơ\n - GPMT được đăng tải lên trang Web của Ban Quản lý\n3.7.2. Trường hợp 1:20 ngày làm việc B1\n- Bộ phận 1 cửa Ban Quản lý tiếp nhận hồ sơ và\n chuyển hồ sơ về Phòng QL TN&MT\n- Cán bộ Một cửa\n - Văn thư Phòng QL TN&MT\n - Lãnh đạo phòng QL TN&MT\n- 1 ngày\n- Đủ số lượng, thành phần hồ sơ theo mục 3.2 và\n đúng theo biểu mẫu quy định.\n - Phiếu tiếp nhận hồ sơ và hẹn trả kết quả.\nB2 Lãnh đạo phòng QL TN&MT giao việc cho cán bộ\n thụ lý\n- Lãnh đạo phòng QL TN&MT\n - Cán bộ thụ lý\n- 1 ngày\n- Sổ theo dõi hồ sơ\n - Phiếu kiểm soát quá trình xử lý hồ sơ\nB3 Kiểm tra hồ sơ:\n * Trường hợp 1: Nếu hồ sơ đầy đủ, hợp lệ,\n triển khai thực hiện các nội dung sau:\n - Đăng tải công khai Báo cáo đề xuất CPMT lên trang Web của Ban Quản lý;\n - Thông báo nộp phí thẩm định\n - Gửi Văn bản xin ý kiến đến các cơ quan có liên quan;\n - Thành lập Tổ thẩm định/Tổ kiểm tra:\n + Đối với dự án đầu tư, cơ quan cấp phép thành lập tổ thẩm định, tổ thẩm định có trách nhiệm tổ chức khảo sát thực tế tại khu vực dự kiến triển khai dự án đầu tư;\n + Đối với cơ sở đang hoạt động, cơ quan cấp phép thành lập tổ kiểm tra, tổ kiểm tra có trách nhiệm tổ chức kiểm tra thực tế.\n * Trường hợp 2: Nếu hồ sơ chưa đầy đủ, hợp lệ:\n- Đơn vị chuyên môn phụ trách CNTT của Ban Quản lý\n - Cán bộ thụ lý\n - Lãnh đạo phòng QL TN&MT\n - Lãnh đạo Ban Quản lý\n- 3 ngày\n- Báo cáo đề xuất CPMT được công khai lên trang Web của Ban Quản lý\n - Thông báo nộp phí thẩm định\n - Văn bản xin ý kiến đến các cơ quan có liên quan\n - Quyết định thành lập Tổ thẩm định/Đoàn kiểm tra Thông báo bổ sung hồ sơ để tổ chức, cá nhân hoàn thiện hồ sơ theo quy định Lãnh đạo phòng QL TN&MT phê duyệt.\n - Gửi Thông báo bổ sung hồ sơ cho chủ đầu tư.\n - Bộ phận Một cửa tiếp nhận bổ sung hồ sơ của Chủ\n dự án và chuyển về phòng QL TN&MT xử lý hồ sơ.\n - Kiểm tra hồ sơ đã bổ sung:\n + Hồ sơ chưa đạt yêu cầu: trả hồ sơ cho chủ dự\n án, cơ sở \n + Hồ sơ đạt yêu cầu: Tiếp tục thực hiện các bước theo quy định tại trường hợp 1\n- Thông báo bổ sung hồ sơ\n - Hồ sơ đã chỉnh sửa kèm văn bản giải trình của Chủ dự án, cơ sở\n - Thông báo hồ sơ không đủ điều kiện giải quyết B4\n- Gửi báo cáo cho các thành viên Tổ thẩm định/Tổ\n kiểm tra đọc nhận xét kèm theo Giấy mời họp; Giấy mời kiểm tra thực tế.\n- Cán bộ thụ lý\n - Lãnh đạo phòng QL TN&MT/Ban Quản lý\n Tổ thẩm định/Tổ kiểm tra\n- 2 ngày Giấy mời họp/kiểm tra\n- Tổ thẩm định thẩm định hồ sơ, Tổ kiểm tra nghiên cứu hồ sơ và khảo sát hoặc kiểm tra thực tế đối với dự án đầu tư, cơ sở.\n- 3 ngày\n- Tiếp nhận Bản nhận xét, phiếu thẩm định của Tổ\n thẩm định/Tổ kiểm tra.\n- 2 ngày\n- Bản nhận xét, Phiếu thẩm định, biên bản kiểm tra,\n họp thẩm định, khảo sát theo quy định của Tổ thẩm định/Tổ kiểm tra\n - Thông báo kết quả thẩm định theo mẫu quy định.\n- Tổ chức họp thẩm định/kiểm tra\n - Tổng hợp, thông báo kết quả thẩm định. Trường hợp hồ sơ phải chỉnh sửa, bổ sung để bảo đảm đủ căn cứ cho việc cấp phép, có văn bản thông báo cho chủ dự án và nêu rõ các nội dung phải chỉnh sửa, bổ sung theo yêu cầu của Tổ thẩm định/Tổ kiểm tra.\n (Lưu ý: Không yêu cầu chủ dự án, cơ sở thực hiện các công việc khác ngoài các nội dung trong văn bản thông báo yêu cầu chỉnh sửa,\n bổ sung hồ sơ này).\n- 1 ngày\n - 2 ngày B5\n- Bộ phận Một cửa tiếp nhận bổ sung hồ sơ của Chủ\n dự án và chuyển về phòng QL TN&MT Cán bộ Một cửa/Cán bộ thụ lý\n- 0,5 ngày\nĐủ số lượng hồ sơ theo quy định B6\n- Kiểm tra hồ sơ đã chỉnh sửa, bổ sung đạt yêu cầu,\n lập báo cáo kết quả thẩm định -> dự thảo Tờ trình và Giấy phép môi trường hoặc văn bản thông báo trả hồ sơ trình Lãnh đạo phòng QL TN&MT\n- Cán bộ thụ lý\n Lãnh đạo phòng QL TN&MT\n- 1,5 ngày Dự thảo Tờ trình + Giấy phép môi trường/văn bản thông báo trả hồ sơ\nB7\n- Trình Lãnh đạo Ban Quản lý phê duyệt và cấp lại giấy phép môi trường hoặc văn bản thông báo trả hò sơ.\n- Cán bộ thụ lý\n - Lãnh đạo Ban Quản lý\n- 2 ngày\n- Giấy phép môi trường(mẫu số 40 Phụ lục II phần phụ lục ban hành kèm theo Thông tư số 02/2022/TT-BTNMT)/Văn bản thông báo trả hồ sơ\nB8\n- Chuyển kết quả đến Một cửa để trả kết quả và\n thu phí thẩm định hồ sơ của Chủ dự án, cơ sở\n - Đăng tải GPMT lên trang Web của Ban Quản lý\n- Cán bộ Một cửa\n - Đơn vị chuyên môn phụ trách CNTT Ban Quản lý\n- 1 ngày\n- Sổ theo dõi kết quả xử lý công việc\n - Phí thẩm định hồ sơ\n - GPMT được đăng tải lên trang Web của Ban Quản lý\n3.7.3. Trường hợp 3: 15 ngày giải quyết B1\n- Bộ phận 1 cửa Ban Quản lý tiếp nhận hồ sơ (nộp qua DVC mức 4) -> Phòng QL TN&MT\n- Cán bộ Một cửa\n - Văn thư Phòng QLTN&MT\n - Lãnh đạo phòng QL TN&MT\n- 1 ngày\n- Đủ số lượng, thành phần hồ sơ theo mục 3.2\n - Phiếu tiếp nhận hồ sơ và hẹn trả kết quả.\nB2 Lãnh đạo phòng QL TN&MT giao việc cho cán bộ\n thụ lý\n- Lãnh đạo phòng QL TN&MT\n - Cán bộ thụ lý\n- 1 ngày\n- Sổ theo dõi hồ sơ\n - Phiếu kiểm soát quá trình xử lý hồ sơ\nB3 Kiểm tra hồ sơ:\n * Trường hợp 1: Nếu hồ sơ đầy đủ, hợp lệ,\n triển khai thực hiện các nội dung sau:\n - Thành lập Tổ thẩm định\n - Thông báo nộp phí thẩm định\n * Trường hợp 2: Nếu hồ sơ chưa đầy đủ, hợp lệ:\n- Cán bộ thụ lý\n - Lãnh đạo phòng QL TN&MT/Ban Quản lý\n- 3 ngày\n- Quyết định thành lập Tổ thẩm định\n - Thông báo nộp phí thẩm định Thông báo bổ sung hồ sơ để tổ chức, cá nhân hoàn thiện hồ sơ theo quy định Lãnh đạo phòng QL TN&MT phê duyệt.\n - Gửi Thông báo bổ sung hồ sơ cho chủ đầu tư.\n - Bộ phận Một cửa tiếp nhận bổ sung hồ sơ của Chủ\n dự án và chuyển về phòng QL TN&MT xử lý hồ sơ.\n - Kiểm tra hồ sơ đã bổ sung:\n + Hồ sơ chưa đạt yêu cầu: trả hồ sơ cho chủ dự\n án, cơ sở\n + Hồ sơ đạt yêu cầu: Tiếp tục thực hiện các bước theo quy định tại trường hợp 1\n- Thông báo bổ sung hồ sơ\n - Hồ sơ đã chỉnh sửa kèm văn bản giải trình của Chủ dự án, cơ sở\n - Thông báo hồ sơ không đủ điều kiện giải quyết B4\n- Gửi Báo cáo cấp phép môi trường đến các thành viên Tổ thẩm định\n- Tổ thẩm định\n- 1 ngày\n- Bản nhận xét, Phiếu thẩm định của Tổ thẩm định\n - Biên bản họp thẩm định \n - Văn bản thông báo bổ sung, chỉnh sửa hồ sơ theo yêu cầu của Tổ thẩm định.\n- Tiếp nhận Bản nhận xét, Phiếu thẩm định của Tổ\n thẩm định\n- 1 ngày\n- Tổ chức họp thẩm định\n - Tổng hợp, thông báo bổ sung, chỉnh sửa hồ sơ\n theo yêu cầu của Tổ thẩm định.\n- 1 ngày\n - 2 ngày B5\n- Bộ phận Một cửa tiếp nhận bổ sung hồ sơ của Chủ\n dự án và chuyển về phòng QL TN&MT xử lý hồ sơ\n- Cán bộ Một cửa\n - Cán bộ thụ lý\n- 0,5 ngày Kèm văn bản giải trình nội dung bổ sung, chỉnh sửa của Chủ dự án B6\n- Kiểm tra hồ sơ đã chỉnh sửa, bổ sung đạt yêu cầu,\n lập báo cáo kết quả thẩm định -> dự thảo Tờ trình và Giấy phép môi trường hoặc văn bản thông báo trả hồ sơ trình Lãnh đạo phòng QL TN&MT\n- Cán bộ thụ lý\n - Lãnh đạo phòng QL TN&MT\n-1,5 ngày Dự thảo Tờ trình + Giấy phép môi trường/văn bản thông báo trả hồ sơ\nB7\n- Trình Lãnh đạo Ban Quản lý phê duyệt và cấp lại giấy phép môi trường hoặc trả hồ sơ\n- Cán bộ thụ lý\n - Lãnh đạo Ban Quản lý\n- 2 ngày\n- Giấy phép môi trường (mẫu số 40 Phụ lục II phần phụ lục ban hành kèm theo Thông tư số 02/2022/TT-BTNMT)/ văn bản thông báo trả hồ sơ\nB8\n- Chuyển kết quả đến Một cửa để trả kết quả\n - Đăng tải GPMT lên trang Web của Ban Quản lý\n- Cán bộ Một cửa\n - Đơn vị chuyên môn phụ trách CNTT của Ban Quản lý\n-1 ngày\n- Sổ theo dõi kết quả xử lý công việc\n - GPMT được đăng tải lên trang Web của Ban Quản lý\n4 Biểu mẫu 1. Mẫu Báo cáo đề xuất cấp lại giấy phép môi trường của dự án đầu tư nhóm III (mẫu quy định tại Phụ lục XI ban hành kèm theo Nghị\n định số 08/2022/NĐ-CP).\n 2. Mẫu Báo cáo đề xuất cấp lại giấy phép môi trường của cơ sở đang hoạt động có tiêu chí về môi trường tương đương với dự án nhóm III (mẫu quy định tại Phụ lục XII ban hành kèm theo Nghị định số\n 08/2022/NĐ-CP).\n 3. Mẫu Văn bản đề nghị cấp lại giấy phép môi trường của dự án đầu tư, cơ sở (mẫu quy định tại Phụ lục XIII ban hành kèm theo Nghị\n định số 08/2022/NĐ-CP)."
}