{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-3828-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-linh-vuc-Dau-tu-So-Ke-hoach-Ha-Noi-583291.aspx",
  "title": "Quyết định 3828/QĐ-UBND 2023 giải quyết thủ tục hành chính lĩnh vực Đầu tư Sở Kế hoạch Hà Nội",
  "properties": {
    "Số hiệu": "3828/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Lê Hồng Sơn",
    "Ngày ban hành": "27/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3828/QĐ-UBND Hà Nội, ngày 27 tháng 7 năm 2023 QUYẾT ĐỊNH V/V PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC ĐẤU THẦU LỰA CHỌN NHÀ ĐẦU TƯ; LĨNH VỰC\nĐẦU TƯ TẠI VIỆT NAM; LĨNH VỰC ĐẦU TƯ THEO PHƯƠNG THỨC ĐỐI TÁC CÔNG TƯ; LĨNH VỰC\nĐẦU TƯ VÀO NÔNG NGHIỆP, NÔNG THÔN; LĨNH VỰC ĐẦU TƯ BẰNG VỐN HỖ TRỢ PHÁT TRIỂN CHÍNH THỨC (ODA) VÀ VIỆN TRỢ KHÔNG HOÀN LẠI KHÔNG THUỘC HỖ TRỢ PHÁT TRIỂN CHÍNH THỨC THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KẾ HOẠCH VÀ ĐẦU TƯ THÀNH PHỐ HÀ NỘI CHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật sửa\nđổi, bổ\nsung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 18/2020/QĐ-UBND ngày 04/09/2020 của UBND thành phố Hà Nội về việc ban hành Quy định thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính trên địa bàn thành phố Hà Nội;\nTheo đề nghị của Giám đốc Sở Kế hoạch và Đầu tư tại Tờ\ntrình số 58/TTr-KH&ĐT ngày 13/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này 36 quy trình nội bộ\ngiải quyết thủ tục hành chính, gồm: 01 thủ tục hành chính lĩnh vực Đấu thầu lựa chọn nhà đầu tư; 22 thủ tục hành chính lĩnh vực Đầu tư tại Việt Nam; 04 thủ tục hành chính lĩnh vực Đầu tư theo phương thức đối tác công tư; 01 thủ tục hành chính lĩnh vực Đầu tư vào nông nghiệp, nông thôn; 08 thủ tục hành chính lĩnh vực\nĐầu tư bằng vốn hỗ trợ phát triển chính thức (ODA) và viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư Hà Nội.\n(Chi tiết tại Phụ lục kèm theo)\nĐiều 2. Giao Sở Kế hoạch và Đầu tư thành phố Hà Nội chủ trì,\nphối hợp với các cơ quan, đơn vị liên quan căn cứ Quyết định này xây dựng quy trình điện tử giải quyết thủ tục hành chính trên phần mềm của Hệ thống thông tin một cửa điện tử của Thành phố theo quy định.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng UBND Thành phố; Giám đốc Sở Kế hoạch và Đầu tư; Thủ trưởng các đơn vị liên quan thuộc Thành phố; Chủ tịch UBND các quận, huyện, thị xã và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Kế hoạch và Đầu tư;\n - Cục Kiểm soát TTHC-VPCP;\n - Chủ tịch UBND Thành phố;\n - Các PCT UBND Thành phố;\n - VP: Thành ủy, Đoàn ĐBQH và HĐND TP;\n - VPUBTP: CVP, PCVP C.N.Trang; các phòng:\n KSTTHC, KTTH,\n ĐT, HCTC; TTTHCB;\n - Cổng Giao tiếp điện tử Thành phố;\n - Lưu: VT, KSTTHC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Sơn FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}