{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-3859-QD-UBND-2023-sua-doi-vi-tri-chuc-nang-nhiem-vu-chuc-nang-Bao-tang-Ha-Noi-574622.aspx",
  "title": "Quyết định 3859/QĐ-UBND 2023 sửa đổi vị trí chức năng nhiệm vụ chức năng Bảo tàng Hà Nội",
  "properties": {
    "Số hiệu": "3859/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Lê Hồng Sơn",
    "Ngày ban hành": "01/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3859/QĐ-UBND Hà Nội, ngày 01 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC SỬA ĐỔI, BỔ\nSUNG MỘT SỐ ĐIỀU CỦA QUYẾT ĐỊNH SỐ 4539/QĐ-UBND NGÀY 18/11/2022 CỦA CHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI VỀ VIỆC QUY ĐỊNH VỊ TRÍ, CHỨC NĂNG, NHIỆM VỤ,\nQUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA BẢO TÀNG HÀ NỘI TRỰC THUỘC SỞ VĂN HÓA VÀ THỂ\nTHAO THÀNH PHỐ HÀ NỘI CHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật tổ chức Chính phủ vò Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Di sản văn hóa số 28/2001/QH10 ngày 29/6/2001 của Quốc hội; Luật sửa đổi, bổ sung một số điều của Luật Di sản văn hóa số 32/2009/QH12 ngày 18/6/2009 của Quốc hội:\nCăn cứ Nghị định số 120/2020/NĐ-CP ngày 07/10/2020 của Chính phủ quy định về thành lập, tổ chức lại, giải thể đơn vị sự\nnghiệp công lập;\nCăn cứ Thông tư 18/2010/TT-BVHTTDL ngày 31/12/2010 của Bộ Văn hóa Thể thao và Du lịch Quy định về tổ chức và hoạt động của Bảo tàng;\nCăn cứ Quyết định số 25/2021/QĐ-UBND ngày 19/11/2021 của UBND thành phố Hà Nội về việc Quy định phân cấp quản lý bộ máy,\nbiên chế, cán bộ, công chức, viên chức, người lao động trong tổ chức hành chính, đơn vị sự nghiệp công lập, doanh nghiệp có vốn nhà nước thuộc thẩm quyền của UBND thành phố Hà Nội;\nCăn cứ Quyết định số 01/2022/QĐ-UBND ngày 11/01/2022 của UBND thành phố Hà Nội về việc quy định chức năng, nhiệm vụ,\nquyền hạn và cơ cấu tổ chức của Sở Văn hóa và Thể thao thành phố Hà Nội;\nCăn cứ Quyết định số 592/QĐ-UBND ngày 04/02/2009 của UBND thành phố Hà Nội về việc thành lập Bảo tàng Hà Nội trực thuộc Sở Văn hoá, Thể thao và Du lịch Hà Nội; Quyết định số 6693/QĐ-UBND ngày 04/12/2015 của UBND thành phố Hà Nội về việc chuyển đổi cơ quan chủ quản Bảo tàng Hà Nội trực thuộc Sở Văn hóa và Thể thao thành phố Hà Nội;\nCăn cứ Quyết định số 4539/QĐ-UBND ngày 18/11/2022 của Chủ tịch UBND thành phố Hà Nội về việc quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bảo tàng Hà Nội trực thuộc Sở Văn hóa và Thể\nthao thành phố Hà Nội;\nCăn cứ Quyết định số 1141/QĐ-UBND ngày 22/02/2023 của UBND Thành phố về việc thành lập Phòng Quản lý thực hiện dự án 5 thuộc Ban Quản lý dự án đầu tư xây dựng công trình dân dựng thành phố Hà Nội;\nTheo đề nghị của Giám đốc Sở Văn hóa và Thể thao tại Tờ trình số 478/TTr-SVHTT ngày 29/6/2023 và đề nghị của Giám đốc Sở Nội vụ\ntại Tờ trình số 2126/TTr-SNV ngày 24/7/2023 về việc sửa đổi, bổ sung Quyết định số 4539/QĐ-UBND ngày 18/11/2022 của Chủ tịch UBND thành phố Hà Nội quy định chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức, của Bảo tàng Hà Nội trực thuộc Sở Văn hóa và Thể thao thành phố Hà Nội.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi, bổ sung một số điều của Quyết định số 4539/QĐ-UBND ngày 18/11/2022 của Chủ tịch Ủy ban nhân dân thành phố Hà Nội về việc quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bảo tàng Hà Nội (sau đây gọi tắt là Quyết định số 4539/QĐ-UBND) như sau:\n1. Sửa đổi, bổ sung khoản 2, Điều 1, Quyết định số\n4539/QĐ-UBND như sau:\n“2. Bảo tàng Hà Nội có chức năng nghiên cứu khoa học; sưu tầm, tư liệu hóa tài liệu, hiện vật và di sản văn hóa; kiểm kê, bảo quản, trưng bày tài liệu, hiện vật; giới thiệu di sản văn hóa, giáo dục truyền thông; hướng dẫn chuyên môn nghiệp vụ quản lý hiện vật cho các bảo tàng, di tích, tổ chức, cá nhân...; phối hợp thực hiện các nội dung liên quan đến dự án trưng bày và các hoạt động dịch vụ khác của Bảo tàng theo quy định của pháp luật”.\n2. Sửa đổi, bổ sung khoản 4, Điều 2, Quyết định số\n4539/QĐ-UBND như sau:\n“4. Tổ chức thực hiện kiểm kê tài liệu, hiện vật theo quy chế kiểm kê hiện vật bảo tàng và theo quy định của pháp luật hiện hành. Hồ\nsơ kiểm kê tài liệu, hiện vật được lập, quản lý ổn định, lâu dài; được lưu trữ\nbằng văn bản và lưu trữ bằng công nghệ thông tin; Thực hiện công tác bảo quản,\ntu sửa phục chế và các nhiệm vụ liên quan đến hiện vật; Nâng cao hiệu quả công tác tư liệu - thư viện phục vụ nghiên cứu khoa học”.\n3. Sửa đổi, bổ sung khoản 7, Điều 2, Quyết định số\n4539/QĐ-UBND như sau:\n“7. Thực hiện các hoạt động truyền thông của Bảo tàng như: Giới thiệu nội dung và hoạt động của Bảo tàng trên các phương tiện thông tin đại chúng; tổ chức chương trình quảng bá, phát triển công chúng và xã\nhội hóa hoạt động của Bảo tàng; tổ chức lấy ý kiến đánh giá của công chúng về\nhoạt động của Bảo tàng; xây dựng mạng lưới tổ chức, cá nhân có liên quan để\nphát triển hoạt động của Bảo tàng. Hoạt động truyền thông của Bảo tàng phải phù\nhợp với phạm vi, đối tượng, nội dung hoạt động của Bảo tàng và tuân thủ các quy\nđịnh của pháp luật có liên quan; Tổ chức các hoạt động marketing theo chức năng, nhiệm vụ của Bảo tàng”.\n4. Sửa đổi, bổ sung khoản 8, Điều 2, Quyết định số\n4539/QĐ-UBND như sau:\n“8. Là địa điểm thường trực đặt Trung tâm thiết kế sáng tạo Hà Nội giai đoạn đầu và tổ chức các hoạt động thực hiện cam kết với vai trò\nthành viên Mạng lưới các Thành phố Sáng tạo của UNESCO. Thực hiện liên kết với các tổ chức, cá nhân trong và ngoài nước để triển khai các chương trình, kế\nhoạch nghiên cứu khoa học, các hoạt động sưu tầm, thu thập, bảo quản, phục chế,\ntrưng bày các di tích lịch sử văn hóa liên quan đến hoạt động Bảo tàng theo quy\nđịnh của pháp luật. Nghiên cứu, ứng dụng tiến bộ khoa học công nghệ vào hoạt\nđộng của Bảo tàng”.\n5. Sửa đổi, bổ sung khoản 10, Điều 2, Quyết định số\n4539/QĐ-UBND như sau:\n“10. Phối hợp với Ban Quản lý dự án đầu tư xây dựng công trình dân dụng Thành phố tổ chức thực hiện các công việc có liên quan đến phân nội dung chuyên môn Bảo tàng thuộc dự án trưng bày Bảo tàng Hà Nội”.\n6. Sửa đổi khoản 2, Điều 3, Quyết định số\n4539/QĐ-UBND như sau:\n“2. Các phòng chuyên môn, nghiệp vụ gồm:\na. Phòng Hành chính - Tổng hợp;\nb. Phòng Sưu tầm, Kiểm kê và Bảo quản;\nc. Phòng Trưng bày - Tuyên truyền;\nd. Phòng Kỹ thuật.”\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân Thành phố, Giám đốc các Sở: Nội vụ, Văn hóa và Thể thao, Tài chính; Thứ trưởng các sở, ban, ngành; Chủ tịch Ủy ban nhân dân các quận, huyện, thị xã; các cơ\nquan, đơn vị và cá nhân có liên quan chịu trách nhiệm thi hành quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Văn hóa, Thể thao và Du lịch;\n - Chủ tịch UBND Thành phố;\n - Các Phó Chủ tịch UBND Thành phố;\n - Công an thành phố Hà Nội;\n - Kho bạc Nhà nước thành phố Hà Nội;\n - VP UBND TP: CVP, các PCVP: Phòng NC (phong), TH;\n - Trung tâm Báo chí Thủ đô Hà Nội;\n - Trung tâm Tin học - Công báo Thành phố;\n - Lưu: VT, NC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Sơn"
}