{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-3954-QD-UBND-2023-nang-cao-kien-thuc-ky-nang-quan-ly-giao-thong-trong-do-thi-Ha-Noi-575490.aspx",
  "title": "Quyết định 3954/QĐ-UBND 2023 nâng cao kiến thức kỹ năng quản lý giao thông trong đô thị Hà Nội",
  "properties": {
    "Số hiệu": "3954/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Lê Hồng Sơn",
    "Ngày ban hành": "08/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 3954/QĐ-UBND Hà Nội, ngày 08 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT CHƯƠNG TRÌNH BỒI DƯỠNG NÂNG CAO KIẾN THỨC, KỸ NĂNG THAM MƯU HOẠCH\nĐỊNH CHÍNH SÁCH, TRIỂN KHAI THỰC HIỆN CÁC NHIỆM VỤ QUẢN LÝ GIAO THÔNG TRONG ĐÔ\nTHỊ (QUẢN LÝ QUY HOẠCH HỆ THỐNG GIAO THÔNG ĐÔ THỊ, QUẢN LÝ DỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH GIAO THÔNG ĐÔ THỊ, QUẢN LÝ VẬN HÀNH HỆ THỐNG GIAO THÔNG ĐÔ THỊ) GẮN VỚI CHUYỂN ĐỔI SỐ VÀ HỌC TẬP KINH NGHIỆM THỰC TIỄN TRONG NƯỚC\nỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật Cán bộ, công chức ngày 13/11/2008;\nCăn cứ Luật Viên chức ngày 15/11/2010;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Cán bộ, công chức và Luật Viên chức ngày 25/11/2019;\nCăn cứ Nghị định số 101/2017/NĐ-CP ngày 01/9/2017 của Chính phủ về đào tạo, bồi dưỡng cán bộ, công chức, viên chức;\nCăn cứ Nghị định số 89/2021/NĐ-CP ngày 18/10/2021 của Chính phủ về việc sửa đổi, bổ sung một số điều của Nghị định số\nNghị định số 101/2017/NĐ-CP ngày 01/9/2017 về đào tạo, bồi dưỡng cán bộ, công chức, viên chức;\nCăn cứ Thông tư số 36/2018/TT-BTC ngày 30/3/2016 của Bộ Tài chính về hướng dẫn lập dự toán, quản lý và sử dụng kinh phí dành cho công tác đào tạo, bồi dưỡng cán bộ, công chức, viên chức;\nCăn cứ Nghị quyết số 11/2018/NQ-HĐND ngày 05/12/2018 của Hội đồng nhân dân thành phố Hà Nội về việc quy định một số nội dung, mức chi thuộc thẩm quyền của Hội đồng nhân dân Thành phố;\nCăn cứ Quyết định số 1698/QĐ-UBND ngày 19/5/2022 của UBND Thành phố về việc phê duyệt Đề án Đào tạo, bồi dưỡng nâng cao chất lượng cán bộ, công chức, viên chức thành phố Hà Nội giai đoạn 2022-2025 và định hướng\nđến năm 2030; Kế hoạch số 213/KH-UBND ngày 08/8/2022 của UBND Thành phố về việc Triển khai thực hiện Đề án “Đào tạo, bồi dưỡng nâng cao chất lượng cán bộ, công chức, viên chức thành phố Hà Nội giai đoạn 2022-2025 và định hướng đến năm 2030\n”\nCăn cứ Quyết định số 4969/QĐ-UBND ngày 10/12/2022 của UBND Thành phố Hà Nội về việc giao chỉ tiêu Kế hoạch phát triển kinh tế - xã hội và dự toán thu, chi ngân sách năm 2023 của thành phố Hà Nội;\nCăn cứ Quyết định số 5399/QĐ-UBND ngày 30/12/2022 của UBND thành phố Hà Nội về việc giao chỉ tiêu kế hoạch đào tạo, bồi dưỡng cán bộ, công chức, viên chức nhà nước; cán bộ, công chức cấp xã và đối tượng khác thành phố Hà Nội năm 2023;\nTheo đề nghị của Giám đốc Sở Nội vụ tại Tờ trình số 2121/TTr-SNV ngày 24/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt chương trình bồi dưỡng nâng cao kiến thức, kỹ năng tham mưu hoạch định chính sách, triển khai thực hiện các nhiệm vụ quản lý giao thông trong đô thị (quản lý quy hoạch hệ thống giao thông đô thị, quản lý dự án\nđầu tư xây dựng công trình giao thông đô thị, quản lý vận hành hệ thống giao thông đô thị) gắn với chuyển đổi số và học tập kinh nghiệm thực tiễn trong nước.\n(Chương trình chi tiết đính kèm)\nĐiều 2. Trách nhiệm của cơ quan, đơn vị:\n1. Sở Nội vụ\n- Căn cứ chương trình bồi dưỡng được phê duyệt phối hợp với cơ sở đào tạo, bồi dưỡng để biên soạn tài liệu giảng dạy và tổ chức bồi dưỡng đảm bảo chất lượng, hiệu quả, đúng quy định;\n- Triệu tập học viên và quyết định mở lớp đảm bảo\nđúng đối tượng, thời gian bồi dưỡng theo quy định;\n2. Các cơ quan, đơn vị có đối tượng được triệu tập Lập danh sách, quyết định cử cán bộ, công chức tham gia các lớp bồi dưỡng theo thông báo triệu tập của Sở Nội vụ đảm bảo đúng đối tượng; phối hợp với Sở Nội vụ quản lý học viên trong thời gian tổ chức các lớp bồi dưỡng.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng UBND Thành phố, Giám đốc Sở Nội vụ,\nThủ trưởng các cơ quan, đơn vị liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Chủ tịch UBND TP;\n - PCTTT UBND TP Lê Hồng Sơn;\n - VP UBTP: CVP, Các PCVP; Các phòng: NC, TH;\n - Lưu: VT, NC, SNV(CCVC).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Sơn CHƯƠNG TRÌNH BỒI DƯỠNG NÂNG CAO KIẾN THỨC, KỸ NĂNG THAM MƯU HOẠCH ĐỊNH CHÍNH SÁCH, TRIỂN KHAI THỰC HIỆN CÁC NHIỆM VỤ QUẢN LÝ GIAO THÔNG TRONG ĐÔ THỊ (QUẢN LÝ QUY HOẠCH HỆ THỐNG GIAO THÔNG ĐÔ THỊ, QUẢN LÝ DỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH GIAO THÔNG ĐÔ THỊ,\nQUẢN LÝ VẬN HÀNH HỆ THỐNG GIAO THÔNG ĐÔ THỊ) GẮN VỚI CHUYỂN ĐỔI SỐ VÀ HỌC TẬP KINH NGHIỆM THỰC TIỄN TRONG NƯỚC\n(Kèm theo Quyết định số 3954/QĐ-UBND ngày 08/8/2023 của UBND thành phố Hà Nội)\nI. MỤC ĐÍCH Nâng cao kiến thức, kỹ năng tham mưu hoạch định chính sách về quản lý nhà nước trong hoạt động quản lý giao thông đô thị (quản lý quy hoạch hệ thống giao thông đô thị; quản lý dự án đầu tư xây dựng công trình giao thông đô thị; quản lý vận hành hệ thống giao thông đô thị) gắn với chuyển đổi số và học tập kinh nghiệm thực tiễn trong nước nhằm xây dựng Thủ đô\nphát triển nhanh và bền vững theo hướng đô thị xanh, thành phố thông minh, hiện\nđại.\nII. ĐỐI TƯỢNG Công chức phụ trách lĩnh vực giao thông vận tải liên quan đến quản lý đô thị thuộc Sở Giao thông vận tải và UBND quận, huyện,\nthị xã của thành phố Hà Nội.\nIII. PHƯƠNG PHÁP GIẢNG DẠY VÀ HỌC TẬP\n- Sử dụng phương pháp giảng dạy và học tập tích cực,\nlý thuyết kết hợp với trao đổi thảo luận theo nhóm nhằm phát huy tính tự giác,\nchủ động tư duy sáng tạo của người học. Tài liệu bài giảng được gửi đến các học viên trước khi khai giảng khóa học để nghiên cứu. Học viên có thể gửi trước phiếu câu hỏi về các vấn đề quan tâm trong khóa học về đơn vị đào tạo để giảng viên chuẩn bị nội dung bài giảng phù hợp với nhu cầu.\n- Tổ chức trao đổi kinh nghiệm quản lý nhà nước trong hoạt động quản lý giao thông đô thị (quản lý quy hoạch hệ thống giao thông đô thị; quản lý dự án đầu tư xây dựng công trình giao thông đô thị; quản lý vận hành hệ thống giao thông đô thị) thông qua mời giảng viên, chuyên gia giàu kinh nghiệm và thực tiễn.\n- Ứng dụng, vận hành hoạt động quản lý giao thông\nđô thị trên một số nền tảng giải pháp công nghệ chuyển đổi số tại phòng thực hành; tổ chức khảo sát, nghiên cứu thông qua học tập kinh nghiệm thực tế ở một số địa phương trong nước có hệ thống giao thông đô thị hiện đại.\nIV. THỜI GIAN: 96 tiết\n(12 ngày) trong đó:\n- Lý thuyết: 40 tiết (5 ngày);\n- Thực hành: 36 tiết (4,5 ngày);\n- Đi thực tế: 16 tiết (2 ngày);\n- Kiểm tra, đánh giá: 4 tiết (0,5 ngày).\nV. NỘI DUNG CHƯƠNG TRÌNH STT Nội dung chuyên\n đề\nThời gian\n (tiết)\nPhần I Tổng quan về quản lý, phát triển giao thông\n đô thị trong thời kỳ chuyển đổi số\n24 Chuyên đề 1 Khái quát và hệ thống văn bản quy phạm pháp luật trong quản lý quy hoạch hệ thống giao thông đô thị thời kỳ chuyển đổi số.\n4 Chuyên đề 2 Khái quát và hệ thống văn bản quy phạm pháp luật trong quản lý dự án đầu tư xây dựng công trình giao thông đô thị thời kỳ chuyển\n đổi số.\n4 Chuyên đề 3 Khái quát và hệ thống văn bản quy phạm pháp luật trong quản lý vận hành hệ thống giao thông đô thị thời kỳ chuyển đổi số.\n4 Chuyên đề 4 Thực hành công tác quản lý, phát triển giao thông\n đô thị trong thời kỳ chuyển đổi số (quản lý giao thông đô thị gắn với quy hoạch hệ thống giao thông và quản lý dự án đầu tư xây dựng công trình giao thông và vận hành giao thông đô thị).\n (Yêu cầu Bài thu hoạch Nhóm)\n12 Phần II Thực trạng quản lý, phát triển giao thông\n đô thị Hà Nội thời kỳ chuyển đổi số\n40 Chuyên đề 5 Thực trạng quản lý trong quy hoạch hệ thống giao thông đô thị Hà Nội thời kỳ chuyển đổi số.\n8 Chuyên đề 6 Thực trạng quản lý trong dự án đầu tư xây dựng công trình giao thông đô thị Hà Nội thời kỳ chuyển đổi số.\n8 Chuyên đề 7 Thực trạng quản lý trong vận hành hệ thống giao thông đô thị Hà Nội thời kỳ chuyển đổi số.\n8 Chuyên đề 8 Học tập kinh nghiệm thực tế trong công tác quản lý phát triển giao thông đô thị thời kỳ chuyển đổi số tại Quảng Ninh.\n (Yêu cầu Bài thu hoạch cá nhân)\n16 Phần III Giải pháp nâng cao năng lực quản lý phát triển giao thông đô thị Hà Nội thời kỳ chuyển đổi số\n32 Chuyên đề 9 Chiến lược phát triển giao thông đô thị Hà Nội trong thời kỳ chuyển đổi số\n4 Chuyên đề 10 Giải pháp nâng cao năng lực quản lý trong quy hoạch hệ thống giao thông đô thị Hà Nội thời kỳ chuyển đổi số.\n8 Chuyên đề 11 Giải pháp nâng cao năng lực quản lý trong dự\n án đầu tư xây dựng công trình giao thông đô thị Hà Nội thời kỳ chuyển đổi số.\n8 Kiểm tra, đánh giá (tự luận)\n4 Chuyên đề 12 Giải pháp nâng cao năng lực quản lý trong vận hành hệ thống giao thông đô thị Hà Nội thời kỳ chuyển đổi số.\n8 TỔNG CỘNG 96"
}