{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-3958-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-Noi-vu-Uy-ban-Ha-Noi-575372.aspx",
  "title": "Quyết định 3958/QĐ-UBND 2023 công bố thủ tục hành chính lĩnh vực Nội vụ Ủy ban Hà Nội",
  "properties": {
    "Số hiệu": "3958/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Lê Hồng Sơn",
    "Ngày ban hành": "08/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3958/QĐ-UBND Hà Nội,\n ngày 08 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH NỘI BỘ LĨNH VỰC NỘI VỤ THUỘC PHẠM VI QUẢN LÝ CỦA UBND THÀNH PHỐ HÀ NỘI (LẦN 2)\nCHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định số\n1085/QĐ-TTg ngày 15/9/2022 của Thủ tướng Chính phủ ban hành Kế hoạch rà soát, đơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước giai đoạn 2022-2025;\nCăn cứ Kế hoạch số 281/KH-UBND ngày 28/10/2022 của UBND thành phố Hà Nội về việc rà soát, đơn giản hóa thủ tục hành chính nội bộ trong các cơ quan hành chính nhà nước giai đoạn 2022-2025;\nTheo đề nghị của Giám đốc Sở Nội vụ tại Tờ trình số 1902/TTr-SNV ngày 04/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này thủ tục hành chính nội bộ\nlĩnh vực Nội vụ thuộc phạm vi quản lý của UBND thành phố Hà Nội (lần 2).\n(Chi tiết tại Phụ lục kèm theo)\nĐiều 2. Quyết định này có hiệu lực thi hành từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân Thành phố, Giám đốc các Sở,\nThủ trưởng các ban, ngành; Chủ tịch Ủy ban nhân dân các quận, huyện, thị xã và\ncác tổ chức cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như Điều 3;\n - Cục KSTTHC - Văn phòng Chính phủ;\n - Chủ tịch, các PCT HĐND Thành phố;\n - Chủ tịch, các PCT UBND Thành phố;\n - Các Sở, ban, ngành;\n - UBND các quận, huyện, thị xã;\n - VPUBTP: CVP, PCVP C.N.Trang,\n Các phòng: KSTTHC, HCTC, NC, THCb;\n - Trung tâm báo chí thủ đô Hà Nội;\n - Lưu: VT, KSTTHC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Sơn THỦ\nTỤC HÀNH CHÍNH NỘI BỘ LĨNH VỰC NỘI VỤ THUỘC PHẠM VI QUẢN LÝ CỦA UBND THÀNH PHỐ\nHÀ NỘI (LẦN 2)\n(Kèm theo Quyết\nđịnh số 3958/QĐ-UBND ngày 08 tháng 8 năm 2023 của Chủ tịch Ủy ban nhân dân thành phố\nHà Nội)\nPHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH STT Tên thủ tục hành chính Lĩnh vực Cơ quan thực hiện 1\nThủ tục Xét nâng lương trước thời hạn do lập thành tích xuất sắc đối với cán bộ diện Ban Thường vụ Thành ủy quản lý.\nTổ chức hành chính Sở Nội vụ\n2 Thủ tục Thẩm định, xét tặng Người tốt,\n việc tốt Thành phố\nThi đua -\n Khen thưởng Sở Nội vụ\n3 Thủ tục Hiệp y khen thưởng Thi đua -\n Khen thưởng Sở Nội vụ\n4 Thủ tục Tiếp nhận, xử lý văn bản đến Văn thư -\n Lưu trữ\nSở Nội vụ,\n các Sở ban ngành; UBND các quận huyện thị xã.\n5 Thủ tục Phát hành văn bản đi Văn thư -\n Lưu trữ\nSở Nội vụ\n các Sở ban ngành; UBND các quận huyện thị xã.\n6 Thủ tục Giao nộp hồ sơ, tài liệu vào Lưu trữ cơ quan Văn thư -\n Lưu trữ\nSở Nội vụ\n7 Thủ tục Thu thập, bổ sung hồ sơ, tài liệu vào Lưu trữ lịch sử\nVăn thư -\n Lưu trữ\nSở Nội vụ\nPHẦN II. NỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH 1. Quy trình xét nâng lương trước thời hạn do lập thành tích xuất sắc đối với cán bộ diện Ban Thường vụ Thành ủy quản lý.\n1.1. Trình tự thực hiện:\nBước 1: Trong tháng 12 của năm đề nghị xét nâng lương trước thời hạn và quý I của năm liền kề, các Sở,\nngành; UBND các quận, huyện, thị xã; các đơn vị sự nghiệp trực thuộc Thành phố;\ncác Hội thuộc Thành phố gửi hồ sơ đề nghị nâng lương trước thời hạn do lập thành tích xuất sắc đối với cán bộ diện Ban Thường vụ Thành ủy quản lý về Sở Nội vụ thành phố Hà Nội qua Bộ phận Văn thư.\nBước 2: Bộ phận Văn thư Sở Nội vụ tiếp nhận hồ sơ đề nghị nâng lương trước thời hạn do lập thành tích xuất sắc của đơn vị và trình lãnh đạo Sở phân công nhiệm vụ cho phòng chuyên môn (phòng Tổ chức biên chế tổng hợp thẩm định các đơn vị khối Sở, ngành, đơn vị sự nghiệp trực thuộc Thành phố và tổng hợp báo cáo chung toàn Thành phố; phòng Xây dựng chính quyền tổng hợp thẩm định các đơn vị khối quận, huyện, thị xã; phòng Tổ chức phi chính phủ và công tác thanh niên tổng hợp thẩm định các đơn vị khối Hội thuộc Thành phố) tại văn bản giấy hoặc trên phần mềm quản lý văn bản chậm nhất sau 1/2 ngày làm việc kể từ khi nhận được văn bản.\nBước 3: Lãnh đạo phòng chuyên môn phân công nhiệm vụ cho chuyên viên phụ trách đơn vị thụ lý tại văn bản giấy hoặc trên phần mềm quản lý văn bản chậm nhất sau 1/2 ngày làm việc kể từ\nkhi nhận được văn bản.\nBước 4: Chuyên viên thụ lý\ngiải quyết hồ sơ trong vòng 23 ngày làm việc kể từ ngày nhận được hồ sơ:\n- Trường hợp hồ sơ chưa đủ thành phần\nđể giải quyết: dự thảo văn bản thông báo bổ sung hồ sơ (lãnh đạo Sở ký); nêu rõ\nlý do, nội dung cần bổ sung.\n- Trường hợp hồ sơ không đủ điều kiện giải quyết: dự thảo văn bản thông báo trả lại hồ sơ (lãnh đạo Sở ký), nêu rõ lý\ndo.\n- Trường hợp hồ sơ đầy đủ: Văn bản thống nhất gửi về phòng Tổ chức biên chế tổng hợp chung.\nBước 5: Phòng Tổ chức biên chế (chủ trì), phối hợp các phòng: Xây dựng chính quyền, Tổ chức phi chính phủ\nvà công tác thanh niên dự thảo Tờ trình về việc nâng bậc lương trước thời hạn đối với cán bộ, công chức, viên chức lãnh đạo diện Ban Thường vụ Thành ủy quản lý\nbáo cáo Ban Cán sự Đảng UBND Thành phố xem xét, trình Ban Thường vụ Thành ủy.\nBước 6: Sau khi có ý kiến của Ban Thường vụ Thành ủy, phòng Tổ chức biên chế (chủ trì), phối hợp các phòng:\nXây dựng chính quyền, Tổ chức phi chính phủ và công tác thanh niên hoàn thiện Tờ\ntrình UBND Thành phố và dự thảo các Quyết định của Chủ tịch UBND Thành phố về\nviệc nâng bậc lương trước thời hạn, báo cáo UBND Thành phố xem xét, quyết định.\nBước 7: Chủ tịch UBND Thành phố xem xét, ký ban hành các Quyết định về việc nâng bậc lương trước thời hạn.\n1.2. Cách thức thực hiện:\n- Nộp trực tiếp tại Bộ phận Văn thư;\n- Qua dịch vụ bưu chính;\n- Qua Hệ thống quản lý văn bản và điều hành của UBND Thành phố.\n1.3. Địa điểm thực hiện:\nTại Bộ phận văn thư của Sở Nội vụ\nthành phố Hà Nội. Địa chỉ: Số 18b Lê Thánh Tông, phường Phan Chu Trinh, quận Hoàn Kiếm, thành phố Hà Nội.\n1.4. Thành phần hồ\nsơ:\n- Văn bản đề nghị nâng lương trước thời hạn;\n- Biên bản họp xét nâng lương trước thời hạn;\n- Quyết định nâng bậc lương gần nhất;\n- Bản sao các văn bản của cơ quan có\nthẩm quyền khen thưởng do lập thành tích xuất sắc.\n1.5. Số lượng hồ sơ: 01 bộ.\n1.6. Thời hạn giải quyết:\n- Trong vòng ½ ngày làm việc kể từ khi tiếp nhận Hồ sơ đề nghị nâng lương trước thời hạn của đơn vị, Bộ phận Văn thư Sở Nội vụ trình Lãnh đạo Sở phân công nhiệm vụ cho phòng chuyên môn\n(phòng Tổ chức biên chế/phòng Xây dựng chính quyền/phòng Tổ chức phi chính phủ\nvà công tác thanh niên) tại văn bản giấy hoặc trên phần mềm quản lý văn bản.\n- Trong vòng 1/2 ngày làm việc kể từ\nkhi nhận được hồ sơ, Lãnh đạo phòng chuyên môn phân công nhiệm vụ cho chuyên viên thụ lý tại văn bản giấy hoặc trên phần mềm quản lý văn bản.\n- Trong vòng 23 ngày làm việc kể từ\nngày nhận được hồ sơ, chuyên viên thụ lý tham mưu giải quyết.\n- Trong vòng 14 ngày làm việc kể từ\nkhi nhận được hồ sơ của các phòng: Xây dựng chính quyền, Tổ chức phi chính phủ\nvà công tác thanh niên, Phòng Tổ chức biên chế dự thảo Tờ trình về việc nâng bậc lương trước thời hạn đối với cán bộ, công chức, viên chức lãnh đạo diện Ban Thường vụ Thành ủy quản lý gửi Ban Cán sự Đảng UBND Thành phố trình Ban Thường vụ\nThành ủy xem xét, quyết định.\n- Trong vòng 14 ngày làm việc kể từ\nkhi nhận được Thông báo của Thường trực Thành ủy, phòng Tổ chức biên chế (chủ\ntrì), phối hợp các phòng Xây dựng chính quyền, Tổ chức phi chính phủ và công tác thanh niên hoàn thiện Tờ trình UBND Thành phố và dự thảo các Quyết định nâng lương trước thời hạn.\n1.7. Đối tượng thực hiện TTHC nội bộ: Các Sở, ban, ngành; UBND các quận, huyện, thị\nxã; Đơn vị sự nghiệp thuộc UBND Thành phố; các đơn vị khối Hội thuộc Thành phố.\n1.8. Cơ quan/người có\nthẩm quyền giải quyết TTHC nội bộ: Chủ tịch UBND Thành phố.\n1.9. Kết quả thực hiện TTHC nội bộ: Quyết định nâng bậc lương trước thời hạn của UBND Thành phố.\n1.10. Phí, lệ phí (nếu có):\nKhông quy định 1.11. Tên mẫu đơn, mẫu tờ khai:\nKhông quy định 1.12. Yêu cầu, điều kiện thực hiện TTHC nội bộ (nếu có): Không quy định 1.13. Căn cứ pháp lý\ncủa TTHC nội bộ:\n- Thông tư số 08/2013/TT-BNV ngày 31/7/2013 của Bộ Nội vụ hướng dẫn thực hiện chế độ nâng bậc lương thường xuyên và nâng bậc lương trước thời hạn đối với cán bộ, công chức, viên chức và người lao động;\n- Thông tư số 03/2021/TT-BNV ngày 29/6/2021 của Bộ Nội vụ sửa đổi, bổ sung chế độ nâng bậc lương thường xuyên,\nnâng bậc lương trước thời hạn và chế độ phụ cấp thâm niên vượt khung đối với cán bộ, công chức, viên chức và người lao động;\n- Thông báo số 1664-TB/TU ngày 25/01/2019 của Thành ủy Hà Nội về việc nâng bậc lương trước thời hạn do lập thành tích xuất sắc đối với cán bộ diện Ban Thường vụ Thành ủy quản lý;\n- Quyết định số 21/2017/QĐ-UBND ngày 05/6/2017 của UBND Thành phố về việc ban hành Quy định nâng bậc lương trước thời hạn do lập thành tích xuất sắc trong thực hiện nhiệm vụ đối với cán bộ,\ncông chức, viên chức và người lao động trong các cơ quan, đơn vị thuộc thành phố\nHà Nội.\n2. Quy trình thẩm định, xét tặng danh hiệu “Người tốt, việc tốt”.\nBước 1: Bộ phận Văn thư, tiếp nhận và trả kết quả Ban Thi đua - Khen thưởng thuộc Sở Nội vụ tiếp nhận hồ sơ đề\nnghị khen thưởng khi đủ hồ sơ theo quy định; đề nghị bổ sung những trường hợp chưa đủ hồ sơ; ghi giấy biên nhận, hẹn ngày trả kết quả vào sổ theo dõi.\nBước 2: Bộ phận Văn thư, tiếp nhận và trả kết quả chuyển hồ sơ đến lãnh đạo phòng Hành chính - Tổng hợp, tham mưu Trưởng ban giao phòng thuộc Ban thụ lý hồ sơ trong vòng 01 ngày làm việc kể\ntừ khi nhận được hồ sơ.\nBước 3: Lãnh đạo phòng được giao giải quyết hồ sơ phân công công chức thuộc phòng thụ lý hồ sơ chậm nhất sau 1/2 ngày làm việc kể từ khi nhận được văn bản.\nBước 4: Chuyên viên thụ lý\ngiải quyết hồ sơ trong vòng 05 ngày làm việc ngày kể từ ngày nhận được hồ sơ:\n- Trường hợp hồ sơ không phù hợp theo yêu cầu cần giải trình và bổ sung thông tin: báo cáo lãnh đạo phòng,\nlãnh đạo Ban và thông báo cho đơn vị trình hồ sơ biết để bổ sung theo quy định trong vòng 01 ngày làm việc.\n- Trường hợp hồ sơ đảm bảo theo quy định\n(hoặc sau khi có đầy đủ ý kiến, hồ sơ bổ sung đảm bảo theo quy định): tổng hợp hồ sơ, danh sách, trích ngang thành tích; đề xuất ý kiến, báo cáo lãnh đạo Phòng và Phó Trưởng ban phụ\ntrách phòng xem xét, chuyển phòng thường trực để tổng hợp chung chậm nhất sau 02 ngày làm việc.\n- Phòng Thường trực tổng hợp, đề xuất\ný kiến, tham mưu dự thảo Tờ trình, Quyết định khen thưởng và báo cáo lãnh đạo Phòng và Phó Trưởng ban phụ trách phòng xem xét, ký duyệt văn bản, chậm nhất sau 02 ngày làm việc.\nBước 5: Trưởng Ban duyệt Tờ\ntrình và dự thảo Quyết định; ký tắt vào dự thảo Quyết định khen thưởng; ký vào Phiếu theo dõi quá trình xử lý văn bản chậm nhất sau 02 ngày làm việc kể từ khi nhận được hồ sơ kèm dự thảo văn bản.\nBước 6: Bộ phận Văn thư Ban Thi đua khen thưởng hoàn thiện thủ tục trình UBND Thành phố ban hành Quyết định khen thưởng trong vòng 1/2 ngày làm việc.\nBước 7: Chủ tịch UBND Thành phố xem xét, ký ban hành Quyết định khen thưởng trong vòng 05 ngày làm việc.\n2.2. Cách thức thực hiện:\n- Nộp trực tiếp tại Bộ phận Văn thư;\n- Qua dịch vụ bưu chính;\n- Qua Hệ thống quản lý văn bản và điều hành của UBND Thành phố.\n2.3. Địa điểm thực hiện: Tại Bộ phận văn thư của Ban Thi đua - Khen thưởng thành phố Hà Nội. Địa chỉ: Số 37 Lý Thường Kiệt, quận Hoàn Kiếm, Hà Nội.\n2.4. Thành phần hồ\nsơ:\n- Tờ trình về việc đề nghị\nkhen thưởng.\n- Trích ngang thành tích của cá nhân đề\nnghị khen thưởng (có xác nhận của cấp trình khen thưởng).\n- Ý kiến các ngành có liên quan và các tài liệu, minh chứng liên quan (nếu có).\n2.5. Số lượng hồ sơ: 01 bộ.\n2.6. Thời hạn giải quyết:\nKhông quá 16 ngày làm việc.\n- Trong vòng 01 ngày làm việc kể từ\nkhi tiếp nhận Hồ sơ đề nghị khen thưởng, Bộ phận Văn thư Ban Thi đua - Khen thưởng trình,\nchuyển hồ sơ đến lãnh đạo Phòng Hành chính - Tổng hợp, tham mưu Trưởng ban giao phòng thuộc Ban thụ lý hồ sơ\n- Trong vòng 1/2 ngày làm việc kể từ\nkhi nhận được hồ sơ, Lãnh đạo phòng được giao giải quyết hồ sơ phân công công chức thuộc phòng thụ lý hồ sơ\n- Trong vòng 02 ngày làm việc kể trừ\nngày nhận được hồ sơ, chuyên viên thụ lý hồ sơ tiến hành thẩm định hồ sơ, đề xuất khen thưởng trình lãnh đạo phòng, lãnh đạo Ban phụ trách duyệt và chuyển phòng thường trực hoặc thực hiện quy trình liên quan (nếu có)\n- Trong vòng 05 ngày làm việc, kể từ\nngày nhận hồ sơ từ các phòng, chuyên viên tổng hợp rà soát, tham mưu hoàn thiện các quy trình liên quan và dự thảo Tờ trình, dự thảo Quyết định khen thưởng trình lãnh đạo phòng, lãnh đạo Ban xét duyệt.\n- Trong vòng 02 ngày làm việc, kể từ\nkhi nhận được hồ sơ kèm dự thảo văn bản, Trưởng Ban xem xét, duyệt Tờ trình và\ndự thảo Quyết định; ký tắt vào dự thảo Quyết định khen thưởng; ký vào Phiếu theo dõi quá trình xử lý văn bản\n- Trong vòng 1/2 ngày làm việc, từ khi Trưởng Ban ký duyệt, kí tắt văn bản, bộ\nphận Văn thư hoàn thiện thủ tục trình UBND Thành phố.\n- Trong vòng 05 ngày làm việc, Chủ tịch UBND Thành phố xem xét, ký ban hành Quyết định khen thưởng.\n2.7. Đối tượng thực hiện TTHC nội bộ: Các Sở, ban, ngành, đơn vị thuộc Thành phố,\nUBND các quận, huyện, thị xã có thủ tục hành chính liên quan.\n2.8. Cơ quan/người có thẩm quyền giải quyết TTHC nội bộ: Chủ tịch UBND Thành phố Hà Nội 2.9. Kết quả thực hiện TTHC nội bộ: Quyết định khen thưởng 2.10. Phí, lệ phí (nếu có):\nKhông quy định 2.11. Tên mẫu đơn, mẫu tờ\nkhai:\nMẫu số 01: Danh sách đề xuất tặng danh hiệu “Người tốt, việc tốt”.\n2.12. Yêu cầu, điều kiện thực hiện TTHC nội bộ (nếu có): Không quy định 2.13. Căn cứ pháp lý\ncủa TTHC nội bộ:\n- Luật Thi đua, Khen thưởng ngày 26/11/2003; Luật sửa đổi, bổ sung một số điều của luật Thi đua, Khen thưởng ngày 14/6/2005; Luật sửa đổi, bổ sung một số điều của Luật Thi đua, Khen thưởng ngày 16/11/2013;\n- Nghị định số 91/2017/NĐ-CP , ngày 31/7/2017 của Chính phủ quy định chi tiết thi hành một số điều của Luật Thi\nđua, Khen thưởng;\n- Quyết định số 02/2018/QĐ-UBND ngày 16/01/2018 của UBND thành phố Hà Nội về việc ban hành Quy chế xét tặng danh hiệu\n\"Người tốt, việc tốt\" trên địa bàn thành phố Hà Nội;\n- Quyết định số 09/2020/QĐ-UBND ngày 28/4/2020 của UBND Thành phố về việc ban hành Quy định về công tác Thi đua,\nKhen thưởng trên địa bàn thành phố Hà Nội.\nMẫu số 01: Danh sách đề xuất kèm theo phiếu Phiếu kiểm soát hồ sơ\nDANH SÁCH\nĐề nghị tặng danh hiệu “Người tốt, việc tốt” năm 202 ……\n(Kèm theo Phiếu Kiểm soát quá trình giải quyết hồ sơ, ngày   tháng    năm 202.... của Ban Thi đua - Khen thưởng Thành phố)\nI. Tên đơn vị: …… cá\nnhân 1. Bà Nguyễn Thị A, chức vụ, đơn vị công tác (hoặc địa chỉ thường trú);\n…………………………………………………………………………………………………………\nTổng số: …… cá\nnhân./.\nDANH SÁCH Các cá nhân không đề xuất khen thưởng\n(Kèm theo Phiếu Kiểm soát quá trình giải quyết hồ sơ, ngày tháng      năm 202....\ncủa Ban Thi đua - Khen thưởng Thành phố)\nTT Họ và tên,\n chức vụ, địa chỉ\nLý do chưa\n đề xuất khen thưởng I.\nTên đơn vị: …… cá nhân 1\nBà Nguyễn Thị A, chức vụ, đơn vị\n công tác (hoặc địa chỉ thường trú)\nVí dụ: Thành tích chưa tiêu biểu, đề nghị đơn vị biểu dương, khen thưởng Tổng số: …… cá nhân./.\n3. Quy trình Hiệp y khen thưởng.\n3.1. Trình tự thực hiện:\nBước 1: Bộ phận Văn thư, tiếp nhận và trả kết quả Ban Thi đua - Khen thưởng thuộc Sở Nội vụ tiếp nhận hồ sơ đề\nnghị Hiệp y khen thưởng của Ban Thi đua - Khen thưởng Trung ương; các Bộ ngành Trung ương; các Sở, ban,\nngành, đơn vị thuộc Thành phố và Phiếu chuyển của Văn phòng UBND Thành phố.\nBước 2: Bộ phận Văn thư, tiếp nhận và trả kết quả chuyển hồ sơ đến lãnh đạo phòng Hành chính - Tổng hợp, tham mưu Trưởng ban giao phòng thuộc Ban thụ lý hồ sơ trong vòng 01 ngày làm việc kể từ khi nhận được hồ\nsơ.\nBước 3: Lãnh đạo phòng được giao giải quyết hồ sơ phân công công chức thuộc phòng thụ lý hồ sơ chậm nhất sau 1/2 ngày làm việc kể từ khi nhận được văn bản.\nBước 4: Chuyên viên thụ lý giải quyết sau khi nhận được hồ sơ:\n- Trường hợp hồ sơ chưa đủ căn cứ,\ntham mưu văn bản lấy ý kiến các ngành liên quan và tổng hợp ý kiến phúc\nđáp của các ngành liên quan, trong vòng 03 ngày làm việc.\n- Trường hợp hồ sơ đảm bảo theo quy định\n(hoặc sau khi có đầy đủ ý kiến, hồ sơ bổ sung đảm bảo theo quy định): đề xuất ý\nkiến, tham mưu dự thảo Tờ trình, văn bản trả lời và báo cáo lãnh đạo Phòng và\nPhó Trưởng ban phụ\ntrách phòng xem xét, ký duyệt văn bản, chậm nhất sau 03 ngày làm việc.\nBước 5: Trưởng Ban duyệt Tờ\ntrình và dự thảo văn bản trả lời và ký tắt vào dự thảo văn bản trả lời; ký vào Phiếu theo dõi quá trình xử lý văn bản chậm nhất sau 02 ngày làm việc kể từ khi nhận được hồ sơ kèm dự thảo văn bản.\nBước 6: Bộ phận Văn thư Ban Thi đua khen thưởng hoàn thiện thủ tục trình UBND Thành phố ban hành Quyết định khen thưởng trong vòng 1/2 ngày làm việc.\nBước 7: UBND Thành phố xem xét, ký ban hành văn bản trong vòng 05 ngày làm việc.\n3.2. Cách thức thực hiện:\n- Nộp trực tiếp tại Bộ phận Văn thư;\n- Qua dịch vụ bưu chính;\n- Qua Hệ thống quản lý văn bản và điều hành của UBND Thành phố.\n3.3. Địa điểm thực hiện:\nTại Bộ phận văn thư của Ban Thi đua -\nKhen thưởng thành phố Hà Nội. Địa chỉ: Số 37 Lý Thường Kiệt, quận Hoàn Kiếm, thành phố Hà Nội.\n3.4. Thành phần hồ\nsơ:\n- Công văn đề nghị Hiệp y khen thưởng của Ban Thi đua - Khen thưởng Trung ương; các Bộ ngành Trung ương; các Sở, ban,\nngành, đơn vị thuộc Thành phố hoặc Phiếu chuyển của Văn phòng UBND Thành phố.\n- Văn bản xác nhận của chính quyền địa phương nơi đơn vị đóng trụ sở và nơi cá nhân đang cư trú (nếu có).\n- Văn bản xác nhận việc chấp hành các quy định của pháp luật theo ngành, lĩnh vực đối với đơn vị như: Công an, Thuế, Bảo hiểm xã\nhội, bảo vệ môi trường, phòng cháy chữa cháy,... (nếu có).\n3.5. Số lượng hồ sơ: 01 bộ.\n3.6. Thời hạn giải quyết:\nKhông quá 15 ngày làm việc.\n- Trong vòng 01 ngày làm việc kể từ\nkhi tiếp nhận Hồ sơ đề nghị khen thưởng, Bộ phận Văn thư Ban Thi đua - Khen thưởng trình, chuyển hồ sơ đến lãnh đạo Phòng Hành chính - Tổng hợp, tham mưu Trưởng ban giao phòng thuộc Ban thụ lý hồ sơ.\n- Trong vòng 1/2 ngày làm việc kể từ\nkhi nhận được hồ sơ, Lãnh đạo phòng được giao giải quyết hồ sơ phân công công chức thuộc phòng thụ lý hồ sơ.\n- Trong vòng 03 ngày làm việc kể trừ\nngày nhận được hồ sơ, chuyên viên thụ lý hồ sơ tham mưu văn bản lấy ý kiến các cơ quan, đơn vị có liên quan làm căn cứ tham mưu.\n- Trong vòng 03 ngày làm việc kể trừ\nngày nhận đủ văn bản trả lời của các cơ quan có liên quan, chuyên viên thụ lý tổng hợp, rà soát, tham mưu và dự thảo Tờ trình, dự thảo văn bản trả lời trình lãnh\nđạo phòng, lãnh đạo Ban xét duyệt.\n- Trong vòng 02 ngày làm việc, kể từ\nkhi nhận được hồ sơ kèm dự thảo văn bản, Trưởng Ban xem xét, duyệt Tờ trình và\ndự thảo văn bản trả lời; ký tắt vào dự thảo văn bản trả lời; ký vào Phiếu theo dõi quá trình xử lý văn bản.\n- Trong vòng 1/2 ngày làm việc, từ khi Trưởng Ban ký duyệt, kí tắt văn bản, bộ phận Văn thư hoàn thiện thủ tục trình UBND Thành phố.\n- Trong vòng 05 ngày làm việc, UBND Thành phố xem xét, ký ban hành văn bản.\n3.7. Đối tượng thực hiện TTHC nội bộ: Ban Thi đua - Khen thưởng Trung ương; các Bộ,\nngành Trung ương; các Sở, ban, ngành, đơn vị thuộc Thành phố, UBND các quận,\nhuyện, thị xã có thủ tục hành chính liên quan.\n3.8. Cơ quan/người có\nthẩm quyền giải quyết TTHC nội bộ: Chủ tịch UBND Thành phố Hà Nội.\n3.9. Kết quả thực hiện TTHC nội bộ: Văn bản trả lời.\n3.10. Phí, lệ phí (nếu có):\nKhông quy định.\n3.11. Tên mẫu đơn, mẫu tờ khai:\n- Mẫu số 01: Tờ trình và văn bản trả lời hiệp y.\n- Mẫu số 02: Văn bản xin ý kiến.\n3.12. Yêu cầu, điều kiện thực hiện TTHC nội bộ (nếu có): Không quy định 3.13. Căn cứ pháp lý\ncủa TTHC nội bộ:\n- Luật Thi đua, Khen thưởng ngày 26/11/2003; Luật sửa đổi, bổ sung một số điều của luật Thi đua, Khen thưởng ngày 14/6/2005; Luật sửa đổi, bổ sung một số điều của Luật Thi đua, Khen thưởng ngày 16/11/2013.\n- Nghị định số 91/2017/NĐ-CP , ngày 31/7/2017 của Chính phủ quy định chi tiết thi hành một số điều của Luật Thi đua, Khen thưởng.\n- Quyết định số 09/2020/QĐ-UBND ngày 28/4/2020 của UBND Thành phố về việc ban hành Quy định về công tác Thi đua,\nKhen thưởng trên địa bàn thành phố Hà Nội.\nMẫu số 01: Tờ trình và văn bản hiệp y trả lời Ban TĐKT Trung ương SỞ NỘI VỤ\n THÀNH PHỐ HÀ NỘI BAN THI ĐUA - KHEN THƯỞNG\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:      /TTr-BTĐ\nHà Nội,\n ngày tháng      năm 20 TỜ TRÌNH Về việc cung cấp thông tin để xét khen thưởng Kính gửi: Đồng chí\n……………………\nThực hiện văn bản số ………/BTĐKT-.... ngày ……… của ………………………… về việc đề\nnghị UBND Thành phố cho ý kiến hiệp y khen thưởng để trình khen thưởng ……… đối với các tập thể, cá nhân ………\nBan Thi đua - Khen thưởng Thành phố\nđã có văn bản đề nghị chính quyền địa phương và các ngành có liên quan cho ý kiến về việc chấp hành các quy định của pháp luật theo ngành, lĩnh vực\nđối với\n…………… trên.\nNgày …………………… Ban Thi đua - Khen thưởng Thành phố\nnhận đủ hồ sơ theo quy định (gồm\n……………………………………………………).\nSau khi xem xét hồ sơ đề nghị hiệp y khen thưởng, căn cứ\ncác quy định về công tác thi đua, khen thưởng, xác nhận của chính quyền địa phương và các ngành có liên quan, Ban Thi đua - Khen thưởng dự thảo văn bản của UBND Thành phố trả lời Ban Thi đua - Khen thưởng Trung ương.\n(Có dự thảo kèm theo)\nBan Thi đua - Khen thưởng kính trình đồng chí Phó Chủ tịch Thường trực UBND Thành phố xem xét, ký duyệt văn bản./.\nNơi nhận:\n -\n Như trên;\n - Giám đốc Sở Nội vụ;\n - Lưu: VT, phòng tham mưu(tên).\nTRƯỞNG BAN Nguyễn Văn B\nỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:      /UBND-BTĐ\n V/v cung cấp thông tin để xét khen thưởng đối với ……………\nHà Nội,\n ngày tháng      năm 20 Kính gửi: …………………………\nỦy ban nhân dân thành phố Hà Nội nhận\nđược văn bản số ……………………\nngày …………… của ………………………… về việc\nđề nghị UBND Thành phố cho ý kiến hiệp y khen thưởng để trình khen thưởng ……… cho ……………, thuộc…:\nCăn cứ xác nhận của chính quyền địa phương và các ngành thuộc Thành phố có liên quan, Ủy ban nhân dân thành phố Hà\nNội cung cấp thông tin như sau:\n- …………… (địa chỉ trụ sở ……………………) …………………………………………………\n- …………… (địa chỉ nơi cư trú ……………………) …………………………………………….\nỦy ban nhân dân thành phố Hà Nội cung cấp thông tin để ……………………\ntổng hợp, xét khen thưởng theo quy định./.\nNơi nhận:\n -\n Như trên;\n -\n Chủ\n tịch UBND Thành phố;\n - PCT TT UBND Thành phố;\n - VPUB:\n CVP,\n NC;\n - Lưu: VT, BTĐ(06b).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Văn C Mẫu số 02: Văn bản xin ý kiến SỞ NỘI VỤ\n THÀNH PHỐ HÀ NỘI BAN THI ĐUA - KHEN THƯỞNG\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:      /TB-BTĐ\n V/v cho ý kiến việc chấp hành …… của …… đề nghị khen thưởng Hà Nội,\n ngày tháng      năm 20 Kính gửi: ………………………………………\nThực hiện văn bản số ……… ngày …… của ………………………… về việc\nđề nghị\nUBND Thành phố cho ý kiến hiệp y để trình khen thưởng cho ………\nĐể có căn cứ báo cáo UBND Thành phố thực hiện việc hiệp y khen thưởng, Ban Thi đua - Khen thưởng Thành phố trân trọng đề nghị quý cơ\nquan cho\ný kiến về việc chấp hành ………………………………………(*) đối với tập thể/cá nhân nêu trên.\nÝ kiến bằng văn bản của đơn vị gửi về\nBan Thi đua - Khen thưởng Thành phố trước ngày …/…/……; Địa chỉ: Số 37, phố Lý\nThường Kiệt, phường Hàng Bài, quận Hoàn Kiếm, thành phố Hà Nội (Thông tin liên hệ: Đ/c\n……, chuyên viên phòng …… Ban Thi đua - Khen thưởng, điện thoại: ……………) để tổng hợp, báo cáo UBND Thành phố theo quy định./.\nNơi nhận:\n -\n Như trên;\n - GĐ Sở Nội vụ;\n - Lưu: VT, phòng tham mưu (tên)\nKT. TRƯỞNG BAN PHÓ TRƯỞNG BAN Nguyễn Văn A Ghi chú:\n(*) Nêu các nội dung cần cho ý kiến đối với từng cơ quan xin ý kiến, cụ thể:\n- Chính quyền địa phương: cho ý kiến về việc chấp hành chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước và các quy định tại địa phương nơi tập thể đóng trụ sở\nvà nơi cá nhân đang cư trú\n- Bảo hiểm xã hội:\ncho ý kiến về việc chấp hành các quy định của BHXH. (nêu rõ thời điểm xin ý kiến)\n- Thuế: cho ý kiến về việc chấp hành chủ trương,\nchính sách pháp luật thuế (nêu rõ thời điểm xin ý kiến)\n- Công an Thành phố: cho ý kiến về việc chấp hành các quy định của pháp luật\n- Sở Lao động, Thương binh và Xã hội: cho ý kiến về việc chấp hành các quy định pháp luật về lao động,\nan toàn vệ sinh lao động (nêu rõ thời điểm xin ý kiến)\n- Sở Tài nguyên và Môi trường: cho ý kiến về việc chấp hành các quy định pháp luật về đảm bảo môi trường (nêu rõ thời điểm xin ý kiến)\n4. Thủ tục tiếp nhận, xử lý văn bản đến 4.1. Trình tự thực hiện:\nBước 1: Tiếp nhận văn bản đến Ngay khi nhận được văn bản đến, Văn thư cơ quan xử lý:\na) Đối với văn bản giấy:\n- Văn thư cơ quan kiểm tra số lượng,\ntình trạng bì, dấu niêm phong (nếu có), nơi gửi; đối chiếu số, ký hiệu ghi ngoài bì với số, ký hiệu của văn bản trong bì. Trường hợp phát hiện có sai sót hoặc dấu hiệu bất thường, Văn thư cơ quan báo ngay người có trách nhiệm giải quyết và thông báo cho nơi gửi văn bản.\n- Văn bản giấy đến (bao gồm cả văn bản có dấu chỉ độ mật) gửi cơ quan, tổ chức thuộc diện đăng ký tại Văn thư cơ quan phải được bóc bì, đóng dấu “ĐẾN”.\nĐối với văn bản gửi đích danh cá nhân hoặc tổ chức đoàn thể trong cơ quan, tổ chức thì Văn thư cơ quan chuyển cho nơi nhận (không bóc bì).\nNhững bì văn bản gửi đích danh cá\nnhân, nếu là văn bản liên quan đến công việc chung của cơ quan, tổ chức thì cá nhân nhận văn bản có trách nhiệm chuyển lại cho Văn thư cơ quan để đăng ký.\nb) Đối với văn bản điện tử:\n- Văn thư cơ quan phải kiểm tra tính xác thực và toàn vẹn của văn bản điện tử và thực hiện tiếp nhận trên Hệ thống.\n- Trường hợp văn bản điện tử không đáp\nứng các quy định tại điểm a khoản 2, Điều 21 Nghị định số 30/2020/NĐ-CP ngày 05/3/2020 của Chính phủ về công tác văn thư hoặc gửi sai nơi nhận thì cơ quan, tổ\nchức nhận văn bản phải trả lại cho cơ quan, tổ chức gửi văn bản trên Hệ thống.\nTrường hợp phát hiện có sai sót hoặc dấu hiệu bất thường thì Văn thư cơ quan báo ngay người có trách nhiệm giải quyết và thông báo cho nơi gửi văn bản.\n- Văn thư cơ quan thông báo cho cơ\nquan, tổ chức gửi về việc đã nhận văn bản bằng chức năng của Hệ thống.\nThời gian: ngay trong ngày làm việc.\nBước 2. Đăng ký văn bản đến Trong vòng ½ ngày làm việc kể từ khi tiếp nhận văn bản đến, Văn thư cơ quan thực hiện đăng ký văn bản đến (bằng sổ\nhoặc bằng Hệ thống).\nBước 3. Trình, chuyển giao văn bản đến Văn bản đến được Văn thư cơ quan trình\nđến người có thẩm quyền chỉ đạo giải quyết và chuyển giao cho đơn vị hoặc cá\nnhân được giao xử lý. Việc chuyển giao văn bản phải bảo đảm chính xác và giữ bí\nmật nội dung văn bản.\nThời gian:\n- Đối với văn bản thông thường: trong ngày làm việc, chậm nhất là trong ngày làm việc tiếp theo.\n- Đối với văn bản đến có dấu chỉ các mức\nđộ khẩn: phải được trình và chuyển giao ngay sau khi nhận được.\na) Trình, chuyển giao văn bản giấy:\nÝ kiến chỉ đạo giải quyết của người có\nthẩm quyền được ghi vào mục “Chuyển” trong dấu “ĐẾN” hoặc Phiếu giải quyết văn bản đến. Sau khi có ý kiến chỉ đạo giải quyết của người có thẩm quyền, văn bản\nđến được chuyển lại cho Văn thư cơ quan để đăng ký bổ sung thông tin, chuyển cho đơn vị hoặc cá nhân được giao giải quyết. Khi chuyển giao văn bản giấy đến cho đơn vị, cá nhân phải ký nhận văn bản.\nThời gian: trong ngày làm việc.\nb) Trình, chuyển giao văn bản điện tử\ntrên Hệ thống:\n+ Văn thư cơ quan trình văn bản điện tử\nđến người có thẩm quyền chỉ đạo giải quyết trên Hệ thống.\nThời gian: ngay sau khi thực hiện tiếp nhận văn bản đến.\n+ Người có thẩm quyền ghi ý kiến chỉ đạo giải quyết văn bản đến trên Hệ thống, chuyển văn bản cho đơn vị hoặc cá nhân được giao giải quyết.\nThời gian: ngay sau khi tiếp nhận văn bản đến, thực hiện xử lý văn bản.\nTrường hợp văn bản điện tử gửi kèm văn bản giấy thì Văn thư cơ quan thực hiện trình văn bản điện tử trên Hệ thống và\nchuyển văn bản giấy đến đơn vị hoặc cá nhân được người có thẩm quyền giao chủ\ntrì giải quyết.\n4.2. Cách thức thực hiện:\n- Nộp trực tiếp tại Bộ phận Văn thư.\n- Qua dịch vụ bưu chính.\n- Qua Hệ thống Quản lý văn bản và Điều hành của Thành phố.\n4.3. Địa điểm thực hiện: Tại Bộ phận văn thư các cơ quan, tổ chức.\n4.4. Thành phần, số lượng hồ sơ: Văn bản.\n4.5. Thời hạn giải quyết:\nTrong ngày làm việc, chậm nhất là trong ngày làm việc tiếp theo. Văn bản khẩn phải giải quyết ngay sau khi tiếp nhận.\n4.6. Đối tượng thực hiện TTHC nội bộ: Văn thư cơ quan, công chức, viên chức thực hiện nhiệm vụ.\n4.7. Cơ quan/người có thẩm quyền giải quyết TTHC nội bộ: Người đứng đầu cơ\nquan, tổ chức.\n4.8. Kết quả thực hiện TTHC nội bộ: Văn bản.\n4.9. Phí, lệ phí (nếu có):\nKhông.\n4.10. Tên mẫu đơn, mẫu tờ khai:\nMục V, VI, VII, VIII, Phụ lục IV, Nghị định số 30/2020/NĐ-CP , gồm:\n- Mẫu số 01: Mẫu Dấu “Đến”;\n- Mẫu số 02: Mẫu Sổ đăng ký văn bản đến;\n- Mẫu số 03: Mẫu Phiếu giải quyết văn bản đến;\n- Mẫu số 04: Mẫu Sổ theo dõi giải quyết văn bản đến.\n4.11. Yêu cầu, điều kiện thực hiện TTHC nội bộ (nếu có): Không quy định.\n4.12. Căn cứ pháp lý\ncủa TTHC nội bộ:\n- Nghị định số 30/2020/NĐ-CP ngày 05/3/2020 của Chính phủ về công tác văn thư;\n- Quyết định số 12/2020/QĐ-UBND ngày 12/6/2020 của UBND thành phố Hà Nội về việc ban hành Quy chế tiếp nhận, xử lý,\nphát hành và quản lý văn bản điện tử giữa các cơ quan, tổ chức thuộc thành phố\nHà Nội;\n- Quy chế công tác văn thư, lưu trữ của cơ quan, tổ chức;\n- Nội quy, quy chế làm việc của cơ\nquan, tổ chức.\nMẫu số 01: Mẫu dấu “ĐẾN”\nMẫu dấu “ĐẾN” được khắc sẵn, hình chữ nhật,\nkích thước 35mm x 50mm Mẫu số 02: Mẫu sổ đăng ký văn bản đến 1. Bìa và trang đầu TÊN CƠ QUAN CHỦ QUẢN TRỰC TIẾP TÊN CƠ\n QUAN/ĐƠN VỊ\n ---------------\n SỔ ĐĂNG KÝ\n VĂN BẢN ĐẾN Năm: ……\nTừ ngày …… đến ngày …………\n Từ số …… đến số …………\nQuyển số: ……\n2. Nội dung đăng ký văn bản đến Tối thiểu gồm 10 nội dung:\nNgày đến Số đến Tác giả\nSố, ký hiệu văn bản Ngày tháng văn bản Tên loại và\n trích yếu nội dung văn bản\nĐơn vị hoặc người nhận Ngày chuyển Ký nhận Ghi chú\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\nMẫu số 03: Mẫu phiếu giải quyết văn bản đến TÊN CƠ\n QUAN, TỔ CHỨC CỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n……, ngày … tháng … năm …\nPHIẾU GIẢI QUYẾT VĂN BẢN ĐẾN\n(Tên loại; số\nvà ký hiệu; ngày, tháng, năm; cơ quan ban hành và trích yếu nội dung văn bản đến)\n1. Ý kiến của lãnh đạo cơ quan, tổ chức\n- Giao đơn vị, cá nhân chủ trì;\n- Giao các đơn vị, cá nhân tham gia phối hợp giải quyết văn bản đến (nếu có);\n- Thời hạn giải quyết đối với mỗi đơn vị, cá nhân (nếu có);\n- Ngày tháng cho ý kiến phân phối, giải quyết.\n2. Ý kiến của lãnh đạo đơn vị\n- Giao cho cá nhân; thời hạn giải quyết\nđối với cá nhân (nếu có);\n- Ngày, tháng, năm cho ý kiến.\n3. Ý kiến đề xuất của người giải quyết\n- Ý kiến đề xuất giải quyết văn bản đến của cá nhân;\n- Ngày, tháng, năm đề xuất ý kiến.\nMẫu số 04: Mẫu sổ theo dõi giải quyết văn bản đến 1. Bìa và trang đầu TÊN CƠ QUAN CHỦ QUẢN TRỰC TIẾP TÊN CƠ\n QUAN/ĐƠN VỊ\nSỔ THEO DÕI GIẢI QUYẾT VĂN BẢN ĐẾN Năm: ……\nTừ ngày …… đến ngày …………\nQuyển số: ….\n2. Nội dung đăng ký theo dõi giải quyết văn bản đến Tối thiểu gồm 07 nội dung:\nSố đến Tên loại, số,\n ký hiệu, ngày, tháng và tên cơ quan, tổ chức ban hành văn bản\nĐơn vị hoặc người nhận Thời hạn giải quyết Tiến độ giải quyết Số, ký hiệu văn bản trả lời Ghi chú\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n5. Thủ tục phát hành văn bản đi 5.1. Trình tự thực hiện Bước 1: Đăng ký phát hành văn bản đi Công chức, viên chức các phòng, đơn vị\nđăng ký phát hành văn bản đi tại Văn thư cơ quan:\n- Đối với văn bản giấy: đăng ký ngay sau khi có chữ ký của người có thẩm quyền.\n- Đối với văn bản điện tử: việc đăng ký được thực hiện bằng chức năng của Hệ thống.\nBước 2. Cấp số, thời gian ban hành văn bản, đăng ký văn bản đi a) Văn thư cơ quan thực hiện cấp số,\nthời gian ban hành văn bản:\n- Đối với văn bản giấy, việc cấp số,\nthời gian ban hành được thực hiện sau khi có chữ ký của người có thẩm quyền, chậm nhất là trong ngày làm việc tiếp theo;\n- Đối với văn bản điện tử, việc cấp số,\nthời gian ban hành được thực hiện bằng chức năng của Hệ thống;\n- Đối với văn bản mật: được cấp hệ thống số riêng.\nb) Văn thư cơ quan thực hiện\nđăng ký văn bản đi bằng sổ hoặc bằng Hệ thống\n- Mẫu Sổ đăng ký văn bản đi tại mục I,\nPhụ lục IV, Nghị định số 30/2020/NĐ-CP ngày 05/3/2020 của Chính phủ về công tác văn thư.\n- Văn bản mật được đăng ký theo quy định của pháp luật về bảo vệ bí mật nhà nước.\n- Văn bản được đăng ký bằng Hệ thống phải có đầy đủ các trường thông tin theo mẫu Sổ đăng ký văn bản đi, được in ra giấy đóng sổ để quản lý.\nBước 3. Nhân bản, đóng dấu, ký số của cơ quan, tổ chức và dấu chỉ độ mật, mức độ khẩn a) Đối với văn bản giấy:\nSau khi thực hiện đăng ký văn bản đi,\nVăn thư cơ quan thực hiện nhân bản, đóng dấu của cơ quan, tổ chức theo quy định:\n- Văn bản đi được nhân bản theo đúng số\nlượng được xác định ở phần nơi nhận của văn bản;\n- Việc đóng dấu cơ quan, tổ chức được thực hiện theo quy định tại Phụ lục I Nghị định số 30/2020/NĐ-CP của Chính phủ.\nb) Đối với văn bản điện tử:\nKý số của cơ quan, tổ chức được thực hiện theo quy định tại Phụ lục I Nghị định số 30/2020/NĐ-CP của Chính phủ.\nc) Đối với văn bản chỉ độ mật, mức độ\nkhẩn:\n- Thực hiện theo quy định của pháp luật về bảo vệ bí mật nhà nước;\n- Việc đóng dấu của cơ quan, tổ chức;\ndấu chỉ độ mật, mức\nđộ khẩn, được thực hiện theo quy định tại Phụ lục I Nghị định số 30/2020/NĐ-CP của Chính phủ.\nBước 4. Phát hành và theo dõi việc chuyển phát văn bản đi a) Văn bản đi được hoàn thành thủ tục tại Văn thư cơ quan và phát hành trong ngày văn bản đó được ký, chậm nhất là trong ngày làm việc tiếp theo. Văn bản khẩn phải được phát hành và gửi ngay sau khi ký văn bản.\nb) Việc phát hành văn bản mật đi phải bảo đảm bí mật nội dung của văn bản theo quy định của pháp luật về bảo vệ bí mật nhà nước, đúng số lượng, thời gian và nơi nhận.\nc) Văn bản đã phát hành nhưng có sai sót về nội dung phải được sửa đổi, thay thế bằng văn bản có hình thức tương\nđương. Văn bản đã phát hành nhưng có sai sót về thể thức, kỹ thuật trình bày, thủ tục ban hành phải được đính chính bằng công văn của cơ quan, tổ chức ban hành văn bản.\nd) Thu hồi văn bản\n- Đối với văn bản giấy, trường hợp nhận\nđược văn bản thông báo thu hồi, bên nhận có trách nhiệm gửi lại văn bản đã nhận.\n- Đối với văn bản điện tử, trường hợp nhận được văn bản thông báo thu hồi, bên nhận hủy bỏ văn bản điện tử bị thu hồi trên Hệ thống, đồng thời thông báo qua Hệ thống để bên gửi biết.\nđ) Phát hành văn bản giấy từ văn bản\nđược ký số của người có thẩm quyền: Văn thư cơ quan thực hiện in văn bản đã được ký số của người có\nthẩm quyền ra giấy, đóng dấu của cơ quan, tổ chức để tạo bản chính văn bản giấy và phát hành văn bản.\ne) Trường hợp cần phát hành văn bản điện tử từ văn bản giấy: Văn thư cơ quan thực hiện theo quy định tại điểm c khoản 1\nĐiều 25 Nghị định số 30/2020/NĐ-CP của Chính phủ.\nBước 5. Lưu văn bản đi a) Lưu văn bản giấy:\n- Bản gốc văn bản được lưu tại Văn thư\ncơ quan và phải được đóng dấu ngay sau khi phát hành, sắp xếp theo thứ tự đăng ký;\n- Bản chính văn bản lưu tại hồ sơ công việc.\nb) Lưu văn bản điện tử:\n- Bản gốc văn bản điện tử phải được lưu trên Hệ thống của cơ quan, tổ chức ban hành văn bản.\n5.2. Cách thức thực hiện:\n- Tại Bộ phận Văn thư cơ quan.\n- Qua dịch vụ bưu chính.\n- Qua Hệ thống Quản lý văn bản và Điều hành của Thành phố.\n5.3. Địa điểm thực hiện: Tại Bộ phận Văn thư các cơ quan, tổ chức.\n5.4. Thành phần, số lượng hồ sơ: Văn bản 5.5. Thời hạn giải quyết:\nNgay trong ngày văn bản được ký, chậm nhất là trong ngày làm việc tiếp theo.\nVăn bản khẩn phải giải quyết ngay sau khi ký.\n5.6. Đối tượng thực hiện TTHC nội bộ: Văn thư cơ quan, công chức, viên chức thực hiện nhiệm vụ.\n5.7. Cơ quan/người có\nthẩm quyền giải quyết TTHC nội bộ: người đứng đầu các cơ quan, tổ chức.\n5.8. Kết quả thực hiện TTHC nội bộ: Văn bản.\n5.9. Phí, lệ phí (nếu có):\nKhông.\n5.10. Tên mẫu đơn, mẫu tờ khai:\nMục I, II, III, IV Phụ lục IV, Nghị định số 30/2020/NĐ-CP , gồm:\n- Mẫu số 01: Mẫu Sổ đăng ký văn bản đi;\n- Mẫu số 02: Mẫu Bì văn bản;\n- Mẫu số 03: Mẫu Sổ gửi văn bản đi bưu điện;\n- Mẫu số 04: Mẫu Sổ sử dụng bản lưu.\n5.11. Yêu cầu, điều kiện thực hiện TTHC nội bộ (nếu có): Không quy định.\n5.12. Căn cứ pháp lý\ncủa TTHC nội bộ:\n- Nghị định số 30/2020/NĐ-CP ngày 05/3/2020 của Chính phủ về công tác văn thư;\n- Quyết định số 12/2020/QĐ-UBND ngày 12/6/2020 của UBND thành phố Hà Nội về việc ban hành Quy chế tiếp nhận, xử lý,\nphát hành và quản lý văn bản điện tử giữa các cơ quan, tổ chức thuộc thành phố\nHà Nội;\n- Quy chế công tác văn thư, lưu trữ của cơ quan, tổ chức;\n- Nội quy, quy chế làm việc của cơ\nquan, tổ chức.\nMẫu số 01: Mẫu sổ đăng ký văn bản đi:\n1. Bìa và trang đầu TÊN CƠ QUAN CHỦ QUẢN TRỰC TIẾP TÊN CƠ\n QUAN/ĐƠN VỊ\n ---------------\n SỔ ĐĂNG KÝ\n VĂN BẢN ĐI Năm: ……\nTừ ngày …… đến ngày …………\n Từ số …… đến số …………\nQuyển số: ……\n2. Nội dung đăng ký văn bản đi Tối thiểu gồm 10 nội dung Số, ký hiệu văn bản Ngày tháng văn bản Tên loại và trích yếu nội dung văn bản Người ký\nNơi nhận văn bản\nĐơn vị, người nhận bản lưu Số lượng bản Ngày chuyển Ký nhận Ghi chú\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\nMẫu số 02: Mẫu bì văn bản Mẫu số 03: Mẫu sổ gửi văn bản\nđi bưu điện 1. Bìa và trang đầu TÊN CƠ QUAN CHỦ QUẢN TRỰC TIẾP TÊN CƠ\n QUAN/ĐƠN VỊ\n ---------------\nSỔ GỬI VĂN BẢN ĐI BƯU ĐIỆN Năm: …………\nTừ ngày …… đến ngày …………\n Từ số …… đến số …………\nQuyển số: ……\n2. Nội dung đăng ký gửi văn bản đi bưu\nđiện Tối thiểu gồm 06 nội dung Ngày chuyển Số, ký hiệu văn bản Nơi nhận văn bản Số Iượng bì\nKý nhận và\n dấu bưu điện Ghi chú\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\nMẫu số 04: Mẫu sổ sử dụng bản lưu 1. Bìa và trang đầu TÊN CƠ QUAN CHỦ QUẢN TRỰC TIẾP TÊN CƠ\n QUAN/ĐƠN VỊ\nSỔ SỬ DỤNG BẢN LƯU Năm: ……\nTừ ngày …… đến ngày …………\n Từ số …… đến số …………\nQuyển số: ……\n2. Nội dung đăng ký sử dụng bản lưu Tối thiểu gồm 09 nội dung:\nNgày tháng Họ tên người sử dụng Số, ký hiệu ngày tháng văn bản Tên loại và\n trích yếu nội dung văn bản Số và ký hiệu HS Ký nhận Ngày trả\nNgười cho phép sử dụng Ghi chú\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n6. Thủ tục giao nộp hồ sơ, tài liệu vào Lưu trữ cơ quan 6.1. Trình tự thực hiện:\nBước 1: Lưu trữ cơ quan tham mưu văn bản, trình lãnh đạo thông báo về việc thu, nộp lưu hồ sơ, tài liệu vào Lưu trữ cơ quan.\nThời hạn giao nộp: Trong vòng 30 ngày làm việc kể từ ngày ra Thông báo.\nBước 2: Ngay khi nhận được thông báo, Trưởng các đơn vị triển khai đến công chức, viên chức, lao động hợp đồng tổ chức thu thập đầy đủ hồ sơ,\ntài liệu theo Danh mục hồ sơ năm và hồ sơ công việc phát sinh theo quy định (01 ngày làm việc).\nBước 3: Trong vòng 08 ngày làm việc, công chức, viên chức, lao động hợp đồng thu thập, chỉnh lý, hoàn thiện hồ sơ; lập Mục lục hồ sơ, tài liệu nộp lưu.\nBước 4: Bàn giao hồ sơ, tài liệu cho Lưu trữ cơ quan\n- Trong vòng 03 ngày làm việc, Lưu trữ\ncơ quan chuẩn bị các phương tiện (giá, cặp, hộp... và phương tiện lưu trữ điện tử) để tiếp nhận tài liệu;\n- Trong vòng 15 ngày làm việc, Lưu trữ\ncơ quan phối hợp với các đơn vị, người giao nộp thực hiện giao nộp hồ sơ, tài liệu:\n+ Đối với hồ sơ giấy: khi nộp lưu tài liệu phải lập 02 bản “Mục lục hồ sơ, tài liệu nộp lưu” và 02 bản “Biên bản giao nhận hồ sơ, tài liệu” (theo mẫu tại Phụ lục V Nghị định số 30/2020/NĐ-CP ngày 05/3/2020 của Chính phủ về công tác văn thư). Đơn vị, cá nhân nộp lưu tài liệu và Lưu trữ cơ quan giữ mỗi loại 01 bản;\n+ Đối với hồ sơ điện tử: cá nhân được giao nhiệm vụ giải quyết công việc và lập hồ sơ thực hiện nộp lưu hồ sơ điện tử vào Lưu trữ cơ quan trên Hệ thống. Lưu trữ cơ quan có trách nhiệm kiểm tra, nhận hồ\nsơ theo Danh mục; liên kết chính xác dữ liệu đặc tả với hồ sơ; tiếp nhận và đưa hồ sơ về chế độ quản lý hồ sơ lưu trữ điện tử trên Hệ thống.\nBước 5: Tổng hợp, báo cáo Lưu trữ cơ quan tổng hợp, báo cáo lãnh\nđạo kết quả của việc giao nộp hồ sơ, tài liệu vào Lưu trữ cơ quan (03 ngày làm việc).\n6.2. Cách thức thực hiện:\n- Nộp trực tiếp tại Bộ phận Lưu trữ cơ\nquan (đối với hồ sơ, tài liệu giấy) và qua chức năng nộp lưu hồ sơ, tài liệu của Hệ thống (đối với hồ sơ, tài liệu điện tử).\n6.3. Địa điểm thực hiện:\nTại Bộ phận Lưu trữ cơ quan của các cơ quan, tổ chức.\n6.4. Thành phần hồ sơ:\n- Hồ sơ, tài liệu giao nộp vào Lưu trữ\ncơ quan;\n- Danh mục hồ sơ;\n- Mục lục hồ sơ, tài liệu nộp lưu (02 bản);\n- Biên bản giao nhận hồ sơ, tài liệu\n(02 bản);\n6.5. Số lượng hồ sơ: 01 bộ.\n6.6. Thời hạn giải quyết:\nTrong vòng 30 ngày làm việc, trong đó:\nLưu trữ cơ quan tham mưu văn bản, trình lãnh đạo thông báo về việc thu, nộp lưu hồ sơ, tài liệu vào Lưu trữ cơ quan; Trưởng các đơn vị triển khai đến công chức,\nviên chức, lao động hợp đồng tổ chức thu thập đầy đủ hồ sơ, tài liệu theo Danh mục hồ sơ năm và hồ sơ công việc phát sinh theo quy định (01 ngày làm việc);\ncông chức, viên chức, lao động hợp đồng thu thập, chỉnh lý, hoàn thiện hồ sơ; lập Danh mục hồ sơ, tài liệu nộp lưu (trong vòng 08 ngày làm việc); Lưu trữ cơ quan chuẩn bị các phương tiện để tiếp nhận tài liệu (trong vòng 03 ngày làm việc);\nLưu trữ cơ quan phối hợp với các đơn vị, người giao nộp thực hiện giao nộp hồ\nsơ, tài liệu (trong vòng 15 ngày làm việc); Lưu trữ cơ quan tổng hợp, báo cáo lãnh đạo kết quả của việc giao nộp hồ sơ, tài liệu vào Lưu trữ cơ quan (03 ngày làm việc).\n6.7. Đối tượng thực hiện TTHC nội bộ: Lưu trữ cơ quan,\ncông chức, viên chức thực hiện nhiệm vụ.\n6.8. Cơ quan/người có thẩm quyền giải quyết TTHC nội bộ: Thủ trưởng cơ quan, tổ chức.\n6.9. Kết quả thực hiện TTHC nội bộ: Biên bản giao nhận hồ sơ, tài liệu; Mục lục hồ sơ, tài liệu nộp lưu.\n6.10. Phí, lệ phí (nếu có):\nKhông quy định.\n6.11. Tên mẫu đơn, mẫu tờ khai: Các mẫu theo quy định tại Phụ lục V, Nghị định số 30/2020/NĐ-CP , gồm:\n- Mẫu số 01: Mẫu Danh mục hồ\nsơ\n- Mẫu số 02: Mẫu Mục lục hồ\nsơ, tài liệu nộp lưu;\n- Mẫu số 03: Mẫu Mục lục văn bản, tài liệu trong hồ sơ;\n- Mẫu số 04: Mẫu Biên bản giao nhận hồ sơ, tài liệu.\n6.12. Yêu cầu, điều kiện thực hiện TTHC nội bộ (nếu có): Không quy định 6.13. Căn cứ pháp lý\ncủa TTHC nội bộ:\n- Luật Lưu trữ số 01/2011/QH13 của Quốc hội;\n- Nghị định số 01/2013/NĐ-CP ngày 03/01/2013 của Chính phủ quy định chi tiết thi hành một số điều của Luật Lưu trữ;\n- Nghị định số 30/2020/NĐ-CP ngày 05/3/2020 của Chính phủ về công tác văn thư;\n- Thông tư số 10/2022/TT-BNV ngày 19/12/2022 của Bộ Nội vụ quy định thời hạn bảo quản tài liệu;\n- Quy chế làm việc; Quy chế công tác văn thư, lưu trữ\ncủa cơ quan, tổ chức;\n- Quyết định ban hành Danh mục hồ sơ\nnăm của cơ quan, tổ chức.\nMẫu số 01: Mẫu Danh mục hồ\nsơ\nTÊN CQ, TC CHỦ QUẢN TÊN CƠ QUAN, TỔ CHỨC\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nDANH MỤC HỒ\nSƠ\nNăm …\n(Kèm theo Quyết\nđịnh số … ngày … tháng … năm …………………… của ……………)\nSố và ký hiệu hồ sơ\nTên đề mục và tiêu đề hồ sơ\nThời hạn bảo quản Người lập hồ\n sơ\nGhi chú\n(1)\n(2)\n(3)\n(4)\n(5)\nI. TÊN ĐỀ MỤC LỚN 1. Tên đề mục nhỏ\n01.TCCB Tiêu đề hồ\n sơ\n20 năm Họ và tên Danh mục hồ sơ này có …………… hồ sơ,\nbao gồm:\n…………………… hồ sơ bảo quản vĩnh viễn;\n…………………… hồ sơ bảo quản có thời hạn.\nMẫu số 02: Mẫu Mục lục hồ\nsơ, tài liệu nộp lưu TÊN CQ, TC CHỦ QUẢN TÊN\n ĐƠN VỊ1\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nMỤC LỤC HỒ\nSƠ, TÀI LIỆU NỘP LƯU\n……………2……………………\nNăm …\nSố TT Số, ký hiệu hồ sơ\nTiêu đề hồ\n sơ\nThời gian tài liệu Thời hạn bảo quản Số tờ3/\n Số trang4 Ghi chú\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\nMục lục này gồm: …………………… hồ sơ (đơn vị\nbảo quản).\nViết bằng chữ: …………………… hồ sơ\n(đơn vị bảo quản).\n……… ngày …… tháng …… năm ………\n Người lập\n (Ký\n và ghi rõ họ và tên, chức vụ)\n___________________ 1 Tên đơn vị nộp lưu hồ sơ, tài liệu.\n2 Thời hạn bảo quản: Bảo quản vĩnh viễn hoặc bảo quản có thời hạn. Mục lục hồ sơ, tài liệu bảo quản vĩnh viễn và Mục lục hồ sơ, tài liệu bảo quản có thời hạn được lập riêng thành 02 Mục lục khác nhau. Đối với Mục lục hồ sơ, tài liệu bảo quản vĩnh viễn bỏ cột thời hạn bảo quản.\n3 Áp dụng đối với văn bản giấy.\n4 Áp dụng đối với văn bản điện tử.\nMẫu số 03: Mẫu Mục lục văn bản, tài liệu trong hồ sơ5 MỤC LỤC VĂN BẢN,\nTÀI LIỆU Số, ký hiệu hồ\nsơ:\n……………\nNăm …\nSTT Số, ký hiệu văn bản Ngày tháng năm văn bản Tên loại và\n trích yếu nội dung văn bản Tác giả văn bản Tờ số/\n Trang số\nGhi chú\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n___________________ 5 Áp dụng cho hồ\nsơ có thời hạn vĩnh viễn.\nMẫu số 04: Mẫu biên bản giao nhận hồ\nsơ, tài liệu TÊN CQ, TC CHỦ QUẢN TÊN CƠ QUAN, TỔ CHỨC\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n…, ngày … tháng …\n năm …\nBIÊN BẢN Giao nhận hồ\nsơ, tài liệu Căn cứ Nghị định số 30/2020/NĐ-CP ngày 05 tháng 3 năm 2020 của Chính phủ về công tác văn thư;\nCăn cứ ……… (Danh mục hồ sơ năm ..., Kế hoạch thu thập tài liệu...),\nChúng tôi gồm:\nBÊN GIAO: (tên cá nhân, đơn vị giao nộp hồ sơ, tài liệu)\nÔng (bà): …………………………………………………………………………………………….\nChức vụ công tác: …………………………………………………………………………………..\nBÊN NHẬN: (Lưu trữ cơ\nquan)\nÔng (bà): …………………………………………………………………………………………….\nChức vụ công tác: …………………………………………………………………………………..\nThống nhất lập biên bản giao nhận tài liệu với những nội dung như sau:\n1. Tên khối tài liệu giao nộp: ………………………………………………………………………\n2. Thời gian của hồ sơ, tài liệu: ……………………………………………………………………\n3. Số lượng tài liệu:\na) Đối với hồ sơ, tài liệu giấy\n- Tổng số hộp (cặp): ………………………………………………………………………………..\n- Tổng số hồ sơ (đơn vị bảo quản): ……………………….. Quy ra mét giá:\n…………… mét.\nb) Đối với hồ sơ, tài liệu điện tử\n- Tổng số hồ sơ:\n- Tổng số tệp tin trong hồ sơ: ……………………………………………………………………..\n4. Tình trạng tài liệu giao nộp: …………………………………………………………………….\n5. Mục lục hồ sơ, tài liệu nộp lưu kèm theo.\nBiên bản này được lập thành hai bản; bên giao giữ một bản, bên nhận giữ một bản./.\nĐẠI DIỆN BÊN GIAO\n (Ký\n và ghi rõ họ và tên)\nĐẠI DIỆN BÊN NHẬN\n (Ký\n và ghi rõ họ và tên)\n7. Thủ tục thu thập, bổ sung hồ sơ, tài liệu vào Lưu trữ lịch sử\n7.1. Trình tự thực hiện:\nBước 1: Lập Kế hoạch thu thập hồ sơ,\ntài liệu\n- Khảo sát, lựa chọn các cơ quan, tổ\nchức thuộc Kế hoạch thu thập tài liệu lưu trữ trong tổng số các cơ quan, tổ chức thuộc nguồn nộp lưu theo Quyết định số 3581/QĐ-UBND ngày 13/6/2017 của UBND thành phố Hà Nội ban hành danh mục các cơ quan, tổ chức thuộc nguồn nộp lưu tài liệu vào Lưu trữ lịch sử thành phố Hà Nội;\nThời gian thực hiện: Tháng 11 hàng năm.\n- Xây dựng và ban hành Kế hoạch thu thập hồ sơ, tài liệu nộp lưu (05 ngày làm việc sau khi có kết quả khảo sát).\nBước 2: Thông báo nộp hồ sơ, tài liệu:\n- Hướng dẫn cơ quan, tổ chức thực hiện các thủ tục và chuẩn bị tài liệu giao nộp theo Công văn 2212/SNV-CCVTLT ngày 12/9/2016 của Sở Nội vụ thành phố Hà Nội hướng dẫn thực hiện giao, nhận hồ sơ,\ntài liệu vào Lưu trữ lịch sử (01 ngày làm việc).\nBước 3: Tiếp nhận Mục lục hồ sơ, tài liệu nộp lưu Căn cứ vào thời gian đề ra Kế hoạch\n(hoặc Thông báo) thu thập tài liệu, cơ quan, tổ chức chủ động gửi Mục lục hồ\nsơ, tài liệu nộp lưu về Chi cục Văn thư - Lưu trữ. Mục lục hồ sơ tài liệu nộp lưu theo mẫu tại Phụ lục I, II.\nBước 4: Thẩm định Mục lục hồ sơ, tài liệu nộp lưu Trong vòng 15 ngày làm việc, Tổ Nghiệp vụ Lưu trữ rà soát Mục lục hồ sơ, tài liệu nộp lưu; tiêu đề hồ sơ;\nđối chiếu thời hạn bảo quản của hồ sơ, tài liệu với Bảng thời hạn bảo quản tài liệu của các cơ quan có\nthẩm quyền ban hành.\n- Đối với hồ sơ đạt yêu cầu: thực hiện các bước tiếp theo.\n- Đối với hồ sơ chưa đạt yêu cầu, viên chức hướng dẫn cho đơn vị nộp lưu chỉnh sửa, bổ sung để hoàn thiện Mục lục hồ\nsơ, tài liệu nộp lưu.\nBước 5: Kiểm tra thực tế hồ sơ, tài liệu nộp lưu Trong thời gian 20 ngày làm việc, Tổ\nnghiệp vụ Lưu trữ thực hiện:\n- Lựa chọn, kiểm tra chất lượng hồ sơ:\nKiểm tra tiêu đề, nội dung (biên mục bên trong, bên ngoài từng hồ sơ) tính toàn vẹn của văn bản trong hồ sơ;\n- Kiểm đếm số tờ trong hồ sơ\ntheo Mục lục văn bản;\n- Kiểm tra, kiểm đếm các thông số bên ngoài hồ sơ theo mục lục hồ sơ nộp lưu;\n- Chỉnh sửa các thông tin sai lệch giữa hồ sơ và mục lục hồ sơ nộp lưu (nếu có) trong quá trình kiểm tra;\n- Đối chiếu giữa Mục lục hồ sơ, tài liệu nộp lưu với thực tế tài liệu giao nộp;\nBước 6: Hoàn thiện Mục lục hồ sơ\nTrong vòng 15 ngày làm việc, cơ quan,\ntổ chức hoàn thiện nội dung mục lục hồ sơ, tài liệu nộp lưu và gửi Trung tâm Lưu trữ lịch sử để làm thủ tục nộp lưu.\nBước 7: Trình Lãnh đạo Trung tâm ký\nTrong vòng 05 ngày làm việc, Tổ Nghiệp vụ Lưu trữ dự thảo Quyết định thành lập Hội đồng thẩm định trình lãnh đạo Trung tâm ký ban hành. Tổ chức họp thẩm định hồ sơ, tài liệu nộp lưu.\nTrên cơ sở Quyết định, Hội đồng họp thẩm định hồ sơ tài liệu lưu trữ nộp lưu và\nthông qua bằng Biên bản.\nBước 8: Trình Lãnh đạo Sở Nội vụ ký\nTrong vòng 03 ngày làm việc, viên chức hoàn chỉnh hồ sơ về việc nộp lưu tài liệu và xây dựng Quyết định trình Sở Nội vụ\nphê duyệt Mục lục hồ sơ, tài liệu nộp lưu. Hồ sơ trình gồm:\n- Văn bản đề nghị phê duyệt của Chi cục Văn thư - Lưu trữ kèm theo:\n+ Quyết định thành lập Hội đồng thẩm định hồ sơ, tài liệu của Trung tâm Lưu trữ lịch sử;\n+ Biên bản họp Hội đồng thẩm định hồ\nsơ, tài liệu nộp lưu của Trung tâm Lưu trữ lịch sử;\n+ Văn bản đề nghị nộp lưu của cơ quan,\ntổ chức kèm theo Mục lục hồ sơ, tài liệu nộp lưu đã được thẩm định.\nBước 9: Thông báo cho cơ quan, tổ chức giao nộp tài liệu (1/2 ngày làm việc)\nViên chức tổ Nghiệp vụ - Trung tâm Lưu trữ lịch sử thông báo cho cơ quan, tổ chức thuộc nguồn nộp lưu về kết quả phê\nduyệt.\nBước 10: Tổ chức tiếp nhận tài liệu\n(01 ngày làm việc)\nViên chức tổ Nghiệp vụ - Trung tâm Lưu trữ lịch sử thực hiện tiếp nhận tài liệu.\nBước 11: Hoàn tất thủ tục nộp lưu với\nđơn vị nộp lưu (01 ngày làm việc)\n- Phối hợp với đơn vị nộp lưu hoàn chỉnh các văn bản hướng dẫn chỉnh lý kèm theo (nếu có); cơ sở dữ liệu, Mục lục hồ sơ,\ntài liệu nộp lưu và các công cụ tra cứu khác kèm theo khối tài liệu (nếu có).\n- Lập Biên bản giao nhận tài liệu được lập thành 03 bản: cơ quan, tổ chức giao nộp hồ sơ, tài liệu giữa 01 bản; Trung tâm Lưu trữ lịch sử giữ 02 bản (Mẫu Biên bản giao nhận theo Phụ lục 3).\nBước 12: Đưa tài liệu vào kho (1/2 ngày làm việc)\n- Tổ Nghiệp vụ lưu trữ chuẩn bị phòng kho và các trang thiết bị bảo quản để đưa hồ sơ, tài liệu nộp lưu vào kho và xếp lên giá.\nBước 13: Tổng hợp báo cáo kết quả, lưu hồ sơ (03 ngày làm việc)\nTổ Nghiệp vụ lưu trữ tổng hợp báo cáo kết quả, lưu hồ sơ.\n7.2. Cách thức thực hiện:\n- Làm việc trực tiếp tại kho lưu trữ của cơ quan, tổ chức.\n- Qua dữ liệu trên máy tính.\n- Qua Hệ thống Quản lý văn bản và Điều hành của UBND Thành phố.\n7.3. Địa điểm thực hiện: Tại Bộ phận lưu trữ của cơ quan, tổ chức và tại trụ sở của Trung tâm Lưu trữ lịch sử (Địa chỉ: Số 20 phố Huỳnh Thúc Kháng, phường Láng Hạ, quận Đống Đa, thành phố Hà Nội).\n7.4. Thành phần hồ\nsơ:\n- Các văn bản liên quan đến việc giao nộp hồ sơ, tài liệu nộp lưu.\n- Quyết định phê duyệt Mục lục hồ sơ,\ntài liệu nộp lưu.\n- Biên bản bàn giao hồ sơ, tài liệu nộp lưu.\n7.5. Số lượng hồ sơ: 01 bộ.\n7.6. Thời hạn giải quyết:\n70 ngày làm việc (không tính thời gian cơ quan, tổ chức chuẩn bị Mục lục hồ sơ,\ntài liệu nộp lưu theo Kế hoạch, Thông báo tại Bước 3), trong đó: Xây dựng và\nban hành Kế hoạch thu thập hồ sơ, tài liệu nộp lưu (05 ngày làm việc); Thông báo nộp hồ sơ, tài liệu (01 ngày); Thẩm định Mục lục hồ sơ, tài liệu nộp lưu\n(15 ngày làm việc); Kiểm tra thực tế hồ sơ, tài liệu nộp lưu (20 ngày làm việc);\nHoàn thiện Mục lục hồ sơ (15 ngày làm việc); Trình ký Lãnh đạo (08 ngày làm việc);\nTiếp nhận tài liệu (03 ngày làm việc); Tổng hợp báo cáo kết quả (03 ngày làm việc).\n7.7. Đối tượng thực hiện TTHC nội bộ: Các cơ quan, tổ chức thuộc nguồn nộp lưu theo Quyết định số 3581/QĐ-UBND của UBND thành phố Hà Nội.\n7.8. Cơ quan/người có\nthẩm quyền giải quyết TTHC nội bộ: Lãnh đạo Sở Nội vụ\nthành phố Hà Nội.\n7.9. Kết quả thực hiện TTHC nội bộ: Quyết định phê duyệt Mục lục hồ sơ, tài liệu nộp lưu do Sở Nội vụ ban hành.\n7.10. Phí, lệ phí (nếu có):\nKhông quy định.\n7.11. Tên mẫu đơn, mẫu tờ khai:\nKhông quy định.\n7.12. Yêu cầu, điều kiện thực hiện TTHC nội bộ (nếu có): Không quy định.\n7.13. Căn cứ pháp lý\ncủa TTHC nội bộ:\n- Luật Lưu trữ ngày 11/11/2011;\n- Nghị định số 01/2013/NĐ-CP ngày 03/01/2013 của Chính phủ về quy định chi tiết thi hành một số điều của Luật Lưu trữ;\n- Thông tư số 16/2014/TT-BNV ngày 20/11/2014 của Bộ Nội vụ về hướng dẫn giao, nhận tài liệu lưu trữ vào Lưu trữ lịch sử các cấp;\n- Thông tư số 10/2022/TT-BNV ngày 19/02/2022 của Bộ Nội vụ về quy định thời hạn bảo quản tài liệu;\n- Quyết định số 4415/QĐ-UBND ngày 09/9/2010 của UBND thành phố Hà Nội về việc thành lập Chi cục Văn thư - Lưu trữ\ntrực thuộc Sở Nội vụ thành phố Hà Nội;\n- Quyết định số 3581/QĐ-UBND ngày 13/6/2017 của UBND thành phố Hà Nội về việc ban hành Danh mục các cơ quan, tổ\nchức thuộc nguồn nộp lưu tài liệu vào Lưu trữ lịch sử thành phố Hà Nội;\n- Quyết định số 2524/QĐ-UBND ngày 19/7/2022 của UBND thành phố Hà Nội về việc quy định vị trí, chức năng, nhiệm vụ,\nquyền hạn và cơ cấu tổ chức của Trung tâm Lưu trữ lịch sử trực thuộc Chi cục Văn thư - Lưu trữ, Sở Nội vụ thành phố Hà Nội;\n- Công văn số 2212/SNV-CCVTLT ngày 12/9/2016 của Sở Nội vụ thành phố Hà Nội về việc hướng dẫn thực hiện giao, nhận hồ sơ, tài liệu vào Lưu trữ lịch sử;\n- Các văn bản quy định có liên quan.\nMẫu số 01: Mẫu Mục lục hồ\nsơ, tài liệu nộp lưu Cấu tạo của Mục lục hồ sơ, tài liệu nộp lưu gồm: Mẫu bìa Mục lục hồ sơ; Mẫu Tờ nhan đề\nMục lục; Mẫu Bảng kê hồ\nsơ, tài liệu nộp lưu và Mẫu Tờ kết thúc.\nMẫu bìa Mục lục hồ sơ\nTÊN CƠ\n QUAN, TỔ CHỨC MỤC LỤC HỒ SƠ\nPHÔNG …………………… (tên phông/sưu tập, khối tài liệu nộp lưu)\n Từ năm ……… đến năm ………\nHà Nội, năm ……\nMẫu trình bày: Tờ nhan\nđề Mục lục TÊN CƠ\n QUAN, TỔ CHỨC\n ---------------\nMỤC LỤC HỒ SƠ\nPHÔNG …………………… (Tên phông/sưu tập, khối tài liệu nộp lưu)\n Từ hồ sơ….……… đến hồ sơ…..………\n- Phông số: ……………\n - Mục lục số (Quyển số) ……………\n - Số trang: ……………\nThời hạn bảo quản Vĩnh viễn Mẫu trình bày: Bảng kê\nhồ sơ, tài liệu nộp lưu MỤC LỤC HỒ\nSƠ, TÀI LIỆU NỘP LƯU Năm 20...\nHộp số\nSố, ký hiệu hồ sơ\nTiêu đề hồ\n sơ\nThời gian tài liệu Số tờ\nGhi chú\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\nHướng dẫn cách ghi các cột:\nCột 1: Hộp số: Ghi số thứ tự của hộp tài liệu giao nộp.\nCột 2: Số, ký hiệu hồ sơ: ghi số và ký\nhiệu của hồ sơ như trên bìa hồ\nsơ.\nCột 3: Tiêu đề hồ sơ: ghi tiêu đề hồ\nsơ như trên bìa hồ sơ.\nCột 4: Thời gian tài liệu: ghi thời gian sớm nhất và muộn nhất của văn bản, tài liệu trong hồ sơ, ví dụ:\n02.9.1999\n- 10.01.2001;\nCột 5: Số tờ: ghi tổng số tờ tài liệu có trong hồ sơ;\nCột 6: Ghi chú: ghi những thông tin cần chú ý về nội dung và hình thức của văn bản, tài liệu có trong hồ sơ./.\nMẫu trình bày: Tờ kết thúc (Kích thước A4)\nTỜ KẾT THÚC Mục lục hồ sơ gồm …… trang (viết bằng chữ ……………………………………………………)\n Trong đó thống kê gồm …………… hồ sơ/đơn vị\n bảo quản (viết bằng chữ ……………………)\n Từ số: …………… đến số ……………, trong đó có ………\n số trùng, ……… số khuyết.\nHà Nội, ngày      tháng năm 20…\n Người lập\n (Ký và ghi rõ họ\n tên, chức vụ/chức danh)\nMẫu số 02: Mẫu danh mục tài liệu có đóng dấu chỉ các mức độ mật TÊN PHÔNG STT Tên văn bản/tài liệu Số lưu trữ\nTổng số trang văn bản Mức độ mật\n(1)\n(2)\n(3)\n(4)\n(5)\nHướng dẫn cách ghi các cột:\nCột 1: Số thứ tự: ghi số thứ tự của Văn bản/tài liệu Cột 2: Tên văn bản/tài liệu: ghi tên loại văn bản, số ký hiệu, ngày tháng năm, tác giả và nội dung của văn bản.\nCột 3: Số lưu trữ: ghi số lưu trữ của văn bản/tài liệu: Tờ số, hồ sơ số, Mục lục số, Phông số.\nCột 4: Tổng số trang văn bản: ghi tổng số trang của văn bản, tài liệu.\nCột 5: Mức độ mật: ghi mức độ mật của tài liệu: Tối mật/tuyệt mật/mật./.\nMẫu số 03: Mẫu biên bản giao nhận hồ sơ, tài liệu CHI CỤC VĂN THƯ - LƯU TRỮ\n TRUNG TÂM LƯU TRỮ LỊCH SỬ\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:      /BB Hà Nội, ngày       tháng       năm BIÊN BẢN Giao nhận hồ\nsơ, tài liệu\n- Căn cứ Luật Lưu trữ ngày 11/11/2011;\n- Căn cứ Thông tư số 16/2014/TT-BNV ngày 20 tháng 11 năm 2014 của Bộ Nội vụ về hướng dẫn giao nhận tài liệu lưu trữ\nvào Lưu trữ lịch sử các cấp;\n- Căn cứ Quyết định số 4415/QĐ-UBND ngày 09/9/2010 của UBND thành phố Hà Nội về việc thành lập Chi cục Văn thư -\nLưu trữ thành phố trực thuộc Sở Nội vụ;\n- Căn cứ Quyết định số 4621/QĐ-UBND ngày 14/9/2015 của UBND thành phố Hà Nội về việc thành lập Trung tâm Lưu trữ lịch sử trực thuộc Chi cục Văn thư - Lưu trữ, Sở Nội vụ Hà Nội;\n- Căn cứ Quyết định số … của Trung tâm Lưu trữ lịch sử về việc thành lập Hội đồng thẩm định tài liệu Phông tài liệu\n……………………\nvào Trung tâm Lưu trữ lịch sử trực thuộc Chi cục Văn thư - Lưu trữ;\nThực hiện Công văn số …… ngày …… tháng …… năm 2016 của Sở Nội vụ Hà Nội về\nviệc hướng dẫn thực hiện giao, nhận hồ sơ, tài liệu vào Lưu trữ lịch sử,\nChúng tôi gồm:\nBÊN GIAO: (Tên cơ quan, tổ chức nộp lưu tài liệu)\nĐại diện là:\n1. Ông (bà): ………………………………………………………………………………………….\nChức vụ công tác: ………………………………………………………………………………….\n2. Ông (bà): ………………………………………………………………………………………….\nChức vụ công tác: ………………………………………………………………………………….\nBÊN NHẬN: Trung tâm Lưu trữ lịch sử trực thuộc Chi Cục Văn thư - Lưu trữ thành phố Hà Nội\nĐại diện là:\n1. Ông (bà): ………………………………………………………………………………………….\nChức vụ công tác: ………………………………………………………………………………….\n2. Ông (bà): ………………………………………………………………………………………….\nChức vụ công tác: ………………………………………………………………………………….\nThống nhất lập biên bản giao nhận tài liệu với những nội dung cụ thể như sau:\n1. Tên phông (khối) tài liệu giao nộp:\n…………………………………………………………….\n2. Thời gian của tài liệu: ……………………………………………………………………………\n3. Số lượng tài liệu:\n- Tổng số hộp: ………………………………………………………………………………………\n- Tổng số hồ sơ, tài liệu …………………………………… Quy ra mét giá: ……………………\n4. Số lượng Mục lục hồ sơ, tài liệu nộp lưu: 03 bộ\n5. Cơ sở dữ liệu hồ sơ, tài liệu nộp lưu: Cơ sở dữ liệu quản lý và tra tìm hồ sơ (file Excel).\n6. Các văn bản hướng dẫn chỉnh lý (Bản lịch sử đơn vị hình thành phông và lịch sử phông, hướng dẫn phân loại lập hồ sơ, hướng dẫn xác định giá trị tài liệu v.v...)\n7. Danh mục tài liệu có đóng dấu chỉ\ncác mức độ mật (nếu có)\n8. Tình trạng vật lý của tài liệu giao nộp: …… (mô tả tóm tắt về tình trạng của phông hoặc khối tài liệu nộp lưu) …………………………………………………………………………………………\nBiên bản này được lập thành 03 bản;\nbên giao (cơ quan, tổ chức nộp lưu) giữ một bản; bên nhận (Trung tâm Lưu trữ lịch sử trực thuộc Chi cục Văn thư - Lưu trữ Hà Nội) giữ hai bản./.\nĐẠI DIỆN BÊN GIAO\n (Ký\n và ghi rõ họ tên)\nĐẠI DIỆN BÊN NHẬN\n (Ký\n và ghi rõ họ tên)\nXác nhận của cơ quan, tổ chức\n (chức vụ, chữ ký, họ tên, đóng dấu)\nXác nhận của Trung tâm Lưu trữ Lịch sử\n (chức vụ, chữ ký, họ tên, đóng dấu)"
}