{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-3960-QD-UBND-2023-dieu-chinh-Ke-hoach-su-dung-dat-quan-Hoan-Kiem-Ha-Noi-575510.aspx",
  "title": "Quyết định 3960/QĐ-UBND 2023 điều chỉnh Kế hoạch sử dụng đất quận Hoàn Kiếm Hà Nội",
  "properties": {
    "Số hiệu": "3960/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Nguyễn Trọng Đông",
    "Ngày ban hành": "08/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3960/QĐ-UBND Hà Nội, ngày 08 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC ĐIỀU CHỈNH, BỔ SUNG KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 QUẬN HOÀN KIẾM\nỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015 và Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương số 47/2019/QH14 ngày 22/11/2019;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nLuật Quy hoạch ngày 24 tháng 11 năm 2017; Luật sửa đổi, bổ sung một số điều của 37 luật có liên quan đến quy hoạch ngày 15 tháng 6 năm 2018;\nCăn cứ Nghị định số 37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ quy định chi tiết thi hành một số điều của Luật Quy hoạch;\nNghị định số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ\nsung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Thông tư số 01/2021/TT-BTNMT ngày 12 tháng 4 năm 2021 của Bộ Tài nguyên và Môi trường về việc quy định chi tiết việc lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất;\nCăn cứ Thông tư số 09/2021/TT-BTNMT ngày 30 tháng 6 năm 2021 của Bộ Tài nguyên và Môi trường sửa đổi, bổ sung một số điều của các thông tư quy định chi tiết và hướng dẫn thi hành Luật Đất đai;\nCăn cứ Nghị quyết số 28/NQ-HĐND ngày 08/12/2022 của HĐND Thành phố thông qua danh mục các dự án thu hồi đất; dự án chuyển mục\nđích đất trồng lúa năm 2023 trên địa bàn thành phố Hà Nội thuộc thẩm quyền quyết\nđịnh của Hội đồng nhân dân thành phố;\nCăn cứ Nghị quyết số 15/NQ-HĐND ngày 04/7/2023 của HĐND Thành phố thông qua điều chỉnh, bổ sung danh mục các dự án thu hồi đất năm 2023; điều chỉnh giảm danh mục các dự án chuyển mục đích sử dụng đất trồng lúa năm 2023 trên địa bàn Thành phố Hà Nội;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 5696/TTr-STNMT-QHKHSDĐ ngày 31 tháng 7 năm 2023,\nQUYẾT ĐỊNH:\nĐiều 1. Điều chỉnh, bổ sung Kế hoạch sử dụng đất năm 2023 quận Hoàn Kiếm đã được UBND Thành phố phê duyệt tại Quyết định số 734/QĐ-UBND ngày 03/02/2023 như sau: Danh mục dự án đề nghị điều chỉnh,\nbổ sung vào Kế hoạch sử dụng đất năm 2023 là 01 dự án, trong đó:\n1. Đưa ra khỏi Kế hoạch sử dụng đất năm 2023 quận Hoàn Kiếm: 0 dự án.\n2. Bổ sung danh mục Kế hoạch sử dụng đất năm 2023 quận Hoàn Kiếm là: 01 dự án, diện tích 0,064ha.\n(Chi tiết có biểu kèm theo)\n3. Diện tích các loại đất trong năm 2023: \na. Phân bổ diện tích các loại đất trong năm 2023 STT Chỉ tiêu sử dụng\n đất Mã\nTổng diện tích Cơ cấu (%)\nTỔNG DIỆN TÍCH TỰ NHIÊN 534,66 100,00 1\nĐất nông nghiệp NNP 20,61 3,85 Trong đó:\n1.1\nĐất trồng cây hàng năm khác HNK 20,61 100,00 2\nĐất phi nông nghiệp PNN 514,05 96,15 Trong đó:\n2.1\nĐất quốc phòng CQP 15,04 2,93 2.2\nĐất an ninh CAN 6,96 1,35 2.3\nĐất khu công nghiệp SKK 2.4\nĐất cụm công nghiệp SKN 2.5\nĐất thương mại dịch vụ\nTMD 35,68 6,94 2.6\nĐất cơ sở sản xuất phi nông nghiệp SKC 3,67 0,71 2.7\nĐất sử dụng cho hoạt động khoáng sản SKS 2.8\nĐất sản xuất vật liệu xây dựng, làm đồ gốm SKX 2.9\nĐất phát triển hạ tầng. Trong đó:\nDHT 175,30 34,10\n-\nĐất giao thông DGT 121,76 69,46\n-\nĐất thủy lợi DTL 0,74 0,42\n-\nĐất xây dựng cơ sở văn hóa DVH 10,75 6,13\n-\nĐất xây dựng cơ sở y tế\nDYT 7,26 4,14\n-\nĐất xây dựng cơ sở giáo dục và đào tạo DGD 11,89 6,78\n-\nĐất xây dựng cơ sở thể dục thể thao DTT 1,98 1,13\n-\nĐất công trình năng lượng DNL 0,02 0,01\n-\nĐất công trình bưu chính viễn thông DBV 1,05 0,60\n-\nĐất xây dựng kho dự trữ quốc gia DKG\n-\nĐất có di tích lịch sử - văn hóa DDT 13,80 7,87\n-\nĐất bãi thải, xử lý chất thải DRA\n-\nĐất cơ sở tôn giáo TON 3,90 2,23\n-\nĐất làm nghĩa trang, nhà tang lễ, nhà hỏa táng NTD 0,11 0,06\n-\nĐất xây dựng cơ sở khoa học công nghệ\nDKH\n-\nĐất xây dựng cơ sở dịch vụ xã hội DXH 0,02 0,01\n-\nĐất chợ\nDCH 2,01 1,15 2.10\nĐất danh lam thắng cảnh DDL 2.11\nĐất sinh hoạt cộng đồng DSH 0,06 0,01 2.12\nĐất khu vui chơi, giải trí công cộng DKV 6,35 1,24 2.13\nĐất ở tại nông thôn ONT 2.14\nĐất ở tại đô thị\nODT 153,14 29,79 2.15\nĐất xây dựng trụ sở cơ quan TSC 18,68 3,63 2.16\nĐất xây dựng trụ sở của tổ chức sự nghiệp DTS 4,51 0,88 2.17\nĐất xây dựng cơ sở ngoại giao DNG 4,96 0,97 2.18\nĐất cơ sở tín ngưỡng TIN 0,53 0,10 2.19\nĐất sông, ngòi, kênh, rạch, suối SON 88,76 17,27 2.20\nĐất có mặt nước chuyên dùng MNC 2.21\nĐất phi nông nghiệp khác PNK 0,40 0,08 3\nĐất chưa sử dụng CSD b. Kế hoạch thu hồi các loại đất năm 2023 STT Chỉ tiêu sử dụng\n đất Mã\nTổng diện tích\n (ha)\n1\nĐất nông nghiệp NNP 2\nĐất phi nông nghiệp PNN 1,74 2.2\nĐất phát triển hạ tầng DHT 0,66 2.2\nĐất ở tại đô thị\nODT 1,08 4. Điều chỉnh số dự án và diện tích ghi tại điểm c Khoản 1 Điều 1 Quyết định số 734/QĐ-UBND ngày 03/02/2023 của UBND Thành phố\nthành: 25 dự án, diện tích: 2,514 ha.\n5. Các nội dung khác ghi tại Quyết định số\n734/QĐ-UBND ngày 03/02/2023 của UBND Thành phố vẫn giữ nguyên hiệu lực.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký. Chánh Văn phòng UBND Thành phố; Giám đốc các Sở, ban, ngành của Thành phố; Chủ tịch Ủy ban nhân dân quận Hoàn Kiếm và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Tài nguyên và Môi trường;\n - TT Thành ủy;\n - TT HĐND TP;\n - UB MTTQ TP;\n - Chủ tịch, các PCT UBND TP;\n - VPUB: PCVP, P.ĐT;\n - Lưu: VT, TNMT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Trọng Đông DANH MỤC BỔ SUNG KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 QUẬN HOÀN KIẾM\n(Kèm theo Quyết định số 3960/QĐ-UBND ngày 08 tháng 8 năm 2023 của UBND Thành phố)\nTT Danh mục công trình dự án Mục đích sử dụng\n đất (Mã loại đất)\nCơ quan, tổ chức,\n người đăng ký\nDiện tích (ha)\nTrong đó diện tích Vị trí\nCăn cứ pháp lý\n của dự án\nĐất trồng lúa Thu hồi đất\nĐịa danh quận\nĐịa danh phường Tổng diện tích đăng ký các công trình, dự án 0,064 A\nCác dự án đã có Nghị quyết số 15/NQ-HĐND ngày 04/7/2023 B\nCác dự án nằm ngoài Nghị quyết số 15/NQ-HĐND ngày 04/7/2023 0,064 1\nDự án đầu tư xây dựng công trình trụ ở làm việc Chi cục thuế Hoàn Kiếm TSC Cục thuế Hà Nội 0,064 Hoàn Kiếm 78 Hàng Chiếu, phường\n Đồng Xuân\n- Quyết định số 4146/QĐ-UBND ngày 15/6/2005 của UBND thành phố Hà Nội.\n - Quyết định số 1425/QĐ-TCT ngày 31/8/2022 của Tổng Cục thuế.\n - Biên bản kiểm tra hiện trạng ngày 31/8/2022.\n - Hồ sơ kỹ thuật thửa đất số 98-2022/HSKT lập ngày 31/8/2022.\n - Công văn số 553/UBND-TNMT ngày 11/4/2023 của UBND quận Hoàn Kiếm."
}