{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-4033-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-noi-bo-linh-vuc-du-lich-Uy-ban-Ha-Noi-575459.aspx",
  "title": "Quyết định 4033/QĐ-UBND 2023 công bố thủ tục hành chính nội bộ lĩnh vực du lịch Ủy ban Hà Nội",
  "properties": {
    "Số hiệu": "4033/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Lê Hồng Sơn",
    "Ngày ban hành": "11/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4033/QĐ-UBND Hà Nội, ngày 11 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH NỘI BỘ LĨNH VỰC DU LỊCH THUỘC PHẠM VI QUẢN LÝ CỦA UBND THÀNH PHỐ\nCHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định số 1085/QĐ-TTg ngày 15/9/2022 của Thủ tướng Chính phủ ban hành Kế hoạch rà soát, đơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước giai đoạn 2022-2025;\nCăn cứ Kế hoạch số 281/KH-UBND ngày 28/10/2022 của UBND Thành phố về rà soát, đơn giản hóa thủ tục hành chính nội bộ trong các cơ\nquan hành chính nhà nước thành phố Hà Nội giai đoạn 2022-2025;\nTheo đề nghị của Giám đốc Sở Du lịch tại Tờ\ntrình số 28/TTr-SDL ngày 03/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1: Công bố kèm theo Quyết định này 02 thủ tục hành chính nội bộ\nlĩnh vực du lịch thuộc phạm vi quản lý của UBND Thành phố (Chi tiết tại phụ\nlục kèm theo).\nĐiều 2: Quyết định này có hiệu lực kể từ ngày ký.\nĐiều 3: Chánh Văn phòng Ủy ban nhân dân Thành phố, Giám đốc các Sở,\nThủ trưởng các ban, ngành thuộc Thành phố; Chủ tịch UBND các quận, huyện, thị\nxã và các tổ chức cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC - Văn phòng Chính phủ;\n - Thường trực: Thành ủy, HĐND Thành phố;\n - Chủ tịch UBND Thành phố;\n - Các PCT UBND Thành phố;\n - VPUBTP: CVP, PCVP C.N.Trang;\n các phòng: KSTTHC, KTN, TH, HC-TC, THCB;\n - Cổng Giao tiếp điện tử Thành phố;\n - Lưu: VT, KSTTHC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Sơn THỦ\nTỤC HÀNH CHÍNH NỘI BỘ LĨNH VỰC DU LỊCH THUỘC PHẠM VI QUẢN LÝ CỦA UBND THÀNH PHỐ\nHÀ NỘI\n(Kèm theo Quyết định số 4033/QĐ-UBND ngày 11 tháng 8 năm 2023 của Chủ tịch Ủy ban nhân dân thành phố\nHà Nội)\nPHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH STT Tên thủ tục hành chính Lĩnh vực Cơ quan thực hiện Thẩm quyền quyết\n định 1\nKý kết Bản ghi nhớ hợp tác liên kết phát triển du lịch với các tỉnh, thành phố\nHợp tác liên kết phát triển du lịch Sở Du lịch UBND Thành phố\n2 Tổ chức sự kiện du lịch Du lịch Sở Du lịch UBND Thành phố\nPHẦN II. NỘI DUNG CỤ THỂ CỦA TTHC I. Lĩnh vực: Hợp tác liên kết phát triển du lịch 1. TTHC: Ký kết Bản ghi nhớ hợp tác liên kết phát triển du lịch với các tỉnh, thành phố\n- Trình tự thực hiện: (bao gồm cả thời gian, địa\nđiểm thực hiện TTHC)\n+ B1: Xây dựng Tờ trình, Dự thảo Bản ghi nhớ (04 ngày)\n+ B2: Trình Phó Giám đốc phụ trách phê duyệt Bản ghi nhớ (02 ngày)\n+ B3: Trình Giám đốc Sở phê duyệt (02 ngày)\n+ B4: Xin ý kiến góp ý Dự thảo Bản ghi nhớ các Sở,\nban, ngành (nếu có) (05 ngày) \n+ B5: Tổng hợp ý kiến, trình Dự thảo Bản ghi nhớ\nUBND Thành phố (02 ngày) \n+ B6: Trình UBND xem xét, phê duyệt (05 ngày)\n+ B7: Tổ chức ký kết theo lịch Hội nghị.\n- Cách thức thực hiện: Trực tiếp\n- Thành phần, số lượng hồ sơ:\n+ Tờ trình\n+ Dự thảo Bản ghi nhớ\n- Thời hạn giải quyết: 15 ngày đối với Sở Du lịch,\n05 ngày đối với UBND Thành phố\n- Đối tượng thực hiện thủ tục hành chính: Sở Du lịch Hà Nội; Sở Văn hóa, Thể thao và Du lịch/Sở Du lịch các tỉnh, thành phố\n- Cơ quan giải quyết thủ tục hành chính:\n+ Cơ quan có thẩm quyền quyết định: UBND Thành phố.\n+ Cơ quan trực tiếp thực hiện TTHC: Sở Du lịch.\n+ Cơ quan phối hợp thực hiện TTHC: Các Sở, ngành liên quan.\n- Kết quả thực hiện thủ tục hành chính: Bản ghi nhớ của UBND Thành phố về hợp tác liên kết phát triển du lịch với các tỉnh,\nthành phố trên cả nước\n- Phí, lệ phí (nếu có): Không quy định\n- Tên mẫu đơn, mẫu tờ khai: Mẫu Tờ trình, Kế hoạch,\nQuyết định, Công văn thể thức theo quy định tại Nghị định số 30/2020/NĐ-CP ngày 05/3/2020 của Chính phủ.\n- Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không quy định\n- Căn cứ pháp lý của thủ tục hành chính:\n+ Luật Du lịch và các văn bản hướng dẫn thi hành;\n+ Quyết định số 23/2021/QĐ-UBND ngày 18/11/2021 của UBND thành phố Hà Nội quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Sở Du lịch thành phố Hà Nội;\n+ Chương trình công tác hằng năm của UBND Thành phố.\nII. Lĩnh vực: Du lịch 1. TTHC: Tổ chức sự kiện du lịch\n- Trình tự thực hiện: (bao gồm cả thời gian, địa\nđiểm thực hiện TTHC)\n+ B1: Xây dựng dự thảo Tờ trình, Kế hoạch của UBND Thành phố (3 ngày)\n+ B2: Lấy ý kiến góp ý của các phòng thuộc Sở (2 ngày)\n+ B3: Trình Phó Giám đốc phụ trách phê duyệt (1 ngày)\n+ B4: Trình Giám đốc phê duyệt (1 ngày)\n+ B5: Xin ý kiến góp ý của các Sở, ban, ngành liên quan (5 ngày)\n+ B6: Tổng hợp, tiếp thu, hoàn thiện theo ý kiến góp ý của các Sở, ban, ngành có liên quan (2 ngày)\n+ B7: Trình UBND Thành phố xem xét (5 ngày)\n+ B8: UBND Thành phố phê duyệt (1 ngày)\n+ B9: UBND Thành phố ban hành (1 ngày)\n- Cách thức thực hiện: Trực tiếp và trực tuyến\n- Thành phần, số lượng hồ sơ:\n+ Tờ trình, dự thảo kế hoạch, các tài liệu, văn bản có liên quan.\n+ Các văn bản, tài liệu của các Sở, ban, ngành, đơn vị liên quan.\n+ Các hồ sơ, căn cứ pháp lý để ban hành Kế hoạch có\nliên quan.\n- Thời hạn giải quyết:\n+ Với các thủ tục xây dựng dự thảo, trình phê duyệt các cấp tại Sở Du lịch không quá 6 ngày làm việc, xin ý kiến các Sở, ban, ngành\n(nếu có) không quá 5 ngày; tổng hợp ý kiến góp ý của các Sở, ban, ngành không quá 2 ngày làm việc\n+ Trình xin ý kiến và phê duyệt của UBND Thành phố\ntối đa không quá 7 ngày làm việc kể từ ngày UBND Thành phố nhân được Bộ hồ sơ:\ngồm (Tờ trình, dự thảo Kế hoạch; tổng hợp ý kiến các Sở, ban, ngành (nếu có).\n- Đối tượng thực hiện thủ tục hành chính: Sở Du lịch Hà Nội; Sở Văn hóa, Thể thao và Du lịch/Sở Du lịch các tỉnh, thành phố; UBND Thành phố\n- Cơ quan giải quyết thủ tục hành chính:\n+ Cơ quan có thẩm quyền quyết định: UBND Thành phố.\n+ Cơ quan trực tiếp thực hiện TTHC: Sở Du lịch,\nUBND Thành phố\n+ Cơ quan phối hợp thực hiện TTHC: Các Sở, ngành liên quan.\n- Kết quả thực hiện thủ tục hành chính: Tổ chức sự\nkiện du lịch\n- Phí, lệ phí (nếu có): Không quy định\n- Tên mẫu đơn, mẫu tờ khai: Mẫu Tờ trình, Kế hoạch,\nQuyết định, Công văn thể thức theo quy định tại Nghị định số 30/2020/NĐ-CP ngày 05/3/2020 của Chính phủ.\n- Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không quy định\n- Căn cứ pháp lý của thủ tục hành chính:\n+ Luật Du lịch và các văn bản hướng dẫn thi hành;\n+ Quyết định số 23/2021/QĐ-UBND ngày 18/11/2021 của UBND thành phố Hà Nội quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Sở Du lịch thành phố Hà Nội;\n+ Chương trình công tác hằng năm của UBND Thành phố."
}