{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-4202-QD-UBND-2023-don-gian-hoa-thu-tuc-hanh-chinh-So-Nong-nghiep-Ha-Noi-577165.aspx",
  "title": "Quyết định 4202/QĐ-UBND 2023 đơn giản hóa thủ tục hành chính Sở Nông nghiệp Hà Nội",
  "properties": {
    "Số hiệu": "4202/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Lê Hồng Sơn",
    "Ngày ban hành": "23/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4202/QĐ-UBND Hà Nội, ngày 23 tháng 8 năm 2023 QUYẾT ĐỊNH THÔNG QUA PHƯƠNG ÁN\nĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN THÀNH PHỐ HÀ NỘI CHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật số 47/2019/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về Kiểm soát thủ tục hành chính; Nghị định số 48/2013/NĐ-CP ngày 14/5/2013 của Chính phủ về sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 về sửa đổi, bổ\nsung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về\nthực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị\nđịnh số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 2400/QĐ-UBND ngày 24/4/2023 của UBND thành phố Hà Nội về việc ban hành Kế hoạch rà soát, đánh giá thủ tục hành chính; Rà soát thống kê, xây dựng quy trình thủ tục hành chính liên thông năm 2023 trên địa bàn thành phố Hà Nội;\nTheo đề nghị của Sở Nông nghiệp và Phát triển nông thôn Hà Nội tại Tờ trình số 243/TTr-SNN ngày 02/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Thông qua Phương án đơn giản hóa 23 thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Nông nghiệp và Phát triển nông thôn thành phố Hà Nội.\n(Chi tiết tại Phụ\nlục kèm theo)\nĐiều 2.\n1. Giao Sở Nông nghiệp và Phát triển nông thôn thành phố Hà Nội chủ trì, phối hợp cơ quan liên quan triển khai kết quả rà\nsoát, đánh giá thủ tục hành chính đã được phê duyệt theo quy định của pháp luật;\n2. Giao Văn phòng Ủy ban nhân dân Thành phố kiểm tra, đôn đốc Sở Nông nghiệp và Phát triển nông thôn thành phố Hà Nội và các cơ\nquan liên quan thực hiện Quyết định này.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân Thành phố; Giám đốc Sở Nông nghiệp và Phát triển nông thôn Hà Nội; Giám đốc các Sơ, Thủ trưởng các ban, ngành thuộc Thành phố; Chủ tịch UBND các quận, huyện,\nthị xã và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ NN&PTNT;\n - Cục KSTTHC - VPCP;\n - Chủ tịch, các PCT UBND Thành phố;\n - VP: Thành ủy Đoàn ĐBQH, HĐND TP;\n - VPUBTP: CVP, PCVP C.N.Trang,\n các phòng: KTN, KSTTHC, THCB;\n - Trung tâm báo chí thủ đô Hà Nội;\n - Lưu: VT, KSTTHC(Quyên)\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Sơn PHỤ LỤC PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN THÀNH PHỐ HÀ NỘI\n(Kèm theo Quyết định số 4202/QĐ-UBND ngày 23 tháng 8 năm 2023 của Chủ tịch UBND thành phố Hà Nội)\nI. Lĩnh vực Nông nghiệp: Tổng số thủ tục hành chính thuộc lĩnh vực: 01 TTHC, đề xuất đơn giản hóa giải quyết (giảm thời gian giải quyết) đối với 01 TTHC, tổng số thời gian rút ngắn: 01 ngày.\n1. Phê duyệt kế hoạch Khuyến nông a) Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 02 ngày so với quy định.\n- Lý do: Thời gian theo quy định hiện hành tối đa là 60 ngày, thực tế giải quyết thấy có thể rút ngắn được 02 ngày (giảm 3,33% thời gian).\nb) Kiến nghị thực thi: Đề nghị sửa đổi Điều 25 Nghị\nđịnh số 83/2018/NĐ-CP ngày 24/5/2018 của Chính phủ về khuyến nông.\nII. Lĩnh vực Bảo hiểm nông nghiệp: Tổng số\nthủ tục hành chính thuộc lĩnh vực: 02 TTHC, đề xuất đơn giản hóa giải quyết (giảm thời gian giải quyết) đối với 02 TTHC, tổng số thời gian rút ngắn: 02 ngày 1. Chi trả phí bảo hiểm nông nghiệp được hỗ trợ\ntừ ngân sách nhà nước a) Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 01 ngày so với quy định.\n- Lý do: Thời gian theo quy định hiện hành tối đa là 30 ngày, thực tế giải quyết thấy có thể rút ngắn được 01 ngày (giảm 3,33% thời gian).\nb) Kiến nghị thực thi: Đề nghị sửa đổi Khoản 2 Điều 26 Nghị định số 58/2018/NĐ-CP ngày 18/4/2018 của Chính phủ về bảo hiểm nông nghiệp.\n2. Chấm dứt việc hưởng hỗ trợ phí bảo hiểm nông nghiệp và hoàn phí bảo hiểm nông nghiệp a) Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 01 ngày so với quy định.\n- Lý do: Thời gian theo quy định hiện hành tối đa là 30 ngày, thực tế giải quyết thấy có thể rút ngắn được 01 ngày (3,33% thời gian).\nb) Kiến nghị thực thi: Đề nghị sửa đổi Khoản 6 Điều 27 Nghị định số 58/2018/NĐ-CP ngày 18/4/2018 của Chính phủ về bảo hiểm nông nghiệp.\nIII. Lĩnh vực Khoa học Công nghệ và Môi trường:\nTổng số thủ tục hành chính thuộc lĩnh vực: 04 TTHC, đề xuất đơn giản hóa giải quyết (giảm thời gian giải quyết) đối với 02/04 TTHC, tổng số thời gian rút ngắn:\n02 ngày làm việc 1. Công nhận doanh nghiệp nông nghiệp ứng dụng công nghệ cao.\na) Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 01 ngày làm việc so với quy định.\n- Lý do: Thời gian theo quy định hiện hành tối đa là 18 ngày làm việc, thực tế giải quyết thấy có thể rút ngắn được 01 ngày làm việc (giảm 5,56% thời gian).\nb) Kiến nghị thực thi: Đề nghị sửa đổi Khoản 3 Điều 4 Quyết định số 19/2018/QĐ-TTg ngày 19/4/2018 của Chính phủ quy định tiêu chí,\nthẩm quyền, trình tự, thủ tục công nhận doanh nghiệp nông nghiệp ứng dụng công nghệ cao.\n2. Công nhận lại doanh nghiệp nông nghiệp ứng dụng công nghệ cao a) Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 01 ngày làm việc so với quy định.\n- Lý do: Thời gian theo quy định hiện hành tối đa là 18 ngày làm việc, thực tế giải quyết thấy có thể rút ngắn được 01 ngày làm việc (giảm 5,56% thời gian)\nb) Kiến nghị thực thi: Đề nghị sửa đổi Khoản 3 Điều 6 Quyết định số 19/2018/QĐ-TTg ngày 19/4/2018 của Chính phủ quy định tiêu chí,\nthẩm quyền, trình tự, thủ tục công nhận doanh nghiệp nông nghiệp ứng dụng công nghệ cao.\nIV. Lĩnh vực Bảo vệ thực vật: Tổng số thủ tục hành chính thuộc lĩnh vực: 08 TTHC, đề xuất đơn giản hóa giải quyết (giảm thời gian giải quyết) đối với 02/08 TTHC, tổng số thời gian rút ngắn: 02 ngày làm việc.\n1. Cấp Giấy chứng nhận đủ điều kiện buôn bán thuốc bảo vệ thực vật a) Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 01 ngày làm việc so với quy định.\n- Lý do: Thời gian theo quy định hiện hành tối đa là 16 ngày làm việc thực tế giải quyết thấy có thể rút ngắn được 01 ngày làm việc\n(giảm 6,25% thời gian).\nb) Kiến nghị thực thi: Đề nghị sửa đổi Khoản 3 Điều 35 Thông tư số 21/2015/TT-BNNPTNT ngày 08/6/2015 của Bộ Nông nghiệp và Phát triển nông thôn quy định về quản lý thuốc Bảo vệ thực vật.\n2. Cấp lại Giấy chứng nhận đủ điều kiện buôn bán thuốc bảo vệ thực vật a) Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 01 ngày làm việc so với quy định.\n- Lý do: Thời gian theo quy định hiện hành tối đa là 16 ngày làm việc, thực tế giải quyết thấy có thể rút ngắn được 01 ngày làm việc (giảm 6,25% thời gian).\nb) Kiến nghị thực thi: Đề nghị sửa đổi Khoản 3 Điều 35 Thông tư số 21/2015/TT-BNNPTNT ngày 08/6/2015 của Bộ Nông nghiệp và Phát triển nông thôn Quy định về quản lý thuốc Bảo vệ thực vật.\nV. Lĩnh vực Thú y: Tổng số thủ tục hành chính thuộc lĩnh vực: 12 TTHC, đề xuất đơn giản hóa giải quyết (giảm thời gian giải quyết) đối với 02/12 TTHC, tổng số thời gian rút ngắn: 02 ngày làm việc.\n1. Cấp, cấp lại giấy chứng nhận đủ điều kiện vệ\nsinh thú y a) Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 01 ngày làm việc so với quy định.\n- Lý do: Thời gian theo quy định hiện hành tối đa là 15 ngày làm việc (Trường hợp cấp mới giấy chứng nhận đủ điều kiện vệ sinh thú y và cấp lại đối với Giấy chứng nhận hết hạn), Chủ tịch UBND Thành phố đã\nphê duyệt đơn giản hóa còn 14 ngày làm việc (tại Quyết định số 2590/QĐ-UBND ngày 14/6/2021); qua rà soát thực tế giải quyết thấy có thể rút ngắn được thành 13 ngày làm việc (13,33 % thời gian).\nb) Kiến nghị thực thi: Đề nghị sửa đổi Khoản 10 Điều 1 Thông tư số 10/2022/TT-BNNPTNT ngày 14/9/2022 của Bộ Nông nghiệp và Phát triển nông thôn về kiểm soát giết mổ và kiểm tra vệ sinh thú y.\n2. Cấp giấy xác nhận nội dung quảng cáo thuốc thú y a) Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 01 ngày làm việc so với quy định.\n- Lý do: Thời gian theo quy định hiện hành tối đa là: 05 ngày làm việc để thông báo cho tổ chức, cá nhân đăng ký biết để hoàn thiện\nđối với những trường hợp hồ sơ không đạt yêu cầu; 10 ngày cấp giấy xác nhận nội dung quảng cáo thuốc thú y.\nChủ tịch UBND Thành phố đã phê duyệt đơn giản hóa còn 14 ngày làm việc (tại Quyết định số 2590/QĐ-UBND ngày 14/6/2021); qua rà\nsoát thực tế giải quyết thấy có thể rút ngắn được thêm 01 ngày làm việc (giảm 13,33% thời gian).\nb) Kiến nghị thực thi: Đề nghị sửa đổi Khoản 3 Điều 43 Thông tư số 13/2016/TT-BNNPTNT ngày 02/06/2016 của Bộ Nông nghiệp và Phát triển nông thôn quy định về quản lý thuốc thú y.\nVI. Lĩnh vực Thủy sản: Tổng số thủ tục hành chính thuộc lĩnh vực: 09 TTHC, đề xuất đơn giản hóa giải quyết (giảm thời gian giải quyết) đối với 04/09 TTHC, tổng số thời gian rút ngắn: 04 ngày làm việc.\n1. Công nhận và giao quyền quản lý cho tổ chức cộng\nđồng (thuộc địa bàn từ hai huyện trở lên)\na) Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 01 ngày so với quy định.\n- Lý do: Thời gian theo quy định hiện hành là 60 ngày (Tại bước thẩm định hồ sơ, kiểm tra thực tế (nếu cần), ban hành quyết định công nhận và giao quyền quản lý cho tổ chức cộng đồng), thực tế giải quyết thấy có thể rút ngắn được 01 ngày (giảm 1,67% thời gian).\nb) Đề nghị sửa đổi Khoản 2 Điều 5 Nghị định số\n26/2019/NĐ-CP ngày 08/3/2019 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Thủy sản.\n2. Sửa đổi, bổ sung nội dung Quyết định công nhận và giao quyền quản lý cho tổ chức cộng đồng (thuộc địa bàn từ hai huyện trở\nlên)\na) Nội dung đơn giản hóa\n- Thời gian thực hiện: Giảm 01 ngày so với quy định.\n- Lý do: Thời gian theo quy định hiện hành là 60 ngày (Tại bước thẩm định hồ sơ, kiểm tra thực tế (nếu cần), ban hành quyết định công nhận và giao quyền quản lý cho tổ chức cộng đồng) - Đối với trường hợp sửa\nđổi, bổ sung vị trí, ranh giới khu vực địa lý được giao; phạm vi quyền được giao; phương án bảo vệ và khai thác nguồn lợi thủy sản), thực tế giải quyết thấy có thể rút ngắn được 01 ngày (giảm 1,67% thời gian).\nb) Đề nghị sửa đổi Điểm b, Khoản 5, Điều 5 Nghị định số 26/2019/NĐ-CP ngày 08/3/2019 của Chính phủ quy định chi tiết một số điều và\nbiện pháp thi hành Luật Thủy sản.\n3. Cấp, cấp lại giấy chứng nhận cơ sở đủ điều kiện sản xuất, ương dưỡng giống thủy sản (trừ giống thủy sản bố mẹ)\na) Nội dung đơn giản hóa\n- Thời gian thực hiện: Giảm 01 ngày làm việc so với quy định.\n- Lý do: Thời gian theo quy định hiện hành tối đa là 10 ngày làm việc (Đối với trường hợp cấp mới), Chủ tịch UBND Thành phố đã\nphê duyệt đơn giản hóa còn 09 ngày làm việc (tại Quyết định số 2590/QĐ-UBND ngày 14/6/2021), thực tế giải quyết thấy có thể rút ngắn được thêm 01 ngày làm việc (giảm 20% thời gian).\nb) Đề nghị sửa đổi Điểm a, Khoản 4, Điều 21 Nghị định số 26/2019/NĐ-CP ngày 08/3/2019 của Chính phủ quy định chi tiết một số điều và\nbiện pháp thi hành Luật Thủy sản.\n4. Cấp giấy chứng nhận cơ sở đủ điều kiện nuôi trồng thủy sản (theo yêu cầu)\na) Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 01 ngày làm việc so với quy định.\n- Lý do: Thời gian theo quy định hiện hành tối đa là 10 ngày làm việc, Chủ tịch UBND Thành phố đã phê duyệt đơn giản hóa còn 09 ngày làm việc (tại Quyết định số 2590/QĐ-UBND ngày 14/6/2021), thực tế giải quyết thấy có thế rút ngắn được thêm 01 ngày làm việc (giảm 20% thời gian).\nb) Đề nghị sửa đổi Điểm b, Khoản 3, Điều 35 Nghị định số 26/2019/NĐ-CP ngày 08/3/2019 của Chính phủ quy định chi tiết một số điều và\nbiện pháp thi hành Luật Thủy sản.\nVII. Lĩnh vực Thủy lợi và Phòng chống thiên tai:\nTổng số thủ tục hành chính thuộc lĩnh vực: 21 TTHC, đề xuất đơn giản hóa giải quyết (giảm thời gian giải quyết) đối với 05/21 TTHC, tổng số thời gian rút ngắn:\n03 ngày làm việc.\n1. Cấp giấy phép cho các hoạt động trồng cây lâu năm trong phạm vi bảo vệ công trình thủy lợi thuộc thẩm quyền cấp phép của UBND tỉnh a) Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 0,5 ngày làm việc so với quy định.\n- Lý do: Thời gian theo quy định thực hiện tối đa là 10 ngày làm việc, thực tế có thể rút ngắn được 0,5 ngày làm việc (giảm 5% thời gian).\nb) Kiến nghị thực thi: Đề nghị sửa đổi Khoản 2 Điều 21 Nghị định số 67/2018/NĐ-CP ngày 14/5/2018 của Chính phủ quy định chi tiết một số điều của Luật Thủy lợi.\n2. Cấp lại giấy phép cho các hoạt động trong phạm vi bảo vệ công trình thủy lợi trong trường hợp tên chủ giấy phép đã được cấp bị\nthay đổi do chuyển nhượng, sáp nhập, chia tách, cơ cấu lại tổ chức thuộc thẩm quyền cấp phép của UBND tỉnh a) Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 0,5 ngày làm việc so với quy định.\n- Lý do: Thời gian theo quy định thực hiện tối đa là 03 ngày làm việc, thực tế có thể rút ngắn được 0,5 ngày làm việc (giảm 16,67% thời gian).\nb) Kiến nghị thực thi: Đề nghị sửa đổi Khoản 12 Điều 1 Nghị định số 40/2023/NĐ-CP ngày 27/6/2023 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số 67/2018/NĐ-CP ngày 14/5/2018 của Chính phủ quy định chi tiết một số điều của Luật Thủy lợi.\n3. Cấp giấy phép nổ mìn và các hoạt động gây nổ\nkhác trong phạm vi bảo vệ công trình thủy lợi thuộc thẩm quyền cấp phép của UBND tính a) Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 01 ngày làm việc so với quy định.\n- Lý do: Thời gian theo quy định thực hiện tối đa là 15 ngày làm việc, thực tế có thể rút ngắn được 01 ngày làm việc (giảm 6,67%\nthời gian).\nb) Kiến nghị thực thi: Đề nghị sửa đổi Khoản 2 Điều 21 Nghị định số 67/2018/NĐ-CP ngày 14/5/2018 của Chính phủ quy định chi tiết một số điều của Luật Thủy lợi.\n4. Cấp giấy phép hoạt động của phương tiện thủy nội địa, phương tiện cơ giới, trừ xe mô tô, xe gắn máy, phương tiện thủy nội địa thô sơ trong phạm vi bảo vệ công trình thủy lợi của UBND tỉnh a) Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 0,5 ngày làm việc so với quy định.\n- Lý do: Thời gian theo quy định thực hiện tối đa là 07 ngày làm việc, thực tế có thể rút ngắn được 0,5 ngày làm việc (giảm 7,14%\nthời gian).\nb) Kiến nghị thực thi: Đề nghị sửa đổi Khoản 2 Điều 21 Nghị định số 67/2018/NĐ-CP ngày 14/5/2018 của Chính phủ quy định chi tiết một số điều của Luật Thủy lợi.\n5. Phê duyệt Văn kiện viện trợ quốc tế khẩn cấp\nđể khắc phục hậu quả thiên tai không thuộc thẩm quyền quyết định chủ trương tiếp nhận của Thủ tướng Chính phủ\na) Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 0,5 ngày làm việc so với quy định.\n- Lý do: Thời gian theo quy định thực hiện tối đa là 12 ngày làm việc thực tế có thể rút ngắn được 0,5 ngày làm việc (giảm 4,17%\nthời gian).\nb) Kiến nghị thực thi: Đề nghị sửa đổi Khoản 2 Điều 13 Nghị định số 50/2020/NĐ-CP của Chính phủ quy định về việc tiếp nhận, quản lý\nvà sử dụng đối với các khoản viện trợ quốc tế khẩn cấp để cứu trợ và khắc phục hậu quả thiên tai.\nVIII. Lĩnh vực Lâm nghiệp: Tổng số thủ tục hành chính thuộc lĩnh vực: 16 TTHC, đề xuất đơn giản hóa giải quyết (giảm thời gian giải quyết) đối với 05/16 TTHC, tổng số thời gian rút ngắn: 05 ngày làm việc.\n1. Phê duyệt, điều chỉnh, thiết kế dự toán công trình lâm sinh (đối với công trình lâm sinh thuộc dự án do Chủ tịch UBND cấp tỉnh quyết định đầu tư)\na) Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 01 ngày làm việc so với quy định.\n- Lý do: Thời gian theo quy định hiện hành là: 17 ngày làm việc đối với nộp trực tiếp; 19 ngày làm việc đối với các trường hợp nộp qua dịch vụ bưu chính hoặc qua môi trường mạng; thực tế giải quyết thấy có thể\nrút ngắn được thành 01 ngày làm việc (giảm 5.88% thời gian giải quyết đối với nộp trực tiếp; 5.26% thời gian giải quyết đối với nộp qua dịch vụ bưu chính hoặc qua môi trường mạng).\nb) Kiến nghị thực thi: Đề nghị sửa đổi Khoản 3 Điều 7 Thông tư số 15/2019/TT-BNNPTNT ngày 16/11/2018 của Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn một số nội dung quản lý đầu tư công trình lâm sinh.\n2. Phê duyệt phương án quản lý rừng bền vững của chủ rừng là tổ chức a) Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 01 ngày làm việc so với quy định.\n- Lý do: Thời gian theo quy định hiện hành tối đa là 23 ngày làm việc, thực tế giải quyết thấy có thể rút ngắn được thành 01 ngày làm việc (giảm 4,3% thời gian).\nb) Kiến nghị thực thi: Đề nghị sửa đổi Khoản 4 Điều 13 Thông tư số 28/2018/TT-BNNPTNT ngày 16/11/2018 của Bộ Nông nghiệp và Phát triển nông thôn quy định quản lý rừng bền vững.\n3. Phê duyệt đề án du lịch sinh thái, nghỉ dưỡng,\ngiải trí trong rừng đặc dụng đối với khu rừng đặc dụng thuộc địa phương quản lý\na) Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 01 ngày làm việc so với quy định.\n- Lý do: Thời gian theo quy định hiện hành tối đa là 50 ngày làm việc, thực tế giải quyết thấy có thể rút ngắn được thành 01 ngày làm việc (giảm 2% thời gian).\nb) Kiến nghị thực thi: Đề nghị sửa đổi Điều 14 Nghị\nđịnh số 156/2018/NĐ-CP ngày 16/11/2018 của Chính phủ quy định chi tiết thi hành một số điều Luật Lâm nghiệp.\n4. Phê duyệt đề án du lịch sinh thái, nghỉ dưỡng,\ngiải trí trong rừng phòng hộ đối với khu rừng phòng hộ thuộc địa phương quản lý\na) Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 01 ngày làm việc so với quy định.\n- Lý do: Thời gian theo quy định hiện hành tối đa là 50 ngày làm việc, thực tế giải quyết thấy có thể rút ngắn được thành 01 ngày làm việc (giảm 2% thời gian).\nb) Kiến nghị thực thi: Đề nghị sửa đổi Điều 23 Nghị\nđịnh số 156/2018/NĐ-CP ngày 16/11/2018 của Chính phủ quy định chi tiết thi hành một số điều Luật Lâm nghiệp.\n5. Chuyển loại rừng đối với khu rừng do Ủy ban nhân dân cấp tỉnh quyết định thành lập a) Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 01 ngày làm việc so với quy định.\n- Lý do: Thời gian theo quy định hiện hành tối đa là 30 ngày làm việc, thực tế giải quyết thấy có thể rút ngắn được thành 01 ngày làm việc (giam 3,33% thời gian).\nb) Kiến nghị thực thi: Đề nghị sửa đổi Khoản 2 Điều 40 Nghị định số 156/2018/NĐ-CP ngày 16/11/2018 của Chính phủ quy định chi tiết thi hành một số điều Luật Lâm nghiệp./."
}