{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-4211-QD-UBND-2023-dieu-chinh-Ke-hoach-su-dung-dat-quan-Long-Bien-Ha-Noi-577272.aspx",
  "title": "Quyết định 4211/QĐ-UBND 2023 điều chỉnh Kế hoạch sử dụng đất quận Long Biên Hà Nội",
  "properties": {
    "Số hiệu": "4211/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Nguyễn Trọng Đông",
    "Ngày ban hành": "23/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 4211/QĐ-UBND Hà Nội, ngày 23 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC ĐIỀU CHỈNH, BỔ SUNG KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 QUẬN LONG BIÊN\nỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015 và Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương số 47/2019/QH14 ngày 22/11/2019;\nCăn cứ Luật Đất đai năm 2013;\nCăn cứ Nghị định số 43/2014/NĐ-CP ngày 15/05/2014 của Chính phủ; Nghị định số 01/2017/NĐ-CP ngày 06/01/2017 của Chính phủ về sửa đổi bổ sung một số nghị định quy định chi tiết thi hành Luật Đất\nđai; Nghị định số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 về việc sửa đổi, bổ\nsung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nThông tư số 01/2021/TT-BTNMT , ngày 12 tháng 4 năm 2021 của Bộ Tài nguyên và Môi trường về Quy định kỹ thuật việc lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất;\nCăn cứ Nghị quyết số 28/NQ-HĐND ngày 08/12/2022 của Hội đồng nhân dân Thành phố thông qua danh mục các dự án thu hồi đất năm 2023; dự án chuyển mục đích đất trồng lúa, rừng phòng hộ, rừng đặc dụng trên địa bàn thành phố Hà Nội năm 2023 thuộc thẩm quyền của Hội đồng nhân dân thành phố\nHà Nội và Nghị quyết số 15/NQ-HĐND ngày 04/7/2023 của HĐND Thành phố thông qua\nđiều chỉnh, bổ sung danh mục các dự án thu hồi đất năm 2023; điều chỉnh giảm danh mục các dự án chuyển mục đích đất trồng lúa năm 2023 trên địa bàn thành phố\nHà Nội thuộc thẩm quyền của Hội đồng nhân dân thành phố Hà Nội;\nXét đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 6367/TTr-STNMT-QHKHSDĐ ngày 18 tháng 8 năm 2023,\nQUYẾT ĐỊNH:\nĐiều 1. Điều chỉnh, bổ sung Kế hoạch sử dụng đất năm 2023 quận Long Biên đã được UBND Thành phố phê duyệt tại Quyết định số 726/QĐ-UBND ngày 02/02 2023 như sau:\n1. Đưa ra khỏi Kế hoạch sử dụng đất năm 2023 quận Long Biên là: 0 dự án.\n2. Điều chỉnh, bổ sung danh mục Kế hoạch sử dụng đất năm 2023 quận Long Biên là: 19 dự án, diện tích 187,75 ha.\n(Danh mục kèm theo)\n3. Điều chỉnh diện tích các loại đất phân bổ\ntrong năm 2023, cụ thể: \na. Chỉ tiêu sử dụng đất STT Chỉ tiêu sử dụng\n đất Mã\nTổng diện tích\n (ha)\nTỔNG DIỆN TÍCH TỰ NHIÊN 6009,4 1\nĐất nông nghiệp NNP 1469,4 1.2\nĐất trồng cây hàng năm khác HNK 965,0 1.3\nĐất trồng cây lâu năm CLN 298,9 1.7\nĐất nuôi trồng thủy sản NTS 29,6 2\nĐất phi nông nghiệp PNN 4530,6 2.6\nĐất thương mại, dịch vụ\nTMD 21,8 2.7\nĐất cơ sở sản xuất phi nông nghiệp SKC 314,3 2.9\nĐất phát triển hạ tầng cấp quốc gia, cấp tỉnh, cấp huyện, cấp xã\nDHT 1284,1 2.12\nĐất bãi thải, xử lý chất thải DRA 31,9 2.14\nĐất ở tại đô thị\nODT 1410,3 2.18\nĐất cơ sở tôn giáo TON 15,9 2.19\nĐất làm nghĩa trang, nghĩa địa, nhà tang lễ, nhà\n hỏa táng NTD 41,4 2.22\nĐất khu vui chơi, giải trí công cộng DKV 95,8 2.25\nĐất có mặt nước chuyên dùng MNC 213,1 b. Kế hoạch thu hồi đất bổ sung năm 2023 STT Chỉ tiêu sử dụng\n đất Mã\nTổng diện tích\n (ha)\n1\nĐất nông nghiệp NNP 121,2 1.2\nĐất trồng cây hàng năm khác HNK 71,3 1.3\nĐất trồng cây lâu năm CLN 41,6 1.7\nĐất nuôi trồng thủy sản NTS 8,3 2\nĐất phi nông nghiệp PNN 74,3 2.6\nĐất thương mại, dịch vụ\nTMD 1,1 2.7\nĐất cơ sở sản xuất phi nông nghiệp SKC 3,8 2.9\nĐất phát triển hạ tầng cấp quốc gia, cấp tỉnh, cấp huyện, cấp xã\nDHT 35,1 2.14\nĐất ở tại đô thị\nODT 20,0 2.19\nĐất làm nghĩa trang, nghĩa địa, nhà tang lễ, nhà\n hỏa táng NTD 0,8 2.22\nĐất khu vui chơi, giải trí công cộng DKV 1,9 2.25\nĐất có mặt nước chuyên dùng MNC 10,2 c. Kế hoạch chuyển mục đích sử dụng đất bổ sung năm 2023 STT Chỉ tiêu sử dụng\n đất Mã\nTổng diện tích\n (ha)\n1\nĐẤT NÔNG NGHIỆP CHUYỂN SANG PHI NÔNG NGHIỆP NNP/PNN 121,2 1.2\nĐất trồng cây hàng năm khác HNK/PNN 71,3 1.2\nĐất trồng cây lâu năm CLN/PNN 41,6 1.6\nĐất nuôi trồng thủy sản NTS/PNN 8,3 4. Điều chỉnh số dự án và diện tích ghi tại Khoản 1\nĐiều 1 Quyết định số 726/QĐ-UBND ngày 02/02/2023 thành: 169 dự án với tổng diện tích 893,00ha.\n5. Các nội dung khác ghi tại Quyết định số\n726/QĐ-UBND ngày 02/02/2023 của UBND Thành phố vẫn giữ nguyên hiệu lực.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký. Chánh Văn phòng UBND Thành phố; Giám đốc các Sở, ban, ngành của Thành phố; Chủ tịch Ủy ban nhân dân quận Long Biên và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 2;\n - Bộ Tài nguyên và Môi trường;\n - TT Thành ủy;\n - TT HĐND TP;\n - UB MTTQ TP;\n - Chủ tịch, các PCT UBND TP;\n - VPUB: PCVP, P.TNMT;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Trọng Đông DANH MỤC CÁC DỰ ÁN ĐIỀU CHỈNH, BỔ SUNG TRONG KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023\n(Kèm theo Quyết định số 4211/QĐ-UBND ngày 23/08/2023 của UBND Thành phố Hà Nội)\nTT Danh mục công trình dự án Mã loại đất\nĐơn vị, tổ chức\n đăng ký\nDiện tích (ha)\nTrong đó diện tích thu hồi đất (ha)\nVị trí\nCăn cứ pháp lý\nĐịa danh huyện\nĐịa danh xã\nI Dự án có trong Nghị quyết số 15/NQ-HĐND ngày 05/7/2023 của HĐND Thành phố\n179,58 179,58 1\nXây dựng tuyến đường 15,5m theo quy hoạch từ đường 21 m đến hành lang chân đê Đuống - Phù Đổng (giáp UBND phường Phúc Lợi), phường Phúc Lợi, quận Long Biên DGT Ban QLDA ĐTXD quận Long Biên 0,7 0,7 Long Biên Phúc Lợi Quyết định số 256/QĐ-UBND ngày 18/01/2023 của UBND quận Long Biên Về việc phê duyệt điều chỉnh Báo cáo nghiên cứu khả thi dự\n án: Xây dựng tuyến đường 15.5m theo QH từ đường 21m đến hành lang chân đê Đuống-Phù\n Đổng (giáp UBND phường Phúc Lợi), phường Phúc Lợi, quận Long Biên 2\nCải tạo, xây dựng HTKT phục vụ đấu giá quyền sử dụng\n đất tại khu Đấu và vườn Hồ phường Cự Khối.\nDGT Ban QLDA ĐTXD quận Long Biên 0,08 0,08 Long Biên Cự Khối Quyết định số 452/QĐ-UBND ngày 14/02/2023 của UBND quận Long Biên về việc phê duyệt điều chỉnh dự án: Cải tạo, xây dựng hạ\n tầng kỹ thuật khu Đấu và vườn Hồ (tổ 7), phường Cự Khối - quận Long Biên- Hà\n Nội 3\nTu bổ, tôn tạo di tích kiến trúc nghệ thuật chùa Linh Tiên (chùa Hội Xá), phường Phúc Lợi, Quận Long Biên DDT Ban QLDA ĐTXD quận Long Biên 0,7 0,7 Long Biên Phúc Lợi Nghị quyết số 70/NQ-HĐND ngày 04/11/2022 của HĐND quận Long Biên về việc phê duyệt chủ trương đầu tư 08 dự án và điều chỉnh chủ\n trương đầu tư 02 dự án sử dụng vốn đầu tư công của quận Long Biên (Phụ lục III)\n4 Tu bổ, tôn tạo di tích lịch sử và kiến trúc - nghệ\n thuật chùa Tình Quang (Chùa Phổ Quang) phường Giang Biên, quận Long Biên DDT Ban QLDA DTXD quận Long Biên 1,2 1,2 Long Biên Giang Biên Nghị quyết số 70/NQ-HĐND ngày 04/11/2022 của HĐND quận Long Biên về việc phê duyệt chủ trương đầu tư 08 dự án và điều chỉnh chủ\n trương đầu tư 02 dự án sử dụng vốn đầu tư công của quận Long Biên (Phụ lục II)\n5 Xây dựng tuyến đường 25m, 30m theo quy hoạch từ\n Đê sông Hồng đến khu đô thị Thạch Bàn, quận Long Biên DGT Ban QLDA DTXD quận Long Biên 3,0 3,0 Long Biên Thạch Bàn Nghị quyết số 29/NQ-HĐND ngày 08/12/2022 của HĐND Thành phố Hà Nội về việc phê duyệt, điều chỉnh chủ trương đầu tư một số dự án sử dụng vốn đầu tư công của thành phố Hà Nội (Phụ lục 9)\n6 Xây dựng tuyến đường 25m theo quy hoạch từ đường Cổ Linh đến đường 25m Cự Khối, phường Thạch Bàn, quận Long Biên.\nDGT Ban QLDA ĐTXD quận Long Biên 2 5 2,5 Long Biên Thạch Bàn Nghị quyết số 29/NQ-HĐND ngày 08/12/2022 của HĐND Thành phố Hà Nội về việc phê duyệt, điều chỉnh chủ trương đầu tư một số dự án sử dụng vốn đầu tư công của thành phố Hà Nội (Phụ lục 8)\n7 Xây dựng tuyến đường 40m; 30m theo QH từ Nguyễn Thời Trung đến Đường Cổ Linh, quận Long Biên DGT Ban QLDA ĐTXD quận Long Biên 4,5 4,5 Long Biên Thạch Bàn Nghị quyết số 29 NQ-HĐND ngày 08/12/2022 của HĐND Thành phố Hà Nội về việc phê duyệt, điều chỉnh chủ trương đầu tư một số dự án sử dụng vốn đầu tư công của thành phố Hà Nội (Phụ lục 11)\n8 Xây dựng tuyến đường 30m theo quy hoạch từ phố\n Ngô Gia Khảm đến ô đất A.3/CCTP1 và tuyến đường 30m từ ô đất A.4/CCKO2 đến đường 30m, tại các phường Thượng Thanh, Ngọc Thụy, Ngọc Lâm, quận Long Biên.\nDGT Ban QLDA ĐTXD quận Long Biên 4,2 4,2 Long Biên Thượng Thanh, Ngọc Thụy, Ngọc Lâm Nghị quyết số 29/NQ-HĐND ngày 08 12/2022 của HĐND Thành phố Hà Nội về việc phê duyệt, điều chỉnh chủ trương đầu tư một số dự án sử dụng vốn đầu tư công của thành phố Hà Nội (Phụ lục 10)\n9 Xử lý sạt lở khu vực thượng lưu kè Thanh Am\n (tương ứng K4+ 200 đến K4+500 đê hữu Đuống), thuộc địa bàn phường Thượng Thanh, quận Long Biên và hạ lưu kè Tình Quang (tương ứng từ K+600 đến K+900\n đê hữu Đuống), thuộc địa bàn phường Giang Biên, quận Long Biên, thành phố Hà\n Nội.\nSON Ban QLDA ĐTXD quận Long Biên 0,4 0,4 Long Biên Thượng Thanh, phường Giang Biên Nghị quyết số 14/NQ-HĐND ngày 06/07/2022 của UĐND Thành phố Hà Nội về phê duyệt chủ trương đầu tư, điều chỉnh chủ trương đầu tư\n một số dự án sử dụng vốn đầu tư công của thành phố Hà Nội (Phụ lục 10)\n10 Xây dựng Trạm Y tế phường Ngọc Thụy, Quận Long Biên DYT Ban QLDA ĐTXD quận Long Biên 0,1 0,1 Long Biên Ngọc Thụy Nghị quyết số 86/NQ-HĐND ngày 24/03/2023 của HĐND Quận Long Biên về việc phê duyệt chủ trương đầu tư 10 dự án và điều chỉnh chủ\n trương đầu tư 03 dự án sử dụng vốn đầu tư công của quận Long Biên (Phụ lục XII)\n11 Lắp đặt Trạm tiếp nhận, xử lý và tái chế chất thải rắn xây dựng tại phường Phúc Lợi, quận Long Biên DRA UBND quận 20,7 20,7 Long Biên Phúc Lợi Văn bản số 703/UBND-TTPTQĐ ngày 14/3/2023 của UBND quận Long Biên về việc hướng dẫn trình tự, thủ tục thực hiện và tham gia\n ý kiến đóng góp cụ thể về Phương án quản lý, thu gom, vận chuyển và xử lý\n CTRXD trên địa bàn quận Long Biên; Văn bản số 4161/VP-ĐT ngày 18/4/2023 và\n Văn bản số 4462/VP-TNMT ngày 24/4/2023 của Văn phòng UBND thành phố thông báo\n ý kiến chỉ đạo của Phó chủ tịch UBND thành phố Nguyễn Trọng Đông xem xét, hướng dẫn về phương án quản lý, thu gom, vận chuyển và xử lý chất thải rắn xây dựng trên địa bàn quận Long Biên;\n Quyết định số 6115/QĐ-UBND ngày 21/11/2014 của UBND Thành phố về việc phê duyệt đồ án Quy hoạch phân khu đô thị N10, tỷ lệ\n 1/2000 12 Dự án Khu đô thị mới Long Biên ODT, TMD, DKV,\n DGD, DGT UBND quận 141,5 141,5 Long Biên Long Biên, Thạch Bàn, Cự Khối Thông báo số 1049/TB-TU ngày 17/02/2023 về Kết luận của Thường trực Thành ủy tại buổi làm việc với Ban thường vụ quận ủy Long Biên: Trong đó giao nhiệm vụ cho Ban Cán sự Đảng TP chỉ đạo các cơ quan liên quan hướng dẫn quận Long Biên thực hiện; Thông báo số 201/TB-VP ngày 15/5/2023 về kết luận của PCT Dương Đức Tuấn về kết luận chỉ đạo của Thường trực Thành ủy tại buổi làm việc với Ban thường vụ quận ủy Long Biên: Nghị quyết số 15-NQ-QU ngày 01/6/2023 của Ban chấp hành Đảng bộ quận Long Biên (khóa IV)\n về việc thống nhất xin chấp thuận 02 dự án đấu thầu lựa chọn nhà đầu tư tại các phường Thạch Bàn, Long Biên, Cự Khối Quyết định số 6115/QĐ-UBND ngày 21/11/2014 của UBND Thành phố về việc phê duyệt đồ án Quy hoạch phân khu đô thị N10, tỷ lệ\n 1/2000 II Dự án không phải báo cáo HĐND Thành phố thông qua 8,17 13 Chỉnh trang hạ tầng kỹ thuật ô đất thuộc ô quy hoạch G7/LX1 phụ cận tuyến đường 25m và đường hành lang chân đê Long Biên-Xuân Quan, phường Cự Khối, quận Long Biên DHT Trung tâm PTQĐ quận Long Biên 0,05 Long Biên Cự Khối Quyết định số 5341/QĐ-UBND ngày 26/10/2017, số\n 1684/QĐ-UBND ngày 26/4/2021, số 5813/QĐ-UBND ngày 30/9/2021 và số\n 7702/QĐ-UBND ngày 12/09/2022 về việc phê duyệt và phê duyệt điều chỉnh báo cáo kinh tế kỹ thuật (Dự án điều chỉnh tên và diện tích, giảm 0,05 ha)\n14 Cải tạo, chỉnh trang vườn hoa Ngọc Lâm, phường Ngọc Lâm quận Long Biên DKV Trung lâm PTQĐ quận Long Biên 2,4 Long Biên Ngọc Lâm Quyết định số 8380/QĐ-UBND ngày 17/10/2022 của UBND quận Long Biên về việc phê duyệt BC KTKT 15 Cải tạo, nâng cấp trường THCS Thạch Bàn, phường Thạch Bàn DGD Ban QLDA DTXD quận Long Biên 1,3 Long Biên Thạch Bàn Nghị quyết số 122/NQ-HĐND ngày 20/3/2020 của HĐND quận Long Biên. Quyết định số 6799/QĐ-UBND ngày 24/11/2020 của UBND Quận Long Biên về việc phê duyệt Dự án; Quyết định số 336/QĐ-QLDAĐTXD ngày 25/8/2021 của Ban QLDAĐTXD về việc phê duyệt hồ sơ TKBVTC-DT.\n16\nĐề xuất Dự án Xây dựng trường học tại ô đất E.5/T11 tại phường Long Biên, quận Long Biên DGD UBND quận Long Biên 1,58 Long Biên Long Biên Quy định tại Điều 73, Điều 193 Luật Đất đai năm 2013. Nhu cầu phát triển kinh tế, xã hội của địa phương.\n Văn bản số 5386/STNMT-QHKHSDĐ ngày 20/7/2023 của Sở Tài nguyên và Môi trường.\n17\nĐề xuất Dự án Xây dựng trường học tại ô đất E.5/THCS tại phường Long Biên, quận Long Biên DGD UBND quận Long Biên 1,25 Long Biên Long Biên Quy định tại Điều 73, Điều 193 Luật Đất đai năm 2013. Nhu cầu phát triển kinh tế, xã hội của địa phương.\n Văn bản số 5389/STNMT-QHKHSDĐ ngày 20/7/2023 của Sở Tài nguyên và Môi trường.\n18\nĐề xuất Dự án Xây dựng trường học tại ô đất E.5/NT2 tại phường Long Biên, quận Long Biên DGD UBND quận Long Biên 0,67 Long Biên Long Biên Quy định tại Điều 73, Điều 193 Luật Đất đai năm 2013.\n Nhu cầu phát triển kinh tế, xã hội của địa phương.\n Văn bản số 5390/STNMT-QHKHSDĐ ngày 20/7/2023 của Sở Tài nguyên và Môi trường.\n19\nĐề xuất Dự án Nhà làm việc, xưởng sản xuất tại phường Long Biên, quận Long Biên SKC UBND quận Long Biên 0,92 Long Biên Phúc Lợi Quy định tại Điều 73, Điều 193 Luật Đất đai năm 2013. Nhu cầu phát triển kinh tế, xã hội của địa phương.\n Văn bản số 535/TB-STNMT-QHKHSDĐ ngày 25/5/2023 của Sở Tài nguyên và Môi trường.\nTổng cộng (19 dự án)\n187,75 179,58"
}