{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-4804-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-Hoat-dong-khoa-hoc-So-Khoa-hoc-Ha-Noi-582653.aspx",
  "title": "Quyết định 4804/QĐ-UBND 2023 giải quyết thủ tục hành chính Hoạt động khoa học Sở Khoa học Hà Nội",
  "properties": {
    "Số hiệu": "4804/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Lê Hồng Sơn",
    "Ngày ban hành": "25/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4804/QĐ-UBND Hà Nội, ngày 25 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ THÀNH PHỐ HÀ NỘI CHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa\nđổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 1564/QĐ-BKHCN ngày 21/7/2023 của Bộ Khoa học và Công nghệ về việc công bố thủ tục hành chính mới ban hành/bị bãi bỏ trong lĩnh vực hoạt động khoa học và công nghệ\nthuộc phạm vi chức năng quản lý của Bộ Khoa học và\nCông nghệ;\nCăn cứ Quyết định số 4803/QĐ-UBND ngày 25 tháng 9 năm 2023 của Chủ tịch Ủy ban nhân dân thành phố Hà Nội về việc công bố Danh mục thủ tục hành chính mới ban hành/bị bãi bỏ\nlĩnh vực hoạt động khoa học và công nghệ thuộc thẩm quyền giải quyết của Sở\nKhoa học và Công nghệ thành phố Hà Nội;\nTheo đề nghị của Giám\nđốc Sở Khoa học và Công nghệ Tờ trình số 1960/TTr-SKH&CN ngày 31/8/2023 QUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này 03 quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực Hoạt động khoa học và công nghệ thuộc thẩm quyền giải quyết của Sở\nKhoa học và Công nghệ thành phố Hà Nội\n(chi tiết tại Phụ lục 01, 02 kèm theo).\nĐiều 2. Giao Sở Khoa học và Công nghệ Hà Nội chủ trì, phối hợp với Sở Thông tin và Truyền thông Hà Nội, các cơ quan, đơn vị có liên quan, căn cứ Quyết định này xây dựng quy trình điện tử giải quyết thủ tục hành chính tại phần mềm của Hệ thống thông tin điện tử một cửa của Thành phố theo quy định.\nĐiều 3. Quyết định này có hiệu lực thi hành từ ngày ký.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân Thành phố; Giám đốc Sở Khoa học và Công nghệ; Giám đốc các Sở, Thủ trưởng các ban, ngành Thành phố; Chủ tịch Ủy ban nhân dân các quận, huyện, thị xã và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Khoa học và Công nghệ;\n - Cục KSTTHC - Văn phòng Chính phủ;\n - Chủ tịch UBND Thành phố;\n - PCT TT UBND TP Lê Hồng Sơn;\n - VP: Thành ủy, Đoàn ĐBQH và HĐND TP;\n - VPUBTP: CVP, PCVP Cù Ngọc Trang;\n các Phòng KSTTHC, HC-TC, KGVX;\n - Trung tâm Thông tin điện tử TP;\n - Trung tâm báo chí thủ đô;\n - Lưu: VT,\n KSTTHC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Sơn PHỤ\nLỤC 1 DANH MỤC CÁC QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG LĨNH VỰC: HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ\n(Ban hành kèm theo Quyết định số 4804/QĐ-UBND ngày 25 tháng 9 năm 2023 của Chủ tịch UBND thành phố Hà Nội)\nTT Tên quy trình nội bộ\nMã số\n1 Quy trình đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở sử dụng ngân sách nhà nước và nhiệm vụ khoa học và công nghệ do quỹ của Nhà nước trong lĩnh vực khoa học và công nghệ tài trợ thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc Trung ương.\nQT.01 - 8.2023 2\nQuy trình đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước QT.02 - 8.2023 3\nQuy trình đăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ\n được mua bằng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc Trung ương QT.03 - 8.2023 FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}