{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-4812-QD-UBND-2023-phoi-hop-kiem-soat-hoat-dong-hop-phap-lien-quan-ma-tuy-Ha-Noi-583280.aspx",
  "title": "Quyết định 4812/QĐ-UBND 2023 phối hợp kiểm soát hoạt động hợp pháp liên quan ma túy Hà Nội",
  "properties": {
    "Số hiệu": "4812/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Lê Hồng Sơn",
    "Ngày ban hành": "25/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4812/QĐ-UBND Hà Nội, ngày 25 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BAN HÀNH QUY CHẾ PHỐI HỢP KIỂM SOÁT CÁC HOẠT ĐỘNG HỢP PHÁP LIÊN QUAN ĐẾN MA TÚY VÀ HOẠT ĐỘNG CỦA TỔ CÔNG TÁC LIÊN NGÀNH PHỐI HỢP KIỂM SOÁT CÁC HOẠT ĐỘNG HỢP PHÁP LIÊN QUAN ĐẾN MA TÚY TRÊN ĐỊA BÀN THÀNH PHỐ HÀ NỘI\nỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015 và Luật sửa đổi, bổ sung một số điều của Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật phòng, chống ma túy ngày 30 tháng 03 năm 2021;\nCăn cứ Nghị định số 105/2021/NĐ-CP ngày 04 tháng 12 năm 2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Phòng, chống ma túy;\nCăn cứ Nghị định 57/2022/NĐ-CP của Chính Phủ\nngày 25/8/2022 quy định các Danh mục chất ma túy;\nCăn cứ Quyết định số 1002/QĐ-BCA-C04 ngày 01/3/2023 của Bộ trưởng Bộ Công an về việc thành lập và ban hành quy chế hoạt động của Tổ Công tác liên ngành phối hợp kiểm soát các hoạt động hợp pháp liên quan\nđến ma túy cấp trung ương;\nCăn cứ Quyết định số 4811/QĐ-UBND ngày 25/9/2023 của UBND thành phố Hà Nội về việc thành lập Tổ Công tác liên ngành phối hợp kiểm soát các hoạt động hợp pháp liên quan đến ma túy thành phố Hà Nội (gọi tắt là Tổ\nCông tác liên ngành thành phố Hà Nội);\nTheo đề nghị của Công an Thành phố tại Tờ trình số 1758/TTr-CAHN-PV01 ngày 13/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế phối hợp kiểm soát các hoạt động hợp pháp liên quan đến ma túy và hoạt động của Tổ Công tác liên ngành phối hợp kiểm soát các hoạt động hợp pháp liên quan đến ma túy trên địa bàn thành phố Hà Nội.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký; thay thế Quyết định số 2645/QĐ-UBND ngày 16/6/2021 của UBND Thành phố về việc ban hành Quy chế phối hợp kiểm soát các hoạt động hợp pháp liên quan đến ma túy trên địa bàn thành phố\nHà Nội và hoạt động của Tổ Công tác liên ngành phối hợp kiểm soát các hoạt động hợp pháp liên quan đến ma túy thành phố Hà Nội.\nĐiều 3. Giám đốc các Sở, ngành có liên quan; Chủ tịch UBND các quận,\nhuyện, thị xã; các thành viên Tổ Công tác liên ngành Thành phố và các cơ quan,\nđơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Công an (V01, C04);\n - Chủ tịch UBND Thành phố;\n - Các Phó Chủ tịch UBND Thành phố;\n - Ban Nội chính Thành ủy;\n - VPUB: CVP, các PCVP, NC, TH, KGVX;\n - Lưu: VT, NC.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Sơn QUY CHẾ\nPHỐI HỢP KIỂM SOÁT CÁC HOẠT ĐỘNG HỢP PHÁP LIÊN QUAN ĐẾN MA TÚY VÀ HOẠT ĐỘNG CỦA TỔ\nCÔNG TÁC LIÊN NGÀNH PHỐI HỢP KIỂM SOÁT CÁC HOẠT ĐỘNG HỢP PHÁP LIÊN QUAN ĐẾN MA TÚY TRÊN ĐỊA BÀN THÀNH PHỐ HÀ NỘI\n(Ban hành kèm theo Quyết định số 4812/QĐ-UBND ngày 25/9/2023 của UBND thành phố Hà Nội)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Quy chế này quy định về:\na) Cơ chế phối hợp trong thực hiện kiểm soát các hoạt\nđộng xuất khẩu, nhập khẩu, tạm nhập tái xuất, sản xuất, kinh doanh, vận chuyển,\nphân phối, sử dụng, bảo quản, tồn trữ tiền chất, chất ma túy, thuốc chứa chất gây nghiện, chất hướng thần, thuốc tiền chất, nguyên liệu làm thuốc là dược chất gây nghiện, dược chất hướng thần, tiền chất dùng làm thuốc và thuốc thú y có chứa chất ma túy, tiền chất trong lĩnh vực công nghiệp, y tế, nông nghiệp.\nb) Nguyên tắc, chế độ làm việc; cơ chế điều hành,\nchế độ thông tin, báo cáo và kinh phí hoạt động của Tổ Công tác liên ngành phối hợp kiểm soát các hoạt động hợp pháp liên quan đến ma túy thành phố Hà Nội (gọi tắt là Tổ Công tác liên ngành Thành phố).\n2. Quy chế này áp dụng đối với:\na) Các Sở, ngành Thành phố: Công an, Công Thương, Y tế, Nông nghiệp và Phát triển nông thôn, Hải quan, Quản lý thị trường trong việc kiểm soát các hoạt động được quy định tại điểm a Khoản 1 điều này.\nb) Các đơn vị trực thuộc Sở, ngành có chức năng theo dõi, quản lý các hoạt động trong lĩnh vực công nghiệp, y tế, thú y trên địa bàn thành phố Hà Nội.\nc) Tổ trưởng, các Phó Tổ trưởng, các Tổ viên, Thư\nký giúp việc Tổ Công tác liên ngành thành phố Hà Nội.\nĐiều 2. Nguyên tắc và chế độ phối hợp, làm việc 1. Về công tác phối hợp:\na) Đảm bảo công tác quản lý Nhà nước về phòng, chống ma túy thống nhất theo từng ngành, lĩnh vực được phân công tránh chồng chéo,\nsót lọt hoặc cản trở các hoạt động hợp pháp liên quan đến ma túy.\nb) Công an Thành phố là cơ quan đầu mối phối hợp với Sở, ngành: Công Thương, Y tế, Nông nghiệp và Phát triển nông thôn, Hải quan, Quản lý thị trường Thành phố trong công tác kiểm soát các hoạt động hợp pháp liên quan đến ma túy.\nc) Hoạt động phối hợp giữa các Sở, ngành: Công an,\nCông Thương, Y tế, Nông nghiệp và Phát triển nông thôn, Hải quan, Quản lý thị\ntrường Thành phố được thực hiện trong phạm vi chức năng, nhiệm vụ và quyền hạn\nđược pháp luật quy định nhằm kiểm soát chặt chẽ, hiệu quả các hoạt động hợp pháp liên quan đến ma túy, đồng thời tạo điều kiện thuận lợi cho các doanh nghiệp kinh doanh, sản xuất phục vụ phát triển kinh tế, xã hội trên địa bàn Thủ đô.\n2. Về chế độ làm việc a) Tổ công tác liên ngành Thành phố làm việc theo nguyên tắc tập trung dân chủ, đề cao trách nhiệm người đứng đầu và phát huy trách nhiệm, trí tuệ tập thể của các thành viên; bảo đảm yêu cầu phối hợp chặt chẽ, thống nhất trong chỉ đạo, điều hành và trao đổi thông tin giải quyết công việc theo chức năng, nhiệm vụ, quyền hạn của các cơ quan thành viên được pháp luật quy định và theo quy định của Quy chế này.\nb) Thành viên Tổ công tác liên ngành Thành phố làm việc theo chế độ kiêm nhiệm; có trách nhiệm tham gia đầy đủ các hoạt động của Tổ,\nthực hiện và chịu trách nhiệm trước Tổ trưởng về những nhiệm vụ được phân công.\nĐiều 3. Cơ quan Thường trực của Tổ công tác liên ngành Thành phố\n1. Phòng Cảnh sát điều tra tội phạm về ma túy - Công an Thành phố là Cơ quan Cơ quan thường trực của Tổ công tác liên ngành Thành phố.\n2. Các phòng nghiệp vụ thuộc các đơn vị:\nCông an Thành phố (Phòng Cảnh sát điều tra tội phạm về ma túy; Phòng Tham mưu); Sở Y tế (Phòng nghiệp vụ Dược, Nghiệp vụ Y, Phòng Quản lý hành nghề\nY, dược tư nhân.); Sở Công Thương (Phòng Kỹ thuật an toàn - Môi trường);\nSở Nông nghiệp và Phát triển nông thôn (Chi cục Chăn nuôi và Thú y); Cục Hải quan Thành phố (Phòng Chống buôn lậu và xử lý vi phạm; Đội Kiểm soát phòng, chống ma túy); Cục Quản lý thị trường Thành phố (Phòng Nghiệp vụ\nvà Tổng hợp) chịu trách nhiệm giúp lãnh đạo đơn vị và Tổ trưởng Tổ công tác liên ngành trong công tác triển khai thực hiện.\nChương II CƠ CHẾ PHỐI HỢP\nĐiều 4. Phối hợp theo dõi, quản lý các hoạt động nhập khẩu, xuất khẩu,\ntạm nhập, tái xuất, tạm xuất, tái nhập, quá cảnh tiền chất, chất ma túy, thuốc chứa chất gây nghiện, chất hướng thần, thuốc tiền chất, nguyên liệu làm thuốc là dược chất gây nghiện, dược chất hướng thần, tiền chất dùng làm thuốc và thuốc thú y có chứa chất ma túy, tiền chất.\n1. Lực lượng Hải quan nơi có hàng nhập khẩu,\nxuất khẩu trong phạm vi chức năng, nhiệm vụ và quyền hạn được giao có trách nhiệm thực hiện đầy đủ thủ tục hải quan, kiểm tra hàng hóa, quản lý, theo dõi quá\ntrình thực hiện thủ tục Hải quan với các loại hình tạm nhập, tái xuất, tạm xuất,\ntái nhập, quá cảnh qua địa bàn thành phố Hà Nội theo quy định tại Mục 2 Nghị định số 105/2021/NĐ-CP ngày 04 tháng 12 năm 2021 của Chính phủ quy định chi tiết và\nhướng dẫn thi hành một số điều của Luật Phòng, chống ma túy.\nTrong quá trình làm thủ tục thông quan, nếu phát hiện sai phạm không đúng với nội dung quy định trong giấy phép, lực lượng Hải quan có trách nhiệm giải quyết theo thẩm quyền, đồng thời, trong thời hạn 07 ngày làm việc kể từ khi phát hiện sai phạm thông báo cho cơ quan cấp phép và thông báo cho Công an Thành phố, các cơ quan có trách nhiệm theo quy định để phối hợp quản lý, kiểm soát và xử lý.\n2. Tăng cường công tác giám sát hải quan đối với hàng hóa xuất khẩu, nhập khẩu, tạm nhập, tái xuất (bao gồm cả việc vận chuyển hàng hóa qua hình thức chuyển phát nhanh, vận tải quốc tế...) để kịp thời phát hiện, ngăn chặn các hành vi lợi dụng các hoạt động này để đưa các loại tiền chất, thuốc gây nghiện, thuốc hướng thần và ma túy vào trong Thành phố\ncũng như đưa ra nước ngoài bất hợp pháp; có chế tài xử lý nghiêm khắc với hành vi thiếu trách nhiệm hoặc tiếp tay, bao che trong khi thực hiện nhiệm vụ của cán bộ công chức Hải quan...\nĐiều 5. Phối hợp kiểm soát các hoạt động sản xuất, kinh doanh, vận chuyển, phân phối, sử dụng, bảo quản, tồn trữ chất ma túy, tiền chất, thuốc gây nghiện, thuốc hướng thần, thuốc tiền chất, nguyên liệu làm thuốc là dược chất gây nghiện, dược chất hướng thần, tiền chất dùng làm thuốc và thuốc thú y có chứa chất ma túy, tiền chất.\n1. Các Sở, ngành Thành phố: Công an, Công Thương, Y tế, Nông nghiệp và Phát triển nông thôn, Quản lý thị trường trong phạm vi chức năng, nhiệm vụ và quyền hạn được giao có trách nhiệm chỉ đạo các đơn vị\nchức năng trực thuộc thực hiện kiểm soát chặt chẽ các hoạt động sản xuất, kinh doanh, vận chuyển, phân phối, sử dụng, bảo quản, tồn trữ chất ma túy, tiền chất,\nthuốc gây nghiện, thuốc hướng thần, thuốc tiền chất, nguyên liệu làm thuốc là\ndược chất gây nghiện, dược chất hướng thần, tiền chất dùng làm thuốc và thuốc thú y có chứa chất ma túy, tiền chất trong lĩnh vực quản lý; xử lý hành chính những doanh nghiệp, cơ quan, tổ chức, cá nhân vi phạm theo thẩm quyền, chuyển Công an thành phố điều tra xử lý những vụ vi phạm có dấu hiệu hình sự.\n2. Trách nhiệm của Công an Thành phố:\na) Theo dõi, quản lý hoạt động sử dụng chất ma túy,\ntiền chất phục vụ mục đích nghiên cứu, giám định, huấn luyện nghiệp vụ và điều tra tội phạm về ma túy.\nb) Phối hợp chặt chẽ với các Sở, ngành Thành phố:\nCông Thương, Y tế, Nông nghiệp và Phát triển nông thôn, Quản lý thị trường thực hiện công tác kiểm tra, giám sát chặt chẽ đối với công tác sản xuất, kinh doanh, vận chuyển, phân phối, sử dụng, bảo quản, tồn trữ các loại chất ma túy,\ntiền chất, thuốc gây nghiện, thuốc hướng thần, thuốc tiền chất, nguyên liệu làm thuốc là dược chất gây nghiện, dược chất hướng thần, tiền chất dùng làm thuốc và thuốc thú y có chứa chất ma túy, tiền chất.\nc) Nắm tình hình địa bàn, thực hiện công tác nghiệp vụ cơ bản đối với hoạt động hợp pháp liên quan đến ma túy trên địa bàn Thành phố;\ntổ chức điều tra, xác minh khi nhận được nguồn tin, tài liệu hoặc phát hiện những sai phạm trong quá trình thanh tra, kiểm tra, từ đó đề ra biện pháp phòng ngừa,\nngăn chặn, xử lý kịp thời.\nd) Trong quá trình điều tra, khám phá các vụ án về\nma túy, nếu phát hiện các vi phạm liên quan công tác kiểm soát các hoạt động hợp pháp liên quan đến ma túy hoặc để tội phạm ma túy lợi dụng mua bán, sản xuất,\nchiết xuất và sử dụng các loại ma túy... kịp thời báo cáo, kiến nghị cơ quan chức năng các giải pháp, biện pháp phòng ngừa hiệu quả.\n3. Trách nhiệm của Sở Công Thương:\na) Theo dõi, nắm tình hình các doanh nghiệp, cơ\nquan, tổ chức, cá nhân trên địa bàn Thành phố được Bộ Công Thương cho phép xuất khẩu, nhập khẩu tiền chất.\nb) Quản lý, cấp phép cho các cơ quan, tổ chức, cá\nnhân được sản xuất tiền chất tại Danh mục tiền chất do Chính phủ quy định và\nvăn bản quy phạm pháp luật hiện hành về quản lý hóa chất (đối với các tiền chất do Bộ Công Thương quản lý).\nc) Theo dõi, quản lý hoạt động mua bán, phân phối,\ntrao đổi, sử dụng tiền chất phục vụ sản xuất, kinh doanh trong lĩnh vực công nghiệp trên địa bàn thành phố Hà Nội.\nd) Thanh tra, kiểm tra và hướng dẫn việc thực hiện các quy định của pháp luật về sản xuất, kinh doanh, sử dụng, bảo quản, tiêu hủy tiền chất thuộc trách nhiệm quản lý của ngành trên địa bàn. Quá trình thực hiện chức năng, nhiệm vụ được giao nếu phát hiện những sai sót, kẽ hở trong công tác quản lý cần tham mưu, đề xuất cơ quan có thẩm quyền biện pháp, giải pháp khắc phục; kịp thời ngăn chặn, thông báo đến cơ quan chức năng có thẩm quyền xử lý\ncác hành vi vi phạm pháp luật (nếu có).\ne) Tuyên truyền, phổ biến kiến thức pháp luật, cập nhật những quy định mới liên quan đến tiền chất công nghiệp cho các doanh nghiệp,\ncơ sở kinh doanh, cá nhân có hoạt động hợp pháp liên quan đến ma túy trên địa bàn Thành phố Hà Nội.\n4. Trách nhiệm của Sở Y tế\na) Nắm tình hình các doanh nghiệp, cơ quan, tổ chức,\ncá nhân trên địa bàn Thành phố được Bộ Y tế cho phép xuất khẩu, nhập khẩu các chất ma túy, tiền chất là nguyên liệu làm thuốc phải kiểm soát đặc biệt; sản xuất nguyên liệu, thành phẩm, bán thành phẩm thuốc gây nghiện, thuốc hướng thần, tiền chất.\nb) Kiểm tra, hướng dẫn quản lý các cơ sở khám, chữa bệnh, các cơ sở kinh doanh bán buôn, bán lẻ thuốc có chứa chất ma túy, chất gây nghiện, chất hướng thần và tiền chất thuộc trách nhiệm của ngành Y tế, bao gồm cả công tác quản lý, cấp phát thuốc Methadone/Buprenorphine tại các Cơ sở điều trị nghiện các chất dạng thay thế bằng thuốc Methadone của Thành phố; công tác kiểm soát chế độ phân phối, mua bán, sử dụng, trao đổi chất ma túy, thuốc gây nghiện, thuốc hướng thần, tiền chất sử dụng trong lĩnh vực y tế, phân tích, kiểm nghiệm, nghiên cứu khoa học...\nc) Quản lý, thực hiện quy trình thẩm định chặt chẽ\ntrước khi công bố đối với các loại sản phẩm thực phẩm có nguy cơ cao dễ bị các\nđối tượng trộn, tẩm chất ma túy vào sản phẩm khi đưa ra thị trường thuộc thẩm quyền của Sở Y tế (nếu có). Quá trình thực hiện công bố nếu phát hiện các chất cấm trong thành phần, lực lượng Y tế có trách nhiệm giải quyết theo thẩm quyền, đồng thời, thông báo cho Công an Thành phố, các cơ quan có trách nhiệm theo quy định để phối hợp quản lý, kiểm soát và xử lý (nếu cần).\n5. Trách nhiệm của Sở Nông nghiệp và Phát triển nông thôn a) Theo dõi, nắm tình hình các doanh nghiệp, cơ\nquan, tổ chức, cá nhân trên địa bàn Thành phố được Bộ Nông nghiệp và Phát triển nông thôn cho phép xuất khẩu, nhập khẩu thuốc thú y chứa chất ma túy, tiền chất.\nb) Quản lý, kiểm soát chặt chẽ các doanh nghiệp,\ncông ty, hộ kinh doanh, cá nhân có hoạt động mua bán, phân phối, vận chuyển, sử\ndụng thuốc thú y có chứa chất ma túy, tiền chất theo quy định. Thực hiện quản lý cấp, cấp lại, thu hồi Giấy chứng nhận đủ điều kiện buôn bán thuốc thú y cho các cơ sở buôn bán thuốc thú y; cấp, cấp lại, gia hạn, thu hồi chứng chỉ hành nghề cho các cá nhân hành nghề thú y trên địa bàn Thành phố.\nc) Kiểm tra, hướng dẫn doanh nghiệp, công ty, hộ\nkinh doanh, cá nhân trên địa bàn Thành phố thực hiện các văn bản quy phạm pháp luật liên quan đến quản lý, sử dụng thuốc thú y có chứa chất ma túy và tiền chất phục vụ mục đích mua bán, phân phối, trao đổi, vận chuyển theo đúng quy định của pháp luật hiện hành như: hệ thống sổ sách theo dõi, hóa đơn chứng từ, phiếu xuất nhập kho...\nd) Tổ chức tập huấn, thông tin, tuyên truyền nâng cao nhận thức pháp luật cho doanh nghiệp, công ty, hộ kinh doanh, cá nhân hoạt\nđộng trong lĩnh vực thú y về tầm quan trọng của công tác quản lý thuốc thú y chứa chất ma túy và tiền chất, tuyệt đối không để tội phạm lợi dụng mua gom, tích trữ\nthuốc chứa chất ma túy, tiền chất để sử dụng vào mục đích chiết tách, sản xuất trái phép chất ma túy.\n6. Trách nhiệm của Cục Quản lý thị trường Thành phố\na) Nắm tình hình địa bàn, phát hiện, ngăn chặn kịp thời các hành vi vi phạm liên quan đến các loại hàng hóa mới xuất hiện, hàng hóa lưu thông trên thị trường nhưng chưa được quản lý bằng quy định pháp luật cụ\nthể, đặc biệt chú ý các loại hàng hóa như thuốc lá điện tử có chứa chất ma túy,\nshisha, khí CO2 (bóng cười)...; thông báo cho Công an Thành phố, các cơ quan có trách nhiệm theo quy định để phối hợp quản lý, kiểm soát và xử lý (nếu cần).\nb) Trong quá trình thực hiện các nhiệm vụ về phòng,\nchống, xử lý các hành vi kinh doanh hàng hóa nhập lậu; sản xuất buôn bán hàng giả, hàng cấm, hàng hóa không rõ nguồn gốc xuất xứ...nếu phát hiện hành vi vi phạm liên quan tiền chất, thuốc hướng thần, thuốc gây nghiện, chất ma túy kịp thời phối hợp cơ quan chức năng liên quan xử lý nghiêm theo quy định của pháp luật.\nc) Thanh tra, kiểm tra việc chấp hành pháp luật về\nkiểm soát các hoạt động hợp pháp liên quan sản xuất, bảo quản, tàng trữ, mua bán, vận chuyển, phân phối, sử dụng chất ma túy, thuốc gây nghiện, thuốc hướng thần và tiền chất của các tổ chức, cá nhân trong kinh doanh hàng hóa, dịch vụ\nthương mại trên thị trường...\nChương III QUY ĐỊNH CỤ THỂ\nĐiều 6. Nhiệm vụ, quyền hạn của Tổ trưởng Tổ công tác liên ngành Thành phố\n1. Chịu trách nhiệm chung trước Chủ tịch UBND Thành phố và Trưởng Ban Chỉ đạo 89 Thành phố về hiệu quả hoạt động của Tổ\ncông tác liên ngành Thành phố.\n2. Chỉ đạo, điều hành mọi hoạt động của Tổ\ncông tác liên ngành Thành phố; phân công nhiệm vụ cụ thể cho từng thành viên;\nquyết định các chương trình, kế hoạch công tác; triệu tập, chủ trì các cuộc họp\nđịnh kỳ và đột xuất của Tổ công tác liên ngành Thành phố.\n3. Trong trường hợp cần thiết, ủy quyền cho Phó Tổ trưởng giải quyết công việc thuộc thẩm quyền của mình.\n4. Chịu trách nhiệm về quản lý phương tiện,\ncơ sở vật chất làm việc được trang bị phục vụ cho hoạt động của Tổ công tác liên ngành theo quy định của pháp luật.\n5. Tổ trưởng Tổ công tác liên ngành Thành phố\nsử dụng con dấu của Ban Chỉ đạo 89 Thành phố với vai trò là Phó Trưởng ban Thường trực Ban Chỉ đạo 89 Thành phố.\nĐiều 7. Nhiệm vụ, quyền hạn của Phó Tổ trưởng Tổ công tác liên ngành 1. Giúp việc cho đồng chí Tổ trưởng trong điều hành giải quyết các công việc liên quan đến công tác kiểm soát các hoạt động hợp pháp về ma túy theo chức năng, nhiệm vụ trong lĩnh vực được phân công phụ\ntrách; thay mặt Tổ trưởng chủ trì và điều phối hoạt động chung của Tổ khi được Tổ trưởng ủy quyền; chủ trì các cuộc họp của Tổ theo sự ủy quyền của Tổ trưởng,\ntrường hợp vượt quá phạm vi quyền hạn được giao phải báo cáo Tổ trưởng xem xét,\nquyết định.\n2. Tham mưu cho Tổ trưởng báo cáo lãnh đạo UBND Thành phố, Ban Chỉ đạo 89 Thành phố kiến nghị cơ quan có thẩm quyền biện pháp giải quyết các vướng mắc, tồn tại trong công tác kiểm soát các hoạt động hợp pháp liên quan đến ma túy thuộc phạm vi lĩnh vực quản lý.\n3. Chỉ đạo các đơn vị chức năng thuộc ngành mình phụ trách thực hiện các nội dung, nhiệm vụ được phân công; định kỳ tổng hợp,\nthống kê báo cáo kết quả thực hiện công tác kiểm soát các hoạt động hợp pháp liên quan đến ma túy của ngành, lĩnh vực được phân công phụ trách báo cáo Tổ\ntrưởng Tổ công tác liên ngành Thành phố.\n4. Tham gia các hoạt động của Tổ Công tác liên ngành Thành phố theo kế hoạch của Tổ.\n5. Trường hợp Tổ trưởng Tổ công tác liên ngành Thành phố ủy quyền cho Phó Tổ trưởng ký các văn bản của Tổ liên ngành thì\nđồng chí Phó Tổ trưởng thuộc Sở, ngành nào sẽ sử dụng con dấu của Sở, ngành ấy.\n6. Thực hiện các nhiệm vụ khác theo sự phân công của Tổ trưởng Tổ công tác liên ngành Thành phố.\nĐiều 8. Nhiệm vụ, quyền hạn của Tổ viên Tổ công tác liên ngành 1. Giúp việc cho đồng chí Tổ trưởng và Phó Tổ\ntrưởng Tổ công tác liên ngành tham mưu xây dựng chương trình, kế hoạch và tổ chức các đoàn liên ngành kiểm tra, hướng dẫn các đơn vị, doanh nghiệp thực hiện các văn bản quy phạm pháp luật có liên quan nhằm kiểm soát, quản lý chặt chẽ các hoạt\nđộng hợp pháp liên quan đến ma túy trên địa bàn Thành phố.\n2. Thực hiện công tác tổng hợp, thống kê báo cáo kết quả thực hiện công tác kiểm soát các hoạt động hợp pháp liên quan đến ma túy trên địa bàn Thành phố.\n3. Tham dự đầy đủ các cuộc họp định kỳ và đột xuất của Tổ công tác liên ngành Thành phố; tham gia đầy đủ các Đoàn kiểm tra liên ngành kiểm soát các hoạt động hợp pháp liên quan đến ma túy theo quyết định của Tổ trưởng; phối hợp thực hiện các hoạt động tuyên truyền, tập huấn bồi dưỡng nghiệp vụ cho các cơ quan, đơn vị chức năng.\n4. Trường hợp thành viên Tổ công tác liên ngành Thành phố đi công tác, học tập hoặc vì lý do khác không thể thực hiện nhiệm vụ của thành viên từ 06 tháng trở lên hoặc có sự thay đổi về nhân sự thì cơ\nquan chủ quản phải có văn bản báo cáo Tổ trưởng, Cơ quan thường trực và cử\nthành viên khác thay thế.\nĐiều 9. Nhiệm vụ, quyền hạn của Cơ quan thường trực Tổ Công tác liên ngành Thành phố.\n1. Là đầu mối duy trì liên hệ trao đổi thông tin giữa các thành viên trong Tổ Công tác liên ngành Thành phố.\n2. Giúp việc cho đồng chí Tổ trưởng và Phó Tổ\ntrưởng Tổ công tác liên ngành trong công tác tham mưu xây dựng chương trình, kế\nhoạch và tổ chức các đoàn liên ngành kiểm tra các đơn vị, doanh nghiệp có liên quan; thực hiện các nhiệm vụ khác theo phân công đồng chí Tổ trưởng.\n3. Định kỳ ít nhất 06 tháng/lần tham mưu thành lập Đoàn kiểm tra gồm các đơn vị là thành viên Tổ công tác liên ngành Thành phố kiểm tra, hướng dẫn các doanh nghiệp, cơ quan, tổ chức, cá nhân có hoạt\nđộng sản xuất, mua bán, vận chuyển, phân phối, sử dụng, bảo quản, tồn trữ chất ma túy, tiền chất, thuốc gây nghiện, thuốc hướng thần, thuốc tiền chất, nguyên liệu làm thuốc là dược chất gây nghiện, dược chất hướng thần, tiền chất dùng làm thuốc và thuốc thú y có chứa chất ma túy, tiền chất.\n4. Chỉ đạo các đội nghiệp vụ trực thuộc thực hiện công tác tổng hợp, thống kê báo cáo kết quả thực hiện công tác kiểm soát các hoạt động hợp pháp liên quan đến ma túy trên địa bàn thành phố.\nChương IV CHẾ ĐỘ HỘI HỌP, THÔNG TIN, BÁO CÁO, KINH PHÍ HOẠT ĐỘNG\nĐiều 10. Chế độ giao ban, hội họp 1. Định kỳ 06 tháng, 01 năm, đồng chí Tổ trưởng Tổ công tác liên ngành Thành phố triệu tập và tổ chức họp giao ban để kiểm điểm,\nđánh giá tình hình, kết quả thực hiện nhiệm vụ chỉ đạo, điều hành công tác hoạt\nđộng của Tổ công tác liên ngành và xác định chương trình, kế hoạch công tác cho thời gian tiếp theo.\n2. Họp đột xuất a) Khi có yêu cầu hoặc khi cần chỉ đạo theo chuyên\nđề, Tổ trưởng Tổ công tác liên ngành quyết định họp đột xuất toàn thể Tổ Công tác liên ngành hoặc họp riêng với một số thành viên Tổ công tác liên ngành.\nb) Trường hợp Tổ Công tác liên ngành không có điều kiện tổ chức cuộc họp theo định kỳ hoặc có công việc liên quan đến chủ trương,\nđịnh hướng, giải quyết nhiệm vụ mang tính chất liên ngành... cần thảo luận, thống nhất trước khi báo cáo cấp có thẩm quyền, đồng chí Tổ trưởng ủy quyền cho đồng chí Phó Tổ trưởng triệu tập, chủ trì, điều hành và có trách nhiệm báo cáo kết quả cho đồng chí Tổ trưởng.\n3. Chuẩn bị nội dung giao ban, hội họp a) Phòng Cảnh sát điều tra tội phạm về ma túy Công an Thành phố (Cơ quan thường trực Tổ Công tác liên ngành) phối hợp với Phòng Tham mưu Công an Thành phố đề xuất Tổ trưởng quyết định nội dung, thành phần tham gia, thời gian tổ chức, chương trình và các điều kiện cần thiết để tổ chức các cuộc họp của Tổ Công tác liên ngành; bố trí thời gian, địa điểm tổ chức giao ban, hội họp...\nb) Các đơn vị thành viên có trách nhiệm tổng hợp báo cáo đánh giá tình hình kết quả công tác được phân công phụ trách, đề ra công tác trọng tâm thời gian tới gửi Công an Thành phố để tổng hợp chung.\nc) Thành viên Tổ công tác liên ngành có trách nhiệm tham dự đầy đủ các phiên họp; phối hợp chuẩn bị nội dung họp khi có yêu cầu của Cơ quan thường trực Tổ Công tác liên ngành; trường hợp không tham dự họp, phải báo cáo xin ý kiến Tổ trưởng hoặc Phó Tổ trưởng chủ trì phiên họp và ủy quyền cho cán bộ dự họp thay.\nĐiều 11. Chế độ thông tin báo cáo 1. Định kỳ trước ngày 15/6, 15/12 hàng năm hoặc đột xuất: các Sở, ban, ngành thành viên Tổ công tác liên ngành Thành phố\ncó trách nhiệm tổng hợp báo cáo đánh giá tình hình, kết quả thực hiện các mặt công tác và gửi báo cáo về Cơ quan Thường trực Tổ công tác liên ngành (qua Phòng Cảnh sát điều tra tội phạm về ma túy - Công an Thành phố) để tổng hợp chung.\n- Trước ngày 05 hàng quý, Cục Hải quan Thành phố tổng hợp, thống kê số liệu các doanh nghiệp xuất khẩu, nhập khẩu, tạm nhập, tái xuất tiền chất, thuốc hướng thần, thuốc gây nghiện, chất ma túy trên địa bàn thành phố Hà Nội gửi Tổ công tác liên ngành Thành phố (qua Phòng Cảnh sát Điều tra tội phạm về ma túy - Công an Thành phố) để phối hợp theo dõi, quản lý.\n2. Hình thức báo cáo: bằng văn bản.\nĐiều 12. Kinh phí hoạt động của Tổ công tác liên ngành 1. Kinh phí hoạt động chung của Tổ công tác liên ngành Thành phố do ngân sách Nhà nước đảm bảo, được bố trí trong dự toán chi thường xuyên của Công an Thành phố do UBND Thành phố cấp và các nguồn kinh phí khác theo quy định của pháp luật.\n2. Kinh phí hoạt động của các thành viên Tổ\nCông tác liên ngành Thành phố do ngân sách Nhà nước đảm bảo, được bố trí trong dự toán chi hoạt động thường xuyên của các Sở, ngành chủ quản.\n3. Việc quản lý, sử dụng kinh phí thực hiện theo quy định của pháp luật hiện hành của Nhà nước.\nChương V\nĐIỀU KHOẢN THI HÀNH\nĐiều 13. Trách nhiệm thi hành 1. Phòng Cảnh sát điều tra tội phạm về ma túy\n- Cơ quan thường trực của Tổ công tác liên ngành Thành phố và Tổ trưởng, các Phó Tổ trưởng, thành viên Tổ công tác liên ngành Thành phố chịu trách nhiệm thi hành Quy chế này.\n2. Việc sửa đổi, bổ sung Quy chế này do UBND Thành phố xem xét, quyết định trên cơ sở đề nghị của Tổ trưởng Tổ công tác liên ngành Thành phố.\n3. Trong quá trình thực hiện Quy chế này, nếu có vướng mắc phát sinh, các thành viên Tổ Công tác liên ngành Thành phố báo cáo\nđề xuất kịp thời với Tổ trưởng (qua Phòng Cảnh sát điều tra tội phạm về ma túy - Công an Thành phố) để xem xét sửa đổi, bổ sung cho phù hợp./."
}