{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-5341-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-Lao-dong-So-Lao-dong-Ha-Noi-583603.aspx",
  "title": "Quyết định 5341/QĐ-UBND 2023 công bố thủ tục hành chính lĩnh vực Lao động Sở Lao động Hà Nội",
  "properties": {
    "Số hiệu": "5341/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Lê Hồng Sơn",
    "Ngày ban hành": "20/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 5341/QĐ-UBND Hà Nội,\n ngày 20 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC LAO ĐỘNG-THƯƠNG BINH VÀ\nXÃ HỘI THỰC HIỆN THEO PHƯƠNG ÁN ĐƠN GIẢN HÓA THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ\nNHÀ NƯỚC CỦA SỞ LAO ĐỘNG-THƯƠNG BINH VÀ XÃ HỘI THÀNH PHỐ HÀ NỘI CHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n48/2013/NĐ-CP ngày 14/5/2013 của Chính phủ; Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 4603/QĐ-UBND ngày 14/9/2023 của Chủ tịch UBND Thành phố Hà Nội về việc thông qua phương án đơn giản hóa thủ tục hành chính thuộc phạm vi chức năng quản lý nhà nước của Sở Lao động\n- Thương binh và Xã\nhội;\nTheo đề nghị của Giám đốc Sở Lao động\n- Thương binh và Xã\nhội tại Tờ trình số\n3954/TTr-SLĐTBXH ngày 27/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 31 thủ tục hành chính trong lĩnh vực Lao động-Thương binh và Xã hội thực hiện theo phương án\nđơn giản hóa thuộc phạm vi chức năng quản lý nhà nước của Sở Lao động-Thương binh và Xã hội Thành phố Hà Nội.\nBãi bỏ 31 thủ tục hành chính trong lĩnh vực Lao động-Thương binh và Xã hội thuộc phạm vi chức năng quản lý nhà nước của Sở Lao động-Thương binh và Xã hội Thành phố Hà Nội (Chi tiết tại các Phụ lục kèm theo).\nĐiều 2. Quyết định này có hiệu lực thi hành từ ngày ký.\nCác thủ tục hành chính sau đây hết hiệu lực:\nThủ tục số 62 phần V.A lĩnh vực Bảo trợ\nxã hội; số 80 phần VI.A lĩnh vực Bảo hiểm thất nghiệp tại Phụ lục 2 ban hành kèm theo Quyết định số 6395/QĐ-UBND ngày 23/11/2018 của Chủ tịch UBND Thành phố.\nThủ tục số 1 phần I.A lĩnh vực Người có công tại Phụ lục 1 ban hành kèm theo Quyết định số 4393/QĐ-UBND ngày 19/8/2019 của Chủ tịch UBND Thành phố.\nThủ tục số 1 phần I, mục I lĩnh vực An toàn lao động (Bảo hiểm tai nạn lao động, bệnh nghề nghiệp bắt buộc) tại Phụ lục 1 ban hành kèm theo Quyết định số 4958/QĐ-UBND ngày 04/11/2020 của Chủ tịch UBND Thành phố.\nThủ tục số 3 phần I.B lĩnh vực Bảo trợ\nxã hội; số 8 phần II.B lĩnh vực Lao động-Tiền lương; số 21, 22, 23, 24 phần III.B lĩnh vực Việc làm; số 34 phần VI.B lĩnh vực An toàn lao động (Bảo hiểm tai nạn lao động, bệnh nghề nghiệp bắt buộc); số 35 phần VII.B lĩnh vực Người có công tại Phụ lục 1 ban hành kèm theo Quyết định số 3801/QĐ-UBND ngày 04/8/2021 của Chủ tịch UBND Thành phố.\nThủ tục số 4, 5, 6, 7, 8 phần I.A lĩnh vực Giáo dục nghề nghiệp tại Phụ lục 1 ban hành kèm theo Quyết định số 1200/QĐ-UBND ngày 08/4/2022 của Chủ tịch UBND Thành phố.\nThủ tục số 2, 3 mục A tại Phụ lục 1; số\n6, 10, 15, 19, 20, 23 mục B tại Phụ lục 2 ban hành kèm theo Quyết định số\n2184/QĐ-UBND ngày 24/6/2022 của Chủ tịch UBND Thành phố.\nThủ tục số 1, 2 phần I.A lĩnh vực Phòng, chống tệ nạn xã hội tại Phụ lục 1 ban hành kèm theo Quyết định số\n3089/QĐ-UBND ngày 26/8/2022 của Chủ tịch UBND Thành phố.\nThủ tục số 1, 2, 3, 4 phần I lĩnh vực Việc làm tại Phụ lục 1 ban hành kèm theo Quyết định số 1233/QĐ-UBND ngày 27/2/2023 của Chủ tịch UBND Thành phố.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân Thành phố, Giám đốc các Sở,\nThủ trưởng các ban, ngành; Chủ tịch Ủy ban nhân dân các quận, huyện, thị xã; Chủ\ntịch Ủy ban nhân dân các xã, phường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như Điều 3;\n - Cục KSTTHC - Văn phòng Chính phủ;\n - Bí thư Thành ủy, các PBT Thành ủy;\n - Chủ tịch, các PCT HĐND Thành phố;\n - Các PCT UBND Thành phố;\n - Sở Thông tin và Truyền thông;\n - VPUBTP: CVP,\n PCVP: C.N.Trang,\n các phòng: KSTTHC, KGVX, THCB;\n - Trung tâm Báo chí thủ đô Hà Nội;\n - Lưu: VT, KSTTHC (Quyên).\nKT. CHỦ\n TỊCH PHÓ CHỦ TỊCH Lê\n Hồng Sơn FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}