{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Quyet-dinh-5392-QD-UBND-2023-phe-duyet-nhiem-vu-khoa-hoc-va-cong-nghe-cap-thanh-pho-Ha-Noi-583596.aspx",
  "title": "Quyết định 5392/QĐ-UBND 2023 phê duyệt nhiệm vụ khoa học và công nghệ cấp thành phố Hà Nội",
  "properties": {
    "Số hiệu": "5392/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Lê Hồng Sơn",
    "Ngày ban hành": "24/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 5392/QĐ-UBND Hà Nội, ngày 24 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ CẤP THÀNH PHỐ ĐỂ TUYỂN CHỌN THỰC HIỆN TRONG KẾ HOẠCH NĂM 2023\nỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Ngân sách Nhà nước ngày 25/6/2015;\nCăn cứ Luật Khoa học và Công nghệ ngày 18/6/2013;\nCăn cứ Quyết định số 05/2021/QĐ-UBND ngày 01/4/2021 của Ủy ban nhân dân thành phố Hà Nội Ban hành Quy chế quản lý các nhiệm vụ khoa học và công nghệ cấp Thành phố;\nCăn cứ Quyết định số 4969/QĐ-UBND ngày 10/12/2022 của Ủy ban nhân dân thành phố Hà Nội về việc giao chỉ tiêu Kế hoạch phát triển kinh tế - xã hội và dự toán thu, chi ngân sách năm 2023 của thành phố\nHà Nội;\nTheo đề nghị của Sở Khoa học và Công nghệ tại Tờ\ntrình số 2125/TTr-SKH&CN ngày 20/9/2023 và Tờ trình số 2354/TTr-SKH&CN ngày 17/10/2023 về việc phê duyệt danh mục nhiệm vụ khoa học và công nghệ năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt nhiệm vụ khoa học và công nghệ cấp thành phố để tuyển chọn thực hiện trong kế hoạch năm 2023.\n(Chi tiết theo Biểu\nđính kèm)\nĐiều 2. Giao Sở Khoa học và Công nghệ:\n- Thông báo nhiệm vụ khoa học và công nghệ cấp thành phố để tuyển chọn nêu tại Điều 1 trên phương tiện thông tin đại chúng theo quy\nđịnh.\n- Tổ chức Hội đồng khoa học và công nghệ đánh giá\ncác hồ sơ đăng ký tham gia tuyển chọn thực hiện nhiệm vụ khoa học và công nghệ\ncấp thành phố theo quy định hiện hành.\nĐiều 3. Quyết định có hiệu lực từ ngày ký.\nChánh Văn phòng UBND Thành phố,\nGiám đốc Sở Khoa học và Công nghệ, Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Thường trực Thành ủy;\n - Chủ tịch UBND Thành phố;\n - Thường trực HĐND Thành phố;\n - PCT TT UBND TP Lê Hồng Sơn;\n - VPUB: các PCVP, các Phòng: KGVX, NC, TH;\n - Lưu: VT, KGVXHương.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Sơn DANH MỤC NHIỆM VỤ KHOA HỌC VÀ\nCÔNG NGHỆ CẤP THÀNH PHỐ ĐỘT XUẤT NĂM 2023 THỰC HIỆN THEO PHƯƠNG THỨC TUYỂN CHỌN\n(Kèm theo Quyết định số: 5392/QĐ-UBND ngày 24 tháng 10 năm 2023 của Ủy ban nhân dân thành phố Hà Nội)\nTT Tên nhiệm vụ\nĐịnh hướng mục tiêu Yêu cầu đối với kết quả, sản phẩm 1\nChuyển đổi số trong đào tạo, bồi dưỡng cán bộ,\n công chức, viên chức ở thành phố Hà Nội trong giai đoạn hiện nay.\nLàm rõ cơ sở khoa học, đánh giá đúng thực trạng và đề xuất các giải pháp thúc đẩy chuyển đổi số trong đào tạo, bồi dưỡng cán bộ, công chức, viên chức nhằm nâng cao hiệu quả đào tạo, bồi dưỡng cán bộ,\n công chức, viên chức ở thành phố Hà Nội đáp ứng yêu cầu tình hình mới.\n- Làm rõ cơ sở khoa học (căn cứ chính trị, pháp lý, cơ sở lý luận, cơ sở thực tiễn...) về chuyển đổi số trong đào tạo, bồi dưỡng cán bộ, công chức, viên chức.\n - Bộ tiêu chí đánh giá chuyển đổi số trong đào tạo,\n bồi dưỡng cán bộ, công chức, viên chức ở thành phố Hà Nội.\n - Đánh giá thực trạng chuyển đổi số trong đào tạo,\n bồi dưỡng cán bộ, công chức, viên chức ở thành phố Hà Nội (kết quả, hạn chế,\n nguyên nhân và những vấn đề đặt ra...).\n - Đề xuất giải pháp thúc đẩy chuyển đổi số trong\n đào tạo, bồi dưỡng cán bộ, công chức, viên chức nhằm nâng cao hiệu quả đào tạo,\n bồi dưỡng cán bộ, công chức, viên chức ở thành phố Hà Nội đáp ứng yêu cầu tình hình mới.\n - Bản kiến nghị với Trung ương và Thành phố.\n - Khung Đề án chuyển đổi số trong đào tạo, bồi dưỡng cán bộ, công chức, viên chức ở thành phố Hà Nội đáp ứng yêu cầu tình hình mới."
}