{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-5419-QD-UBND-2023-don-gian-hoa-thu-tuc-hanh-chinh-quan-ly-So-Noi-vu-Ha-Noi-583857.aspx",
  "title": "Quyết định 5419/QĐ-UBND 2023 đơn giản hóa thủ tục hành chính quản lý Sở Nội vụ Hà Nội",
  "properties": {
    "Số hiệu": "5419/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Lê Hồng Sơn",
    "Ngày ban hành": "25/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 5419/QĐ-UBND Hà Nội, ngày 25 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC THÔNG QUA PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ NỘI VỤ THÀNH PHỐ HÀ NỘI CHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 48/2013/NĐ-CP ngày 14/5/2013 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 2400/QĐ-UBND ngày 24/4/2023 về việc ban hành Kế hoạch rà soát, đánh giá thủ tục hành chính; Rà soát, thống kê, xây dựng quy trình thủ tục hành chính liên thông năm 2023 trên địa bàn thành phố Hà Nội;\nTheo đề nghị của Giám đốc Sở Nội vụ tại Tờ trình số 2891/TTr-SNV ngày 05/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Thông qua phương án\nđơn giản hóa 21 thủ tục hành chính thuộc phạm vi chức năng quản lý nhà nước của Sở Nội vụ thành phố Hà Nội.\n(Chi tiết tại Phụ\nlục kèm theo).\nĐiều 2.\n1. Giao Sở Nội vụ chủ trì, phối hợp các cơ quan liên quan triển khai kết quả rà soát, đánh giá thủ tục hành chính đã được phê duyệt theo quy định của pháp luật.\n2. Giao Văn phòng Ủy ban nhân Thành phố kiểm tra,\nđôn đốc Sở Nội vụ và các cơ quan liên quan thực hiện Quyết định này.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân Thành phố, Giám đốc các Sở, Thủ trưởng các ban, ngành; Chủ tịch Ủy ban nhân dân các quận, huyện, thị xã, Chủ tịch UBND các xã, phường, thị trấn và\ncác tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Bộ Nội vụ;\n - Chủ tịch, các PCT UBND Thành phố;\n - VPUB: CVP, PCVP C.N.Trang, các phòng: KSTTHC, NC, TTĐT;\n - Trung tâm báo chí Thủ đô Hà Nội;\n - Lưu: VT, KSTTHC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Sơn PHỤ LỤC PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ NỘI VỤ THÀNH PHỐ HÀ NỘI\n(Kèm theo Quyết định số 5419/QĐ-UBND ngày 25 tháng 10 năm 2023 của Chủ tịch Ủy ban nhân dân thành phố Hà Nội)\nI. LĨNH VỰC CÔNG CHỨC VIÊN CHỨC 1. Thi tuyển công chức a. Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 02 ngày so với quy định.\n- Lý do: Thời gian giải quyết theo quy định hiện hành chưa quy định cụ thể. Thời gian giải quyết theo quy định tại Thành phố tối\nđa là 146 ngày làm việc, thực tế giải quyết thấy có thể rút ngắn 02 ngày, còn 144 ngày làm việc (giảm 1.37% thời gian).\nb. Kiến nghị thực thi: Đề nghị sửa đổi, bổ sung thời gian kiểm tra Phiếu đăng ký dự tuyển dụng công chức tại khoản 2 Điều 7 Nghị định 138/2020/NĐ-CP của Chính phủ quy định về tuyển dụng, sử dụng và quản lý công chức;\nThông tư số 06/2020/TT-BNV của Bộ Nội vụ Quy chế tổ chức thi tuyển, xét tuyển công chức, viên chức, thi nâng ngạch công chức, thi hoặc xét thăng hạng chức danh nghề nghiệp viên chức; Nội quy thi tuyển, xét tuyển công chức, viên chức,\nthi nâng ngạch công chức, thi hoặc xét thăng hạng chức danh nghề nghiệp viên chức.\n2. Thi nâng ngạch công chức a. Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 02 ngày so với quy định.\n- Lý do: Thời gian giải quyết theo quy định hiện hành chưa quy định cụ thể. Thời gian giải quyết theo quy định tại Thành phố tối\nđa là 151 ngày làm việc, thực tế giải quyết thấy có thể rút ngắn 02 ngày làm việc còn 149 ngày làm việc (giảm 1.32% thời gian).\nb. Kiến nghị thực thi: Đề nghị sửa đổi, bổ sung thời gian thẩm định hồ sơ, lập danh sách công chức đủ tiêu chuẩn, điều kiện nâng ngạch công chức tại Điều 34 Nghị định 138/2020/NĐ-CP của Chính phủ quy định về tuyển dụng, sử dụng và quản lý công chức.\n3. Thăng hạng chức danh nghề\nnghiệp viên chức a. Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 02 ngày so với quy định.\n- Lý do: Thời gian giải quyết theo quy định hiện hành chưa quy định cụ thể. Thời gian giải quyết theo quy định tại Thành phố tối\nđa là 149 ngày làm việc, thực tế giải quyết thấy có thể rút ngắn 02 ngày làm việc còn 147 ngày làm việc (giảm 1.34% thời gian).\nb. Kiến nghị thực thi: Đề nghị sửa đổi, bổ sung thời gian thẩm định hồ sơ, lập danh sách viên chức đủ tiêu chuẩn, điều kiện nâng ngạch viên chức tại Điều 37 Nghị định 115/2020/NĐ-CP của Chính phủ quy định về tuyển dụng, sử dụng và quản lý viên chức.\nII. LĨNH VỰC SỰ NGHIỆP CÔNG LẬP 1. Thẩm định đề án vị trí việc làm của đơn vị sự nghiệp công lập a. Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 03 ngày so với quy định.\n- Lý do: Thời gian giải quyết theo quy định hiện hành (đối với hồ sơ đề nghị thẩm định và phê duyệt lần đầu) tối đa là 40 ngày,\nthời gian theo quy định tại Thành phố tối đa 38 ngày (đã rút ngắn 02 ngày) tại Quyết định 813/QĐ-UBND ngày 07/02/2023 của Chủ tịch UBND Thành phố; thực tế giải quyết thấy có thể rút ngắn thêm 01 ngày còn 37 ngày (giảm 7.5% thời gian).\nb. Kiến nghị thực thi: Đề nghị sửa đổi Khoản 3 Điều 7 Nghị định số 106/2020/NĐ-CP ngày 10/9/2020 của Chính phủ về vị trí việc làm và số lượng người làm việc trong đơn vị sự nghiệp công lập.\n2. Thẩm định điều chỉnh vị\ntrí việc làm của đơn vị sự nghiệp công lập a. Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 02 ngày so với quy định.\n- Lý do: Thời gian giải quyết theo quy định hiện hành tối đa là 25 ngày, thời gian theo quy định tại Thành phố tối đa 24 ngày\n(đã rút ngắn 01 ngày) tại Quyết định 813/QĐ-UBND ngày 07/02/2023 của Chủ tịch UBND Thành phố; thực tế giải quyết thấy có thể rút ngắn thêm 01 ngày còn 23 ngày (giảm 8% thời gian).\nb. Kiến nghị thực thi: Đề nghị sửa đổi Khoản 3 Điều 7 Nghị định số 106/2020/NĐ-CP ngày 10/9/2020 của Chính phủ về vị trí việc làm và số lượng người làm việc trong đơn vị sự nghiệp công lập.\n3. Thẩm định số lượng người làm việc của đơn vị sự nghiệp công lập a. Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 03 ngày làm việc so với quy định.\n- Lý do: Thời gian giải quyết theo quy định hiện hành chưa quy định cụ thể. Thời gian giải quyết theo quy định tại Thành phố tối\nđa là 70 ngày, thực tế giải quyết thấy có thể rút ngắn 03 ngày còn 67 ngày (giảm 4.3% thời gian).\nb. Kiến nghị thực thi: Đề nghị sửa đổi, bổ sung thời gian giải quyết tại khoản 3 Điều 10 Nghị định số 106/2020/NĐ-CP ngày 10/9/2020 của Chính phủ về vị trí việc làm và số lượng người làm việc trong đơn vị sự\nnghiệp công lập.\nIII. LĨNH VỰC TỔ CHỨC HÀNH CHÍNH 1. Thẩm định đề án vị trí việc làm của tổ chức hành chính a. Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 03 ngày làm việc so với quy định.\n- Lý do: Thời gian giải quyết theo quy định hiện hành tối đa là 40 ngày làm việc (đối với hồ sơ đề nghị phê duyệt lần đầu), thời gian thực hiện tại Thành phố tối đa 38 ngày làm việc (đã rút ngắn 02 ngày làm việc tại Quyết định 813/QĐ-UBND ngày 07/02/2023 của Chủ tịch UBND Thành phố);\nthực tế giải quyết thấy có thể rút ngắn thêm 01 ngày làm việc còn 37 ngày làm việc (giảm 8% thời gian).\nb. Kiến nghị thực thi: Đề nghị sửa đổi Khoản 4 Điều 8 Nghị định số 62/2020/NĐ-CP ngày 01/6/2020 của Chính phủ về vị trí việc làm và\nbiên chế công chức.\n2. Thẩm định điều chỉnh vị\ntrí việc làm tổ chức hành chính a. Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 02 ngày làm việc so với quy định.\n- Lý do: Thời gian giải quyết theo quy định hiện hành tối đa là 25 ngày làm việc, thời gian thực hiện tại Thành phố tối đa 24 ngày làm việc (đã rút ngắn 01 ngày làm việc tại Quyết định 813/QĐ-UBND ngày 07/02/2023 của Chủ tịch UBND Thành phố); thực tế giải quyết thấy có thể rút ngắn thêm 01 ngày làm việc còn 23 ngày làm việc (giảm 8% thời gian).\nb. Kiến nghị thực thi: Đề nghị sửa đổi Khoản 4 Điều 8 Nghị định số 62/2020/NĐ-CP ngày 01/6/2020 của Chính phủ về vị trí việc làm và\nbiên chế công chức.\nIV. LĨNH VỰC THI ĐUA - KHEN THƯỞNG 1. Tặng Cờ thi đua cấp bộ,\nban, ngành, đoàn thể Trung ương, tỉnh, thành phố trực thuộc Trung ương theo đợt hoặc chuyên đề\na. Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 01 ngày làm việc so với quy định\n- Lý do: Thời gian giải quyết theo quy định hiện hành tối đa là 25 ngày làm việc, thực tế giải quyết thấy có thể rút ngắn 01 ngày làm việc còn 24 ngày làm việc (giảm 4% thời gian).\nb. Kiến nghị thực thi: Đề nghị sửa đổi, bổ sung thời gian xử lý tại Khoản 2 Điều 48 Nghị định số 91/2017/NĐ-CP quy định chi tiết thi hành một số điều của Luật thi đua, khen thưởng.\n2. Tặng Bằng khen cấp bộ,\nban, ngành, đoàn thể Trung ương, tỉnh, thành phố trực thuộc Trung ương cho gia\nđình a. Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 01 ngày làm việc so với quy định\n- Lý do: Thời gian giải quyết theo quy định hiện hành tối đa là 25 ngày làm việc, thực tế giải quyết thấy có thể rút ngắn 01 ngày làm việc còn 24 ngày làm việc (giảm 4% thời gian).\nb. Kiến nghị thực thi: Đề nghị sửa đổi, bổ sung thời gian xử lý tại Khoản 2 Điều 48 Nghị định số 91/2017/NĐ-CP quy định chi tiết thi hành một số điều của Luật thi đua, khen thưởng.\nV. LĨNH VỰC TÔN GIÁO 1. Đề nghị công nhận tổ chức tôn giáo có địa bàn hoạt động ở một tỉnh a. Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 03 ngày so với quy định\n- Lý do: Thời gian giải quyết theo quy định hiện hành tối đa là 60 ngày, thời gian thực hiện tại Thành phố tối đa 58 ngày (đã\nrút ngắn 02 ngày tại Quyết định 813/QĐ-UBND ngày 07/02/2023 của Chủ tịch UBND Thành phố); thực tế giải quyết thấy có thể rút ngắn 01 ngày còn 57 ngày (giảm 5% thời gian).\nb. Kiến nghị thực thi: Đề nghị sửa đổi Điểm a Khoản 3 Điều 22 Luật Tín ngưỡng, tôn giáo năm 2016.\n2. Đề nghị thay đổi tên của tổ\nchức tôn giáo, tổ chức tôn giáo trực thuộc có địa bàn hoạt động ở một tỉnh a. Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 03 ngày so với quy định\n- Lý do: Thời gian giải quyết theo quy định hiện hành tối đa là 30 ngày, thời gian thực hiện tại Thành phố tối đa 28 ngày (đã\nrút ngắn 02 ngày tại Quyết định 813/QĐ-UBND ngày 07/02/2023 của Chủ tịch UBND Thành phố); thực tế giải quyết thấy có thể rút ngắn 01 ngày còn 27 ngày (giảm 10% thời gian).\nb. Kiến nghị thực thi: Đề nghị sửa đổi Điểm a Khoản 2 Điều 7 Nghị định 162/2017/NĐ-CP ngày 30/12/2017 Quy định chi tiết một số điều và biện pháp thi hành Luật tín ngưỡng, tôn giáo.\n3. Đề nghị cấp đăng ký pháp nhân phi thương mại cho tổ chức tôn giáo trực thuộc có địa bàn hoạt động ở một tỉnh a. Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 03 ngày so với quy định\n- Lý do: Thời gian giải quyết theo quy định hiện hành tối đa là 60 ngày, thời gian thực hiện tại Thành phố tối đa 58 ngày (đã\nrút ngắn 02 ngày tại Quyết định 813/QĐ-UBND ngày 07/02/2023 của Chủ tịch UBND Thành phố); thực tế giải quyết thấy có thể rút ngắn 01 ngày còn 57 ngày (giảm 5% thời gian).\nb. Kiến nghị thực thi: Đề nghị sửa đổi Điểm a Khoản 2 Điều 9 Nghị định 162/2017/NĐ-CP ngày 30/12/2017 Quy định chi tiết một số điều và biện pháp thi hành Luật tín ngưỡng, tôn giáo 4. Đề nghị tự giải thể tổ chức tôn giáo có địa bàn hoạt động ở một tỉnh theo quy định của hiến chương a. Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 03 ngày so với quy định.\n- Lý do: Thời gian giải quyết theo quy định hiện hành tối đa là 45 ngày, thời gian thực hiện tại Thành phố tối đa 43 ngày (đã\nrút ngắn 02 ngày tại Quyết định 813/QĐ-UBND ngày 07/02/2023 của Chủ tịch UBND Thành phố); thực tế giải quyết thấy có thể rút ngắn 01 ngày còn 42 ngày (giảm 6.7% thời gian).\nb. Kiến nghị thực thi: Đề nghị sửa đổi Khoản 4 Điều 10 Nghị định 162/2017/NĐ-CP ngày 30/12/2017 quy định chi tiết một số điều và biện pháp thi hành Luật Tín ngưỡng, tôn giáo.\n5. Đề nghị giải thể tổ chức tôn giáo trực thuộc có địa bàn hoạt động ở một tỉnh theo quy định của hiến chương của tổ chức a. Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 03 ngày so với quy định.\n- Lý do: Thời gian giải quyết theo quy định hiện hành tối đa là 45 ngày, thời gian thực hiện tại Thành phố tối đa 43 ngày (đã rút ngắn 02 ngày tại Quyết định 813/QĐ-UBND ngày 07/02/2023 của Chủ tịch UBND Thành phố);\nthực tế giải quyết thấy có thể rút ngắn 01 ngày còn 42 ngày (giảm 6.7% thời gian).\nb. Kiến nghị thực thi: Đề nghị sửa đổi Điểm a Khoản 3 Điều 10 Nghị định 162/2017/NĐ-CP ngày 30/12/2017 Quy định chi tiết một số điều và biện pháp thi hành Luật Tín ngưỡng, tôn giáo.\nVI. LĨNH VỰC TỔ CHỨC PHI CHÍNH PHỦ\n1. Công nhận ban vận động thành lập hội cấp tỉnh a. Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 01 ngày so với quy định.\n- Lý do: Thời gian giải quyết theo quy định hiện hành tối đa là 30 ngày, thực tế giải quyết thấy có thể rút ngắn 01 ngày còn 29 ngày (giảm 3.33% thời gian).\nb. Kiến nghị thực thi: Sửa đổi Điểm d, Khoản 5, Điều 6 Nghị định số 45/2010/NĐ-CP ngày 21/4/2010 của Chính phủ quy định về tổ chức,\nhoạt động và quản lý hội.\n2. Công nhận ban vận động thành lập hội cấp huyện a. Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 01 ngày so với quy định.\n- Lý do: Thời gian giải quyết theo quy định hiện hành tối đa là 30 ngày, thực tế giải quyết thấy có thể rút ngắn 01 ngày còn 29 ngày (giảm 3.33% thời gian).\nb. Kiến nghị thực thi: Sửa đổi Điểm d, Khoản 5, Điều 6 Nghị định số 45/2010/NĐ-CP ngày 21/4/2010 của Chính phủ quy định về tổ chức,\nhoạt động và quản lý hội.\n3. Đổi tên hội cấp tỉnh a. Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 01 ngày so với quy định.\n- Lý do: Thời gian giải quyết theo quy định hiện hành tối đa là 30 ngày, thực tế giải quyết thấy có thể rút ngắn 01 ngày còn 29 ngày (giảm 3.33% thời gian).\nb. Kiến nghị thực thi: Sửa đổi Khoản 3, Điều 10 Thông tư số 03/2013/TT-BNV ngày 16/4/2013 của Bộ Nội vụ quy định chi tiết thi hành Nghị định số 45/2020/NĐ-CP ngày 21 tháng 4 năm 2010 của Chính phủ quy định về tổ chức, hoạt động và quản lý hội và Nghị định số 33/2012/NĐ-CP ngày 13/4/2012 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n45/2010/NĐ-CP .\n4. Đổi tên hội cấp huyện a. Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 01 ngày so với quy định.\n- Lý do: Thời gian giải quyết theo quy định hiện hành tối đa là 30 ngày, thực tế giải quyết thấy có thể rút ngắn 01 ngày còn 29 ngày (giảm 3.33% thời gian).\nb. Kiến nghị thực thi: Sửa đổi Khoản 3, Điều 10, Thông tư số 03/2013/TT-BNV ngày 16/4/2013 của Bộ Nội vụ quy định chi tiết thi hành Nghị định số 45/2020/NĐ-CP ngày 21 tháng 4 năm 2010 của Chính phủ quy định về tổ\nchức, hoạt động và quản lý hội và Nghị định số 33/2012/NĐ-CP ngày 13/4/2012 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 45/2010/NĐ-CP .\n5. Báo cáo tổ chức đại hội nhiệm kỳ, đại hội bất thường cấp huyện a. Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 01 ngày so với quy định.\n- Lý do: Thời gian giải quyết theo quy định hiện hành tối đa là 25 ngày (đối với trường hợp cần lấy ý kiến cơ quan liên quan đến ngành, lĩnh vực chính mà hội hoạt động), thực tế giải quyết thấy có thể rút ngắn 01 ngày còn 24 ngày (giảm 4% thời gian).\nb. Kiến nghị thực thi: Sửa đổi Khoản 4, Điều 2 Thông tư số 03/2013/TT-BNV ngày 16/4/2013 của Bộ Nội vụ quy định chi tiết thi hành Nghị định số 45/2020/NĐ-CP ngày 21 tháng 4 năm 2010 của Chính phủ quy định về tổ chức, hoạt động và quản lý hội và Nghị định số 33/2012/NĐ-CP ngày 13/4/2012 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n45/2010/NĐ-CP .\nVII. LĨNH VỰC TỔ CHỨC VÀ\nCHÍNH SÁCH ĐỐI VỚI THANH NIÊN XUNG PHONG 1. Xác nhận phiên hiệu thanh niên xung phong a. Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 02 ngày làm việc so với quy định.\n- Lý do: Thời gian giải quyết theo quy định hiện hành tối đa là 45 ngày làm việc, thực tế giải quyết thấy có thể rút ngắn 02 ngày làm việc còn 43 ngày làm việc (giảm 4.44% thời gian).\nb. Kiến nghị thực thi: Sửa đổi Khoản 3, Điều 11 Thông tư số 18/2014/TT-BNV ngày 25/11/2014 của Bộ Nội vụ quy định việc xác nhận phiên hiệu đơn vị thanh niên xung phong đã được thành lập và hoạt động trong các thời kỳ đối với đơn vị chưa được xác định phiên hiệu./."
}