{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-5616-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-linh-vuc-Thuy-loi-So-Nong-nghiep-Ha-Noi-585439.aspx",
  "title": "Quyết định 5616/QĐ-UBND 2023 giải quyết thủ tục hành chính lĩnh vực Thủy lợi Sở Nông nghiệp Hà Nội",
  "properties": {
    "Số hiệu": "5616/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Lê Hồng Sơn",
    "Ngày ban hành": "03/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 5616/QĐ-UBND Hà Nội,\n ngày 03 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ\nDUYỆT, BÃI BỎ QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC THỦY LỢI,\nKINH TẾ HỢP TÁC VÀ PHÁT TRIỂN NÔNG THÔN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN THÀNH PHỐ HÀ NỘI CHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 về sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định 4862/QĐ-UBND ngày 28/9/2023 của Ủy ban nhân dân thành phố Hà Nội về\nviệc ủy quyền cho Sở Nông nghiệp và Phát triển nông thôn thành phố Hà Nội giải quyết các thủ tục hành chính lĩnh vực thủy sản thuộc thẩm quyền giải quyết của Ủy ban nhân dân thành phố Hà Nội;\nCăn cứ Quyết định 4863/QĐ-UBND ngày 28/9/2023 của Ủy ban nhân dân thành phố Hà Nội về việc ủy quyền cho Sở Nông nghiệp và Phát triển nông thôn thành phố Hà Nội thực hiện nhiệm vụ của Ủy ban nhân Thành phố Hà Nội trong việc giải quyết thủ tục hành chính lĩnh vực Kinh tế hợp tác và Phát triển nông thôn;\nCăn cứ Quyết định số 4202/QĐ-UBND ngày 23/8/2023 của Chủ tịch Ủy ban nhân dân thành phố Hà Nội về việc thông qua phương án đơn giản hóa thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Nông nghiệp và Phát triển nông thôn;\nTheo đề nghị của Giám đốc Sở Nông nghiệp và Phát triển nông thôn thành phố Hà Nội tại Tờ trình số 303/TTr-SNN ngày 06/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này 05 quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực Thủy sản, Kinh tế hợp tác và\nPhát triển nông thôn thuộc phạm vi chức năng quản lý nhà nước của Sở Nông nghiệp và Phát triển nông thôn thành phố Hà Nội.\nBãi bỏ 05 quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực Thủy sản, Kinh tế hợp tác và Phát triển nông thôn thuộc phạm vi chức năng quản lý nhà nước của Sở Nông nghiệp và Phát triển nông thôn thành phố Hà Nội.\n(Chi tiết tại các phụ lục kèm theo)\nĐiều 2. Giao Sở Nông nghiệp và Phát triển nông thôn thành phố Hà Nội chủ trì, phối hợp với các cơ quan liên quan căn cứ Quyết định này xây dựng quy trình điện tử giải quyết thủ tục hành chính để phục vụ việc cung cấp dịch vụ công trực tuyến theo quy định.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nCác quy trình nội bộ số 37, 38, 84,\n85, 86 kèm theo Quyết định số 1730/QĐ-UBND ngày 23/05/2022 của Chủ tịch Ủy ban nhân dân thành phố Hà Nội hết hiệu lực.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân Thành phố; Giám đốc các Sở; Thủ trưởng các Ban, ngành Thành phố;\nChủ tịch Ủy ban nhân dân các quận, huyện, thị xã và các tổ chức, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như Điều 4;\n -\n Văn phòng Chính phủ;\n -\n Bí thư Thành ủy, các PBT Thành ủy;\n -\n Chủ tịch, các PCT HĐND Thành phố;\n -\n Chủ tịch, các PCT UBND Thành phố;\n -\n Sở Thông tin và Truyền thông;\n -\n UBND các quận, huyện, thị xã;\n -\n VPUBTP: CVP. PCVP: C.N.Trang, các phòng: KSTTHC, KTN, HCTC, THCB;\n -\n Trung tâm báo chí Thủ đô Hà Nội;\n -\n Lưu: VT, KSTTHC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Sơn PHỤ LỤC 1 DANH MỤC QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC THỦY SẢN, KINH TẾ HỢP TÁC VÀ PHÁT TRIỂN NÔNG THÔN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN THÀNH PHỐ HÀ NỘI\n(Kèm theo Quyết định số 5616/QĐ-UBND ngày 03 tháng 11 năm 2023 của Chủ tịch Ủy ban nhân dân thành phố Hà Nội)\nSTT Tên Quy trình nội bộ\nKý hiệu I\nLĨNH VỰC THỦY SẢN 01 Công nhận và giao quyền quản lý cho tổ chức cộng đồng (thuộc địa bàn từ hai huyện trở lên)\nQT-01 02 Sửa đổi, bổ sung nội dung Quyết định công nhận và giao quyền quản lý cho tổ chức cộng đồng (thuộc địa bàn từ hai huyện trở lên)\nQT-02 II LĨNH VỰC KINH TẾ HỢP TÁC VÀ PHÁT TRIỂN NÔNG THÔN 03 Công nhận Làng nghề\nQT-03 04 Công nhận Làng nghề truyền thống QT-04 05 Công nhận Nghề truyền thống QT-05 FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}