{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-5859-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-van-hoa-Uy-ban-thanh-pho-Ha-Noi-588155.aspx",
  "title": "Quyết định 5859/QĐ-UBND 2023 công bố thủ tục hành chính lĩnh vực văn hoá Ủy ban thành phố Hà Nội",
  "properties": {
    "Số hiệu": "5859/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Lê Hồng Sơn",
    "Ngày ban hành": "16/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 5859/QĐ-UBND Hà Nội, ngày 16 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH NỘI BỘ LĨNH VỰC VĂN HOÁ\nVÀ THỂ THAO THUỘC PHẠM VI QUẢN LÝ CỦA UBND THÀNH PHỐ HÀ NỘI CHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n144/2020/NĐ-CP ngày 14/12/2020 của Chính phủ quy định về hoạt động nghệ thuật biểu diễn;\nCăn cứ Quyết định số\n1085/QĐ-TTg ngày 15/9/2022 của Thủ tướng Chính phủ ban hành Kế hoạch rà soát,\nđơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước giai\nđoạn 2022-2025;\nCăn cứ Thông tư\n09/2012/TT-BVHTTDL ngày 19/11/2012 của Bộ Văn hoá, Thể thao và Du lịch về quy định tổ chức các giải thể thao quần chúng;\nCăn cứ Quyết định số\n2717/QĐ-UBND ngày 23/6/2021 của UBND Thành phố về việc uỷ quyền thực hiện một số\nnội dung quản lý Nhà nước trong lĩnh vực nghệ thuật biểu diễn thuộc thẩm quyền Uỷ ban nhân dân Thành phố;\nCăn cứ Kế hoạch số\n281/KH-UBND ngày 28/10/2022 của UBND Thành phố về rà soát, đơn giản hóa thủ tục hành chính nội bộ trong các cơ quan hành chính nhà nước thành phố Hà Nội giai\nđoạn 2022-2025;\nTheo đề nghị của Giám đốc Sở\nVăn hoá và Thể thao tại Tờ trình số 742/TTr-SVHTT ngày 31/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này thủ tục hành chính nội bộ lĩnh vực văn hoá và thể\nthao thuộc phạm vi quản lý của UBND thành phố Hà Nội.\n(Chi tiết tại phụ lục kèm theo)\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3.\nChánh Văn phòng UBND Thành phố, Thủ trưởng các Sở, Ban, Ngành; UBND các quận,\nhuyện, thị xã và các tổ chức cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC - Văn phòng Chính phủ;\n - Chủ tịch UBND Thành phố;\n - Các PCT UBND Thành phố;\n - VPUBTP: CVP, PCVP C.N.Trang; các phòng: KSTTHC, KGVX, TTĐT;\n - Trung tâm báo chí thủ đô Hà Nội;\n - Lưu: VT, KSTTHC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Sơn THỦ TỤC HÀNH CHÍNH NỘI BỘ LĨNH VỰC VĂN HOÁ VÀ THỂ THAO THUỘC PHẠM VI QUẢN LÝ CỦA UBND THÀNH PHỐ HÀ NỘI\n(Kèm theo Quyết định số 5859/QĐ-UBND ngày 16 tháng 11 năm 2023 của Chủ tịch Ủy ban nhân dân thành phố Hà Nội)\nPHẦN I.\nDANH MỤC THỦ TỤC HÀNH CHÍNH NỘI BỘ\nSTT Tên thủ tục hành chính nội bộ\nLĩnh vực Cơ quan thực hiện 1\nXin chủ trương/ý kiến về việc tổ chức sự kiện thể thao Thể thao Sở Văn hoá và Thể thao 2\nXin chủ trương/ý kiến về việc tổ chức biểu diễn nghệ thuật Văn hoá\nSở Văn hoá và Thể thao 3\nXin chủ trương/ý kiến về việc tổ chức cuộc thi người đẹp, người mẫu Văn hoá\nSở Văn hoá và Thể thao PHẦN II.\nNỘI DUNG CỤ THỂ CỦA TỪNG TTHC NỘI BỘ\nI. Lĩnh vực Thể thao 1. Xin chủ\ntrương/ý kiến về việc tổ chức sự kiện thể thao\n- Trình tự thực hiện: (bao gồm cả thời gian, địa điểm thực hiện TTHC nội bộ)\n+ B1: Sở Văn hoá và Thể thao Hà\nNội tiếp nhận, nghiên cứu hồ sơ, đối chiếu với các quy định của pháp luật có\nliên quan để đánh giá sơ bộ về quy mô, tính chất sự kiện và năng lực, khả năng\nđáp ứng điều kiện tổ chức các sự kiện, chương trình biểu diễn của đơn vị tổ chức;\nban hành văn bản gửi các Sở, Ban, Ngành có liên quan để nghiên cứu, cho ý kiến về các điều kiện bảo đảm tổ chức sự kiện (05 ngày làm việc).\n+ B2: Các Sở, Ban, Ngành có\nliên quan nghiên cứu, cho ý kiến về các điều kiện bảo đảm tổ chức sự kiện (05 ngày làm việc kể từ ngày nhận đầy đủ hồ sơ).\n+ B3: Tổng hợp, tiếp thu, hoàn thiện theo ý kiến góp ý của các Sở, Ban, Ngành có liên quan, gửi văn bản xin ý\nkiến UBND Thành phố xem xét chấp thuận chủ trương tổ chức sự kiện (05 ngày làm việc kể từ ngày nhận đầy đủ hồ sơ).\n+ B4: Trình UBND Thành phố xem xét, phê duyệt (05 ngày làm việc kể từ ngày nhận đầy đủ hồ sơ).\n+ B5: Ban hành Văn bản chấp thuận hoặc không chấp thuận (trên cơ sở ý kiến của UBND Thành phố) (02 ngày làm việc kể từ ngày nhận đầy đủ hồ sơ).\n- Cách thức thực hiện:\n+ Nộp trực tiếp tại Bộ phận Văn thư;\n+ Qua dịch vụ bưu chính;\n+ Qua Hệ thống quản lý văn bản và điều hành của UBND Thành phố (ký số điện tử).\n- Thành phần, số lượng hồ sơ:\n+ Tờ trình, dự thảo kế hoạch,\ncác tài liệu, văn bản có liên quan.\n+ Các văn bản, tài liệu của các Sở, ban, ngành, địa phương có liên quan.\n+ Các hồ sơ, căn cứ pháp lý có\nliên quan.\n+ Số lượng: 01 bộ hồ sơ\n- Thời hạn giải quyết: 22 ngày làm việc\n+ Tại Sở Văn hoá và Thể thao không quá 05 ngày làm việc; xin ý kiến các Sở, ban, ngành, địa phương có liên quan (nếu có) không quá 5 ngày làm việc; tổng hợp ý kiến góp ý của các Sở, ban,\nngành, địa phương có liên quan không quá 05 ngày làm việc.\n+ Trình xin ý kiến và phê duyệt của UBND Thành phố tối đa không quá 05 ngày làm việc kể từ ngày UBND Thành phố\nnhận được Bộ hồ sơ: gồm (Tờ trình, dự thảo Kế hoạch; tổng hợp ý kiến các Sở,\nban, ngành, địa phương có liên quan (nếu có).\n+ Ban hành Văn bản chấp thuận hoặc không chấp thuận (trên cơ sở ý kiến thống nhất chỉ đạo của UBND Thành phố)\nkhông quá 02 ngày làm việc.\n- Đối tượng thực hiện thủ tục hành chính nội bộ: Sở Văn hoá và Thể thao.\n- Cơ quan giải quyết thủ tục hành chính nội bộ:\n+ Cơ quan có thẩm quyền quyết định:\nUBND Thành phố.\n+ Cơ quan thực hiện: Sở Văn hoá\nvà Thể thao, UBND Thành phố.\n+ Cơ quan phối hợp thực hiện:\nVăn phòng UBND Thành phố; các Sở, Ban, Ngành, UBND các quận, huyện, thị xã và\ncác tổ chức, cá nhân có liên quan.\n- Kết quả thực hiện thủ tục hành chính nội bộ: Văn bản chỉ đạo của UBND Thành phố.\n- Phí, lệ phí (nếu có):\nKhông quy định.\n- Tên mẫu đơn, mẫu tờ khai: Mẫu Tờ trình, Kế hoạch, Quyết định, Công văn thể thức theo quy định tại Nghị định số\n30/2020/NĐ-CP ngày 05/3/2020 của Chính phủ.\n- Yêu cầu, điều kiện thực hiện thủ tục hành chính nội bộ (nếu có):\n+ Sự kiện Thể thao có yếu tố nước ngoài.\n+ Sự kiện Thể thao đường phố có\nsố lượng tham gia trên 5.000 người hoặc căn cứ vào tính chất phức tạp của sự kiện.\n+ Sự kiện Giải chạy Marathon,\nHalf marathon diễn ra tại các quận Trung tâm của Thành phố.\n- Căn cứ pháp lý của thủ tục hành chính nội bộ:\n+ Luật Thể dục, thể thao, Luật sửa đổi, bổ sung một số điều của Luật Thể dục, thể thao và các văn bản hướng dẫn thi hành.\n+ Quyết định số 01/2022/QĐ-UBND ngày 11/01/2022 của UBND Thành phố Hà Nội về việc quy định chức năng, nhiệm vụ,\nquyền hạn và cơ cấu tổ chức của Sở Văn hóa và Thể thao thành phố Hà Nội.\n+ Chương trình công tác hằng năm của UBND Thành phố.\nII. Lĩnh vực Văn hoá\n1. Xin chủ\ntrương/ý kiến về việc tổ chức biểu diễn nghệ thuật\n- Trình tự thực hiện: (bao gồm cả thời gian, địa điểm thực hiện TTHC nội bộ)\n+ B1: Trên cơ sở tiếp nhận hồ\nsơ hợp lệ, đối chiếu với các quy định của pháp luật và quy định của Thành phố\ncó liên quan để đánh giá sơ bộ về quy mô, tính chất sự kiện và năng lực, khả\nnăng đáp ứng điều kiện tổ chức chương trình biểu diễn của đơn vị tổ chức.\nSở Văn hoá và Thể thao có văn bản và các tài liệu liên quan gửi các Sở, Ban, Ngành (Công an Thành phố, Y tế, các\nđơn vị có liên quan tùy theo tính chất, quy mô sự kiện cụ thể) và UBND cấp huyện nơi có địa điểm tổ chức để nghiên cứu, cho ý kiến về các điều kiện bảo đảm tổ\nchức biểu diễn (0,5 ngày làm việc).\n+ B2: Các Sở, Ban, Ngành (Công an Thành phố, Y tế, các đơn vị có liên quan tùy theo tính chất, quy mô sự kiện cụ thể) và UBND cấp huyện nơi có địa điểm tổ chức xem xét, cho ý kiến gửi về Sở\nVăn hóa và Thể thao tổng hợp (01 ngày làm việc kể từ ngày nhận đầy đủ hồ sơ).\n+ B3: Sở Văn hoá và Thể thao tiếp thu, tổng hợp theo ý kiến của các cơ quan, đơn vị có liên quan, gửi văn bản báo cáo, xin ý kiến của UBND Thành phố (0,5 ngày làm việc kể từ ngày nhận đầy đủ hồ\nsơ).\n+ B4: UBND Thành phố xem xét,\nban hành văn bản (1,5 ngày làm việc kể từ ngày nhận đầy đủ hồ sơ).\n- Cách thức thực hiện:\n+ Nộp trực tiếp tại Bộ phận văn thư.\n+ Qua dịch vụ bưu chính;\n+ Qua hệ thống quản lý văn bản và điều hành của UBND Thành phố (ký số điện tử).\n- Thành phần, số lượng hồ sơ:\n+ Bản chụp văn bản đề nghị tổ\nchức biểu diễn nghệ thuật (Mẫu số 02 Phụ lục ban hành kèm theo Nghị định số\n144/2020/NĐ-CP).\n+ Kịch bản, danh mục tác phẩm gắn với tác giả, người chịu trách nhiệm chính về nội dung chương trình (đối với tác phẩm nước ngoài phải kèm bản dịch tiếng Việt có chứng thực chữ ký người dịch).\n+ Tờ trình, các tài liệu, văn bản có liên quan.\n+ Văn bản ý kiến của các Sở,\nBan, Ngành (Công an Thành phố, Y tế, các đơn vị có liên quan tùy theo tính chất,\nquy mô sự kiện cụ thể), UBND cấp huyện nơi có địa điểm tổ chức.\n+ Hồ sơ, căn cứ pháp lý có liên quan.\n+ Số lượng: 01 bộ hồ sơ\n- Thời hạn giải quyết: 3.5 ngày làm việc\n+ Sở Văn hoá và Thể thao xin ý\nkiến các Sở, Ban, Ngành (Công an Thành phố, Y tế, các đơn vị có liên quan tùy theo tính chất, quy mô sự kiện cụ thể) và UBND cấp huyện nơi có địa điểm tổ chức không quá 0,5 ngày làm việc;\n+ Các Sở, Ban, Ngành (Công an Thành phố, Y tế, các đơn vị có liên quan tùy theo tính chất, quy mô sự kiện cụ\nthể) và UBND cấp huyện nơi có địa điểm tổ chức xem xét, cho ý kiến gửi về Sở\nVăn hóa và Thể thao tổng hợp không quá 01 ngày làm việc kể từ ngày nhận đầy đủ\nhồ sơ;\n+ Sở Văn hóa và Thể thao tổng hợp\ný kiến của các cơ quan, đơn vị có liên quan và trình xin ý kiến của UBND Thành phố không quá 0,5 ngày làm việc kể từ ngày nhận đầy đủ hồ sơ.\n+ UBND Thành phố xem xét, ban hành văn bản tối đa không quá 1,5 ngày làm việc kể từ ngày nhận đầy đủ hồ sơ.\n- Đối tượng thực hiện thủ tục hành chính nội bộ: Sở Văn hoá và Thể thao\n- Cơ quan giải quyết thủ tục hành chính nội bộ:\n+ Cơ quan có thẩm quyền quyết định:\nUBND Thành phố.\n+ Cơ quan thực hiện: Sở Văn hoá\nvà Thể thao\n+ Cơ quan phối hợp thực hiện:\nCác Sở, Ban, Ngành (Công an Thành phố, Y tế, các đơn vị có liên quan tùy theo tính chất, quy mô sự kiện cụ thể), UBND cấp huyện nơi có địa điểm tổ chức và\ncác tổ chức cá nhân có liên quan.\n- Kết quả thực hiện thủ tục hành chính nội bộ: Văn bản của UBND Thành phố.\n- Phí, lệ phí (nếu có): Không quy định.\n- Tên mẫu đơn, mẫu tờ khai: Mẫu Tờ trình, Kế hoạch, Quyết định, Công văn thể thức theo quy định tại Nghị định số\n30/2020/NĐ-CP ngày 05/3/2020 của Chính phủ.\n- Yêu cầu, điều kiện thực hiện thủ tục hành chính nội bộ:\n+ Đối với hoạt động biểu diễn nghệ thuật có đủ các yếu tố: có yếu tố phức tạp; có yếu tố nước ngoài; có quy mô lớn, số lượng tham gia trên 10.000 người/buổi biểu diễn.\n- Căn cứ pháp lý của thủ tục hành chính nội bộ:\n+ Nghị định số 144/2020/NĐ-CP ngày 14/12/2020 của Chính phủ quy định về hoạt động nghệ thuật biểu diễn.\n+ Thông tư số 288/2016/TT-BTC ngày 15/11/2016 của Bộ Tài chính Quy định mức thu, chế độ thu, nộp, quản lý và\nsử dụng phí thẩm định chương trình nghệ thuật biểu diễn; phí thẩm định nội dung chương trình trên băng, đĩa, phần mềm và trên vật liệu khác.\n+ Quyết định số 2717/QĐ-UBND ngày 23/6/2021 của Ủy ban nhân dân thành phố Hà Nội về việc ủy quyền thực hiện một số nội dung quản lý nhà nước lĩnh vực nghệ thuật biểu diễn thuộc thẩm quyền của UBND thành phố Hà Nội.\n+ Công văn số 2619/UBND-KGVX ngày 17/8/2023 của UBND Thành phố về việc thực hiện phân cấp uỷ quyền trong lĩnh vực biểu diễn nghệ thuật.\nUBND THÀNH PHỐ HÀ\n NỘI SỞ VĂN HOÁ VÀ THỂ THAO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: /SVHTT-QLNT V/v báo cáo về việc tổ chức biểu diễn nghệ thuật Hà Nội, ngày tháng năm 2023 Kính gửi: Ủy ban nhân dân thành phố Hà Nội.\nSở Văn hóa và Thể thao nhận được hồ sơ của đơn vị… đề nghị tổ chức biểu diễn …. Thời gian tổ chức: ngày ……. Địa\nđiểm tổ chức: …, thành phố Hà Nội (bản chụp kèm theo).\nThực hiện thủ tục hành chính nội bộ “Xin chủ trương/ý kiến về việc tổ chức biểu diễn nghệ thuật” (ban hành kèm theo Quyết định số /QĐ-UBND ngày tháng năm 2023 của Chủ tịch Ủy ban nhân dân thành phố\nHà Nội), Sở Văn hóa và Thể thao đã xin ý kiến và tổng hợp văn bản của các Sở,\nBan, Ngành….và UBND quận (huyện, thị xã) ….\nSở Văn hóa và Thể thao kính báo cáo UBND Thành phố như sau:\n1. Ý kiến của các Sở, ngành ….:\n2. Ý kiến của UBND quận (huyện,\nthị xã)….:\n3. Ý kiến của Sở Văn hóa và Thể\nthao:…\n4. Sở Văn hóa và Thể thao đề xuất UBND Thành phố:\n- ….\n- ….\nSở Văn hóa và Thể thao kính báo cáo xin ý kiến chỉ đạo của UBND Thành phố./.\nNơi nhận:\n - Như trên;\n - Các Sở, Ban, Ngành: ….;\n - UBND quận (huyện, thị xã)….;\n - Ban Giám đốc Sở;\n - Chánh VP Sở;\n - Lưu VT, QLNT(03b).\nGIÁM ĐỐC\nĐỗ Đình Hồng UBND THÀNH PHỐ HÀ\n NỘI SỞ VĂN HOÁ VÀ THỂ THAO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: /SVHTT-QLNT V/v xin ý kiến về việc tổ chức biểu diễn nghệ thuật Hà Nội,\n ngày tháng năm 2023 Kính gửi:\n- Các Sở, Ban, Ngành: …..;\n - UBND quận …..\nSở Văn hóa và Thể thao nhận được hồ sơ của đơn vị… đề nghị tổ chức biểu diễn nghệ thuật …. Thời gian tổ chức:\nngày …. Địa điểm tổ chức: …, thành phố Hà Nội (bản chụp kèm theo).\nThực hiện thủ tục hành chính nội bộ “Xin chủ trương/ý kiến về việc tổ chức biểu diễn nghệ thuật” (ban hành kèm theo Quyết định số /QĐ-UBND ngày tháng năm 2023 của Chủ tịch Ủy ban nhân dân thành phố Hà Nội), Sở\nVăn hóa và Thể thao đề nghị các Sở, Ban, Ngành….và UBND quận (huyện, thị xã) …\ncho ý kiến bằng văn bản về việc tổ chức biểu diễn … theo thẩm quyền quản lý và\nchức năng, nhiệm vụ được giao.\nVăn bản gửi về Sở Văn hóa và Thể\nthao trước …giờ, ngày … để tổng hợp, báo cáo UBND Thành phố.\nSở Văn hóa và Thể thao đề nghị\ncác đơn vị quan tâm, phối hợp, cho ý kiến đúng thời hạn theo quy định./.\nNơi nhận:\n - Như trên;\n - UBND TP (để b/c);\n - Ban Giám đốc Sở;\n - Chánh VP Sở;\n - Lưu VT, QLNT.(03b)\nGIÁM ĐỐC\nĐỗ Đình Hồng 2. Xin chủ\ntrương/ý kiến về việc tổ chức cuộc thi người đẹp, người mẫu\n- Trình tự thực hiện: (bao gồm cả thời gian, địa điểm thực hiện TTHC nội bộ)\n+ B1: Trên cơ sở tiếp nhận hồ\nsơ hợp lệ, đối chiếu với các quy định của pháp luật và quy định của Thành phố\ncó liên quan để đánh giá sơ bộ về quy mô, tính chất sự kiện và năng lực, khả\nnăng đáp ứng điều kiện tổ chức cuộc thi của đơn vị tổ chức.\nSở Văn hoá và Thể thao có văn bản và các tài liệu liên quan gửi các Sở, Ban, Ngành (Công an Thành phố, Y tế, các\nđơn vị có liên quan tùy theo tính chất, quy mô sự kiện cụ thể) và UBND cấp huyện nơi có địa điểm tổ chức để nghiên cứu, cho ý kiến về các điều kiện bảo đảm tổ\nchức cuộc thi (02 ngày làm việc).\n+ B2: Các Sở, Ban, Ngành (Công an Thành phố, Y tế, các đơn vị có liên quan tùy theo tính chất, quy mô sự kiện cụ thể) và UBND cấp huyện nơi có địa điểm tổ chức xem xét, cho ý kiến gửi về Sở\nVăn hóa và Thể thao tổng hợp (02 ngày làm việc kể từ ngày nhận đầy đủ hồ sơ).\n+ B3: Sở Văn hóa và Thể thao tiếp thu, tổng hợp theo ý kiến của các cơ quan, đơn vị có liên quan, gửi văn bản xin\ný kiến của UBND Thành phố xem xét về việc chấp thuận hoặc không chấp thuận chủ\ntrương tổ chức sự kiện (02 ngày làm việc kể từ ngày nhận đầy đủ hồ sơ).\n+ B4: UBND Thành phố xem xét,\nban hành văn bản (03 ngày làm việc kể từ ngày nhận đầy đủ hồ sơ).\n- Cách thức thực hiện:\n+ Nộp trực tiếp tại Bộ phận văn thư.\n+ Qua dịch vụ bưu chính.\n+ Qua hệ thống quản lý văn bản và điều hành của UBND Thành phố (ký số điện tử).\n- Thành phần, số lượng hồ sơ:\n+ Bản chụp văn bản đề nghị tổ\nchức cuộc thi (theo Mẫu số 07 tại Phụ lục ban hành kèm theo Nghị định số\n144/2020/NĐ-CP)\n+ Đề án tổ chức cuộc thi (theo Mẫu số 08 tại Phụ lục ban hành kèm theo Nghị định số 144/2020/NĐ-CP).\n+ Tờ trình, dự thảo kế hoạch,\ncác tài liệu, văn bản có liên quan.\n+ Văn bản ý kiến của các Sở,\nBan, Ngành (Công an Thành phố, Y tế, các đơn vị có liên quan tùy theo tính chất,\nquy mô sự kiện cụ thể), UBND cấp huyện nơi có địa điểm tổ chức.\n+ Các hồ sơ, căn cứ pháp lý có\nliên quan.\n+ Số lượng: 01 bộ hồ sơ\n- Thời hạn giải quyết: 09 ngày làm việc\n+ Sở Văn hoá và Thể thao xin ý\nkiến các Sở, Ban, Ngành (Công an Thành phố, Y tế, các đơn vị có liên quan tùy theo tính chất, quy mô sự kiện cụ thể) và UBND cấp huyện nơi có địa điểm tổ chức không quá 02 ngày làm việc;\n+ Các Sở, Ban, Ngành (Công an Thành phố, Y tế, các đơn vị có liên quan tùy theo tính chất, quy mô sự kiện cụ\nthể) và UBND cấp huyện nơi có địa điểm tổ chức xem xét, cho ý kiến gửi về Sở\nVăn hóa và Thể thao tổng hợp không quá 02 ngày làm việc kể từ ngày nhận đầy đủ\nhồ sơ.\n+ Sở Văn hóa và Thể thao tổng hợp\ný kiến của các cơ quan, đơn vị có liên quan và báo cáo, xin chỉ đạo của UBND Thành phố không quá 02 ngày làm việc kể từ ngày nhận đầy đủ hồ sơ.\n+ UBND Thành phố xem xét, ban hành văn bản tối đa không quá 03 ngày làm việc kể từ ngày nhận đầy đủ hồ sơ.\n- Đối tượng thực hiện thủ tục hành chính nội bộ: Sở Văn hoá và Thể thao.\n- Cơ quan giải quyết thủ tục hành chính nội bộ:\n+ Cơ quan có thẩm quyền quyết định:\nUBND Thành phố.\n+ Cơ quan trực tiếp thực hiện:\nSở Văn hoá và Thể thao\n+ Cơ quan phối hợp thực hiện:\nCác Sở, Ban, Ngành (Công an Thành phố, Y tế, các đơn vị có liên quan tùy theo tính chất, quy mô sự kiện cụ thể), UBND cấp huyện nơi có địa điểm tổ chức và\ncác tổ chức cá nhân có liên quan.\n- Kết quả thực hiện thủ tục hành chính nội bộ: Văn bản của UBND Thành phố.\n- Phí, lệ phí (nếu có):\nKhông quy định.\n- Tên mẫu đơn, mẫu tờ khai: Mẫu Tờ trình, Kế hoạch, Quyết định, Công văn thể thức theo quy định tại Nghị định số\n30/2020/NĐ-CP ngày 05/3/2020 của Chính phủ.\n- Yêu cầu, điều kiện thực hiện thủ tục hành chính nội bộ (nếu có): Cuộc thi người đẹp, người mẫu có quy mô Quốc tế.\n- Căn cứ pháp lý của thủ tục hành chính nội bộ:\n+ Nghị định số 144/2020/NĐ-CP ngày 14/12/2020 của Chính phủ quy định về hoạt động nghệ thuật biểu diễn.\n+ Quyết định số 5264/QĐ-UBND ngày 28/12/2022 của Ủy ban nhân dân thành phố Hà Nội về việc ủy quyền cho Sở\nVăn hóa và Thể thao thành phố Hà Nội giải quyết các thủ tục hành chính lĩnh vực văn hóa, thể thao và gia đình thuộc thẩm quyền giải quyết của Ủy ban nhân dân thành phố Hà Nội.\n+ Văn bản số 2619/UBND-KGVX ngày 17/8/2023 của UBND Thành phố về việc thực hiện phân cấp uỷ quyền trong lĩnh vực biểu diễn nghệ thuật.\nUBND THÀNH PHỐ HÀ\n NỘI SỞ VĂN HOÁ VÀ THỂ THAO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: \n /SVHTT-QLNT V/v báo cáo về việc tổ chức cuộc thi người đẹp, người mẫu Hà Nội,\n ngày tháng năm 2023 Kính gửi: Ủy ban nhân dân thành phố Hà Nội.\nSở Văn hóa và Thể thao nhận được hồ sơ của đơn vị… đề nghị tổ chức cuộc thi người đẹp, người mẫu …. Thời gian tổ\nchức: ngày …. Địa điểm tổ chức: …, thành phố Hà Nội (bản chụp kèm theo).\nThực hiện thủ tục hành chính nội bộ “Xin chủ trương/ý kiến về việc tổ chức cuộc thi người đẹp, người mẫu” (ban hành kèm theo Quyết định số /QĐ-UBND ngày tháng năm 2023 của Chủ tịch Ủy ban nhân dân thành phố\nHà Nội), Sở Văn hóa và Thể thao đã xin ý kiến và tổng hợp văn bản của các Sở,\nBan, Ngành….và UBND quận (huyện, thị xã) ….\nSở Văn hóa và Thể thao kính báo cáo UBND Thành phố như sau:\n1. Ý kiến của các Sở, ngành ….:\n2. Ý kiến của UBND quận (huyện,\nthị xã)….:\n3. Ý kiến của Sở Văn hóa và Thể\nthao:…\n4. Sở Văn hóa và Thể thao đề xuất UBND Thành phố:\n- ….\n- ….\nSở Văn hóa và Thể thao kính báo cáo xin ý kiến chỉ đạo của UBND Thành phố./.\nNơi nhận:\n - Như trên;\n - Các Sở, Ban, Ngành: ….;\n - UBND quận (huyện, thị xã)….;\n - Ban Giám đốc Sở;\n - Chánh VP Sở;\n - Lưu VT, QLNT(03b).\nGIÁM ĐỐC\nĐỗ Đình Hồng UBND THÀNH PHỐ HÀ\n NỘI SỞ VĂN HOÁ VÀ THỂ THAO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: \n /SVHTT-QLNT V/v xin ý kiến về việc tổ chức cuộc thi người đẹp, người mẫu Hà Nội,\n ngày tháng năm 2023 Kính gửi:\n- Các Sở, Ban, Ngành: …..;\n - UBND quận …..\nSở Văn hóa và Thể thao nhận được hồ sơ của đơn vị… đề nghị tổ chức cuộc thi người đẹp, người mẫu …. Thời gian tổ\nchức: ngày …. Địa điểm tổ chức: …, thành phố Hà Nội (bản chụp kèm theo).\nThực hiện thủ tục hành chính nội bộ “Xin chủ trương/ý kiến về việc tổ chức cuộc thi người đẹp, người mẫu” (ban hành kèm theo Quyết định số /QĐ-UBND ngày tháng năm 2023 của Chủ tịch Ủy ban nhân dân thành phố\nHà Nội), Sở Văn hóa và Thể thao đề nghị các Sở, Ban, Ngành….và UBND quận (huyện,\nthị xã) … cho ý kiến bằng văn bản về việc tổ chức cuộc thi … theo thẩm quyền quản lý và chức năng, nhiệm vụ được giao.\nVăn bản gửi về Sở Văn hóa và Thể\nthao trước …giờ, ngày … để tổng hợp, báo cáo UBND Thành phố.\nSở Văn hóa và Thể thao đề nghị\ncác đơn vị quan tâm, phối hợp, cho ý kiến đúng thời hạn theo quy định./.\nNơi nhận:\n - Như trên;\n - UBND TP (để b/c);\n - Ban Giám đốc Sở;\n - Chánh VP Sở;\n - Lưu VT, QLNT.(03b)\nGIÁM ĐỐC\nĐỗ Đình Hồng"
}