{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-5937-QD-UBND-2023-don-gian-hoa-thu-tuc-hanh-chinh-xay-dung-Uy-ban-Thanh-pho-Ha-Noi-587619.aspx",
  "title": "Quyết định 5937/QĐ-UBND 2023 đơn giản hóa thủ tục hành chính xây dựng Ủy ban Thành phố Hà Nội",
  "properties": {
    "Số hiệu": "5937/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Lê Hồng Sơn",
    "Ngày ban hành": "21/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 5937/QĐ-UBND Hà Nội, ngày 21 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG LĨNH VỰC XÂY DỰNG THUỘC PHẠM VI QUẢN LÝ CỦA UBND THÀNH PHỐ HÀ NỘI CHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật số 47/2019/QH14 sửa đổi, bổ sung một số\nđiều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định số\n1085/QĐ-TTg ngày 15/9/2022 của Thủ tướng Chính phủ về việc ban hành Kế hoạch rà\nsoát, đơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước giai đoạn 2022 - 2025;\nCăn cứ Kế hoạch số\n281/KH-UBND ngày 28/10/2022 của UBND Thành phố về việc rà soát, đơn giản hóa thủ\ntục hành chính nội bộ trong các cơ quan hành chính nhà nước thành phố Hà Nội giai đoạn 2022 - 2025;\nCăn cứ Quyết định số\n2758/QĐ-UBND ngày 16/5/2023 của Ủy ban nhân dân Thành phố về việc công bố thủ tục hành chính nội bộ lĩnh vực xây dựng thuộc phạm vi quản lý của UBND Thành phố;\nTheo đề nghị của Giám đốc Sở\nXây dựng tại Tờ trình số 292/TTr-SXD(VP) ngày 30/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt phương\nán đơn giản hóa 02 thủ tục hành chính nội bộ trong lĩnh vực xây dựng, thuộc phạm vi quản lý của UBND thành phố Hà Nội (Phụ lục đính kèm).\nĐiều 2. Giao Sở Xây dựng dự thảo văn bản thực thi phương án đơn giản hóa thủ tục hành chính nội bộ tại Phụ lục kèm theo Quyết định này, trình Chủ tịch Ủy ban nhân dân Thành phố xem xét, ban hành.\nĐiều 3. Giao Văn phòng Ủy ban nhân dân Thành phố theo dõi, kiểm tra, đôn đốc các sở, ngành, đơn vị có\nliên quan thực hiện Quyết định này.\nĐiều 4. Quyết định này có hiệu lực kể từ ngày ký.\nChánh Văn phòng Ủy ban nhân dân Thành phố, Giám đốc Sở, Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục Kiểm soát TTHC - Văn phòng Chính phủ;\n - Chủ tịch UBND TP;\n - Các PCT UBND TP;\n - Các Sở, ngành, UBND quận, huyện, thị xã;\n - VPUBTP: CVP, PCVPCN.Trang; các phòng: KSTTHC, ĐT, TH, HC-TC, TT TTĐT TP;\n - Trung tâm Báo chí Thủ đô;\n - Lưu : VT, SXD, KSTTHC(ngathuy).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Sơn PHỤ LỤC PHƯƠNG\nÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH NỘI BỘ LĨNH VỰC XÂY DỰNG THUỘC PHẠM VI QUẢN LÝ CỦA UBND THÀNH PHỐ\n(Kèm theo Quyết định số 5937/QĐ-UBND ngày 21 tháng 11 năm 2023 của Chủ tịch UBND thành phố Hà Nội)\n1. Tên thủ tục: Phê duyệt/\nphê duyệt điều chỉnh Dự án, quyết định đầu tư xây dựng công trình.\na) Nội dung đơn giản hóa: Giảm thời gian giải quyết TTHC nội bộ tại Sở Xây dựng, cụ thể:\n- Thời gian theo quy định: 19 ngày làm việc\n+ Trong 15 ngày làm việc, Sở\nXây dựng dự thảo Tờ trình phê duyệt/phê duyệt điều chỉnh dự án, Quyết định phê\nduyệt/ phê duyệt điều chính dự án; gửi lấy ý kiến các sở, ngành liên quan (nếu cần thiết); Hoàn thiện hồ sơ và ban hành Tờ trình gửi UBND Thành phố.\n+ Trong 04 ngày làm việc, UBND Thành phố xem xét, phê duyệt Quyết định phê duyệt dự án/phê duyệt điều chỉnh dự\nán.\n- Thời hạn giải quyết được đề\nxuất sửa đổi là giảm thời gian giải quyết tại Sở Xây dựng sau đơn giản hóa là: 15 ngày làm việc (giảm 04 ngày so với quy định):\n+ 11 ngày làm việc, Sở Xây dựng dự thảo Tờ trình phê duyệt/phê duyệt điều chỉnh dự án, Quyết định phê duyệt/\nphê duyệt điều chính dự án; gửi lấy ý kiến các sở, ngành liên quan (nếu cần thiết);\nHoàn thiện hồ sơ và ban hành Tờ trình gửi UBND Thành phố.\n+ Trong 04 ngày làm việc, UBND Thành phố xem xét, phê duyệt Quyết định phê duyệt dự án/phê duyệt điều chỉnh dự\nán.\n- Lý do: Do thủ tục hành chính nội bộ này có thể rút ngắn thời hạn giải quyết tại Sở Xây dựng, tạo điều kiện cho cơ quan, tổ chức, đơn vị thuận lợi về thời gian.\nb) Kiến nghị thực thi:\n- Sửa đổi Quyết định số\n2758/QĐ-UBND ngày 16/5/2023 của UBND Thành phố về việc công bố thủ tục hành chính nội bộ lĩnh vực xây dựng thuộc phạm vi quản lý của UBND Thành phố.\nc) Lợi ích phương án đơn giản hóa: Giảm 21% thời gian giải quyết và 20% chi phí tuân thủ.\n2. Tên thủ tục: Ban hành Chương trình, Kế hoạch, Đề án của UBND Thành phố để thực hiện các chỉ tiêu, nhiệm vụ phát triển ngành Xây dựng trên địa bàn Thành phố theo từng giai đoạn, hàng năm, đột xuất.\na) Nội dung đơn giản hóa:\n- Thời gian theo quy định: 30 ngày làm việc\n+ Trong 24 ngày làm việc, Sở\nXây dựng xây dựng dự thảo Chương trình, Kế hoạch, Đề án; gửi lấy ý kiến các Sở,\nban, ngành, UBND quận, huyện, thị xã, cơ quan, đơn vị có liên quan; tổng hợp, hoàn chỉnh dự thảo.\n+ Trong 06 ngày làm việc, Sở\nXây dựng trình UBND Thành phố xem xét, thông qua Chương trình, Kế hoạch, Đề án.\n- Thời hạn giải quyết được đề\nxuất sửa đổi là giảm thời gian giải quyết tại Sở Xây dựng sau đơn giản hóa là: 25 ngày làm việc (giảm 05 ngày so với quy định):\n+Trong 19 ngày làm việc, Sở Xây dựng xây dựng dự thảo Chương trình, Kế hoạch, Đề án; gửi lấy ý kiến các Sở,\nban, ngành, UBND quận, huyện, thị xã, cơ quan, đơn vị có liên quan; tổng hợp,\nhoàn chỉnh dự thảo.\n+Trong 06 ngày làm việc, Sở Xây dựng trình UBND Thành phố xem xét, thông qua Chương trình, Kế hoạch, Đề án.\n- Lý do: Do thủ tục hành chính nội bộ này có thể rút ngắn thời hạn giải quyết tại Sở Xây dựng như trên, tiết kiệm thời gian thực hiện và chi phí tuân thủ.\nb) Kiến nghị thực thi:\n- Sửa đổi Quyết định số\n2758/QĐ-UBND ngày 16/5/2023 của UBND Thành phố về việc công bố thủ tục hành chính nội bộ lĩnh vực xây dựng thuộc phạm vi quản lý của UBND Thành phố.\nc) Lợi ích phương án đơn giản hóa: Giảm16,7% thời gian giải quyết và 20% chi phí tuân thủ."
}