{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-6090-QD-UBND-2023-don-gian-hoa-thu-tuc-hanh-chinh-Cong-Thuong-Uy-ban-Ha-Noi-589333.aspx",
  "title": "Quyết định 6090/QĐ-UBND 2023 đơn giản hóa thủ tục hành chính Công Thương Ủy ban Hà Nội",
  "properties": {
    "Số hiệu": "6090/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Lê Hồng Sơn",
    "Ngày ban hành": "29/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 6090/QĐ-UBND Hà Nội, ngày 29 tháng 11 năm 2023 QUYẾT ĐỊNH THÔNG QUA PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH NỘI BỘ\nLĨNH VỰC CÔNG THƯƠNG THUỘC PHẠM VI QUẢN LÝ CỦA UBND THÀNH PHỐ\nCHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật số 47/2019/QH14 sửa đổi, bổ sung một số\nđiều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định số\n1085/QĐ-TTg ngày 15/9/2022 của Thủ tướng Chính phủ về việc ban hành Kế hoạch rà\nsoát, đơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước giai đoạn 2022 - 2025;\nCăn cứ Kế hoạch số\n281/KH-UBND ngày 28/10/2022 của UBND Thành phố về việc rà soát, đơn giản hóa thủ\ntục hành chính nội bộ trong các cơ quan hành chính nhà nước thành phố Hà Nội giai đoạn 2022 - 2025;\nCăn cứ Quyết định số\n1976/QĐ-UBND ngày 04/4/2023 của UBND thành phố Hà Nội Về việc công bố thủ tục hành chính nội bộ lĩnh vực công thương thuộc phạm vi quản lý của UBND Thành phố;\nTheo đề nghị của Giám đốc Sở\nCông Thương tại Tờ trình số 5539/TTr-CT ngày 03/11/2023.\nQUYẾT ĐỊNH\nĐiều 1.\nThông qua phương án đơn giản hóa thủ tục hành chính nội bộ lĩnh vực công thương thuộc phạm vi quản lý của UBND Thành phố (chi tiết tại phụ lục kèm theo).\nĐiều 2.\n1. Giao Sở\nCông Thương chủ trì, phối hợp với các cơ quan liên quan triển khai phương án\nđơn giản hóa thủ tục hành chính nội bộ đã được phê duyệt theo quy định của pháp luật tại Quyết định này.\n2. Giao Văn phòng Ủy ban nhân dân Thành phố kiểm tra, đôn đốc Sở Công Thương và các cơ quan liên quan thực hiện Quyết định này.\nĐiều 3.\nQuyết định này có hiệu lực kể từ ngày ký.\nĐiều 4.\nChánh Văn phòng Ủy ban nhân dân Thành phố, Giám đốc các Sở, Thủ trưởng các ban,\nngành thuộc thành phố, Chủ tịch Ủy ban nhân dân các quận, huyện, thị xã và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Văn phòng Chính phủ;\n - Các Bộ:Xây dựng, Công Thương;\n - Thường trực: TU, HĐND Thành phố;\n - UBND TP: Chủ tịch, Các PCT UBND TP;\n - VP UBTP: CVP, PVP C.N.Trang, các phòng: KSTTHC, HCTC, KTN; TT TTĐT TP;\n - Trung tâm Báo chí Thủ đô;\n - Lưu: VT, SCT, KSTTHC(ngathuy)\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Sơn PHỤ LỤC PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH NỘI BỘ LĨNH VỰC CÔNG THƯƠNG THUỘC PHẠM VI QUẢN LÝ CỦA UBND THÀNH PHỐ\n(Kèm theo Quyết định số 6090/QĐ-UBND ngày 29/11/2023 của Chủ tịch Ủy ban nhân dân thành phố Hà Nội)\nTổng số thủ tục hành chính nội bộ lĩnh vực công thương thuộc phạm vi quản lý của UBND Thành phố: 12 thủ\ntục hành chính nội bộ (trong đó 10 thủ tục tại Quyết định 1976/QĐ-UBND ngày 04/4/2023 và 02 thủ tục tại Quyết định số 3375/QĐ- UBND ngày 27/6/2023). Đơn giản hóa thời gian giải quyết đối với 05 thủ tục hành chính nội bộ, cụ thể:\n1. Đơn giản hóa TTHC: Ban hành các Chương trình, Đề án, Kế hoạch, Quy chế…. của ngành Công Thương theo từng giai đoạn, hàng năm, đột xuất.\na) Nội dung đơn giản hóa\nĐơn giản hóa 03 thủ tục:\n“Ban hành các Chương trình, Đề án, Kế hoạch, Quy chế…. của ngành Công Thương theo từng giai đoạn, hàng năm, đột xuất”; “Ban hành Kế hoạch triển khai Chương trình Hành động vì quyền lợi người tiêu dùng trên địa bàn thành phố\nHà Nội” và “Ban hành Kế hoạch tổ chức Chương trình Khuyến mại tập trung thành phố Hà Nội” thành 01 thủ tục: Ban hành các Chương trình, Đề án, Kế hoạch, Quy chế…. của ngành Công Thương theo từng giai đoạn,\nhàng năm, đột xuất.\n- Lý do: Thực tế Thủ tục “Ban hành Kế hoạch triển khai Chương trình Hành động vì quyền lợi người tiêu dùng trên địa bàn thành phố Hà Nội” và Thủ tục “ Ban hành Kế hoạch tổ\nchức Chương trình Khuyến mại tập trung thành phố Hà Nội” đều là Thủ tục nội bộ liên quan đến nội dung “Ban hành Kế hoạch của ngành Công Thương”\nnên đơn giản hóa thành 01 Thủ tục.\nb) Kiến nghị thực thi Sửa đổi Quyết định số\n1976/QĐ-UBND ngày 04/4/2023 của UBND thành phố Hà Nội Về việc công bố thủ tục hành chính nội bộ lĩnh vực công thương thuộc phạm vi quản lý của UBND Thành phố.\nc) Nội dung quy trình sau\nđơn giản hóa 1.1. Trình tự thực hiện:\n- Bước 1: Sở Công Thương xây dựng dự thảo Chương trình, Đề án, Kế hoạch, Quy chế …. của ngành Công Thương theo từng giai đoạn, hàng năm, đột xuất trong 22 ngày làm việc, cụ thể:\n+ Xây dựng dự thảo Chương trình, Đề án, Kế hoạch, Quy chế…: 05 ngày làm việc.\n+ Xây dựng công văn trình Lãnh\nđạo Sở ban hành lấy ý kiến các Sở, ngành, UBND quận, huyện, thị xã, đơn vị có\nliên quan: 01 ngày làm việc.\n+ Tổng hợp ý kiến góp ý của các\nđơn vị có liên quan gửi về: 10 ngày làm việc (hoặc theo chỉ đạo của Thành phố\nđối với nhiệm vụ đột xuất).\n+ Hoàn thiện dự thảo Chương trình, Đề án, Kế hoạch, Quy chế….; xây dựng Tờ trình trình UBND Thành phố ban hành: 03 ngày làm việc.\n+ Trình Phó Giám đốc Sở phụ\ntrách xem xét, chỉ đạo phê duyệt: 01 ngày làm việc;\n+ Trình Giám đốc Sở xem xét, ký\ntờ trình: 01 ngày làm việc.\n+ Sau khi Giám đốc Sở ký phê\nduyệt Tờ trình kèm dự thảo Chương trình, Đề án, Kế hoạch, Quy chế…, Sở Công Thương phát hành Tờ trình gửi UBND Thành phố: 01 ngày làm việc.\n- Bước 2: UBND Thành phố xem xét, phê duyệt, ban hành Chương trình, Đề án, Kế hoạch, Quy chế… trong 05 ngày làm việc.\n1.1. Cách thức thực hiện: Trực tiếp, trực tuyến.\n1.2. Thành phần, số lượng hồ\nsơ: 01 bộ.\n- Tờ trình;\n- Dự thảo Kế hoạch Chương trình, Đề án, Kế hoạch, Quy chế.\n- Bản Tổng hợp ý kiến góp ý của các Sở, ngành, UBND quận, huyện, thị xã, đơn vị liên quan.\n1.3. Thời hạn giải quyết: 27 ngày làm việc, trong đó 22 ngày làm việc đối với Sở Công Thương và 05 ngày làm việc đối với UBND Thành phố.\n1.4. Đối tượng thực hiện thủ tục hành chính: Sở Công Thương.\n1.5. Cơ quan giải quyết thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết\nđịnh: UBND Thành phố\n- Cơ quan trực tiếp thực hiện TTHC: Sở Công Thương\n- Cơ quan phối hợp thực hiện TTHC: Các Sở, ban, ngành, UBND quận huyện thị xã, đơn vị có liên quan.\n1.7. Kết quả thực hiện thủ tục hành chính: Chương trình, Đề án, Kế hoạch, Quy chế… của ngành Công Thương theo từng giai đoạn, hàng năm, đột xuất.\n1.8. Phí, lệ phí (nếu có):\nKhông.\n1.9: Tên mẫu đơn, mẫu tờ khai:\nKhông.\n1.10: Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không.\n1.11. Căn cứ pháp lý của Thủ tục hành chính:\n+ Luật Tổ chức chính quyền địa phương ngày 19/6/2015 và Luật sửa đổi, bổ sung một số điều của Luật tổ chức Chính Phủ và Luật tổ chức chính quyền địa phương ngày 22/11/2019.\n+ Quyết định số 37/2022/QĐ-UBND ngày 25/10/2022 của UBND Thành phố quy định vị trí, chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Sở Công Thương thành phố Hà Nội.\n+ Quyết định số 72/QĐ-SCT ngày 28/02/2023 của Sở Công Thương ban hành quy định về nhiệm vụ của các phòng thuộc Sở Công Thương Hà Nội.\n+ Quyết định số 969/QĐ-SCT ngày 30/11/2016 của Sở Công Thương ban hành Quy chế làm việc.\n+ Các Chương trình, Kế hoạch,\nvăn bản chỉ đạo… của Thành phố theo từng giai đoạn, hàng năm, đột xuất.\n2. Đơn giản hóa thủ tục: Phê duyệt Kế hoạch chuyển đổi mô hình quản lý, kinh doanh, khai thác chợ\na) Nội dung đơn giản hóa\n- Thời gian thực hiện: Giảm 02 ngày làm việc (giảm từ 29 ngày làm việc xuống còn 27 ngày làm việc so với 1976/QĐ-UBND ngày 04/4/2023 của UBND thành phố Hà Nội).\n- Lý do: Thực tế giải quyết thấy có thể rút ngắn được thành 27 ngày làm việc (giảm 06,87% % thời gian). Đơn giản hóa thủ tục nhưng vẫn đảm bảo được yêu cầu trong quá trình xem xét, thẩm định hồ\nsơ.\nb) Kiến nghị thực thi Sửa đổi Quyết định số\n1976/QĐ-UBND ngày 04/4/2023 của UBND thành phố Hà Nội Về việc công bố thủ tục hành chính nội bộ lĩnh vực công thương thuộc phạm vi quản lý của UBND Thành phố.\nCụ thể:\n- Phòng Quản lý thương mại thẩm\nđịnh hồ sơ: 17 ngày làm việc (giảm 02 ngày), gồm:\n+ Các Sở, ngành, UBND quận, huyện,\nthị xã, đơn vị có liên quan nghiên cứu hồ sơ, tham gia ý kiến: 06 ngày làm việc (giảm 01 ngày).\n+ Hướng dẫn UBND quận, huyện,\nthị xã hoàn thiện Kế hoạch: 06 ngày làm việc (giảm 01 ngày).\n3. Đơn giản hóa thủ tục: Phê duyệt/ điều chỉnh phương án chuyển đổi mô hình kinh doanh,\nkhai thác chợ đối với chợ hạng 1.\na) Nội dung đơn giản hóa 15 ngày làm việc (giảm 02 ngày), gồm:\n- Thời gian thực hiện: Giảm 02 ngày làm việc (giảm từ 29 ngày làm việc xuống còn 27 ngày làm việc so với 1976/QĐ-UBND ngày 04/4/2023 của UBND thành phố Hà Nội).\n- Lý do: Thực tế giải quyết thấy có thể rút ngắn được thành 27 ngày làm việc (giảm 06,87% thời gian). Đơn giản hóa thủ tục nhưng vẫn đảm bảo được yêu cầu trong quá trình xem xét, thẩm định hồ\nsơ.\nb) Kiến nghị thực thi Sửa đổi Quyết định số\n1976/QĐ-UBND ngày 04/4/2023 của UBND thành phố Hà Nội Về việc công bố thủ tục hành chính nội bộ lĩnh vực công thương thuộc phạm vi quản lý của UBND Thành phố.\nCụ thể:\n- Phòng Quản lý thương mại thẩm\nđịnh hồ sơ: 17 ngày làm việc (giảm 02 ngày), gồm:\n+ Các Sở, ngành, UBND quận, huyện,\nthị xã, đơn vị có liên quan nghiên cứu hồ sơ, tham gia ý kiến: 06 ngày làm việc (giảm 01 ngày).\n+ Hướng dẫn UBND quận, huyện,\nthị xã hoàn thiện Kế hoạch: 06 ngày làm việc (giảm 01 ngày)."
}