{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-6241-QD-UBND-2023-mau-chuc-nang-nhiem-vu-Van-phong-Hoi-dong-nhan-dan-Ha-Noi-589734.aspx",
  "title": "Quyết định 6241/QĐ-UBND 2023 mẫu chức năng nhiệm vụ Văn phòng Hội đồng nhân dân Hà Nội",
  "properties": {
    "Số hiệu": "6241/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Lê Hồng Sơn",
    "Ngày ban hành": "07/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 6241/QĐ-UBND Hà Nội, ngày 07 tháng 12 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BAN HÀNH MẪU QUYẾT ĐỊNH QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ,\nQUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA VĂN PHÒNG HỘI ĐỒNG NHÂN DÂN VÀ ỦY BAN NHÂN DÂN QUẬN, HUYỆN, THỊ XÃ THUỘC THÀNH PHỐ HÀ NỘI\nỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015 và Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định 37/2014/NĐ-CP ngày 05/5/2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc UBND huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố trực thuộc Trung ương; Nghị định số 108/2020/NĐ- CP ngày 14/9/2020 của Chính phủ sửa đổi,\nbổ sung một số điều của Nghị định 37/2014/NĐ-CP ngày 05/5/2014 của Chính phủ\nquy định tổ chức các cơ quan chuyên môn thuộc UBND huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Nghị định số\n34/2016/NĐ-CP ngày 14/5/2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2021 của Chính phủ về việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n03/2021/TT-BNG ngày 28/10/2021 của Bộ Ngoại giao hướng dẫn chức năng, nhiệm vụ,\nquyền hạn về công tác đối ngoại của cơ quan chuyên môn thuộc UBND cấp tỉnh,\nUBND cấp huyện;\nTheo đề nghị của Chánh Văn phòng UBND thành phố Hà Nội tại Tờ trình số 32/TTr-VP ngày 04/12/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành mẫu Quyết định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Văn phòng Hội đồng nhân dân và Ủy ban nhân dân quận,\nhuyện, thị xã thuộc thành phố Hà Nội.\nĐiều 2.\nCăn cứ các quy định của pháp luật, tình hình cụ thể của địa phương và Quyết định này, Ủy ban nhân dân quận, huyện, thị xã ban hành Quyết định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Văn phòng Hội đồng nhân dân và Ủy ban nhân dân.\nĐiều 3.\nQuyết định này có hiệu lực kể từ ngày ký và thay thế Quyết\nđịnh số 1422/QĐ-UBND ngày 24/02/2017 của UBND Thành phố về việc ban hành mẫu Quyết định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Văn phòng Hội đồng nhân dân và Ủy ban nhân dân quận, huyện, thị xã.\nChánh Văn phòng Ủy ban nhân dân Thành phố, Giám đốc Sở Nội vụ, Thủ trưởng các sở, ban, ngành; Chủ tịch Ủy ban nhân dân các quận, huyện, thị xã; các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Nội vụ;\n - Văn phòng Chính phủ;\n - Chủ tịch UBND Thành phố;\n - Các Phó Chủ tịch UBND Thành phố;\n - VP UBNDTP: CVP, các PCVP, các phòng, đơn vị trực thuộc;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Sơn MẪU QUYẾT ĐỊNH QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA VĂN PHÒNG HỘI ĐỒNG NHÂN DÂN VÀ ỦY BAN NHÂN DÂN QUẬN, HUYỆN, THỊ XÃ\n(Ban hành kèm theo Quyết định số 6241/QĐ-UBND ngày 07/12/2023 của UBND thành phố Hà Nội)\nỦY BAN NHÂN DÂN QUẬN (HUYỆN, THỊ XÃ)...\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: \n /……../QĐ-UBND\n...............,\n ngày tháng năm ....…\nQUYẾT\nĐỊNH Quy\nđịnh chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Văn phòng Hội đồng nhân dân và Ủy ban nhân dân quận (huyện, thị xã)…\nỦY BAN NHÂN DÂN QUẬN (HUYỆN, THỊ XÃ) ………………..\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định 37/2014/NĐ-CP ngày 05/5/2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố\ntrực thuộc Trung ương; Nghị định số 108/2020/NĐ-CP ngày 14/9/2020 của Chính phủ\nsửa đổi, bổ sung một số điều của Nghị định 37/2014/NĐ-CP ngày 05/5/2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân huyện,\nquận, thị xã, thành phố thuộc tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Nghị định số\n34/2016/NĐ-CP ngày 14/5/2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2021 của Chính phủ về việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n03/2021/TT-BNG ngày 28/10/2021 của Bộ Ngoại giao hướng dẫn chức năng, nhiệm vụ,\nquyền hạn về công tác đối ngoại của cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh, Ủy ban nhân dân cấp huyện;\nTheo đề nghị của Chánh Văn phòng Hội đồng nhân dân và Ủy ban nhân dân quận (huyện, thị xã) tại Tờ trình số\n/TTr-VP ngày / /202.. và Trưởng phòng Nội vụ tại Tờ trình số /TTr-VP ngày / /202….\nQUYẾT\nĐỊNH:\nChương I VỊ\nTRÍ, CHỨC NĂNG\nĐiều 1. Văn phòng Hội đồng nhân dân và Ủy ban nhân dân quận (huyện, thị xã) là cơ quan tham mưu, giúp việc,\nphục vụ hoạt động của Hội đồng nhân dân và Ủy ban nhân dân quận (huyện, thị\nxã).\nĐiều 2. Văn phòng Hội đồng nhân dân và Ủy ban nhân dân quận (huyện, thị xã) có chức năng tham mưu tổng hợp giúp Hội đồng nhân dân và Ủy ban nhân dân về các nội dung sau:\n1. Hoạt động của Hội đồng nhân dân, Ủy ban nhân dân; tham mưu giúp Chủ tịch Ủy ban nhân dân về chỉ đạo, điều hành của Chủ tịch Ủy ban nhân dân; cung cấp thông tin phục vụ quản lý và hoạt động của Hội đồng nhân dân, Ủy ban nhân dân và các cơ quan nhà nước ở địa phương; bảo\nđảm cơ sở vật chất, kỹ thuật cho hoạt động của Hội đồng nhân dân và Ủy ban nhân dân.\n2. Làm đầu mối kiểm soát thủ tục hành chính và tham mưu công tác cải cách thủ tục hành chính tại Văn phòng Hội đồng nhân dân và Ủy ban nhân dân quận (huyện, thị xã).\n3. Trực tiếp quản lý và chỉ đạo hoạt động của Bộ phận Tiếp nhận và Trả kết quả theo cơ chế một cửa, một cửa liên thông; hướng dẫn, tiếp nhận hồ sơ của cá nhân, tổ chức trên tất cả các lĩnh vực thuộc thẩm quyền giải quyết của Ủy ban nhân dân quận (huyện, thị xã),\nchuyển hồ sơ đến các cơ quan chuyên môn thuộc Ủy ban nhân dân quận (huyện, thị\nxã) giải quyết và nhận kết quả để trả cho cá nhân, tổ chức.\n4. Trực tiếp quản lý hoạt động của Ban Tiếp công dân theo quy định của pháp luật.\nĐối với những huyện có đồng bào dân tộc thiểu số sinh sống nhưng chưa đủ tiêu chí để thành lập cơ quan làm công tác dân tộc, Văn phòng Hội đồng nhân dân và Ủy ban nhân dân tham mưu, giúp Ủy ban nhân dân thực hiện chức năng quản lý nhà nước về công tác dân tộc.\n5. Thực hiện những nhiệm vụ,\nquyền hạn về đối ngoại và công tác dân tộc do Hội đồng nhân dân, Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân quận (huyện, thị xã) phân công.\nĐiều 3. Văn phòng Hội đồng nhân dân và Ủy ban nhân dân có tư cách pháp nhân, có con dấu và tài khoản riêng.\nChương II NHIỆM VỤ, QUYỀN HẠN\nĐiều 4. Nhiệm vụ, quyền hạn chung 1. Tổ chức thực hiện các văn bản,\nquy hoạch, kế hoạch do cơ quan có thẩm quyền ban hành hoặc phê duyệt liên quan\nđến hoạt động của Văn phòng Hội đồng nhân dân và Ủy ban nhân dân quận (huyện,\nthị xã).\n2. Tiếp nhận, xử lý văn bản do cơ quan, tổ chức, cá nhân gửi Hội đồng nhân dân và Ủy ban nhân dân quận (huyện,\nthị xã); ban hành và quản lý văn bản theo quy định; được ký văn bản thông báo ý\nkiến, kết luận của Thường trực Hội đồng nhân dân, Chủ tịch Ủy ban nhân dân quận\n(huyện, thị xã).\n3. Thực hiện phục vụ tiếp đón các đoàn công tác trong và ngoài nước theo sự phân công hoặc ủy quyền của Hội đồng nhân dân, Thường trực Hội đồng nhân dân, Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân quận (huyện, thị xã).\n4. Tham mưu giúp Hội đồng nhân dân, Ủy ban nhân dân quận (huyện, thị xã): Lập dự toán kinh phí hoạt động hàng năm; tổ chức thực hiện dự toán; quản lý kinh phí hoạt động của Hội đồng nhân dân, Ủy ban nhân dân. Thực hiện chế độ, chính sách đối với đại biểu Hội đồng nhân dân (huyện, thị xã).\n5. Quản lý tổ chức bộ máy, biên chế công chức, cơ cấu ngạch công chức, vị trí việc làm đã được cấp có thẩm quyền phê duyệt theo tiêu chuẩn ngạch công chức trong các bộ phận thuộc Văn phòng Hội\nđồng nhân dân và Ủy ban nhân dân quận (huyện, thị xã).\n6. Thực hiện chế độ tiền lương và các chế độ, chính sách đãi ngộ, khen thưởng, kỷ luật, đào tạo, bồi dưỡng về\nchuyên môn, nghiệp vụ đối với công chức và người lao động thuộc phạm vi quản lý\ncủa Văn phòng Hội đồng nhân dân và Ủy ban nhân dân quận (huyện, thị xã).\n7. Phát hành, quản lý, theo dõi, đôn đốc, kiểm tra tình hình, kết quả thực hiện văn bản, chỉ đạo của Hội đồng nhân dân, Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân quận (huyện, thị xã):\na) Quản lý, sử dụng con dấu,\nphát hành văn bản của Hội đồng nhân dân, Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân quận (huyện, thị\nxã);\nb) Theo dõi, đôn đốc, kiểm tra tình hình, kết quả thực hiện văn bản của Hội đồng nhân dân, Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân quận (huyện, thị xã); định kỳ rà soát, báo cáo Thường trực Hội đồng nhân dân,\nChủ tịch Ủy ban nhân dân quận (huyện, thị xã) để đảm bảo sự đồng bộ, thống nhất trong chỉ đạo, điều hành;\nc) Lưu trữ văn bản, hồ sơ, tài liệu của Hội đồng nhân dân, Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân quận (huyện, thị xã).\n8. Bảo đảm các điều kiện vật chất,\nkỹ thuật:\na) Bảo đảm các điều kiện vật chất,\nkỹ thuật cho hoạt động của Hội đồng nhân dân, Thường trực Hội đồng nhân dân, Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân quận (huyện, thị xã);\nb) Phục vụ các chuyến công tác,\nlàm việc, tiếp khách của Hội đồng nhân dân, Thường trực Hội đồng nhân dân, Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân quận (huyện, thị xã);\nc) Quản lý và chịu trách nhiệm về tài sản, điều kiện cơ sở vật chất, hoạt động nghiên cứu khoa học, công tác hành chính, lưu trữ, hệ thống công nghệ thông tin, bảo vệ và công tác lễ tân,\nphục vụ tiếp đón các đoàn công tác trong và ngoài nước theo sự phân công hoặc ủy quyền của Hội đồng nhân dân và Ủy ban nhân dân quận (huyện, thị xã) tại Văn phòng Hội đồng nhân dân và Ủy ban nhân dân quận (huyện, thị xã).\n9. Kiểm soát thủ tục hành chính:\na) Tổ chức triển khai thực hiện nhiệm vụ kiểm soát thủ tục hành chính theo hướng dẫn, chỉ đạo của cấp có thẩm quyền và theo quy định của pháp luật về kiểm soát thủ tục hành chính;\nb) Tham mưu giúp Ủy ban nhân dân quận (huyện, thị xã) chỉ đạo, tổ chức thực hiện rà soát, đánh giá thủ tục hành chính thực hiện trên địa bàn quận (huyện, thị xã) để kiến nghị, đề xuất việc sửa đổi, bổ sung, hủy bỏ, bãi bỏ;\nc) Hướng dẫn, đôn đốc, kiểm tra việc thực hiện niêm yết công khai thủ tục hành chính, báo cáo tình hình, kết quả\ngiải quyết thủ tục hành chính và tiếp nhận, xử lý phản ánh, kiến nghị về quy định hành chính của cơ quan chuyên môn cấp huyện, Ủy ban nhân dân cấp xã.\n10. Thực hiện công tác bảo vệ\nbí mật Nhà nước của Ủy ban nhân dân quận (huyện, thị xã).\nĐiều 5. Nhiệm vụ, quyền hạn trong tham mưu tổng hợp, tổ chức cung cấp thông tin phục vụ quản lý và hoạt động của Hội đồng nhân dân, Thường trực Hội đồng nhân dân quận (huyện, thị xã):\n1. Tham mưu, xây dựng, trình Hội\nđồng nhân dân quận (huyện, thị xã) ban hành:\na) Quy chế làm việc của Thường trực Hội đồng nhân dân quận (huyện, thị xã);\nb) Quyết định phân công công tác Thường trực Hội đồng nhân dân quận (huyện, thị xã).\n2. Giúp Hội đồng nhân dân, Thường trực Hội đồng nhân dân quận (huyện, thị xã) xây dựng chương trình làm việc, kế\nhoạch hoạt động hàng tháng, hàng quý, sáu tháng và cả năm; tổ chức phục vụ việc thực hiện chương trình, kế hoạch đã được phê duyệt.\n3. Phục vụ Thường trực Hội đồng nhân dân điều hành công việc chung của Hội đồng nhân dân quận (huyện, thị xã);\nbảo đảm việc thực hiện quy chế hoạt động của Hội đồng nhân dân, Thường trực Hội\nđồng nhân dân dân quận (huyện, thị xã), nội quy kỳ họp Hội đồng nhân dân; giúp Thường trực Hội đồng nhân dân giữ mối liên hệ với Tổ đại biểu và đại biểu Hội đồng nhân dân quận (huyện, thị xã); phục vụ Hội đồng nhân dân, Thường trực Hội đồng nhân dân quận (huyện, thị xã) trong hoạt động phục vụ tiếp đón các đoàn công tác trong và ngoài nước.\n4. Giúp Thường trực Hội đồng nhân dân quận (huyện, thị xã) xây dựng chương trình, tổ chức phục vụ kỳ họp Hội\nđồng nhân dân, phiên họp của Thường trực Hội đồng nhân dân dân quận (huyện, thị\nxã); phối hợp với các cơ quan, tổ chức hữu quan chuẩn bị tài liệu phục vụ kỳ họp Hội đồng nhân dân, phiên họp của Thường trực Hội đồng nhân dân quận (huyện, thị\nxã); tổng hợp chất vấn của đại biểu Hội đồng nhân dân quận (huyện, thị xã).\n5. Tham mưu, phục vụ Thường trực Hội đồng nhân dân quận (huyện, thị xã) xây dựng báo cáo công tác; giải quyết các vấn đề giữa hai kỳ họp; tham mưu, giúp Thường trực Hội đồng nhân dân hoàn thiện các văn bản, dự thảo nghị quyết, báo cáo, đề án trình giữa hai kỳ họp của Hội đồng nhân dân theo sự phân công của Thường trực Hội đồng nhân dân quận (huyện,\nthị xã).\n6. Tham mưu, phục vụ Hội đồng nhân dân, Thường trực Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân quận (huyện, thị xã) trong hoạt động giám sát; khảo sát,\ntheo dõi, tổng hợp, đôn đốc cơ quan, tổ chức, cá nhân thực hiện nghị quyết về\ngiám sát.\n7. Phục vụ Thường trực Hội đồng nhân dân và đại biểu Hội đồng nhân dân quận (huyện, thị xã) tiếp công dân; tiếp nhận, tham mưu xử lý kiến nghị, đơn thư khiếu nại, tố cáo của cơ quan, tổ chức,\ncông dân gửi đến Hội đồng nhân dân, Thường trực Hội đồng nhân dân quận (huyện,\nthị xã); theo dõi, đôn đốc việc giải quyết khiếu nại, tố cáo và kiến nghị của cơ quan, tổ chức, công dân.\n8. Phối hợp với các cơ quan,\nđơn vị liên quan phục vụ đại biểu Hội đồng nhân dân quận (huyện, thị xã) tiếp xúc cử tri; giúp Thường trực Hội đồng nhân dân quận (huyện, thị xã) tổng hợp ý\nkiến, nguyện vọng của cử tri và gửi cơ quan, tổ chức có trách nhiệm xem xét giải quyết.\n9. Phục vụ Thường trực Hội đồng nhân dân tổ chức lấy ý kiến đóng góp vào dự án Luật, dự án Pháp lệnh và các văn bản khác theo yêu cầu của Thường trực Hội đồng nhân dân Thành phố.\n10. Phục vụ Thường trực Hội đồng nhân dân quận (huyện, thị xã) thực hiện việc: Bầu cử đại biểu Hội đồng nhân dân các cấp; phê chuẩn kết quả bầu, miễn nhiệm, bãi nhiệm Chủ tịch, Phó Chủ tịch Hội\nđồng nhân dân xã (phường, thị trấn).\n11. Tham mưu, phục vụ Thường trực Hội đồng nhân dân quận (huyện, thị xã) tổ chức các cuộc họp giao ban, trao đổi kinh nghiệm, bồi dưỡng kỹ năng hoạt động cho đại biểu Hội đồng nhân dân quận\n(huyện, thị xã).\n12. Được quyền đề nghị hoặc yêu cầu các đơn vị cùng cấp, cấp dưới phối hợp thực hiện nhiệm vụ; được quyền yêu cầu các tổ chức, cá nhân cung cấp thông tin, tài liệu cho Hội đồng nhân dân, Thường trực Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân quận (huyện, thị xã) hoạt động theo quy định.\n13. Thực hiện các nhiệm vụ khác do Hội đồng nhân dân, Thường trực Hội đồng nhân dân quận (huyện, thị xã) giao theo quy định của pháp luật.\nĐiều 6. Nhiệm vụ, quyền hạn trong tham mưu, giúp việc của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân quận\n(huyện, thị xã):\n1. Tham mưu, xây dựng, trình Ủy ban nhân dân quận (huyện, thị xã) ban hành:\na) Quy chế làm việc của Ủy ban nhân dân quận (huyện, thị xã); Phân công công tác thành viên Ủy ban nhân dân quận\n(huyện, thị xã);\nb) Văn bản quy định cụ thể chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Văn phòng Hội đồng nhân dân và Ủy ban nhân dân quận (huyện, thị xã).\n2. Tham mưu, xây dựng và tổ chức thực hiện chương trình, kế hoạch công tác của Ủy ban nhân dân trình Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân quận (huyện, thị xã):\na) Tổng hợp đề nghị của các phòng chuyên môn, cơ quan thuộc Ủy ban nhân dân quận (huyện, thị xã), Ủy ban nhân dân xã (phường, thị trấn) và các cơ quan, tổ chức liên quan;\nb) Kiến nghị với Chủ tịch Ủy ban nhân dân quận (huyện, thị xã) đưa vào chương trình, kế hoạch công tác những vấn đề cần tập trung chỉ đạo, điều hành hoặc giao cơ quan liên quan nghiên cứu,\nxây dựng đề án, dự án, dự thảo văn bản;\nc) Xây dựng, trình Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân quận (huyện, thị xã) ban hành hoặc phê duyệt chương trình, kế hoạch công tác;\nd) Theo dõi, đôn đốc các phòng chuyên môn, cơ quan, đơn vị thuộc Ủy ban nhân dân quận (huyện, thị xã), Ủy ban nhân dân xã (phường, thị trấn) và các cơ quan, tổ chức liên quan thực hiện chương trình, kế hoạch công tác, đảm bảo đúng tiến độ, chất lượng;\nđ) Báo cáo định kỳ hoặc đột xuất kết quả thực hiện; kiến nghị giải pháp nhằm thực hiện có hiệu quả chương trình,\nkế hoạch công tác;\ne) Kịp thời báo cáo, điều chỉnh chương trình, kế hoạch công tác, đáp ứng yêu cầu quản lý, chỉ đạo, điều hành của\nỦy ban nhân dân, Chủ tịch Ủy ban nhân dân quận (huyện, thị xã).\n3. Phục vụ hoạt động của Ủy ban nhân dân quận (huyện, thị xã):\na) Chủ trì, phối hợp với các cơ\nquan liên quan chuẩn bị chương trình, nội dung, phục vụ các cuộc họp của Ủy ban nhân dân quận (huyện, thị xã);\nb) Thực hiện chế độ tổng hợp,\nbáo cáo;\nc) Theo dõi, đôn đốc, đánh giá\nkết quả thực hiện Quy chế làm việc của Ủy ban nhân dân quận (huyện, thị xã);\nd) Tổ chức công tác tiếp công dân, đôn đốc giải quyết đơn thư, khiếu nại tố cáo, kiến nghị, phản ánh của công dân theo quy định của pháp luật.\n4. Tham mưu, giúp Chủ tịch Ủy ban nhân dân quận (huyện, thị xã) thực hiện các nhiệm vụ, quyền hạn sau:\na) Triệu tập, chủ trì các cuộc họp;\nb) Theo dõi, đôn đốc, chỉ đạo,\nkiểm tra việc thực hiện các chỉ đạo của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân đối với các phòng chuyên môn, cơ quan, đơn vị thuộc Ủy ban nhân dân quận\n(huyện, thị xã), Ủy ban nhân dân xã (phường, thị trấn). Đôn đốc, tổng hợp kết quả giải quyết ý kiến, kiến nghị cử tri; tham mưu báo cáo Hội đồng nhân dân quận\n(huyện, thị xã);\nc) Chỉ đạo, áp dụng biện pháp cần thiết giải quyết công việc trong trường hợp đột xuất, khẩn cấp;\nd) Cải tiến lề lối làm việc; duy trì kỷ luật, kỷ cương của bộ máy hành chính nhà nước quận (huyện, thị xã).\n5. Tiếp nhận, xử lý, trình Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân quận (huyện, thị xã) giải quyết những văn bản, hồ sơ do các cơ quan, tổ chức, cá nhân gửi, trình (văn bản đến):\na) Đối với đề án, dự án, dự thảo văn bản do các cơ quan trình: Kiểm tra hồ sơ, trình tự, thủ tục, soạn thảo, thể thức, kỹ\nthuật trình bày dự thảo văn bản; tóm tắt nội dung, nêu rõ thẩm quyền quyết định,\nsự đồng bộ trong chỉ đạo, điều hành của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân quận (huyện, thị xã) đối với vấn đề liên quan, đề xuất một trong các phương\nán: Ban hành, phê duyệt; đưa ra phiên họp Ủy ban nhân dân quận (huyện, thị xã);\ngửi lấy ý kiến các thành viên Ủy ban nhân dân quận (huyện, thị xã); thông báo ý\nkiến của Chủ tịch Ủy ban nhân dân quận (huyện, thị xã) yêu cầu cơ quan soạn thảo hoàn chỉnh lại, lấy thêm ý kiến các cơ quan, tổ chức, cá nhân hoặc thực hiện các nhiệm vụ khác theo quy định và quy chế làm việc của Ủy ban nhân dân quận\n(huyện, thị xã);\nTrong quá trình xử lý, nếu đề án, dự án, dự thảo văn bản còn ý kiến khác nhau, Văn phòng Hội đồng nhân dân và Ủy ban nhân dân quận (huyện, thị xã) chủ trì họp với cơ quan, tổ chức liên quan để trao đổi trước khi trình;\nb) Đối với dự thảo báo cáo, bài phát biểu: Phối hợp với các cơ quan liên quan biên tập,\nhoàn chỉnh theo chỉ đạo của Chủ tịch Ủy ban nhân dân quận (huyện, thị xã);\nc) Đối với những văn bản khác (văn bản đến): Tham mưu giúp Chủ tịch UBND quận (huyện,\nthị xã) xử lý, giao nhiệm vụ cho các đơn vị liên quan thực hiện; tổ chức các điều kiện cần thiết để Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân quận (huyện, thị\nxã) xử lý công việc theo quy định của pháp luật và phù hợp với nội dung của văn bản; theo dõi, đôn đốc việc triển khai thực hiện của các đơn vị liên quan.\n6. Rà\nsoát nhằm phát hiện vướng mắc, phát sinh về thẩm quyền, hồ sơ, trình tự, thủ tục và nghiệp vụ hành chính văn phòng trong quá trình chỉ đạo, điều hành của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân quận (huyện, thị xã); kịp thời báo cáo Ủy ban nhân dân quận (huyện, thị xã) sửa đổi, bổ sung; hàng năm, tổng hợp, báo cáo Văn phòng Ủy ban nhân dân Thành phố.\n7.\nLàm đầu mối kiểm soát thủ tục hành chính và tham mưu công tác cải cách thủ tục hành chính tại Văn phòng Hội đồng nhân dân và Ủy ban nhân dân quận (huyện, thị\nxã).\n8. Thực hiện chế độ thông tin:\na) Tổ\nchức quản lý, cập nhật thông tin phục vụ sự chỉ đạo, điều hành của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân quận (huyện, thị xã);\nb)\nThiết lập, quản lý và duy trì mạng tin học của Ủy ban nhân dân quận (huyện, thị\nxã); thực hiện kết nối hệ thống thông tin hành chính điện tử chỉ đạo, điều hành của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân quận (huyện, thị xã).\n9. Thực hiện nhiệm vụ, quyền hạn khác do Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân quận\n(huyện, thị xã) giao hoặc theo quy định của pháp luật.\nChương III CƠ CẤU TỔ CHỨC VÀ BIÊN CHẾ\nĐiều 7. Văn phòng Hội đồng nhân dân và Ủy ban nhân dân quận (huyện, thị xã) gồm Lãnh đạo Văn phòng, các công chức chuyên môn và lao động hợp đồng theo quy định của pháp luật.\nĐiều 8. Lãnh đạo Văn phòng Hội đồng nhân dân và\nỦy ban nhân dân huyện gồm có Chánh Văn phòng và các Phó Chánh Văn phòng. Căn cứ\nsố lượng phòng chuyên môn được thành lập và tổng số lượng Phó Trưởng phòng và\ntương đương, Ủy ban nhân dân quận (huyện, thị xã) quyết định cụ thể số lượng Phó Chánh Văn phòng cho phù hợp.\nĐiều 9. Biên chế\n1.\nBiên chế của Văn phòng Hội đồng nhân dân và Ủy ban nhân dân do Ủy ban nhân dân quận (huyện, thị xã) quyết định trong tổng biên chế hành chính được Thành phố\ngiao.\n2.\nCăn cứ vào số lượng biên chế công chức được giao, Chánh Văn phòng Hội đồng nhân dân và Ủy ban nhân dân quận (huyện, thị xã) có trách nhiệm bố trí, sử dụng công chức và người lao động phù hợp với chức danh, tiêu chuẩn ngạch công chức theo quy định hiện hành của pháp luật để đáp ứng yêu cầu nhiệm vụ được giao.\nChương IV CHẾ ĐỘ LÀM VIỆC, CHẾ ĐỘ TRÁCH NHIỆM VÀ MỐI QUAN HỆ CÔNG TÁC\nĐiều 10. Chế độ làm việc, chế độ trách nhiệm 1.\nVăn phòng Hội đồng nhân dân và Ủy ban nhân dân làm việc theo chế độ thủ trưởng,\nbảo đảm nguyên tắc tập trung dân chủ.\n2.\nChánh Văn phòng là Ủy viên Ủy ban nhân dân quận (huyện, thị xã) do Hội đồng nhân dân quận (huyện, thị xã) bầu, do Chủ tịch Ủy ban nhân dân quận (huyện, thị\nxã) bổ nhiệm; chịu trách nhiệm trước Hội đồng nhân dân, Thường trực Hội đồng nhân dân, Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân quận (huyện, thị xã) và trước pháp luật về thực hiện chức năng, nhiệm vụ, quyền hạn của Văn phòng Hội đồng nhân dân và Ủy ban nhân dân quận (huyện, thị xã) và thực hiện nhiệm vụ, quyền hạn của Ủy viên Ủy ban nhân dân quận (huyện, thị xã) theo Quy chế làm việc và phân công của Ủy ban nhân dân quận (huyện, thị xã).\nPhó\nChánh Văn phòng giúp Chánh Văn phòng thực hiện nhiệm vụ, được Chánh Văn phòng phân công theo dõi từng lĩnh vực công việc, chịu trách nhiệm trước Chánh Văn phòng, trước pháp luật về lĩnh vực công việc được phân công.\nKhi Chánh Văn phòng vắng mặt, một Phó Chánh Văn phòng được Chánh Văn phòng ủy nhiệm\nđiều hành hoạt động của Văn phòng Hội đồng nhân dân và Ủy ban nhân dân quận\n(huyện, thị xã).\n3. Việc bổ nhiệm, điều động, luân chuyển, khen thưởng, kỷ luật, miễn nhiệm, từ chức, thực hiện chế độ, chính sách đối với Chánh Văn phòng, Phó Chánh Văn phòng do Chủ tịch\nỦy ban nhân dân quận (huyện, thị xã) quyết định theo quy định của pháp luật.\n4.\nVăn phòng Hội đồng nhân dân và Ủy ban nhân dân quận (huyện, thị xã) chịu trách nhiệm đối với những vấn đề tham mưu, đề xuất thuộc phạm vi nhiệm vụ, quyền hạn theo quy định.\n5.\nLãnh đạo, chuyên viên Văn phòng Hội đồng nhân dân và Ủy ban nhân dân quận (huyện,\nthị xã) chịu trách nhiệm về ý kiến tham mưu, đề xuất của mình.\nĐiều 11. Mối quan hệ công tác 1.\nTham mưu, phục vụ Hội đồng nhân dân, Thường trực Hội đồng nhân dân, Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân quận (huyện, thị xã) giữ mối liên hệ công tác với các cơ quan của Thành phố và quận (huyện, thị xã), Thường trực quận ủy (huyện ủy,\nthị ủy), Ủy ban nhân dân, Ủy ban Mặt trận Tổ quốc Việt Nam, Tòa án nhân dân, Viện Kiểm sát nhân dân quận (huyện, thị xã) và các cơ quan, tổ chức, đoàn thể của Trung ương, Thành phố, địa phương đóng trên địa bàn trong thực hiện nhiệm vụ,\nquyền hạn thuộc thẩm quyền.\n2.\nVăn phòng Hội đồng nhân dân và Ủy ban nhân dân quận (huyện, thị xã) chịu sự chỉ\nđạo, quản lý về tổ chức bộ máy, biên chế và công tác của Hội đồng nhân dân và Ủy ban nhân dân quận (huyện, thị xã). Đồng thời chịu sự chỉ đạo, kiểm tra, hướng dẫn về chuyên môn, nghiệp vụ của Văn phòng Đoàn Đại biểu Quốc hội và Hội đồng nhân dân Thành phố.\n3.\nVăn phòng Hội đồng nhân dân và Ủy ban nhân dân quận (huyện, thị xã) có trách nhiệm định kỳ sơ kết, tổng kết, báo cáo Thường trực Hội đồng nhân dân, Ủy ban nhân dân quận (huyện, thị xã), Văn phòng Đoàn Đại biểu Quốc hội Hội đồng nhân dân Thành phố và Văn phòng Ủy ban nhân dân Thành phố tình hình, kết quả thực hiện nhiệm vụ được giao.\nĐiều 12. Quyết định có hiệu lực kể từ\nngày……tháng……năm…….. và thay thế Quyết định số ………/QĐ-UBND ngày…….tháng……năm…….\ncủa UBND quận (huyện, thị xã) về quy định chức năng, nhiệm vụ, quyền hạn và cơ\ncấu tổ chức của Văn phòng Hội đồng nhân dân và Ủy ban nhân dân quận (huyện, thị\nxã).\nChánh Văn phòng Hội đồng nhân dân và Ủy ban nhân dân quận (huyện, thị xã), Trưởng các phòng, ban, đơn vị trực thuộc; Chủ tịch Hội đồng nhân dân, Chủ tịch Ủy ban nhân dân các phường (xã, thị trấn) và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 12;\n - TT HĐND Thành phố;\n - UBND Thành phố;\n - Sở Tư pháp;\n - Sở Nội vụ;\n - VP Đoàn ĐBQH và HĐND Thành phố;\n - VP UBND Thành phố;\n - TT quận (huyện, thị) ủy, TT HĐND quận (huyện, thị xã);\n - Chủ tịch, các PCT UBND quận (huyện, thị xã);\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Văn A"
}