{
  "title": "Quyết định 94/2006/QĐ-UBND về Nội quy thi tuyển công chức, viên chức thành phố Hà Nội do Ủy ban nhân dân thành phố Hà Nội ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Luật Tổ chức Hội đồng nhân dân và Ủy ban Nhân dân 2003",
      "id": "11/2003/QH11",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2003-11-26",
      "effectiveDate": "2003-12-10",
      "gazetteDate": "2003-12-19",
      "gazetteNumber": "Số 218",
      "status": "Hết hiệu lực: 01/01/2016"
    },
    {
      "title": "Quyết định 466/1998/QĐ-TCCP-BCTL về Quy chế thi tuyển, thi nâng ngạch công chức, nội quy thi tuyển, thi nâng ngạch công chức do Bộ trưởng Trưởng Ban Tổ chức cán bộ Chính phủ ban hành",
      "id": "466/1998/QĐ-TCCP-BCTL",
      "legislationType": "Quyết định",
      "categories": [
        "Lao động - Tiền lương",
        "Bộ máy hành chính"
      ],
      "organization": "Ban Tổ chức-Cán bộ Chính phủ",
      "signers": [
        "Đỗ Quang Trung"
      ],
      "issuedDate": "1998-09-05",
      "effectiveDate": "1998-09-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 16/2013/QĐ-UBND Quy chế tuyển dụng và Nội quy thi tuyển công chức xã, phường, thị trấn trên địa bàn tỉnh Tuyên Quang",
      "id": "16/2013/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Xây dựng - Đô thị"
      ],
      "organization": "Tỉnh Tuyên Quang",
      "signers": [
        "Chẩu Văn Lâm"
      ],
      "issuedDate": "2013-08-20",
      "effectiveDate": "2013-09-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 05/09/2021"
    },
    {
      "title": "Kế hoạch 35/KH-UBND về thi tuyển công chức tỉnh Thái Bình năm 2013",
      "id": "35/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Lao động - Tiền lương",
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Thái Bình",
      "signers": [
        "Phạm Văn Sinh"
      ],
      "issuedDate": "2013-06-19",
      "effectiveDate": "2013-06-19",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    }
  ],
  "id": "94/2006/QĐ-UBND",
  "legislationType": "Quyết định",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Thành phố Hà Nội",
  "signers": [
    "Ngô Thị Thanh Hằng"
  ],
  "issuedDate": "2006-06-09",
  "effectiveDate": "2006-06-09",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMAA2ADEAOAA=-->\n <tbody><tr>\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ỦY\n  BAN NHÂN DÂN <br>\n  THÀNH PHỐ HÀ NỘI <br>\n  ------</b></p>\n  </td>\n  <td width=\"343\" valign=\"top\" style=\"width:257.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  -------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  94/2006/QĐ-UBND </p>\n  </td>\n  <td width=\"343\" valign=\"top\" style=\"width:257.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 09 tháng 06 năm 2006</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">VỀ\nVIỆC BAN HÀNH NỘI QUY THI TUYỂN CÔNG CHỨC, VIÊN CHỨC THÀNH PHỐ HÀ NỘI</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI </span></b></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Luật Tổ chức HĐND và UBND\nngày 26/11/2003;<br>\nCăn cứ Quyết định số 466/1998/QĐ-TCCP ngày 05/09/1998 của Bộ trưởng - Trưởng\nBan Tổ chức cán bộ Chính phủ (nay là Bộ Nội vụ) về việc ban hành Quy chế thi\ntuyển, thi nâng ngạch công chức, Nội quy thi tuyển, thi nâng ngạch công chức;<br>\nTheo đề nghị của Giám đốc Sở Nội vụ Hà Nội,</i></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><b>Điều 1.</b> Ban hành kèm theo\nQuyết định này Nội quy thi tuyển công chức, viên chức thành phố Hà Nội.</p>\n\n<p style=\"margin-top:6.0pt\"><b>Điều 2.</b> Quyết định này có hiệu\nlực thi hành kể từ ngày ký.</p>\n\n<p style=\"margin-top:6.0pt\"><b>Điều 3.</b> Chánh Văn phòng UBND\nthành phố, Giám đốc Sở Nội vụ, Hội đồng tuyển dụng công chức, viên chức, Ban\ncoi thi, cán bộ, nhân viên làm nhiệm vụ coi thi và các thí sinh dự thi chịu\ntrách nhiệm thi hành Quyết định này.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMAA2ADEAOAA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\">&nbsp;</p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Bộ Nội vụ;<br>\n  - Đ/c Chủ tịch UBND TP;<br>\n  - Như Điều 3;<br>\n  - Lưu: VT.</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TM.\n  ỦY BAN NHÂN DÂN<br>\n  KT. CHỦ TỊCH<br>\n  PHÓ CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Ngô Thị Thanh Hằng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">NỘI QUY</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">THI\nTUYỂN CÔNG CHỨC, VIÊN CHỨC<br>\n<i>(Ban hành kèm theo Quyết định số 94/2006/QĐ-UBND ngày 09/6/2006 của UBND\nthành phố Hà Nội)</i></p>\n\n<p style=\"margin-top:6.0pt\">Để đảm bảo kỳ thi tuyển công chức,\nviên chức được thực hiện nghiêm túc, đúng quy định pháp luật hiện hành, thí\nsinh tham dự kỳ thi phải tự giác nghiêm chỉnh chấp hành những quy định sau:</p>\n\n<p style=\"margin-top:6.0pt\"><b>Điều 1.</b> </p>\n\n<p style=\"margin-top:6.0pt\">1. Thí sinh phải có mặt trước cửa\nphòng thi đúng giờ quy định. Khi được giám thị cho phép vào phòng thi, thí sinh\nphải xuất trình thẻ dự thi, cùng giấy chứng minh thư nhân dân và ngồi đúng vị\ntrí theo số báo danh của mình. Thí sinh đến chậm quá 15 phút sau khi bóc đề thi\nthì không được dự thi.</p>\n\n<p style=\"margin-top:6.0pt\">2. Thí sinh phải sử dụng loại giấy\nthi, giấy nháp, bút viết do Hội đồng tuyển dụng phát. Không được mang vào phòng\nthi bất cứ tài liệu gì có liên quan đến nội dung thi và vật dụng khác (bút xóa,\nbút viết, giấy than, thiết bị truyền, phát thông tin: điện thoại di động, máy ghi\nâm, máy nhắn tin, kim từ điển; chất gây phát, nổ, vũ khí ..), trừ thước kẻ. Các\nbài thi làm trên giấy và bút mực khác đều không có giá trị.</p>\n\n<p style=\"margin-top:6.0pt\">3. Thí sinh phải ghi đầy đủ, chính\nxác các mục quy định trong giấy thi. Trong khi làm bài nếu viết sai cần xóa thì\nchỉ dùng bút viết (do Hội đồng phát) gạch ngang một nét ở giữa phần viết sai. Nếu\nviết sai nhiều dòng thì gạch ngang ở giữa từ đầu dòng cho đến cuối dòng. Các cách\nxử lý trái với quy định này đều là vi phạm nội quy thi.</p>\n\n<p style=\"margin-top:6.0pt\">4. Thí sinh phải giữ trật tự, im lặng\nvà không hút thuốc trong phòng thi.</p>\n\n<p style=\"margin-top:6.0pt\">5. Thí sinh không được trao đổi với\nbất kỳ ai, không được nhìn hoặc chép bài thi của thí sinh khác, không được trao\nđổi giấy thi, giấy nháp hoặc có bất kỳ một hành động nào khác nhằm đạt được kết\nquả thi tốt hơn.</p>\n\n<p style=\"margin-top:6.0pt\">6. Nếu thí sinh cần hỏi điều gì thì\nphải hỏi công khai giám thị phòng thi. Trường hợp đau ốm bất thường phải thông\nbáo cho giám thị phòng thi biết để giải quyết.</p>\n\n<p style=\"margin-top:6.0pt\">7. Sau 1/2 thời gian làm bài, thí\nsinh mới được phép xin ra ngoài phòng thi và phải được sự đồng ý của giám thị\nphòng thi.</p>\n\n<p style=\"margin-top:6.0pt\">8. Khi giám thị tuyên bố hết giờ\nthi, thí sinh phải ngừng làm bài và nộp bài cho giám thị phòng thi, phải ghi rõ\nsố tờ giấy thi đã nộp và ký vào danh sách. Trường hợp không làm được bài, thí\nsinh cũng phải nộp lại giấy thi. Không được nộp giấy nháp thay giấy thi; nộp thẻ\ndự thi cho giám thị phòng thi (khi kết thúc buổi thi cuối cùng).</p>\n\n<p style=\"margin-top:6.0pt\">9. Bài thi của thí sinh không có chữ\nký của giám thị được xem là không hợp lệ.</p>\n\n<p style=\"margin-top:6.0pt\"><b>Điều 2.</b> Những thí sinh có\nhành vi vi phạm nội quy thi, tùy theo mức độ vi phạm sẽ bị áp dụng những hình\nthức kỷ luật sau đây:</p>\n\n<p style=\"margin-top:6.0pt\">1. Nhắc nhở: áp dụng đối với thí\nsinh có hành vi trao đổi, thảo luận với thí sinh khác, gây mất trật tự trong phòng\nthi lần thứ nhất, lần thứ hai;</p>\n\n<p style=\"margin-top:6.0pt\">2. Lập biên bản và xử lý kỷ luật:</p>\n\n<p style=\"margin-top:6.0pt\">a. Cảnh cáo: áp dụng đối với những\ntrường hợp sau:</p>\n\n<p style=\"margin-top:6.0pt\">- Mang tài liệu và các vật dụng bị\ncấm vào phòng thi nhưng chưa sử dụng.</p>\n\n<p style=\"margin-top:6.0pt\">b. Cảnh cáo trừ 40% điểm của bài\nthi áp dụng đối với các thí sinh vi phạm một trong các lỗi sau:</p>\n\n<p style=\"margin-top:6.0pt\">- Trao đổi, thảo luận với thí sinh\nkhác đã được giám thị nhắc nhở đến lần thứ 3 mà vẫn không chấp hành;</p>\n\n<p style=\"margin-top:6.0pt\">- Giấu tài liệu và các thiết bị\ntruyền, phát, lưu trữ thông tin mang vào phòng thi bị phát hiện đang sử dụng;</p>\n\n<p style=\"margin-top:6.0pt\">- Trao đổi bài thi, giấy nháp với\nthí sinh khác;</p>\n\n<p style=\"margin-top:6.0pt\">- Chép bài của người khác.</p>\n\n<p style=\"margin-top:6.0pt\">c. Đình chỉ thi và không chấm điểm\nbài thi: Áp dụng đối với thí sinh vi phạm đã bị lập biên bản cảnh cáo nhưng\ntrong buổi thi đó vẫn cố tình vi phạm nội quy.</p>\n\n<p style=\"margin-top:6.0pt\">d. Hủy bỏ kết quả thi: Áp dụng đối\nvới các trường hợp sau:</p>\n\n<p style=\"margin-top:6.0pt\">- Thí sinh đánh tráo bài thi hoặc đã\nbị xử lý kỷ luật ở bài thi trước nhưng bài thi sau vẫn cố tình vi phạm nội quy đến\nmức cảnh cáo hoặc cố tình gian lận trong thi.</p>\n\n<p style=\"margin-top:6.0pt\">- Thí sinh nhờ người khác thi hộ.</p>\n\n<p style=\"margin-top:6.0pt\">Thí sinh vi phạm nội quy bị xử lý kỷ\nluật bằng hình thức hủy bỏ kết quả thi sẽ không được tham dự bất cứ kỳ thi tuyển\ncông chức, viên chức nào do Thành phố tổ chức trong thời gian ít nhất là 02\nnăm, kể từ kỳ thi có vi phạm bị hủy bỏ kết quả thi.</p>\n\n<p style=\"margin-top:6.0pt\"><b>Điều 3.</b> Các trường hợp thí\nsinh vi phạm nội quy thi mà giám thị phòng thi phải lập biên bản thì thí sinh\nphải ký vào biên bản. Nếu thí sinh không chịu ký vào biên bản thì giám thị coi\nthi mời thí sinh khác ký vào biên bản để làm chứng và báo cáo với Trưởng Ban\ncoi thi xem xét giải quyết.</p>\n\n<p style=\"margin-top:6.0pt\"><b>Điều 4.</b> Thí sinh vi phạm ở mức\nđộ nghiêm trọng, cố ý gây mất an toàn trong phòng thi thì bị buộc ra khỏi phòng\nthi và có thể sẽ bị truy tố trước pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\"><b>Điều 5.</b> Thí sinh có quyền tố\ngiác những người vi phạm Nội quy, quy chế thi với giám thị hoặc với Hội đồng\ntuyển dụng công chức, viên chức.</p>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTHÀNH PHỐ HÀ NỘI  \n\\------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\-------------**\n\nSố: 94/2006/QĐ-UBND\n\n_Hà Nội, ngày 09 tháng 06 năm 2006_\n\n**QUYẾT ĐỊNH**\n\nVỀ VIỆC BAN HÀNH NỘI QUY THI TUYỂN CÔNG CHỨC, VIÊN CHỨC THÀNH PHỐ HÀ NỘI\n\n**ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI**\n\n_Căn cứ Luật Tổ chức HĐND và UBND ngày 26/11/2003;  \nCăn cứ Quyết định số 466/1998/QĐ-TCCP ngày 05/09/1998 của Bộ trưởng - Trưởng Ban Tổ chức cán bộ Chính phủ (nay là Bộ Nội vụ) về việc ban hành Quy chế thi tuyển, thi nâng ngạch công chức, Nội quy thi tuyển, thi nâng ngạch công chức;  \nTheo đề nghị của Giám đốc Sở Nội vụ Hà Nội,_\n\n**QUYẾT ĐỊNH**\n\n**Điều 1.** Ban hành kèm theo Quyết định này Nội quy thi tuyển công chức, viên chức thành phố Hà Nội.\n\n**Điều 2.** Quyết định này có hiệu lực thi hành kể từ ngày ký.\n\n**Điều 3.** Chánh Văn phòng UBND thành phố, Giám đốc Sở Nội vụ, Hội đồng tuyển dụng công chức, viên chức, Ban coi thi, cán bộ, nhân viên làm nhiệm vụ coi thi và các thí sinh dự thi chịu trách nhiệm thi hành Quyết định này.\n\n**_Nơi nhận:  \n_**\\- Bộ Nội vụ;  \n\\- Đ/c Chủ tịch UBND TP;  \n\\- Như Điều 3;  \n\\- Lưu: VT.\n\n**TM. ỦY BAN NHÂN DÂN  \nKT. CHỦ TỊCH  \nPHÓ CHỦ TỊCH  \n  \n  \n  \n  \nNgô Thị Thanh Hằng**\n\n**NỘI QUY**\n\nTHI TUYỂN CÔNG CHỨC, VIÊN CHỨC  \n_(Ban hành kèm theo Quyết định số 94/2006/QĐ-UBND ngày 09/6/2006 của UBND thành phố Hà Nội)_\n\nĐể đảm bảo kỳ thi tuyển công chức, viên chức được thực hiện nghiêm túc, đúng quy định pháp luật hiện hành, thí sinh tham dự kỳ thi phải tự giác nghiêm chỉnh chấp hành những quy định sau:\n\n**Điều 1.**\n\n1\\. Thí sinh phải có mặt trước cửa phòng thi đúng giờ quy định. Khi được giám thị cho phép vào phòng thi, thí sinh phải xuất trình thẻ dự thi, cùng giấy chứng minh thư nhân dân và ngồi đúng vị trí theo số báo danh của mình. Thí sinh đến chậm quá 15 phút sau khi bóc đề thi thì không được dự thi.\n\n2\\. Thí sinh phải sử dụng loại giấy thi, giấy nháp, bút viết do Hội đồng tuyển dụng phát. Không được mang vào phòng thi bất cứ tài liệu gì có liên quan đến nội dung thi và vật dụng khác (bút xóa, bút viết, giấy than, thiết bị truyền, phát thông tin: điện thoại di động, máy ghi âm, máy nhắn tin, kim từ điển; chất gây phát, nổ, vũ khí ..), trừ thước kẻ. Các bài thi làm trên giấy và bút mực khác đều không có giá trị.\n\n3\\. Thí sinh phải ghi đầy đủ, chính xác các mục quy định trong giấy thi. Trong khi làm bài nếu viết sai cần xóa thì chỉ dùng bút viết (do Hội đồng phát) gạch ngang một nét ở giữa phần viết sai. Nếu viết sai nhiều dòng thì gạch ngang ở giữa từ đầu dòng cho đến cuối dòng. Các cách xử lý trái với quy định này đều là vi phạm nội quy thi.\n\n4\\. Thí sinh phải giữ trật tự, im lặng và không hút thuốc trong phòng thi.\n\n5\\. Thí sinh không được trao đổi với bất kỳ ai, không được nhìn hoặc chép bài thi của thí sinh khác, không được trao đổi giấy thi, giấy nháp hoặc có bất kỳ một hành động nào khác nhằm đạt được kết quả thi tốt hơn.\n\n6\\. Nếu thí sinh cần hỏi điều gì thì phải hỏi công khai giám thị phòng thi. Trường hợp đau ốm bất thường phải thông báo cho giám thị phòng thi biết để giải quyết.\n\n7\\. Sau 1/2 thời gian làm bài, thí sinh mới được phép xin ra ngoài phòng thi và phải được sự đồng ý của giám thị phòng thi.\n\n8\\. Khi giám thị tuyên bố hết giờ thi, thí sinh phải ngừng làm bài và nộp bài cho giám thị phòng thi, phải ghi rõ số tờ giấy thi đã nộp và ký vào danh sách. Trường hợp không làm được bài, thí sinh cũng phải nộp lại giấy thi. Không được nộp giấy nháp thay giấy thi; nộp thẻ dự thi cho giám thị phòng thi (khi kết thúc buổi thi cuối cùng).\n\n9\\. Bài thi của thí sinh không có chữ ký của giám thị được xem là không hợp lệ.\n\n**Điều 2.** Những thí sinh có hành vi vi phạm nội quy thi, tùy theo mức độ vi phạm sẽ bị áp dụng những hình thức kỷ luật sau đây:\n\n1\\. Nhắc nhở: áp dụng đối với thí sinh có hành vi trao đổi, thảo luận với thí sinh khác, gây mất trật tự trong phòng thi lần thứ nhất, lần thứ hai;\n\n2\\. Lập biên bản và xử lý kỷ luật:\n\na. Cảnh cáo: áp dụng đối với những trường hợp sau:\n\n\\- Mang tài liệu và các vật dụng bị cấm vào phòng thi nhưng chưa sử dụng.\n\nb. Cảnh cáo trừ 40% điểm của bài thi áp dụng đối với các thí sinh vi phạm một trong các lỗi sau:\n\n\\- Trao đổi, thảo luận với thí sinh khác đã được giám thị nhắc nhở đến lần thứ 3 mà vẫn không chấp hành;\n\n\\- Giấu tài liệu và các thiết bị truyền, phát, lưu trữ thông tin mang vào phòng thi bị phát hiện đang sử dụng;\n\n\\- Trao đổi bài thi, giấy nháp với thí sinh khác;\n\n\\- Chép bài của người khác.\n\nc. Đình chỉ thi và không chấm điểm bài thi: Áp dụng đối với thí sinh vi phạm đã bị lập biên bản cảnh cáo nhưng trong buổi thi đó vẫn cố tình vi phạm nội quy.\n\nd. Hủy bỏ kết quả thi: Áp dụng đối với các trường hợp sau:\n\n\\- Thí sinh đánh tráo bài thi hoặc đã bị xử lý kỷ luật ở bài thi trước nhưng bài thi sau vẫn cố tình vi phạm nội quy đến mức cảnh cáo hoặc cố tình gian lận trong thi.\n\n\\- Thí sinh nhờ người khác thi hộ.\n\nThí sinh vi phạm nội quy bị xử lý kỷ luật bằng hình thức hủy bỏ kết quả thi sẽ không được tham dự bất cứ kỳ thi tuyển công chức, viên chức nào do Thành phố tổ chức trong thời gian ít nhất là 02 năm, kể từ kỳ thi có vi phạm bị hủy bỏ kết quả thi.\n\n**Điều 3.** Các trường hợp thí sinh vi phạm nội quy thi mà giám thị phòng thi phải lập biên bản thì thí sinh phải ký vào biên bản. Nếu thí sinh không chịu ký vào biên bản thì giám thị coi thi mời thí sinh khác ký vào biên bản để làm chứng và báo cáo với Trưởng Ban coi thi xem xét giải quyết.\n\n**Điều 4.** Thí sinh vi phạm ở mức độ nghiêm trọng, cố ý gây mất an toàn trong phòng thi thì bị buộc ra khỏi phòng thi và có thể sẽ bị truy tố trước pháp luật.\n\n**Điều 5.** Thí sinh có quyền tố giác những người vi phạm Nội quy, quy chế thi với giám thị hoặc với Hội đồng tuyển dụng công chức, viên chức.",
  "htmlContentEn": "",
  "mdContentEn": ""
}