{
  "title": "Công văn 9027/TNMT-QLMT thực hiện Thông tư 04/2008/TT-BTNMT về hướng dẫn, phê duyệt hoặc xác nhận đề án bảo vệ môi trường và kiểm tra, thanh tra việc thực hiện đề án bảo vệ môi trường do Sở Tài nguyên và Môi trường thành phố Hồ Chí Minh ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Thông tư 04/2008/TT-BTNMT hướng dẫn lập, phê duyệt hoặc xác nhận đề án bảo vệ môi trường và kiểm tra, thanh tra việc thực hiện đề án bảo vệ môi trường do Bộ Tài nguyên và Môi trường ban hành",
      "id": "04/2008/TT-BTNMT",
      "legislationType": "Thông tư",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Bộ Tài nguyên và Môi trường",
      "signers": [
        "Phạm Khôi Nguyên"
      ],
      "issuedDate": "2008-09-18",
      "effectiveDate": "2008-10-21",
      "gazetteDate": "2008-10-06",
      "gazetteNumber": "Từ số 557 đến số 558",
      "status": "Hết hiệu lực: 02/05/2012"
    },
    {
      "title": "Luật Bảo vệ môi trường 2005",
      "id": "52/2005/QH11",
      "legislationType": "Luật",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2005-11-29",
      "effectiveDate": "2006-07-01",
      "gazetteDate": "2006-02-20",
      "gazetteNumber": "Từ số 35 đến số 36",
      "status": "Hết hiệu lực: 01/01/2015"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 301/QĐ-UBND năm 2012 về Đề án bảo vệ môi trường tỉnh Thái Nguyên giai đoạn 2011 - 2015",
      "id": "301/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Tỉnh Thái Nguyên",
      "signers": [
        "Nhữ Văn Tâm"
      ],
      "issuedDate": "2012-02-29",
      "effectiveDate": "2012-02-29",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "9027/TNMT-QLMT",
  "legislationType": "Công văn",
  "categories": [
    "Tài nguyên - Môi trường"
  ],
  "organization": "Sở Tài nguyên và Môi trường Thành phố Hồ Chí Minh",
  "signers": [
    "Nguyễn Văn Phước"
  ],
  "issuedDate": "2008-11-04",
  "effectiveDate": "2008-11-04",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"width: 500px;\">\n <tbody><tr style=\"height:.2in\">\n  <td width=\"225\" valign=\"top\" style=\"width:168.6pt;padding:0in 5.4pt 0in 5.4pt;\n  height:.2in\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-top:6.0pt;text-align:center\">ỦY\n  BAN NHÂN DÂN<br>\n  THÀNH PHỐ HỒ CHÍ MINH<br>\n  <b>SỞ TÀI NGUYÊN VÀ <br>\n  MÔI TRƯỜNG<br>\n  -------</b></p>\n  </td>\n  <td width=\"366\" valign=\"top\" style=\"width:274.2pt;padding:0in 5.4pt 0in 5.4pt;\n  height:.2in\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr style=\"height:12.8pt\">\n  <td width=\"225\" valign=\"top\" style=\"width:168.6pt;padding:0in 5.4pt 0in 5.4pt;\n  height:12.8pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:6.0pt\">Số: 9027/TNMT-QLMT<br>\n  <i><span style=\"font-size:8.0pt\">V/v thực hiện Thông tư 04/2008/TT-BTNMT về\n  hướng dẫn, phê duyệt hoặc xác nhận đề án BVMT và kiểm tra, thanh tra việc\n  thực hiện đề án BVMT</span></i></p>\n  </td>\n  <td width=\"366\" valign=\"top\" style=\"width:274.2pt;padding:0in 5.4pt 0in 5.4pt;\n  height:12.8pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>TP.\n  Hồ Chí Minh, ngày 04 tháng 11 năm 2008 </i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"595\" style=\"width: 500px;\">\n <tbody><tr>\n  <td width=\"187\" valign=\"top\" style=\"width:1.95in;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><b>Kính\n  gửi:</b></p>\n  </td>\n  <td width=\"408\" valign=\"top\" style=\"width:4.25in;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:6.0pt\">- Ủy ban nhân dân các Quận,\n  Huyện;<br>\n  - Ban Quản lý các Khu chế xuất và công nghiệp;<br>\n  - Ban Quản lý các khu công nghệ cao.</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;text-align:justify\">Thực hiện chỉ\nđạo của Ủy ban nhân dân thành phố tại công văn số 6362/UBND-ĐTMT ngày\n14/10/2008 về thực hiện Thông tư 04/2008/TT-BTNMT ngày 18/9/2008 của Bộ Tài\nnguyên và Môi trường về hướng dẫn lập, phê duyệt hoặc xác nhận đề án bảo vệ môi\ntrường, ngày 31/10/2008 Sở Tài nguyên và Môi trường đã tổ chức buổi họp với Ủy\nban nhân dân các quận, huyện và Ban Quản lý các Khu chế xuất và công nghiệp,\nBan Quản lý các khu công nghệ cao để trao đổi, thống nhất về Kế hoạch triển\nkhai thực hiện Thông tư 04/2008/TT-BTNMT. Cụ thể như sau:</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;text-align:justify\"><b>1. Về việc rà\nsoát, thông báo việc thực hiện Thông tư 04/2008/TT-BTNMT đến các cơ sở và khu\nsản xuất, kinh doanh, dịch vụ:</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;text-align:justify\">- Ủy ban nhân\ndân các quận huyện gởi văn bản đến tất cả các cơ sở và khu sản xuất, kinh\ndoanh, dịch vụ trên địa bàn <i>(đính kèm dự thảo văn bản)</i>, Ban Quản lý các\nKhu chế xuất và công nghiệp và Ban Quản lý các khu công nghệ cao gởi văn bản\nđến tất cả các cơ sở trong khu chế xuất, khu công nghiệp, khu công nghệ cao yêu\ncầu cung cấp thông tin (để xác định đối tượng lập đề án bảo vệ môi trường và cơ\nquan phê duyệt, xác nhận đề án) và thông báo việc lập, đề nghị phê duyệt / xác\nnhận và thực hiện đề án bảo vệ môi trường. Thời gian thực hiện từ ngày\n05/11/2008 đến 30/11/2008.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;text-align:justify\">- Ủy ban nhân\ndân các quận huyện lập danh sách các cơ sở và khu sản xuất, kinh doanh, dịch vụ\ntrên địa bàn, trong đó có xác định cơ quan phê duyệt / xác nhận đề án bảo vệ\nmôi trường <i>(theo mẫu đính kèm), </i>Ban Quản lý các Khu chế xuất và công\nnghiệp và Ban Quản lý các khu công nghệ cao lập danh sách các cơ sở trong khu\nchế xuất, khu công nghiệp, khu công nghệ cao, trong đó có xác định cơ quan phê\nduyệt/xác nhận đề án bảo vệ môi trường. Thông báo danh sách đến Sở Tài nguyên\nvà Môi trường. Thời gian thực hiện từ ngày 01/12/2008 đến 20/12/2008.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;text-align:justify\"><b>2. Về việc\nphê duyệt / xác nhận đề án bảo vệ môi trường:</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;text-align:justify\">- Sở Tài nguyên\nvà Môi trường có trách nhiệm tiếp nhận hồ sơ và phê duyệt đề án bảo vệ môi\ntrường đối với các cơ sở và khu sản xuất, kinh doanh, dịch vụ có tính chất và\nquy mô tương đương với đối tượng phải lập báo cáo đánh giá tác động môi trường.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;text-align:justify\">- Phòng Tài\nnguyên và Môi trường thuộc Ủy ban nhân dân các quận huyện có trách nhiệm tiếp\nnhận hồ sơ và xác nhận đề án bảo vệ môi trường đối với các cơ sở và khu sản\nxuất, kinh doanh, dịch vụ trên địa bàn trừ các cơ sở và khu sản xuất, kinh\ndoanh, dịch vụ có tính chất và quy mô tương đương với đối tượng phải lập báo\ncáo đánh giá tác động môi trường.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;text-align:justify\">- Ban Quản lý\ncác Khu chế xuất và công nghiệp có trách nhiệm tiếp nhận hồ sơ và phê duyệt/xác\nnhận đề án bảo vệ môi trường đối với các cơ sở sản xuất, kinh doanh, dịch vụ\nđang hoạt động trong các khu chế xuất, khu công nghiệp.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;text-align:justify\">- Ban Quản lý\nKhu công nghệ cao có trách nhiệm tiếp nhận hồ sơ và phê duyệt/xác nhận đề án\nbảo vệ môi trường đối với các cơ sở sản xuất, kinh doanh, dịch vụ đang hoạt\nđộng trong các Khu công nghệ cao.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;text-align:justify\">- Cơ quan chuyên\nmôn về bảo vệ môi trường của Bộ Quốc phòng, Bộ Công an tiếp nhận hồ sơ và phê\nduyệt đề án bảo vệ môi trường đối với các cơ sở và khu sản xuất, kinh doanh,\ndịch vụ thuộc lĩnh vực quốc phòng, an ninh.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;text-align:justify\">Trình tự, thủ\ntục phê duyệt / xác nhận đề án bảo vệ môi trường đã được hướng dẫn cụ thể tại\nmục 3.2 và 3.3, phần III của Thông tư.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;text-align:justify\"><b>3. Về việc\nkiểm tra:</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;text-align:justify\">- Sở Tài nguyên\nvà Môi trường có trách nhiệm kiểm tra, thanh tra việc thực hiện bảo vệ môi\ntrường đối với cơ sở và khu sản xuất, kinh doanh, dịch vụ sau khi đã được phê\nduyệt đề án bảo vệ môi trường.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;text-align:justify\">- Ủy ban nhân dân\ncấp huyện kiểm tra, thanh tra việc thực hiện bảo vệ môi trường đối với cơ sở và\nkhu sản xuất, kinh doanh, dịch vụ sau khi đã được xác nhận đề án bảo vệ môi\ntrường. Phòng Tài nguyên và Môi trường giúp Ủy ban nhân dân huyện kiểm tra,\ngiám sát việc thực hiện các nội dung của đề án bảo vệ môi trường đã được xác\nnhận trên địa bàn.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;text-align:justify\">- Ban quản lý có\ntrách nhiệm chủ trì, phối hợp với cơ quan chuyên môn về bảo vệ môi trường các\ncấp kiểm tra, thanh tra việc thực hiện bảo vệ môi trường đối với các cơ sở sản\nxuất, kinh doanh, dịch vụ đang hoạt động trong khu công nghiệp, khu chế xuất và\nkhu kinh tế sau khi đã được phê duyệt, xác nhận đề án bảo vệ môi trường theo\nquy định pháp luật.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;text-align:justify\">- Cơ quan được\nBộ Quốc phòng, Bộ Công an giao nhiệm vụ phê duyệt, xác nhận đề án bảo vệ môi\ntrường có trách nhiệm kiểm tra, thanh tra việc thực hiện bảo vệ môi trường đối\nvới cơ sở và khu sản xuất, kinh doanh, dịch vụ thuộc lĩnh vực quốc phòng, an\nninh.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;text-align:justify\">- Việc kiểm tra,\nthanh tra công tác bảo vệ môi trường thực hiện theo quy định của Luật Bảo vệ\nmôi trường và pháp luật về kiểm tra, thanh tra.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;text-align:justify\"><b>4. Về việc\nxác nhận hoàn thành các nội dung của đề án bảo vệ môi trường đã được phê duyệt\n/ xác nhận:</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;text-align:justify\">Cơ quan phê\nduyệt / xác nhận đề án bảo vệ môi trường có trách nhiệm xem xét, xác nhận việc\nhoàn thành các nội dung của đề án bảo vệ môi trường đã được phê duyệt / xác\nnhận.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;text-align:justify\"><b>5. Về kinh\nphí:</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;text-align:justify\">Đề nghị Ủy ban\nnhân dân các quận/huyện xây dựng kế hoạch kinh phí năm 2009 để triển khai công\ntác lấy mẫu chất thải.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;text-align:justify\">Sở Tài nguyên và\nMôi trường thông báo đến Ủy ban nhân dân các quận huyện, Ban Quản lý các Khu\nchế xuất và công nghiệp, Ban Quản lý Khu công nghệ cao kế hoạch trên để cùng\nphối hợp thực hiện.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;text-align:justify\">&nbsp;</p>\n\n<table class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"width: 500px;\">\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:6.0pt\"><b><i><span style=\"font-size:\n  8.0pt\">&nbsp;</span></i></b></p>\n  <p class=\"MsoNormal\" style=\"margin-top:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Như trên;<br>\n  - UBND Thành phố (để báo cáo);<br>\n  - Sở Kế hoạch và Đầu tư;<br>\n  - Sở Xây dựng;<br>\n  - Sở Công thương;<br>\n  - Sở Quy hoạch Kiến trúc;<br>\n  - Công an Thành phố;<br>\n  - UBND/P.TNMT 24 quận huyện;<br>\n  - Lưu VT, QLMT</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>KT.\n  GIÁM ĐỐC<br>\n  PHÓ GIÁM ĐỐC<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Văn Phước</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;text-align:justify\">&nbsp;</p>\n\n",
  "mdContent": "ỦY BAN NHÂN DÂN  \nTHÀNH PHỐ HỒ CHÍ MINH  \n**SỞ TÀI NGUYÊN VÀ  \nMÔI TRƯỜNG  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 9027/TNMT-QLMT  \n_V/v thực hiện Thông tư 04/2008/TT-BTNMT về hướng dẫn, phê duyệt hoặc xác nhận đề án BVMT và kiểm tra, thanh tra việc thực hiện đề án BVMT_\n\n_TP. Hồ Chí Minh, ngày 04 tháng 11 năm 2008_\n\n**Kính gửi:**\n\n\\- Ủy ban nhân dân các Quận, Huyện;  \n\\- Ban Quản lý các Khu chế xuất và công nghiệp;  \n\\- Ban Quản lý các khu công nghệ cao.\n\nThực hiện chỉ đạo của Ủy ban nhân dân thành phố tại công văn số 6362/UBND-ĐTMT ngày 14/10/2008 về thực hiện Thông tư 04/2008/TT-BTNMT ngày 18/9/2008 của Bộ Tài nguyên và Môi trường về hướng dẫn lập, phê duyệt hoặc xác nhận đề án bảo vệ môi trường, ngày 31/10/2008 Sở Tài nguyên và Môi trường đã tổ chức buổi họp với Ủy ban nhân dân các quận, huyện và Ban Quản lý các Khu chế xuất và công nghiệp, Ban Quản lý các khu công nghệ cao để trao đổi, thống nhất về Kế hoạch triển khai thực hiện Thông tư 04/2008/TT-BTNMT. Cụ thể như sau:\n\n**1\\. Về việc rà soát, thông báo việc thực hiện Thông tư 04/2008/TT-BTNMT đến các cơ sở và khu sản xuất, kinh doanh, dịch vụ:**\n\n\\- Ủy ban nhân dân các quận huyện gởi văn bản đến tất cả các cơ sở và khu sản xuất, kinh doanh, dịch vụ trên địa bàn _(đính kèm dự thảo văn bản)_, Ban Quản lý các Khu chế xuất và công nghiệp và Ban Quản lý các khu công nghệ cao gởi văn bản đến tất cả các cơ sở trong khu chế xuất, khu công nghiệp, khu công nghệ cao yêu cầu cung cấp thông tin (để xác định đối tượng lập đề án bảo vệ môi trường và cơ quan phê duyệt, xác nhận đề án) và thông báo việc lập, đề nghị phê duyệt / xác nhận và thực hiện đề án bảo vệ môi trường. Thời gian thực hiện từ ngày 05/11/2008 đến 30/11/2008.\n\n\\- Ủy ban nhân dân các quận huyện lập danh sách các cơ sở và khu sản xuất, kinh doanh, dịch vụ trên địa bàn, trong đó có xác định cơ quan phê duyệt / xác nhận đề án bảo vệ môi trường _(theo mẫu đính kèm),_ Ban Quản lý các Khu chế xuất và công nghiệp và Ban Quản lý các khu công nghệ cao lập danh sách các cơ sở trong khu chế xuất, khu công nghiệp, khu công nghệ cao, trong đó có xác định cơ quan phê duyệt/xác nhận đề án bảo vệ môi trường. Thông báo danh sách đến Sở Tài nguyên và Môi trường. Thời gian thực hiện từ ngày 01/12/2008 đến 20/12/2008.\n\n**2\\. Về việc phê duyệt / xác nhận đề án bảo vệ môi trường:**\n\n\\- Sở Tài nguyên và Môi trường có trách nhiệm tiếp nhận hồ sơ và phê duyệt đề án bảo vệ môi trường đối với các cơ sở và khu sản xuất, kinh doanh, dịch vụ có tính chất và quy mô tương đương với đối tượng phải lập báo cáo đánh giá tác động môi trường.\n\n\\- Phòng Tài nguyên và Môi trường thuộc Ủy ban nhân dân các quận huyện có trách nhiệm tiếp nhận hồ sơ và xác nhận đề án bảo vệ môi trường đối với các cơ sở và khu sản xuất, kinh doanh, dịch vụ trên địa bàn trừ các cơ sở và khu sản xuất, kinh doanh, dịch vụ có tính chất và quy mô tương đương với đối tượng phải lập báo cáo đánh giá tác động môi trường.\n\n\\- Ban Quản lý các Khu chế xuất và công nghiệp có trách nhiệm tiếp nhận hồ sơ và phê duyệt/xác nhận đề án bảo vệ môi trường đối với các cơ sở sản xuất, kinh doanh, dịch vụ đang hoạt động trong các khu chế xuất, khu công nghiệp.\n\n\\- Ban Quản lý Khu công nghệ cao có trách nhiệm tiếp nhận hồ sơ và phê duyệt/xác nhận đề án bảo vệ môi trường đối với các cơ sở sản xuất, kinh doanh, dịch vụ đang hoạt động trong các Khu công nghệ cao.\n\n\\- Cơ quan chuyên môn về bảo vệ môi trường của Bộ Quốc phòng, Bộ Công an tiếp nhận hồ sơ và phê duyệt đề án bảo vệ môi trường đối với các cơ sở và khu sản xuất, kinh doanh, dịch vụ thuộc lĩnh vực quốc phòng, an ninh.\n\nTrình tự, thủ tục phê duyệt / xác nhận đề án bảo vệ môi trường đã được hướng dẫn cụ thể tại mục 3.2 và 3.3, phần III của Thông tư.\n\n**3\\. Về việc kiểm tra:**\n\n\\- Sở Tài nguyên và Môi trường có trách nhiệm kiểm tra, thanh tra việc thực hiện bảo vệ môi trường đối với cơ sở và khu sản xuất, kinh doanh, dịch vụ sau khi đã được phê duyệt đề án bảo vệ môi trường.\n\n\\- Ủy ban nhân dân cấp huyện kiểm tra, thanh tra việc thực hiện bảo vệ môi trường đối với cơ sở và khu sản xuất, kinh doanh, dịch vụ sau khi đã được xác nhận đề án bảo vệ môi trường. Phòng Tài nguyên và Môi trường giúp Ủy ban nhân dân huyện kiểm tra, giám sát việc thực hiện các nội dung của đề án bảo vệ môi trường đã được xác nhận trên địa bàn.\n\n\\- Ban quản lý có trách nhiệm chủ trì, phối hợp với cơ quan chuyên môn về bảo vệ môi trường các cấp kiểm tra, thanh tra việc thực hiện bảo vệ môi trường đối với các cơ sở sản xuất, kinh doanh, dịch vụ đang hoạt động trong khu công nghiệp, khu chế xuất và khu kinh tế sau khi đã được phê duyệt, xác nhận đề án bảo vệ môi trường theo quy định pháp luật.\n\n\\- Cơ quan được Bộ Quốc phòng, Bộ Công an giao nhiệm vụ phê duyệt, xác nhận đề án bảo vệ môi trường có trách nhiệm kiểm tra, thanh tra việc thực hiện bảo vệ môi trường đối với cơ sở và khu sản xuất, kinh doanh, dịch vụ thuộc lĩnh vực quốc phòng, an ninh.\n\n\\- Việc kiểm tra, thanh tra công tác bảo vệ môi trường thực hiện theo quy định của Luật Bảo vệ môi trường và pháp luật về kiểm tra, thanh tra.\n\n**4\\. Về việc xác nhận hoàn thành các nội dung của đề án bảo vệ môi trường đã được phê duyệt / xác nhận:**\n\nCơ quan phê duyệt / xác nhận đề án bảo vệ môi trường có trách nhiệm xem xét, xác nhận việc hoàn thành các nội dung của đề án bảo vệ môi trường đã được phê duyệt / xác nhận.\n\n**5\\. Về kinh phí:**\n\nĐề nghị Ủy ban nhân dân các quận/huyện xây dựng kế hoạch kinh phí năm 2009 để triển khai công tác lấy mẫu chất thải.\n\nSở Tài nguyên và Môi trường thông báo đến Ủy ban nhân dân các quận huyện, Ban Quản lý các Khu chế xuất và công nghiệp, Ban Quản lý Khu công nghệ cao kế hoạch trên để cùng phối hợp thực hiện.\n\n**_Nơi nhận:  \n_**\\- Như trên;  \n\\- UBND Thành phố (để báo cáo);  \n\\- Sở Kế hoạch và Đầu tư;  \n\\- Sở Xây dựng;  \n\\- Sở Công thương;  \n\\- Sở Quy hoạch Kiến trúc;  \n\\- Công an Thành phố;  \n\\- UBND/P.TNMT 24 quận huyện;  \n\\- Lưu VT, QLMT\n\n**KT. GIÁM ĐỐC  \nPHÓ GIÁM ĐỐC  \n  \n  \n  \n  \nNguyễn Văn Phước**",
  "htmlContentEn": "",
  "mdContentEn": ""
}