{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Ke-hoach-1210-KH-UBND-2023-thuc-hien-Chi-thi-10-CT-TTg-an-toan-giao-thong-Kon-Tum-565219.aspx",
  "title": "Kế hoạch 1210/KH-UBND 2023 thực hiện Chỉ thị 10/CT-TTg an toàn giao thông Kon Tum",
  "properties": {
    "Số hiệu": "1210/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Nguyễn Hữu Tháp",
    "Ngày ban hành": "27/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1210/KH-UBND Kon Tum, ngày 27 tháng 4 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHỈ THỊ SỐ 10/CT-TTG NGÀY 19 THÁNG 4 NĂM 2023 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ TĂNG CƯỜNG CÔNG TÁC ĐẢM BẢO TRẬT TỰ AN TOÀN GIAO THÔNG ĐƯỜNG BỘ TRONG TÌNH MỚI Thực hiện chỉ đạo của Thủ tướng Chính phủ tại Chỉ thị số 10/CT-TTg ngày 19 tháng 4 năm 2023 về tăng cường công tác bảo đảm trật tự an toàn giao thông đường bộ trong tình mới và Công điện số\n293/CĐ-TTg ngày 23 tháng 4 năm 2023 về xử lý vụ tai nạn giao thông đặc biệt nghiêm trọng tại tỉnh Long An; Ủy ban nhân dân tỉnh đề nghị các sở, ban ngành, đoàn thể, Ủy ban nhân dân các huyện, thành phố triển khai các nội dung sau:\nI. Mục đích,\nyêu cầu 1. Mục đích\n- Chỉ đạo và tổ chức triển khai thực hiện quyết liệt, đồng bộ các giải pháp đảm bảo trật tự, an toàn giao thông theo tinh thần Chỉ thị số 10/CT-TTg ngày 19/4/2023 của Thủ tướng Chính phủ trên\nđịa bàn toàn tỉnh.\n- Thiết lập trật tự, kỷ cương trong chấp hành pháp luật về giao thông của cả người tham gia giao thông và lực lượng thi hành pháp luật về giao thông.\n- Xây dựng ý thức tự giác; ứng xử văn minh, chuẩn mực của cán bộ và nhân dân khi tham gia giao thông, từng bước hình thành rõ nét văn hóa giao thông trong cán bộ và Nhân dân.\n- Giảm thiểu tai nạn giao thông\n(TNGT), hạn chế đến mức thấp nhất các vụ TNGT rất nghiêm trọng, không để xảy ra vụ TNGT đặc biệt nghiêm trọng. Trọng tâm là bảo đảm an ninh, an toàn sức khỏe,\ntính mạng, tài sản của Nhân dân.\n- Có phương án phòng ngừa, khắc phục tình trạng ùn tắt giao thông trên các trục giao thông chính, các đầu mối giao thông trọng điểm trên địa bàn tỉnh.\n2. Yêu cầu\n- Các sở, ban ngành, đoàn thể, Ủy ban nhân dân các huyện, thành phố xây dựng kế hoạch thực hiện và bố trí ngân sách phù hợp chức năng, nhiệm vụ và điều kiện thực tiễn của đơn vị, địa phương,\nđảm bảo tiết kiệm, tránh hình thức.\n- Phổ biến, quán triệt nhiệm vụ\nđến từng cán bộ, công chức, viên chức và người lao động; tuyệt đối tuân thủ\npháp luật về TTATGT, từng bước xây dựng văn hóa giao thông an toàn trong tình hình mới; gắn trách nhiệm của cá nhân người đứng đầu với kết quả thực hiện nhiệm vụ bảo đảm TTATGT trong phạm vi chức năng, nhiệm vụ, thẩm quyền của các cơ\nquan, đơn vị thực thi công vụ.\n- Tăng cường ứng dụng khoa học công nghệ trong công tác bảo đảm TTATGT, trước hết là chú trọng ứng dụng công nghệ thông tin và khoa học dữ liệu trong quản lý điều hành vận tải, điều khiển giao thông, tuyên truyền an toàn giao thông; giám sát, phát hiện và xử lý vi phạm về TTATGT.\nII. Nội dung 1. Nhiệm vụ,\ngiải pháp trọng tâm a) Tiếp tục tập trung triển khai thực hiện nghiêm túc, hiệu quả các chủ trương chỉ đạo của Đảng, Nhà nước trong công tác bảo đảm TTATGT. Các cơ quan, ban ngành, đoàn thể chính trị xã hội,\nỦY ban nhân dân các huyện, thành phố phải thực hiện đầy đủ trách nhiệm trong quản lý nhà nước về bảo đảm TTATGT. Người đứng đầu cấp ỦY, chính quyền các cấp chịu trách nhiệm toàn diện về công tác bảo đảm TTATGT trên địa bàn phụ trách. Xem xét, xử lý trách nhiệm người đứng đầu cấp Ủy, chính quyền địa phương nếu để\ntình hình TTATGT xảy ra phức tạp trên địa bàn do thiếu lãnh đạo, chỉ đạo, thanh tra, kiểm tra, giám sát hoặc thực hiện không đầy đủ trách nhiệm trong phạm vi quản lý. Tất cả các vụ TNGT gây hậu quả đặc biệt nghiêm trọng xảy ra phải được xem xét, cá thể hóa, xử lý trách nhiệm của các tập thể, cá nhân liên quan.\nb) Siết chặt kỷ luật, kỷ cương,\nnâng cao hiệu lực, hiệu quả quản lý nhà nước về bảo đảm TTATGT. Tăng cường thanh tra, kiểm tra, điều tra, xử lý nghiêm các hành vi vi phạm pháp luật, sai phạm, tiêu cực của các cơ quan quản lý nhà nước về giao thông, lực lượng thực thi pháp luật về giao thông, chính quyền địa phương và các lực lượng khác có\nliên quan đến đầu tư xây dựng, quản lý hành lang an toàn giao thông (ATGT).\nTrong quá trình xử lý các vi phạm pháp luật về giao thông phải tuyệt đối thượng tôn pháp luật, \"không có vùng cấm, không có ngoại lệ\", tất cả\ncác hành vi vi phạm về TTATGT phải được xử lý nghiêm theo quy định của pháp luật.\nNghiêm cấm cán bộ, đảng viên can thiệp, tác động vào quá trình xử lý vi phạm pháp luật về giao thông của các cơ quan chức năng; nghiêm cấm lực lượng chức năng \"xuê xoa\", bỏ qua trong xử lý vi phạm dưới mọi hình thức.\nMọi cán bộ, đảng viên vi phạm pháp luật về giao thông phải được thông báo về cơ\nquan, đơn vị để xử lý nghiêm theo quy định của Đảng, của từng ngành, cơ quan,\nđơn vị. Cương quyết khởi tố, điều tra, xử lý nghiêm các vụ TNGT có dấu hiệu tội phạm và đối tượng chống người thi hành công vụ theo đúng quy định của pháp luật.\nc) Tập trung phát hiện, xử lý\nnghiêm các hành vi vi phạm là nguyên nhân chính dẫn đến các vụ TNGT nghiêm trọng,\nnhư điều khiển phương tiện quá tốc độ cho phép, vi phạm nồng độ cồn, ma túy,\n\"cơi nới\" thành, thùng xe, chở hàng quá khổ, quá tải… Phải tiếp tục thực hiện quyết liệt việc kiểm soát, xử lý đối với người điều khiển phương tiện có nồng độ cồn nhằm tạo chuyển biến tích cực, tiến tới hình thành thói quen,\nvăn hóa \"đã uống rượu bia không lái xe\", trước hết trong đội ngũ cán bộ, công chức, viên chức, lực lượng vũ trang đến Nhân dân. Từng địa phương phải có kế hoạch cụ thể để kiểm soát nồng độ cồn đối với từng tuyến, từng\nđịa bàn, tập trung ở thành phố, thị trấn, khu công nghiệp đông công nhân, khu du lịch… Tuyệt đối không vì lợi ích kinh tế mà xem nhẹ việc phòng, chống tác hại của rượu, bia đối với sức khỏe Nhân dân, cộng đồng, ATGT, trật tự an toàn xã hội.\nCăn cứ tình hình thực tiễn, hằng năm tổ chức tổng kiểm soát các loại phương tiện trên toàn tỉnh, xử lý nghiêm các hành vi vi phạm và kiên quyết yêu cầu dừng hoạt\nđộng đối với các xe hết niên hạn sử dụng, hết hạn đăng kiểm.\nd) Tiếp tục đổi mới về nội dung, hình thức công tác tuyên truyền, phổ biến, giáo dục pháp luật về giao thông theo hướng dễ hiểu, dễ tiếp thu, phù hợp với từng vùng, khu vực, địa bàn,\nlứa tuổi, tôn giáo, nhất là thanh, thiếu niên, học sinh, sinh viên... nhằm tạo sự chuyển biến mạnh mẽ về nhận thức và hành động của các cấp, các ngành và Nhân dân trong công tác bảo đảm TTATGT; mỗi người dân phải có ý thức tự bảo vệ mình và trách nhiệm bảo vệ người khác khi tham gia giao thông. Xây dựng, nhân rộng,\nduy trì hoạt động các mô hình hiệu quả, cách làm hay trong công tác bảo đảm TTATGT. ứng dụng công nghệ hiện đại trong quản trị thông tin truyền thông để\nphát hiện, dự báo các xu hướng thông tin tích cực và tiêu cực, có lợi và bất lợi cho công tác chỉ đạo điều hành về công tác bảo đảm TTATGT đường bộ.\nđ) Tập trung tham gia rà soát,\nsửa đổi, bổ sung hoàn thiện thể chế, cơ chế, chính sách pháp luật về TTATGT đáp\nứng kịp thời yêu cầu thực tiễn phát triển kinh tế - xã hội, bảo đảm đồng bộ, thống nhất trong hệ thống pháp luật, trọng tâm là tham gia để hoàn thiện Dự án Luật Trật tự, an toàn giao thông đường bộ và Luật Đường bộ, trình Quốc hội thông qua. Tham gia rà soát, nghiên cứu sửa đổi các chế tài trong Luật Hình sự, Luật Xử lý vi phạm hành chính đối với lĩnh vực giao thông đường bộ theo hướng tăng nặng mức xử phạt đối với các hành vi nguy hiểm, là nguyên nhân trực tiếp gây TNGT như vi phạm nồng độ cồn, ma túy, vi phạm tốc độ, vượt đèn đỏ, chở quả tải trọng cho phép…\ne) Xây dựng lộ trình thực hiện\nđồng bộ quy hoạch hạ tầng giao thông gắn với quy hoạch phát triển kinh tế - xã\nhội của ngành, lĩnh vực, địa phương...; nâng cao chất lượng, đẩy nhanh tiến độ,\nxây dựng các công trình hạ tầng giao thông, các dự án đầu tư kết cấu hạ tầng giao thông trên địa bàn tỉnh; tổ chức và tổ chức lại giao thông khoa học, hợp lý, đồng bộ gắn với việc bảo vệ kết cấu hạ tầng giao thông, nhất là hành lang ATGT. Không đưa vào sử dụng các công trình giao thông khi chưa được nghiệm thu theo quy định của pháp luật về xây dựng. Khắc phục kịp thời các \"điểm\nđen\", \"điểm tiềm ẩn\" TNGT và các bất hợp lý trong tổ\nchức giao thông. Bảo đảm và tiếp tục nâng cao chất lượng an toàn kỹ thuật và bảo vệ môi trường của phương tiện giao thông vận tải cơ giới đường bộ; tham gia góp\ný hoàn thiện hệ thống tiêu chuẩn, quy chuẩn kỹ thuật phương tiện và hạ tầng.\ng) Nâng cao hiệu quả công tác\nđăng ký, quản lý phương tiện cơ giới đường bộ, theo hướng định danh phương tiện gắn với định danh cá nhân. Nghiên cứu, tham gia thể chế hóa phương thức cấp biển kiểm soát phương tiện có giới hạn và trả phí sở hữu biển kiểm soát để khai thác hiệu quả, tránh lãng phí tài sản công, nguồn tài nguyên biển số.\nh) Tăng cường nguồn lực đầu tư\ncơ sở vật chất, trang bị phương tiện cho các lực lượng chuyên trách bảo đảm TTATGT. Đẩy mạnh ứng dụng công nghệ thông tin, chuyển đổi số trong hoạt động quản lý, giám sát, điều hành giao thông, tuần tra, kiểm soát, xử lý vi phạm, điều tra TNGT…; bảo đảm khả năng kết nối, tích hợp, chia sẻ, sử dụng chung các cơ sở\ndữ liệu giữa ngành Giao thông vận tải, Công an, Y tế, Tài chính, Ngân hàng… Huy\nđộng, sử dụng linh hoạt các nguồn lực để tăng cường năng lực cho các lực lượng chuyên trách bảo đảm TTATGT; năng lực cứu nạn, cứu hộ, cứu chữa nạn nhân.\n2. Một số\nnhiệm vụ cụ thể của các sở, ban ngành, đoàn thể, chính trị xã hội và ỦY ban nhân dân các huyện, thành phố\na) Công an tỉnh\n- Chỉ đạo Phòng Cảnh sát giao thông, Công an các huyện, thành phố tăng cường công tác tuần tra, kiểm tra, kiểm soát, xử lý vi phạm TTATGT, tập trung xử lý những hành vi vi phạm là nguyên nhân chính dẫn đến các vụ TNGT nghiêm trọng. Thực hiện thường xuyên, quyết liệt việc kiểm soát nồng độ cồn của người tham gia giao thông. Đẩy mạnh ứng dụng khoa học công nghệ để đổi mới mạnh mẽ, căn bản phương thức hoạt động tuần tra kiểm soát, xử lý vi phạm.\n- Nghiên cứu tổng hợp, đề xuất các giải pháp phòng ngừa, giải quyết, khắc phục ùn tắc giao thông ở các tuyến giao thông trọng điểm trên địa bàn tỉnh; xây dựng, bổ sung hoàn thiện các phương án phòng ngừa, giải quyết ùn tắc giao thông phù hợp với tình hình thực tế\nở mỗi tuyến đường, địa phương.\n- Qua công tác tuần tra, kiểm soát và điều tra, xử lý TNGT kịp thời kiến nghị khắc phục các bất hợp lý về tổ\nchức giao thông. Việc kiến nghị giải quyết phải rõ trách nhiệm của từng cơ\nquan, đồng thời theo dõi, đôn đốc và thu thập tài liệu, đề nghị xử lý những cá\nnhân, tổ chức thiếu trách nhiệm, không kịp thời có biện pháp khắc phục đối với các trường hợp đã có kiến nghị để xảy ra TNGT đặc biệt nghiêm trọng, có dấu hiệu tội phạm.\n- Chỉ đạo cơ quan Cảnh sát điều tra các cấp tổ chức điều tra, xử lý nghiêm các vụ TNGT đúng quy định của pháp luật, quá trình điều tra, phải xác định nồng độ cồn, ma túy của người điều khiển phương tiện giao thông; ngoài xác định nguyên nhân trực tiếp gây TNGT phải xác\nđịnh, làm rõ nguyên nhân có liên quan đến trách nhiệm của các tập thể, cá nhân có liên quan trong công tác quản lý nhà nước và thực thi công vụ trong vụ TNGT,\nphục vụ công tác phòng ngừa và xử lý TNGT chính xác, khách quan, đúng quy định pháp luật; xử lý các cơ sở, cá nhân có hành vi \"độ, chế\" các loại xe ô tô, mô tô. Phối hợp với Viện kiểm sát, Tòa án nhân dân các cấp xem xét đưa ra xét xử công khai, lưu động đối với một số vụ án xâm phạm ATGT gây hậu quả đặc biệt nghiêm trọng để tuyên truyền, cảnh báo, phòng ngừa chung.\n- Điều tra, xử lý nghiêm các hành vi vi phạm pháp luật liên quan đến hoạt động giao thông, vận tải như: Sản xuất, mua bán, sử dụng các loại giấy tờ giả của phương tiện và người điều khiển phương tiện; vi phạm xây dựng, sửa chữa, duy tu, bảo trì kết cấu hạ tầng giao thông; sửa chữa các thông số kỹ thuật để kiểm định cho các phương tiện giao thông vận tải không đúng tiêu chuẩn kỹ thuật, đưa phương tiện không bảo đảm an toàn vào hoạt động; các hành vi tiêu cực, vi phạm pháp luật trong quản lý nhà\nnước và thực thi pháp luật về bảo đảm TTATGT.\n- Tăng cường công tác tuyên truyền, phổ biến pháp luật về giao thông:\n+ Phối hợp Đài Phát thanh và\nTruyền hình tỉnh mở các chuyên mục tuyên truyền về ATGT trên các kênh sóng truyền hình, ưu tiên tuyên truyền vào các \"khung giờ vàng\", giờ sinh hoạt chung để tiếp cận được các tầng lớp Nhân dân;\n+ Tăng cường cường tuyên truyền cảnh báo, phòng ngừa TNGT đối với các tuyến đường đồi núi hiểm trở, các ngày thời tiết không bảo đảm an toàn, trời mưa trơn trượt, sương mù; Phối hợp với Sở Giáo dục và Đào tạo đẩy mạnh tuyên truyền, phổ biến, giáo dục pháp luật về giao thông và huấn luyện các kỹ năng tham gia giao thông an toàn cho học sinh, sinh viên;\ntổ chức nhà trường, phụ huynh và học sinh ký cam kết chấp hành pháp luật khi tham gia giao thông;\n+ Xây dựng, nhân rộng các mô\nhình bảo đảm TTATGT khu vực trường học;\n+ Điều tra cơ bản, tuyên truyền,\nvận động các tổ chức, cá nhân kinh doanh vận tải ký cam kết chấp hành pháp luật về giao thông và chủ động yêu cầu lái xe cam kết chấp hành pháp luật về giao thông. Phối hợp với các doanh nghiệp sử dụng lao động trên địa bàn tuyên truyền,\nvận động chủ doanh nghiệp, người lao động ký cam kết chấp hành pháp luật về\ngiao thông.\n- Đẩy mạnh cải cách hành chính,\ntriển khai có hiệu quả các dịch vụ công trực tuyến trong công tác bảo đảm TTATGT. Tăng cường kiểm tra, giám sát, phòng ngừa, ngăn chặn vi phạm, sai phạm,\nchấn chỉnh việc tuân thủ quy trình công tác, tư thế, tác phong, văn hóa ứng xử\ncủa cán bộ, chiến sỹ trong thực hiện nhiệm vụ bảo đảm TTATGT, tạo chuyển biến rõ nét về hình ảnh người Cảnh sát giao thông bản lĩnh, nhân văn, thân thiện, vì\nNhân dân phục vụ.\nb) Sở Giao thông vận tải\n- Đẩy nhanh tiến độ các dự án hạ\ntầng giao thông trên địa bàn tỉnh. Chỉ đạo các đơn vị thi công có giải pháp bảo\nđảm an toàn cho người tham gia giao thông trong quá trình thi công, cải tạo, sửa chữa hạ tầng giao thông. Chỉ đạo Thanh tra giao thông phối hợp với chính quyền\nđịa phương, lực lượng chức năng tăng cường kiểm tra, xử lý các hành vi xâm phạm kết cấu hạ tầng giao thông đường bộ.\n- Chỉ đạo các cơ quan quản lý\nđường bộ tăng cường kiểm tra, kịp thời phát hiện, có biện pháp cảnh báo, kiến nghị khắc phục các bất cập là nguyên nhân xảy ra TNGT; xử lý nghiêm các đơn vị\nkhông khắc phục kịp thời, gây hậu quả TNGT.\n- Phối hợp với Công an tỉnh, ỦY ban nhân dân các huyện, thành phố tham mưu cho ỦY ban nhân dân tỉnh chỉ đạo triển khai kiểm tra, kiểm soát và xử lý đối với cơ sở sản xuất, độ chế phương tiện giao thông trái quy định trên địa bàn tỉnh.\n- Chấn chỉnh, nâng cao chất lượng công tác đào tạo, sát hạch, cấp giấy phép lái xe; rà soát, hoàn thiện các tiêu chuẩn, điều kiện về cơ sở vật chất đối với các cơ sở đào tạo lái xe; có cơ chế\nkiểm soát chặt chẽ, tuyệt đối không để xảy ra tình trạng cấp Giấy phép lái xe cho người nghiện ma túy, người không đủ năng lực, hành vi, sức khỏe; đề xuất giải pháp quản lý lái xe sau đào tạo. Nâng cao chất lượng công tác đăng kiểm, kiểm định phương tiện. Tăng cường ứng dụng công nghệ thông tin trong công tác đào tạo,\nsát hạch, quản lý lái xe và công tác đăng kiểm phương tiện.\n- Phối hợp với Ủy ban nhân dân các địa phương tổ chức tổng rà soát các \"điểm đen\", \"điểm tiềm ẩn\" TNGT và các bất hợp lý trong tổ chức giao thông để đề ra phương án, kế hoạch, lộ trình giải quyết khắc phục (hoàn thành trong Quý\nII/2023). Tổ chức khắc phục những bất cập về tổ chức hạ tầng giao thông khi có kiến nghị của các cơ quan, tổ chức (nếu có).\n- Tăng cường kiểm soát đối với hoạt động vận tải hành khách, vận tải hàng hóa tại các điểm xuất phát, kiên quyết không cho xuất bến tại khu vực mỏ, bãi tập kết vật liệu xây dựng… đối với các xe quá niên hạn sử dụng, hết hạn kiểm định, chở quá số người quy định, quá tải trọng xe, xe không bảo đảm tiêu chuẩn an toàn kỹ thuật và bảo vệ môi trường,\nlái xe không bảo đảm điều kiện sức khỏe... Quản lý chặt chẽ, kiên quyết thu hồi giấy phép, phù hiệu vận tải đối với các doanh nghiệp, cá nhân vi phạm pháp luật về giao thông. Nghiên cứu đề xuất giải pháp tạo sự bình đẳng trong kinh doanh vận tải giữa tổ chức và cá nhân.\n- Yêu cầu các doanh nghiệp tại\nđịa phương tăng cường tuyên truyền cho cán bộ, nhân viên và người lao động chấp hành nghiêm các quy định về bảo đảm TTATGT: Đối với doanh nghiệp kinh doanh vận tải hàng hóa phải chấp hành nghiêm quy định về tải trọng phương tiện, tải trọng của hạ tầng giao thông; đối với doanh nghiệp kinh doanh vận tải hành khách phải chấp hành nghiêm về số người theo quy định, chạy đúng tuyến đăng ký; đối với doanh nghiệp quản lý đông người lao động phải tuyên truyền, vận động người lao\nđộng chấp hành các quy định của pháp luật về bảo đảm TTATGT.\n- Tham mưu ỦY ban nhân dân tỉnh bảo đảm thực hiện Quy hoạch về hạ tầng giao thông đồng bộ với Quy hoạch tỉnh.\nTích hợp kết cấu hạ tầng giao thông hỗ trợ vận tải công cộng và các phương thức vận tải bền vững khác trong quy hoạch tổng thể, bảo đảm ATGT tốt nhất; tổ chức kết nối thuận tiện để người dân sử dụng dịch vụ vận tải công cộng.\nc) Sở Y tế\n- Chỉ đạo tổ chức cứu chữa kịp thời nạn nhân trong các vụ TNGT; xét nghiệm nồng độ cồn, ma túy của người điều khiển phương tiện giao thông trong các vụ TNGT.\n- Tổ chức tuyên truyền về\nphòng, chống tác hại của rượu bia đối với người điều khiển phương tiện tham gia giao thông. Hướng dẫn các quy định về ngưỡng nồng độ cồn trong cơ thể.\n- Tăng cường thanh tra, kiểm tra các cơ sở khám chữa bệnh đủ điều kiện khám sức khỏe đối với người lái xe,\nsiết chặt quản lý đối với hoạt động này. Khắc phục triệt để tình trạng cấp giấy khám sức khỏe có nội dung không chính xác, cấp khống giấy khám sức khỏe để trục lợi; khi phát hiện các trường hợp vi phạm phải phối hợp cơ quan chức năng xử lý\nnghiêm theo đúng quy định của pháp luật.\nd) Bộ Chỉ huy Quân sự tỉnh; Bộ\nChỉ huy Bộ đội Biên phòng tỉnh Tăng cường quán triệt cán bộ,\nchiến sỹ chấp hành nghiêm các quy định của pháp luật về giao thông, không điều khiển phương tiện giao thông sau khi đã sử dụng rượu bia; xử lý nghiêm cán bộ, chiến sỹ vi phạm và xem xét trách nhiệm đối với lãnh đạo, chỉ huy trực tiếp quản lý\ncán bộ.\nđ) Sở Giáo dục và Đào tạo\n- Chỉ đạo các trường học, các cơ sở giáo dục trên địa bàn tỉnh phát động phong trào thi đua bảo đảm TTATGT; tổ\nchức học sinh, sinh viên ký cam kết không vi phạm các quy định về bảo đảm TTATGT và đưa việc chấp hành pháp luật về TTATGT là một tiêu chí phân loại thi\nđua của nhà trường, giáo viên, đánh giá đạo đức học sinh, sinh viên.\n- Phối hợp Công an các cấp trên\nđịa bàn tỉnh và các cơ quan, đơn vị liên quan tăng cường công tác tuyên truyền,\nphổ biến, giáo dục pháp luật để tuyên truyền, phòng ngừa, nâng cao ý thức chấp hành pháp luật về giao thông đường bộ cho học sinh, sinh viên; mỗi học kỳ phải tổ chức ít nhất 01 buổi tuyên truyền pháp luật về giao thông.\n- Chỉ đạo trường học, các cơ sở\ngiáo dục trên địa bàn tỉnh phối hợp với Công an các cấp tiếp tục rà soát các điều kiện đảm bảo trật tự, an toàn giao thông tại các cổng trường; triển khai nhân rộng\n“Cổng trường an toàn giao thông\".\ne) Sở Thông tin và Truyền thông Chỉ đạo các cơ quan thông tấn,\nbáo chí đẩy mạnh công tác tuyên truyền pháp luật về TTATGT đa dạng về hình thức,\nphong phú về nội dung đảm bảo hiệu quả, thiết thực. Trong đó, chú trọng tuyên truyền “việc không điều khiển các phương tiện tham gia giao thông khi đã sử\ndụng rượu, bia, các chất kích thích khác”; cảnh báo các nguyên nhân chính gây TNGT, hậu quả của TNGT, nhất là TNGT liên quan đến xe mô tô, xe gắn máy,\nTNGT trên các tuyến quốc lộ, đường tỉnh, đường đèo dốc, trơn trượt…; chế tài xử\nlý nếu vi phạm của người tham gia giao thông; quy định của pháp luật liên quan\nđến phương tiện giao thông đường bộ hết niên hạn sử dụng, quá hạn đăng kiểm.\ng) Sở Nội vụ\n- Tổ chức thông tin tuyên truyền,\nphổ biến, vận động chức sắc, chức việc, nhà tu hành, tín đồ các tổ chức tôn giáo, ban quản lý (người đại diện) các cơ sở tín ngưỡng chấp hành nghiêm chính sách pháp luật về TTATGT nhất là quy định về nồng độ cồn khi điều khiển phương tiện tham gia giao thông; phối hợp với các cơ quan, tổ chức chính trị xã\nhội biểu dương, khen thưởng, nhân rộng các mô hình bảo đảm TTATGT đường bộ của các tổ chức tôn giáo.\n- Thực hiện quy định về việc\nđánh giá, xếp loại tập thể, cá nhân, đồng thời kiểm điểm, xem xét trách nhiệm của cán bộ và người đứng đầu cơ quan, đơn vị vi phạm pháp luật về giao thông (khi có quy định cụ thể của Bộ Nội vụ).\nh) Sở Tài chính Chủ trì, phối hợp với các cơ\nquan liên quan trình cấp có thẩm quyền bố trí kinh phí, ưu tiên nguồn thu từ tiền xử phạt vi phạm giao thông và các nguồn tăng thu khác để tăng cường đầu tư cho các lực lượng làm nhiệm vụ bảo đảm TTATGT theo tinh thần Nghị quyết số 12-NQ/TW ngày 16 tháng 3 năm 2022 của Bộ Chính trị và Chương trình hành động của Chính phủ thực hiện Nghị quyết số 12-NQ/TW ban hành kèm theo Nghị quyết số 05/NQ-CP ngày 14 tháng 02 năm 2023 của Chính phủ.\ni) Tỉnh đoàn Kon Tum\nĐổi mới hình thức, nâng cao hiệu quả công tác tuyên truyền, giáo dục, vận động thanh, thiếu nhi chấp hành pháp luật an toàn giao thông; tăng cường hướng dẫn kỹ năng tham gia giao thông an toàn;\ntiếp tục đẩy mạnh thực hiện hiệu quả cuộc vận động “Thanh niên với văn hóa giao thông”; tăng cường hoạt động của Đội thanh niên tình nguyện sơ, ứng cứu nhanh TNGT, kịp thời sơ cứu, ứng cứu khi tai nạn xảy ra; phối hợp với các đơn vị\ntổ chức tập huấn về kiến thức ATGT và kỹ năng lái xe an toàn cho đoàn viên,\nthanh niên. Tiếp tục duy trì và hoạt động có hiệu quả các mô hình “Ngã tư an toàn giao thông”; “Cổng trường an toàn giao thông” tại các huyện,\nthành phố.\nk) Đề nghị Ủy ban Mặt trận Tổ\nquốc Việt Nam tỉnh\n- Tiếp tục đẩy mạnh hoạt động tuyên truyền, vận động Nhân dân, đoàn viên, hội viên tích cực, tự giác, gương mẫu trong chấp hành các quy định của pháp luật về TTATGT, lồng ghép với cuộc vận động Toàn dân đoàn kết xây dựng đời sống văn hóa khu dân cư và các phong trào thi\nđua của từng tổ chức chính trị - xã hội.\n- Đưa công tác phổ biến, giáo dục pháp luật về TTATGT vào sinh hoạt định kỳ; coi đây là nhiệm vụ thường xuyên của các tổ chức, đoàn thể và coi việc chấp hành pháp luật về TTATGT là một trong những tiêu chí bình xét thi đua.\n- Tổ chức đăng ký thi đua xây dựng khu dân cư, xã, phường, thị trấn, cơ quan, doanh nghiệp an toàn, điển hình tiên tiến về ATGT.\nl) Đề nghị Tòa án nhân dân tỉnh,\nViện kiểm sát nhân dân tỉnh Chỉ đạo Tòa án nhân dân, Viện kiểm sát nhân dân các cấp phối hợp với cơ quan điều tra Công an cùng cấp trong hoạt động điều tra, truy tố, xét xử các vụ TNGT, nhất là các vụ TNGT gây hậu quả\nrất nghiêm trọng, đặc biệt nghiêm trọng có nguyên nhân do người điều khiển phương tiện gây tai nạn có nồng độ cồn, người điều khiển phương tiện cản trở,\nchống đối, chống người thi hành công vụ theo quy định; tổ chức xét xử công khai, lưu động, góp phần tuyên truyền, nâng cao ý thức của người dân trong việc chấp hành pháp luật về TTATGT.\nm) Ủy ban nhân dân các huyện,\nthành phố\n- Tổ chức quán triệt đến cán bộ,\ncông chức, viên chức, người lao động thuộc đơn vị, địa phương mình nắm rõ và tự\ngiác chấp hành nghiêm Luật Giao thông đường bộ, Luật Phòng, chống tác hại của rượu bia; thực hiện nghiêm quy định \"đã uống rượu, bia không điều khiển phương tiện giao thông\"; nghiêm cấm can thiệp, tác động vào quá trình kiểm tra, xử lý vi phạm của lực lượng thực thi công vụ.\n- Chỉ đạo các đơn vị liên quan,\nCông an các huyện, thành phố xây dựng Kế hoạch và tổ chức thực hiện tuần tra,\nkiểm soát, xử lý nghiêm các hành vi vi phạm về TTATGT (Vi phạm quy định về nồng\nđộ cồn, chất ma túy; phóng nhanh, vượt ẩu, chở quá tải, quá khổ, quá số người quy định; đua xe trái phép; xe hết niên hạn sử dụng, xe không được phép lưu hành…) hoạt động trên các tuyến đường thuộc địa bàn quản lý. Đặc biệt, xử\nlý nghiêm các tổ chức, cá nhân cố tình vi phạm trong việc sử dụng phương tiện giao thông hết niên hạn sử dụng, quá thời hạn đăng kiểm.\n- Chỉ đạo lực lượng Công an phối hợp với các đơn vị liên quan tiến hành tổng rà soát, làm việc trực tiếp với các cơ sở kinh doanh có khả năng phát sinh vi phạm nồng độ cồn trên địa bàn đề nghị\nphối hợp tuyên truyền, vận động khách đến ăn, uống chấp hành nghiêm quy định không điều khiển phương tiện giao thông sau khi đã sử dụng rượu bia; có biện pháp phù hợp để hỗ trợ người đã sử dụng rượu bia không điều khiển phương tiện giao thông.\n- Đối với địa bàn có xảy ra TNGT mà nguyên nhân do người điều khiển phương tiện vi phạm nồng độ cồn diễn biến phức tạp, Chủ tịch Ủy ban nhân dân cấp huyện phải trực tiếp chỉ đạo Ban ATGT địa phương, lực lượng Công an huyện, thành phố, phối hợp với Thanh tra giao thông,\ncác đơn vị liên quan tổ chức phân tích, đánh giá, xác định nguyên nhân, đề xuất các biện pháp phòng ngừa, không để xảy ra TNGT nghiêm trọng do người điều khiển phương tiện có nồng độ cồn gây ra.\n- Quản lý, bảo trì hệ thống đường bộ được giao trên địa bàn, xử lý kịp thời các trường hợp lấn chiếm, sử dụng trái phép đất hành lang an toàn đường bộ do địa phương quản lý.\n- Tăng cường tuyên truyền, phổ\nbiến Nhân dân các quy định về bảo vệ kết cấu hạ tầng giao thông đường bộ; tuyên truyền, cảnh giới, bảo đảm ATGT tại những nơi nguy hiểm, ảnh hưởng bất lợi đến việc lái xe an toàn; làm gờ giảm tốc và cắm biển cảnh báo nguy hiểm từ đường phụ\nra đường chính tại tất cả các điểm giao cắt giữa đường huyện, đường xã, đường nội\nđô, đường giao thông nông thôn.\n- Chỉ đạo Ủy ban nhân dân cấp xã:\n+ Quán triệt đến cán bộ, công chức, viên chức, người lao động thuộc đơn vị, địa phương mình nắm rõ và tự giác chấp hành nghiêm Luật Giao thông đường bộ, Luật Phòng, chống tác hại của rượu bia; thực hiện nghiêm quy định “đã uống rượu, bia không điều khiển phương tiện giao thông”; nghiêm cấm can thiệp, tác động vào quá trình kiểm tra, xử lý\nvi phạm của lực lượng thực thi công vụ.\n+ Phát huy vai trò của người có\nuy tín, già làng, trưởng thôn, Bí thư Chi bộ, Tổ trưởng Tổ dân phố, Chủ tịch Mặt trận Tổ quốc trong tuyên truyền, vận động người dân chấp hành nghiêm quy định pháp luật về giao thông, nhất là “đã uống rượu, bia không điều khiển phương tiện giao thông”;\n+ Quản lý, bảo trì hệ thống đường bộ được giao trên địa bàn xã; tuyên truyền, phổ biến Nhân dân các quy định về bảo vệ kết cấu hạ tầng giao thông đường bộ; phát hiện xử lý kịp thời các trường hợp lấn chiếm, sử dụng trái phép đất hành lang an toàn đường bộ; tuyên truyền, cảnh giới, bảo đảm ATGT tại những tuyến đường nguy hiểm ảnh hưởng bất lợi đến việc lái xe an toàn; làm gờ giảm tốc và cắm biển cảnh báo nguy hiểm tại các điểm giao cắt giữa đường huyện, đường xã, đường nội đô, đường giao thông nông thôn.\nn) Ban An toàn giao thông tỉnh\n- Tiếp tục phối hợp tốt với các cơ quan, đoàn thể và các địa phương tăng cường tuyên truyền, phổ biến giáo dục pháp luật về giao thông đường bộ với nhiều nội dung, hình thức đa dạng, phong phú, phù hợp với các đối tượng, bảo đảm hiệu quả thực chất. Khi có yêu cầu, kịp thời tổ chức thực hiện đánh giá hoạt động của Ban ATGT tỉnh trong thời gian vừa qua và đề xuất chức năng, nhiệm vụ trong thời kỳ mới.\n- Tăng cường công kiểm tra,\ngiám sát việc triển khai Kế hoạch thực hiện Chỉ thị số 10/CT-TTg ngày 19 tháng 4 năm 2023 của Thủ tướng Chính phủ. Thực hiện chế độ báo cáo công tác triển khai thực hiện Chỉ thị 10/CT-TTg đúng quy định.\nĐề nghị Thủ trưởng các Sở, ban ngành, đoàn thể, Chủ tịch ỦY ban nhân dân các huyện, thành phố căn cứ vào Kế hoạch này, xây dựng kế hoạch cụ thể triển khai thực hiện (hoàn thành trước ngày 15/5/2023).\nNơi nhận:\n - Văn phòng Chính phủ (b/c);\n - ỦY ban ATGT Quốc gia (b/c);\n - Thường trực Tỉnh Ủy (b/c);\n - Chủ tịch, các PCT UBND tỉnh (b/c);\n - Các sở, ban ngành, đoàn thể (t/h);\n - ỦY ban nhân dân các huyện, thành phố (t/h);\n - VP UBND tỉnh; CVP (đ/b);\n - Lưu: VT, HTKT.TVL.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Hữu Tháp"
}