{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-1726-KH-UBND-2023-Bo-chi-so-danh-gia-nang-luc-canh-tranh-cac-So-ban-nganh-Kon-Tum-569217.aspx",
  "title": "Kế hoạch 1726/KH-UBND 2023 Bộ chỉ số đánh giá năng lực cạnh tranh các Sở ban ngành Kon Tum",
  "properties": {
    "Số hiệu": "1726/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Nguyễn Ngọc Sâm",
    "Ngày ban hành": "09/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1726/KH-UBND Kon Tum, ngày 09 tháng 6 năm 2023 KẾ HOẠCH TRIỂN KHAI BỘ CHỈ SỐ ĐÁNH GIÁ NĂNG LỰC CẠNH TRANH CÁC SỞ,\nBAN, NGÀNH VÀ ĐỊA PHƯƠNG TỈNH KON TUM NĂM 2023 Thực hiện Nghị quyết số\n01/NQ-CP ngày 06 tháng 01 năm 2023 của Chính phủ về nhiệm vụ, giải pháp chủ yếu thực hiện Kế hoạch phát triển kinh tế - xã hội; Dự toán ngân sách nhà nước và cải thiện môi trường đầu tư kinh doanh, nâng cao năng lực cạnh tranh quốc gia năm 2023 và Nghị quyết số 11-NQ/TU ngày 16 tháng 5 năm 2022 của Tỉnh ủy Kon Tum về\ncải thiện môi trường đầu tư, nâng cao năng lực cạnh tranh và tăng cường thu hút\nđầu tư trên địa bàn tỉnh đến năm 2025, định hướng đến năm 2030; Ủy ban nhân dân tỉnh[1] ban hành Kế hoạch triển khai Bộ chỉ số đánh giá năng lực cạnh tranh các Sở, ban, ngành và địa phương tỉnh Kon Tum (DDCI) năm 2023 như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Nâng cao hiệu quả trong chỉ đạo,\nđiều hành của lãnh đạo Ủy ban nhân dân tỉnh đến cấp sở, ban, ngành và cấp huyện;\nrút ngắn khoảng cách từ chỉ đạo điều hành của lãnh đạo tỉnh đến thực thi ở cấp sở, ban, ngành và cấp huyện.\n- Tạo kênh thông tin tin cậy, rộng rãi và minh bạch để nhà đầu tư, doanh nghiệp, hộ kinh doanh, hợp tác xã tham gia đóng góp ý kiến xây dựng chính quyền địa phương, các Sở, ban, ngành và cấp huyện; trên cơ sở đó, đánh giá công tác điều hành của các Sở, ban, ngành và cấp huyện trong năm 2023.\n- Tiếp tục tạo sự thi đua về chất lượng điều hành kinh tế giữa các Sở, ban, ngành và cấp huyện từ đó tạo động lực cải cách một cách quyết liệt, đồng bộ trong việc nâng cao chất lượng giải quyết thủ tục hành chính liên quan đến nhà đầu tư, doanh nghiệp, hộ kinh doanh, hợp tác xã; tạo môi trường thuận lợi cho hoạt động đầu tư, sản xuất kinh doanh trên các lĩnh vực.\n- Cung cấp công cụ hỗ trợ công tác chỉ đạo điều hành của lãnh đạo tỉnh. DDCI là công cụ giúp nắm bắt kịp thời và phản ánh đầy đủ, khách quan về hiện trạng môi trường kinh doanh tại tỉnh,\nqua điều tra DDCI để hỗ trợ công tác hoạch định và thực thi chính sách tại tỉnh.\n- Xác định những điểm nghẽn trong công tác giải quyết thủ tục hành chính, song cũng giúp nhận diện những mô\nhình hay, cách làm tốt để nhân rộng trên địa bàn của tỉnh.\n2. Yêu cầu\n- Công tác triển khai việc đánh giá phải đảm bảo nghiêm túc, khách quan. Kết quả đánh giá phải được tổng hợp phân tích mang tính khoa học và đánh giá một cách đầy đủ, công khai, minh bạch có\ntrách nhiệm và bảo đảm quy định.\n- Hệ thống chỉ tiêu được xây dựng theo hướng dễ áp dụng, dễ triển khai để các đơn vị có thể dễ dàng tìm kiếm và lựa chọn giải pháp cải thiện\n- Phương pháp xây dựng hệ thống chỉ số và tiêu chí đánh giá được lựa chọn tương tự các chỉ số thành phần của PCI, trên cơ sở áp dụng linh hoạt, phù hợp với thực tiễn tại tỉnh... và có sự\ntham vấn của chuyên gia PCI trong suốt quá trình xây dựng, triển khai thực hiện.\n- Kết quả khảo sát, điều tra là\nmột trong những căn cứ để xem xét, so sánh chất lượng điều hành của các Sở,\nban, ngành và Ủy ban nhân dân cấp huyện trong việc cải thiện môi trường đầu tư,\nkinh doanh, nâng cao năng lực cạnh tranh của tỉnh.\nII. NỘI DUNG KẾ HOẠCH 1. Đối tượng được đánh giá: Đối tượng được đánh giá gồm 2 nhóm đối tượng sau:\n- Nhóm các Sở, ban, ngành gồm 18 đơn vị: Sở Kế hoạch và Đầu tư; Sở Tài nguyên và Môi trường; Sở Giao thông vận tải; Sở Xây dựng; Sở Công Thương; Sở Nông nghiệp và Phát triển nông thôn; Sở\nLao động - Thương binh và Xã hội; Sở Khoa học và Công nghệ; Sở Y tế; Sở Văn hóa, Thể thao và Du lịch; Sở Tài chính; Sở Tư pháp; Sở Thông tin và Truyền thông; Ban Quản lý Khu kinh tế tỉnh; Thanh tra tỉnh; Cục Thuế tỉnh; Bảo hiểm xã\nhội tỉnh; Cục Quản lý thị trường tỉnh.\n- Nhóm các huyện, thành phố gồm 10 đơn vị: Thành phố Kon Tum; huyện Đăk Tô; huyện Đăk Glei; huyện Kon Plông;\nhuyện Đăk Hà; huyện Ngọc Hồi; huyện Sa Thầy; huyện Tu Mơ Rông; huyện Kon Rẫy và\nhuyện Ia H’Drai.\n2. Phạm vi khảo sát\n- Các doanh nghiệp (DN),\nhợp tác xã (HTX) và hộ kinh doanh (HKD) đang triển khai hoạt động sản xuất kinh doanh trên địa bàn tỉnh Kon Tum.\n- Số lượng dự kiến khảo sát khoảng 1.200 DN, 600 HKD, HTX trên địa bàn tỉnh. Số lượng thu về dự kiến khoảng 450\nđơn vị bao gồm các DN, HTX và HKD đang hoạt động đầu tư, sản xuất kinh doanh trên địa bàn tỉnh.\n3. Chỉ số đánh giá: DDCI của tỉnh Kon Tum năm 2023 gồm có 8 chỉ số thành phần:\n(1) Tính minh bạch;\n (2) Tính năng động;\n (3) Chi phí thời gian;\n (4) Chi phí không chính thức;\n(5) Cạnh tranh bình đẳng;\n (6) Hỗ trợ doanh nghiệp;\n (7) Thiết chế pháp lý;\n (8) Vai trò người đứng đầu;\n(Chi tiết tiêu chí của từng chỉ số thành phần theo Phụ lục đính kèm)\nTrên cơ sở 8 chỉ số thành phần như\ntrên, việc đánh giá, xếp hạng sẽ chia làm 2 nhóm: Nhóm các sở, ban, ngành và\nNhóm cấp huyện.\n4. Phương pháp thu thập dữ\nliệu khảo sát: Khảo sát DDCI 2023 sẽ được triển khai bằng nhiều hình thức như sau:\n- Khảo sát trực tuyến: Thông qua hệ thống khảo sát online. Doanh nghiệp có thể đánh giá trực tuyến trực tiếp trên hệ thống hoặc gián tiếp email, zalo.\n- Khảo sát qua thư, đây là hình thức khảo sát chính. Bên cạnh đó tùy điều kiện thực tế, đơn vị thực hiện khảo sát của tỉnh có thể tiến hành khảo sát trực tiếp để tiếp thu các ý kiến của DN,\nHKD, HTX.\n5. Tiến độ thực hiện: Dự\nkiến từ tháng 6 năm 2023 đến tháng 12 năm 2023, cụ thể như sau:\n- Xây dựng Kế hoạch triển khai\nđánh giá DDCI năm 2023: Tháng 6 năm 2023.\n- Tổ chức lựa chọn đơn vị tư vấn và Ký kết hợp đồng thực hiện việc tư vấn khảo sát, đánh giá DDCI của tỉnh năm 2023: Tháng 7 năm 2023.\n- Lập kế hoạch, chuẩn bị triển khai và huấn luyện, đào tạo các đơn vị khảo sát; Tiến hành khảo sát, thu thập phiếu khảo sát: Từ tháng 7 đến tháng 8 năm 2023.\n- Nhận phiếu khảo sát và xử lý,\ntổng hợp dữ liệu: Từ tháng 9 đến tháng 10 năm 2023.\n- Xây dựng và hoàn thành báo cáo DDCI Kon Tum năm 2023: Tháng 11 đến tháng 12 năm 2023.\n- Công bố kết quả DDCI Kon Tum năm 2023: Tháng 01 năm 2024.\n6. Kinh phí thực hiện: Từ\nnguồn ngân sách tỉnh cấp tại Quyết định số 793/QĐ-UBND ngày 09 tháng 12 năm 2022 của Ủy ban nhân dân tỉnh về việc giao chỉ tiêu kế hoạch phát triển kinh tế\n- xã hội và dự toán ngân sách nhà nước năm 2023.\nIII. TỔ CHỨC THỰC HIỆN 1. Sở Kế hoạch và Đầu tư:\n- Xây dựng dự toán kinh phí\ntrình cấp có thẩm quyền phê duyệt.\n- Ký kết hợp đồng với Đơn vị tư\nvấn để hoàn thiện Bộ chỉ số; mẫu phiếu khảo sát, phương án khảo sát, phương án tính điểm để đánh giá DDCI trên địa bàn tỉnh năm 2023.\n- Đôn đốc các đơn vị cung cấp các danh sách DN, HKD, HTX và tổng hợp danh sách gửi cho đơn vị tư vấn.\n- Lựa chọn đơn vị khảo sát và\ngiám sát, đôn đốc quá trình triển khai khảo sát, đảm bảo phiếu khảo sát đạt chất lượng và số lượng theo yêu cầu.\n- Phối hợp với Đơn vị tư vấn và\ncác cơ quan, đơn vị liên quan hoàn thiện phương án cụ thể để đưa các nội dung khảo sát vào Bộ chỉ số và tiêu chí đánh giá cho phù hợp theo từng giai đoạn và\ntình hình thực tế của tỉnh.\n- Chủ trì hoàn thiện DDCI của tỉnh.\n2. Sở Tài chính: Đóng góp ý kiến hoàn thiện bộ chỉ số, thẩm định kinh phí thực hiện kế hoạch.\n3. Cục thuế tỉnh, Ban Quản lý Khu Kinh tế tỉnh: Cung cấp danh sách đối tượng được khảo sát đang hoạt động thuộc ngành, lĩnh vực phụ trách.\n4. Sở Thông tin và Truyền thông phối hợp, hướng dẫn Đài Phát thanh và Truyền hình tỉnh Kon Tum, Báo Kon Tum đẩy mạnh công tác thông tin truyền thông về việc triển khai đánh giá\nDDCI của tỉnh; kịp thời đưa tin trong quá trình khảo sát, điều tra, lấy ý kiến của DN, HTX, HKD về DDCI của tỉnh.\n5. Các Sở, ban ngành liên quan, Ủy ban nhân dân các huyện, thành phố\n- Các sở, ban, ngành được đánh giá tổng hợp danh sách DN, HTX, HKD có liên hệ công việc, thực hiện thủ tục hành chính, tìm hiểu thông tin… trong 02 năm theo mẫu và cung cấp cho Trung tâm Xúc tiến đầu tư và Hỗ trợ khởi nghiệp tỉnh để phục vụ công tác triển khai khảo sát DDCI.\n- Tuyên truyền, phổ biến về\nDDCI của tỉnh trên Cổng thông tin điện tử của tỉnh và các cổng thông tin điện tử\nthành phần.\n- Phổ biến, nâng cao nhận thức về ý nghĩa và sự cần thiết của việc thực hiện khảo sát, đánh giá DDCI trong cán bộ, công chức, viên chức và người lao động của cơ quan, đơn vị; đóng góp ý kiến\nđể hoàn thiện DDCI của tỉnh; phối hợp với đơn vị tư vấn và các cơ quan, đơn vị\ncó liên quan trong quá trình triển khai thực hiện kế hoạch đánh giá DDCI năm 2023 của tỉnh.\n6. Công thông tin điện tử tỉnh,\nBáo Kon Tum, Đài Phát thanh và Truyền hình tỉnh: Tuyên truyền về việc triển khai thực hiện Kế hoạch; kịp thời đưa tin trong quá trình khảo sát, lấy ý kiến của doanh nghiệp về Bộ chỉ số DDCI.\n7. Trung tâm phục vụ Hành chính công tỉnh và bộ phận một cửa các cấp: Tăng cường tuyên truyền, vận động doanh nghiệp tham gia khảo sát; thực hiện việc phát phiếu, thu phiếu trực tiếp tại đơn vị mình; đăng tải mẫu phiếu khảo sát trên cổng thông tin của Trung tâm phục vụ hành chính công tỉnh.\n8. Trung tâm Xúc tiến Đầu tư\nvà Hỗ trợ khởi nghiệp của tỉnh: Là đơn vị đầu mối triển khai khảo sát ý kiến doanh nghiệp đánh giá năng lực điều hành kinh tế các Sở, ban ngành và cấp huyện năm 2023; phối hợp với các đơn vị liên quan hoàn thành công tác khảo sát (Đơn vị tư vấn hỗ trợ, đào tạo để Trung tâm Xúc tiến Đầu tư và Hỗ trợ khởi nghiệp tỉnh có thể triển khai công tác khảo sát đảm bảo chất lượng).\n9. Hiệp hội doanh nghiệp tỉnh Kon Tum, Hội doanh nhân trẻ tỉnh Kon Tum, Liên Minh Hợp tác xã tỉnh Kon Tum: Phối hợp triển khai khảo sát ý kiến DN, HTX đánh giá năng lực điều hành kinh tế các sở, ban ngành và cấp huyện năm 2023; phối hợp với các đơn vị liên quan hoàn thành công tác khảo sát.\n10. Bưu điện tỉnh Kon Tum: Phối hợp với các đơn vị liên quan triển khai khảo sát ý kiến DN đánh giá năng lực điều hành kinh tế các Sở, ban ngành và cấp huyện năm 2023, hoàn thành đúng tiến độ\nvà bảo đảm chất lượng.\n11. Đơn vị tư vấn\n- Phối hợp với các cơ quan, đơn vị liên quan hoàn thiện bộ chỉ số và tiêu chí đánh giá; mẫu phiếu khảo sát,\nphương án khảo sát, phương án tính điểm.\n- Tư vấn, đào tạo các đơn vị có\nliên quan của tỉnh có thể triển khai công tác khảo sát đảm bảo chất lượng.\n- Thực hiện công tác phân tích,\nđánh giá các cơ quan, đơn vị liên quan từ phiếu khảo sát của tỉnh.\n- Chuyển giao kết quả tính điểm và xếp hạng các dữ liệu có liên quan cho cơ quan chủ trì theo hợp đồng (gồm:\nbáo cáo đầy đủ và báo cáo tóm tắt kết quả DDCI năm 2023).\n- Tiếp tục tư vấn hoàn thiện DDCI.\nTrên đây là Kế hoạch triển khai Bộ chỉ số đánh giá năng lực cạnh tranh các sở, ban, ngành và địa phương tỉnh Kon Tum (DDCI) năm 2023./.\nNơi nhận:\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - Chủ tịch và các PCT UBND tỉnh (đ/b);\n - Các Sở, Ban, ngành đơn vị thuộc tỉnh (t/h);\n - UBND các huyện, thành phố (t/h);\n - Hiệp hội Doanh nghiệp tỉnh; Hội doanh nhân trẻ tỉnh Kon Tum; Liên Minh Hợp tác xã tỉnh Kon Tum (t/h);\n - Cục Thuế tỉnh (t/h);\n - Cục Quản lý thị trường tỉnh (t/h);\n - Bảo hiểm xã hội tỉnh (t/h);\n - Bưu điện tỉnh (t/h);\n - Trung tâm XTĐT và HTKN tỉnh (t/h);\n - Cổng thông tin điện tử tỉnh, Đài Phát thanh truyền hình tỉnh, Báo Kon Tum\n (t/h);\n - Lưu: VT, KTTH.TK.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Ngọc Sâm PHỤ LỤC CÁC TIÊU CHÍ ĐÁNH GIÁ CỦA TỪNG CHỈ SỐ THÀNH PHẦN DDCI KON TUM 2023\n(Ban hành kèm theo Kế hoạch số: 1725/KH-UBND ngày 09 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh)\n1. Tính minh bạch 1. Khả năng tiếp cận thông tin của sở, ban, ngành/địa phương.\n 2. Tính hữu ích của thông tin trên website của các sở, ban, ngành/địa phương với doanh nghiệp.\n 3. Kịp thời cung cấp thông tin, văn bản khi doanh nghiệp yêu cầu.\n 4. Mức độ đầy đủ, rõ ràng của nội dung thông tin trong quá trình giải quyết thủ tục hành chính hoặc công việc có liên quan tới các đơn vị.\n2. Tính năng động 1. Các sở, ban, ngành/địa phương linh hoạt trong khuôn khổ pháp luật nhằm tạo môi trường kinh doanh thuận lợi cho các doanh nghiệp.\n 2. Phản ứng của các sở, ban,\n ngành/địa phương trong việc giải quyết những vấn đề mới phát sinh.\n 3. Kịp thời nắm bắt và có\n phương án xử lý những bất cập, vướng mắc của doanh nghiệp trong phạm vi quyền hạn và trách nhiệm của mình.\n 4. Phản ứng của các sở, ban,\n ngành/địa phương trong việc giải quyết những bất cập, vướng mắc của doanh nghiệp ngoài phạm vi quyền hạn và trách nhiệm của mình.\n3. Vai trò người đứng đầu 1. Dám quyết/dám làm và dám chịu trách nhiệm.\n 2. Có hành động cụ thể và thiết thực để giải quyết các vấn đề của doanh nghiệp.\n 3. Lắng nghe và tiếp thu góp\n ý của doanh nghiệp.\n 4. Trong cơ quan không có hiện tượng \"Cấp trên bảo cấp dưới không nghe\".\n4. Chi phí thời gian 1. Trong năm, các sở, ban,\n ngành và địa phương thực hiện thanh tra, kiểm tra doanh nghiệp bao nhiêu lần.\n 2. Sự tuân thủ nội dung thanh tra, kiểm tra theo quyết định thanh tra, kiểm tra.\n 3. Ảnh hưởng việc thanh tra,\n kiểm tra đối với doanh nghiệp 4. Hiện tượng đùn đẩy công việc tại các đơn vị.\n 5. Mức độ tuân thủ đúng quy định về thời gian khi giải quyết thủ tục hành chính.\n 6. Doanh nghiệp không cần phải\n đi lại nhiều lần để hoàn tất các thủ tục hành chính liên quan.\n5. Chi phí không chính thức 1. Tỷ lệ % doanh nghiệp có trả\n chi phí không chính thức.\n 2. Hiện tượng nhũng nhiễu là\n phổ biến khi giải quyết thủ tục hành chính hoặc các công việc liên quan tại các sở, ban, ngành/địa phương.\n 3. Công việc sẽ đạt hiệu quả\n hơn sau khi chi trả chi phí không chính thức.\n 4. Sự giảm bớt về chi phí\n không chính thức mà doanh nghiệp phải chi trả.\n6. Cạnh tranh bình đẳng 1. Sự ưu ái, ưu tiên dành cho các doanh nghiệp sân sau và doanh nghiệp thân hữu.\n 2. Sự ưu ái, ưu tiên dành cho các doanh nghiệp lớn.\n 3. Sự ưu ái, ưu tiên dành cho các doanh nghiệp sân sau và doanh nghiệp thân hữu gây khó khăn cho doanh nghiệp.\n 4. Sự ưu ái, ưu tiên dành cho các doanh nghiệp lớn.\n7. Hỗ trợ doanh nghiệp 1. Tần suất tổ chức các chương trình hỗ trợ doanh nghiệp 2. Chất lượng các chương trình hỗ trợ doanh nghiệp.\n 3. Tần suất tổ chức các chương trình trao đổi thông tin, đối thoại doanh nghiệp.\n 4. Việc giải quyết vướng mắc,\n kiến nghị của doanh nghiệp trong và sau các buổi đối thoại, trao đổi thông tin.\n 5. Mức độ quan tâm của sở,\n ban, ngành và địa phương tới doanh nghiệp nhỏ và vừa 8. Thiết chế pháp lý\n1. Văn bản pháp luật đã ban hành trong năm được đánh giá tốt và có tính thực thi cao 2. Công tác truyền thông và\n phổ biến văn bản pháp luật 3. Thực thi văn bản pháp luật nghiêm minh, theo đúng quy trình, quy định.\n 4. Giải quyết các phản ánh,\n kiến nghị, khiếu nại của doanh nghiệp thỏa đáng.\n 5. Cơ chế đảm bảo công bằng,\n minh bạch trong giải quyết phản ánh, kiến nghị, khiếu nại.\n 6. Hỗ trợ pháp lý cho doanh nghiệp phản ánh, kiến nghị, khiếu nại hành vi sai trái.\n[1] Ủy ban nhân dân tỉnh\nđã thống nhất tại cuộc họp ngày 08 tháng 6 năm 2023."
}