{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Ke-hoach-2007-KH-UBND-2023-Ho-tro-phat-trien-giao-duc-mam-non-vung-kho-khan-Kon-Tum-575251.aspx",
  "title": "Kế hoạch 2007/KH-UBND 2023 Hỗ trợ phát triển giáo dục mầm non vùng khó khăn Kon Tum",
  "properties": {
    "Số hiệu": "2007/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Y Ngọc",
    "Ngày ban hành": "29/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2007/KH-UBND Kon Tum, ngày 29 tháng 6 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH “HỖ TRỢ PHÁT TRIỂN GIÁO DỤC MẦM NON VÙNG KHÓ KHĂN GIAI ĐOẠN 2022-2030” TRÊN ĐỊA BÀN TỈNH KON TUM Triển khai Quyết định số 1609/QĐ-TTg ngày 26 tháng 12 năm 2022 của Thủ tướng Chính phủ về phê duyệt chương trình “Hỗ\ntrợ phát triển giáo dục mầm non vùng khó khăn giai đoạn 2022-2030”, Ủy ban nhân dân tỉnh ban hành Kế hoạch thực hiện như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích: Tổ chức triển khai có hiệu quả Chương trình “Hỗ trợ phát triển giáo dục mầm non vùng khó khăn giai đoạn 2022-2030” của Thủ tướng Chính phủ trên địa bàn tỉnh Kon Tum.\n2. Yêu cầu: Các Sở, ban,\nngành, địa phương xác định các mục tiêu cần đạt được trên phạm vi quản lý và\ntriển khai đồng bộ, quyết liệt nhằm huy động và sử dụng có hiệu quả các nguồn lực, góp phần phát triển giáo dục mầm non vùng khó khăn giai đoạn 2022-2030.\nII. MỤC TIÊU 1. Mục tiêu chung: Hỗ\ntrợ phát triển giáo dục mầm non (GDMN) vùng khó khăn tỉnh Kon Tum. Tăng cơ hội của trẻ em được tiếp cận GDMN có chất lượng, trên cơ sở phấn đấu bảo đảm các\nđiều kiện về đội ngũ giáo viên, cơ sở vật chất trường, lớp học. Bảo đảm công bằng trong tiếp cận giáo dục, góp phần rút ngắn khoảng cách phát triển giữa các vùng miền; góp phần xóa đói giảm nghèo, phát triển kinh tế - xã hội; bảo tồn và\nphát huy bền vững các giá trị văn hóa cho vùng có nhiều đồng bào dân tộc thiểu số sinh sống.\n2. Mục tiêu cụ thể\na) Đối với trẻ em\n- Đến năm 2025: Có trên 21% trẻ\nem trong độ tuổi nhà trẻ và 95% trẻ em độ tuổi mẫu giáo vùng khó khăn được đến cơ sở GDMN, trong đó có 30% trẻ em dân tộc thiểu số (DTTS) trong các cơ sở GDMN\nđược tăng cường tiếng Việt trên cơ sở tiếng mẹ đẻ của trẻ phù hợp độ tuổi; có\nít nhất 50% các huyện tập trung đông trẻ em người DTTS có mô hình tăng cường tiếng Việt trên cơ sở tiếng mẹ đẻ của trẻ.\n- Đến năm 2030: Có trên 25% trẻ\nem trong độ tuổi nhà trẻ và 96% trẻ em độ tuổi mẫu giáo vùng khó khăn được đến cơ sở GDMN, trong đó có 60% trẻ em dân tộc thiểu số (DTTS) trong các cơ sở GDMN\nđược tăng cường tiếng Việt trên cơ sở tiếng mẹ đẻ của trẻ phù hợp độ tuổi; có\nít nhất 80% các huyện tập trung đông trẻ em người DTTS có mô hình tăng cường tiếng Việt trên cơ sở tiếng mẹ đẻ của trẻ.\n- Hằng năm, 100% trẻ em trong các cơ sở GDMN vùng khó khăn được nuôi dưỡng, chăm sóc, giáo dục theo chương trình GDMN phù hợp với điều kiện vùng miền, dân tộc và đặc điểm riêng của trẻ.\nb) Đối với giáo viên\n- Đến năm 2025: Bồi dưỡng 30%\ngiáo viên dạy tăng cường tiếng Việt có khả năng sử dụng tiếng mẹ đẻ của trẻ.\n- Đến năm 2030: Bồi dưỡng 60%\ngiáo viên dạy tăng cường tiếng Việt có khả năng sử dụng tiếng mẹ đẻ của trẻ;\nphấn đấu bảo đảm định mức giáo viên/nhóm, lớp theo quy định.\nc) Đối với cơ sở GDMN\nĐến năm 2030: phấn đấu xóa bỏ\n100% phòng học nhờ, phòng học tạm; xây mới trường học theo dự báo quy hoạch mạng lưới trường, lớp mầm non của địa phương; bổ sung đủ bộ đồ chơi ngoài trời,\nbộ đồ chơi trong lớp cho trường và phòng học mới do tăng quy mô.\nIII. NHIỆM VỤ VÀ GIẢI PHÁP 1. Hoàn thiện cơ chế, chính sách phát triển GDMN vùng khó khăn a) Rà soát, nghiên cứu bổ sung,\nđề xuất xây dựng chính sách hỗ trợ đối với trẻ em và cơ sở GDMN vùng khó khăn,\nnhất là đối tượng trẻ em nhà trẻ, như chính sách hỗ trợ ăn trưa, miễn giảm học phí, hỗ trợ chi phí học tập tại địa phương.\nb) Phấn đấu bảo đảm định mức giáo viên/trẻ theo quy định đối với vùng khó khăn; ưu tiên đối với giáo viên dạy các nhóm, lớp tại điểm lẻ ở các vùng đồng bào dân tộc thiểu số và miền núi.\nc) Rà soát, nghiên cứu, đề xuất xây dựng, bổ sung cơ chế chính sách đối với đội ngũ giáo viên vùng khó khăn,\nnhất là đội ngũ trực tiếp dạy trẻ em người dân tộc thiểu số; hoàn thiện các chính sách đào tạo theo địa chỉ, cử tuyển và tuyển dụng, sử dụng đối với đội ngũ giáo viên là người địa phương dạy trẻ em người dân tộc thiểu số; thực hiện\nđầy đủ, kịp thời cơ chế thu hút, động viên giáo viên công tác lâu dài ở vùng khó khăn.\nd) Nghiên cứu, đề xuất cơ chế\nchính sách đầu tư cơ sở vật chất, trường lớp: ưu tiên đầu tư kinh phí để xóa phòng học nhờ, phòng học tạm; xây dựng nhà công vụ cho giáo viên; mua sắm đồ\ndùng học tập đáp ứng nhu cầu phát triển GDMN vùng khó khăn.\n2. Bổ sung giáo viên mầm non;\nnâng cao năng lực đội ngũ giáo viên, cán bộ quản lý cơ sở GDMN vùng khó khăn, bồi dưỡng đội ngũ cộng tác viên hỗ trợ ngôn ngữ\na) Bổ sung giáo viên cho các cơ\nsở giáo dục mầm non công lập đảm bảo định mức giáo viên/trẻ theo quy định.\nb) Tổ chức bồi dưỡng nâng cao năng lực cho cán bộ quản lý, giáo viên về: công tác quản lý, triển khai chương trình GDMN phù hợp với đặc điểm trẻ em vùng khó khăn và phương pháp, kỹ năng thực hiện giáo dục song ngữ, tăng cường tiếng Việt trên cơ sở tiếng mẹ đẻ của trẻ em người dân tộc thiểu số, đặc biệt quan tâm đến trẻ em nhà trẻ, trẻ mẫu giáo 3 - 4 tuổi mới ra lớp; tham quan chia sẻ học tập mô hình điểm.\nc) Bồi dưỡng tiếng dân tộc thiểu số cho giáo viên dạy lớp có trẻ em người dân tộc thiểu số.\nd) Tổ chức tập huấn bồi dưỡng cho đội ngũ cộng tác viên hỗ trợ ngôn ngữ, thực hiện giáo dục song ngữ trên cơ\nsở tiếng mẹ đẻ của trẻ em.\ne) Bổ sung nội dung giáo dục song ngữ, tăng cường tiếng Việt cho trẻ em người dân tộc thiểu số trên cơ sở\ntiếng mẹ đẻ vào chương trình đào tạo giáo viên mầm non tại cơ sở đào tạo của tỉnh.\n3. Tăng cường đầu tư cơ sở\nvật chất a) Có kế hoạch, lộ trình, giải pháp xây dựng nhà công vụ cho giáo viên, xóa phòng học nhờ, phòng học tạm, bổ\nsung phòng học còn thiếu, mua sắm thêm đồ dùng học tập tại vùng khó khăn đáp ứng nhu cầu tới trường, lớp của trẻ em, quan tâm đến đối tượng trẻ em nhà trẻ, mẫu giáo 3 - 4 tuổi; bổ sung tài liệu, học liệu phục vụ việc tăng cường tiếng Việt trên cơ sở tiếng mẹ đẻ của trẻ và nâng chất lượng GDMN vùng khó khăn.\nb) Chú trọng bổ sung đồ dùng,\nđồ chơi trong và ngoài lớp, xây dựng mô hình môi trường giáo dục đậm đà văn hóa,\nbản sắc dân tộc, phát huy ưu thế của vùng miền, có cảnh quan môi trường phù hợp nhất với trẻ và văn hóa riêng của cơ sở; tạo dựng và nhân rộng mô hình điểm làm nơi tập huấn, chia sẻ, trao đổi kinh nghiệm về chuyên môn, nghiệp vụ cho GDMN vùng khó khăn.\n(Chi tiết tại phụ lục 1, 2, 3,4 kèm theo)\n4. Triển khai chương trình GDMN phù hợp với vùng khó khăn, phù hợp với đặc điểm tiếp nhận và văn hóa, ngôn ngữ mẹ đẻ của trẻ em a) Triển khai chương trình GDMN phù hợp với điều kiện vùng miền, phù hợp với đặc điểm của trẻ em người dân tộc thiểu số. Rà soát, hoàn thiện chương trình, đổi mới nội dung, phương pháp GDMN phù hợp với vùng khó khăn, đặc điểm tiếp nhận và văn hóa, ngôn ngữ mẹ đẻ của trẻ.\nb) Chú trọng khai thác yếu tố\nvăn hóa địa phương trong tổ chức, thực hiện chương trình GDMN đối với trẻ em vùng khó khăn, trẻ em người dân tộc thiểu số.\nc) Tổ chức biên soạn, tập huấn và chia sẻ tài liệu, học liệu thân thiện, phù hợp với trẻ em tại các cơ sở GDMN vùng khó khăn; đẩy mạnh tập huấn việc thực hiện chương trình và phương pháp giáo dục phù hợp đối với đội ngũ giáo viên trực tiếp dạy trẻ em người dân tộc thiểu số.\nd) Tăng cường chuẩn bị tiếng Việt trên cơ sở tiếng mẹ đẻ của trẻ em; xây dựng và bảo đảm duy trì môi trường tiếng Việt trên cơ sở tiếng mẹ đẻ trong các cơ sở GDMN có trẻ em người dân tộc thiểu số; quan tâm đến đối tượng trẻ nhà trẻ, trẻ mẫu giáo mới ra lớp chưa nói\nđược tiếng Việt.\n5. Huy động các nguồn lực phát triển GDMN vùng khó khăn a) Huy động nguồn lực xã hội và\ncộng đồng\n- Hình thành cơ chế, khuyến khích tổ chức và cá nhân trong và ngoài nước đầu tư xây dựng trường, lớp mầm non theo quy định. Vận động sự tham gia của toàn dân và các tổ chức xã hội, xã\nhội nghề nghiệp; phát huy sáng kiến của cộng đồng phát triển GDMN vùng khó khăn;\ntiếp tục triển khai thực hiện có hiệu quả Kế hoạch số 1588/KH-UBND ngày 18 tháng 5 năm 2021 của Ủy ban nhân dân tỉnh về triển khai thực hiện Nghị quyết số\n35/NQ-CP ngày 04 tháng 6 năm 2019 của Chính phủ về tăng cường huy động các nguồn lực của xã hội đầu tư cho phát triển giáo dục và đào tạo trên địa bàn tỉnh Kon Tum giai đoạn 2021 - 2025.\n- Huy động cán bộ, chiến sỹ Bộ\nđội Biên phòng tham gia dạy tiếng Việt cho cha, mẹ và người chăm sóc trẻ em là\nngười dân tộc thiểu số vùng biên giới; động viên, khuyến khích cán bộ hưu trí,\ncác hội viên, đoàn viên của các tổ chức đoàn thể, nhất là Đoàn Thanh niên Cộng sản Hồ Chí Minh, Hội Liên hiệp Phụ nữ Việt Nam, Hội Khuyến học tham gia hỗ trợ\ntăng cường tiếng Việt cho cha, mẹ và các hoạt động thiết thực khác cho trẻ em người dân tộc thiểu số.\n- Khuyến khích các doanh nghiệp,\ncác tổ chức, cá nhân trong và ngoài nước đóng góp kinh phí, sách vở, tài liệu,\nhọc liệu, đồ dùng đồ chơi hỗ trợ phát triển GDMN vùng khó khăn.\nb) Tăng cường công tác phối hợp liên ngành\n- Tăng cường công tác phối hợp,\nhuy động sức mạnh, phát huy vai trò của cả hệ thống chính trị; các ban, ngành có liên quan, đặc biệt là vai trò của Ban Dân tộc, các tổ chức Hội Phụ nữ, Đoàn Thanh niên, Ban công tác Mặt trận thôn, già làng người có uy tín trong cộng\nđồng hỗ trợ phát triển GDMN vùng khó khăn; nâng cao chất lượng chăm sóc, nuôi dưỡng, giáo dục trẻ em ở gia đình và cộng đồng.\n- Lồng ghép triển khai các nhiệm vụ giải pháp của Chương trình này với Đề án Vận động nguồn lực xã hội hỗ\ntrợ trẻ em các xã đặc biệt khó khăn thuộc vùng dân tộc thiểu số và miền núi giai\nđoạn 2019 - 2025.\nc) Đẩy mạnh hợp tác quốc tế:\nHuy động nguồn lực từ các tổ chức quốc tế hỗ trợ về tài chính, kỹ thuật; hợp tác và tiếp thu có chọn lọc các phương pháp tiến bộ trong việc nâng chất lượng GDMN, tăng cường tiếng Việt trên cơ sở tiếng mẹ đẻ cho trẻ em người dân tộc thiểu số, phát triển GDMN vùng khó khăn.\n6. Tuyên truyền, nâng cao nhận thức về Kế hoạch a) Đẩy mạnh công tác truyền thông, phổ biến về sự cần thiết, mục tiêu, nhiệm vụ, giải pháp thực hiện Kế\nhoạch nhằm nâng cao nhận thức, trách nhiệm của các cấp ủy đảng, chính quyền địa phương, các bậc cha mẹ, giáo viên, cán bộ quản lý giáo dục và cộng đồng đối với việc đầu tư, chăm lo phát triển GDMN vùng khó khăn.\nb) Hình thành chuyên trang,\nchuyên mục trên các phương tiện thông tin đại chúng nhằm nâng cao nhận thức đối với các cấp chính quyền, cộng đồng, cha mẹ trẻ, các tổ chức, cá nhân trong và\nngoài nước trong việc đầu tư, chăm lo phát triển GDMN vùng khó khăn.\nc) Tuyên truyền, hỗ trợ các bậc cha, mẹ, người chăm sóc trẻ trong việc nuôi dưỡng, chăm sóc, giáo dục, tăng cường tiếng Việt trên cơ sở tiếng mẹ đẻ của trẻ. Biên soạn tài liệu truyền thông,\ntập huấn về thực hiện GDMN phù hợp với đặc điểm vùng miền, về chuẩn bị tiếng Việt trên cơ sở tiếng mẹ đẻ cho cha, mẹ trẻ em là người dân tộc thiểu số, cộng đồng vùng đồng bào dân tộc thiểu số.\nd) Phối hợp chặt chẽ với các già làng, người có uy tín trong cộng đồng để vận động các gia đình người dân tộc thiểu số tạo điều kiện cho con, em đến trường, lớp mầm non và học 2 buổi/ngày.\nIV. KINH PHÍ THỰC HIỆN 1. Nguồn kinh phí\na) Nguồn chi sự nghiệp giáo dục, đào tạo; lồng ghép từ nguồn vốn của các chương trình, dự án (Chương trình mục tiêu quốc gia phát triển kinh tế, xã hội vùng đồng bào dân tộc thiểu số và\nmiền núi giai đoạn 2021-2030; Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025; Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025) được cấp có thẩm quyền giao trong kế hoạch hằng năm của các Sở, ban, ngành, địa phương theo phân cấp quản lý hiện hành.\nb) Nguồn vốn đầu tư công trung hạn giai đoạn 2021-2025 đã được giao và giai đoạn 2026-2030 phù hợp khả năng cân\nđối của ngân sách nhà nước theo đúng quy định của pháp luật về đầu tư công.\nc) Nguồn kinh phí triển khai thực hiện các Nghị quyết của Hội đồng nhân dân tỉnh đối với GDMN: Nghị quyết số\n24/NQ-HĐND ngày 09 tháng 7 năm 2021 về thông qua Đề án đảm bảo cơ sở vật chất cho chương trình GDMN và giáo dục phổ thông trên địa bàn tỉnh Kon Tum giai đoạn 2021-2025; Nghị quyết số 25/HĐND ngày 09 tháng 7 năm 2021 về thông qua Đề án phát triển đội ngũ giáo viên mầm non và phổ thông ngành Giáo dục và Đào tạo tỉnh Kon Tum, giai đoạn 2021-2025, định hướng đến 2030; Nghị quyết số 26/HĐND ngày 09 tháng 7 năm 2021 về thông qua Đề án nâng cao chất lượng giáo dục đối với học sinh DTTS tính đến năm 2025, định hướng đến năm 2030.\nd) Nguồn xã hội hóa giáo dục và\ncác nguồn vốn huy động hợp pháp khác.\n(Chi tiết tại phụ lục 5,6 kèm theo)\n2. Việc lập và triển khai thực hiện kế hoạch tài chính cho các nhiệm vụ của Chương trình thực hiện theo quy\nđịnh của Luật Ngân sách nhà nước, Luật Đầu tư công và các quy định hiện hành về\nkế hoạch đầu tư công trung hạn, kế hoạch tài chính trung hạn của Nhà nước.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Giáo dục và Đào tạo\n- Chủ trì, phối hợp với các Sở,\nngành liên quan, Ủy ban nhân dân các huyện, thành phố triển khai thực hiện các nhiệm vụ của Kế hoạch; tổ chức kiểm tra, đánh giá, tổng hợp kết quả triển khai thực hiện Chương trình, tổ chức sơ kết, tổng kết, định kỳ hằng năm báo cáo Bộ\nGiáo dục và Đào tạo, Ủy ban nhân dân tỉnh.\n- Tổ chức biên soạn, tập huấn và chia sẻ tài liệu, học liệu thân thiện, phù hợp với trẻ em tại các cơ sở GDMN vùng khó khăn.\n- Tổ chức tập huấn, bồi dưỡng nâng cao năng lực cho cán bộ quản lý, giáo viên nuôi dưỡng, chăm sóc, giáo dục trẻ em người dân tộc thiểu số về công tác quản lý, phát triển, đổi mới nội dung, phương pháp thực hiện chương trình GDMN phù hợp với đặc điểm trẻ em vùng khó khăn; phương pháp, kỹ năng thực hiện giáo dục song ngữ, tăng cường tiếng Việt trên cơ sở tiếng mẹ đẻ của trẻ phù hợp với đối tượng trẻ em người dân tộc thiểu số. Triển khai bồi dưỡng tiếng dân tộc cho giáo viên nuôi dưỡng, chăm sóc, giáo dục trẻ em người dân tộc thiểu số tại các cơ sở GDMN nơi giáo viên công tác.\n- Tham mưu cấp có thẩm quyền ban hành các cơ chế chính sách cần thiết của địa phương, đẩy mạnh xã hội hóa huy động nguồn vốn hợp pháp khác để từng bước hoàn thiện cơ sở vật chất trường,\nlớp, trang thiết bị đồ dùng đồ chơi, học liệu trong các cơ sở GDMN, đặc biệt tại các nhóm, lớp, các điểm lẻ để nâng cao chất lượng giáo dục địa phương.\n- Xây dựng kế hoạch và triển khai thực hiện mô hình thí điểm tăng cường tiếng Việt trên cơ sở tiếng mẹ đẻ\ncho trẻ em người DTTS tại các huyện, thành phố.\n- Triển khai thực hiện có hiệu quả các Nghị quyết của Hội đồng nhân dân tỉnh đối với GDMN: Nghị quyết số 24/NQ-HĐND ngày 09 tháng 7 năm 2021 về thông qua Đề án đảm bảo cơ sở vật chất cho chương trình GDMN và giáo dục phổ thông trên địa bàn tỉnh Kon Tum giai đoạn 2021-2025;\nNghị quyết số 25/HĐND ngày 09 tháng 7 năm 2021 về thông qua Đề án phát triển\nđội ngũ giáo viên mầm non và phổ thông ngành Giáo dục và Đào tạo tỉnh Kon Tum,\ngiai đoạn 2021-2025, định hướng đến 2030; Nghị quyết số 26/HĐND ngày 09 tháng 7 năm 2021 về thông qua Đề án nâng cao chất lượng giáo dục đối với học sinh DTTS tính đến năm 2025, định hướng đến năm 2030.\n2. Ban Dân tộc\n- Chủ trì, phối hợp với Sở Giáo dục và Đào tạo nghiên cứu, đề xuất cụ thể hóa các nhiệm vụ thuộc Chương trình mục tiêu quốc gia phát triển kinh tế, xã hội vùng đồng bào dân tộc thiểu số và\nmiền núi giai đoạn 2021-2030 vào việc triển khai thực hiện nhiệm vụ, giải pháp\nđể đạt được các mục tiêu của Kế hoạch.\n- Phối hợp với Sở Giáo dục và\nĐào tạo, các Sở, ban, ngành địa phương tăng cường công tác truyền thông nâng cao nhận thức về phát triển GDMN vùng khó khăn, tăng cường tiếng Việt đối với trẻ em người dân tộc thiểu số trên cơ sở tiếng mẹ đẻ của trẻ; tổ chức kiểm tra việc triển khai, thực hiện Kế hoạch.\n3. Sở Lao động - Thương binh và Xã hội\n- Chủ trì, phối hợp với Sở Giáo dục và Đào tạo nghiên cứu, đề xuất cụ thể hóa các nhiệm vụ thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 vào việc triển khai thực hiện nhiệm vụ, giải pháp để đạt được các mục tiêu của Kế hoạch; chỉ đạo,\ngiám sát việc thực hiện các chính sách có liên quan đối với giáo viên và trẻ em mầm non vùng khó khăn theo chức năng quản lý được giao.\n- Phối hợp với Sở Giáo dục và\nĐào tạo, các Sở, ngành, địa phương tăng cường công tác tuyên truyền, vận động xã hội và nâng cao năng lực để thực hiện Chương trình; bảo đảm việc thực hiện quyền trẻ em tại vùng khó khăn theo chức năng quản lý được giao.\n4. Sở Nông nghiệp và Phát triển nông thôn: Chủ trì, phối hợp với Sở Giáo dục và Đào tạo nghiên cứu, đề xuất cụ thể hóa các nhiệm vụ thuộc Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025 vào việc triển khai thực hiện nhiệm vụ, giải pháp để\nđạt được các mục tiêu của Kế hoạch.\n5. Sở Kế hoạch và Đầu tư\n- Chủ trì, phối hợp với Sở Tài chính tham mưu Ủy ban nhân dân tỉnh bố trí vốn đầu tư công hàng năm của các dự\nán đã có trong kế hoạch đầu tư công trung hạn giai đoạn 2026-2030 và hằng năm theo quy định; tổ chức thẩm định, đề xuất chủ trương đầu tư, thẩm định nguồn vốn và khả năng cân đối vốn các dự án đầu tư công theo quy định của Luật Đầu tư\ncông và các quy định hiện hành để đảm bảo thực hiện Kế hoạch.\n- Chủ trì tổng hợp, trình cấp có thẩm quyền mục tiêu, nhiệm vụ và phương án phân bổ, giao kế hoạch vốn ngân sách trung ương hỗ trợ thực hiện các chương trình mục tiêu quốc gia giai đoạn 5 năm và hằng năm bao gồm các nội dung để thực hiện Chương trình theo đúng quy\nđịnh của pháp luật về đầu tư công và ngân sách nhà nước.\n6. Sở Tài chính: Phối hợp với Sở Giáo dục và Đào tạo và các Sở, ban, ngành liên quan trình cấp có\nthẩm quyền bố trí kinh phí thực hiện các hoạt động của Kế hoạch theo phân cấp Ngân sách Nhà nước hiện hành.\n7. Sở Nội vụ\n- Chủ trì, phối hợp các đơn vị\nliên quan tham mưu Ủy ban nhân dân tỉnh kiến nghị Trung ương giao số lượng người làm việc hưởng lương từ ngân sách nhà nước làm việc tại các cơ sở giáo dục mầm non công lập; tham mưu ưu tiên đảm bảo số lượng người làm việc hưởng lương từ ngân sách nhà nước làm việc tại các cơ sở giáo dục mầm non công lập theo quy định.\n- Phối hợp với các đơn vị liên quan tăng cường công tác kiểm tra, giám sát công tác tuyển dụng, sử dụng, thực hiện các chế độ, chính sách có liên quan đối với đội ngũ giáo viên, cán bộ quản lý GDMN ở vùng khó khăn.\n8. Sở Thông tin và Truyền thông\n- Chủ trì, phối hợp các đơn vị\nliên quan thực hiện công tác tuyên truyền, phổ biến về mục đích, ý nghĩa và sự\ncần thiết của Chương trình nhằm nâng cao nhận thức, trách nhiệm của các cấp ủy\nđảng, chính quyền địa phương, các bậc cha, mẹ, giáo viên, cán bộ quản lý giáo dục và cộng đồng đối với việc đầu tư, chăm lo phát triển GDMN vùng khó khăn.\n- Chỉ đạo, hướng dẫn các cơ\nquan báo, đài xây dựng các chuyên trang, chuyên mục nhằm nâng cao nhận thức đối với các cấp chính quyền, cộng đồng, cha mẹ trẻ, các tổ chức, cá nhân trong và\nngoài nước trong việc hỗ trợ đầu tư, chăm lo phát triển GDMN.\n9. Ủy ban nhân dân huyện, thành phố\n- Chỉ đạo xây dựng và triển khai Kế hoạch thực hiện tại địa phương.\n- Tăng cường các biện pháp huy\nđộng trẻ mầm non (nhà trẻ, mẫu giáo) ra lớp đảm bảo điều kiện thực hiện các chỉ tiêu theo Kế hoạch.\n- Quan tâm, ưu tiên kinh phí\nđầu tư cơ sở vật chất (phòng học, công trình vệ sinh, công trình nước sạch…),\nthiết bị dạy học phù hợp với tình hình thực tế của các trường mầm non vùng khó\nkhăn; có kế hoạch, lộ trình, giải pháp xây dựng nhà công vụ cho giáo viên, xóa phòng học nhờ, phòng học tạm, bổ sung phòng học còn thiếu; mua sắm thêm đồ dùng học tập, bổ sung tài liệu, học liệu phục vụ việc tăng cường tiếng Việt trên cơ\nsở tiếng mẹ đẻ của trẻ từ các nguồn chi sự nghiệp giáo dục, đào tạo; lồng ghép từ nguồn vốn của các chương trình, dự án1 được cấp có thẩm quyền giao trong kế hoạch hằng năm theo phân cấp quản lý hiện hành; nguồn vốn đầu tư công trung hạn giai đoạn 2021-2025 và\ngiai đoạn 2026-2030 phù hợp khả năng cân đối của ngân sách nhà nước theo đúng quy định của pháp luật về đầu tư công và nguồn kinh phí triển khai thực hiện các Nghị quyết của Hội đồng nhân dân tỉnh đối với GDMN2.\n- Đẩy mạnh xã hội hóa giáo dục,\nhuy động nguồn vốn hợp pháp khác để từng bước hoàn thiện cơ sở vật chất trường,\nlớp, trang thiết bị đồ dùng, đồ chơi, học liệu trong các cơ sở GDMN, đặc biệt tại các nhóm, lớp, các điểm lẻ để nâng cao giáo dục địa phương.\n- Ưu tiên tuyển dụng, bố trí,\nbổ sung số lượng giáo viên, nhân viên hưởng lương từ ngân sách nhà nước làm việc tại các cơ sở giáo dục mầm non công lập cho vùng khó khăn thuộc địa phương bảo đảm thực hiện mục tiêu Kế hoạch theo quy định.\n- Tổ chức thanh tra, kiểm tra,\ngiám sát, đánh giá, tổng hợp kết quả triển khai thực hiện Kế hoạch trên địa bàn; tổ chức sơ kết, tổng kết, định kỳ hằng năm báo cáo Sở Giáo dục và Đào tạo\n(cơ quan chủ trì) trước ngày 01/12 hàng năm để tổng hợp báo cáo Ủy ban nhân dân tỉnh và Bộ Giáo dục và Đào tạo theo yêu cầu.\n10. Đề nghị Ủy ban Mặt Trận Tổ Quốc Việt Nam tỉnh, Tỉnh đoàn, Hội Liên hiệp Phụ nữ tỉnh, Hội Nông dân tỉnh,\nHội Khuyến học tỉnh; Bộ Chỉ huy Bộ đội Biên phòng tỉnh: Theo chức năng,\nnhiệm vụ tham gia tổ chức triển khai thực hiện Kế hoạch; đẩy mạnh công tác tuyên truyền, giáo dục nhằm nâng cao nhận thức, chăm lo, hỗ trợ phát triển GDMN vùng khó khăn.\nCăn cứ nội dung Kế hoạch và\nchức năng, nhiệm vụ; các đơn vị, địa phương xây dựng chương trình/kế hoạch cụ\nthể để triển khai thực hiện đạt hiệu quả. Định kỳ hàng năm (trước ngày 05/12)\nvà đột xuất (khi có yêu cầu), báo cáo kết quả thực hiện về Sở Giáo dục và Đào tạo để tổng hợp, báo cáo Bộ Giáo dục và Đào tạo, Ủy ban nhân dân tỉnh và\ncơ quan có liên quan theo quy định./.\nNơi nhận:\n - Văn phòng Chính phủ (b/c);\n - Bộ Giáo dục và Đào tạo (b/c);\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh (đ/b);\n - Ủy ban MTTQ Việt Nam tỉnh (p/h);\n - Ban Tuyên giáo Tỉnh ủy (đ/b);\n - Các tổ chức đoàn thể CTXH tỉnh (p/h);\n - Các Sở, ban ngành liên quan (t/h);\n - Hội Khuyến học tỉnh (t/h);\n - UBND các huyện, thành phố (t/h);\n - VP UBND tỉnh: CVP, PCVP phụ trách (đ/b);\n - Lưu VT, Cổng TTĐT tỉnh, KGVX.THT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Y Ngọc THÔNG TIN VỀ PHÒNG HỌC MẦM NON\n(Tính\nđến tháng 12/2022)\n(Kèm theo Kế hoạch số 2007/KH-UBND ngày 29 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh)\nTT\nĐơn vị\nPhòng học Năm học 2022 - 2023 Dự báo 2024 - 2025 Dự báo 2029 - 2030 Tổng Trong đó\nXã khó khăn Xã đặc biệt khó khăn Thiểu Xã thuận lợi Xã khó khăn Xã đặc biệt khó khăn Xã thuận lợi Xã khó khăn Xã đặc biệt khó khăn Kiên cố\nBán kiên cố\nTạm Nhờ, mượn Kiên cố\nBán kiên cố\nTạm Nhờ, mượn Kiên cố\nBán kiên cố\nTạm Nhờ, mượn Xã khó khăn Xã đặc biệt khó\nKiên cố\nBán kiên cố\nTạm Nhờ, mượn Kiên cố\nBán kiên cố\nTạm Nhờ, mượn Kiên cố\nBán kiên cố\nTạm Nhờ, mượn Kiên cố\nBán kiên Tạm Nhờ, mượn Kiên cố\nBán kiên cố\nTạm Nhờ, mượn Kiên cố\nBán kiên cố\nTạm Nhờ, mượn 1\nThành phố Kon Tum 374 143 220 6\n5 2\n9 0\n0 0\n22 1\n0 2\n1 190 184 0\n0 0\n0 0\n0 10 20 0\n0 268 185 0\n0 0\n0 0\n0 32 0\n0 0\n2 Huyện\n Đăk Hà\n194 24 166 1\n3 0\n17 0\n1 2\n75 1\n2 1\n5 22 79 0\n0 0\n50 0\n0 2\n41 1\n1 22 88 0\n0 0\n63 0\n0 2\n23 0\n0 3\nHuyện\n Đăk Tô\n156 21 134 1\n0 4\n66 0\n0 0\n0 21 67 0\n0 0\n0 0\n0 6\n65 0\n0 22 65 0\n0 0\n0 0\n0 10 65 0\n0 4\nHuyện Ngọc Hồi 161 55 106 0\n0 0\n0 0\n0 0\n14 0\n0 0\n0 55 85 0\n0 0\n14 0\n0 0\n0 0\n0 56 85 0\n0 0\n14 0\n0 0\n0 0\n0 5\nHuyện Tu Mơ Rông 124 15 107 0\n2 0\n0 0\n0 15 107 0\n2 0\n24 0\n0 0\n0 0\n0 0\n0 15 100 0\n0 0\n0 0\n0 0\n0 0\n0 15 102 0\n0 6\nHuyện\n Đăk Glei 154 9\n139 0\n6 0\n12 0\n1 9\n73 0\n1 0\n4 0\n75 0\n0 0\n8 0\n0 9\n80 0\n0 0\n102 0\n0 21 20 0\n0 0\n39 0\n0 7\nHuyện Sa Thầy 178 44 126 8\n0 0\n0 0\n20 81 0\n4 0\n14 32 70 0\n0 0\n0 0\n0 12 64 0\n0 37 113 0\n0 0\n0 0\n0 7\n21 0\n0 8\nHuyện Kon Rẫy 95 10 85 0\n0 0\n0 0\n0 8\n67 0\n0 0\n1 2\n18 0\n0 0\n0 0\n0 8\n67 0\n0 2\n48 0\n0 0\n0 0\n0 8\n39 0\n0 9\nHuyện Kon Plong 121 7\n114 0\n0 0\n12 0\n0 0\n69 0\n0 0\n7 8\n82 0\n0 0\n13 0\n0 0\n29 0\n0 17 110 0\n0 0\n14 0\n0 0\n0 0\n0 10 Huyện Ia H’Drai 66 59 1\n6 0\n0 0\n0 50 0\n1 4\n0 0\n59 2\n0 1\n0 0\n0 0\n24 0\n0 0\n60 4\n0 0\n9 0\n0 0\n23 0\n0 0\n11 Trường mầm non Thực hành sư phạm Kon Tum 20 20 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n20 0\n0 0\n0 0\n0 0\n0 0\n0 0\n20 0\n0 0\n0 0\n0 0\n0 0\n0 0\nToàn tỉnh 1643 407 1197 9\n30 2\n50 0\n2 108 574 3\n13 3\n56 409 662 0\n1 0\n85 0\n0 86 466 1\n1 504 800 0\n0 30 111 0\n0 97 289 0\n0 PHỤ\nLỤC 2 THÔNG TIN VỀ ĐỒ DÙNG, ĐỒ CHƠI, THIẾT BỊ TRONG LỚP VÀ NGOÀI TRỜI MẦM NON\n(Tính\nđến tháng 12/2022)\nTT\nĐơn vị\nĐồ dùng, đồ chơi thiết bị dạy học tại nhóm,lớp tối thiểu theo quy định (ĐVT:\n Bộ)\nĐồ chơi ngoài trời (ĐVT: Bộ)\nHiện có\nThiếu Nhu cầu năm 2025 Nhu cầu năm 2030 Hiện có\nThiếu Nhu cầu năm 2025 Nhu cầu năm 2030 Tổng Trong đó:\nTổng Trong đó:\nXã thuận lợi Xã khó khăn Xã đặc biệt khó khăn Xã thuận lợi Xã khó khăn Xã đặc biệt khó khăn Xã thuận lợi Xã khó khăn Xã đặc biệt khó khăn Xã thuận lợi Xã khó khăn Xã đặc biệt khó khăn Xã thuận lợi Xã khó khăn Xã đặc biệt khó khăn Xã thuận lợi Xã khó khăn Xã đặc biệt khó khăn 1\nThành phố Kon Tum 337 30 28 1\n1 20 0\n1 9\n0 0\n169 48 25 9\n14 25 0\n10 9\n0 4\n2 Huyện\n Đăk Hà\n141 53 28 0\n25 23 10 15 7\n1 1\n41 39 11 7\n21 10 9\n5 15 4\n0 3\nHuyện\n Đăk Tô\n71 79 51 0\n28 32 0\n17 19 0\n11 26 26 6\n0 20 4\n0 18 2\n0 10 4\nHuyện Ngọc Hồi 96 56 47 0\n9 32 10 0\n11 6\n0 56 30 27 0\n3 17 2\n0 10 1\n0 5\nHuyện Tu Mơ Rông 96 19 0\n0 19 0\n0 19 0\n0 2\n18 55 0\n0 55 0\n0 43 0\n0 27 6\nHuyện\n Đăk Glei 88 65 30 15 20 30 15 20 8\n2 0\n12 53 17 5\n31 1\n0 2\n16 5\n29 7\nHuyện Sa Thầy 73 105 47 58 38 0\n23 43 0\n4 26 41 17 0\n24 23 0\n18 0\n0 6\n8 Huyện Kon Rẫy 19 74 30 0\n44 21 0\n33 27 0\n20 7\n25 7\n0 18 5\n0 15 10 0\n2 9\nHuyện Kon Plong 81 40 12 1\n27 21 2\n13 29 3\n0 53 31 10 8\n13 8\n5 5\n2 3\n8 10 Huyện Ia H’Drai 35 34 0\n0 34 0\n0 24 0\n0 10 4\n4 0\n0 4\n0 0\n3 0\n0 1\n11 Trường mầm non Thực hành sư phạm Kon Tum 20 0\n0 0\n0 0\n0 0\n0 0\n0 1\n0 0\n0 0\n0 0\n0 0\n0 0\nToàn tỉnh 1057 555 273 17 265 217 37 165 153 12 48 413 352 120 29 203 93 16 119 64 13 87 THÔNG TIN CHUNG VỀ CÔNG TRÌNH NƯỚC SẠCH VÀ NHÀ CÔNG VỤ GIÁO VIÊN\n(Tính\nđến tháng 12/2022)\nTT\nĐơn vị\nCông trình nước sạch (ĐVT: Công trình)\nNhà công vụ dành cho viên Hiện có\nThiếu Nhu cầu năm 2025 Nhu cầu năm 2030 Hiện có\nNhu cầu Tổng\nĐạt chuẩn Tổng Trong đó:\nXã thuận lợi Xã khó khăn Xã đặc biệt khó khăn Xã thuận lợi Xã khó khăn Xã đặc biệt khó khăn Xã thuận lợi Xã khó khăn Xã đặc biệt khó khăn\nĐiểm chính\nĐiểm lẻ\nĐiểm chính\nĐiểm lẻ\nĐiểm chính\nĐiểm lẻ\nĐiểm chính\nĐiểm lẻ\nĐiểm chính\nĐiểm lẻ\nĐiểm chính\nĐiểm lẻ\nĐiểm chính\nĐiểm lẻ\nĐiểm chính\nĐiểm lẻ\nĐiểm chính\nĐiểm lẻ\n1 Thành phố Kon Tum 122 122 2\n2 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 2\nHuyện\n Đăk Hà\n69 47 11 0\n1 1\n4 1\n4 0\n3 0\n4 0\n0 0\n0 1\n0 1\n4 0\n7 3\nHuyện\n Đăk Tô\n47 38 5\n0 2\n0 0\n0 3\n0 0\n0 0\n0 2\n0 2\n0 0\n0 1\n0 10 4\nHuyện Ngọc Hồi 38 38 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n5 Huyện Tu Mơ Rông 72 35 1\n0 0\n0 0\n0 1\n0 0\n0 0\n0 0\n0 0\n0 0\n0 1\n20 10 6\nHuyện\n Đăk Glei 83 36 13 0\n8 0\n3 1\n1 0\n8 0\n3 1\n1 0\n0 0\n0 0\n0 12 8\n7 Huyện Sa Thầy 69 67 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n14 8\nHuyện Kon Rẫy 26 16 20 0\n0 0\n0 2\n18 0\n0 0\n0 2\n18 0\n0 0\n0 0\n0 3\n6 9\nHuyện Kon Plong 43 11 41 1\n7 1\n10 2\n20 1\n7 1\n6 1\n10 0\n0 0\n4 1\n10 0\n10 10 Huyện Ia H’Drai 31 31 9\n0 0\n0 0\n5 4\n0 0\n0 0\n3 2\n0 0\n0 0\n2 2\n10 4\n11 Trường mầm non Thực hành sư phạm Kon Tum 1\n1 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\nToàn tỉnh 601 442 102 1\n20 2\n17 11 51 1\n18 1\n13 7\n33 0\n2 1\n4 4\n18 45 69 PHỤ\nLỤC 4 THÔNG TIN VỀ CÔNG TRÌNH VỆ SINH CẤP MẦM NON\n(Tính\nđến tháng 12/2022)\nTT\nĐơn vị\nCông trình vệ sinh của trẻ\nCông trình vệ sinh của Giáo viên Hiện có\nThiếu Nhu cầu năm 2025 Nhu cầu năm 2030 Hiện có\nThiếu Trong đó:\nTrong đó:\nXã thuận lợi Xã khó khăn Xã đặc biệt khó khăn Xã thuận lợi Xã khó khăn Xã đặc biệt khó khăn Xã thuận lợi Xã khó khăn Xã đặc biệt khó khăn Xã khó khăn Xã đặc biệt khó khăn\nĐiểm chính\nĐiểm lẻ\nĐiểm chính\nĐiểm lẻ\nĐiểm chính\nĐiểm lẻ\nĐiểm chính\nĐiểm lẻ\nĐiểm chính\nĐiểm lẻ\nĐiểm chính\nĐiểm lẻ\nĐiểm chính\nĐiểm lẻ\nĐiểm chính\nĐiểm lẻ\nĐiểm chính\nĐiểm lẻ\nĐiểm chính\nĐiểm lẻ\nĐiểm chính\nĐiểm lẻ\n1 Thành phố Kon Tum 348 21 14 1\n1 0\n0 14 10 0\n0 0\n0 8\n5 0\n0 0\n0 94 1\n3 0\n12 2\nHuyện\n Đăk Hà\n72 1\n12 0\n2 8\n10 1\n7 2\n7 0\n6 0\n4 0\n6 0\n0 25 1\n1 3\n7 3\nHuyện\n Đăk Tô\n145 0\n2 0\n0 0\n3 0\n2 0\n0 0\n3 0\n0 0\n0 0\n0 12 0\n0 1\n24 4\nHuyện Ngọc Hồi 113 10 5\n0 0\n0 2\n6 3\n0 1\n0 0\n4 2\n0 1\n0 0\n22 0\n0 1\n1 5\nHuyện Tu Mơ Rông 86 0\n0 0\n0 4\n16 0\n0 0\n0 3\n12 0\n0 0\n0 1\n4 11 0\n0 0\n24 6\nHuyện\n Đăk Glei 145 0\n5 4\n1 3\n7 4\n4 1\n0 3\n2 3\n5 1\n1 2\n1 23 0\n0 5\n10 7\nHuyện Sa Thầy 128 8\n0 0\n0 3\n5 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 15 0\n0 0\n55 8\nHuyện Kon Rẫy 74 0\n1 0\n0 7\n12 0\n1 0\n0 7\n13 3\n7 0\n0 4\n8 12 0\n0 4\n24 9\nHuyện Kon Plong 109 1\n3 0\n1 2\n5 2\n7 0\n1 0\n2 0\n11 0\n0 0\n0 14 1\n0 3\n44 10 Huyện Ia H’Drai 25 0\n0 0\n0 0\n0 0\n0 0\n0 3\n7 0\n0 0\n0 1\n4 4\n0 0\n0 2\n11 Trường mầm non Thực hành sư phạm Kon Tum 20 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 20 0\n0 0\n0 Toàn tỉnh 1265 41 42 5\n5 27 60 27 34 3\n9 16 45 18 34 1\n8 8\n17 252 3\n4 17 203 KINH PHÍ CHO GIÁO DỤC MẦM NON TỪ NGUỒN NGÂN SÁCH ĐỊA PHƯƠNG VÀ NGUỒN VỐN ĐẦU TƯ\nTRUNG HẠN\n(Đơn vị tính: Triệu đồng)\nTT\nĐơn vị\nChi đầu tư cơ sở vật chất (từ nguồn chi sự nghiệp)\nNguồn vốn đầu tư trung hạn giai đoạn 2021-2025 và giai đoạn 2026-2030 Năm 2022 Dự báo 2025 Dự báo 2030 Năm 2022 Dự báo 2025 Dự báo 2030 Tổng Xã thuận lợi Xã khó khăn Xã đặc biệt khó khăn Tổng Xã thuận lợi Xã khó khăn Xã đặc biệt khó khăn Tổng Xã thuận lợi Xã khó khăn Xã đặc biệt khó khăn Tổng Xã thuận lợi Xã khó khăn Xã đặc biệt khó khăn Tổng Xã thuận lợi Xã khó khăn Xã đặc biệt khó khăn Tổng Xã thuận lợi Xã khó khăn Xã đặc biệt khó khăn 1\nThành phố Kon Tum 69,280 0\n0 0\n1,200 1,200 0\n0 650 650 0\n0 9,779 3,500 0\n6,279 10,515 10,515 0\n0 9,779 3,500 0\n6,279 2\nHuyện\n Đăk Hà\n51,803 1,800 0\n1,800 3,780 3,780 0\n0 3,960 3,960 0\n0 4,500 0\n0 4,500 5,500 5,500 0\n0 6,500 6,500 0\n0 3\nHuyện\n Đăk Tô\n168,024 81,328 0\n86,696 12,237 4,688 0\n7,549 12,850 4,923 0\n7,927 5,400 3,700 0\n1,700 20,130 16,950 0\n3,180 23,000 15,000 0\n8,000 4\nHuyện Ngọc Hồi 35,713 0\n0 1,700 1,000 500 500 0\n1,600 800 800 0\n9,900 9,900 0\n0 13,000 11,000 2,000 0\n14,000 10,000 4,000 0\n5 Huyện Tu Mơ Rông 5,049 0\n0 1,449 1,700 0\n0 1,700 1,900 0\n0 1,900 100 0\n0 100 100 0\n0 100 0\n0 0\n0 6\nHuyện\n Đăk Glei 175,547 0\n0 6,465 10,000 3,000 0\n7,000 15,000 5,000 0\n10,000 9,426 4,713 0\n4,713 4,590 0\n0 4,590 10,000 0\n0 10,000 7\nHuyện Sa Thầy 43,297 600 0\n1,900 2,750 0\n0 2,750 3,162 850 0\n2,312 7,364 4,089 0\n3,275 22,093 12,267 9,826 40,504 22,489 0\n18,015 8\nHuyện Kon Rẫy 26,462 0\n0 433 1,000 0\n0 1,000 3,000 2,000 0\n1,000 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 9\nHuyện Kon Plong 32,387 289 0\n1,090 4,955 1,050 890 3,015 8,450 6,360 2,090 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n10 Huyện Ia H’Drai 1,449 0\n0 483 483 0\n0 483 483 0\n0 483 102 0\n0 102 0\n0 0\n0 5,000 0\n0 5,000 11 Trường mầm non Thực hành sư phạm Kon Tum 0\n0 0\n0 1,000 1,000 0\n0 1,500 1,500 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 Toàn tỉnh 609,011 84,017 0\n102,016 40,105 15,218 1,390 23,497 52,555 26,043 2,890 23,622 46,571 25,902 0\n20,669 75,928 56,232 2,000 17,696 108,783 57,489 4,000 47,294 THÔNG TIN VỀ KINH PHÍ CHO GIÁO DỤC MẦM NON TỪ NGUỒN KINH PHÍ CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA\n(Đơn vị tính: Triệu đồng)\nTT\nĐơn vị\nChương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng dân tộc thiểu số và miền núi giai đoạn 2021-2030 Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025 Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 Năm 2022 Dự báo 2025 Dự báo 2030 Năm 2022 Dự báo 2025 Dự báo 2030 Năm 2022 Dự báo 2025 Dự báo 2030 Tổng Trong đó:\nTổng Trong đó:\nTổng Trong đó:\nTổng Trong đó:\nTổng Trong đó:\nTổng Trong đó:\nTổng Trong đó:\nTổng Trong đó:\nTổng Trong đó:\nXã thuận lợi Xã khó khăn Xã đặc biệt khó khăn Xã thuận lợi Xã khó khăn Xã đặc biệt khó khăn Xã thuận lợi Xã khó khăn Xã đặc biệt khó khăn Xã thuận lợi Xã khó khăn Xã đặc biệt khó khăn Xã thuận lợi Xã khó khăn Xã đặc biệt khó khăn Xã thuận lợi Xã khó khăn Xã đặc biệt khó khăn Xã thuận lợi Xã khó khăn Xã đặc biệt khó khăn Xã thuận lợi Xã khó khăn Xã đặc biệt khó khăn Xã thuận lợi Xã khó khăn Xã đặc biệt khó khăn 1\nThành phố Kon Tum 825 0\n58 767 0\n0 0\n0 767 0\n0 767 1431 0\n1,431 0\n0 0\n0 0\n1431 1,431 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 2\nHuyện\n Đăk Hà\n300 0\n0 300 1,000 0\n0 1,000 2000 0\n0 2,000 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 3\nHuyện\n Đăk Tô\n4,460 0\n0 4,460 12,569 0\n0 12,569 12,569 0\n0 12,569 439 439 0\n0 3,937 1,561 0\n2,376 7,000 3,000 0\n4,000 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 4\nHuyện Ngọc Hồi 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 5\nHuyện Tu Mơ Rông 153 0\n0 153 150 0\n0 150 150 0\n0 150 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 4709 0\n0 4,709 0\n0 0\n0 0\n0 0\n0 6\nHuyện\n Đăk Glei 2,151 0\n0 2,151 15,317 0\n0 15,317 20,000 0\n0 20,000 500 500 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 7\nHuyện Sa Thầy 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 8\nHuyện Kon Rẫy 1,402 0\n0 1,402 1,604 400 0\n1,204 3,204 2,204 0\n1,000 0\n0 0\n0 2,140 400 0\n1,740 3,140 2,004 0\n1,136 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 9\nHuyện Kon Plong 612 0\n0 612 765 765 6,050 3,200 2,850 0\n480 0\n0 480 1,400 0\n0 1,400 2,850 2,850 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 10 Huyện Ia H’Drai 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 2,630 0\n0 2,630 948 0\n0 948 0\n0 0\n0 11,599 0\n0 11,599 10,401 0\n0 10,401 0\n0 0\n0 11 Trường mầm non Thực hành sư phạm Kon Tum 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 Toàn tỉnh 9,903 0\n58 9,845 31,405 400 0\n31,005 44,740 5,404 2,850 36,486 5,480 939 1,431 3,110 8,425 1,961 0\n6,464 14,421 9,285 0\n5,136 16,308 0\n0 16,308 10,401 0\n0 10,401 0\n0 0\n0 PHỤ\nLỤC 7 PHỤ\nLỤC RÀ SOÁT ĐIỀU KIỆN THỰC HIỆN HUY ĐỘNG TRẺ NHÀ TRẺ RA LỚP NĂM HỌC 2022 - 2023 STT\nĐơn vị\nTrẻ nhà trẻ\nGhi chú\nNăm học 2022 - 2023 Rà soát Dân số độ tuổi Trẻ nhà trẻ ra lớp Tỷ lệ huy động Nhóm trẻ\nPhòng học Giáo viên hiện có\nTỉ lệ bình quân GV/lớp Số lượng trẻ cần huy động để đảm bảo mục tiêu trên 21%\nSố nhóm trẻ cần để đảm bảo mục tiêu Phòng học thiếu Số lượng GV thiếu\nĐạt Thiếu so với chỉ tiêu Theo định mức TT06 (2,5 GV/lớp)\nTheo định mức GV/trẻ\n1 Thành phố Kon Tum 5812 1269 23.1%\n0 81 81 158 1.95 0\n81 0\n44,5 4\n2 Huyện\n Đăk Hà\n4154 633 15%\n6%\n29 29 38 1.31 595 49 20 73 59 3\nHuyện\n Đăk Tô\n2769 389 14.05 7.0%\n18 18 34 1.89 190 26 8\n20 16 4\nHuyện Ngọc Hồi 2247 614 27.3%\n0 24 24 43 1.79 0\n26 2\n5 4\n5 Huyện\n Đăk Glei 2562 296 11.6%\n7.6%\n16 16 27 1.69 200 20 4\n40 24 6\nHuyện Tu Mơ Rông 1758 208 11.8%\n9.2%\n17 17 18 1.06 375 23 6\n19 12 Hiện có 02 phòng học cho nhóm trẻ đang học tại phòng chờ của giáo viên không đảm bảo diện tích 7\nHuyện Sa Thầy 2519 542 21.5%\n0 31 31 41 1.32 0\n31 1\n39 21 Hiện có 01 phòng học cho nhóm trẻ đang học nhờ phòng chờ của giáo viên không đảm bảo diện tích 8\nHuyện Kon Rẫy 1486 302 20.3%\n0 14 14 23 1.64 315 25 1\n30 28 9\nHuyện Kon Plong 1221 257 21.0%\n0 16 16 21 1.31 282 17 1\n21 12 10 Huyện Ia Hdrai 423 279 66.0%\n0 18 18 24 1.33 11 Tổng 24,951 4,789 19.2%\n1.80%\n264 231 406 1.76 1,392 309 42 226 168 1\nChương trình mục tiêu quốc gia phát triển kinh tế, xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030; Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021 - 2025; Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025;…\n2 Nghị quyết số 24/NQ-HĐND ngày 09-7-2021 về thông qua Đề án đảm bảo cơ sở vật chất cho chương trình Giáo dục mầm non và giáo dục phổ thông trên địa bàn tỉnh Kon Tum giai đoạn 2021 - 2025; Nghị quyết số 25/HĐND ngày 09-7-2021 về thông qua Đề án phát triển đội ngũ giáo viên mầm non và phổ thông ngành Giáo dục và\nĐào tạo tỉnh Kon Tum, giai đoạn 2021 - 2025, định hướng đến 2030; Nghị quyết số\n26/HĐND ngày 09-7-2021 về thông qua Đề án nâng cao chất lượng giáo dục đối với học sinh DTTS tính đến năm 2025, định hướng đến năm 2030."
}