{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-2085-KH-UBND-2023-quan-ly-va-su-dung-bien-che-Kon-Tum-2023-2026-575254.aspx",
  "title": "Kế hoạch 2085/KH-UBND 2023 quản lý và sử dụng biên chế Kon Tum 2023 2026",
  "properties": {
    "Số hiệu": "2085/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Lê Ngọc Tuấn",
    "Ngày ban hành": "04/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2085/KH-UBND Kon Tum, ngày 04 tháng 7 năm 2023 KẾ HOẠCH QUẢN LÝ VÀ SỬ DỤNG BIÊN CHẾ1 GIAI ĐOẠN 2023-2026 Căn cứ Quyết định số 72-QĐ/TW ngày 18 tháng 7 năm 20222; Quyết định số\n63-QĐ/BTCTW ngày 28 tháng 9 năm 20223 và Quyết định số 146-QĐ/BTCTW ngày 28 tháng 9 năm 20224 của Bộ\nChính trị.\nCăn cứ Quyết định số 775-QĐ/TU ngày 13 tháng 01 năm 2023 của Ban Thường vụ Tỉnh ủy về biên chế của chính quyền\nđịa phương (Hội đồng nhân dân và Ủy ban nhân dân) cấp tỉnh, cấp huyện;\nđơn vị sự nghiệp công lập, hội quần chúng được Đảng, Nhà nước giao nhiệm vụ\ngiai đoạn 2023 - 2026.\nCăn cứ Quyết định số 774-QĐ/TU ngày 13 tháng 01 năm 2023 của Ban Thường vụ Tỉnh ủy về biên chế của chính quyền\nđịa phương (Hội đồng nhân dân và Ủy ban nhân dân) cấp tỉnh cấp huyện;\nđơn vị sự nghiệp công lập, hội quần chúng được Đảng, Nhà nước giao nhiệm vụ năm 2023.\nThực hiện Kế hoạch số 79-KH/TU ngày 13 tháng 01 năm 2023 của Ban Thường vụ Tỉnh ủy về quản lý và sử dụng biên chế giai đoạn 2023 - 2026; Quyết định số 816-QĐ/TU ngày 17 tháng 3 năm 2023 của Ban Thường vụ Tỉnh ủy về điều chuyển biên chế năm 2023 từ khối Đảng sang khối Chính quyền địa phương;\nỦy ban nhân dân tỉnh xây dựng Kế\nhoạch quản lý và sử dụng biên chế giai đoạn 2023-2026, cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích a) Đảm bảo thực hiện tinh giản biên chế theo đúng Quyết định của Bộ Chính trị, Ban Tổ chức Trung ương và Ban Thường vụ Tỉnh ủy; triển khai thực hiện đồng bộ việc quản lý biên chế theo các quy định của Đảng và Chính phủ.\nb) Thực hiện tốt công tác lãnh đạo,\nchỉ đạo tổ chức thực hiện chủ trương, quyết định của Đảng, pháp luật của Nhà nước về quản lý, sử dụng biên chế ổn định; trực tiếp quản lý biên chế được giao;\nlãnh đạo, chỉ đạo triển khai giao biên chế cho các địa phương, cơ quan, đơn vị\nđảm bảo chặt chẽ, hiệu quả, đúng quy định.\n2. Yêu cầu a) Đảm bảo sự lãnh đạo của Đảng,\nquản lý của Nhà nước, phát huy vai trò giám sát của các cơ quan dân cử, Mặt trận Tổ quốc, các tổ chức chính trị - xã hội và Nhân dân trong quá trình thực hiện.\nb) Việc giao biên chế phù hợp với chức năng, nhiệm vụ, vị trí việc làm của các địa phương, cơ quan, đơn vị gắn với\nđổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả; tinh giản biên chế và cơ cấu lại đội ngũ cán bộ, công chức, viên chức.\nc) Thủ trưởng các cơ quan, đơn vị, địa phương nêu cao tinh thần trách nhiệm trong việc quản lý và sử dụng biên chế được giao; đảm bảo tinh giản biên chế theo đúng lộ trình và tỷ lệ quy định,\nquản lý và sử dụng có hiệu quả biên chế được giao.\nII. NỘI DUNG THỰC HIỆN.\n1. Mục tiêu: Triển khai thực hiện nghiêm túc, có hiệu quả Kế hoạch quản lý và sử dụng biên chế giai đoạn 2023 - 2026 của Ban Thường vụ Tỉnh ủy (kế hoạch số 79-KH/TU ngày 13 tháng 01 năm 2023). Đảm bảo đến năm 2026 biên chế khối chính quyền địa phương thực hiện giảm ít nhất 10% biên chế sự nghiệp (số lượng người làm việc) hưởng lương từ ngân sách tại các đơn vị sự nghiệp công lập và 5% biên chế công chức tại các cơ quan, tổ chức hành chính nhà nước so với biên chế được giao năm 2021.\n2. Lộ trình tinh giảm biên chế và dự kiến biên chế từng năm trong giai đoạn 2023-2026.\nTổng số biên chế phải giảm của khối chính quyền địa phương giai đoạn 2023 - 2026 là 1.522 biên chế, trong đó:\n96 biên chế công chức, 1.426 số lượng người làm việc hưởng lương từ ngân sách (biên chế sự nghiệp). Việc cắt giảm biên chế và dự kiến biên chế từng năm theo lộ\ntrình như sau:\na) Năm 2023:\n- Tổng số biên chế khối chính quyền địa phương theo giai đoạn 2023 - 2026 là 15.946 biên chế, trong đó: 1.947 biên chế công chức (tăng 18 biên chế từ khối Đảng sang khối chính quyền theo Quyết định số 816-QĐ/TU ngày 17 tháng 3 năm 2023 của Ban Thường vụ Tỉnh ủy);\n13.999 biên chế sự nghiệp (giảm 257 biên chế so với năm 2021).\n- Bổ sung 391 biên chế giáo viên mầm non, phổ thông công lập cho năm học 2022 - 2023 theo Quyết định số\n72-QĐ/TW ngày 18 tháng 7 năm 2022 của Bộ Chính trị.\nb) Năm 2024: Giữ ổn định như\nnăm 2023 và biên chế giáo viên bổ sung cho năm học 2023 - 2024 theo lộ trình tại Quyết định số 72-QĐ/TW ngày 18 tháng 7 năm 2022 của Bộ Chính trị (nếu có).\nc) Năm 2025: Giữ ổn định như\nnăm 2024 và biên chế giáo viên bổ sung cho năm học 2024 - 2025 theo lộ trình tại Quyết định số 72-QĐ/TW ngày 18 tháng 7 năm 2022 của Bộ Chính trị (nếu có).\nd) Năm 2026:\n- Tổng biên chế khối chính quyền theo giai đoạn 2023 - 2026 là 14.681 biên chế, trong đó: 1.851 biên chế công chức\n(giảm 96 biên chế5 so với biên chế được giao năm 2021); 12.830 biên chế sự nghiệp (giảm 1.426 biên chế so với năm 2021).\n- Biên chế bổ sung cho sự nghiệp giáo dục và đào tạo hằng năm theo Quyết định số 72-QĐ/TW ngày 18 tháng 7 năm 2022 của Bộ Chính trị: Bao gồm 391 biên chế bổ sung năm học 2022 - 2023 và biên chế giáo viên được Trung ương bổ sung cho các năm học 2023 - 2024, 2024 - 2025,\n2025 - 2026 (nếu có).\nIII. TỔ CHỨC THỰC HIỆN 1. Sở Nội vụ\na) Trên cơ sở tổng số biên chế\nđược Ban Thường vụ Tỉnh ủy giao hằng năm, tham mưu Ủy ban nhân dân tỉnh trình cấp có thẩm quyền phê duyệt tổng số lượng người làm việc hưởng lương từ ngân sách và giao biên chế công chức trong các cơ quan thuộc Khối chính quyền theo đúng quy định.\nb) Tham mưu Ban cán sự đảng Ủy ban nhân dân tỉnh phối hợp với Ban Tổ chức Tỉnh ủy xây dựng Kế hoạch biên chế hằng năm trình Ban Thường vụ Tỉnh ủy để trình cấp có thẩm quyền (trong đó, lưu ý\nviệc xây dựng kế hoạch bổ sung biên chế giáo viên theo từng năm).\nc) Tổng hợp, báo cáo Ủy ban nhân dân tỉnh về Kế hoạch cắt giảm biên chế giai đoạn 2023 - 2026 của các cơ\nquan, đơn vị, địa phương.\nd) Chịu trách nhiệm theo dõi,\nhướng dẫn, đôn đốc các cơ quan, đơn vị, địa phương triển khai thực hiện Kế hoạch này theo đúng quy định; tổng hợp khó khăn, vướng mắc, kịp thời báo cáo Ủy ban nhân dân tỉnh xử lý hoặc trình cấp có thẩm quyền xem xét, xử lý theo đúng quy định.\n2. Các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh; Ban quản lý Khu Kinh tế tỉnh; các đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh (được giao biên chế sự nghiệp hưởng lương từ ngân sách); Ủy ban nhân dân các huyện, thành phố; đề nghị Văn phòng Đoàn Đại biểu Quốc hội và Hội đồng nhân dân tỉnh:\na) Tổ chức quán triệt và triển khai thực hiện Kế hoạch này; đảm bảo thực hiện đúng lộ trình tinh giản biên chế\n(tối thiểu 5% biên chế cán bộ, công chức và tối thiểu 10% biên chế viên chức hưởng lương từ ngân sách Nhà nước), quản lý và sử dụng có hiệu quả biên chế\nđược phân bổ giai đoạn 2023-2026.\nb) Căn cứ lộ trình giảm biên chế\ntheo Kế hoạch, triển khai xây dựng kế hoạch cắt giảm biên chế cho cả giai đoạn 2023-2026, đảm bảo đủ nguồn biên chế để thực hiện cắt giảm đến 2026, gửi Ủy ban nhân dân tỉnh (qua Sở Nội vụ) để tổng hợp. Hoàn thành trong quý III năm 2023.\nTrên đây là Kế hoạch quản lý, sử\ndụng biên chế giai đoạn 2023-2026 của Ủy ban nhân dân tỉnh để các cơ quan, đơn vị, địa phương triển khai thực hiện./.\nNơi nhận:\n - Ban Thường vụ Tỉnh ủy (b/c);\n - Thường trực Hội đồng nhân dân tỉnh (b/c);\n - Ban Tổ chức Tỉnh ủy;\n - Văn phòng Đoàn ĐBQH và HĐND tỉnh;\n - Các cơ quan chuyên môn thuộc UBND tỉnh;\n - Ban quản lý Khu kinh tế tỉnh;\n - VP UBND tỉnh: CVP, các PCVP;\n - Các đơn vị sự nghiệp trực thuộc UBND tỉnh;\n - Các Huyện ủy, Thành ủy;\n - UBND các huyện, thành phố;\n - Lưu: VT, NC TTTT.PKĐ.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Ngọc Tuấn 1 Biên chế theo quy định tại Kế hoạch này gồm: Biên chế cán bộ, công chức trong các cơ quan, tổ\nchức hành chính và số lượng người làm việc hưởng lương từ ngân sách tại các đơn vị sự nghiệp công lập do ngân sách nhà nước bảo đảm toàn bộ chi thường xuyên và\nđơn vị sự nghiệp công lập tự bảo đảm một phần chi thường xuyên.\n2 Về biên chế các cơ quan đảng, Mặt trận Tổ quốc, tổ chức chính trị - xã hội ở Trung ương và các tỉnh ủy, thành ủy, đảng ủy khối trực thuộc Trung ương giai đoạn 2022-2026.\n3 Về biên chế tỉnh Kon Tum giai đoạn 2022 - 2026.\n4 Về biên chế tỉnh Kon Tum năm 2022.\n5 Năm 2021 được giao 1.929 biên chế, cộng với 18 biên chế điều chuyển từ Khối Đảng qua là 1.947 biên chế."
}