{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-2470-KH-UBND-2023-Chuong-trinh-muc-tieu-quoc-gia-giam-ngheo-ben-vung-Kon-Tum-578032.aspx",
  "title": "Kế hoạch 2470/KH-UBND 2023 Chương trình mục tiêu quốc gia giảm nghèo bền vững Kon Tum",
  "properties": {
    "Số hiệu": "2470/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Y Ngọc",
    "Ngày ban hành": "01/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2470/KH-UBND Kon Tum, ngày 01 tháng 8 năm 2023 KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG GIAI ĐOẠN 2021 - 2025 TRÊN ĐỊA BÀN TỈNH KON TUM NĂM 2024 Thực hiện Công văn số\n2347/LĐTBXH-VPQGGN ngày 26 tháng 6 năm 2023 của Bộ Lao động - Thương binh và Xã\nhội về việc xây dựng kế hoạch đầu tư công năm 2024 thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025 trên địa bàn tỉnh Kon Tum (Chương trình).\nTrên cơ sở kết quả đánh giá\ntình hình thực hiện Chương trình 6 tháng đầu năm, ước thực hiện cả năm 2023 trên địa bàn tỉnh1, Ủy ban nhân dân tỉnh ban hành Kế hoạch thực hiện Chương trình trên địa bàn tỉnh năm 2024, cụ thể như sau:\nI. MỤC TIÊU 1. Mục tiêu tổng quát\n- Thực hiện mục tiêu giảm nghèo\nđa chiều, bao trùm, bền vững, hạn chế tái nghèo và phát sinh nghèo;\n- Hỗ trợ người nghèo, hộ nghèo vượt lên mức sống tối thiểu, tiếp cận các dịch vụ xã hội cơ bản theo chuẩn nghèo đa chiều quốc gia (về việc làm, y tế, giáo dục, nhà ở, nước sạch sinh hoạt và vệ sinh, thông tin), thích ứng với biến đổi khí hậu và góp phần nâng cao chất lượng cuộc sống.\n2. Mục tiêu cụ thể năm 2024\n- Phấn đấu giảm tỷ lệ hộ nghèo toàn tỉnh từ 4% trở lên. Riêng các huyện nghèo2 giảm tỷ lệ hộ nghèo từ 6 - 8%.\n- Nâng cao chất lượng nguồn nhân lực cho lao động nghèo, tạo việc làm gắn với thu nhập, cải thiện sinh kế\nvà nâng cao chất lượng cuộc sống của người nghèo.\n3. Kết quả chủ yếu\n- Các công trình cơ sở hạ tầng ở\ncác huyện nghèo phục vụ trực tiếp cho sản xuất và dân sinh, đáp ứng nhu cầu của người dân hưởng lợi;\n- Các mô hình giảm nghèo được xây dựng và nhân rộng, dự án hỗ trợ phát triển sản xuất cho người nghèo, người khuyết tật có hiệu quả phù hợp với điều kiện sinh thái của vùng.\n- Hỗ trợ phát triển sản xuất nhằm\nđáp ứng nhu cầu dinh dưỡng; nâng cao năng suất cây trồng, vật nuôi.\n- Phát triển giáo dục nghề nghiệp,\nviệc làm bền vững cho huyện nghèo, hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo.\n- Người dân và cộng đồng được nâng cao nhận thức, trách nhiệm về công tác giảm nghèo đa chiều, bao trùm, bền vững nhằm khơi dậy tinh thần tự lực, tự cường vươn lên thoát nghèo, huy động nguồn lực để thực hiện mục tiêu giảm nghèo.\n- Các hoạt động giám sát, kiểm tra, đánh giá được tổ chức định kỳ theo quy định nhằm phát hiện những khó khăn,\nvướng mắc để có giải pháp giải quyết kịp thời.\n- Đội ngũ cán bộ làm công tác giảm nghèo các cấp được đào tạo, nâng cao năng lực về chuyên môn, nghiệp vụ.\nII. NỘI DUNG HOẠT ĐỘNG VÀ ĐỀ XUẤT KINH PHÍ THỰC HIỆN 1. Tổng nhu cầu vốn thực hiện Chương trình năm 2024: Dự kiến 322.766 triệu đồng,\ntrong đó: Vốn đầu tư phát triển là 155.576 triệu đồng; vốn sự nghiệp 167.190 triệu đồng. Cụ thể:\na) Nguồn ngân sách Trung\nương: 293.048 triệu đồng, trong đó: Vốn đầu tư phát triển là 141.433 triệu đồng; vốn sự nghiệp 151.991 triệu đồng.\nb) Nguồn ngân sách địa phương3: 29.305 triệu đồng, trong đó: Vốn đầu tư phát triển là 14.143 triệu đồng; vốn sự nghiệp 15.199 triệu đồng.\n2. Nhu cầu đối với nội dung hoạt động cho từng dự án a) Dự án 1: Hỗ trợ đầu tư\nphát triển hạ tầng kinh tế - xã hội các huyện nghèo\n- Mục tiêu: Xây dựng cơ\nsở hạ tầng liên kết vùng, thiết yếu, phục vụ dân sinh, sản xuất, lưu thông hàng hóa trên địa bàn các huyện nghèo; hỗ trợ các địa bàn nghèo phát triển cơ sở hạ\ntầng kinh tế - xã hội, nâng cao chất lượng cuộc sống cho người dân và thúc đẩy tăng trưởng kinh tế.\n- Đối tượng thụ hưởng: Các huyện Tu Mơ Rông, Kon Plông và Ia H’Drai4.\n- Nội dung hoạt động:\n+ Đầu tư phát triển cơ sở hạ tầng kinh tế - xã hội thiết yếu trên địa bàn huyện nghèo (công trình đầu tư cấp huyện, liên xã) liên kết vùng phục vụ dân sinh, sản xuất, thương mại, lưu thông hàng hóa.\n+ Hỗ trợ duy tu và bảo dưỡng các công trình phục vụ dân sinh, sản xuất, thiết yếu trên địa bàn các huyện nghèo.\n- Kết quả đầu ra\n+ Các công trình cơ sở hạ tầng phục vụ trực tiếp cho sản xuất và dân sinh, đáp ứng nhu cầu của người dân hưởng lợi, ưu tiên các công trình có nhiều người hưởng lợi là hộ nghèo, cận nghèo, mới thoát nghèo, hộ dân tộc thiểu số, phụ nữ.\n+ Các công trình phục vụ dân sinh được duy tu và bảo dưỡng trên địa bàn huyện nghèo.\n- Nguyên tắc, tiêu chí, định mức phân bổ vốn: Thực hiện theo Nghị quyết số 22/2022/NQ-HĐND ngày 23 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh Kon Tum.\n- Nhu cầu vốn thực hiện:\nKhoảng 150.667 triệu đồng (vốn đầu tư phát triển: 133.585 triệu đồng, vốn sự\nnghiệp: 17.082 triệu đồng), trong đó:\n+ Ngân sách trung ương: 136.970 triệu đồng (vốn đầu tư phát triển: 121.441 triệu đồng, vốn sự nghiệp: 15.529 triệu đồng);\n+ Ngân sách địa phương: 13.697 triệu đồng (vốn đầu tư phát triển: 12.144 triệu đồng, vốn sự nghiệp: 1.553 triệu đồng).\nb) Dự án 2: Đa dạng hóa sinh kế, phát triển mô hình giảm nghèo\n- Mục tiêu: Hỗ trợ đa dạng hóa sinh kế, xây dựng, phát triển và nhân rộng các mô hình, dự án giảm nghèo hỗ\ntrợ phát triển sản xuất, kinh doanh, dịch vụ, du lịch, khởi nghiệp, khởi sự\nkinh doanh nhằm tạo việc làm, sinh kế bền vững, thu nhập tốt, nâng cao chất lượng cuộc sống và thích ứng với biến đổi khí hậu, dịch bệnh cho người nghèo; góp phần thực hiện mục tiêu chuyển dịch cơ cấu kinh tế, cơ cấu lao động, phát huy các giá trị văn hoá của dân tộc để thực hiện mục tiêu giảm nghèo bền vững, thúc đẩy tăng trưởng kinh tế.\n- Đối tượng thụ hưởng:\n+ Người lao động thuộc hộ\nnghèo, hộ cận nghèo, hộ mới thoát nghèo, người khuyết tật (không có sinh kế ổn\nđịnh) trên phạm vi toàn tỉnh; người dân sinh sống trên địa bàn huyện nghèo.\nƯu tiên hỗ trợ hộ nghèo dân tộc thiểu số, hộ nghèo có thành viên là người có\ncông với cách mạng và phụ nữ.\n+ Cá nhân, tổ chức, hộ gia\nđình, tổ, nhóm hợp tác, hợp tác xã, doanh nghiệp; cơ sở đào tạo, cơ sở giáo dục nghề nghiệp; cơ sở sản xuất, kinh doanh khác. Ưu tiên hỗ trợ các mô hình, dự án giảm nghèo triển khai trên địa bàn huyện nghèo; mô hình, dự án giảm nghèo, khởi nghiệp, khởi sự kinh doanh do người khuyết tật, dân tộc thiểu số, phụ nữ, học sinh, sinh viên thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo chủ trì thực hiện.\n+ Người yếu thế, dễ bị tổn thương, có hoàn cảnh khó khăn được tạo điều kiện tham gia thực hiện mô hình,\ndự án giảm nghèo. \n- Nội dung hoạt động:\n+ Xây dựng, phát triển, nhân rộng các mô hình, dự án giảm nghèo hỗ trợ phát triển sản xuất, kinh doanh, dịch vụ,\nthương mại, du lịch, khởi nghiệp, khởi sự kinh doanh nhằm tạo việc làm, sinh kế\nbền vững, thu nhập tốt cho hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo, người dân sinh sống trên địa bàn huyện nghèo; tập huấn, chuyển giao khoa học, kỹ thuật,\ncông nghệ; dạy nghề, hướng nghiệp, tạo việc làm; hỗ trợ giống cây trồng, vật nuôi, nguyên liệu sản xuất, vật tư, công cụ, máy móc, thiết bị, nhà xưởng sản xuất và điều kiện cơ sở vật chất; xúc tiến thương mại, tiếp cận thị trường,\nliên kết phát triển sản xuất, phát triển ngành nghề với bảo quản, chế biến,\ntiêu thụ sản phẩm giữa hộ nghèo, cận nghèo, hộ mới thoát nghèo, cộng đồng với hợp tác xã, doanh nghiệp, tổ chức, cá nhân liên quan và các nội dung khác theo quy\nđịnh của pháp luật; mô hình giảm nghèo gắn với quốc phòng, an ninh;\n+ Tổ chức các hoạt động đa dạng hóa sinh kế khác do cộng đồng đề xuất, phù hợp với phong tục, tập quán, nhu cầu của cộng đồng; phù hợp với mục tiêu của Chương trình và quy định của pháp luật.\n- Kết quả đầu ra\n+ Nhân rộng các mô hình giảm nghèo, dự án hỗ trợ phát triển sản xuất cho hộ nghèo, người khuyết tật có hiệu quả phù hợp với điều kiện sinh thái của vùng.\n+ Hỗ trợ phát triển các tổ hợp tác, hợp tác xã tạo việc làm, sinh kế bền vững, thu nhập ổn định cho người nghèo, người dân sinh sống trên địa bàn nghèo, khó khăn.\n- Nguyên tắc, tiêu chí, định mức phân bổ vốn: Thực hiện theo Nghị quyết số 22/2022/NQ-HĐND ngày 23 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh Kon Tum.\n- Nhu cầu vốn thực hiện:\nKhoảng 51.557 triệu đồng (vốn sự nghiệp), trong đó: Ngân sách trung\nương: 46.870 triệu đồng; ngân sách địa phương: 4.687 triệu đồng.\nc) Dự án 3: Hỗ trợ phát triển sản xuất, cải thiện dinh dưỡng\n(1) Tiểu dự án 1: Hỗ trợ\nphát triển sản xuất trong lĩnh vực nông nghiệp\n- Mục tiêu: Hỗ trợ người nghèo; người dân sinh sống ở vùng nghèo, vùng khó khăn nâng cao năng lực sản xuất nông, lâm nghiệp nhằm đổi mới phương thức, kỹ thuật sản xuất, đáp ứng nhu cầu dinh dưỡng, tăng thu nhập. Hỗ trợ phát triển sản xuất trong lĩnh vực nông nghiệp theo hướng sản xuất hàng hóa, gắn sản xuất với chế biến, tiêu thụ, nâng cao chất lượng, đảm bảo vệ sinh an toàn thực phẩm, tăng cường kết nối giữa người sản xuất và các doanh nghiệp trong chuỗi giá trị, ưu tiên phát triển các sản phẩm có tiềm năng, thế mạnh tại địa phương, tạo giá trị gia tăng cho người sản xuất để nâng cao thu nhập, giảm nghèo bền vững.\n- Đối tượng thụ hưởng:\n+ Người lao động thuộc hộ\nnghèo, hộ cận nghèo, hộ mới thoát nghèo, người khuyết tật (không có sinh kế ổn\nđịnh) trên phạm vi toàn tỉnh; người dân sinh sống trên địa bàn huyện nghèo;\n+ Hộ nghèo dân tộc thiểu số, hộ\nnghèo có thành viên là người có công với cách mạng và phụ nữ.\n- Nội dung hoạt động:\n+ Phát triển sản xuất nông,\nlâm, ngư nghiệp: Tập huấn kỹ thuật, tư vấn chuyển giao kỹ thuật, cung cấp cây trồng, vật nuôi, vật tư, công cụ, dụng cụ sản xuất; phân bón, thức ăn chăn nuôi, thuốc bảo vệ thực vật, thuốc thú y và hỗ trợ khác theo quy định; \n+ Phát triển hệ thống lương thực,\nthực phẩm đảm bảo đủ dinh dưỡng;\n+ Tập huấn, tư vấn quản lý tiêu thụ nông sản, thí điểm, nhân rộng các giải pháp, sáng kiến phát triển sản xuất nông nghiệp gắn với chuỗi giá trị hiệu quả.\n- Kết quả đầu ra\n+ Hỗ trợ phát triển sản xuất nhằm\nđáp ứng nhu cầu dinh dưỡng; nâng cao năng suất cây trồng, vật nuôi.\n+ Nâng cao năng lực quản lý sản xuất, kinh tế của các hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo và các nội dung hỗ trợ khác phù hợp với tính chất của hoạt động sinh kế định hướng thị trường;\nkhuyến khích các doanh nghiệp, hợp tác xã tham gia cam kết bao tiêu sản phẩm.\n- Nguyên tắc, tiêu chí, định mức phân bổ vốn: Thực hiện theo Nghị quyết số 22/2022/NQ-HĐND ngày 23 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh Kon Tum.\n- Nhu cầu vốn thực hiện:\nKhoảng 22.132 triệu đồng (vốn sự nghiệp), trong đó: Ngân sách trung\nương: 20.120 triệu đồng; ngân sách địa phương: 2.012 triệu đồng.\n(2) Tiểu dự án 2: Cải thiện dinh dưỡng\n- Mục tiêu: Cải thiện tình trạng dinh dưỡng và giảm suy dinh dưỡng thấp còi, chăm sóc sức khỏe, nâng cao thể trạng và tầm vóc của trẻ em dưới 16 tuổi thuộc hộ nghèo, hộ cận nghèo,\nhộ mới thoát nghèo và trẻ em sinh sống trên địa bàn huyện nghèo.\n- Đối tượng thụ hưởng:\n+ Trẻ em dưới 16 tuổi thuộc hộ\nnghèo, hộ cận nghèo, hộ mới thoát nghèo (trong vòng 36 tháng kể từ thời điểm thoát nghèo); trẻ em sinh sống trên địa bàn huyện nghèo.\n+ Phụ nữ mang thai và cho con bú, hộ gia đình, cơ sở y tế, trường học trên địa bàn huyện nghèo.\n- Nội dung hoạt động:\n+ Hoạt động can thiệp phòng chống suy dinh dưỡng, thiếu vi chất dinh dưỡng cho bà mẹ mang thai và cho con bú, trẻ\nem 0-16 tuổi: Cung cấp các dịch vụ tư vấn dinh dưỡng cho bà mẹ từ lúc mang thai cho đến khi trẻ được 2 tuổi. Cung cấp viên sắt, đa vi chất cho phụ nữ có thai;\nBổ sung Vitamin A cho trẻ em từ 6 đến 60 tháng tuổi, trẻ em dưới 5 tuổi bị suy dinh dưỡng, tiêu chảy, sởi, viêm đường hô hấp cấp và phụ nữ trong vòng 1 tháng sau sinh. Cung cấp sản phẩm dinh dưỡng cho trẻ suy dinh dưỡng; Phát hiện, điều trị và quản lý suy dinh dưỡng cấp tính ở trẻ em tại cộng đồng. Tẩy giun định kỳ\ncho trẻ em dưới 6 tuổi. Tăng cường chăm sóc dinh dưỡng cho phụ nữ có thai, bà mẹ\ncho con bú; tăng cường nuôi con bằng sữa mẹ và ăn bổ sung thông qua các hình thức truyền thông trực tiếp, thực hành dinh dưỡng tại trạm y tế xã, phường, thị trấn,\nthôn, làng. Tổ chức thực hiện bữa ăn đảm bảo dinh dưỡng và giáo dục dinh dưỡng cho học sinh bán trú/nội trú; Nói chuyện chuyên đề về chăm sóc dinh dưỡng hợp lý và tăng cường vận động thể lực, phòng chống suy dinh dưỡng và thiếu vi chất dinh dưỡng tại trường học. Hướng dẫn, tổ chức khảo sát, theo dõi, đánh giá tình trạng dinh dưỡng của trẻ em dưới 16 tuổi hàng năm và định kỳ theo kế hoạch.\nCung cấp trang thiết bị đánh giá tình trạng dinh dưỡng của trẻ em cho cơ sở y tế\ntỉnh, huyện, xã, thôn bản và trường học, cung cấp các dụng cụ thực hành dinh dưỡng,\nvật tư y tế, thực phẩm bổ sung, tài liệu để triển khai các hoạt động can thiệp tại cộng đồng. Nâng cao năng lực cho cán bộ y tế tuyến cơ sở, nhân viên y tế\nthôn bản, y tế trường học, giáo viên, cán bộ làm công tác dinh dưỡng ở trường học và liên ngành khác về cải thiện chăm sóc dinh dưỡng bà mẹ và trẻ em.\n+ Hoạt động về truyền thông dinh dưỡng: Nhân bản, phát sóng, phát hành nội dung truyền thông bằng nhiều hình thức và nhiều kênh truyền thông, bao gồm truyền thông đại chúng, loa đài,\nbáo giấy, tờ rơi, … Tập huấn về kỹ năng truyền thông cho đội ngũ cán bộ y tế và\nliên ngành làm công tác chăm sóc dinh dưỡng bà mẹ trẻ em cấp huyện/xã/thôn/bản theo hình thức trực tiếp hoặc trực tuyến phù hợp với thực tế địa phương và tính chất nội dung đào tạo. Tổ chức các buổi truyền thông tại thôn/bản/xã trong Tuần lễ Nuôi con bằng sữa mẹ, Tuần lễ Dinh dưỡng và phát triển, Ngày Vi chất dinh dưỡng,\nngày tiêm chủng theo điều kiện và kế hoạch của địa phương, và dựa trên các công văn hướng dẫn của Bộ Y tế hằng năm.\n+ Hoạt động về kiểm tra, giám sát, khảo sát, đánh giá thực hiện.\n- Kết quả đầu ra\n+ Hạ xuống mức thấp các thể thiếu dinh dưỡng ở bà mẹ và trẻ em vùng khó khăn, hộ nghèo và cận nghèo.\n+ Cải thiện tình trạng thiếu vi chất dinh dưỡng ở trẻ em, thanh thiếu niên và phụ nữ lứa tuổi sinh đẻ vùng khó\nkhăn, hộ nghèo và hộ cận nghèo.\n+ Bảo đảm an ninh thực phẩm và ứng phó về dinh dưỡng với tình huống khẩn cấp cho trẻ em tại vùng khó khăn.\n- Nguyên tắc, tiêu chí, định mức phân bổ vốn: Thực hiện theo Nghị quyết số 22/2022/NQ-HĐND ngày 23 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh Kon Tum.\n- Nhu cầu vốn thực hiện:\nKhoảng 10.678 triệu đồng (vốn sự nghiệp), trong đó: Ngân sách trung\nương: 9.707 triệu đồng; Ngân sách địa phương: 971 triệu đồng.\nd) Dự án 4: Phát triển giáo dục nghề nghiệp, việc làm bền vững\n(1) Tiểu dự án 1: Phát triển giáo dục nghề nghiệp vùng nghèo, vùng khó khăn\n- Mục tiêu: Phát triển giáo dục nghề nghiệp cả về quy mô và chất lượng đào tạo, hỗ trợ đào tạo nghề\ncho người nghèo, người dân sinh sống trên địa bàn tỉnh, gắn kết chặt chẽ giáo dục nghề nghiệp với tạo việc làm, sinh kế bền vững, tăng thu nhập và nâng cao chất lượng cuộc sống.\n- Đối tượng thụ hưởng:\n+ Người học nghề, lao động thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo; người lao động có thu nhập thấp;\n+ Các cơ sở giáo dục nghề nghiệp trên địa bàn tỉnh;\n+ Các doanh nghiệp, hợp tác xã,\ntổ chức và cá nhân có liên quan;\n+ Các sở, ngành, địa phương được giao nhiệm vụ thực hiện các hoạt động của Tiểu dự án.\n- Nội dung hoạt động:\n+ Hỗ trợ về cơ sở vật chất, thiết bị, phương tiện đào tạo cho các cơ sở giáo dục nghề nghiệp trên địa bàn tỉnh;\n+ Xây dựng các chuẩn về giáo dục nghề nghiệp (gồm: tiêu chuẩn kỹ năng nghề; định mức kinh tế - kỹ thuật; quy\nđịnh kiến thức tối thiểu, yêu cầu về năng lực mà người học đạt được sau tốt nghiệp; danh mục thiết bị đào tạo tối thiểu; tiêu chuẩn cơ sở vật chất trong thực hành, thực nghiệm và thí nghiệm; giá tối đa dịch vụ giáo dục nghề nghiệp sử dụng ngân sách nhà nước); phát triển hệ thống đánh giá cấp chứng chỉ kỹ năng nghề\nquốc gia và hệ thống bảo đảm chất lượng giáo dục nghề nghiệp; phát triển chương trình, học liệu; phát triển nhà giáo và cán bộ quản lý phù hợp với đối tượng,\ntrình độ phát triển kinh tế - xã hội trên địa bàn tỉnh;\n+ Khảo sát, thống kê, dự báo nhu cầu học nghề; truyền thông, hướng nghiệp, hỗ trợ khởi nghiệp và tạo việc làm trên địa bàn tỉnh;\n+ Phát triển mô hình gắn kết giáo dục nghề nghiệp với doanh nghiệp, hợp tác xã trên địa bàn tỉnh;\n+ Đào tạo nghề cho người lao động thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo, người lao động có thu nhập thấp.\n- Kết quả đầu ra\n+ Người thuộc hộ nghèo, hộ cận nghèo, người mới thoát nghèo, người lao động có thu nhập thấp được nâng cao kỹ\nnăng nghề nghiệp.\n+ Tạo sinh kế, tạo việc làm,\ntăng thu nhập và nâng cao chất lượng cuộc sống của người nghèo.\n- Nguyên tắc, tiêu chí, định mức phân bổ vốn: Thực hiện theo Nghị quyết số 22/2022/NQ-HĐND ngày 23 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh Kon Tum.\n- Nhu cầu vốn thực hiện:\nKhoảng 50.798 triệu đồng (vốn đầu tư phát triển: 18.380 triệu đồng, vốn sự\nnghiệp: 32.418 triệu đồng), trong đó:\n+ Ngân sách trung ương: 46.180 triệu đồng (vốn đầu tư phát triển: 16.709 triệu đồng, vốn sự nghiệp: 29.471 triệu đồng);\n+ Ngân sách địa phương: 4.618 triệu đồng (vốn đầu tư phát triển: 1.671 triệu đồng, vốn sự nghiệp: 2.947 triệu đồng).\n(2) Tiểu dự án 2: Hỗ trợ người lao động đi làm việc ở nước ngoài theo hợp đồng\n- Mục tiêu: Đẩy mạnh hoạt\nđộng đưa người lao động sinh sống trên địa bàn các huyện nghèo đi làm việc ở nước ngoài theo hợp đồng; hỗ trợ hoạt động đào tạo nâng cao trình độ ngoại ngữ, kỹ\nnăng nghề cho người lao động trước khi đi làm việc ở nước ngoài theo hợp đồng,\ngóp phần tạo việc làm, nâng cao thu nhập và giảm nghèo bền vững, nhất là người lao động thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo, người lao động trên\nđịa bàn huyện nghèo.\n- Đối tượng thụ hưởng:\n+ Người lao động cư trú trên địa bàn các huyện nghèo có nhu cầu đi làm việc ở nước ngoài (không bao gồm các địa bàn được hưởng cơ chế, chính sách hỗ trợ người lao động đi làm việc ở nước ngoài quy định tại Chương trình mục tiêu quốc gia Phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030); ưu tiên lao động thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo.\n+ Cơ sở đào tạo, doanh nghiệp,\ntổ chức sự nghiệp, đưa người lao động đi làm việc ở nước ngoài theo hợp đồng;\ncác tổ chức, cá nhân tư vấn cho người lao động đi làm việc ở nước ngoài.\n+ Người lao động tham gia các khóa đào tạo nâng cao trình độ ngoại ngữ để đi làm việc ở nước ngoài theo các Hiệp định ký giữa Chính phủ Việt Nam và Chính phủ nước tiếp nhận.\n- Nội dung hoạt động:\n+ Người lao động sinh sống trên\nđịa bàn các huyện nghèo đi làm việc ở nước ngoài theo hợp đồng: tiền đào tạo, bồi dưỡng kỹ năng nghề, ngoại ngữ; hỗ trợ tiền ăn, sinh hoạt phí, tiền ở trong thời gian tham gia đào tạo (bao gồm cả thời gian tham gia giáo dục định hướng),\ntrang cấp đồ dùng cá nhân thiết yếu; chi phí khám sức khỏe, hộ chiếu, thị thực và lý lịch tư pháp; giới thiệu, tư vấn cho người lao động và thân nhân người lao động;\n+ Một phần chi phí đào tạo nâng cao trình độ ngoại ngữ cho người lao động đi làm việc ở nước ngoài theo các hiệp\nđịnh ký giữa Chính phủ Việt Nam và Chính phủ nước tiếp nhận, ưu tiên người lao\nđộng thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo, người dân tộc thiểu số,\nngười lao động sinh sống trên địa bàn huyện nghèo.\n- Kết quả đầu ra: Người lao động thuộc các huyện nghèo, đặc biệt là lao động thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo được hỗ trợ các nội dung theo quy định để đi làm việc\nở nước ngoài theo hợp đồng, góp phần thoát nghèo bền vững.\n- Nguyên tắc, tiêu chí, định mức phân bổ vốn: Thực hiện theo Nghị quyết số 22/2022/NQ-HĐND ngày 23 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh Kon Tum.\n- Nhu cầu vốn thực hiện:\nKhoảng 2.281 triệu đồng (vốn sự nghiệp), trong đó: Ngân sách trung ương:\n2.074 triệu đồng; ngân sách địa phương: 207 triệu đồng.\n(3) Tiểu dự án 3: Hỗ trợ việc làm bền vững\n- Mục tiêu: Cung cấp thông tin thị trường lao động, đa dạng hóa các hoạt động giao dịch việc làm, kết nối cung cầu lao động, hỗ trợ tạo việc làm bền vững cho người lao động, ưu tiên người lao động thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo; người lao động sinh sống trên địa bàn huyện nghèo.\n- Đối tượng thụ hưởng:\n+ Người lao động, ưu tiên lao động thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo;\n+ Người lao động sinh sống trên\nđịa bàn huyện nghèo;\n+ Các trung tâm dịch vụ việc làm, doanh nghiệp hoạt động dịch vụ việc làm trên địa bàn tỉnh và cơ quan, tổ\nchức có liên quan;\n+ Cơ quan quản lý nhà nước các cấp.\n- Nội dung hoạt động:\n+ Về cơ sở hạ tầng, trang thiết bị công nghệ thông tin để hiện đại hóa hệ thống thông tin thị trường lao động,\nhình thành sàn giao dịch việc làm trực tuyến và xây dựng các cơ sở dữ liệu;\n+ Xây dựng cơ sở dữ liệu việc tìm người - người tìm việc;\n+ Hỗ trợ giao dịch việc làm;\n+ Quản lý lao động gắn với cơ sở\ndữ liệu quốc gia về dân cư và các cơ sở dữ liệu khác;\n+ Thu thập, phân tích, dự báo thị trường lao động;\n+ Hỗ trợ kết nối việc làm thành công.\n- Kết quả đầu ra\n+ Hệ thống cơ sở dữ liệu về người lao động được vận hành.\n+ Cung cấp kịp thời thông tin về\nchính sách lao động, việc làm và cơ hội việc làm phù hợp với khả năng, nguyện vọng của người lao động thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo.\n+ Tạo việc làm cho người lao động thuộc huyện nghèo, hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo để thoát nghèo bền vững.\n- Nguyên tắc, tiêu chí, định mức phân bổ vốn: Thực hiện theo Nghị quyết số 22/2022/NQ-HĐND ngày 23 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh Kon Tum.\n- Nhu cầu vốn thực hiện:\nKhoảng 10.866 triệu đồng (vốn đầu tư phát triển: 3.611 triệu đồng, vốn sự\nnghiệp: 7.255 triệu đồng), trong đó:\n+ Ngân sách trung ương: 9.878 triệu đồng (vốn đầu tư phát triển: 3.283 triệu đồng, vốn sự nghiệp: 6.595 triệu đồng);\n+ Ngân sách địa phương: 988 triệu\nđồng (vốn đầu tư phát triển: 328 triệu đồng, vốn sự nghiệp: 660 triệu đồng).\ne) Dự án 5: Hỗ trợ nhà ở\ncho hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo:\n- Mục tiêu: Hỗ trợ nhà ở\ncho hộ nghèo, cận nghèo trên địa bàn các huyện nghèo; đảm bảo hộ nghèo, cận nghèo có nhà ở an toàn, ổn định, có khả năng chống chịu tác động của thiên tai,\ngóp phần nâng cao chất lượng cuộc sống và giảm nghèo bền vững.\n- Đối tượng thụ hưởng:\n+ Hộ nghèo, hộ cận nghèo (theo chuẩn nghèo đa chiều quốc gia giai đoạn 2021 - 2025) trong danh sách hộ\nnghèo, hộ cận nghèo do Ủy ban nhân dân cấp xã quản lý, đang cư trú trên địa bàn huyện nghèo và là hộ độc lập có thời gian tách hộ đến khi Chương trình có hiệu lực thi hành tối thiểu 03 năm;\n+ Đối tượng thụ hưởng dự án không bao gồm các hộ đã được hỗ trợ nhà ở thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030 và các chương trình, đề án, chính sách khác.\n- Nội dung hoạt động: Tổ\nchức, thực hiện hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo trên địa bàn các huyện Kon Plông, Ia H’Drai, Tu Mơ Rông theo Quyết định số 59/QĐ-UBND ngày 02 tháng 3 năm 2023 của Ủy ban nhân dân tỉnh5.\n- Kết quả đầu ra\n+ Hộ nghèo, hộ cận nghèo sinh sống trên địa bàn các huyện nghèo chưa có nhà ở hoặc đã có nhà ở nhưng nhà ở quá tạm bợ, hư hỏng, dột nát, có nguy cơ sập đổ và không có khả năng tự cải thiện nhà ở\nđược hỗ trợ về nhà ở.\n+ Giảm tỷ lệ thiếu hụt về nhà ở\ntại các huyện nghèo.\n- Nguyên tắc, tiêu chí, định mức phân bổ vốn: Thực hiện theo Nghị quyết số 22/2022/NQ-HĐND ngày 23 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh Kon Tum.\n- Nhu cầu vốn thực hiện:\n6.644 triệu đồng (vốn sự nghiệp), trong đó: Ngân sách trung ương: 6.040 triệu đồng; ngân sách địa phương: 604 triệu đồng.\ng) Dự án 6: Truyền thông và giảm nghèo về thông tin\n(1) Tiểu dự án 1: Giảm nghèo về thông tin\n- Mục tiêu:\n+ Hỗ trợ hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo; người dân sinh sống trên địa bàn huyện nghèo sử dụng dịch vụ viễn thông, tiếp cận thông tin, giảm nghèo về thông tin;\n+ Nâng cao năng lực, hiệu quả\nhoạt động của hệ thống thông tin cơ sở; đảm bảo 100% xã có điều kiện kinh tế -\nxã hội đặc biệt khó khăn có hệ thống đài truyền thanh hoạt động, phục vụ tốt cho công tác thông tin, tuyên truyền và quản lý, điều hành tại địa phương;\n+ Tăng cường thông tin, tuyên truyền phục vụ nhiệm vụ chính trị, thông tin thiết yếu cho xã hội, nhất là cung cấp thông tin về cơ sở miền núi, vùng sâu, vùng xa, biên giới, thông tin cho người dân sinh sống trên địa bàn các xã có tỷ lệ hộ nghèo cao, vùng đồng bào dân tộc thiểu số, bao gồm thông tin về kiến thức, kỹ năng, mô hình, kinh nghiệm lao động, sản xuất, kinh doanh; truyền thông nâng cao nhận thức, trách nhiệm của toàn xã hội, của người nghèo về công tác giảm nghèo, đảm bảo an sinh xã hội bền vững;\n+ Tăng cường tiếp cận thông tin thiết yếu cho cộng đồng dân cư; đảm bảo 100% xã có điều kiện kinh tế - xã hội đặc biệt khó khăn có điểm cung cấp thông tin công cộng phục vụ người dân sử dụng dịch vụ thông tin thiết yếu, góp phần thúc đẩy phát triển kinh tế - xã hội ở các khu vực này.\n- Đối tượng thụ hưởng:\n+ Hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo; người dân sinh sống trên địa bàn các huyện nghèo;\n+ Các huyện nghèo; khu vực biên giới (huyện biên giới, xã biên giới).\n+ Các tổ chức và cá nhân có\nliên quan.\n- Nội dung hoạt động:\n+ Nâng cao năng lực cho cán bộ\nthông tin và truyền thông;\n+ Tiếp tục vận hành cụm thông tin điện tử công cộng phục vụ thông tin, tuyên truyền đối ngoại tại cửa khẩu biên giới và cung cấp nội dung thông tin phục vụ tuyên truyền ở các xã biên giới;\n+ Cung cấp dịch vụ thông tin công cộng tại các điểm cung cấp dịch bưu chính công cộng phục vụ tiếp cận thông tin của nhân dân ở các xã có điều kiện kinh tế - xã hội đặc biệt khó khăn;\n+ Tăng cường cơ sở vật chất cho hoạt động thông tin cơ sở (bao gồm cơ sở vật chất cho hoạt động của Đài truyền thanh xã có điều kiện kinh tế - xã hội đặc biệt khó khăn), đồn biên phòng để\ncung cấp nội dung thông tin thiết yếu cho xã hội. Trên cơ sở ứng dụng công nghệ\nsố, đẩy mạnh trang bị cơ sở vật chất, nền tảng cung cấp nội dung thông tin thiết yếu cho xã hội.\n- Kết quả đầu ra\n+ Cán bộ làm công tác thông tin, tuyên truyền các ngành, các cấp; phóng viên, biên tập viên báo chí; cán bộ\nthông tin, tuyên truyền ở cơ sở; cán bộ làm công tác thông tin, tuyên truyền của các tổ chức chính trị - xã hội được tham gia các lớp tập huấn, nâng cao năng lực về kỹ năng, chuyên môn, nghiệp vụ thông tin, tuyên truyền.\n+ Mở rộng hoạt động của đài truyền thanh xã để đáp ứng nhiệm vụ thông tin, tuyên truyền: hệ thống cụm loa ứng dụng công nghệ thông tin - viễn thông đối với các thôn, bản trong xã để đáp ứng nhu cầu cung cấp thông tin thiết yếu đến các hộ dân trong xã; Thay thế cụm loa có dây, không dây FM bị hỏng, không còn sử dụng được sang cụm loa ứng dụng công nghệ thông tin - viễn thông.\n+ Cung cấp các dịch vụ thông tin công cộng phục vụ nhân dân các xã có điều kiện kinh tế - xã hội đặc biệt khó khăn tiếp nhận các xuất bản phẩm, báo chí in từ Dự án và các chương trình,\nđề án khác để phục vụ nhân dân trên địa bàn; Phục vụ (miễn phí) người dân đọc sách, báo, tạp chí (bao gồm xuất bản phẩm điện tử và báo điện tử); Cung cấp dịch vụ phục vụ truy nhập internet băng rộng để người dân khai thác các thông tin thiết yếu, đọc các xuất bản phẩm điện tử, báo điện tử, sử dụng dịch vụ\ncông trực tuyến.\n+ Tiếp tục quản lý vận hành cụm thông tin điện tử cửa khẩu quốc tế Bờ Y, huyện Ngọc Hồi: Cung cấp sản phẩm thông tin, tuyên truyền dùng chung toàn quốc và đặc thù của tỉnh để phổ biến,\ntuyên truyền trên hệ thống cụm thông tin điện tử bằng tiếng Việt; tiếng dân tộc thiểu số, tiếng nước ngoài (nếu có). Ngoài ra công tác bảo quản, bảo vệ an toàn hệ thống thiết bị, sửa chữa thường xuyên, duy trì hoạt động, phát các sản phẩm thông tin trên cụm thông tin điện tử.\n- Nguyên tắc, tiêu chí, định mức phân bổ vốn: Thực hiện theo Nghị quyết số 22/2022/NQ-HĐND ngày 23 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh Kon Tum.\n- Nhu cầu vốn thực hiện: Khoảng 3.427 triệu đồng (vốn sự nghiệp), trong đó: Ngân sách trung ương: 3.115 triệu đồng; ngân sách địa phương: 312 triệu đồng.\n(2) Tiểu dự án 2: Truyền thông về giảm nghèo đa chiều\n- Mục tiêu: Tăng cường truyền thông, nâng cao nhận thức, trách nhiệm của toàn xã hội về công tác giảm nghèo đa chiều, bao trùm, bền vững nhằm khơi dậy tinh thần tự lực, tự cường vươn lên thoát nghèo của người dân và cộng đồng; nâng cao khả năng tiếp cận và\nthụ hưởng trợ giúp pháp lý, huy động nguồn lực để thực hiện mục tiêu giảm nghèo bền vững; tuyên truyền các gương điển hình, sáng kiến, mô hình tốt về giảm nghèo để thúc đẩy, nhân rộng và lan tỏa trong xã hội.\n- Đối tượng thụ hưởng: Người nghèo, người dân tại các địa bàn thực hiện Chương trình; các tổ chức và cá nhân có liên quan.\n- Nội dung hoạt động:\n+ Xây dựng, tổ chức thực hiện các chương trình, chuyên mục, phóng sự, tài liệu truyền thông về giảm nghèo bền vững;\n+ Tuyên truyền, giáo dục, nâng cao nhận thức và trách nhiệm các cấp, các ngành và toàn xã hội về công tác giảm nghèo;\n+ Hỗ trợ các cơ quan báo chí,\nxuất bản thông tin, tuyên truyền về công tác giảm nghèo, kịp thời giới thiệu các cá nhân, tập thể, mô hình, kinh nghiệm hay trong giảm nghèo bền vững;\n+ Tổ chức thực hiện phong trào thi đua “Cả nước chung tay vì người nghèo - Không để ai bị bỏ lại phía sau”, biểu dương, khen thưởng các địa phương, cộng đồng, hộ nghèo và tổ chức, cá nhân có thành tích xuất sắc trong lĩnh vực giảm nghèo.\n+ Xây dựng, tổ chức thực hiện các chương trình thông tin và truyền thông định hướng cho người dân tham gia,\nthụ hưởng Chương trình; tiếp cận các dịch vụ xã hội cơ bản về việc làm, giáo dục nghề nghiệp, đi làm việc ở nước ngoài theo hợp đồng, y tế, giáo dục, nhà ở, nước sạch và vệ sinh, thông tin, trợ giúp pháp lý, trợ giúp xã hội và bình đẳng giới;\n+ Tổ chức các hoạt động đối thoại chính sách, nói chuyện chuyên đề về giảm nghèo ở các cấp, các ngành, nhất là cơ\nsở;\n+ Tăng cường viết bài về giảm nghèo trên trang thông tin điện tử.\n- Kết quả đầu ra\n+ Người nghèo, người dân tại các địa bàn thực hiện Chương trình; các tổ chức và cá nhân có liên quan được nâng cao nhận thức về công tác giảm nghèo, các chính sách có liên quan đến giảm nghèo.\n+ Các hoạt động truyền thông được tổ chức với nhiều hình thức phù hợp: trên các phương tiện thông tin đại chúng;\ntrang thông tin điện tử của các đơn vị, địa phương; tờ rơi, tờ gấp, pano; đối thoại chính sách; nói chuyện chuyên đề; trợ giúp pháp lý…\n- Nguyên tắc, tiêu chí, định mức phân bổ vốn: Thực hiện theo Nghị quyết số 22/2022/NQ-HĐND ngày 23 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh Kon Tum.\n- Nhu cầu vốn thực hiện: Khoảng 2.648 triệu đồng (vốn sự nghiệp), trong đó: Ngân sách trung ương: 2.407 triệu đồng; ngân sách địa phương: 241 triệu đồng.\nh) Dự án 7: Nâng cao năng lực và giám sát đánh giá Chương trình\n(1) Tiểu dự án 1: Nâng cao năng lực thực hiện Chương trình\n- Mục tiêu: Nâng cao năng lực đội ngũ cán bộ làm công tác giảm nghèo ở các cấp nhằm hỗ trợ người nghèo vươn lên thoát nghèo, phòng ngừa, hạn chế người dân rơi vào tình trạng nghèo đói; bảo đảm thực hiện Chương trình đúng mục tiêu, đúng đối tượng, hiệu quả, bền vững.\n- Đối tượng thụ hưởng:\n+ Cán bộ làm công tác giảm nghèo các cấp, nhất là cấp cơ sở (cán bộ thôn, tổ dân phố, đại diện cộng đồng,\nlãnh đạo tổ nhóm, cán bộ chi hội đoàn thể, cộng tác viên giảm nghèo, người có\nuy tín), chú trọng nâng cao năng lực cho cán bộ nữ;\n+ Các tổ chức và cá nhân có liên quan.\n- Nội dung hoạt động:\n+ Xây dựng tài liệu và đào tạo,\ntập huấn, bồi dưỡng kiến thức, kỹ năng, nghiệp vụ cho đội ngũ cán bộ làm công tác giảm nghèo; chú trọng các nội dung thực hiện Chương trình, giải quyết các chiều thiếu hụt dịch vụ xã hội cơ bản cho người nghèo về việc làm, giáo dục nghề\nnghiệp, đi làm việc ở nước ngoài theo hợp đồng, y tế, giáo dục, nhà ở, nước sạch và vệ sinh, thông tin. Nâng cao kiến thức, kỹ năng, nghiệp vụ cho đội ngũ cán bộ\nlàm công tác trợ giúp pháp lý, công tác xã hội, bình đẳng giới nhằm hỗ trợ hiệu quả cho người nghèo, đối tượng yếu thế, có hoàn cảnh khó khăn;\n+ Tổ chức học tập, trao đổi kinh nghiệm trong và ngoài nước; tổ chức hội thảo, hội nghị và các hoạt động khác về công tác giảm nghèo.\n- Kết quả đầu ra\n+ Đội ngũ cán bộ, nhân viên làm công tác giảm nghèo các cấp được nâng cao năng lực, áp dụng vào thực tế triển khai nhiệm vụ.\n+ Các chính sách, chương trình về giảm nghèo được thực hiện đảm bảo đúng đối tượng, mục tiêu, hiệu quả, bền vững.\n- Nguyên tắc, tiêu chí, định mức phân bổ vốn: Thực hiện theo Nghị quyết số 22/2022/NQ-HĐND ngày 23 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh Kon Tum.\n- Nhu cầu vốn thực hiện: Khoảng 7.238 triệu đồng (vốn sự nghiệp), trong đó: Ngân sách trung ương: 6.580 triệu đồng; ngân sách địa phương: 658 triệu đồng.\n(2) Tiểu dự án 2: Giám sát,\nđánh giá\n- Mục tiêu:\n+ Triển khai quy trình, hệ thống giám sát, đánh giá đồng bộ, toàn diện đáp ứng yêu cầu quản lý Chương trình;\n+ Tổ chức giám sát, đánh giá việc tổ chức thực hiện Chương trình, đảm bảo thực hiện đúng mục tiêu, đúng đối tượng và quy định của pháp luật.\n- Đối tượng:\n+ Cơ quan chủ trì Chương trình các cấp, các cơ quan chủ trì các dự án thành phần/nội dung trong các dự án thành phần các cấp và các cán bộ được phân công phụ trách và tổ chức thực hiện công tác giám sát, đánh giá;\n+ Các tổ chức và cá nhân có\nliên quan.\n- Nội dung hoạt động:\n+ Triển khai, thực hiện Chương trình, gồm: Hệ thống các mục tiêu, chỉ tiêu đánh giá kết quả thực hiện các chính sách, chương trình, dự án giảm nghèo tiếp cận đa chiều; triển khai quy trình, chi tiết hệ thống giám sát và đánh giá, hệ thống các biểu mẫu báo cáo,\ncơ chế thu thập thông tin; nội dung, cơ chế báo cáo; cách thức sử dụng thông tin của hệ thống giám sát và đánh giá cho quản lý và tổ chức thực hiện.\n+ Kiểm tra, giám sát, đánh giá\nkết quả thực hiện các chính sách, chương trình, dự án giảm nghèo định kỳ, hằng năm hoặc đột xuất;\n+ Rà soát hộ nghèo, hộ cận nghèo hằng năm; tổ chức điều tra, đánh giá đầu kỳ, giữa kỳ và cuối kỳ ở các cấp;\n+ Triển khai hệ thống cơ sở dữ\nliệu và phần mềm quản lý dữ liệu giảm nghèo ở các cấp theo hướng dẫn của Bộ Lao\nđộng - Thương binh và Xã hội.\n- Kết quả đầu ra: Bảo đảm tổ chức triển khai thực hiện cơ chế, chính sách, Chương trình, đúng mục tiêu,\nđúng định hướng, đúng luật pháp, hiệu quả. Kịp thời kiểm tra, giám sát, đánh giá tình hình, kết quả thực hiện, giải quyết những vấn đề khó khăn, vướng mắc,\nhạn chế.\n- Nguyên tắc, tiêu chí, định mức phân bổ vốn: Thực hiện theo Nghị quyết số 22/2022/NQ-HĐND ngày 23 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh Kon Tum.\n- Nhu cầu vốn thực hiện: Khoảng 3.831 triệu đồng (vốn sự nghiệp), trong đó: Ngân sách trung ương: 3.483 triệu đồng; ngân sách địa phương: 348 triệu đồng.\nIII. GIẢI PHÁP THỰC HIỆN 1. Đẩy mạnh công tác tuyên truyền, nâng cao nhận thức cho cán bộ, đảng viên và Nhân dân đối với các chủ trương của Đảng, chính sách pháp luật của Nhà nước về giảm nghèo theo phương pháp tiếp cận đa chiều bằng các hình thức đa dạng, phù hợp với từng đối tượng nhằm tạo sự đồng thuận của người dân; khơi dậy ý chí, khát vọng vươn lên thoát nghèo bền vững.\n2. Thực hiện có hiệu quả\ncác văn bản chỉ đạo của Trung ương6, của tỉnh7 nhằm đảm bảo thực hiện đạt các mục tiêu, chỉ tiêu đã đề ra tại Kế hoạch.\n3. Tăng cường đào tạo, bồi dưỡng, nâng cao năng lực và ý thức trách nhiệm đội ngũ cán bộ làm công tác giảm nghèo ở cấp xã, huyện, đặc biệt là các huyện nghèo, các xã vùng sâu, vùng xa,\nvùng có tỷ lệ hộ nghèo dân tộc thiểu số cao.\n4. Tích cực, chủ động huy động, lồng ghép các nguồn lực Nhà nước, xã hội và Nhân dân để đầu tư thực hiện có hiệu quả công tác giảm nghèo bền vững phù hợp với đặc điểm của từng địa phương. Trong đó, chú trọng đầu tư kết cấu hạ tầng và các công trình xây dựng cơ bản phục vụ nhu cầu thiếu yếu cho người dân; hỗ trợ triển khai các mô hình sản xuất hiệu quả, gắn với Đề án Chương trình mỗi xã một sản phẩm, thành lập các tổ\nhợp tác, hợp tác xã kiểu mới trên cơ sở liên kết theo chuỗi giá trị với cơ sở\nchế biến để đảm bảo ổn định nguồn tiêu thụ hàng hóa nông sản.\n5. Phát huy vai trò Mặt trận Tổ quốc, các đoàn thể chính trị - xã hội trong phối hợp, triển khai thực hiện công tác giảm nghèo.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Lao động - Thương binh và Xã hội\n- Chủ trì, phối hợp với các sở,\nban, ngành liên quan và các địa phương: tổ chức triển khai, thực hiện Kế hoạch theo quy định. Tổng hợp, đề xuất kế hoạch, dự kiến phương án phân bổ vốn ngân sách trung ương thực hiện Chương trình giai đoạn 2024 - 2025 và hàng năm gửi Sở\nKế hoạch và Đầu tư, Sở Tài chính tổng hợp chung. Đồng thời, hướng dẫn triển khai thực hiện Dự án 2, Dự án 4, Tiểu dự án 1 thuộc Dự án 6, Dự án 7.\n- Theo dõi, kiểm tra, giám sát,\ntổng hợp kết quả thực hiện Kế hoạch, báo cáo Ủy ban nhân dân tỉnh, Bộ Lao động\n- Thương binh và Xã hội theo quy định.\n2. Sở Kế hoạch và Đầu tư\n- Thực hiện chức năng, nhiệm vụ\ntheo quy định tại Quyết định số 86/QĐ-UBND ngày 22 tháng 02 năm 20228 của Ủy ban nhân dân tỉnh và\nQuyết định số 671/QĐ-BCĐ ngày 10 tháng 3 năm 20229 của Ban Chỉ đạo các Chương trình mục tiêu quốc gia tỉnh Kon Tum giai đoạn 2021 - 2025.\n- Tổng hợp nhu cầu, dự kiến phân bổ kinh phí, chỉ tiêu, nhiệm vụ cụ thể thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững vào kế hoạch giai đoạn 2024 - 2025 và kế hoạch hằng năm, trình cấp có thẩm quyền xem xét, quyết định theo quy định.\n- Chủ trì, phối hợp với Sở Tài chính tổng hợp, cân đối, bố trí nguồn vốn đầu tư từ ngân sách nhà nước và tỷ lệ\nvốn đối ứng của địa phương cho Chương trình mục tiêu quốc gia giảm nghèo bền vững theo tiến độ và kế hoạch đầu tư trung hạn, hàng năm, trình cấp có thẩm quyền xem xét, quyết định theo quy định; huy động các nguồn tài trợ để thực hiện Kế\nhoạch theo quy định.\n3. Sở Tài chính: Trên cơ\nsở dự toán kinh phí Chương trình mục tiêu quốc gia giảm nghèo bền vững được Bộ\nTài chính giao hàng năm, phối hợp với Sở Kế hoạch và Đầu tư, Sở Lao động -\nThương binh và Xã hội và các đơn vị liên quan tham mưu Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh quyết định phân bổ nguồn vốn Trung ương thực hiện Chương trình và nguồn vốn địa phương đối ứng theo phân cấp quản lý ngân sách theo quy định.\n4. Sở Nông nghiệp và Phát triển nông thôn: Chủ trì, trực tiếp quản lý, hướng dẫn tổ chức thực hiện Tiểu dự án 1 thuộc Dự án 3; theo dõi, giám sát, tổng hợp kết quả thực hiện và báo cáo cơ quan quản lý Chương trình để tổng hợp báo cáo chung.\n5. Sở Y tế: Chủ trì, trực tiếp quản lý, hướng dẫn tổ chức thực hiện Tiểu dự án 2 thuộc Dự án 3; theo dõi,\ngiám sát, tổng hợp kết quả thực hiện và báo cáo cơ quan quản lý Chương trình để\ntổng hợp báo cáo chung.\n6. Sở Xây dựng: Chủ trì,\ntrực tiếp quản lý, hướng dẫn tổ chức thực hiện Dự án 5; theo dõi, giám sát, tổng hợp kết quả thực hiện và báo cáo cơ quan quản lý Chương trình để tổng hợp báo cáo chung.\n7. Sở Thông tin và Truyền thông: Chủ trì, trực tiếp quản lý, hướng dẫn tổ chức thực hiện Tiểu dự án 1 thuộc Dự án 6; theo dõi, giám sát, tổng hợp kết quả thực hiện và báo cáo cơ\nquan quản lý Chương trình để tổng hợp báo cáo chung.\n8. Ủy ban nhân dân các huyện,\nthành phố\n- Căn cứ Kế hoạch này và tình hình thực tế của địa phương, xây dựng kế hoạch thực hiện Chương trình năm 2024;\nchủ động huy động, lồng ghép các nguồn lực và ưu tiên phân bổ nguồn vốn cho các xã, thôn có tỷ lệ hộ nghèo, cận nghèo còn cao; bố trí một phần ngân sách địa phương để hỗ trợ thực hiện, hoàn thành các mục tiêu giảm nghèo theo quy định.\nChịu trách nhiệm sử dụng các nguồn vốn đúng mục tiêu, đảm bảo hiệu quả.\n- Phân công trách nhiệm của các\nđơn vị, địa phương trong việc tổ chức thực hiện Chương trình theo nguyên tắc tăng cường phân cấp và đề cao tinh thần trách nhiệm cho cơ sở;\n- Triển khai, tổ chức thực hiện Kế hoạch rà soát hộ nghèo, hộ cận nghèo; xác định hộ làm nông nghiệp, lâm nghiệp,\nngư nghiệp có mức sống trung bình trên địa bàn tỉnh Kon Tum năm 2023, báo cáo kết quả rà soát kịp thời theo quy định.\n- Theo dõi, đôn đốc, kiểm tra,\ngiám sát kết quả thực hiện đối với cấp xã.\n- Tổ chức đánh giá kết quả thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững năm 2024 và báo cáo tình hình thực hiện Chương trình theo quy định.\n9. Đề nghị Ủy ban Mặt trận Tổ\nquốc Việt Nam và các tổ chức đoàn thể chính trị - xã hội tỉnh\n- Phối hợp tuyên truyền, vận động\nđoàn viên, hội viên và các tầng lớp Nhân dân chủ động, sáng tạo, tự lực, tự cường,\ncó ý chí, khát vọng vươn lên thoát nghèo bền vững. Gắn việc triển khai thực hiện Cuộc vận động “Làm thay đổi nếp nghĩ, cách làm của đồng bào dân tộc thiểu số,\nlàm cho đồng bào dân tộc thiểu số vươn lên thoát nghèo bền vững”, Cuộc vận\nđộng “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh\" với Phong trào thi đua “Vì người nghèo - Không để ai bị bỏ lại phía sau”.\n- Vận động các tổ chức, cá nhân tham gia hỗ trợ các nguồn lực giúp người nghèo, hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo vươn lên thoát nghèo bền vững theo kế hoạch giảm nghèo của địa phương.\n- Tổ chức thực hiện công tác phản biện, giám sát trong việc xây dựng và thực hiện cơ chế, chính sách giảm nghèo trên địa bàn tỉnh.\nCăn cứ nội dung Kế hoạch, các\nđơn vị địa phương chủ động triển khai thực hiện. Quá trình thực hiện nếu có\nphát sinh khó khăn, vướng mắc kịp thời báo cáo về Sở Lao động - Thương binh và\nXã hội để tổng hợp, đề xuất Ủy ban nhân dân tỉnh bổ sung, điều chỉnh phù hợp./.\nNơi nhận:\n - Bộ Lao động - Thương binh và Xã hội\n (b/c);\n - Văn phòng quốc gia về Giảm nghèo (b/c);\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Các cơ quan thành viên BCĐ các CTMTQG tỉnh;\n - Trường Cao đẳng Kon Tum;\n - UBND các huyện, thành phố;\n - VP UBND tỉnh: CVP, PCVP phụ trách;\n - Lưu: VT, KGVX. NTMD.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Y Ngọc PHỤ LỤC KẾT QUẢ THỰC HIỆN CHƯƠNG TRÌNH NĂM 2023 VÀ BỐI CẢNH XÂY DỰNG KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH NĂM 2024 \n(Kèm theo Kế hoạch số 2470/KH-UBND ngày 01 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Kon Tum)\nA. KẾT QUẢ\nTHỰC HIỆN 06 THÁNG ĐẦU NĂM, KHẢ NĂNG THỰC HIỆN 9 THÁNG VÀ ƯỚC THỰC HIỆN CẢ NĂM 2023 I. CÔNG TÁC CHỈ ĐẠO, ĐIỀU HÀNH 1. Trong 06 tháng đầu năm 2023, Hội đồng nhân dân tỉnh, Ủy ban nhân dân tỉnh Kon Tum đã ban hành 15 Văn bản cụ thể hóa, chỉ đạo triển khai thực hiện Chương trình, trong đó có 03 Văn bản quy phạm pháp luật10\n(Chi tiết tại bảng tổng hợp kèm theo)\n2. Cấp huyện, thành phố:\nCó 10/10 huyện, thành phố đã ban hành Kế hoạch triển khai thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững năm 2022 và thành lập Ban chỉ đạo các Chương trình mục tiêu quốc gia giai đoạn 2021 - 2025 trên địa bàn; thành lập Tổ công tác và ban hành Quy chế hoạt động của Tổ công tác thực hiện Chương trình. Ở cấp xã, các địa phương đã triển khai công tác kiện toàn, thành lập Ban quản lý xã, Ban giám sát của cộng đồng xã, Ban phát triển thôn đảm bảo năng lực quản lý, tổ chức triển khai thực hiện các nội dung, hoạt động thuộc các Chương trình mục tiêu quốc gia và quy định tại Nghị định số 27/2022/NĐ-CP ; Nghị định số\n38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ.\nII. KẾT QUẢ\nPHÂN BỔ, SỬ DỤNG NGUỒN LỰC THỰC HIỆN CHƯƠNG TRÌNH 1. Kết quả phân bổ vốn năm 2023: Tổng nguồn vốn thực hiện Chương trình năm 2023 là 314.331 triệu đồng,\ncụ thể:\n- Ngân sách Trung ương: Tổng nguồn vốn Chương trình năm 2023: 283.570 triệu đồng (trong đó vốn đầu tư phát triển: 141.429 triệu đồng; vốn sự nghiệp: 142.141 triệu đồng).\n- Ngân sách địa phương: Năm 2023: 30.761 triệu đồng (trong đó vốn đầu tư phát triển: 14.143 triệu đồng; vốn sự nghiệp: 16.618 triệu đồng).\nỦy ban nhân dân tỉnh đã phân bổ\ncho các đơn vị, địa phương để triển khai thực hiện11.\n2. Kết quả giải ngân 6 tháng\nđầu năm 2023\n- Ngân sách trung ương:\nNăm 2023: 35.068 triệu đồng, đạt tỷ lệ 12,4% (trong đó vốn đầu tư phát triển:\n24.352 triệu đồng; vốn sự nghiệp: 10.716 triệu đồng).\n- Ngân sách địa phương:\nHiện nay, các đơn vị, địa phương đang triển khai, thực hiện12.\nIII. KẾT QUẢ THỰC HIỆN MỤC TIÊU, NHIỆM VỤ CỦA CHƯƠNG TRÌNH 1. Về giảm hộ nghèo, tỷ lệ hộ\nnghèo a) Kết quả hộ nghèo, hộ cận nghèo toàn tỉnh năm 2022 theo chuẩn nghèo đa chiều giai đoạn 2022-202513:\n- Kết quả hộ nghèo, hộ cận nghèo toàn tỉnh:\n+ Tổng số hộ nghèo và tỷ lệ hộ\nnghèo: 15.943 hộ, chiếm tỷ lệ 10,86% so với tổng số hộ dân toàn tỉnh.\n+ Tổng số hộ cận nghèo và tỷ lệ\nhộ cận nghèo: 8.857 hộ, chiếm tỷ lệ 6,03% so với tổng số hộ dân toàn tỉnh.\n- Kết quả hộ nghèo, hộ cận nghèo ở các huyện nghèo:\n(1) Huyện Tu Mơ Rông: Tổng số hộ\nnghèo và tỷ lệ hộ nghèo: 2.859 hộ, chiếm tỷ lệ 41,06% so với tổng số hộ dân toàn huyện; Tổng số hộ cận nghèo và tỷ lệ hộ cận nghèo: 432 hộ, chiếm tỷ lệ\n6,20 % so với tổng số hộ dân toàn huyện.\n(2) Huyện Kon Plông: Tổng số hộ\nnghèo và tỷ lệ hộ nghèo: 2.744 hộ, chiếm tỷ lệ 36,00% so với tổng số hộ dân toàn huyện; Tổng số hộ cận nghèo và tỷ lệ hộ cận nghèo: 852 hộ, chiếm tỷ lệ\n11,18 % so với tổng số hộ dân toàn huyện.\n(3) Huyện Ia H’Drai: Tổng số hộ\nnghèo và tỷ lệ hộ nghèo: 711 hộ, chiếm tỷ lệ 20,64% so với tổng số hộ dân toàn huyện; Tổng số hộ cận nghèo và tỷ lệ hộ cận nghèo: 932 hộ, chiếm tỷ lệ 27,05 %\nso với tổng số hộ dân toàn huyện.\nc) Ước thực hiện năm 2023 giảm tỷ lệ hộ nghèo theo chuẩn đa chiều giai đoạn 2022 - 2025:\n- Toàn tỉnh: Phấn đấu tỷ lệ hộ\nnghèo giảm 4,04%.\n- Các huyện nghèo: Tỷ lệ giảm nghèo 10,5%.\n2. Kết quả đo lường về mức độ\nthiếu hụt các dịch vụ xã hội cơ bản (chiều thiếu hụt) và ngưỡng thiếu hụt qua các chỉ số đo lường đến cuối năm 2022 trên địa bàn tỉnh:\n- Các chỉ số thiếu hụt các dịch vụ xã hội cơ bản của hộ nghèo: Việc làm: 2.348 hộ, chiếm tỷ lệ 14,73%; Người phụ\nthuộc trong hộ gia đình: 4.454 hộ, chiếm tỷ lệ 27,94%; Dinh dưỡng: 2.485 hộ,\nchiếm tỷ lệ 15,59%; Bảo hiểm y tế: 8.913 hộ, chiếm tỷ lệ 55,91%; Trình độ giáo dục của người lớn: 4.332 hộ, chiếm tỷ lệ 27,17%; Tình trạng đi học của trẻ em:\n477 hộ, chiếm tỷ lệ 2,99%; Chất lượng nhà ở: 3.343 hộ, chiếm tỷ lệ 20,97%; Diện tích nhà ở bình quân đầu người: 6.001 hộ, chiếm tỷ lệ 37,64%; Nguồn nước sinh hoạt: 2.282 hộ, chiếm tỷ lệ 14,31%; Nhà tiêu hợp vệ sinh: 9.590 hộ, chiếm tỷ lệ\n60,15%; Sử dụng dịch vụ viễn thông: 7.000 hộ, chiếm tỷ lệ 43,91%; Phương tiện phục vụ tiếp cận thông tin: 4.098 hộ, chiếm tỷ lệ 25,70%.\n- Các chỉ số thiếu hụt các dịch vụ xã hội cơ bản của hộ cận nghèo: Việc làm: 903 hộ, chiếm tỷ lệ 10,20%; Người phụ thuộc trong hộ gia đình: 1.961 hộ, chiếm tỷ lệ 22,14%; Dinh dưỡng: 509 hộ,\nchiếm tỷ lệ 5,75%; Bảo hiểm y tế: 4.508 hộ, chiếm tỷ lệ 50,90%; Trình độ giáo dục của người lớn: 1.230 hộ, chiếm tỷ lệ 13,89%; Tình trạng đi học của trẻ em: 174 hộ, chiếm tỷ lệ 1,96%; Chất lượng nhà ở: 843 hộ, chiếm tỷ lệ 9,52%; Diện tích nhà ở bình quân đầu người: 1.272 hộ, chiếm tỷ lệ 14,36%; Nguồn nước sinh hoạt:\n681 hộ, chiếm tỷ lệ 7,69%; Nhà tiêu hợp vệ sinh: 3.532 hộ, chiếm tỷ lệ 39,88%;\nSử dụng dịch vụ viễn thông: 1.383 hộ, chiếm tỷ lệ 15,61%; Phương tiện phục vụ\ntiếp cận thông tin: 718 hộ, chiếm tỷ lệ 8,11%.\n3. Kết quả thực hiện các chính sách\n- Đã cấp 60.229 thẻ bảo hiểm y tế cho lượt người nghèo, người cận nghèo14; hỗ trợ kinh phí tiền điện cho 21.988 hộ nghèo,\nhộ chính sách xã hội15 với kinh phí thực hiện là 7.256 triệu đồng. Thực hiện điều chỉnh mức hỗ trợ tiền điện hàng tháng cho hộ nghèo, hộ chính sách xã hội theo quy định tại Quyết định số\n1062/QĐ-BCT ngày 04 tháng 5 năm 2023 quy định về giá bán điện từ 55.000 đồng/hộ/tháng lên 57.000 đồng/hộ/tháng16.\n- Về việc làm: Tổng số lao động\nđược giải quyết việc làm là 4.150/6.000 lao động đạt 69,2% kế hoạch năm (cung\nứng giới thiệu lao động thông qua Trung tâm Dịch vụ việc làm 280 lao động; số\nlao động đi làm việc ở nước ngoài theo hợp đồng 19 người17; giải quyết việc làm thông qua vốn vay giải quyết việc làm là 2.536 người; giải quyết việc làm thông qua các chính sách khác 1.315 người).\nIV. KẾT QUẢ\nTHỰC HIỆN CÁC DỰ ÁN, TIỂU DỰ ÁN, HOẠT ĐỘNG CỦA CHƯƠNG TRÌNH 1. Tiểu dự án 1, dự án 1: Hỗ\ntrợ đầu tư phát triển hạ tầng kinh tế - xã hội các huyện nghèo Kinh phí Trung ương phân bổ:\n133.580 triệu đồng (vốn đầu tư phát triển: 121.436 triệu đồng, vốn sự nghiệp:\n12.144 triệu đồng).\nKết quả thực hiện: Năm 2023, danh mục dự án đầu tư được phê duyệt18 thuộc Chương trình tại 03 huyện nghèo là 70 công trình19, trong đó có 02 công trình điều chỉnh tên danh mục và 09 công trình điều chỉnh giảm20. Hiện nay, các đơn vị, địa phương đang triển khai thực hiện theo quy trình quy định.\n2. Dự án 2: Đa dạng hóa sinh kế, phát triển mô hình giảm nghèo Ngân sách trung ương phân bổ:\n38.935 triệu đồng (vốn sự nghiệp)21, Ủy ban nhân dân tỉnh đã phân bổ 100% kinh phí về các huyện,\nthành phố. Hiện nay các huyện, thành phố đã thực hiện phân bổ vốn cho các đơn vị,\nđịa phương để triển khai, thực hiện.\n3. Dự án 3: Hỗ trợ phát triển sản xuất, cải thiện dinh dưỡng a) Tiểu dự án 1. Hỗ trợ\nphát triển sản xuất trong lĩnh vực nông nghiệp Ngân sách trung ương phân bổ:\n17.172 triệu đồng, trong đó phân bổ cho Sở Nông nghiệp và PTNT: 343 triệu đồng;\ncác huyện, thành phố: 16.829 triệu đồng. Hiện nay các huyện, thành phố đã thực hiện phân bổ vốn cho các đơn vị, địa phương để triển khai, thực hiện.\nb) Tiểu dự án 2. Cải thiện dinh dưỡng Ngân sách trung ương phân bổ:\n7.181 triệu đồng, trong đó phân bổ cho Sở Y tế: 718 triệu đồng; các huyện,\nthành phố: 6.463 triệu đồng.\nKết quả thực hiện: Cấp tỉnh\nđã triển khai thực hiện các nội dung, cụ thể: Giám sát hỗ trợ hoạt động Cải thiện tình trạng dinh dưỡng trẻ em: Phối hợp với Viện Vệ sinh dịch tễ Tây Nguyên giám sát triển khai Chiến dịch uống bổ sung vitamin A liều cao tại các xã, huyện22. Theo dõi tăng trưởng trẻ em: Duy trì thường xuyên, đều đặn công tác theo dõi cân nặng và chiều cao, đánh giá tình trạng dinh dưỡng và theo dõi tăng trưởng của trẻ em dưới 2 tuổi và trẻ dưới 5 tuổi suy dinh dưỡng23, hiện nay đã triển khai chiến dịch cân, đo trẻ đợt 1 năm 2023 trên toàn bộ 102/102 xã, phường, thị trấn. Triển khai hoạt động bổ\nsung đa vi chất dinh dưỡng: Tiếp nhận và cấp phát đa vi chất cho phụ nữ\nmang thai trên địa bàn 3 huyện nghèo: Tu Mơ Rông, Kon Plông và Ia H’Drai (nguồn Viện Dinh dưỡng hỗ trợ cho các huyện nghèo), ước tính tỷ lệ bao phủ đạt trên 95%. Công tác truyền thông giáo dục dinh dưỡng: Tổ chức truyền thông, tư\nvấn, nói chuyện chuyên đề về cải thiện tình trạng dinh dưỡng cho 248 bà mẹ tại 04 xã thuộc 02 huyện Đắl Glei và Ngọc Hồi24. Bổ sung vitamin A kết hợp với tẩy giun: Triển khai hoạt động uống bổ sung vitamin A kết hợp với tẩy giun và cân/đo cho trẻ dưới 5 tuổi đợt 1 năm 202325.\nTập huấn nâng cao năng lực: Tổ chức 09 lớp tập huấn nâng cao năng lực về\ntriển khai thực hiện nội dung “Cải thiện dinh dưỡng” thuộc Chương trình cho cán bộ y tế huyện và xã, có 224 học viên của 10 Trung tâm Y tế các huyện, thành phố\ntham gia. Cấp huyện, thành phố đã thực hiện phân bổ vốn cho các đơn vị, địa phương để triển khai, thực hiện.\n4. Dự án 4. Phát triển giáo dục nghề nghiệp, việc làm bền vững a) Tiểu dự án 1. Phát triển giáo dục nghề nghiệp vùng nghèo, vùng khó khăn Ngân sách trung ương phân bổ:\n42.944 triệu đồng, trong đó vốn đầu tư phát triển là 16.710 triệu đồng, vốn sự\nnghiệp là 26.234 triệu đồng.\nKết quả thực hiện: Đối với vốn đầu tư phát triển, kinh phí được giao là 21.438 triệu đồng, đã được phê duyệt 01 danh mục dự án (dự án chuyển tiếp)26; Đối với vốn sự nghiệp: hiện nay các huyện,\nthành phố đã thực hiện phân bổ vốn cho các đơn vị, địa phương để triển khai, thực hiện.\nb) Tiểu dự án 2. Hỗ trợ\nngười lao động đi làm việc ở nước ngoài theo hợp đồng Ngân sách trung ương phân bổ:\n2.300 triệu đồng, trong đó phân bổ cho Sở Lao động - Thương binh và Xã hội (Trung tâm Dịch vụ việc làm tỉnh): 414 triệu đồng; phân bổ cho các huyện, thành phố:\n1.886 triệu đồng. Hiện nay các đơn vị, địa phương đang triển khai thực hiện.\nc) Tiểu dự án 3. Hỗ trợ\nviệc làm bền vững Ngân sách trung ương phân bổ:\n9.447 triệu đồng, trong đó vốn đầu tư phát triển là 3.283 triệu đồng, vốn sự\nnghiệp là 6.164 triệu đồng.\nKết quả thực hiện: Đối với vốn đầu tư phát triển, đã được phê duyệt 01 danh mục dự án (dự án chuyển tiếp)27; Đối với vốn sự nghiệp:\nhiện nay các huyện, thành phố đã thực hiện phân bổ vốn cho các đơn vị, địa phương để triển khai, thực hiện; đã xây dựng kế hoạch và đẩy nhanh tiến độ thu thập, cập nhật, chỉnh sửa thông tin về người lao động cư trú; tổ chức tuyên truyền chính sách pháp luật lao động việc làm và tư vấn giới thiệu việc làm năm 2023 trên địa bàn quản lý.\n5. Dự án 5. Hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo\n- Ủy ban nhân dân tỉnh đã phê\nduyệt Đề án hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 -\n202528.\n- Ngân sách trung ương phân bổ:\n17.780 triệu đồng. Kết quả thực hiện: Hiện nay 03 huyện nghèo thực hiện phân bổ\nvốn cho các đơn vị, địa phương để triển khai, thực hiện, dự kiến năm 2023 sẽ hỗ\ntrợ khoảng 530 hộ (bao gồm: xây dựng mới nhà ở là 359 hộ và sửa chữa nhà ở\n171 hộ). Đến nay, đã thực hiện hỗ trợ nhà ở cho 81 hộ (bao gồm: xây dựng mới nhà ở là 45 hộ, sửa chữa nhà ở là 36 hộ). Tổng số nguồn vốn trung ương\nđã giải ngân: 1.060 triệu đồng.\n- Hiện nay, Ủy ban nhân dân tỉnh\nđã chỉ đạo Ủy ban nhân dân các huyện nghèo (Ia H’Drai, Kon Plông, Tu Mơ Rông)\ntăng cường công tác kiểm tra, và đôn đốc đẩy nhanh tiến độ giải ngân vốn năm 2023 đảm bảo chính sách đến được từng hộ nghèo, hộ cận nghèo có khó khăn về nhà\nở29.\n6. Dự án 6. Truyền thông và\ngiảm nghèo về thông tin a) Tiểu dự án 1. Giảm nghèo về thông tin Ngân sách trung ương phân bổ:\n4.490 triệu đồng, trong đó cấp cho Sở Thông tin và Truyền thông: 1.347 triệu đồng;\ncác huyện, thành phố: 3.143 triệu đồng. Kết quả thực hiện: Hiện nay các huyện,\nthành phố đã thực hiện phân bổ vốn cho các đơn vị, địa phương để triển khai, thực hiện. Tại cấp tỉnh, đã tổ chức 01 lớp tập huấn, bồi dưỡng chuyên môn, nghiệp vụ\ncho cán bộ thông tin và truyền thông cơ sở cho 65 cán bộ cấp xã có điều kiện kinh tế - xã hội đặc biệt khó khăn (xã khu vực III) theo Quyết định số\n861/QĐ-TTg ngày 04/6/2021 của Thủ tướng Chính phủ; phối hợp với các đơn vị có\nliên quan triển khai thực hiện việc sửa chữa thiết bị cụm thông tin điện tử tại cửa khẩu Pờ Y, huyện Ngọc Hồi.\nb) Tiểu dự án 2. Truyền thông về giảm nghèo đa chiều Ngân sách trung ương phân bổ:\n2.190 triệu đồng, trong đó cấp cho Sở Lao động - Thương binh và Xã hội: 767 triệu\nđồng; các huyện, thành phố: 1.423 triệu đồng.\nKết quả thực hiện: cấp tỉnh\nđã triển khai thực hiện hợp đồng với Đài Phát thanh và Truyền hình tỉnh, Báo Kon Tum, Tạp chí Lao động và Xã hội tuyên truyền về công tác giảm nghèo với hình thức là phóng sự và tin30;\ntriển khai kế hoạch xây dựng 12 cụm pano tuyên truyền Pano tuyên truyền về giảm nghèo trên địa bàn tỉnh; đã tổ chức 05 cuộc đối thoại chính sách và truyền thông về công tác giảm nghèo31.\nCấp huyện, thành phố đã thực hiện phân bổ vốn cho các đơn vị, địa phương để triển khai, thực hiện.\n7. Dự án 7. Nâng cao năng lực và giám sát, đánh giá Chương trình a) Tiểu dự án 1: Nâng cao năng lực thực hiện Chương trình Ngân sách trung ương phân bổ:\n4.920 triệu đồng, trong đó cấp cho Sở Lao động - Thương binh và Xã hội: 1.475 triệu đồng; các huyện, thành phố: 3.445 triệu đồng.\nKết quả thực hiện: Cấp tỉnh\nđã tổ chức 01 lớp tập huấn nâng cao năng lực nghiệp vụ công tác giảm nghèo năm 2023, có 91 cán bộ làm công tác giảm nghèo tham gia. Cấp huyện, thành phố: tổ\nchức 01 lớp tập huấn nghiệp vụ về công tác giảm nghèo, có 105 lượt người tham gia32; đang xây dựng kế\nhoạch tập huấn và tổ chức các đoàn tham quan học tập kinh nghiệm nhằm nâng cao năng lực, kiến thức về thực hiện Chương trình MTQG giảm nghèo.\nb) Tiểu dự án 2: Giám sát, đánh giá\nNgân sách trung ương phân bổ:\n2.631 triệu đồng, trong đó cấp cho Sở Lao động - Thương binh và Xã hội: 789 triệu\nđồng; các huyện, thành phố: 1.842 triệu đồng.\nKết quả thực hiện: Ủy ban nhân dân tỉnh đã ban hành Kế hoạch số 1425/KH- UBND ngày 18 tháng 5 năm 202233; Sở Lao động -\nThương binh và Xã hội đã phối hợp với các Sở, ngành có liên quan tổ chức 01 đợt kiểm tra, giám sát cấp tỉnh tại 03 đơn vị, địa phương34. Cấp huyện, thành phố đã thực hiện phân bổ vốn cho các đơn vị, địa phương để triển khai, thực hiện35. Ngoài ra, trong 06 tháng đầu năm 2023, nhằm tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến độ thực hiện các CTMTQG trên địa bàn tỉnh Kon Tum, Ủy ban nhân dân tỉnh đã thành lập 06 đoàn kiểm tra tình hình triển khai thực hiện các CTMTQG tại 10 huyện, thành phố.\nV. ĐÁNH GIÁ CHUNG 1. Kết quả đạt được\n- Cấp ủy, chính quyền địa phương đã chủ động ban hành theo thẩm quyền các văn bản chỉ đạo, điều hành, hệ\nthống cơ chế, chính sách, chủ động trong công tác tổ chức triển khai thực hiện các CTMTQG trên địa bàn tỉnh. Ban Chỉ đạo các cấp được thành lập, kiện toàn kịp thời, thực hiện nhiệm vụ chỉ đạo, điều hành, điều phối, đảm bảo Chương trình được triển khai thực hiện có hiệu quả. Quá trình thực hiện Chương trình tại các đơn vị, địa phương luôn nhận được sự phối hợp tham gia của Mặt trận tổ quốc và các tổ chức chính trị - xã hội các cấp.\n- Đảm bảo tiến độ về phân bổ,\ngiao kế hoạch vốn năm 2023 nguồn ngân sách Trung ương cho các đơn vị, địa phương triển khai thực hiện các chương trình mục tiêu quốc gia.\n- Việc triển khai thực hiện các chính sách, chương trình, dự án giảm nghèo tại các địa phương đã tạo điều kiện,\ncơ hội cho người dân được tiếp cận các dịch vụ xã hội cơ bản, góp phần cải thiện,\nnâng cao chất lượng cuộc sống. Tỷ lệ giảm nghèo trên địa bàn tỉnh đạt kế hoạch\nđề ra; Tỷ lệ giảm nghèo tại các huyện nghèo đạt và vượt kế hoạch được giao36.\n- Một số dự án đầu tư quan trọng\nđã và đang chuẩn bị đầu tư trên địa bàn các huyện nghèo, góp phần thúc đẩy phát triển kinh tế - xã hội, giải quyết việc làm, tạo thu nhập cho người dân, giảm nghèo bền vững.\n2. Hạn chế\n- Việc văn bản triển khai, hướng dẫn của Trung ương về triển khai Chương trình có sửa đổi, bổ sung cần có thời gian để địa phương điều chỉnh, triển khai vì vậy đã ảnh hưởng đến tiến độ giải ngân kế hoạch vốn được giao; tỷ lệ giải ngân vốn thực hiện Chương trình đạt thấp.\n- Một số nội dung hướng dẫn triển khai mục tiêu, nhiệm vụ thuộc lĩnh vực giáo dục nghề nghiệp tại Thông tư số\n17/2022/TT-BLĐTBXH ngày 06/9/2022 của Bộ trưởng Bộ Lao động - Thương binh và Xã\nhội37 chưa phù hợp với Thông tư số 46/2022/TT-BTC ngày 28/7/2022 của Bộ trưởng Bộ Tài chính38, dẫn đến khó khăn trong quá trình triển khai, thực hiện39.\n- Đối với dự án 4, Tiểu dự án 3: \"Hỗ trợ việc làm bền vững\" (vốn đầu tư phát triển): chưa có hướng dẫn cụ thể để địa phương xây dựng phần mềm thu thập, phân tích, dự báo và phổ\nbiến thông tin thị trường lao động đảm bảo thống nhất, đồng bộ, tích hợp được với các phần mềm do Bộ Lao động - Thương binh và Xã hội xây dựng: (1) sàn giao dịch việc làm trực tuyến, (2) cơ sở dữ liệu việc tìm người - người tìm việc,\n(3) cơ sở dữ liệu người lao động gắn với cơ sở dữ liệu quốc gia về dân cư và\ncác cơ sở dữ liệu khác. Ngoài ra, Bộ cũng chưa có hướng dẫn cụ thể về yêu cầu đối với phần cứng (danh mục trang thiết bị công nghệ thông tin, cấu hình tối thiểu cho từng loại thiết bị,...) để đáp ứng các phần mềm nêu trên do Bộ Lao động -\nThương binh và Xã hội chủ trì xây dựng, nên địa phương chưa có cơ sở để tiến hành lập dự án đầu tư.\n- Một số địa phương đã giao ngân sách Trung ương thực hiện các CTMTQG, tuy nhiên chưa đảm bảo cơ cấu nguồn vốn phân bổ nên phải thực hiện điều chỉnh, bổ sung (tại tiểu dự án 2, dự án 3 thuộc Chương trình)40.\n- Cấp ủy, chính quyền một số xã\nchưa thực sự quyết liệt, chủ động trong lãnh đạo, chỉ đạo và triển khai thực hiện Chương trình; chưa có các giải pháp để huy động, tăng cường nguồn lực đầu tư\ncho Chương trình như huy động sự hỗ trợ của các tổ chức, doanh nghiệp, người dân.\n- Một số hộ nghèo người đồng bào DTTS vẫn còn phương thức sản xuất truyền thống, lạc hậu, chưa có điều kiện\náp dụng cơ giới hóa vào sản xuất nông nghiệp, việc tiếp thu kiến thức tiến bộ kỹ\nthuật để áp dụng vào sản xuất còn hạn chế; chưa mạnh dạn vay vốn để sản xuất,\nkinh doanh, chưa tự ý thức vươn lên thoát nghèo.\n3. Nguyên nhân của các tồn tại,\nhạn chế\na) Nguyên nhân khách quan\n- Thời tiết, dịch bệnh diễn biến phức tạp, khó lường đã ảnh hưởng đến đời sống, hoạt động sản xuất của một bộ phận người dân và gây khó khăn cho các cơ quan, địa phương triển khai các chương trình, chính sách về giảm nghèo.\n- Trong 06 tháng đầu năm 2023 một số văn bản, quy định của Trung ương về triển khai, thực hiện các CTMTQG được sửa\nđổi, bổ sung; vì vậy các địa phương cần có thời gian nghiên cứu, cập nhật.\nb) Nguyên nhân chủ quan\n- Một số công chức cấp xã chưa dành thời gian nghiên cứu kĩ về nội dung, phạm vi, đối tượng, mục tiêu, nhiệm vụ của từng dự án, tiểu dự án được quy định tại các Nghị định, Thông tư, hướng dẫn thuộc Chương trình dẫn đến công tác tham mưu triển khai thực hiện còn lúng túng, bị động.\n- Công tác tham mưu, phối hợp giữa các sở, ban, ngành có liên quan trong quá trình triển khai thực hiện Chương trình và tham mưu cấp có thẩm quyền ban hành các văn bản đôi lúc còn chậm,\nchưa kịp thời; việc giải quyết những bất cập, khó khăn ở địa phương có nội dung,\ncó lúc chưa kịp thời.\nB. BỐI CẢNH XÂY DỰNG KẾ HOẠCH I. Thuận lợi 1. Được sự lãnh đạo, chỉ\nđạo sâu sát, kịp thời của Tỉnh ủy, Hội đồng nhân dân, Ủy ban nhân dân tỉnh trong triển khai các Chương trình mục tiêu quốc gia nói chung và Chương trình mục tiêu quốc gia giảm nghèo bền vững nói riêng.\n2. Các cấp uỷ đảng,\nchính quyền xác định công tác giảm nghèo bền vững là nội dung quan trọng trong các chương trình, kế hoạch phát triển kinh tế - xã hội hằng năm, Kế hoạch phát triển kinh tế - xã hội 5 năm 2021 - 2025 và Chiến lược phát triển kinh tế - xã\nhội 10 năm 2021 - 2030 của các ngành, địa phương. Các văn bản về giảm nghèo đã\nđược ban hành tạo điều kiện thuận lợi trong quá trình chỉ đạo, triển khai thực hiện.\n3. Ban Chỉ đạo triển khai thực hiện các Chương trình mục tiêu quốc gia các cấp được thành lập, kiện toàn kịp thời, thực hiện tốt nhiệm vụ chỉ đạo, điều hành, điều phối, đảm bảo Chương trình được triển khai thực hiện có hiệu quả.\nII. Khó\nkhăn, thách thức 1. Một số văn bản triển khai, hướng dẫn thực hiện Chương trình chưa cụ thể, chi tiết, gây khó khăn trong quá trình triển khai thực hiện tại địa phương; một số văn bản được sửa đổi,\nbổ sung trong năm 2023 vì vậy các địa phương cần có thời gian nghiên cứu, cập nhật.\n2. Một số công chức cấp xã chưa dành thời gian nghiên cứu kĩ về nội dung, phạm vi, đối tượng, mục tiêu,\nnhiệm vụ của từng dự án, tiểu dự án được quy định tại các Nghị định, Thông tư,\nhướng dẫn thuộc Chương trình dẫn đến công tác tham mưu triển khai thực hiện còn lúng túng, bị động.\n3. Hộ nghèo chủ yếu tập trung vùng đồng bào dân tộc thiểu số, trong khi các điều kiện khó khăn, thiếu việc làm lại tập trung vùng này, vì vậy điều kiện để thoát nghèo gặp nhiều khó\nkhăn. Thu nhập của hộ nghèo hiện chỉ đáp ứng nhu cầu tối thiểu cuộc sống; không\nđủ tích lũy để đề phòng tai nạn, ốm đau, mất việc làm…, luôn tiềm ẩn nguy cơ\ntái nghèo./.\nTỔNG HỢP VĂN BẢN Chỉ đạo, triển khai thực hiện Chương trình 6 tháng đầu năm 2023 TT Tên Văn bản Trích yếu văn bản Cơ quan ban hành 01 Nghị quyết số 09/NQ-HĐND ngày 25/4/2023 Về kéo dài thời gian thực hiện và giải ngân kế hoạch năm 2022 sang năm 2023 và phân bổ kế hoạch năm 2023 từ\n nguồn kế hoạch năm 2022 chưa phân bổ chi tiết HĐND tỉnh 02 Nghị quyết số 31/2023/NQ-HĐND ngày 11/7/2023 Quy định định mức hỗ trợ từ nguồn ngân sách nhà nước thực hiện một (01) dự án, kế hoạch liên kết theo chuỗi giá\n trị; thực hiện một (01) dự án, phương án phát triển sản xuất cộng đồng thuộc các Chương trình mục tiêu quốc gia giai đoạn 2021 - 2025 trên địa bàn tỉnh Kon Tum HĐND tỉnh 03 Báo cáo số 05/BC-UBND ngày 04/01/2023 Kết quả kiểm tra, giám sát tình hình thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai\n đoạn 2021-2025 trên địa bàn tỉnh Kon Tum năm 2022 UBND tỉnh 04 Quyết định số 14/2023/QĐ-UBND ngày 04/4/2023 Ban hành Quy định phân cấp quản lý và tổ chức thực hiện các chương trình mục tiêu quốc gia trên địa bàn tỉnh Kon Tum UBND tỉnh 05 Quyết định số 02/2023/QĐ-UBND ngày 10/02/2023 Ban hành Quy định về cơ chế\n quay vòng một phần vốn hỗ trợ để luân chuyển trong cộng đồng thực hiện dự án,\n phương án phát triển sản xuất cộng đồng, thuộc các Chương trình mục tiêu quốc gia giai đoạn 2021-2025 trên địa bàn tỉnh Kon Tum UBND tỉnh 06 Kế hoạch số 632/KH-UBND 10/3/2023 Thực hiện nội dung “Cải thiện dinh dưỡng” thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững, giai đoạn 2021-2025 trên địa bàn tỉnh Kon Tum UBND tỉnh 07 Kế hoạch số 353/KH-UBND 13/02/2023\nĐào tạo nghề nông nghiệp cho lao động nông thôn giai đoạn 2022 - 2025 UBND tỉnh 08 Kế hoạch số 729/KH- UBND 17/3/2023 Kế hoạch thực hiện các Chương trình mục tiêu quốc gia năm 2023 trên địa bàn tỉnh UBND tỉnh 09 Quyết định số 59/QĐ-UBND ngày 02/3/2023 Phê duyệt Đề án Hỗ trợ nhà ở\n cho hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo, tỉnh Kon Tum thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025 UBND tỉnh 10 Công văn số 611/UBND-KGVX ngày 09/3/2023 Về triển khai thực hiện hiệu quả Chương trình mục tiêu quốc gia giảm nghèo bền vững, giai đoạn 2021 - 2025 trên địa bàn tỉnh UBND tỉnh 11 Công văn số 1976/UBND-KGVX ngày 27/6/2023 về việc đẩy mạnh thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025 năm 2023 (Chương trình) và rà soát hộ nghèo, hộ cận nghèo UBND tỉnh 12 Kế hoạch số 1425/KH-UBND ngày 18/5/2023 Về kiểm tra, giám sát tình hình triển khai thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững năm 2023 trên địa bàn tỉnh Kon Tum UBND tỉnh 13 Kế hoạch số 2304/KH-UBND ngày 19/7/2023 Về tổ chức đánh giá giữa kỳ\n Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025 UBND tỉnh 14 Công văn số 2260/UBND-KGVX ngày 14/7/2023 Về triển khai thực hiện Nghị\n định số 38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ\nUBND tỉnh 15 Báo cáo số 233/BC-UBND ngày 14/7/2023 Kết quả triển khai thực hiện Nghị quyết số 24/2021/QH15 của Quốc hội về phê duyệt chủ trương đầu tư Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025 trên địa bàn tỉnh UBND tỉnh 1\nChi tiết kết quả thực hiện 06 tháng đầu năm, khả năng thực hiện 09 tháng, ước thực hiện cả năm 2023 và bối cảnh xây dựng Kế hoạch tại Phụ lục kèm theo.\n2 Theo Quyết định số 353/QĐ-TTg ngày 15/3/2022 của Thủ tướng Chính phủ về phê duyệt danh sách huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo giai đoạn 2021 - 2025.\n3 Theo Khoản 1, Điều 12, Nghị quyết số 22/2022/NQ-HĐND ngày 23 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh Kon Tum: ngân sách địa phương bố trí bằng 10% ngân sách trung ương.\n4 Huyện nghèo theo Quyết định số 353/QĐ-TTg ngày 15 tháng 3 năm 2022 của Thủ tướng Chính phủ.\n5 Phê duyệt Đề án hỗ trợ nhà ở cho hộ nghèo, cận nghèo trên địa bàn các huyện nghèo, tỉnh Kon Tum thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai\nđoạn 2021 - 2025.\n6 Quyết định số 90/QĐ-TTg ngày 18 tháng 01 năm 2022 của Thủ tướng Chính phủ về\nphê duyệt Chương trình MTQG giảm nghèo bền vững giai đoạn 2021-2025; Quyết định số 652/QĐ-TTg ngày 28 tháng 5 năm 2022 về giao kế hoạch vố đầu tư nguồn ngân sách trung ương giai đoạn 2021-2025 cho các địa phương thực hiện 3 chương trình mục tiêu quốc gia.\n7 Kế hoạch số 31-KH/TU ngày 28-10-2021 của Ban Thường vụ Tỉnh uỷ về thực hiện Chỉ\nthị số 05-CT/TW, ngày 23-6-2021 của Ban Bí thư Trung ương Đảng “về tăng cường sự\nlãnh đạo của Đảng đối với công tác giảm nghèo bền vững đến năm 2030”; Nghị quyết số 13-NQ/TU ngày 19-5-2022 của Ban chấp hành Đảng bộ tỉnh khóa XVI về lãnh đạo thực hiện các chương trình mục tiêu quốc gia trên địa bàn tỉnh Kon Tum.\n8 Về việc thành lập Ban Chỉ đạo các Chương trình mục tiêu quốc gia tỉnh Kon Tum giai đoạn 2021-2025 9\nBan hành Quy chế hoạt động của Ban Chỉ đạo đạo các Chương trình mục tiêu quốc gia tỉnh Kon Tum giai đoạn 2021-2025 10 01 Nghị quyết của Hội đồng nhân dân tỉnh và 02 Quyết định của Ủy ban nhân dân tỉnh.\n11 Tại Quyết định số 795/QĐ-UBND ngày 09 tháng 12 năm 2022 về giao kế hoạch thực hiện các Chương trình mục tiêu quốc gia năm 2023 trên địa bàn tỉnh Kon Tum.\n12 Vốn sự nghiệp: Năm 2023, trên cơ sở báo cáo của các đơn vị, địa phương, Sở Tài chính đã có Văn bản số 554/STC- QLNS ngày 21 tháng 02 năm 2023 báo cáo Ủy ban nhân dân tỉnh vốn đối ứng lồng ghép ngân sách địa phương thực hiện các Chương trình mục tiêu quốc gia.\n13 Theo Quyết định số 763/QĐ-UBND ngày 22 tháng 12 năm 2022 của Chủ tịch Ủy ban nhân dân tỉnh về phê duyệt kết quả rà soát hộ nghèo, hộ cận nghèo năm 2022 trên\nđịa bàn tỉnh Kon Tum.\n14 trong đó hộ nghèo là 52.197 thẻ; hộ cận nghèo là 8.032 thẻ.\n15 Trong đó 15.943 hộ nghèo; 6.045. hộ chính sách xã hội.\n16 Tại Quyết định số 288/QĐ-UBND ngày 05 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Kon Tum.\n17 Hàn Quốc: 10 người, Nhật Bản 02 người, Đài Loan 01 người, Ả rập xê út 06 người.\n18 Tại Nghị quyết số 81/NQ-HĐND ngày 09/12/2022 của Hội đồng nhân dân tỉnh và Quyết\nđịnh số 795/QĐ-UBND ngày 09/12/2022 của Ủy ban nhân dân tỉnh.\n19 Trong đó: huyện Tu Mơ Rông: 42.281 triệu đồng với 27 công trình; huyện Ia H’Drai 40.321 triệu đồng với 11 công trình; huyện Kon Plông: 38.897 triệu đồng với 32 công trình.\n20 Huyện Tu Mơ Rông đề xuất điều chỉnh.\n21 Thành phố Kon Tum: 3.644 triệu đồng; huyện Đăk Hà: 3.948 triệu đồng; huyện Đăk Tô: 2.896 triệu đồng; huyện Ngọc Hồi: 2.106 triệu đồng; huyện Tu Mơ Rông: 5.831 triệu đồng; huyện Đăk Glei: 4.252 triệu đồng; huyện Sa Thầy: 4.556 triệu đồng;\nhuyện Kon Rẫy: 2.794 triệu đồng; huyện Kon Plông: 5.183 triệu đồng; huyện Ia H’Drai: 3.725 triệu đồng.\n22 Trung tâm Y tế huyện Ngọc Hồi, Trung tâm Y tế huyện Đăk Hà, Trạm Y tế thị trấn Plei Kần và Trạm Y tế xã Hà Mòn 23 Tỷ lệ trẻ em dưới 2 tuổi được cân, đo ít nhất 3 tháng/lần đạt 95,8%; tỷ lệ trẻ\nem dưới 5 tuổi bị suy dinh dưỡng được theo dõi tình trạng dinh dưỡng hàng tháng\nđạt 99,7%;\n24 với nội dung: Hướng dẫn chăm sóc thai và dinh dưỡng hợp lý cho bà mẹ mang thai;\nkiến thức về thực hành nuôi con bằng sữa mẹ, thực hành cho trẻ bú đúng, hướng dẫn xử trí những khó khăn thường gặp trong quá trình n uôi con bằng sữa mẹ; Kiến thức về thực hành cho trẻ ăn bổ sung đúng cách, cách chế biến thức ăn dặm cho trẻ,\ndinh dưỡng hợp lý trong bữa ăn gia đình, cách sử dụng và phối hợp các thực phẩm sẵn có, vận động phát triển nguồn thực phẩm tại địa phương...\n25\nđạt được kết quả như sau: Tỷ lệ trẻ từ 06-11 tháng được uống vitamin A:\n5.238/5.342 đạt 98,1%. Tỷ lệ trẻ từ 12-35 tháng được uống vitamin A:\n23.094/23.311 đạt 99,1%. Tỷ lệ trẻ từ 36-59 tháng được uống vitamin A:\n24.624/24.867 đạt 99,0%. Tỷ lệ trẻ từ 06-59 tháng được uống vitamin A:\n52.956/53.520 đạt 98,9%. Tỷ lệ trẻ 24 - 60 tháng uống thuốc tẩy giun:\n37.483/37.852 đạt 99,0%.\n26\n- Dự án 4: Phát triển giáo dục nghề nghiệp, việc làm bền vững: Tiểu dự án 1:\nPhát triển giáo dục nghề nghiệp vùng nghèo, vùng khó khăn: 01 dự án, Dự án Cải tạo, nâng cấp cơ sở vật chất và bổ sung trang thiết bị Trường Cao đẳng Kon Tum.\n27 Dự án đầu tư cơ sở hạ tầng, trang thiết bị công nghệ thông tin để hiện đại hoá\nhệ thống thông tin thị trường lao động, hình thành sàn giao dịch việc làm trực tuyến và xây dựng, nâng cấp các cơ sở dữ liệu phần mềm giai đoạn 2021 - 2025:\n01 dự án.\n28 Quyết định số 59/QĐ-UBND ngày 02/3/2023 của Ủy ban nhân dân tỉnh, trong đó: Tổng số hộ nghèo, cận nghèo hỗ trợ nhà ở trên địa bàn các huyện nghèo giai đoạn 2021\n- 2025: là 876 hộ (bao gồm: xây dựng mới nhà ở 606 hộ và sửa chữa nhà ở 270 hộ). Định mức hỗ trợ: Nhà ở xây mới 44 triệu đồng/hộ; gồm có: ngân sách trung ương 40 triệu đồng/hộ, ngân sách địa phương (ngân sách cấp huyện) 4 triệu đồng/hộ; Sửa chữa nhà ở 22 triệu đồng/hộ; gồm có: ngân sách trung ương 20 triệu đồng/hộ, ngân sách địa phương (ngân sách cấp huyện) 2 triệu đồng/hộ.\nTổng nguồn vốn thực hiện Đề án: Ngân sách trung ương và địa phương là 32.604 triệu đồng, gồm có: Ngân sách trung ương là 29.640 triệu đồng và ngân sách địa phương (ngân sách cấp huyện) là 2.964 triệu đồng (bao gồm: Xây dựng mới nhà ở là 26.664 triệu đồng và 5.940 triệu đồng).\n29 Tại Văn bản số 2144/UBND-HTKT ngày 07 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh.\n30 Thực hiện 02 phóng sự; 05 bài.\n31 Thực hiện tại huyện Sa Thầy 03 cuộc; huyện Đăk Glei 02 cuộc.\n32 Huyện Kon Rẫy;\n33 Về kiểm tra, giám sát thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững năm 2023 trên địa bàn tỉnh.\n34 Huyện Ia H’Drai, Tu Mơ Rông; Trường Cao đẳng Cộng đồng Kon Tum.\n35 Trong đó, huyện Đăk Hà đã tổ chức 01 đợt tại 05 xã; huyện Kon Rẫy tổ chức 01 đợt tại 04 xã; huyện Ia H’Drai tổ chức 01 đợt tại 03 xã.\n36 Năm 2022: Huyện Kon Plông: tỷ lệ giảm nghèo là 8,40%, đạt 105,5% so với kế hoạch.\nHuyện Tu Mơ Rông: tỷ lệ giảm nghèo là 11,05%, đạt 138,13% so với kế hoạch. Huyện Ia H’Drai: tỷ lệ giảm nghèo là 20,09%, đạt 251,14% so với kế hoạch.\n37 Hướng dẫn thực hiện một số nội dung về giáo dục nghề nghiệp và giải quyết việc làm cho người lao động tại các tiểu dự án và nội dung thành phần thuộc 03 chương trình mục tiêu quốc gia giai đoạn 2021-2025 38 Quy định quản lý, sử dụng và quyết toán kinh phí sự nghiệp từ nguồn ngân sách trung ương thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 39 Cụ thể: Chưa quy định rõ đối tượng, nội dung thanh toán kinh phí xây dựng chương trình, biên soạn giáo trình; Tại khoản b Điều 16 Thông tư số 46/2022/TT-BTC quy\nđịnh về việc hướng dẫn mua sắm phương tiện, thiết bị đào tạo được thực hiện theo Danh mục thiết bị đào tạo tối thiểu do Bộ trưởng Bộ Lao động - Thương binh và Xã hội ban hành. Hiện nay, ngoài việc mua sắm trang bị thiết bị đào tạo tối thiểu theo quy định đối với cơ sở giáo dục nghề nghiệp là rất cần thiết, thì\nnhu cầu mua sắm các phương tiện đào tạo dùng chung cho các cơ sở GDNN hiện nay là rất lớn (các hạng mục dùng chung như: Bàn, ghế; máy tính; máy chiếu; các phương tiện khác…), nhưng các thông tư hiện nay chưa hướng dẫn nội dung này.\n40 Huyện Ngọc Hồi, Tu Mơ Rông, thành phố Kon Tum."
}