{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Ke-hoach-3054-KH-UBND-2023-thuc-hien-Chien-luoc-dia-chat-khoang-san-Kon-Tum-den-nam-2030-579661.aspx",
  "title": "Kế hoạch 3054/KH-UBND 2023 thực hiện Chiến lược địa chất khoáng sản Kon Tum đến năm 2030",
  "properties": {
    "Số hiệu": "3054/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Nguyễn Ngọc Sâm",
    "Ngày ban hành": "13/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3054/KH-UBND Kon Tum, ngày 13 tháng 9 năm 2023 KẾ HOẠCH HÀNH ĐỘNG TRIỂN KHAI CHƯƠNG TRÌNH SỐ 32-CTR/TU NGÀY 12 THÁNG 5 NĂM 2022 CỦA BAN THƯỜNG VỤ TỈNH ỦY KON TUM; NGHỊ QUYẾT SỐ 88/NQ-CP NGÀY 22 THÁNG 7 NĂM 2022 CỦA CHÍNH PHỦ VỀ THỰC HIỆN NGHỊ QUYẾT SỐ 10-NQ/TW NGÀY 10 THÁNG 02 NĂM 2022 CỦA BỘ CHÍNH TRỊ VỀ ĐỊNH HƯỚNG CHIẾN LƯỢC ĐỊA CHẤT, KHOÁNG SẢN VÀ CÔNG NGHIỆP KHAI KHOÁNG ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2045 VÀ QUYẾT ĐỊNH SỐ\n334/QĐ-TTG NGÀY 01 THÁNG 4 NĂM 2023 CỦA THỦ TƯỚNG CHÍNH PHỦ PHÊ DUYỆT CHIẾN LƯỢC\nĐỊA CHẤT, KHOÁNG SẢN VÀ CÔNG NGHIỆP KHAI KHOÁNG ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2045 Căn cứ Nghị quyết số 10-NQ/TW ngày 10 tháng 02 năm 2022 của Bộ Chính trị “về định hướng chiến lược địa chất,\nkhoáng sản và công nghiệp khai khoáng đến năm 2030, tầm nhìn đến 2045” (Nghị\nquyết số 10-NQ/TW);\nCăn cứ Nghị quyết số 88/NQ-CP ngày 22 tháng 7 năm 2022 của Chính phủ “Về việc ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 10-NQ/TW ngày 10 tháng 02 năm 2022 của Bộ\nChính trị về định hướng chiến lược địa chất, khoáng sản và công nghiệp khai khoáng đến năm 2030, tầm nhìn đến 2045” (Nghị quyết số 88/NQ-CP);\nCăn cứ Quyết định số 334/QĐ-TTg ngày 01 tháng 4 năm 2023 của Thủ tướng Chính phủ phê duyệt chiến lược địa chất,\nkhoáng sản và công nghiệp khai khoáng đến năm 2030, tầm nhìn đến 2045” (Quyết\nđịnh số 334/QĐ-TTg);\nThực hiện Chương trình số\n32-CTr/TU ngày 12 tháng 5 năm 2022 của Ban Thường vụ Tỉnh ủy Kon Tum thực hiện Nghị quyết số 10-NQ/TW của Bộ Chính trị “về định hướng chiến lược địa chất,\nkhoáng sản và công nghiệp khai khoáng đến năm 2030, tầm nhìn đến 2045” (Chương trình số 32-CTr/TU);\nỦy ban nhân dân tỉnh Kon Tum xây dựng Kế hoạch hành động với mục đích, yêu cầu, nhiệm vụ và giải pháp chủ yếu sau(1):\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích:\nCụ thể hóa các quan điểm, mục tiêu, nhiệm vụ và giải pháp được xác định trong Chương trình 32-CTr/TU ngày 12 tháng 5 năm 2022 của Ban Thường vụ Tỉnh ủy Kon Tum; Nghị quyết số 88/NQ-CP ngày 22 tháng 7 năm 2022 của Chính phủ về thực hiện Nghị quyết số 10-NQ/TW của Bộ\nChính trị “về định hướng chiến lược địa chất, khoáng sản và công nghiệp khai khoáng đến năm 2030, tầm nhìn đến năm 2045” và Quyết định số 334/QĐ-TTg ngày 01 tháng 4 năm 2023 của Chính phủ, phê duyệt chiến lược địa chất, khoáng sản và\ncông nghiệp khai khoáng đến năm 2030, tầm nhìn đến 2045” sát với tình hình thực tế của địa phương; nâng cao hiệu quả quản lý Nhà nước về tài nguyên địa chất,\nkhoáng sản và công nghiệp khai khoáng trên địa bàn tỉnh.\n2. Yêu cầu:\nXác định rõ các nhiệm vụ trọng tâm, giải pháp chủ yếu, phù hợp với tình hình thực tế của địa phương, gắn với chức năng, nhiệm vụ của từng cơ quan, đơn vị thuộc Ủy ban nhân dân tỉnh Kon Tum trong việc thực hiện Chương trình 32-CTr/TU; Nghị quyết số 88/NQ-CP và Quyết định số 334/QĐ-TTg .\nII. NHIỆM VỤ\nVÀ GIẢI PHÁP 1. Tăng cường công tác phổ biến tuyên truyền pháp luật về địa chất, khoáng sản và công nghiệp khai khoáng.\n- Tăng cường tuyên truyền, phổ\nbiến sâu rộng các chủ trương, nghị quyết của Đảng, chính sách, pháp luật của Nhà nước về địa chất, khoáng sản và công nghiệp khai khoáng gắn với việc bảo tồn và phát triển bền vững, bảo vệ môi trường, cảnh quan, di tích lịch sử, văn hóa,\nthích ứng với biến đổi khí hậu, bảo đảm quốc phòng, an ninh, chủ quyền quốc gia\n(Nghị quyết số 10-NQ/TW của Bộ Chính trị, Nghị quyết số 88/NQ-CP của Chính phủ, Chương trình số 32-CTr/TU của Ban Thường vụ Tỉnh ủy Kon Tum và các văn bản pháp luật về địa chất, khoáng sản).\n- Đa dạng hóa hình thức, phương pháp tuyên truyền: hội nghị, hội thảo, trên các phương tiện thông tin đại chúng và các công cụ mạng xã hội; đổi mới nâng cao hiệu quả công tác tuyên truyền tới cán bộ, đảng viên và các tầng lớp Nhân dân nhằm nâng cao nhận thức về vai trò,\nvị trí của ngành địa chất, khoáng sản và công nghiệp khai khoáng. Thông tin, dữ\nliệu địa chất, khoáng sản phải được xác định là cơ sở quan trọng trong quá\ntrình xây dựng và thực hiện các quy hoạch, chiến lược, kế hoạch phát triển kinh tế - xã hội, đảm bảo quốc phòng, an ninh của các cấp, các ngành.\n* Cơ quan chủ trì thực hiện:\nSở Thông tin và Truyền thông chủ trì, phối hợp với các đơn vị liên quan và\ncác cơ quan thông tấn, báo chí trên địa bàn tỉnh.\n* Thời gian thực hiện: Thường xuyên 2. Tham gia hoàn thiện hệ thống pháp luật về địa chất, khoáng sản và công nghiệp khai khoáng.\n- Rà soát các quy định quản lý\nNhà nước về địa chất, khoáng sản và công nghiệp khai khoáng, kết hợp với nghiên cứu thực tiễn để phát hiện những vướng mắc, bất cập trong quá trình thi hành pháp luật về địa chất, khoáng sản và pháp luật liên quan tại địa phương, tích cực tham gia góp ý, đề xuất sửa đổi, bổ sung cho phù hợp.\n- Tiếp tục nghiên cứu chỉnh sửa,\nbổ sung ban hành các văn bản quy phạm pháp luật thuộc thẩm quyền của địa phương về địa chất, khoáng sản và công nghiệp khai khoáng trên địa bàn tỉnh, phù hợp với tình hình mới.\n* Cơ quan chủ trì thực hiện:\nSở Tài nguyên và Môi trường chủ trì, phối hợp với Sở Tư pháp và các sở,\nngành, địa phương liên quan.\n* Thời gian thực hiện: Khi có yêu cầu của các cơ quan cấp trên và đề xuất tham mưu xây dựng, ban hành văn bản quy phạm pháp luật theo chức năng, nhiệm vụ.\n3. Phối hợp trong công tác điều tra địa chất và khoáng sản.\n- Phối hợp chặt chẽ với Bộ Tài nguyên và Môi trường trong quá trình triển khai thực hiện quy hoạch điều tra cơ\nbản địa chất về khoáng sản thời kỳ 2021 - 2030, tầm nhìn đến năm 2050, liên quan đến địa bàn tỉnh Kon Tum.\n- Tạo điều kiện thuận lợi cho các đơn vị trực thuộc Bộ Tài nguyên và Môi trường triển khai thực hiện các đề\nán, dự án điều tra, đánh giá địa chất và khoáng sản đạt chất lượng, hiệu quả.\nCung cấp thông tin, số liệu các khu vực hoạt động khoáng sản, các khu vực đề xuất cần điều tra đánh giá để đưa vào điều tra đánh giá, tổng hợp về khoáng sản; Phối hợp hoàn thiện các cơ sở pháp lý liên quan để sớm đưa các mỏ Đồng thuộc huyện Kon Rẫy vào thăm dò, khai thác theo định hướng chiến lược của Chính phủ.\n- Phối hợp chặt chẽ giữa công tác điều tra địa chất, hoạt động khoáng sản và công tác bảo vệ rừng, bảo vệ cảnh quan, môi trường sinh thái, đảm bảo an ninh, trật tự, quốc phòng… đặc biệt chú\ntrọng đối với các khu vực có rừng tự nhiên, khu bảo tồn, vườn quốc gia, rừng đặc dụng và khu vực biên giới.\n* Cơ quan chủ trì thực hiện:\nSở Tài nguyên và Môi trường chủ trì, phối hợp Công an tỉnh, Bộ Chỉ huy Quân sự tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh, Sở Nông nghiệp và Phát triển nông thôn và các đơn vị, địa phương liên quan.\n* Thời gian thực hiện: Đến năm 2025 hoàn thành Đề án \"Đánh giá tổng thể tiềm năng khoáng sản vùng Trung Trung Bộ phục vụ phát triển kinh tế - xã hội\" liên quan đến địa bàn tỉnh; Các năm tiếp theo khi phát sinh các nhiệm vụ, đề án mới được Bộ Tài nguyên và Môi trường phê duyệt.\n4. Xây dựng Phương án bảo vệ, thăm dò, khai thác và sử dụng tài nguyên khoáng sản trong Quy hoạch tỉnh Kon Tum.\n- Đẩy nhanh tiến độ, đánh giá\nđúng hiện trạng, thu thập đầy đủ các thông tin, tài liệu về địa chất khoáng sản\nđể xây dựng hoàn thiện Phương án bảo vệ, thăm dò, khai thác và sử dụng tài nguyên khoáng sản trong Quy hoạch tỉnh, đảm bảo phù hợp với quy hoạch vùng, quy hoạch cấp quốc gia theo quy định của Luật Quy hoạch năm 2017; đồng thời đảm bảo sự đồng bộ, phù hợp với quy hoạch, kế hoạch sử dụng đất trên địa bàn.\n* Cơ quan chủ trì thực hiện:\nSở Kế hoạch và Đầu tư chủ trì, phối hợp với Sở Xây dựng, Sở Công Thương, Sở\nTài nguyên và Môi trường, Ủy ban nhân dân các huyện, thành phố và các đơn vị\nliên quan.\n* Thời gian thực hiện: Trong năm 2023.\n- Căn cứ tình hình thực tế của\nđịa phương, hằng năm Ủy ban nhân dân các huyện, thành phố lập kế hoạch bố trí\nkinh phí trong dự toán ngân sách cho công tác bảo vệ tài nguyên khoáng sản chưa khai thác.\n* Cơ quan chủ trì thực hiện:\nỦy ban nhân dân các huyện, thành phố chủ trì phối hợp với Sở Tài chính, Sở\nTài nguyên và Môi trường.\n* Thời gian thực hiện: Hằng năm.\n5. Khoanh\nđịnh khu vực cấm, khu vực tạm thời cấm hoạt động khoáng sản.\n- Rà soát, khoanh định và điều chỉnh, cập nhật khu vực cấm, khu vực tạm thời cấm hoạt động khoáng sản trên địa bàn tỉnh Kon Tum theo quy định của pháp luật.\n- Đẩy nhanh tiến độ lập, khoanh\nđịnh khu vực cấm, khu vực tạm thời cấm khai thác cát, sỏi lòng sông theo quy định tại Nghị định số 23/2020/NĐ-CP ngày 24 tháng 02 năm 2020 của Chính phủ quy định về quản lý cát, sỏi lòng sông và bảo vệ lòng bờ bãi sông.\n* Cơ quan chủ trì thực hiện:\nSở Tài nguyên và Môi trường chủ trì, phối hợp Sở Tài chính, Sở Kế hoạch và\nĐầu tư và các đơn vị liên quan.\n* Thời gian thực hiện: trong năm 2022, 2023 và năm 2024.\n6. Nâng cao năng lực, phát huy vai trò, trách nhiệm của các cơ quan quản lý về địa chất,\nkhoáng sản và công nghiệp khai khoáng.\n- Củng cố, kiện toàn tổ chức bộ\nmáy quản lý nhà nước của tỉnh về địa chất, khoáng sản và công nghiệp khai khoáng theo đúng danh mục vị trí việc làm nghiệp vụ chuyên ngành Tài nguyên và\nMôi trường do Bộ Tài nguyên và Môi trường ban hành.\n- Phối hợp với các cơ sở đào tạo tổ chức các lớp bồi dưỡng nâng cao năng lực, trình độ chuyên môn cho đội ngũ\ncán bộ, công chức, viên chức, người lao động làm công tác quản lý trong lĩnh vực\nđịa chất, khoáng sản và công nghiệp khai khoáng; quan tâm đào tạo, bồi dưỡng đội ngũ cán bộ, công chức cấp huyện và cấp xã.\n- Tăng cường đầu tư cơ sở vật chất, trang thiết bị, đầu tư xây dựng cơ sở dữ liệu về địa chất, khoáng sản… nhằm nâng cao năng lực quản lý Nhà nước về khoáng sản, tạo sự chuyển biến tích cực chuyển dần hoạt động khai khoáng từ chiều rộng sang chiều sâu, nâng cao hiệu quả\nkhai thác, sử dụng tài nguyên khoáng sản, đáp ứng yêu cầu phát triển kinh tế -\nxã hội, đảm bảo quốc phòng an ninh, bảo vệ môi trường, thích ứng với biến đổi khí hậu và hướng tới mục tiêu đạt mức trung hòa các-bon trên địa bàn tỉnh.\n* Cơ quan chủ trì thực hiện:\nSở Tài nguyên và Môi trường chủ trì, phối hợp Sở Nội vụ và Ủy ban nhân dân các huyện thành phố.\n* Thời gian thực hiện: Theo kế hoạch hằng năm và định hướng 5 năm, 10 năm.\n7. Ưu tiên sử dụng công nghệ, thiết bị khai thác, chế biến tiên tiến, hiện đại theo mô hình kinh tế tuần hoàn, giảm phát thải khí nhà kính.\n- Nâng cao năng lực thẩm định tiêu chuẩn bảo vệ môi trường của công nghệ sử dụng trong các dự án đầu tư khai thác, chế biến khoáng sản; thực hiện nghiêm việc thẩm định báo cáo đánh giá tác\nđộng môi trường của các dự án; trên cơ sở đó đề xuất loại bỏ các dự án đầu tư sử\ndụng công nghệ lạc hậu, tiêu hao nhiều năng lượng và gây ô nhiễm môi trường.\n- Khuyến khích và hỗ trợ cho việc\nđầu tư nghiên cứu các đề tài, dự án sản xuất vật liệu mới, tái sử dụng vật liệu\nđất, đá thải làm vật liệu xây dựng thông thường, vật liệu thay thế cát, sỏi tự\nnhiên.\n* Cơ quan chủ trì thực hiện:\nSở Tài nguyên và Môi trường chủ trì, phối hợp Sở Kế hoạch và Đầu tư, Sở\nKhoa học và Công nghệ và các đơn vị liên quan.\n* Thời gian thực hiện: Thực hiện thường xuyên trong công tác thẩm định đánh giá tác động môi trường và thẩm\nđịnh chấp thuận chủ trương đầu tư các dự án khai thác, chế biến khoáng sản.\n8. Tăng cường tổ chức, quản lý công tác đấu giá quyền khai thác khoáng sản.\n- Chủ động xây dựng, ban hành kế\nhoạch đấu giá quyền khai thác khoáng sản từ đầu năm, tổ chức đấu giá theo đúng quy định của pháp luật, bảo đảm công bằng, công khai, minh bạch, chống tiêu cực lãng phí;\n- Các điểm mỏ khoáng sản đưa vào kế hoạch đấu giá phải đảm bảo trên cơ sở quy hoạch tỉnh, phù hợp với các quy hoạch liên quan khác và quy hoạch, kế hoạch sử dụng đất trên địa bàn;\n- Giám sát chặt chẽ công tác tổ\nchức các phiên đấu giá, kịp thời phát hiện, xử lý các sai phạm, gây rối, gây mất an ninh trật tự tại các phiên đấu giá quyền khai thác khoáng sản.\n* Cơ quan chủ trì thực hiện:\nSở Tài nguyên và Môi trường chủ trì, phối hợp với các sở, ngành liên quan và Ủy ban nhân dân các huyện, thành phố.\n* Thời gian thực hiện: Theo kế hoạch hằng năm.\n9. Huy động,\nquản lý, sử dụng hiệu quả các nguồn lực trong công tác địa chất, khoáng sản và\ncông nghiệp khai khoáng.\n- Khuyến khích, huy động nguồn lực tài chính từ các doanh nghiệp, tổ chức, cá nhân, trong và ngoài tỉnh tham gia vào hoạt động địa chất, khoáng sản và công nghiệp khai khoáng; ưu tiên cấp phép cho các dự án đầu tư, đổi mới đồng bộ công nghệ, thiết bị tiên tiến, hiện\nđại, thân thiện với môi trường cho hoạt động khai thác, chế biến khoáng sản;\n- Thực hiện tốt công tác bồi thường giải phóng mặt bằng, giải quyết sinh kế đảm bảo quyền lợi cho người dân\nđịa phương nơi có khoáng sản được khai thác; Đảm bảo chế độ chính sách cho người lao động, quản lý chặt chẽ lực lượng lao động là người nước ngoài (nếu có) hoạt\nđộng trong lĩnh vực địa chất, khoáng sản và công nghiệp khai khoáng, không để xảy ra phức tạp về an ninh, trật tự trên địa bàn;\n- Ưu tiên cấp phép khai thác khoáng sản làm vật liệu xây dựng thông thường cho xây dựng các công trình kết cấu hạ tầng thiết yếu, phục vụ các chương trình, mục tiêu quốc gia, các công trình trọng điểm quốc gia liên quan đến địa bàn tỉnh.\n* Cơ quan chủ trì thực hiện:\nSở Tài nguyên và Môi trường chủ trì, phối hợp với các ngành, địa phương liên quan.\n* Thời gian thực hiện: Từ\nnăm 2022 và các năm tiếp theo.\n- Thống kê, kiểm kê nguồn lực tài nguyên khoáng sản trong phạm vi của tỉnh.\n* Cơ quan chủ trì thực hiện:\nSở Tài nguyên và Môi trường chủ trì, phối hợp với các ngành, địa phương liên quan.\n* Thời gian thực hiện: Năm 2025 và 2030.\n- Sắp xếp, chuyển đổi ngành nghề\nhoặc công nghệ khai thác chế biến phù hợp tại các cơ sở khai thác đất sét, sản xuất gạch ngói thủ công; dừng sản xuất đối với các cơ sở sản xuất nhỏ, công nghệ\nlạc hậu, gây ô nhiễm môi trường.\n* Cơ quan chủ trì thực hiện:\nSở Xây dựng chủ trì, phối hợp với Sở Công Thương, Sở Tài nguyên và Môi trường và các ngành, địa phương liên quan.\n* Thời gian thực hiện: Trước năm 2025.\n10. Tăng cường công tác thanh tra, kiểm tra, kiểm soát các hoạt động khoáng sản, xử lý\nnghiêm các vi phạm.\nTổ chức quản lý, giám sát chặt chẽ qua công tác thanh tra, kiểm tra việc chấp hành các quy định về địa chất,\nkhoáng sản và công nghiệp khai khoáng của các cơ quan, tổ chức, cá nhân; đảm bảo công bằng, công khai, minh bạch, chống tiêu cực, lãng phí tài nguyên khoáng sản,\ntăng nguồn thu cho ngân sách; xem xét xử lý trách nhiệm đối với các tổ chức, cá\nnhân để xảy ra sai phạm trong quản lý, sử dụng khoáng sản và các hoạt động liên quan đến địa chất, khoáng sản và công nghiệp khai khoáng; đặc biệt là các hành vi vi phạm về khai thác khoáng sản trái phép, khai thác không đúng theo dự án đầu tư; kê khai các nghĩa vụ tài chính với nhà nước không đầy đủ theo sản lượng khai thác thực tế.\n* Cơ quan chủ trì thực hiện:\nSở Tài nguyên và Môi trường chủ trì phối hợp Công an tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh, Ủy ban nhân dân các huyện, thành phố và các đơn vị liên quan.\n* Thời gian thực hiện: Theo kế hoạch hằng năm và đột xuất tùy tình hình thực tiễn.\nIII. TỔ CHỨC THỰC HIỆN 1. Căn cứ Kế hoạch này, các đơn vị, địa phương được giao nhiệm vụ cụ thể hóa và quán triệt, triển khai thực hiện Kế hoạch. Định kỳ trước ngày 15 tháng 12 hằng năm (hoặc đột xuất khi có yêu cầu), báo cáo kết quả thực hiện về Ủy ban nhân dân tỉnh (qua Sở Tài nguyên và Môi trường).\n2. Giao Sở Tài nguyên và Môi trường theo dõi, đôn đốc việc thực hiện Kế hoạch này. Định kỳ trước ngày 20 tháng 12 hằng năm (hoặc đột xuất khi có yêu cầu), tổng hợp báo cáo kết quả thực hiện về Ủy ban nhân dân tỉnh.\n3. Trong quá trình thực hiện nếu có vướng mắc cần điều chỉnh, bổ sung Kế hoạch, các đơn vị, địa phương kịp thời phản ánh về Sở Tài nguyên và Môi trường để tổng hợp tham mưu Ủy ban nhân dân xem xét, quyết định.\nKế hoạch này thay thế Kế hoạch số 3306/KH-UBND ngày 04 tháng 10 năm 2022 của Ủy ban nhân dân tỉnh Kon Tum./.\nNơi nhận:\n - Văn phòng Chính phủ (b/c);\n - Bộ Tài nguyên và Môi trường (b/c);\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Các sở, ban ngành, đơn vị thuộc tỉnh (t/h);\n - UBND các huyện, thành phố (t/h);\n - Báo Kon Tum;\n - Đài Phát thanh và Truyền hình Kon Tum;\n - VP UBND tỉnh: CVP, các PCVP;\n - Lưu: VT, HTKT, KTTH, NNTN.HVT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Ngọc Sâm PHỤ\nLỤC DANH MỤC Các nhiệm vụ chủ yếu kèm theo Kế hoạch hành động triển khai chương trình số 32-CTr/TU ngày 12 tháng 5 năm 2022 của Ban Thường vụ\nTỉnh ủy Kon Tum; Nghị quyết số 88/NQ-CP ngày 22 tháng 7 năm 2022 của Chính phủ\nvề thực hiện Nghị quyết số 10-NQ/TW ngày 10 tháng 02 năm 2022 của Bộ\nChính trị về định hướng chiến lược địa chất, khoáng sản và công nghiệp khai khoáng đến năm 2030, tầm nhìn đến năm 2045 và Quyết định số 334/QĐ-TTg ngày 01 tháng 4 năm 2023 của Thủ tướng Chính phủ phê duyệt Chiến lược địa chất, khoáng sản và công nghiệp khai khoáng đến năm 2030, tầm nhìn đến năm 2045\n(Kèm theo Kế hoạch số 3054/KH-UBND ngày 13 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh Kon Tum)\nTT Nội dung công việc Sản phẩm, hình thức văn bản Cơ quan chủ trì thực hiện Cơ quan phối hợp thực hiện Thời gian 1\nTuyên truyền, phổ biến Nghị quyết số 10-NQ/TW, Chương trình số 32-CTr/TU, Nghị quyết số 88/NQ-CP ,\n Quyết định số 334/QĐ-TTg và các văn bản pháp luật về địa chất, khoáng sản và\n công nghiệp khai khoáng\nĐăng tin trên các trang tin; báo hình, báo viết; các văn bản tham mưu triển khai thực hiện Sở Thông tin và Truyền thông Sở Tài nguyên và Môi trường, Ủy ban nhân dân các huyện,\n thành phố\nTừ năm 2022 và hằng năm 2\nTham gia hoàn thiện hệ\n thống pháp luật về địa chất, khoáng sản và công nghiệp khai khoáng.\n-\nGóp\n ý hồ sơ đề nghị xây dựng Dự án Luật Khoáng sản (sửa đổi)\nVăn bản góp ý\nSở Tài nguyên và Môi trường Các sở, ngành liên quan Năm 2022\n-\nGóp\n ý Dự án Luật Địa chất và Khoáng sản (sửa đổi)\nVăn bản góp ý\nSở Tài nguyên và Môi trường Các sở, ngành liên quan Năm 2023\n-\nRà\n soát góp ý, sửa đổi, bổ sung quy định bất cập về địa chất, khoáng sản; quy định về đấu giá quyền khai thác khoáng sản,...\nVăn bản góp ý\nSở Tài nguyên và Môi trường Các sở, ngành liên quan Từ năm 2022 và hằng năm\n-\nRà\n soát tham gia góp ý điều chỉnh thuế suất thuế tài nguyên một số khoáng sản nhằm khuyến khích đầu tư công nghệ tiên tiến, hiện đại để khai thác, chế biến các mỏ khoáng sản có điều kiện địa chất - mỏ phức tạp, hàm lượng thấp, hạ tầng kỹ\n thuật thấp kém Văn bản góp ý\nSở Tài chính Sở Tài nguyên và Môi trường, Sở Công Thương, Sở Xây dựng,\n Cục Thuế tỉnh Năm 2022 - 2025 3\nPhối hợp trong công tác điều tra địa chất và khoáng sản.\n-\nTriển khai thực hiện Chiến lược địa chất, khoáng sản và công nghiệp khai khoáng đến năm 2030, tầm nhìn đến năm 2045 của Chính phủ\nVăn bản chỉ đạo Sở Tài nguyên và Môi trường Các sở, ngành liên quan Năm 2023\n-\nTạo điều kiện thuận lợi cho các đơn vị trực thuộc Bộ Tài nguyên và Môi trường triển khai thực hiện các đề án, dự án điều tra, đánh giá địa chất và khoáng sản liên quan trên địa bàn tỉnh Văn bản phối hợp Sở Tài nguyên và Môi trường Các sở, ngành, địa phương liên quan Năm 2022 và các năm tiếp theo 4\nHoàn thành Quy hoạch tỉnh (trong\n đó có xây dựng Phương án bảo vệ, sử dụng tài nguyên khoáng sản)\nQuyết định của Thủ tướng Chính phủ\nSở Kế hoạch và Đầu tư\nCác sở, ngành, địa phương liên quan Năm 2023 5\nKhoanh định khu vực cấm, tạm thời cấm hoạt động khoáng sản Quyết định của Thủ tướng Chính phủ\nSở Tài nguyên và Môi trường Các sở, ngành, địa phương liên quan Năm 2022, 2023 và 2024 6\nNâng cao năng lực, phát huy vai trò, trách nhiệm của các cơ quan quản lý về địa chất, khoáng sản và công nghiệp khai khoáng.\n-\nPhối hợp kiện toàn tổ chức cơ quan quản lý nhà nước về khoáng sản từ Trung ương đến địa phương Nhiệm vụ\nSở Tài nguyên và Môi trường Sở Nội vụ, Ủy ban nhân dân các huyện, thành phố\nNăm 2022 và hằng năm\n-\nPhối hợp hoàn thành cơ sở\n dữ liệu thống nhất, đồng bộ từ trung ương đến địa phương, đảm bảo tiến độ\n chuyển đổi số ngành địa chất, khoáng sản đã được Chính phủ phê duyệt; đến năm 2025 công tác cấp phép hoạt động khoáng sản được thực hiện trên nền tảng số,\n thống nhất phôi cấp phép khoáng sản trên phạm vi cả nước Nhiệm vụ\nSở Tài nguyên và Môi trường Sở Công Thương, Sở Xây dựng Năm 2025 và các năm tiếp theo 7\nƯu tiên sử dụng công nghệ,\n thiết bị khai thác, chế biến tiên tiến, hiện đại theo mô hình kinh tế tuần hoàn, giảm phát thải khí nhà kính Kết quả thẩm định các đề án, dự án Sở Tài nguyên và Môi trường Sở Kế hoạch và Đầu tư, Sở Công Thương, Sở Xây dựng Năm 2022 và hằng năm 8\nTăng cường tổ chức, quản lý\n công tác đấu giá quyền khai thác khoáng sản.\nKế hoạch đấu giá hằng năm Sở Tài nguyên và Môi trường Các sở ngành, địa phương liên quan Năm 2022 và hằng năm 9\nHuy động, quản lý, sử dụng hiệu quả các nguồn lực trong công tác địa chất, khoáng sản và công nghiệp khai khoáng\n-\nRà soát đề xuất các đối tượng khoáng sản có các tổ chức, cá nhân tham gia góp vốn điều tra địa chất Văn bản đề xuất Sở Tài nguyên và Môi trường Các sở, ngành liên quan Năm 2022 và các năm tiếp theo\n-\nThống kê, kiểm kê nguồn lực tài nguyên khoáng sản trong phạm vi của tỉnh Báo cáo tổng hợp Sở Tài nguyên và Môi trường Các sở, ngành liên quan Năm 2025; Năm 2030\n-\nRà soát góp ý điều chỉnh,\n bổ sung khu vực dự trữ khoáng sản quốc gia theo Quyết định số\n 645/QĐ-TTg ngày 06 tháng 5 năm 2014 của Thủ tướng Chính phủ, trình phê duyệt khu vực dự trữ khoáng sản quốc gia theo quy định của Nghị định số\n 51/2021/NĐ-CP ngày 01 tháng 4 năm 2021 của Chính phủ.\nVăn bản góp ý\nSở Tài nguyên và Môi trường Sở Công Thương, Sở Xây dựng Năm 2022 và hằng năm 10 Tăng cường công tác thanh tra, kiểm tra, kiểm soát các hoạt động khoáng sản, xử lý nghiêm các vi phạm\n-\nPhối hợp xây dựng dự án tăng cường năng lực hệ thống cơ quan thực hiện chức năng thanh tra chuyên ngành khoáng sản từ Trung ương đến địa phương Văn bản tham gia Sở Tài nguyên và Môi trường Sở Công Thương, Sở Xây dựng, các huyện, thành phố\nNăm 2023 và các năm tiếp theo\n-\nTăng cường công tác thanh tra, kiểm tra Kế hoạch thanh tra hằng năm Sở Tài nguyên và Môi trường Sở Công Thương, Sở Xây dựng, các huyện, thành phố\nNăm 2022 và hằng năm\n(1) Ủy ban nhân dân tỉnh đã thống nhất tại cuộc họp ngày 12 tháng 9 năm 2023."
}