{
  "url": "https://thuvienphapluat.vn/van-ban/Trach-nhiem-hinh-su/Ke-hoach-3193-KH-UBND-2023-Dau-tranh-phong-chong-toi-pham-ve-ma-tuy-Kon-Tum-580659.aspx",
  "title": "Kế hoạch 3193/KH-UBND 2023 Đấu tranh phòng chống tội phạm về ma túy Kon Tum",
  "properties": {
    "Số hiệu": "3193/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Lê Ngọc Tuấn",
    "Ngày ban hành": "22/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM \n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 3193/KH-UBND Kon Tum, ngày 22 tháng 9 năm 2023 KẾ HOẠCH THỰC HIỆN CÔNG TÁC ĐẤU TRANH PHÒNG, CHỐNG TỘI PHẠM VỀ MA TÚY TẠI CÁC ĐỊA BÀN, TUYẾN TRỌNG ĐIỂM TRÊN ĐỊA BÀN TỈNH Thực hiện Quyết định số\n1452/QĐ-TTg ngày 31 tháng 8 năm 2021 của Thủ tướng Chính phủ về phê duyệt “Chương trình phòng, chống ma túy giai đoạn 2021-2025” và Quyết định số\n5026/QĐ-BCA-C04 ngày 05 tháng 7 năm 2022 của Bộ Công an về phê duyệt Dự án “Đấu tranh phòng, chống tội phạm về ma túy tại các địa bàn, tuyến trọng điểm”, Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện trên địa bàn tỉnh như\nsau: \nI. MỤC TIÊU 1. Mục tiêu chung: \n- Đánh giá đúng thực trạng tình hình tội phạm về ma túy tại các tuyến, địa bàn trọng điểm phức tạp; nâng cao hiệu quả các biện pháp nghiệp vụ, điều tra, bóc gỡ triệt để các ổ, nhóm, đường dây mua bán, vận chuyển trái phép chất ma túy tại các địa bàn trọng điểm phức tạp,\nnhất là các đường dây tội phạm ma túy có tổ chức, xuyên quốc gia. \n- Tập trung phòng ngừa, ngăn chặn không để hình thành các địa bàn, tuyến trọng điểm phức tạp về ma túy; không để\ntái hình thành các địa bàn, tuyến trọng điểm phức tạp về ma túy đã được triệt phá. \n- Thực hiện tốt công tác quản lý người nghiện ma túy, người sử dụng trái phép chất ma túy, công tác cai nghiện và quản lý sau cai; giải quyết triệt để tình hình phức tạp về ma túy tại địa bàn giáp ranh giữa các địa phương. \n- Triển khai đồng bộ các biện pháp phòng ngừa, đấu tranh ngăn chặn, kiểm soát và nắm chắc tình hình hoạt động của các loại tội phạm ma túy theo tiêu chí “giảm cung, giảm cầu, giảm tác hại”\nvề ma túy trên địa bàn. \n- Nâng cao trách nhiệm, năng lực tổ chức chỉ đạo điều hành của người đứng đầu, chỉ huy các đơn vị, địa phương trong công tác phòng, chống ma túy tại các địa bàn trọng điểm, phức tạp và triển khai các biện pháp nhằm khắc phục những tồn tại, hạn chế trong thời gian qua.\nNâng cao năng lực, hiệu quả các lực lượng chuyên trách trong công tác đấu tranh với tội phạm tại các địa bàn, tuyến trọng điểm. \n2. Mục tiêu cụ thể: \n- Nâng cao hiệu quả công tác tuyên truyền, phổ biến giáo dục và vận động quần chúng tham gia tố giác tội phạm và tệ\nnạn về ma túy. Tổ chức rà soát, thống kê số địa bàn, tuyến trọng điểm, phức tạp về ma túy trên địa bàn toàn tỉnh nhằm đánh giá đúng thực trạng để đề xuất các giải pháp đấu tranh, phòng ngừa đảm bảo hiệu quả, kịp thời. \n- Tập trung đấu tranh, ngăn chặn hiệu quả tình trạng vận chuyển, mua bán trái phép chất ma túy; triệt phá, bóc gỡ\ntriệt để các đường dây tội phạm về ma túy trên các địa bàn, tuyến trọng điểm;\nquản lý chặt chẽ các cơ sở kinh doanh có điều kiện về an ninh trật tự, không để\ntội phạm lợi dụng mua bán, tổ chức, chứa chấp việc sử dụng trái phép chất ma túy. \n- Số vụ tội phạm về ma túy được phát hiện, bắt giữ hàng năm tăng 5% so với năm trước; trên 90% số vụ án ma túy\nđược giải quyết xét xử; 100% các vụ việc có thông tin về vận chuyển trái phép chất ma túy qua đường hàng không, chuyển phát nhanh được xác minh làm rõ; 80%\ncác “điểm nóng” về ma túy được đấu tranh, triệt xóa. \n- Kiểm soát chặt chẽ 100% các loại tiền chất, thuốc gây nghiện, thuốc hướng thần, thuốc thú y có chứa chất ma túy, tiền chất ma túy; không để xảy ra tình trạng trồng cây có chứa chất ma túy. \nII. PHẠM VI VÀ THỜI GIAN THỰC HIỆN \n- Tập trung triển khai, thực hiện việc đấu tranh phòng, chống tội phạm về ma túy tại các địa bàn, tuyến trọng điểm trên địa bàn tỉnh. \n- Thời gian thực hiện: Từ nay đến năm 2025. \nIII. NHIỆM VỤ,\nGIẢI PHÁP CỤ THỂ \n1. Các sở, ban ngành và Ủy ban nhân dân các huyện, thành phố: \n- Tiếp tục triển khai thực hiện có hiệu quả, đảm bảo đúng mục tiêu, yêu cầu, nội dung Chỉ thị 36-CT/TW ngày 16 tháng 8 năm 2019 của Bộ Chính trị về tăng cường, nâng cao hiệu quả công tác kiểm soát ma túy; Kế hoạch số 120- KH/TU ngày 20 tháng 12 năm 2019 của Ban Thường vụ\nTỉnh ủy và Kế hoạch số 402/KH-UBND ngày 14 tháng 02 năm 2020 của Ủy ban nhân dân tỉnh về triển khai thực hiện Chỉ thị 36-CT/TW; Kế hoạch số 3959/KH-UBND ngày 03 tháng 11 năm 2021 của Ủy ban nhân dân tỉnh về thực hiện Chương trình phòng, chống ma túy giai đoạn 2021 - 2025; gắn kết, lồng ghép nội dung chương trình phòng, chống ma túy với phòng, chống tội phạm và các chương trình phát triển kinh tế xã hội khác trên địa bàn. \n- Tăng cường công tác tuyên truyền các chủ trương, chính sách của Đảng, pháp luật của Nhà nước đến toàn thể\nNhân dân bằng nhiều hình thức thiết thực, hiệu quả trên các phương tiện thông tin đại chúng, internet, mạng xã hội; nhất là khu vực biên giới, vùng sâu, vùng xa nhằm nâng cao nhận thức, ý thức chấp hành pháp luật của người dân và trong công tác phòng ngừa, tố giác tội phạm ma túy. Thường xuyên cập nhật, phổ biến thông tin cho người dân về tác hại của ma túy, đặc biệt là ma túy tổng hợp cũng như phương thức thủ đoạn của tội phạm ma túy; tổ chức tuyên truyền, giáo dục cho thanh, thiếu niên, học sinh, sinh viên và các nhóm đối tượng có nguy cơ cao tại các địa bàn trọng điểm. Kịp thời biểu dương khen thưởng những tập thể, cá\nnhân có thành tích xuất sắc trong công tác phòng, chống tội phạm và tệ nạn ma túy. \n- Triển khai thực hiện hiệu quả\ncác biện pháp phòng ngừa, quản lý chặt địa bàn, đối tượng trọng điểm về tội phạm,\ntệ nạn ma túy; tăng cường kiểm tra các cơ sở kinh doanh có điều kiện về an ninh trật tự trên địa bàn quản lý như: Nhà hàng, quán bar, karaoke, vũ trường... nhằm chủ động phòng ngừa, phát hiện và kịp thời xử lý các đối tượng lợi dụng hoạt động vận chuyển, mua bán và tổ chức sử dụng trái phép chất ma túy. \n- Chỉ đạo các lực lượng chức năng liên quan tổ chức rà soát, thống kê, phân loại và đánh giá chính xác địa bàn, tuyến trọng điểm phức tạp về ma túy nhằm kịp thời đề xuất các phương án,\nbiện pháp và đối sách phòng ngừa, đấu tranh phù hợp với các loại tội phạm liên quan tại các địa bàn, tuyến trọng điểm, phức tạp về ma túy. \n- Củng cố, kiện toàn các mô\nhình, tổ chức tự quản ở cơ sở, các thôn, làng, khu dân cư, lực lượng làm công tác bảo vệ ở các cơ quan, đơn vị, trường học trên địa bàn, lựa chọn những người có phẩm chất đạo đức, có uy tín và có khả năng, điều kiện để hoàn thành tốt nhiệm vụ bảo vệ an ninh, trật tự tại địa bàn. Xây dựng, phát triển lực lượng “xung kích” trong công tác tuyên truyền, vận động và nhân rộng các mô hình hoạt động hiệu quả trong công tác phòng ngừa, đấu tranh với tệ nạn ma túy ở khu dân cư,\nnhư: “Tổ đoàn kết”, “Khu phố tự quản”, “Tổ An ninh nhân dân”...\n- Định kỳ, tổ chức sơ kết, tổng kết các chương trình, kế hoạch nhằm đánh giá kết quả thực hiện và kịp thời phát hiện, khắc phục các sơ hở, thiếu sót để hoàn thiện, nâng cao hiệu quả đấu tranh với tội phạm về ma túy trên địa bàn. \n2. Công an tỉnh: \n- Tăng cường công tác vận động quần chúng, tuyên truyền pháp luật, vai trò trách nhiệm của công dân trong công tác bảo vệ an ninh trật tự, phòng, chống ma túy; tham mưu, đề xuất các giải pháp xây dựng, củng cố hệ thống chính trị, các tổ chức quần chúng, các mô\nhình phòng, chống ma túy ở các địa bàn, tuyến trọng điểm. \n- Chỉ đạo các lực lượng chức năng liên quan triển khai thực hiện hiệu quả công tác phòng ngừa nghiệp vụ nhằm nắm tình hình, đấu tranh với các đường dây, ổ nhóm, đối tượng phạm tội về ma túy và áp dụng các biện pháp để vận động đầu thú và truy bắt các đối tượng truy nã. Triển khai thực hiện Phương án đấu tranh phòng, chống tội phạm ma túy trên các tuyến trọng điểm Bắc Miền Trung - Tây Nguyên và các kế hoạch nghiệp vụ; thực hiện đồng bộ các biện pháp nghiệp vụ để đấu tranh, triệt xóa các đường dây, tổ\nchức phạm tội về ma túy và mở các đợt cao điểm tấn công trấn áp tội phạm ma túy tại các địa bàn, tuyến trọng điểm, khu vực giáp ranh. \n- Phối hợp với lực lượng phòng,\nchống ma túy của Bộ đội biên phòng, để đấu tranh, ngăn chặn nguồn ma túy từ nước ngoài thẩm lậu vào nội địa ngay từ khu vực biên giới, cửa khẩu làm giảm nguồn\n“cung” tiến tới làm giảm áp lực về tội phạm và tệ nạn ma túy; triệt phá, bóc gỡ\ntriệt để các đường dây tội phạm ma túy lớn, hoạt động liên tỉnh, xuyên quốc gia, không để địa phương thành địa bàn trung chuyển ma túy quốc tế. Đẩy nhanh tiến độ, chất lượng công tác điều tra các vụ án về ma túy, hoàn chỉnh các thủ tục hồ sơ để đưa ra truy tố, xét xử các vụ án về ma túy trên địa bàn; lựa chọn các vụ án điểm, án điển hình đưa ra xét xử công khai tại địa bàn để răn đe, giáo dục,\ncảnh báo chung. \n- Phối hợp với Sở Ngoại vụ tiếp tục triển khai hiệu quả công tác hợp tác đấu tranh phòng, chống tội phạm ma túy với lực lượng chức năng của Lào, Campuchia; trong đó, tăng cường công tác phối hợp trao đổi thông tin, nắm chắc tình hình, thu thập tài liệu, xác lập chuyên\nán, đặc biệt là các điểm nghi vấn tập kết ma túy, trồng cây có chứa chất ma túy tại các xã, thị trấn khu vực biên giới để đấu tranh triệt phá và phối hợp xác minh, truy bắt các đối tượng truy nã đang lẩn trốn tại nước ngoài. \n- Tổ chức các lớp tập huấn, đào tạo, bồi dưỡng, trao đổi kinh nghiệm trong và ngoài nước nhằm nâng cao trình độ,\nkiến thức về pháp luật, nghiệp vụ cho cán bộ, chiến sỹ; tổ chức các cuộc thi tìm hiểu pháp luật, nghiệp vụ giữa các đơn vị nhằm tạo điều kiện cho cán bộ,\nchiến sĩ được giao lưu, học hỏi kinh nghiệm trong công tác phòng, chống ma túy.\nThực hiện tốt chế độ, chính sách và công tác thi đua, khen thưởng đối với các cá nhân, gia đình, đơn vị, tập thể có thành tích xuất sắc trong công tác phòng,\nchống ma túy cũng như công tác điều tra, truy tố, xét xử các vụ án ma túy. \n- Tăng cường ứng dụng khoa học kỹ thuật vào công tác đấu tranh phòng, chống tội phạm ma túy nhằm cập nhật, lưu trữ, kết nối, chia sẻ thông tin với các đơn vị chức năng liên quan phục vụ yêu cầu phòng ngừa, đấu tranh với các loại tội phạm về ma túy; khai thác, ứng dụng dữ liệu quốc gia về dân cư để xác minh, thu thập thông tin, dữ liệu về các đối tượng hoạt động phạm tội liên quan đến ma túy, nhất là những đối tượng lưu động,\nliên tỉnh, liên tuyến, xuyên quốc gia và có yếu tố nước ngoài. Tăng cường công tác quản lý hành chính về trật tự xã hội, nhất là công tác quản lý cư trú, quản lý các loại đối tượng tại cơ sở; kết hợp quản lý hành chính với công tác nghiệp vụ, góp phần phòng ngừa và đấu tranh có hiệu quả với tội phạm ma túy tại các địa bàn, tuyến trọng điểm. \n- Định kỳ, tổ chức sơ kết, tổng kết các chương trình kế hoạch, các chuyên án, vụ án ma túy lớn, rất nghiêm trọng và đặc biệt nghiêm trọng nhằm kịp thời phát hiện và khắc phục các sơ hở, thiếu sót, đề xuất các biện pháp thực hiện trong thời gian tới đảm bảo hiệu quả, an toàn. \n3. Bộ Chỉ huy Bộ đội biên phòng tỉnh chỉ đạo các lực lượng chức năng liên quan và các Đồn Biên phòng tăng cường công tác tuần tra, kiểm soát trên khu vực biên giới, cửa khẩu và triển khai các biện pháp, nghiệp vụ nhằm kịp thời đấu tranh, ngăn chặn hiệu quả nguồn ma túy thẩm lậu từ nước ngoài vào nội địa qua khu vực biên giới, cửa khẩu; phối hợp chặt chẽ với lực lượng phòng, chống tội phạm về ma túy của Công an tỉnh trong đấu tranh, trấn áp tội phạm ma túy ở khu vực giáp biên, cửa khẩu, không để\nhình thành các điểm “nóng” về ma túy ở khu vực biên giới, địa bàn giáp ranh. \n4. Sở Lao động - Thương binh và Xã hội chủ trì, phối hợp với các đơn vị liên quan tăng cường công tác quản lý, hướng dẫn và triển khai thực hiện việc cai nghiện ma túy và quản lý đối tượng sau cai nghiện ma túy, hỗ trợ tái hòa nhập cộng đồng. Tăng cường tuyên truyền, vận động, huy động các tổ chức chính trị, xã hội và cá nhân tích cực tham gia vào công tác cai nghiện và hỗ trợ tái hòa nhập cộng đồng của người nghiện sau cai. \n5. Sở Y tế tổ chức tập huấn, đào tạo đội ngũ y, bác sỹ đủ điều kiện xác định tình trạng nghiện, phân loại người nghiện, người sử dụng trái phép chất ma túy, nhất là tại các địa bàn trọng điểm về ma túy; hướng dẫn phác đồ điều trị cắt cơn, giải độc, trị liệu và\nphục hồi cho người tham gia cai nghiện ma túy bằng nhiều hình thức phù hợp. \n6. Sở Thông tin và Truyền thông chủ trì, phối hợp với các cơ quan liên quan hướng dẫn các cơ quan thông tấn,\nbáo chí đóng chân trên địa bàn tỉnh và hệ thống thông tin cơ sở trên địa bàn tỉnh thực hiện hiệu quả công tác thông tin, tuyên truyền về phòng, chống ma túy tại các địa bàn trọng điểm. \n7. Sở Văn hóa, Thể thao và Du lịch chủ trì, phối hợp với các cơ quan liên quan xây dựng, phát hành các sản phẩm, ấn phẩm tuyên truyền phòng, chống ma túy và các mô hình, điển hình tiên tiến về phòng, chống ma túy tại cộng đồng; lồng ghép nội dung tuyên truyền về ma túy vào các hoạt động văn hóa, văn nghệ, thể thao, du lịch và các chương trình, sự kiện được tổ chức trên địa bàn tỉnh. \n8. Sở Giáo dục và Đào tạo\nđẩy mạnh tuyên truyền, giáo dục về tác hại của ma túy và kỹ năng phòng, chống ma túy cho học sinh, sinh viên bằng nhiều hình thức phong phú, hấp dẫn như: Tọa\nđàm, hoạt động ngoại khóa, giáo dục kỹ năng sống… và thông qua mạng internet,\nfacebook, zalo, youtube... Kịp thời phát hiện những học sinh, sinh viên có biểu hiện nghi vấn, có nguy cơ liên quan đến tệ nạn ma túy để phối hợp với gia đình,\nchính quyền địa phương quản lý, giáo dục. \n9. Sở Tư pháp tăng cường công tác tuyên truyền, phổ biến các quy định của Luật Phòng, chống ma túy năm 2021 và các văn bản hướng dẫn thi hành; nhất là các lực lượng trực tiếp thực hiện nhiệm vụ phòng, chống ma túy, quản lý người nghiện, người sử dụng trái phép ma túy ở cơ sở và tại các địa bàn trọng điểm, phức tạp; phối hợp tham mưu, đề xuất cấp có thẩm quyền xem xét sửa đổi, bổ sung các văn bản quy phạm pháp luật liên quan về phòng, chống ma túy. \n10. Ban Dân tộc tỉnh phối hợp với các cơ quan, đơn vị liên quan tổ chức tuyên truyền nhằm nâng cao nhận thức, thay đổi hành vi, ý thức tự giác chấp hành pháp luật nói chung và quy định về phòng, chống ma túy nói riêng trong đồng bào dân tộc thiểu số và khu vực vùng sâu, vùng xa với nội dung, hình thức đa dạng, phong phú phù hợp với tập quán, trình độ, lứa tuổi, đối tượng; phát huy vai trò của già làng, trưởng thôn, chức sắc tôn giáo và người có uy tín trong công tác tuyên truyền, giáo dục,\nvận động, tố giác những đối tượng có dấu hiệu vi phạm pháp luật. \n11. Đề nghị Viện Kiểm sát nhân dân tỉnh, Tòa án nhân dân tỉnh phối hợp chặt chẽ với các cơ quan chức năng liên quan đẩy mạnh công tác truy tố, xét xử, thi hành án các vụ án về ma túy; lựa chọn các vụ án mang tính chất đặc thù để xét xử công khai, lưu động nhằm răn đe, phòng ngừa chung; áp dụng biện pháp xử lý hành chính đưa vào cơ sở cai nghiện bắt buộc và xử lý nghiêm các trường hợp người nghiện, người sử dụng ma túy phạm tội. \n12. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức thành viên tăng cường công tác tuyên truyền phòng, chống ma túy và phối hợp tổ chức các hoạt động phòng, chống ma túy tại cộng đồng; nhân rộng các mô hình, điển hình tiên tiến trong công tác phòng, chống ma túy tại địa bàn trọng điểm, phức tạp về ma túy; phát động phong trào “Toàn dân tham gia phòng, chống ma túy”; gắn công tác phòng, chống ma túy với phòng, chống lây nhiễm HIV/AIDS và phòng chống tội phạm, tệ nạn xã hội.\n13. Đề nghị Tỉnh đoàn Kon Tum triển khai kế hoạch phòng, chống ma túy trong thanh, thiếu niên thông qua các chương trình, các đợt sinh hoạt chuyên đề nhằm giáo dục kỹ năng sống,\nnâng cao đời sống tinh thần cho thanh, thiếu niên và hỗ trợ tái hòa nhập cộng đồng với người nghiện, người sử dụng trái phép ma túy sau cai nghiện. \nIV. KINH PHÍ\nTHỰC HIỆN Kinh phí thực hiện do ngân sách nhà nước bảo đảm được bố trí trong dự toán ngân sách nhà nước hàng năm và phù hợp khả năng cân đối của các cơ quan, đơn vị, địa phương theo phân cấp ngân sách hiện hành và các nguồn vốn huy động khác. Việc quản lý và sử dụng kinh phí từ nguồn ngân sách nhà nước thực hiện theo quy định hiện hành. \nV. TỔ CHỨC THỰC HIỆN 1. Căn cứ nhiệm vụ được giao tại Kế hoạch này, các cơ quan, đơn vị, địa phương tổ chức triển khai thực hiện đảm bảo hiệu quả. Trong quá trình triển khai thực hiện, nếu có khó khăn,\nvướng mắc kịp thời phối hợp với Công an tỉnh để xử lý theo thẩm quyền; trường hợp vượt thẩm quyền, tổng hợp báo cáo Ủy ban nhân dân tỉnh xem xét, quyết định. \n2. Công an tỉnh kiểm tra, đôn đốc và hướng dẫn các cơ quan, đơn vị, địa phương trong quá trình triển khai thực hiện nhiệm vụ được giao; phối hợp với các cơ quan, đơn vị, địa phương kịp thời xử lý các khó khăn, vướng mắc phát sinh trong quá trình thực hiện theo\nđúng thẩm quyền. Định kỳ, tổng hợp kết quả thực hiện về công tác bảo vệ dữ liệu cá nhân trên địa bàn tỉnh gửi Bộ Công an, Ủy ban nhân dân tỉnh theo đúng quy định.\nTrên đây là Kế hoạch của Ủy ban nhân dân tỉnh thực hiện công tác đấu tranh phòng, chống tội phạm về ma túy tại các địa bàn, tuyến trọng điểm trên địa bàn tỉnh; yêu cầu các cơ quan, đơn vị,\nđịa phương nghiêm túc triển khai thực hiện./. \nNơi nhận:\n - Bộ Công an (b/c); \n - Văn phòng Chính phủ (b/c); \n - Thường trực Tỉnh ủy (b/c); \n - Chủ tịch, các Phó Chủ tịch UBND tỉnh; \n - Ủy ban MTTQ Việt Nan tỉnh (p/h t/h); \n - Tỉnh đoàn Kon Tum (p/h t/h); \n - Viện Kiểm sát nhân dân tỉnh (p/h t/h); \n - Tòa án nhân dân tỉnh (p/h t/h); \n - Công an tỉnh (t/h); \n - Bộ Chỉ huy Bộ đội Biên phòng tỉnh (t/h); \n - Các sở, ban, ngành có liên quan (t/h); \n - UBND các huyện, thành phố (t/h); \n - PCVP UBND tỉnh Nguyễn Đình Cầu; \n - Lưu VT, NCLTD.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Ngọc Tuấn"
}