{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Ke-hoach-3212-KH-UBND-2023-co-cau-lai-nganh-nong-nghiep-Kon-Tum-den-2025-580446.aspx",
  "title": "Kế hoạch 3212/KH-UBND 2023 cơ cấu lại ngành nông nghiệp Kon Tum đến 2025",
  "properties": {
    "Số hiệu": "3212/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Nguyễn Hữu Tháp",
    "Ngày ban hành": "25/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3212/KH-UBND Kon Tum, ngày 25 tháng 9 năm 2023 KẾ HOẠCH CƠ CẤU LẠI NGÀNH NÔNG NGHIỆP TRÊN ĐỊA BÀN TỈNH KON TUM ĐẾN NĂM 2025 Căn cứ Quyết định số\n1058/QĐ-TTg ngày 14 tháng 9 năm 2023 của Thủ tướng Chính phủ Phê duyệt Chiến lược phát triển ngành nghề nông thôn đến năm 2030, tầm nhìn 2045;\nCăn cứ Quyết định số 858/QĐ-TTg ngày 20 tháng 7 năm 2022 của Thủ tướng Chính phủ về việc phê duyệt Chiến lược phát triển cơ giới hóa nông nghiệp và chế biến nông lâm thủy sản đến năm 2030;\nCăn cứ Quyết định số 150/QĐ-TTg ngày 28 tháng 01 năm 2022 của Thủ tướng Chính phủ về Phê duyệt Chiến lược phát triển nông nghiệp và nông thôn bền vững giai đoạn 2021 - 2030, tầm nhìn đến 2050;\nCăn cứ Quyết định số 255/QĐ-TTg ngày 25 tháng 02 năm 2021 của Thủ tướng Chính phủ về việc phê duyệt Kế hoạch cơ\ncấu lại ngành nông nghiệp giai đoạn 2021-2025.\nTheo đề nghị của Sở Nông nghiệp và Phát triển nông thôn, Ủy ban nhân dân tỉnh Kon Tum ban hành Kế hoạch cơ cấu lại ngành nông nghiệp trên địa bàn tỉnh Kon Tum đến năm 2025, như sau:\nI. MỤC TIÊU VÀ YÊU CẦU 1. Mục tiêu chung\n- Tổ chức triển khai thực hiện nghiêm túc, hiệu quả các nhiệm vụ cơ cấu lại ngành nông nghiệp theo Quyết định số 255/QĐ-TTg ngày 25 tháng 02 năm 2021 của Thủ tướng Chính phủ về việc phê duyệt Kế hoạch cơ cấu lại ngành nông nghiệp giai đoạn 2021-2025; Quyết định số\n1058/QĐ-TTg ngày 14 tháng 9 năm 2023 của Thủ tướng Chính phủ Phê duyệt Chiến lược phát triển ngành nghề nông thôn đến năm 2030, tầm nhìn 2045; Quyết định số\n858/QĐ-TTg ngày 20 tháng 7 năm 2022 của Thủ tướng Chính phủ về việc phê duyệt Chiến lược phát triển cơ giới hóa nông nghiệp và chế biến nông lâm thủy sản đến năm 2030; Quyết định số 150/QĐ-TTg ngày 28 tháng 01 năm 2022 của Thủ tướng Chính phủ về Phê duyệt Chiến lược phát triển nông nghiệp và nông thôn bền vững giai đoạn 2021 - 2030, tầm nhìn đến 2050 và các văn bản có liên quan.\n- Xây dựng nông nghiệp theo hướng hàng hóa, hiện đại, sản xuất an toàn, hữu cơ, liên kết theo chuỗi giá trị bền vững;\ntập trung phát triển các cây trồng, vật nuôi chủ lực và có lợi thế của tỉnh,\nchú trọng phát triển dược liệu, nông nghiệp ứng dụng công nghệ cao; thu hút doanh nghiệp và mọi thành phần kinh tế đầu tư vào nông nghiệp, nông thôn, hình thành chuỗi liên kết sản xuất, chế biến, tiêu thụ sản phẩm nông nghiệp chủ lực,\nđáp ứng yêu cầu thị trường trong nước và xuất khẩu; phát triển kinh tế tập thể,\nkinh tế trang trại; nâng cao thu nhập, cải thiện đời sống cho người dân nông thôn, góp phần đẩy mạnh xây dựng nông thôn mới và phát triển kinh tế - xã hội ở\nđịa phương.\n2. Mục tiêu cụ thể\n- Tốc độ tăng trưởng bình quân của nhóm ngành nông, lâm nghiệp và thủy sản đến năm 2025 đạt 7,21%, chiếm tỷ trọng 19-20% trong cơ cấu kinh tế.\n- Tỷ lệ giá trị sản phẩm nông,\nlâm nghiệp và thủy sản (sau đây gọi là nông sản) được sản xuất dưới các hình thức hợp tác và liên kết đạt trên 15%; tỷ lệ giá trị sản phẩm nông nghiệp được sản xuất theo các quy trình sản xuất tốt hoặc tương đương đạt trên 10%; tỷ lệ giá\ntrị sản phẩm nông nghiệp ứng dụng công nghệ cao đạt trên 20%; tốc độ tăng giá\ntrị gia tăng công nghiệp chế biến nông sản đạt trên 8,0%/năm; tốc độ tăng năng suất lao động nông, lâm nghiệp và thủy sản trên 7,0%/năm.\n- Tỷ lệ lao động nông nghiệp trong tổng lao động xã hội giảm còn khoảng 61,6%; tỷ lệ lao động nông nghiệp qua đào tạo đạt trên 35%; trên 70% hợp tác xã nông nghiệp hoạt động hiệu quả;\nthu nhập của cư dân nông thôn tăng ít nhất 01-1,5 lần so với năm 2020.\n- Mở rộng diện tích cây trồng hữu cơ đạt khoảng 0,5 - 1% tổng diện tích gieo trồng với một số cây trồng chủ lực, ở\ncác vùng sản xuất tập trung trên địa bàn tỉnh; cơ cấu 1-2% sản phẩm hữu cơ trên tổng sản phẩm chăn nuôi; diện tích nuôi trồng thủy sản hữu cơ đạt khoảng 0,5-1,5% tổng diện tích nuôi trồng thủy sản, trong đó một số loài thủy đặc sản có giá trị kinh tế: cá nước ngọt, các loài thủy sản bản địa...; tỷ lệ sản lượng dược liệu hữu cơ đạt khoảng 75-80% trên tổng sản lượng dược liệu.\n- Tỷ lệ người dân sử dụng thuốc bảo vệ thực vật có nguồn gốc sinh học đạt trên 30%; tăng tỷ lệ sản phẩm phân bón hữu cơ trên tổng số sản phẩm phân bón lên 15%; tỷ lệ che phủ rừng được duy trì ổn định 64%, tăng cường chất lượng rừng.\nII. NHIỆM VỤ\nĐẾN NĂM 2025 1. Cơ cấu theo 03 nhóm sản phẩm a) Nhóm sản phẩm chủ lực quốc gia, sản phẩm chủ lực cấp tỉnh Thực hiện theo định hướng phát triển các nhóm sản phẩm chủ lực quốc gia theo Quyết định số 255/QĐ-TTg ngày 25 tháng 02 năm 2021 của Thủ tướng Chính phủ trên địa bàn tỉnh, gồm:\n- Lúa gạo (sản phẩm chủ lực quốc gia): Nâng cao hiệu quả sử dụng đất trồng lúa, giữ ổn định diện tích gieo trồng lúa đến năm 2025: 23.215 ha, sản lượng lúa từ 89.962 tấn đến 92.452 tấn. Nâng tỷ lệ diện tích gieo trồng lúa chất lượng cao trong tổng diện tích gieo trồng lúa lên từ 40 đến 50%; tỷ lệ sử dụng giống xác nhận lên khoảng 70%.\nĐẩy mạnh phát triển sản xuất gạo theo tiêu chuẩn VietGap, gạo hữu cơ và đa dạng các sản phẩm chế biến từ gạo và phụ phẩm của lúa gạo (rơm, rạ, trấu, cám) để\ntăng giá trị gia tăng.\n- Cà phê (sản phẩm chủ lực quốc gia, sản phẩm chủ lực cấp tỉnh): Ổn định diện tích cà phê đạt khoảng 25.000 ha vào năm 2025, sản lượng từ 54.563 tấn đến 63.270 tấn/năm, trong đó sản lượng chế biến sâu khoảng 1.400 tấn/năm. Đẩy mạnh tái canh và ghép cải tạo các vườn cà phê già cỗi; sử dụng 100% giống cà phê có năng suất, chất lượng cao; thực hiện trồng xen cây công nghiệp, cây ăn quả lâu năm với những vùng cà phê tái canh có đủ điều kiện. Tăng cường đầu tư chế biến sâu để nâng cao chất lượng cà\nphê xuất khẩu và tiêu thụ trong nước.\n- Cao su (sản phẩm chủ lực quốc gia, sản phẩm chủ lực cấp tỉnh): Tiếp tục giảm và ổn định diện tích cao su khoảng 70.000 ha vào năm 2025, sản lượng mủ đạt từ 97.538 tấn đến 105.000 tấn/năm. Rà soát, thu hồi một số diện tích trồng cao su tại các vị trí\nthuận lợi để quy hoạch phát triển đô thị các huyện, thành phố. Đẩy mạnh tái canh vườn cây hết tuổi khai thác và thâm canh các vườn cây hiện có để nâng cao năng suất, chất lượng.\n- Cây ăn quả (sản phẩm chủ lực quốc gia): Rà soát, chuyển đổi một số diện tích trồng cao su và các cây trồng khác kém hiệu quả sang trồng cây ăn quả ở những nơi có điều kiện, phấn đấu nâng diện tích cây ăn quả lên khoảng 10.000 ha vào năm 2025.\n- Rau (sản phẩm chủ lực quốc gia): Tăng diện tích gieo trồng lên khoảng 2.850 ha, sản lượng 39.045 tấn/năm.\nĐẩy mạnh phát triển các vùng sản xuất rau tập trung, áp dụng công nghệ cao, áp dụng quy trình sản xuất tốt, hữu cơ, đảm bảo an toàn thực phẩm gắn với liên kết tiêu thụ sản phẩm.\n- Sắn (sản phẩm chủ lực quốc gia, sản phẩm chủ lực cấp tỉnh): Giảm và ổn định diện tích khoảng 34.100 ha, sản lượng đạt khoảng trên 518.320 tấn/năm. Đẩy mạnh áp dụng các tiến bộ kỹ\nthuật về giống, quy trình canh tác bền vững; áp dụng cơ giới hóa, tăng hiệu quả\nkinh tế và bảo vệ môi trường sinh thái. Phát triển công nghệ chế biến, đa dạng hóa sản phẩm từ sắn phục vụ cho công nghiệp chế biến tinh bột, sản xuất thức ăn chăn nuôi và nhiên liệu sinh học.\n- Thịt lợn (sản phẩm chủ lực quốc gia): Phát triển chăn nuôi lợn với các giống cao sản theo hướng trang trại công nghiệp; tăng đàn lợn chăn nuôi theo hướng hữu cơ, an toàn sinh học;\nphát triển các giống lợn bản địa có giá trị kinh tế cao. Tổng đàn lợn khoảng 156,5 nghìn con đến 180 nghìn con. Phát triển hệ thống quản lý đàn chăn nuôi ứng dụng công nghệ cao, hệ thống giết mổ công nghiệp hiện đại, bảo đảm an toàn dịch bệnh và an toàn thực phẩm gắn với vùng chăn nuôi tập trung.\n- Thịt và trứng gia cầm (sản phẩm chủ lực quốc gia): Phát triển chăn nuôi gia cầm theo phương thức trang trại, công nghiệp, trong đó khoảng 30 đến 35% đàn gà và 10 đến 15% đàn thủy cầm\nđược nuôi theo phương thức công nghiệp. Đầu tư, cải tạo giống chất lượng, phát triển các giống gia cầm lông màu, bản địa, có hiệu quả kinh tế cao; tổng sản lượng thịt gia cầm hơi xuất chuồng đạt từ 3,35 đến 3,5 nghìn tấn, khoảng 19 đến 24 triệu quả trứng.\n- Gỗ, sản phẩm từ gỗ, lâm sản ngoài gỗ (sản phẩm chủ lực quốc gia, sản phẩm chủ lực cấp tỉnh): Tập trung phát triển rừng gỗ lớn, lâm sản ngoài gỗ, đáp ứng cơ bản nhu cầu nguyên liệu cho ngành công nghiệp chế biến gỗ và thị trường lâm sản; sản lượng nguyên liệu gỗ khai thác đạt khoảng 70.000m3 gỗ/năm; dự kiến đưa vào chế biến khoảng 350.000m3.\n- Sâm Ngọc Linh, các sản phẩm chế biến từ Sâm Ngọc Linh và các loại dược liệu khác (sản phẩm chủ lực cấp tỉnh):\nTập trung đầu tư phát triển các loại dược liệu theo Nghị quyết số 14-NQ/TU ngày 19 tháng 5 năm 2022 của Ban Chấp hành Đảng bộ tỉnh khóa XVI về đầu tư,\nphát triển và chế biến dược liệu trên địa bàn tỉnh đến năm 2025, định hướng đến năm 2030. Tập trung đầu tư phát triển các loại dược liệu phù hợp với điều kiện thổ nhưỡng, khí hậu, sinh thái của tỉnh, như Hồng đẳng sâm, Đương quy, Đinh lăng,... Phấn đấu phát triển vùng dược liệu tỉnh Kon Tum thành vùng dược liệu trọng điểm quốc gia và trở thành trung tâm sản xuất dược liệu lớn của cả nước vào năm 2025, với diện tích Sâm Ngọc Linh khoảng 4.500 ha, các cây dược liệu khác khoảng 10.000 ha (gồm: 8.000 lượt ha dược liệu hàng năm và 2.000 ha dược liệu lâu năm); đa dạng hóa sản phẩm và xây dựng thương hiệu Sâm Ngọc Linh Kon Tum.\nb) Nhóm sản phẩm đặc sản địa phương Nâng cao hiệu quả Chương trình mỗi xã một sản phẩm (OCOP), phấn đấu đến năm 2025 xây dựng được ít nhất 10 sản phẩm tham gia vào chuỗi giá trị các sản phẩm quốc gia. Gắn mục tiêu tăng trưởng nông nghiệp với xây dựng kết cấu hạ tầng nông thôn, nâng cao dân trí và từng bước cải thiện đời sống Nhân dân.\n2. Cơ cấu lại sản xuất theo từng lĩnh vực a) Lĩnh vực trồng trọt\n- Rà soát xác lập các vùng sản xuất tập trung để định hướng phát triển đối với các cây trồng chủ lực như: Cà\nphê, cao su, sắn, dược liệu, cây ăn quả; tập trung dồn điền, đổi thửa, đẩy mạnh\nứng dụng khoa học kỹ thuật tiên tiến, mở rộng diện tích sử dụng các giống có\nnăng suất cao, chất lượng tốt và quy trình canh tác an toàn, hữu cơ. Tăng tỷ trọng cây ăn quả, rau, dược liệu nhằm đáp ứng nhu cầu tiêu dùng của thị trường, góp phần đảm bảo an ninh lương thực quốc gia trong tình hình mới.\n- Quản lý và sử dụng hiệu quả đất chuyên trồng lúa, chuyển đổi cơ cấu cây trồng trên đất trồng lúa thiếu nước,\nkém hiệu quả. Phát triển nông nghiệp hữu cơ, nông nghiệp sinh thái để đáp ứng nhu cầu của thị trường và phục vụ phát triển du lịch gắn với xây dựng nông thôn mới.\n- Tốc độ tăng giá trị sản xuất bình quân là 5,2 %/năm, giá trị gia tăng bình quân là 5,1%/năm; đến năm 2025,\ngiá trị sản phẩm thu hoạch trên một ha đất trồng trọt đạt khoảng 62 triệu đồng.\nb) Lĩnh vực chăn nuôi\n- Thực hiện quy hoạch bố trí\ncác vùng chăn nuôi tập trung, tạo điều kiện để thu hút các nhà đầu tư đến thực hiện dự án đầu tư.\n- Đẩy mạnh phát triển chăn nuôi tập trung ứng dụng công nghệ cao, liên kết chuỗi. Phát triển chăn nuôi đại gia súc (bò, dê) lấy thịt và sữa tại các huyện Sa Thầy, Kon Plông và một số\nvùng có điều kiện. Đến năm 2025, sản lượng thịt hơi các loại đạt từ 30 đến 32 nghìn tấn, trong đó: Thịt lợn chiếm từ 65 đến 67%, thịt gia cầm chiếm từ 10 đến 12%.\n- Tốc độ tăng giá trị sản xuất bình quân là 8,5%/năm, giá trị gia tăng bình quân 8,2%/năm. Phát triển chăn nuôi theo hướng công nghiệp, ứng dụng công nghệ cao, chăn nuôi tuần hoàn ở cả\nquy mô trang trại và hộ chăn nuôi chuyên nghiệp, bảo đảm an toàn sinh học, an toàn dịch bệnh, thân thiện với môi trường.\nc) Lĩnh vực thủy sản\n- Phát triển nuôi trồng thủy sản theo hướng hiệu quả, bền vững. Đến năm 2025, diện tích nuôi thủy sản 1.460 ha,\nsản lượng khai thác hàng năm (gồm sản lượng thủy sản nuôi trồng và sản lượng thủy sản khai thác) khoảng 6.416 tấn; chú trọng phát triển nuôi thủy sản ở hồ chứa mặt nước lớn của các công trình thủy lợi, thủy điện tại các huyện Ia H'Drai, Sa Thầy,\nĐăk Hà, Kon Plông và những nơi có diện tích mặt nước lớn.\n- Đa dạng hóa đối tượng và\nphương thức nuôi phù hợp với lợi thế so sánh của từng địa phương; tổ chức liên kết sản xuất theo chuỗi, từ cung ứng giống, vật tư đầu vào, kỹ thuật, nuôi đến chế biến thủy sản; phát triển mạnh nuôi thâm canh ứng dụng công nghệ cao, quy trình thực hành nuôi tốt, an toàn sinh học, bảo vệ môi trường sinh thái.\n- Tốc độ tăng giá trị sản xuất bình quân là 6,4%/năm, giá trị gia tăng bình quân là 6,1%/năm. Cơ cấu lại sản xuất theo hướng tăng tỷ trọng sản lượng nuôi trồng lên khoảng 71%, giảm tỷ trọng sản lượng khai thác xuống còn khoảng 29%.\nd) Lĩnh vực lâm nghiệp\n- Quản lý, bảo vệ và sử dụng có\nhiệu quả, bền vững tài nguyên rừng. Đẩy nhanh tiến độ trồng rừng nguyên liệu theo quy hoạch; thực hiện tốt phương án quản lý rừng bền vững, phấn đấu đến năm 2025 trồng thêm được 15.000 ha rừng, nâng tỷ lệ độ che phủ rừng lên 64%. Phát huy hiệu quả chức năng phòng hộ, bảo vệ môi trường sinh thái và đa dạng sinh học,\ngóp phần giảm thiểu tác hại do thiên tai, thích ứng với biến đổi khí hậu. Phát triển kinh tế lâm nghiệp bền vững; đổi mới mô hình tăng trưởng từ dựa vào mở rộng diện tích và khối lượng sang tập trung vào nâng cao năng suất, chất lượng và\ngiá trị gia tăng của sản phẩm lâm nghiệp. Phát triển nông lâm kết hợp, lâm sản ngoài gỗ; lâm nghiệp đô thị, cảnh quan và các loại hình du lịch bền vững gắn với rừng. Triển khai hiệu quả chính sách chi trả dịch vụ môi trường rừng. Đẩy mạnh mở rộng diện tích rừng trồng có chứng chỉ rừng quản lý bền vững FSC và các loại chứng chỉ rừng khác.\n- Tạo chuỗi hành trình của sản phẩm từ khâu tạo nguyên liệu cho tới khai thác, chế biến (theo hướng nhà máy chế\nbiến gắn với vùng nguyên liệu, giảm xuất thô) và tiêu thụ sản phẩm, làm nên sự\nkết hợp hài hòa, liên hoàn chuỗi hành trình sản phẩm, giảm chi phí sản xuất,\nnâng cao lợi nhuận và sức cạnh tranh. Xác định thị trường lâm sản (nội địa và\nxuất khẩu) giữ vai trò quan trọng trong định hướng cơ cấu cây trồng chủ lực để\ntrồng rừng phục vụ sản xuất hàng hóa lâm sản. Phát triển, nâng cao chất lượng rừng:\nngoài việc nâng cao trữ lượng rừng tự nhiên, nuôi dưỡng, làm giàu rừng thì việc cải tiến về giống cây trồng lâm nghiệp, nghiên cứu giống năng suất cao, chất lượng tốt vào ứng dụng trong phát triển rừng phải tập trung chú trọng.\n- Tốc độ tăng giá trị sản xuất bình quân là 4,7%/năm, giá trị gia tăng bình quân là 4,6%/năm. Trồng mới được 15.000 ha rừng tập trung trên diện tích đất chưa có rừng; khoanh nuôi phục hồi rừng 7.309 ha; nuôi dưỡng làm giàu rừng 1.000 ha; trồng 3 triệu cây phân tán;\ngiao 12.000 ha rừng và đất lâm nghiệp cho cộng đồng dân cư thôn (làng), hộ gia\nđình, cá nhân để quản lý bảo vệ và phát triển rừng, hưởng lợi từ rừng, sử dụng hiệu quả tài nguyên rừng hướng đến cải thiện sinh kế, nâng cao thu nhập và làm giàu từ rừng. Cho thuê 50.000 ha rừng và đất lâm nghiệp để phát triển rừng và\nphát triển dược liệu. Có hơn 100.000 ha rừng được cấp chứng chỉ FSC hoặc đạt tiêu chuẩn VFCC (tiêu chuẩn Việt Nam).\n3. Cơ cấu lại sản xuất nông nghiệp theo vùng Phát triển các vùng sản xuất cây trồng trên cơ sở rà soát hiện trạng đất đai, lợi thế của từng địa phương để\nđẩy mạnh liên kết vùng trong phát triển sản xuất nông nghiệp bền vững, hình thành các vùng sản xuất tập trung, chuyên canh các sản phẩm chủ lực, cụ thể:\n- Định hướng vùng sản xuất tập trung đối với cây cao su: 07 huyện, thành phố, gồm: thành phố Kon Tum, huyện\nĐăk Hà, huyện Đăk Tô, huyện Sa Thầy, huyện Kon Rẫy, huyện Đăk Glei (các xã:\nĐăk Long, Đăk Môn, Đăk Kroong, Đăk Pék, Đăk Nhoong, thị trấn Đăk Glei), huyện Ngọc Hồi và huyện Ia H’Drai.\n- Định hướng vùng sản xuất tập trung đối với cây cà phê: Cây cà phê vối tại các huyện: Đăk Hà, Đăk Tô, Ngọc Hồi,\nSa Thầy, Kon Rẫy, Tu Mơ Rông (các xã: Đăk Tờ Kan, Đăk Rơ Ông, Đăk Sao, Đăk Na); Đăk Glei (các xã: Đăk Long, Đăk Môn, Đăk Kroong, Đăk Pék, Đăk Nhoong, thị trấn Đăk Glei) và thành phố Kon Tum; cây cà phê chè tại các huyện:\nKon Plông, Đăk Glei (các xã: Đăk Plô, Đăk Man, Mường Hoong, Ngọc Linh, Xốp,\nĐăk Choong); Tu Mơ Rông (các xã: Măng Ri, Tê Xăng, Văn Xuôi, Ngọc Lây, Ngọk Yêu, Tu Mơ Rông, Đăk Hà).\n- Định hướng vùng sản xuất tập trung đối với cây sắn: tất cả các huyện, thành phố trên địa bàn tỉnh.\n- Định hướng vùng sản xuất tập trung đối với cây ăn quả tại các huyện: Đăk Hà, Đăk Tô, Ngọc Hồi, Sa Thầy, Kon Rẫy, Đăk Glei, Kon Plông, Ia H’Drai và thành phố Kon Tum.\n- Định hướng vùng sản xuất tập trung đối với cây dược liệu: Cây Sâm Ngọc Linh tại 02 huyện Đăk Glei và Tu Mơ\nRông; các dược liệu khác tại tất cả các huyện, thành phố trên địa bàn tỉnh.\n- Định hướng vùng sản xuất chăn nuôi tập trung: Vùng chăn nuôi tập trung, trang trại theo quy hoạch phát triển chăn nuôi của các huyện, thành phố; thực hiện nghiêm quy định về vùng không được phép chăn nuôi, dịch chuyển chăn nuôi ra xa đô thị, khu dân cư, khu công nghiệp,\nkhu dịch lịch, vùng nước đầu nguồn, vùng quy hoạch sản xuất nông nghiệp hữu cơ.\n- Định hướng vùng sản xuất gỗ,\nsản phẩm từ gỗ: Trồng rừng gỗ lớn tập trung vào các địa phương có diện tích rừng sản xuất lớn, theo hướng trồng cây gỗ lớn, chuyển hóa rừng gỗ nhỏ sang rừng gỗ\nlớn. Định hướng vùng sản xuất tập trung thuộc các huyện: Đăk Hà, Đăk Tô, Ngọc Hồi,\nKon Rẫy, Kon Plông, Đăk Glei, Tu Mơ Rông, Sa Thầy, Ia H’Drai và thành phố Kon Tum.\nIII. GIẢI PHÁP THỰC HIỆN 1. Công tác lãnh đạo, chỉ đạo, thông tin tuyên truyền Tăng cường sự lãnh đạo của các cấp uỷ đảng, nâng cao hiệu lực, hiệu quả, quản lý, điều hành của các cấp chính quyền trong triển khai thực hiện các mục tiêu, nhiệm vụ, giải pháp đã đề ra trong Nghị quyết Đại hội Đại biểu Đảng bộ tỉnh Kon Tum lần thứ XVI, nhiệm kỳ\n2020-2025 (số 06-NQ/ĐH ngày 30 tháng 9 năm 2020); Nghị quyết số 56/2020/NQ-HĐND ngày 08 tháng 12 năm 2020 của Hội đồng nhân dân tỉnh Kon Tum về Kế hoạch phát triển kinh tế - xã hội 5 năm giai đoạn 2021-2025; Quyết định số 43/2020/QĐ-UBND ngày 24 tháng 12 năm 2020 của Ủy ban nhân dân tỉnh Kon Tum về việc ban hành Kế\nhoạch phát triển kinh tế - xã hội 5 năm giai đoạn 2021-2025 tỉnh Kon Tum; Nghị\nquyết số 05-NQ/TU ngày 25 tháng 11 năm 2021 của Ban Chấp hành Đảng bộ tỉnh khoá\nXVI về phát triển nông nghiệp hàng hóa đi vào chiều sâu, ứng dụng công nghệ cao gắn với công nghiệp chế biến và thị trường tiêu thụ đến năm 2025 và định hướng\nđến năm 2030; Nghị quyết số 06-NQ/TU ngày 25 tháng 11 năm 2021 của Ban Chấp hành Đảng bộ tỉnh khóa XVI về phát triển lâm nghiệp bền vững đến năm 2025, định hướng đến năm 2030 trên địa bàn tỉnh Kon Tum; Nghị quyết số 14-NQ/TU, ngày 19 tháng 2 năm 2022 của Ban Chấp hành Đảng bộ tỉnh khóa XVI về đầu tư, phát triển và chế biến dược liệu trên địa bàn tỉnh tính đến năm 2025, định hướng đến năm 2030.\n2. Công tác quy hoạch, kế hoạch sử dụng đất, đầu tư phát triển kết cấu hạ tầng phục vụ\ncác vùng sản xuất nông nghiệp chủ lực, sản phẩm nông nghiệp có lợi thế\n- Rà soát lại hiện trạng đất\nđai, lợi thế của từng địa phương để xây dựng quy hoạch sử dụng đất đến năm 2030, kế hoạch sử dụng đất đến năm 2025 đảm bảo không chồng lấn với diện tích quy hoạch, kế hoạch sử dụng đất vào mục đích khác, đảm bảo bố trí đủ quỹ đất phục vụ kế hoạch phát triển các vùng sản xuất tập trung đối với các sản phẩm nông nghiệp chủ lực, sản phẩm nông nghiệp có lợi thế; tiếp tục thực hiện công tác tích tụ, tập trung đất đai, chuyển đổi đất lúa, sắn, cao su kém hiệu quả và các loại đất khác để phát triển mở rộng các vùng sản xuất sản phẩm nông nghiệp chủ\nlực, sản phẩm nông nghiệp có lợi thế.\n- Rà soát, xác lập và phát triển một số vùng, khu sản xuất nông nghiệp tập trung, ứng dụng công nghệ cao, công nghệ sinh học gắn với chế biến và thị trường tiêu thụ tại các huyện: Đăk Hà,\nKon Plông, Sa Thầy, Ia H'Drai, Kon Rẫy, thành phố Kon Tum và ở những địa bàn có\nđiều kiện thuận lợi. Tiếp tục hình thành các “cánh đồng lớn” phát triển nông nghiệp hữu cơ, nông nghiệp ứng dụng công nghệ cao trên địa bàn mỗi huyện, thành phố.\n3. Đẩy mạnh chuyển giao ứng dụng tiến bộ khoa học và công nghệ, công nghệ cao vào sản xuất sản phẩm nông nghiệp\n- Đẩy mạnh ứng dụng công nghệ\nsinh học, công nghệ thông tin, cơ khí hoá, tự động hóa, công nghệ tưới tiết kiệm.\nSản xuất, sử dụng giống cây trồng vật nuôi mới có năng suất, chất lượng cao,\nthích ứng biến đổi khí hậu, đề kháng mạnh với sâu bệnh hại trên cây trồng, dịch bệnh trên đàn vật nuôi; đẩy mạnh áp dụng quy trình sản xuất an toàn, chất lượng.\n- Tăng cường đầu tư đồng bộ từ\nkhâu bảo tồn, nghiên cứu khoa học, sản xuất, quản lý giống, nguồn giống gốc đến sản xuất, khai thác, chế biến, phân phối, tiêu thụ sản phẩm dược liệu.\n4. Phát triển công nghiệp chế biến, bảo quản Lựa chọn công nghệ chế biến, bảo quản tiên tiến, hiệu quả phù hợp với từng sản phẩm nông nghiệp; gắn chế biến sản phẩm với vùng nguyên liệu tập trung và công nghệ bảo quản sản phẩm; chú trọng đầu tư công nghệ thu hoạch và sau thu hoạch, nhất là chế biến sâu nhằm nâng cao giá\ntrị gia tăng. Thu hút các cơ sở sơ chế, sản xuất, chế biến sâu các sản phẩm từ\ndược liệu. Ứng dụng tiến bộ khoa học công nghệ trong giết mổ, chế biến đa dạng hóa sản phẩm thịt lợn, gà để nâng cao giá trị gia tăng gắn với chuỗi cung ứng sản phẩm an toàn.\n5. Xây dựng thương hiệu, xúc tiến thương mại tiêu thụ sản phẩm Tập trung xây dựng và phát triển thương hiệu cho các sản phẩm nông nghiệp của tỉnh, gồm: cà phê vối, cà phê chè,\ncây ăn quả, dược liệu, sản phẩm gỗ, sản phẩm thịt lợn, gà,… Hợp tác liên kết giữa doanh nghiệp, hợp tác xã, tổ hợp tác, nông dân trong sản xuất, chế biến tiêu thụ\nsản phẩm; kết hợp xây dựng và quảng bá thương hiệu, tiêu thụ sản phẩm; đẩy mạnh quảng bá, xúc tiến thương mại tiêu thụ sản phẩm với nhiều hình thức thiết thực,\nhiệu quả. Phát triển công nghiệp hỗ trợ và dịch vụ logistic phục vụ nông nghiệp.\n6. Phát triển và nâng cao hiệu quả các hình thức tổ chức sản xuất trong nông nghiệp, nâng cao chất lượng nguồn nhân lực\n- Rà soát, nâng cao hiệu quả sản xuất, kinh doanh và quản trị của các hợp tác xã, tổ hợp tác hiện có. Khuyến khích, hỗ trợ để đẩy mạnh thành lập mới các hợp tác xã, tổ hợp tác tại các vùng sản xuất sản phẩm nông nghiệp tập trung; xây dựng và thực hiện hiệu quả các dự\nán hợp tác, liên kết giữa doanh nghiệp, hợp tác xã, tổ hợp tác, nông dân trong sản xuất, chế biến tiêu thụ sản phẩm gắn với chuỗi cung ứng thực phẩm an toàn.\n- Đổi mới, nâng cao chất lượng\nđào tạo nguồn nhân lực của ngành, tập trung đào tạo nguồn nhân lực chất lượng cao phục vụ công nghiệp hóa, hiện đại hóa nông nghiệp. Đào tạo nghề cho lao động nông nghiệp, nông thôn gắn với nhu cầu của thị trường, doanh nghiệp, hợp tác xã, đáp ứng yêu cầu của quá trình chuyển dịch cơ cấu kinh tế khu vực nông thôn.\nNâng cao chất lượng đội ngũ cán bộ quản lý ngành nông nghiệp chuyên nghiệp, hiệu lực, hiệu quả.\n7. Phát triển kết cấu hạ tầng phục vụ sản xuất nông nghiệp Phát triển hệ thống thủy lợi đảm bảo chủ động cấp nước cho diện tích trồng lúa 2 vụ, diện tích các cây trồng cạn có hiệu quả kinh tế cao; tiếp tục đầu tư phát triển kết cấu hạ tầng phục vụ sản xuất; ưu tiên đầu tư các công trình thủy lợi lớn, đa mục tiêu; tăng cường đầu tư các công trình thủy lợi phục vụ vùng khó khăn về nguồn nước, các giải pháp tưới tiên tiến, tiết kiệm nước.\n8. Bảo vệ\ntài nguyên, môi trường nông thôn, nâng cao khả năng thích ứng với biến đổi khí\nhậu, phòng chống thiên tai Tăng cường công tác tuyên truyền vận động, nâng cao ý thức về bảo vệ môi trường nông thôn. Xây dựng và triển khai chính sách xã hội hóa công tác bảo vệ môi trường, khắc phục tình trạng ô\nnhiễm môi trường nông thôn, nhất là ở các làng nghề; đầu tư các khu xử lý rác thải tập trung quy mô liên xã, liên huyện, liên tỉnh đảm bảo thu gom, vận chuyển và xử lý nước thải, chất thải rắn đáp ứng yêu cầu bảo vệ môi trường. Đẩy mạnh\náp dụng các biện pháp sử dụng tiết kiệm nước và vật tư nông nghiệp, giảm phát thải khí nhà kính; phối hợp quản lý tốt nguồn nước các lưu vực sông và hệ thống thuỷ lợi bảo đảm quá trình khai thác, sử dụng hợp lý, tiết kiệm, phục vụ có hiệu quả sự phát triển kinh tế - xã hội trước mắt và lâu dài.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Nông nghiệp và Phát triển nông thôn\n- Chủ trì, phối hợp với các sở,\nban ngành và địa phương tổ chức triển khai Kế hoạch này; phân công nhiệm vụ cụ\nthể cho các cơ quan, đơn vị trực thuộc và hướng dẫn các địa phương trên địa bàn tỉnh triển khai thực hiện.\n- Căn cứ Bộ tiêu chí giám sát,\nđánh giá được ban hành tại Kế hoạch này, phối hợp với Cục Thống kê và các địa phương tổ chức thực hiện tiêu chí giám sát đánh giá; thường xuyên đôn đốc, đánh giá tình hình thực hiện Kế hoạch cơ cấu lại theo Bộ tiêu chí giám sát đánh giá,\nđịnh kỳ hằng quý (Trước ngày 30 tháng cuối quý), 06 tháng (Trước ngày 30 tháng 6), hằng năm tổng hợp, báo cáo tình hình thực hiện gửi Bộ Nông nghiệp và Phát triển nông thôn, Ủy ban nhân dân tỉnh để theo dõi, chỉ đạo.\n- Chủ trì, phối hợp với các sở,\nban ngành, địa phương tham mưu ban hành quy định một số chính sách hỗ trợ nông nghiệp, nông thôn trên địa bàn tỉnh Kon Tum để phục vụ công tác tái cơ cấu lại ngành nông nghiệp, trong đó chú trọng xây dựng cơ chế chính sách khuyến khích hỗ\ntrợ phát triển sản phẩm nông nghiệp chủ lực của tỉnh.\n- Tiếp tục hướng dẫn các đơn vị,\nđịa phương việc triển khai thực hiện Nghị định số 98/2018/NĐ-CP ngày 05 tháng 7 năm 2018 của Chính phủ về chính sách khuyến khích phát triển hợp tác, liên kết trong sản xuất và tiêu thụ sản phẩm nông nghiệp để hỗ trợ và tạo nguồn lực cho các chủ thể tham gia kênh tiêu thụ nông sản thời gian tới.\n2. Sở Kế hoạch và Đầu tư\n- Chủ trì, phối hợp với các sở,\nban ngành có liên quan và các địa phương triển khai hiệu quả Nghị định số\n57/2018/NĐ-CP ngày 17 tháng 4 năm 2018 của Chính phủ về cơ chế, chính sách khuyến khích doanh nghiệp đầu tư vào nông nghiệp, nông thôn; Nghị quyết số 53/NQ-CP ngày 17 tháng 7 năm 2019 của Chính phủ về giải pháp khuyến khích, thúc đẩy doanh nghiệp đầu tư vào nông nghiệp hiệu quả, an toàn và bền vững. Chủ động rà\nsoát, đề xuất sửa đổi, bổ sung các cơ chế, chính sách thu hút các nguồn lực đầu tư vào lĩnh vực nông nghiệp, nông thôn; cơ chế, chính sách hỗ trợ phát triển kinh tế hợp tác.\n- Tổng hợp, cân đối, báo cáo Bộ\nKế hoạch và Đầu tư, Ủy ban nhân dân tỉnh bổ sung vốn đầu tư công trung hạn đến năm 2025 cho ngành nông nghiệp thực hiện cơ cấu lại ngành.\n3. Sở Tài chính Phối hợp với Sở Nông nghiệp và\nPhát triển nông thôn hướng dẫn thực hiện cơ chế, chính sách hỗ trợ phát triển các sản phẩm nông nghiệp; cân đối, ưu tiên bố trí kinh phí chi thường xuyên cho hoạt động của hệ thống quản lý ngành nông nghiệp; thực hiện cơ cấu lại ngành nông nghiệp theo phân cấp ngân sách, phù hợp với quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn.\n4. Sở Công Thương Chủ trì, phối hợp với các sở,\nban ngành có liên quan và địa phương tham mưu thực hiện các chính sách hỗ trợ\nvà thu hút đầu tư phát triển công nghiệp chế biến, bảo quản nông, lâm, thủy sản trên địa bàn tỉnh. Triển khai các đề án xúc tiến thương mại hàng năm; phối hợp với các đơn vị sản xuất, phân phối các kênh tiêu thụ, kết nối cung cầu giữa vùng sản xuất với hệ thống phân phối trong và ngoài tỉnh; hỗ trợ xây dựng bao bì, nhãn mác các sản phẩm đã qua chế biến; phối hợp hỗ trợ xây dựng một số điểm giới thiệu, tiêu thụ sản phẩm OCOP tại một số địa phương trong và ngoài tỉnh;\nquảng bá, xúc tiến xuất khẩu đối với sản phẩm nông nghiệp chủ lực của tỉnh.\n5. Sở Khoa học và Công nghệ\nĐẩy mạnh hoạt động nghiên cứu,\nchọn tạo giống; chuyển giao, ứng dụng các quy trình công nghệ tiên tiến trong canh tác, sơ chế, bảo quản và chế biến các sản phẩm nông nghiệp trên địa bàn tỉnh,\nưu tiên các sản phẩm nông nghiệp chủ lực, có lợi thế của tỉnh. Tổ chức triển khai thực hiện có hiệu quả Chương trình phát triển tài sản trí tuệ tỉnh Kon Tum giai đoạn 2021-2030 được Ủy ban nhân tỉnh phê duyệt tại Quyết định số\n137/QĐ-UBND ngày 26 tháng 02 năm 2021.\n6. Sở Tài nguyên và Môi trường Chủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn, các huyện thành phố xây dựng quy hoạch, kế hoạch sử dụng\nđất theo hướng tạo điều kiện thuận lợi để thu hút đầu tư vào nông nghiệp; hướng dẫn chuyển đổi mục đích sử dụng đất; quản lý, điều chỉnh, bổ sung quy hoạch, kế\nhoạch sử dụng đất đáp ứng nhu cầu phát triển các sản phẩm nông nghiệp của tỉnh.\n7. Sở Lao động - Thương binh và Xã hội Chủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn lập kế hoạch đào tạo nghề nông nghiệp và phát triển nâng cao chất lượng nguồn nhân lực phục vụ sản xuất, kinh doanh nông nghiệp,\nchế biến, bảo quản nông sản đáp ứng nhu cầu của cơ cấu lại ngành nông nghiệp và\nxây dựng nông thôn mới.\n8. Liên minh Hợp tác xã\nChủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn, các cơ quan liên quan tổ chức tuyên truyền, hướng dẫn, hỗ trợ thành lập mới, nâng cao chất lượng, hiệu quả hoạt động của HTX,\nliên hiệp hợp tác xã nông nghiệp; thực hiện hiệu quả chính sách hỗ trợ phát triển kinh tế tập thể, Hợp tác xã; hỗ trợ phát triển mô hình hợp tác, liên kết doanh nghiệp, hợp tác xã, nông hộ trong sản xuất, chế biến, tiêu thụ sản phẩm nông nghiệp.\n9. Đề nghị Ủy ban Mặt trận Tổ\nquốc và các tổ chức đoàn thể, chính trị - xã hội tỉnh Tăng cường vai trò của Mặt trận Tổ quốc Việt Nam và các tổ chức đoàn thể, chính trị - xã hội trong thực hiện công tác tuyên truyền, vận động, giám sát, phản biện xã hội và phát huy vai trò\ncủa các tầng lớp Nhân dân trong cơ cấu lại ngành nông nghiệp, gắn với xây dựng nông thôn mới trên địa bàn tỉnh.\n10. Ngân hàng Nhà nước Việt Nam Chi nhánh tỉnh Kon Tum\n- Tiếp tục thực hiện hiệu quả\ncác chính sách tín dụng phục vụ nông nghiệp, nông thôn. Chỉ đạo các tổ chức tín dụng cân đối nguồn vốn đáp ứng kịp thời nhu cầu vốn và tạo điều kiện tiếp cận vốn tín dụng ngân hàng để các thành phần kinh tế đầu tư vào nông nghiệp, nông thôn;\nđặc biệt là các doanh nghiệp đầu tư vào dự án nông nghiệp ứng dụng công nghệ\ncao, nông nghiệp hữu cơ, phát triển cơ giới hóa nông nghiệp và công nghiệp chế\nbiến nông sản.\n- Chỉ đạo các tổ chức tín dụng cân đối nguồn vốn đáp ứng kịp nhu cầu vốn phục vụ phát triển nông nghiệp, nông thôn; rà soát, đơn giản hóa thủ tục vay vốn, đa dạng hóa các sản phẩm tín dụng;\ntăng cường kết nối giữa ngân hàng với doanh nghiệp, hợp tác xã và người dân nhằm tháo gỡ khó khăn vướng mắc trong tiếp cận nguồn vốn tín dụng, đặc biệt là các doanh nghiệp đầu tư vào dự án nông nghiệp ứng dụng công nghệ cao, nông nghiệp hữu cơ, phát triển công nghiệp chế biến nông sản, doanh nghiệp đầu mối liên kết trong sản xuất nông nghiệp theo chuỗi giá trị.\n11. Ủy ban nhân dân các huyện,\nthành phố\nCăn cứ Nghị quyết Đại hội Đại biểu Đảng bộ tỉnh Kon Tum lần thứ XVI, nhiệm kỳ 2020-2025 (số 06-NQ/ĐH ngày 30 tháng 9 năm 2020); Nghị quyết số 56/2020/NQ-HĐND ngày 08 tháng 12 năm 2020 của Hội đồng nhân dân tỉnh Kon Tum về Kế hoạch phát triển kinh tế -xã hội 5 năm giai đoạn 2021-2025; Quyết định số 43/2020/QĐ-UBND ngày 24 tháng 12 năm 2020 của\nỦy ban nhân dân tỉnh Kon Tum về việc ban hành Kế hoạch phát triển kinh tế - xã\nhội 5 năm giai đoạn 2021-2025 tỉnh Kon Tum; Nghị quyết số 05-NQ/TU ngày 25 tháng 11 năm 2021 của Ban Chấp hành Đảng bộ tỉnh khoá XVI về phát triển nông nghiệp hàng hóa đi vào chiều sâu, ứng dụng công nghệ cao gắn với công nghiệp chế\nbiến và thị trường tiêu thụ đến năm 2025 và định hướng đến năm 2030; Nghị quyết số 06-NQ/TU ngày 25 tháng 11 năm 2021 của Ban Chấp hành Đảng bộ tỉnh khóa XVI về\nphát triển lâm nghiệp bền vững đến năm 2025, định hướng đến năm 2030 trên địa bàn tỉnh Kon Tum; Nghị quyết số 14-NQ/TU ngày 19 tháng 02 năm 2022 của Ban Chấp hành Đảng bộ tỉnh khoá XVI về đầu tư, phát triển và chế biến dược liệu trên địa bàn tỉnh tính đến năm 2025, định hướng đến năm 2030 và các nội dung, nhiệm vụ tại kế hoạch này để chỉ đạo các phòng ban liên quan, Ủy ban nhân dân các xã tổ chức thực hiện nhiệm vụ cơ cấu lại nông nghiệp tại địa phương đảm bảo hiệu quả, đạt\nđược mục tiêu đề ra.\nTrên đây là Kế hoạch cơ cấu lại ngành nông nghiệp trên địa bàn tỉnh Kon Tum đến năm 2025. Ủy ban nhân dân tỉnh yêu cầu các sở, ban ngành, đơn vị, địa phương có liên quan tổ chức triển khai thực hiện đảm bảo hiệu quả, theo đúng quy định, trường hợp có khó khăn vướng mắc\nđề nghị phản ánh về Sở Nông nghiệp và Phát triển nông thôn để tổng hợp, báo cáo\nỦy ban nhân dân tỉnh xem xét, chỉ đạo./.\nNơi nhận:\n - Bộ Nông nghiệp và Phát triển nông thôn (B/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Các sở, ban ngành, đơn vị thuộc tỉnh (t/h);\n - Các tổ chức đoàn thể, chính trị xã hội tỉnh (p/h);\n - UBND các huyện, thành phố (t/h);\n - VP UBND tỉnh: CVP;\n - Lưu: VT, NNTN.NLTA.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Hữu Tháp PHỤ LỤC I CƠ CHẾ, CHÍNH SÁCH, CHƯƠNG TRÌNH, ĐỀ ÁN THỰC HIỆN CƠ CẤU LẠI NGÀNH NÔNG NGHIỆP TỈNH KON TUM ĐẾN NĂM 2025 \n(Kèm theo Kế hoạch số: 3212/KH-UBND ngày 25 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh) \nTT Nội dung nhiệm vụ\nCơ quan chủ trì\nCơ quan phối hợp Sản phẩm Thời gian I\nCƠ\n CHẾ, CHÍNH SÁCH 01 Nghị quyết quy định một số\n chính sách hỗ trợ nông nghiệp, nông thôn trên địa bàn tỉnh Kon Tum Sở Nông nghiệp và Phát triển nông thôn Các sở, ban ngành có liên quan và các địa phương Nghị quyết của Hội đồng nhân dân và Quyết định của Ủy ban nhân dân tỉnh ban hành Đề án 2023 II PHÁT TRIỂN TRỒNG TRỌT 02 Dự án “Phát triển hạ tầng chuỗi giá trị nông nghiệp thông minh thích ứng với biến đổi khí hậu tỉnh Kon Tum,\n vay vốn ADB”\nSở Nông nghiệp và Phát triển nông thôn Các sở, ban ngành có liên quan và các địa phương Quyết định của UBND tỉnh 2023-2024 03\nĐề án “Khôi phục và phát triển cây cà phê xứ lạnh tại các huyện Tu Mơ Rông, Đăk Glei và Kon Plông gắn với công nghiệp chế biến và thị trường tiêu thụ đến năm 2025, định hướng đến năm 2030”\nSở Nông nghiệp và Phát triển nông thôn Các sở, ban ngành có liên quan và các địa phương Quyết định của UBND tỉnh ban hành Đề án 2023 04\nĐề án phát triển cây ăn quả bền vững trên địa bàn tỉnh Kon Tum giai đoạn 2023-2025, định hướng đến năm 2030 Sở Nông nghiệp và Phát triển nông thôn Các sở, ban ngành có liên quan và các địa phương Quyết định của UBND tỉnh ban hành Đề án 2023 III PHÁT TRIỂN CHĂN NUÔI 05 Phương án nâng cao chất lượng\n đàn bò bằng phương pháp thụ tinh nhân tạo trên địa bàn tỉnh Kon Tum Sở Nông nghiệp và Phát triển nông thôn Các sở, ban ngành có liên quan và các địa phương Quyết định của UBND tỉnh ban hành Phương 2023-2025 IV PHÁT TRIỂN LÂM NGHIỆP 06\nĐề án quản lý, bảo vệ, phục hồi,\n phát triển rừng gắn với kinh tế lâm nghiệp theo hướng bền vững trên địa bàn tỉnh\n đến năm 2025, định hướng đến năm 2030 Sở Nông nghiệp và Phát triển nông thôn Các sở, ban ngành có liên quan và các địa phương Quyết định của UBND tỉnh ban hành Đề án 2023-2025 07 Dự án bảo vệ, phục hồi và\n phát triển rừng bền vững trên địa bàn tỉnh Kon Tum giai đoạn 2022-2025 Sở Nông nghiệp và Phát triển nông thôn Các sở ban, ngành có liên quan và các địa phương Quyết định của UBND tỉnh 2023 V\nPHÁT TRIỂN THUỶ SẢN 08 Chương trình phát triển thuỷ\n sản giai đoạn 2023- 2030, tầm nhìn đến năm 2045 Sở Nông nghiệp và Phát triển nông thôn Các sở, ban ngành và các địa phương Quyết định của UBND tỉnh 2023 VI PHÁT TRIỂN NÔNG THÔN, XÂY DỰNG NÔNG THÔN MỚI, KINH TẾ TẬP THỂ, CHƯƠNG TRÌNH MỖI XÃ\n MỘT SẢN PHẨM 09\nĐề án củng cố và phát triển kinh tế tập thể trong lĩnh vực nông nghiệp trên địa bàn tỉnh Kon Tum đến 2025 Sở Kế hoạch và Đầu tư\nCác sở, ban ngành có liên quan và các địa phương Quyết định của UBND tỉnh ban hành Đề án 2023-2024 10\nĐiều chỉnh Đề án di dân bố\n trí, sắp xếp dân cư trên địa bàn huyện Ia H’Drai Sở Nông nghiệp và Phát triển nông thôn Các sở, ban ngành có liên quan và các địa phương Quyết định của UBND tỉnh ban hành Đề án 2023-2024 PHỤ LỤC II BỘ TIÊU CHÍ GIÁM SÁT ĐÁNH GIÁ VỀ CƠ CẤU LẠI NGÀNH NÔNG NGHIỆP TỈNH KON TUM ĐẾN NĂM 2025\n(Kèm theo Kế hoạch số: 3212/KH-UBND ngày 25 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh Kon Tum) \nTT Tên và nội dung tiêu chí\nĐơn vị tính Mục tiêu toàn quốc Mục tiêu tỉnh Kon Tum I\nTIÊU CHÍ GIÁM SÁT 1\nTốc độ tăng giá trị gia tăng ngành nông, lâm nghiệp và thủy sản (NLTS)\n%/năm\n≥ 2,5\n> 7 2\nTốc độ tăng giá trị gia tăng lĩnh vực trồng trọt\n%/năm\n≥ 1,8\n> 5,1 3\nTốc độ tăng giá trị gia tăng lĩnh vực chăn nuôi\n%/năm\n≥ 3,5\n> 8,2 4\nTốc độ tăng giá trị gia tăng lĩnh vực thủy sản\n%/năm\n≥ 3,3\n> 6,1 5\nTốc độ tăng giá trị gia tăng lĩnh vực lâm nghiệp\n%/năm\n≥ 4,5\n> 4,6 6\nTốc độ tăng giá trị gia tăng công nghiệp chế biến nông sản\n%/năm\n≥ 8\n> 8 7\nTốc độ tăng năng suất lao động nông, lâm nghiệp và thủy sản\n%/năm\n≥ 7\n> 7 8\nTỷ lệ giá trị sản phẩm NLTS\n được sản xuất dưới các hình thức hợp tác và liên kết theo Nghị định số\n 98/2018/NĐ-CP ngày 07 tháng 5 năm 2018 của Chính phủ\n% (Đến năm 2025)\n≥ 30\n≥ 15 9\nTỷ lệ giá trị sản phẩm được sản xuất theo các quy trình sản xuất tốt (GAP) hoặc tương đương\n% (Đến năm 2025)\n≥ 25\n≥ 10 10 Tỷ lệ giá trị sản phẩm nông sản\n ứng dụng công nghệ cao\n% (Đến năm 2025)\n≥ 20\n≥20 11 Tỷ lệ hợp tác xã nông nghiệp hoạt động hiệu quả\n% (Đến năm 2025)\n≥ 80\n≥ 70 12 Tỷ lệ diện tích sản xuất nông nghiệp được tưới tiết kiệm nước\n% (Đến năm 2025)\n≥ 35\n≥ 10 13 Tỷ lệ diện tích rừng sản xuất\n được quản lý bền vững có xác nhận\n% (Đến năm 2025)\n≥ 30\n≥ 05 14 Tỷ lệ lao động nông nghiệp qua đào tạo\n% (Đến năm 2025)\n≥ 55\n≥ 35 15 Tỷ lệ cơ sở sản xuất chăn nuôi lợn trên địa bàn xử lý chất thải bằng biogas hoặc các giải pháp công nghệ\n xử lý, sử dụng hiệu quả, sạch\n% (Đến năm 2025)\n≥ 70\n≥ 50 II TIÊU CHÍ KHÁC 1\nTỷ lệ lao động nông nghiệp trong tổng lao động xã hội giảm còn\n% (Đến năm 2025)\n25 61,6 2\nTỷ lệ lao động nông nghiệp qua đào tạo\n% (Đến năm 2025)\n55 3\nThu nhập của cư dân nông thôn tăng Lần (So với năm 2020)\n1,5 Tăng 01-1,5 4\nDiện tích nhóm đất nông nghiệp sản xuất hữu cơ\n% (Tổng diện tích nhóm đất nông nghiệp)\n1,5-2,0 0,5-1 5\nTốc độ tăng giá trị kim ngạch xuất khẩu nông sản bình quân\n%/Năm 05 05 6\nTỷ lệ sản phẩm phân bón hữu cơ\n trong tổng sản phẩm phân bón được sản xuất và tiêu thụ\n%/Năm\n>15\n>15 7\nTăng số lượng thuốc bảo vệ thực vật sinh học trong danh mục thuốc bảo vệ thực vật được phép sử dụng\n%/Năm\n>30\n>30 8\nTỷ lệ che phủ rừng được duy trì\n ổn định, tăng cường chất lượng rừng.\n%/Năm 42 64"
}