{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-3317-KH-UBND-2023-thuc-hien-Nghi-quyet-93-NQ-CP-hoi-nhap-kinh-te-quoc-te-Kon-Tum-580945.aspx",
  "title": "Kế hoạch 3317/KH-UBND 2023 thực hiện Nghị quyết 93/NQ-CP hội nhập kinh tế quốc tế Kon Tum",
  "properties": {
    "Số hiệu": "3317/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Nguyễn Hữu Tháp",
    "Ngày ban hành": "02/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 3317/KH-UBND Kon Tum, ngày 02 tháng 10 năm 2023 KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ 93/NQ-CP NGÀY 05 THÁNG 7 NĂM 2023 CỦA CHÍNH PHỦ VỀ NÂNG CAO HIỆU QUẢ HỘI NHẬP KINH TẾ QUỐC TẾ, THÚC ĐẨY KINH TẾ PHÁT TRIỂN NHANH VÀ BỀN VỮNG GIAI ĐOẠN 2023 - 2030 TRÊN ĐỊA BÀN TỈNH KON TUM Thực hiện Nghị quyết số\n93/NQ-CP ngày 05 tháng 7 năm 2023 của Chính phủ về nâng cao hiệu quả hội nhập kinh tế quốc tế, thúc đẩy phát triển nhanh và bền vững giai đoạn 2023-2030;\nThông báo số 290/TB-VPCP ngày 25 tháng 7 năm 2023 của Văn phòng Chính phủ về kết luận của Phó Thủ tướng Chính phủ Trần Hồng Hà tại cuộc họp Ban chỉ đạo liên ngành hội nhập quốc tế về kinh tế ngày 10 tháng 7 năm 2023; Ủy ban nhân dân tỉnh Kon Tum[1] ban hành Kế hoạch triển khai thực hiện như sau:\nI. MỤC TIÊU 1. Thực hiện tốt các mục tiêu, giải pháp của Nghị quyết số 93/NQ-CP ngày 5 tháng 7 năm 2023 của Chính phủ\nvề nâng cao hiệu quả hội nhập kinh tế quốc tế, thúc đẩy kinh tế phát triển nhanh và bền vững giai đoạn 2023-2030 đã đề ra.\n2. Phân công nhiệm vụ\ncho các sở, ban ngành, đơn vị, địa phương liên quan triển khai thực hiện đầy đủ\nvà hiệu quả các nhiệm vụ được giao theo Nghị quyết.\nII. NHỮNG NHIỆM VỤ CHỦ YẾU 1. Cải cách, hoàn thiện các văn bản quy phạm pháp luật trên địa bàn tỉnh a) Sở Tư pháp chủ trì, phối hợp với các cơ quan liên quan rà soát, tham mưu sửa đổi, bổ sung, hoàn thiện hệ thống văn bản quy phạm pháp luật của tỉnh phù hợp với thông lệ quốc tế, các cam kết thương mại mà Việt Nam tham gia và các quy định của pháp luật hiện hành.\nb) Sở Công Thương chủ trì, phối hợp với các cơ quan liên quan tham mưu:\n- Xây dựng, hoàn thiện các văn bản quy phạm pháp luật trong lĩnh vực công nghiệp và thương mại, chính sách của tỉnh để thực hiện các nghĩa vụ và cam kết hội nhập kinh tế quốc tế, đặc biệt với các Hiệp định thương mại tự do (FTA) thế hệ mới theo lộ trình; phối hợp với Bộ Công Thương xây dựng và triển khai Bộ chỉ số đánh giá FTA (FTA Index).\n- Nghiên cứu xây dựng và triển khai thực thi các chiến lược, chương trình hành động, kế hoạch, đề án về hội nhập kinh tế quốc tế từ nay đến năm 2030, tầm nhìn đến năm 2045 đảm bảo nâng cao mức\nđộ và chất lượng hội nhập kinh tế quốc tế để mở rộng thị trường, tranh thủ nguồn vốn, tài sản trí tuệ, công nghệ, kiến thức và kỹ năng quản lý từ các cường quốc trên thế giới; đồng thời chú trọng nâng cao năng lực hội nhập kinh tế của tỉnh.\n- Xây dựng và tổ chức triển khai các nội dung về xúc tiến thương mại, phát triển thương mại điện tử, mở rộng thị trường xuất khẩu, nâng cao năng lực phòng vệ thương mại trong bối cảnh hội nhập kinh tế quốc tế.\nc) Sở Kế hoạch và Đầu tư chủ\ntrì, phối hợp với các cơ quan liên quan hoàn thành công tác lập, trình cấp có\nthẩm quyền thẩm định, phê duyệt và tham mưu Ủy ban nhân dân tỉnh triển khai thực hiện hiệu quả Quy hoạch tỉnh Kon Tum thời kỳ 2021-2030, tầm nhìn đến năm 2050.\nd) Sở Tài chính chủ trì, phối hợp với các cơ quan liên quan đề xuất, triển khai các cơ chế, chính sách theo thẩm quyền để đảm bảo an toàn tài chính trong điều kiện thực hiện đầy đủ cam kết hội nhập quốc tế sau khi có hướng dẫn của Bộ Tài chính.\ne) Ngân hàng Nhà nước chi nhánh tỉnh chủ trì, phối hợp với các cơ quan liên quan triển khai kịp thời chính sách tiền tệ, đẩy mạnh chuyển đổi số ngành ngân hàng, thúc đẩy thanh toán không dùng tiền mặt, dịch vụ ngân hàng số và tăng cường đảm bảo an ninh, an toàn trong thanh toán.\ng) Ban Quản lý Khu kinh tế tỉnh chủ trì, phối hợp với các cơ quan liên quan tiếp tục tham mưu điều chỉnh, hoàn thiện các quy hoạch tại khu vực cửa khẩu phù hợp với định hướng phát triển;\nnghiên cứu cơ chế, quy định để triển khai các nội dung mới trong phát triển kinh tế cửa khẩu và các nội dung, mô hình liên quan đến hợp tác phát triển kinh tế cửa khẩu.\nh) Các sở, ban ngành, Ủy ban nhân dân các huyện, thành phố tăng cường công tác tư tưởng, nâng cao nhận thức của cán bộ quản lý tại đơn vị, doanh nghiệp và người dân tại địa phương về hội nhập kinh tế quốc tế nói riêng và hội nhập quốc tế nói chung, đặc biệt là cơ hội,\nthách thức và những yêu cầu cần đáp ứng khi thực thi các cam kết hội nhập kinh tế quốc tế nhằm tạo sự đồng thuận cao và tham gia hiệu quả vào quá trình hội nhập.\n2. Cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh a) Sở Nội vụ chủ trì, phối hợp với các cơ quan liên quan tiếp tục đẩy mạnh cải cách hành chính, trong đó tập trung cải cách thủ tục hành chính, nhất là các thủ tục liên quan đến đầu tư,\nkinh doanh, xuất nhập khẩu, thuế,…; thực hiện các nhiệm vụ, giải pháp nâng cao Chỉ số hiệu quả quản trị và hành chính công cấp tỉnh (PAPI), Chỉ số hài lòng về sự phục vụ hành chính (SIPAS) và Chỉ số cải cách hành chính (PAR INDEX).\nb) Sở Kế hoạch và Đầu tư chủ\ntrì, phối hợp với các cơ quan liên quan:\n- Tiếp tục triển khai đồng bộ\ncác nhiệm vụ, giải pháp nhằm nâng cao Chỉ số năng lực cạnh tranh cấp tỉnh (PCI).\n- Triển khai các giải pháp hỗ\ntrợ doanh nghiệp nhỏ và vừa; nâng cao trách nhiệm, vai trò của cơ quan chủ trì\nvà tăng cường sự phối hợp giữa các đơn vị liên quan trong công tác cải thiện môi trường đầu tư, kinh doanh, đảm bảo môi trường cạnh tranh lành mạnh, hỗ trợ,\ntạo điều kiện cho doanh nghiệp phát triển ổn định, hiệu quả.\n- Đẩy mạnh huy động mọi nguồn lực cho đầu tư phát triển hạ tầng kinh tế-xã hội, trong đó tập trung cải thiện hạ tầng giao thông, hạ tầng thương mại, cửa khẩu, logistics phục vụ hoạt động sản xuất,\nkinh doanh, xuất nhập khẩu hàng hóa; tăng cường vận động nguồn vốn hỗ trợ phát triển chính thức (ODA), vốn viện trợ không hoàn lại không thuộc ODA và vốn\nđầu tư trực tiếp nước ngoài (FDI).\nc) Sở Khoa học và Công nghệ chủ\ntrì, phối hợp với các cơ quan liên quan triển khai các hoạt động khuyến khích doanh nghiệp khởi nghiệp sáng tạo.\nd) Sở Công Thương chủ trì, phối hợp với các cơ quan liên quan đổi mới phương thức, tăng hiệu quả triển khai các chương trình xúc tiến thương mại, xây dựng thương hiệu sản phẩm địa phuơng;\nphát triển thương mại điện tử; tăng cường phối hợp với các đơn vị thuộc Bộ,\nngành Trung ương, các cơ quan đại diện của Việt Nam ở nước ngoài và các đơn vị\nliên quan để mở rộng thị trường xuất khẩu, xúc tiến thương mại, đồng thời thực hiện tốt công tác cảnh báo sớm về các biện pháp phòng vệ thương mại, hỗ trợ bảo vệ quyền lợi của các doanh nghiệp trong các vụ việc tranh chấp thương mại.\ne) Sở Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với các cơ quan liên quan tham mưu xây dựng và tổ\nchức thực hiện các nhiệm vụ, giải pháp nhằm tái cơ cấu ngành nông nghiệp, xây dựng các chuỗi giá trị hàng hóa, nâng cao năng suất, chất lượng sản phẩm nông nghiệp của tỉnh gắn kết với chiến lược phát triển thương hiệu quốc gia, hướng tới phục vụ thị trường xuất khẩu.\ng) Sở Thông tin và Truyền thông chủ trì, phối hợp với các cơ quan, đơn vị liên quan tham mưu đẩy mạnh công tác chuyển đổi số một cách toàn diện, tập trung phát triển hạ tầng số đáp ứng nhu cầu phát triển của Chính quyền số, kinh tế số, xã hội số; kết nối, xử lý và chia sẻ\ndữ liệu để phục vụ các cơ quan quản lý nhà nước, người dân và doanh nghiệp.\nh) Cục Hải quan Gia Lai-Kon Tum tiếp tục nâng cao chất lượng hoạt động nghiệp vụ hải quan, đẩy nhanh tiến độ thực hiện hải quan số tiến tới xây dựng mô hình quản lý hải quan thông minh, gắn với thực hiện Nền tảng cửa khẩu số tỉnh Kon Tum, hỗ trợ doanh nghiệp thực hiện các thủ tục hành chính trên Cơ chế một cửa quốc gia, Cơ chế một cửa ASEAN, tạo môi trường kinh doanh xuất nhập khẩu minh bạch, công bằng.\n3. Thực thi hiệu quả các FTA Sở Công Thương chủ trì, phối hợp với các cơ quan liên quan:\n- Phát huy vai trò của cơ quan thường trực và các thành viên Ban Chỉ đạo hội nhập quốc tế tỉnh Kon Tum trong phối hợp, giám sát triển khai công tác hội nhập kinh tế quốc tế, thực thi các FTA trên địa bàn, xác định rõ trách nhiệm và rà soát, khắc phục những chồng chéo giữa các sở, ban, ngành trong thực hiện các nhiệm vụ hội nhập kinh tế quốc tế nhằm tăng cường hiệu quả hoạt động của Ban Chỉ đạo hội nhập quốc tế tỉnh Kon Tum.\n- Phối hợp với các đơn vị thuộc các Bộ, ngành liên quan rà soát, đánh giá lộ trình thực hiện các cam kết hội nhập kinh tế quốc tế hiện nay và tác động đối với từng ngành, lĩnh vực để điều chỉnh chiến lược phát triển ngành cho phù hợp, kịp thời nắm bắt những vấn đề phát sinh và đề xuất phương hướng giải quyết, phát huy hiệu quả cơ chế tham vấn giữa cơ quan quản lý nhà nước và các doanh nghiệp trong quá trình đề xuất, lựa chọn\nđối tác và xây dựng phương án đàm phán các FTA mới cũng như tháo gỡ những khó\nkhăn trong việc tiếp cận thị trường xuất khẩu, ký kết các thỏa thuận công nhận lẫn nhau về kết quả đánh giá sự phù hợp trong các lĩnh vực mà Việt Nam có thế mạnh và tiềm năng xuất khẩu.\n- Tiếp tục triển khai thực hiện có hiệu quả Quyết định số 1659/QĐ- TTg ngày 02 tháng 10 năm 2021 của Thủ tướng Chính phủ về Đề án “Nâng cao năng lực về phòng vệ thương mại trong bối cảnh tham gia các FTA thế hệ mới”; đẩy mạnh nghiên cứu, cảnh báo, phổ biến các biện pháp kỹ thuật, biện pháp phòng vệ thương mại của các nước cho các doanh nghiệp trên địa bàn tỉnh và các cơ quan quản lý liên quan để chủ động đối phó với các rào cản kỹ thuật.\n- Tiếp tục tổ chức thực hiện tốt Kế hoạch số 499/KH-UBND ngày 08 tháng 3 năm 2019 của Ủy ban nhân dân tỉnh triển khai thực hiện Hiệp định Đối tác toàn diện và Tiến bộ xuyên Thái Bình Dương (CPTPP)\ntrên địa bàn tỉnh Kon Tum, Kế hoạch số 3036/KH-UBND ngày 17 tháng 8 năm 2020 của\nỦy ban nhân dân tỉnh triển khai thực hiện Hiệp định thương mại tự do giữa Việt Nam và Liên minh Châu Âu (EVFTA) trên địa bàn tỉnh Kon Tum, Kế hoạch số\n1807/KH-UBND ngày 02 tháng 6 năm 2021 của Ủy ban nhân dân tinh thực hiện Hiệp định Thương mại tự do giữa Việt Nam và Liên hiệp Vương quốc Anh và Bắc Ai-len (UKVFTA)\ncủa tỉnh Kon Tum, Kế hoạch số 335/KH-UBND ngày 07 tháng 02 năm 2022 của Ủy ban nhân dân tỉnh thực hiện Hiệp định Đối tác Kinh tế toàn diện Khu vực (RCEP)\ncủa tỉnh Kon Tum; theo dõi, cập nhật tiến trình đàm phán, ký kết các FTA mới cũng như nâng cấp một số FTA đã ký kết; tăng cường tận dụng ưu đãi trong các FTA để thúc đẩy xuất khẩu, mở rộng thị trường.\n- Tăng cường các biện pháp hỗ\ntrợ, phát triển thương hiệu cho sản phẩm chủ lực của tỉnh, nâng cao năng lực cạnh tranh của doanh nghiệp để tận dụng tốt hơn các cơ hội mang lại từ các FTA, đặc biệt là các FTA thế hệ mới.\n- Đổi mới hình thức, nội dung tuyên truyền, phổ biến về các FTA; phối hợp với các đơn vị thuộc Bộ Công Thương tiếp nhận, vận hành, nâng cấp, phát triển Cổng thông tin điện tử Hiệp định thương mại tự do của Việt Nam nhằm kết nối doanh nghiệp với các cơ quan quản lý\nnhà nước trong quá trình thực hiện các FTA.\n4. Thúc đẩy tăng trưởng kinh tế hậu COVID-19 và phát triển bền vững a) Sở Kế hoạch và Đầu tư chủ\ntrì, phối hợp với các cơ quan liên quan:\n- Xây dựng các kịch bản phát triển kinh tế-xã hội ứng phó, thích ứng hiệu quả với các tình huống thiên tai, dịch bệnh,... trong thời gian tới. Trong đó, chú trọng các biện pháp nhằm phục hồi hoạt động sản xuất, kinh doanh an toàn, thông suốt của doanh nghiệp trong điều kiện bình thường mới. Tiếp tục theo dõi, đôn đốc việc duy trì và cải thiện chỉ\nsố nâng cao năng lực cạnh tranh cấp tỉnh; tăng cường thu hút đầu tư nước ngoài vào tỉnh.\n- Tiếp tục xây dựng và thực hiện hiệu quả các biện pháp hỗ trợ doanh nghiệp phục hồi sản xuất, kinh doanh, đẩy mạnh thu hút đầu tư, hỗ trợ tháo gỡ khó khăn cho doanh nghiệp; khuyến khích các phương thức đầu tư, mô hình kinh doanh mới, xanh, ít phát thải, có sự tham gia của các doanh nghiệp đầu tư nước ngoài, đầu tư tư nhân, nhất là phát huy hiệu quả mô hình hợp tác công-tư vào đầu tư cơ sở hạ tầng; bảo vệ quyền và lợi ích chính đáng, hợp pháp của doanh nghiệp đầu tư; bảo đảm hài hòa lợi ích giữa Nhà\nnước, nhà đầu tư và người lao động.\nb) Sở Công Thương chủ trì, phối hợp với các cơ quan liên quan duy trì và cải thiện năng lực cạnh tranh của các ngành sản xuất địa phương sau đại dịch; tận dụng các cơ hội nhất định từ quá\ntrình tái cơ cấu chuỗi sản xuất và cung ứng toàn cầu hậu COVID-19 để thúc đẩy các doanh nghiệp trên địa bàn tỉnh tham gia vào các chuỗi sản xuất, cung ứng toàn cầu.\nc) Sở Giao thông vận tải chủ\ntrì, phối hợp với các cơ quan liên quan đẩy mạnh xây dựng hệ thống kết cấu hạ tầng giao thông đồng bộ, ưu tiên đầu tư sớm đưa vào sử dụng các công trình, dự án giao thông trọng điểm kết nối khu vực cửa khẩu và các vùng, khu vực, trung tâm kinh tế; tăng cường nghiên cứu, triển khai hợp tác, kết nối giao thông vận tải,\nhợp tác nâng cao tiện lợi hóa thông quan với Lào nhằm tạo thuận lợi cho hoạt động xuất nhập khẩu, xuất nhập cảnh.\nd) Sở Lao động-Thương binh và\nXã hội chủ trì, phối hợp và các địa phương, đơn vị có liên quan triển khai thực hiện hiệu quả Kế hoạch số 3101/UBND-KGVX ngày 15 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh triển khai thực hiện Kế hoạch số 105-KH/TU ngày 11 tháng 7 năm 2023 của Ban Thường vụ Tỉnh ủy về thực hiện Chỉ thị số 21-CT/TW ngày 04 tháng 5 năm 2023 của Ban Bí thư Trung ương Đảng về tiếp tục đổi mới, phát triển và nâng cao chất lượng giáo dục nghề nghiệp đến năm 2030, tầm nhìn đến năm 2045; chú trọng\nđào tạo lao động có kỹ năng, trình độ chuyên môn kỹ thuật cao đáp ứng yêu cầu của cuộc Cách mạng công nghiệp lần thứ tư và hội nhập quốc tế.\ne) Sở Tài nguyên và Môi trường chủ trì, phối hợp với các cơ quan liên quan tăng cường công tác quản lý và sử dụng hiệu quả tài nguyên thiên nhiên, bảo vệ môi trường và ứng phó với biến đổi khí\nhậu; chú trọng phát triển bền vững, xác định rõ và tập trung thực hiện đồng bộ,\nhài hòa các mục tiêu về kinh tế, xã hội và môi trường; thực hiện tốt các cam kết quốc tế liên quan đến môi trường, ứng phó với biến đổi khí hậu.\n5. Hội nhập toàn diện trên các lĩnh vực văn hóa xã hội, khoa học, công nghệ, an ninh quốc phòng a) Sở Ngoại vụ:\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị có liên quan của tỉnh tiếp tục tham mưu mở rộng, làm sâu sắc hơn quan hệ hợp tác giữa tỉnh Kon Tum với các địa phương, đối tác của các nước,\ntrong đó chú trọng các tỉnh Nam Lào, Đông Bắc Campuchia, Đông Bắc Thái Lan và\ncác nước phát triển trên thế giới.\n- Chủ động, tích cực triển khai các hoạt động kết nối giữa tỉnh Kon Tum, doanh nghiệp trên địa bàn tỉnh với các cơ quan đại diện nước ta ở nước ngoài và đối tác nước ngoài nhằm tận dụng các cơ hội hợp tác đầu tư, thương mại, hỗ trợ, bảo hộ quyền lợi chính đáng của người dân, doanh nghiệp tại nước ngoài. Triển khai đồng bộ, sáng tạo, hiệu quả công tác ngoại giao kinh tế phục vụ phát triển phù hợp với xu thế và đáp ứng yêu cầu của tình hình mới.\n- Chủ trì, phối hợp với các cơ\nquan liên quan đẩy mạnh các hoạt động đối ngoại, hội nhập quốc tế trên các lĩnh vực, chủ động đề xuất tham gia các sự kiện quốc tế được tổ chức trong nước và\nnước ngoài, đặc biệt là các chương trình quảng bá địa phương, xúc tiến đầu tư,\nthương mại, du lịch, kết nối doanh nghiệp; nghiên cứu đề xuất tham gia một số\nhoạt động tại các cơ chế, diễn đàn kinh tế quốc tế, nhất là các cơ chế, diễn\nđàn có tầm quan trọng chiến lược, phù hợp với lợi ích và điều kiện của đất nước nói chung và của tỉnh nói riêng nhằm thu hút các nguồn lực phục vụ sự nghiệp phát triển kinh tế - xã hội của tỉnh.\nb) Sở Công Thương chủ trì, phối hợp với các cơ quan liên quan:\n- Nâng cao năng lực và tăng cường phối hợp với các cơ quan Trung ương trong công tác theo dõi, dự báo và thông tin đầy đủ, kịp thời về tình hình, xu hướng hợp tác của các nước trong khu vực và trên thế giới, cập nhật những thay đổi về chính sách thương mại, xuất nhập khẩu, các rào cản phi thuế quan và những biến động lớn ảnh hưởng trực tiếp đến nền sản xuất trong nước để chủ động có biện pháp ứng phó.\n- Tăng cường nghiên cứu, tìm hiểu các xu thế phát triển, các sáng kiến mới, chính sách và kinh nghiệm trong quá\ntrình hội nhập kinh tế quốc tế để triển khai ở tỉnh.\nc) Sở Khoa học và Công nghệ chủ\ntrì, phối hợp với các cơ quan liên quan đẩy mạnh công tác nghiên cứu, chuyển giao và ứng dụng tiến bộ khoa học - công nghệ, đổi mới sáng tạo nhằm nâng cao năng suất, chất lượng, hiệu quả và sức cạnh tranh của nền kinh tế.\nd) Sở Văn hóa, Thể thao và Du lịch tiếp tục triển khai thực hiện hiệu quả các nhiệm vụ, giải pháp, chỉ đạo của Ủy ban nhân dân tỉnh tại Kế hoạch số 157/KH- UBND ngày 17 tháng 01 năm 2022 về việc triển khai Chiến lược phát triển văn hóa và Chiến lược văn hóa đối ngoại đến năm 2030 trên địa bàn tỉnh Kon Tum, Công văn số 1079/UBND-KGVX ngày 13 tháng 4 năm 2023[2] và\ncác Văn bản chỉ đạo liên quan.\ne) Công an tỉnh:\n- Chủ động triển khai công tác\nđảm bảo an ninh quốc gia, trật tự an toàn xã hội trên địa bàn tỉnh nhằm tạo môi trường đầu tư thuận lợi, an toàn cho quá trình phát triển kinh tế, xã hội và hội nhập quốc tế.\n- Tiếp tục triển khai thực hiện hiệu quả Chỉ thị số 12-CT/TW ngày 05 tháng 01 năm 2017 của Bộ chính trị về tăng cường sự lãnh đạo của Đảng đối với công tác đảm báo an ninh kinh tế trong điều kiện phát triển kinh tế thị trường định hướng xã hội chủ nghĩa và hội nhập kinh tế quốc tế.\n- Hoàn thành Đề án “Đẩy mạnh ứng dụng Cơ sở dữ liệu quốc gia về dân cư phục vụ phát triển kinh tế - xã hội và\nchuyển đổi số quốc gia”; phối hợp với các sở, ngành liên quan đảm bảo an ninh,\nan toàn dữ liệu cá nhân trong quá trình hội nhập kinh tế quốc tế.\ng) Bộ Chỉ huy Bộ đội Biên phòng tỉnh đảm bảo an ninh, trật tự tại khu vực cửa khẩu, biên giới, phòng ngừa, đấu tranh phòng, chống các hành vi vi phạm pháp luật liên quan tới thương mại biên giới, xuất nhập khẩu hàng hóa.\nIII. TỔ CHỨC THỰC HIỆN 1. Các sở, ban ngành, Ủy ban nhân dân các huyện, thành phố và các đơn vị liên quan căn cứ chức năng, nhiệm vụ\nđược phân công tại Kế hoạch tổ chức triển khai thực hiện nghiêm túc; định kỳ\ntrước ngày 15 tháng 11 hàng năm gửi báo cáo cho Sở Công Thương để tổng hợp và\nbáo cáo Ủy ban nhân tỉnh, Văn phòng Ban chỉ đạo liên ngành hội nhập quốc tế về\nkinh tế và Vụ chính sách thương mại đa biên, Bộ Công Thương.\n2. Sở Công Thương theo dõi, đôn\nđốc các sở, ban ngành, Ủy ban nhân dân các huyện, thành phố và các đơn vị liên quan triển khai thực hiện Kế hoạch này.\nTrong quá trình tổ chức thực hiện Kế hoạch, trường hợp cần sửa đổi, bổ sung nội dung Kế hoạch, các sở, ban ngành,\nỦy ban nhân dân các huyện, thành phố và các đơn vị liên quan báo cáo Ủy ban nhân dân tỉnh xem xét, quyết định (gửi Sở Công Thương để tổng hợp chung)./.\nNơi nhận:\n - Bộ Công Thương (b/c);\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh (đ/b);\n - Cục Hải quan Gia Lai-Kon Tum (p/h);\n - Các sở, ban ngành, đơn vị thuộc tỉnh (t/h);\n - UBND các huyện, thành phố (t/h);\n - VP UBND tỉnh: CVP, các PCVP (đ/b);\n - Lưu: VT, KTTH.TQT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Hữu Tháp\n[1]\nỦy ban nhân dân tỉnh đã thống nhất tại buổi họp ngày 29 tháng 9 năm 2023.\n[2]\nTiếp tục triển khai thực hiện Chiến lược phát triển văn hóa và Chiến lược văn hóa đối ngoại."
}