{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-3332-KH-UBND-2023-tuyen-dung-cong-chuc-co-quan-hanh-chinh-cap-tinh-Kon-Tum-580954.aspx",
  "title": "Kế hoạch 3332/KH-UBND 2023 tuyển dụng công chức cơ quan hành chính cấp tỉnh Kon Tum",
  "properties": {
    "Số hiệu": "3332/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Lê Ngọc Tuấn",
    "Ngày ban hành": "02/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3332/KH-UBND Kon Tum, ngày 02 tháng 10 năm 2023 KẾ HOẠCH TUYỂN DỤNG CÔNG CHỨC CÁC CƠ QUAN, TỔ CHỨC HÀNH CHÍNH CẤP TỈNH,\nCẤP HUYỆN NĂM 2023 Căn cứ Luật Tổ chức chính quyền\nđịa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019; Luật Cán bộ, công chức ngày 13 tháng 11 năm 2008; Luật sửa đổi, bổ sung một số điều của Luật Cán bộ, công chức và Luật Viên chức ngày 25 tháng 11 năm 2019;\nCăn cứ Nghị định số\n138/2020/NĐ-CP ngày 27 tháng 11 năm 2020 của Chính phủ quy định về tuyển dụng,\nsử dụng và quản lý công chức;\nCăn cứ Thông tư số\n06/2020/TT-BNV ngày 02 tháng 12 năm 2020 của Bộ trưởng Bộ Nội vụ ban hành Quy chế tổ chức thi tuyển, xét tuyển công chức, viên chức, thi nâng ngạch công chức,\nthi hoặc xét thăng hạng chức danh nghề nghiệp viên chức; Nội quy thi tuyển, xét tuyển công chức, viên chức, thi nâng ngạch công chức, thi hoặc xét thăng hạng chức danh nghề nghiệp viên chức;\nCăn cứ Thông tư số\n02/2021/TT-BNV ngày 11 tháng 6 năm 2021 của Bộ trưởng Bộ Nội vụ quy định mã số,\ntiêu chuẩn chuyên môn, nghiệp vụ và xếp lương đối với các ngạch công chức chuyên ngành hành chính và công chức chuyên ngành văn thư; Thông tư số\n06/2022/TT-BNV ngày 28 tháng 6 năm 2022 của Bộ trưởng Bộ Nội vụ sửa đổi, bổ\nsung một số điều của thông tư số 02/2021/TT-BNV; Thông tư số 29/2022/TT-BTC ngày 03 tháng 6 năm 2022 của Bộ trưởng Bộ Tài chính quy định mã số, tiêu chuẩn chuyên môn, nghiệp vụ và xếp lương đối với các ngạch công chức chuyên ngành kế\ntoán, thuế, hải quan, dự trữ; Thông tư số 08/2022/TT-BNNPTNT ngày 11 tháng 8 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định mã số,\ntiêu chuẩn chuyên môn, nghiệp vụ và xếp lương đối với các ngạch công chức ngành nông nghiệp và phát triển nông thôn;\nCăn cứ Thông tư số\n92/2021/TT-BTC ngày 28 tháng 10 năm 2021 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí tuyển dụng, dự thi nâng ngạch,\nthăng hạng công chức, viên chức;\nCăn cứ Nghị quyết số 19/NQ-HĐND ngày 25 tháng 4 năm 2023 của Hội đồng nhân dân tỉnh về giao biên chế công chức trong các cơ quan, tổ chức hành chính Nhà nước tỉnh Kon Tum năm 2023;\nThực hiện Kết luận số\n352-KL/BCS ngày 10 tháng 5 năm 2023 của Ban cán sự đảng Ủy ban nhân dân tỉnh.\nỦy ban nhân dân tỉnh Kon Tum ban hành Kế hoạch tuyển dụng công chức các cơ quan, tổ chức hành chính cấp tỉnh,\ncấp huyện năm 2023, như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích: Lựa chọn những người có đủ năng lực, trình độ chuyên môn, phẩm chất đạo đức, đáp ứng yêu cầu nhiệm vụ, vị trí việc làm để bổ sung vào đội ngũ công chức các cơ quan, tổ chức hành chính của tỉnh Kon Tum.\n2. Yêu cầu:\n- Việc tổ chức tuyển dụng công chức bảo đảm công khai, minh bạch, công bằng, khách quan, dân chủ, chất lượng và đúng pháp luật để lựa chọn những người có năng lực, trình độ đáp ứng yêu cầu của vị trí việc làm cần tuyển dụng.\n- Việc tuyển dụng công chức phải căn cứ yêu cầu nhiệm vụ, vị trí việc làm đã được phê duyệt, trình độ chuyên môn của ngạch công chức tương ứng; chỉ tiêu biên chế công chức được giao năm 2023 của các địa phương, đơn vị chưa sử dụng, số chỉ tiêu biên chế được giải quyết nghỉ\nhưu, thôi việc, tinh giản biên chế đến hết tháng 12 năm 2023.\nII. BIÊN CHẾ,\nNHU CẦU TUYỂN DỤNG 1. Số lượng biên chế công chức\nđược cấp có thẩm quyền giao và số lượng biên chế công chức chưa sử dụng của cơ\nquan sử dụng công chức:\n- Tổng số biên chế công chức năm 2023 được Hội đồng nhân dân tỉnh giao cho các cơ quan, địa phương: 1.939.\n- Tổng biên chế công chức chưa sử dụng của các cơ quan, địa phương: 195.\n- Tổng số biên chế công chức nghỉ hưu đúng tuổi, nghỉ thôi việc, nghỉ tinh giản biên chế đến thời điểm 31/12/2023:\n19.\n- Tổng số biên chế công chức được sử dụng để tuyển dụng đến thời điểm 31 tháng 12 năm 2023: 214.\n(Có phụ lục 1 kèm theo)\n2. Tổng số biên chế công chức cần tuyển năm 2023 ở từng vị trí việc làm: 166 chỉ tiêu1,\ntrong đó:\n- Ngạch Chuyên viên: 127 chỉ\ntiêu;\n- Ngạch Kế toán viên: 05 chỉ\ntiêu;\n- Ngạch Kiểm lâm viên: 29 chỉ\ntiêu;\n- Ngạch Văn thư viên trung cấp:\n05 chỉ tiêu;\n(có phụ lục 2 kèm theo)\n3. Số lượng vị trí việc làm cần tuyển đối với người dân tộc thiểu số: 02. \nIII. TIÊU CHUẨN, ĐIỀU KIỆN ĐĂNG KÝ DỰ TUYỂN 1. Người có đủ các điều kiện sau đây không phân biệt dân tộc, nam, nữ, thành phần xã hội, tín ngưỡng,\ntôn giáo được đăng ký dự tuyển công chức:\n- Có một quốc tịch là quốc tịch Việt Nam.\n- Đủ 18 tuổi trở lên.\n- Có Phiếu đăng ký dự tuyển; có\nlý lịch rõ ràng.\n- Có văn bằng, chứng chỉ phù hợp theo yêu cầu vị trí cần tuyển.\n- Có phẩm chất chính trị, đạo đức tốt.\n- Đủ sức khỏe để thực hiện nhiệm vụ.\n2. Những người sau đây không được đăng ký dự tuyển công chức:\n- Không cư trú tại Việt Nam.\n- Mất hoặc bị hạn chế năng lực hành vi dân sự.\n- Đang bị truy cứu trách nhiệm hình sự; đang chấp hành hoặc đã chấp hành xong bản án, quyết định về hình sự của Tòa án mà chưa được xóa án tích; đang bị áp dụng biện pháp xử lý hành chính đưa vào cơ sở cai nghiện bắt buộc, đưa vào cơ sở giáo dục bắt buộc.\n3. Tiêu chuẩn, điều kiện\nđăng ký dự tuyển ở từng vị trí việc làm: Chi tiết nêu tại Phụ lục II kèm theo Kế hoạch này.\nIV. HÌNH THỨC,\nNỘI DUNG, THỜI GIAN THI TUYỂN CÔNG CHỨC 1. Hình thức, nội dung và thời gian thi:\nThi tuyển công chức được thực hiện theo 2 vòng thi như sau:\na) Vòng 1: Thi kiểm tra kiến thức, năng lực chung.\n- Hình thức thi: Thi trắc nghiệm trên giấy.\n- Nội dung thi trắc nghiệm gồm 03 phần như sau:\n+ Phần I: Kiến thức chung, 60 câu hỏi hiểu biết chung về hệ thống chính trị, tổ chức bộ máy của Đảng, Nhà nước,\ncác tổ chức chính trị - xã hội; quản lý hành chính nhà nước; công chức, công vụ\n(thời gian thi 60 phút).\n+ Phần II: Ngoại ngữ (Tiếng Anh), 30 câu hỏi theo yêu cầu của vị trí việc làm (thời gian thi 30 phút).\n+ Phần III: Tin học, 30 câu hỏi theo yêu cầu của vị trí việc làm (thời gian thi 30 phút).\n- Miễn phần thi Ngoại ngữ đối với các trường hợp sau:\n+ Có bằng tốt nghiệp chuyên ngành ngoại ngữ cùng trình độ đào tạo hoặc ở trình độ đào tạo cao hơn so với trình độ đào tạo chuyên môn, nghiệp vụ theo yêu cầu của vị trí việc làm dự tuyển;\n+ Có bằng tốt nghiệp cùng trình\nđộ đào tạo hoặc ở trình độ đào tạo cao hơn so với trình độ đào tạo chuyên môn,\nnghiệp vụ theo yêu cầu của vị trí việc làm dự tuyển do cơ sở giáo dục nước ngoài cấp và được công nhận tại Việt Nam theo quy định;\n+ Có chứng chỉ tiếng dân tộc thiểu số được cấp có thẩm quyền công nhận hoặc là người dân tộc thiểu số, trong trường hợp dự tuyển vào công chức công tác ở vùng dân tộc thiểu số;\n- Miễn phần thi Tin học đối với:\nCác trường hợp có bằng tốt nghiệp từ trung cấp trở lên các chuyên ngành liên quan đến tin học, công nghệ thông tin.\n- Kết quả thi vòng 1 được xác định theo số câu trả lời đúng cho từng phần thi quy định tại điểm a khoản này, nếu trả lời đúng từ 50% số câu hỏi trở lên cho từng phần thi thì người dự tuyển được thi tiếp vòng 2.\nb) Vòng 2: Thi môn nghiệp vụ\nchuyên ngành.\n- Hình thức thi: Thi viết.\n- Nội dung thi: Kiểm tra kiến thức về chủ trương, đường lối của Đảng, chính sách, pháp luật về ngành, lĩnh vực tuyển dụng; kỹ năng thực thi công vụ của người dự tuyển theo yêu cầu của vị trí\nviệc làm cần tuyển (căn cứ vào chức trách, tiêu chuẩn nghiệp vụ chuyên môn của ngạch công chức và phù hợp với yêu cầu của vị trí việc làm cần tuyển).\n- Thời gian thi: 180 phút.\n- Thang điểm: 100 điểm.\n2. Xác định người trúng tuyển trong kỳ thi tuyển công chức a) Người trúng tuyển trong kỳ\nthi tuyển công chức phải có đủ các điều kiện sau:\n- Có kết quả điểm thi tại vòng 2 đạt từ 50 điểm trở lên.\n- Có kết quả điểm thi tại vòng 2 cộng với điểm ưu tiên quy định tại khoản 2 Mục V Kế hoạch này (nếu có)\ncao hơn lấy theo thứ tự điểm từ cao xuống thấp trong chỉ tiêu được tuyển dụng của từng vị trí việc làm.\nb) Trường hợp có từ 02 người trở\nlên có tổng số điểm tính theo quy định tại điểm a khoản này bằng nhau ở chỉ\ntiêu cuối cùng của vị trí việc làm cần tuyển thì người có kết quả điểm thi vòng 2 cao hơn là người trúng tuyển; nếu vẫn không xác định được thì người đứng đầu cơ quan có thẩm quyền tuyển dụng công chức quyết định người trúng tuyển.\nc) Người không trúng tuyển trong kỳ thi tuyển công chức không được bảo lưu kết quả thi tuyển cho các kỳ\nthi tuyển lần sau.\nV. CÁC NỘI DUNG KHÁC 1. Thông báo tuyển dụng và tiếp nhận Phiếu đăng ký dự tuyển a) Thông báo tuyển dụng:\n- Giao Sở Nội vụ thông báo tuyển dụng công khai ít nhất 01 lần trên Đài Phát thanh và Truyền hình tỉnh; đồng thời\nđăng tải trên Cổng thông tin điện tử tỉnh, Trang thông tin điện tử của Sở Nội vụ\nvà niêm yết công khai tại trụ sở làm việc của Sở Nội vụ (Tòa nhà A Khu Hành chính tỉnh Kon Tum, tổ 8, phường Thống Nhất, thành phố Kon Tum).\n- Nội dung thông báo tuyển dụng gồm: Số lượng biên chế công chức cần tuyển ứng với từng vị trí việc làm; Số lượng vị trí việc làm thực hiện việc thi tuyển; Tiêu chuẩn, điều kiện đăng ký dự tuyển;\nThời hạn, địa chỉ và địa điểm tiếp nhận Phiếu đăng ký dự tuyển, số điện thoại di động hoặc cố định của cá nhân, bộ phận được phân công tiếp nhận Phiếu đăng ký dự tuyển; Hình thức, nội dung thi tuyển; thời gian và địa điểm thi tuyển.\nb) Tiếp nhận Phiếu đăng ký dự\ntuyển\n- Người đăng ký dự tuyển nộp Phiếu đăng ký dự tuyển (theo Mẫu số 01 ban hành kèm theo Nghị định 138/2020/NĐ-CP) tại Trung tâm phục vụ hành chính công tỉnh Kon Tum hoặc gửi theo đường bưu chính qua địa chỉ: Trung tâm phục vụ hành chính công tỉnh Kon Tum, địa chỉ số 70 Lê Hồng Phong, thành phố Kon Tum, tỉnh Kon Tum.\n- Mỗi người đăng ký dự tuyển công chức chỉ được đăng ký dự tuyển ở một vị trí việc làm cần tuyển dụng; nếu người dự tuyển đăng ký ở hai vị trí việc làm trở lên hoặc trong Phiếu đăng ký dự\ntuyển khai không trung thực thì sẽ bị xóa tên trong danh sách dự tuyển hoặc hủy bỏ kết quả tuyển dụng.\n- Thời hạn nhận Phiếu đăng ký dự tuyển là 30 ngày kể từ ngày thông báo tuyển dụng công khai.\n2.\nƯu tiên trong tuyển dụng công chức a) Đối tượng và điểm ưu tiên trong thi tuyển:\n- Anh hùng Lực lượng vũ trang, Anh hùng Lao động, thương binh, người hưởng chính sách như thương binh, thương binh loại B: Được cộng 7,5 điểm vào kết quả điểm vòng 2;\n- Người dân tộc thiểu số, sĩ quan quân đội, sĩ quan công an, quân nhân chuyên nghiệp phục viên, người làm công tác cơ yếu chuyển ngành, học viên tốt nghiệp đào tạo sĩ\nquan dự bị, tốt nghiệp đào tạo chỉ huy trưởng Ban Chỉ huy Quân sự cấp xã ngành quân sự cơ sở được phong quân hàm sĩ quan dự bị đã đăng ký ngạch sĩ quan dự bị,\ncon liệt sĩ, con thương binh, con bệnh binh, con của người hưởng chính sách như\nthương binh, con của thương binh loại B, con đẻ của người hoạt động kháng chiến bị nhiễm chất độc hóa học, con Anh hùng Lực lượng vũ trang, con Anh hùng Lao động:\nĐược cộng 05 điểm vào kết quả điểm vòng 2;\n- Người hoàn thành nghĩa vụ quân sự, nghĩa vụ tham gia công an nhân dân, đội viên thanh niên xung phong: Được cộng 2,5 điểm vào kết quả điểm vòng 2.\nb)\nTrường hợp người dự tuyển thuộc nhiều diện ưu tiên quy định trên thì chỉ được cộng\nđiểm ưu tiên cao nhất vào kết quả điểm vòng 2.\n3.\nKinh phí thực hiện\n- Lệ\nphí dự tuyển: Mức thu phí của người dự tuyển để phục vụ công tác thi tuyển: Thực hiện theo quy định tại Thông tư số 92/2021/TT-BTC ngày 28 tháng 10 năm 2021 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí tuyển dụng, dự thi nâng ngạch, thăng hạng công chức, viên chức.\n-\nKinh phí tổ chức kỳ tuyển dụng: Giao Sở Nội vụ phối hợp với Sở Tài chính lập dự\ntoán kinh phí đảm bảo thực hiện công tác tuyển dụng công chức từ nguồn kinh phí\nđã được Ủy ban nhân dân tỉnh giao, trường hợp phát sinh thì báo cáo Ủy ban nhân dân tỉnh xem xét, quyết định.\n4.\nDự kiến thời gian tổ chức: Trong Quý IV năm 2023.\nVI. TỔ CHỨC THỰC HIỆN 1.\nSở Nội vụ\n-\nThông báo tuyển dụng theo Khoản 1, Mục V nêu trên;\n- Thực hiện tiếp nhận phiếu đăng ký dự tuyển.\n-\nTham mưu Ủy ban nhân dân tỉnh: thành lập Hội đồng tuyển dụng, Ban giám sát.\n-\nTham mưu Hội đồng tuyển dụng công chức năm 2023 thực hiện các nhiệm vụ được giao theo quy định.\n- Thực hiện các nhiệm vụ khác theo chức năng, nhiệm vụ và thẩm quyền được phân cấp.\n2.\nĐài Phát thanh - Truyền hình tỉnh; Cổng Thông tin điện tử tỉnh có trách nhiệm thông báo công khai Kế hoạch này.\n3.\nCác cơ quan, đơn vị trực thuộc Ủy ban nhân dân tỉnh; Ban quản lý Khu kinh tế tỉnh; Ủy ban nhân dân các huyện, thành phố\nKon Tum phối hợp với Sở Nội vụ để triển khai thực hiện Kế hoạch.\nYêu cầu các cơ quan, đơn vị, địa phương nghiêm túc thực hiện; trong quá trình triển khai, nếu có vướng mắc phát sinh, kịp thời phản ánh về Ủy ban nhân dân tỉnh (qua Sở Nội vụ) để xem xét, giải quyết./.\nNơi nhận:\n - Bộ Nội vụ (b/c);\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - CT, các PCT UBND tỉnh;\n - Các sở, ban ngành thuộc tỉnh;\n - BQL Khu kinh tế tỉnh;\n - UBND các huyện, thành phố Kon Tum;\n - Báo Kon Tum;\n - Đài Phát thanh - Truyền hình tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - VP UBND tỉnh: CVP, các PCVP;\n - Lưu: VT, NCTTTT.PKĐ.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Ngọc Tuấn PHỤ LỤC I TÌNH HÌNH SỬ DỤNG BIÊN CHẾ VÀ NHU CẦU TUYỂN DỤNG CÔNG CHỨC NĂM 2023\n(Kèm theo Kế hoạch số 3332 /KH-UBND ngày 02 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh Kon Tum)\nTT Cơ quan, đơn vị\nSố biên chế công chức được giao Số CBCC hiện có (tính đến 10 tháng 9 năm 2023)\nSố CBCC có mặt thời điểm 31 tháng 12 năm 2023 Số biên chưa tuyển dụng (tính đến 10 tháng 9 năm 2023)\nSố người nghỉ hưu đến 31 tháng 12 năm 2023 Biên chế được sử dụng để tuyển dụng (tính đến 31 tháng 12 năm 2023)\nNhu cầu tuyển dụng Ghi chú\nTổng số\nTrong đó\nBố trí sinh viên cử tuyển tốt nghiệp Thực hiện chính sách thu hút Chỉ tiêu TD người DTTS 1\n2 3\n4 5\n6 7\n8 9\n10 11 12 13 1\nKhối đại biểu dân cử\n10 10 10 2\nVăn phòng ĐĐBQH và HĐND 32 31 30 1\n1 2\n3 Văn phòng UBND tỉnh 61 59 58 2\n1 3\n1 4\nSở Nội vụ\n61 60 59 1\n1 2\n1 5\nThanh tra tỉnh 33 32 31 1\n1 2\n1 6\nSở Tư pháp 25 22 22 3\n3 2\n7 Sở Giáo dục và Đào tạo 43 42 41 1\n1 2\n8 Sở Kế hoạch và Đầu tư\n44 40 39 4\n1 5\n5 9\nSở Văn hóa, Thể thao và Du lịch 41 40 39 1\n1 2\n1 10 Sở Giao thông vận tải 32 30 29 2\n1 3\n1 11 Sở Y tế\n57 51 51 6\n6 6\n12 Sở Thông tin và Truyền thông 22 19 19 3\n3 3\n13 Sở Công Thương 35 34 34 1\n1 1\n14 Sở Nông nghiệp và PTNT 392 347 340 45 7\n52 47 15 Sở Ngoại vụ\n18 18 18 16 Ban Dân tộc 18 17 17 1\n1 17 Sở Tài nguyên và Môi trường 38 36 36 2\n2 2\n18 Sở Khoa học và Công nghệ\n30 27 27 3\n3 2\n19 Sở Xây dựng 32 32 32 20 Sở Lao động Thương binh và xã\n hội 34 34 34 21 Sở Tài chính 44 43 43 1\n1 1\n22 Ban Quản lý Khu kinh tế\n36 33 32 3\n1 4\n3 23 Ban An toàn giao thông tỉnh 3\n1 1\n2 2\n2 24 UBND huyện Ngọc Hồi 80 77 77 3\n3 2\n25 UBND huyện Kon Plông 78 69 69 9\n9 7\n26 UBND huyện Đăk Hà\n81 74 73 7\n1 8\n6 27 UBND huyện Đăk Tô\n80 73 72 7\n1 8\n7 28 UBND huyện Kon Rẫy 78 72 71 6\n1 7\n6 29 UBND huyện Ia H'Drai 56 40 40 16 16 13 30 UBND huyện Đăk Glei 81 66 66 15 15 14 31 UBND huyện Tu Mơ Rông 80 56 56 24 24 20 2\n32 UBND huyện Sa Thầy 80 64 64 16 16 7\n33 UBND thành phố Kon Tum 104 95 95 9\n9 5\nTổng cộng 1.939 1.744 1.725 195 19 214 166 2\nPHỤ LỤC II NHU CẦU TUYỂN DỤNG CÔNG CHỨC NĂM 2023\n(Ban hành kèm theo Kế hoạch số 3332/KH-UBND ngày 02 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh Kon Tum TT Vị trí việc làm cần tuyển dụng Bộ phận, đơn vị dự kiến bố trí công tác Ngạch công chức Mã số ngạch Số lượng chỉ tiêu cần tuyển dụng Tên vị trí việc làm Mô tả vị trí việc làm Yêu cầu của Vị trí việc làm Tổng số\nTuyển dụng người DTTS Trình độ đào tạo (tối thiểu)\nNgành, chuyên ngành đào tạo 1\n2 3\n4 5\n6 7\n8 9\n10 A\nCác sở, ban, ngành I\nSở Giao thông vận tải 1\nQuản lý chất lượng công trình giao thông Tham mưu quản lý về kỹ thuật, chất lượng công trình giao thông\nĐại học Xây dựng cầu đường Phòng Quản lý kết cấu hạ tầng giao thông Chuyên viên 01.003 1\nII Thanh tra tỉnh 1\nThanh tra kinh tế, xã hội Tham mưu thực hiện công tác thanh tra thuộc lĩnh vực kinh tế - xã hội\nĐại học Luật, Hành chính (Quản lý nhà nước), Kinh tế\nPhòng Nghiệp vụ\nChuyên viên 01.003 1\nIII Sở Khoa học và Công nghệ\n1 Quản lý Tiêu chuẩn chất lượng Tham mưu, thực hiện công tác quản lý đo lường trên địa bàn tỉnh theo quy định\nĐại học Hành chính (Quản lý nhà nước); các nhóm ngành khoa học tự nhiên, khoa học\n ứng dụng, Điện- điện tử; Cơ khí\nPhòng Tiêu chuẩn Đo lường Chất lượng Chuyên viên 01.003 1\n2 Chuyên viên Quản lý khoa học Tham mưu quản lý các đề tài, dự án thuộc các lĩnh vực khoa học XH&NV (địa lý du lịch); Tổ chức giao quyền sở hữu và sử dụng kết quả nghiên cứu khoa học và phát triển công nghệ sử dụng ngân sách nhà nước cho tổ chức,\n cá nhân theo quy định của pháp luật.\nĐại học\nĐịa lý du lịch, Hành chính (Quản lý nhà nước); các nhóm ngành khoa học tự nhiên, khoa học ứng dụng Phòng Quản lý Khoa học Chuyên viên 01.003 1\nIV Sở Thông tin và Truyền thông 1\nQuản lý công nghệ thông tin Tham mưu công tác quản lý nhà nước về công nghệ thông tin; ứng dụng công nghệ thông tin; công nghiệp điện tử, trang thông tin điện tử; an toàn an ninh thông tin.\nĐại học Công nghệ thông tin; Điện tử, Tin học Phòng Bưu chính viễn thông &CNTT Chuyên viên 01.003 1\n2 Quản lý báo chí\nTham mưu công tác quản lý nhà nước về báo chí\nĐại học Báo chí, Thông tin học, Phát thanh, Truyền hình Phòng Thông tin - Báo chí - Xuất bản Chuyên viên 01.003 1\n3 Thanh tra Tham mưu thanh tra, kiểm tra, giải quyết khiếu nại tố cáo trong ngành thông tin và truyền thông\nĐại học Công nghệ thông tin, Bưu chính, Điện tử, Viễn thông, báo chí, xuất bản,\n Luật Thanh tra Sở\nChuyên viên 01.003 1\nV Ban quản lý Khu kinh tế\n1 Quản trị công sở\nTham mưu công tác quản trị công sở và tài chính cơ quan\nĐại học Luật, Hành chính (Quản lý nhà nước); Quản trị Văn phòng; Kinh doanh và\n Quản lý; Tài chính-Ngân hàng Văn phòng Chuyên viên 01.003 1\n2 Quản lý đầu tư và xúc tiến đầu tư\nTham mưu thực hiện công tác quản lý nhà nước về Quản lý đầu tư và xúc tiến đầu tư\nĐại học Luật, Kinh tế, Kế toán, Ngoại ngữ, Hành chính (Quản lý nhà nước); Quản trị\n kinh doanh, Quản trị Du lịch và Lữ hành Phòng Quản lý đầu tư\nChuyên viên 01.003 1\n3 Tổ chức nhân sự\nTham mưu về công tác tổ chức, bộ máy, công chức, viên chức; công tác\n đào tạo, bồi dưỡng\nĐại học Luật; Hành chính (Quản lý nhà nước); Kinh tế.\nVăn phòng Chuyên viên 01.003 1\nVI Sở Tài chính 1\nCông nghệ thông tin Tham mưu quản lý về công nghệ thông tin của cơ quan.\nĐại học Công nghệ thông tin Phòng Tài chính doanh nghiệp Chuyên viên 01.003 1\nVII Sở Tư pháp 1\nPhổ biến giáo dục pháp luật Tham mưu công tác xây dựng, kiểm tra và phổ biến pháp luật\nĐại học Luật Phòng XD,KTr&PBPL Chuyên viên 01.003 1\n2 Kế toán Tham mưu công tác tài chính, kế toán cơ quan\nĐại học Kế toán Văn phòng Sở\nKế toán viên 06.031 1\nVIII Sở Kế hoạch và Đầu tư\n1 Quản lý về Doanh nghiệp và kinh tế tập thể\nXây dựng chiến lược, chương trình, kế hoạch sắp xếp đổi mới, phát triển doanh nghiệp nhà nước; cơ chế quản lý chính sách hỗ trợ đổi mới sắp xếp doanh nghiệp nhà nước và phát triển doanh nghiệp nhỏ và vừa hằng năm và 5 năm\nĐại học Kinh tế, Luật, Hành chính (Quản lý nhà nước)\nPhòng Doanh nghiệp, Kinh tế tập thể và tư nhân Chuyên viên 01.003 1\n2 Tổng hợp Kinh tế xã hội (vị trí 01)\nTổng hợp báo cáo tình hình kế hoạch, quy hoạch; báo cáo tiến độ đầu tư;\n tình hình giải ngân của các dự án đầu tư theo yêu cầu của cơ quan cấp trên\nĐại học Kinh tế, Luật, Hành chính (Quản lý nhà nước), Kinh doanh và quản lý\nPhòng Kinh tế ngành Chuyên viên 01.003 1\n3 Tổng hợp Kinh tế xã hội (vị trí 02)\nTổng hợp các số liệu để thực hiện báo cáo kinh tế xã hội theo định kỳ\nĐại học Kinh tế, Luật, Hành chính (Quản lý nhà nước), Quản lý Tài nguyên và Môi trường Phòng Kinh tế ngành Chuyên viên 01.003 1\n4 Quản lý quy hoạch (vị trí 01)\nTham mưu xây dựng quy hoạch tổng thể phát triển kinh tế - xã hội, kế hoạch dài hạn, kế hoạch 5 năm và hằng năm về kinh tế xã hội\nĐại học Kinh tế, Luật, Hành chính (Quản lý nhà nước); Kế toán Phòng Tổng hợp, Quy hoạch Chuyên viên 01.003 1\n5 Quản lý quy hoạch (vị trí 02)\nTham mưu kế hoạch tổ chức công bố, thực hiện quy hoạch tổng thể phát triển kinh tế - xã hội của tỉnh sau khi đã được phê duyệt theo quy định\nĐại học Kinh tế, Luật, Hành chính (Quản lý nhà nước); Tài chính ngân hàng Phòng Tổng hợp, Quy hoạch Chuyên viên 01.003 1\nIX Văn phòng UBND tỉnh 1\nCông nghệ thông tin Tham mưu quản lý về công nghệ thông tin của đơn vị kiêm nhiệm công tác quản trị công sở và quản lý trang Thông tin điện tử Văn phòng UBND tỉnh\nĐại học Công nghệ thông tin, Điện tử - viễn thông Phòng Hành chính - Quản trị\nChuyên viên 01.003 1\nX Sở Công Thương 1\nQuản lý về năng lượng Tham mưu QLNN về hoạt động điện lực và sử dụng điện; công tác an toàn\n điện, quản lý phát triển các dạng năng lượng mới, năng lượng tái tạo\nĐại học Luật, Hành chính (Quản lý nhà nước), Điện, Kỹ thuật điện, Xây dựng công trình thủy Phòng Quản lý Năng lượng Chuyên viên 01.003 1\nXI Sở Nội vụ\n1 Cải cách hành chính Tham mưu lĩnh vực cải cách hành chính trên địa bàn tỉnh\nĐại học Luật, Hành chính (Quản lý nhà nước)\nPhòng Hành chính - Tổng hợp Chuyên viên 01.003 1\nXII Sở Văn hóa, Thể thao và Du lịch 1\nQuản lý phong trào và xây dựng nếp sống văn hóa Tham mưu cho lãnh đạo phòng về các nội dung công việc thuộc lĩnh vực phong trào và xây dựng nếp sống văn hóa\nĐại học Các khối ngành: Văn hóa - Nghệ thuật, Thể dục thể thao, Du lịch, Kinh tế\n và Quản lý Khoa học xã hội và nhân văn, Luật, Hành chính (quản lý nhà nước);\n Việt Nam học, Bảo tàng học Phòng Quản lý Văn hóa và Gia đình Chuyên viên 01.003 1\nXIII Sở Y tế\nCác đơn vị hành chính thuộc Sở\n1 Tham mưu nhiệm vụ quản lý sức khỏe cán bộ tỉnh Quản lý y bạ cán bộ của cán bộ thuộc diện Ban Bảo vệ, chăm sóc sức khỏe cán bộ tỉnh quản lý. Tham gia công tác sức khỏe cán bộ định kỳ hàng năm tại các huyện, xã theo định kỳ; đưa cán bộ cấp cao đi khám, kiểm tra sức khỏe định kỳ\n hàng năm tại tuyến Trung ương.\nĐại học\nĐiều dưỡng Phòng nghiệp vụ Y, Dược Chuyên viên 01.003 1\n2 Quản lý nghiệp vụ y Tham mưu triển khai thực hiện công tác phòng bệnh, khám chữa bệnh, điều dưỡng chăm sóc phục vụ người bệnh, phục hồi chức năng, y học cổ truyền và\n phòng chống thiên tai, dịch hại trên địa bàn tỉnh\nĐại học Y, Bác sĩ đa khoa Phòng Nghiệp vụ Y, Dược Sở Y tế\nChuyên viên 01.003 1\n3 Quản lý quy hoạch - kế hoạch Tham mưu thực hiện công tác quy hoạch, kế hoạch, đầu tư phát triển ngành\nĐại học Tài chính - Ngân hàng; Bác sĩ đa khoa Phòng Kế hoạch - Tài chính Sở Y tế\nChuyên viên 01.003 1\nChi cục Dân số - Kế hoạch hóa gia đình 1\nHành chính tổng hợp Tham mưu công tác tổng hợp; công tác tổng hợp về công tác dân số -kế hoạch hóa gia đình\nĐại học Luật, Hành chính (Quản lý Nhà nước), Kinh tế, Bác sĩ đa khoa, Bác sĩ y học dự phòng Phòng Tổ chức - Hành chính - Kế hoạch - Tài vụ\nChuyên viên 01.003 1\n2 Quản lý công tác dân số\nTham mưu quản lý công tác dân số\nĐại học Y, Y tế công cộng, Bác sĩ đa khoa Phòng Nghiệp vụ\nChuyên viên 01.003 1\nChi cục An toàn vệ sinh thực phẩm 1\nHành chính tổng hợp Tham mưu công tác tổng hợp; công tác tổng hợp về công tác an toàn vệ\n sinh thực phẩm\nĐại học Luật, Hành chính (Quản lý Nhà nước), Kinh tế; Bác sĩ đa khoa Phòng Hành chính - Tổng hợp Chuyên viên 01.003 1\nXIV Sở Tài nguyên và Môi trường 1\nQuản lý đăng ký đất đai Tham mưu triển khai công tác Đăng ký đất đai; thẩm định hồ sơ về cấp giấy chứng nhận quyền sử dụng đất theo quy định của pháp luật; thực hiện và hướng dẫn kiểm tra việc điều tra đánh giá tài nguyên đất\nĐại học Quản lý đất đai, Luật, Hành chính (Quản lý nhà nước)\nPhòng Quy hoạch kế hoạch sử dụng đất Chuyên viên 01.003 1\n2 Hành chính tổng hợp Tham mưu công tác tổng hợp và lĩnh vực kế hoạch tài chính của ngành\nĐại học Luật, Hành chính (Quản lý nhà nước), Kinh tế, Kế toán, Tài chính doanh nghiệp Phòng Kế hoạch - Tài chính Chuyên viên 01.003 1\nXV Ban An toàn Giao thông tỉnh 1\nChuyên viên quản lý công tác an toàn giao thông Tham mưu quản lý về trật tự, an toàn giao thông\nĐại học Xây dựng cầu đường Văn phòng Ban Chuyên viên 01.003 1\n2 Chuyên viên tổng hợp Tổng hợp thống kê về trật tự, an toàn giao thông và chuyển đổi số về\n lĩnh vực an toàn giao thông\nĐại học Công nghệ thông tin Văn phòng Ban Chuyên viên 01.003 1\nXVI Sở Nông nghiệp và Phát triển nông thôn Các đơn vị hành chính thuộc Sở\n1 Công nghệ thông tin Tham mưu quản lý về công nghệ thông tin của Sở\nĐại học Công nghệ thông tin Văn phòng Sở\nChuyên viên 01.003 1\n2 Quản lý công trình thủy lợi và nước sạch nông thôn Tham mưu công tác quản lý công trình thủy lợi và nước sạch nông thôn\nĐại học Thủy lợi, Kỹ thuật xây dựng công trình thủy, Kỹ thuật cấp thoát nước, Kỹ\n thuật hạ tầng và PTNT, Kỹ thuật tài nguyên nước, Thủy điện và công trình năng lượng,\nPhòng Quản lý xây dựng công trình Chuyên viên 01.003 1\n3 Quản lý dịch bệnh Tham mưu công tác quản lý dịch bệnh\nĐại học Chăn nuôi, Thú y Phòng Kế hoạch - Tài chính Chuyên viên 01.003 1\n4 Quản lý Quy hoạch - Kế hoạch Tham mưu công tác thuộc lĩnh vực lâm nghiệp của ngành\nĐại học Nông nghiệp, Lâm nghiệp, Kinh tế\nPhòng Kế hoạch - Tài chính Chuyên viên 01.003 1\nChi cục Trồng trọt và Bảo vệ thực vật 1\nVăn thư\nTham mưu công tác văn thư của cơ quan Trung cấp Quản trị văn phòng (có chứng chỉ bồi dưỡng nghiệp vụ văn thư), Văn thư,\n lưu trữ\nPhòng Thanh tra - Pháp chế\nVăn thư viên Trung cấp 02.008 1\nChi cục Chăn nuôi và Thú y 1\nQuản lý giống và Kỹ thuật chăn nuôi Tham mưu công tác quản lý giống và Kỹ thuật chăn nuôi\nĐại học Chăn nuôi thú y; Nuôi trồng thủy sản, bệnh học thủy sản Phòng Chăn nuôi, thú y Chuyên viên 01.003 1\n2 Quản lý dịch bệnh Tham mưu công tác quản lý dịch bệnh\nĐại học Chăn nuôi thú y; Nuôi trồng thủy sản, bệnh học thủy sản Phòng Quản lý dịch bệnh Chuyên viên 01.003 1\n3 Văn thư\nTham mưu công tác văn thư của cơ quan Trung cấp Quản trị văn phòng (có chứng chỉ bồi dưỡng nghiệp vụ văn thư), Văn thư,\n lưu trữ\nPhòng Thanh tra - Pháp chế\nVăn thư viên Trung cấp 02.008 1\n4 Quản lý nuôi trồng thủy sản Tham mưu công tác thuộc lĩnh vực nuôi trồng thủy sản\nĐại học Thủy sản Phòng Chăn nuôi, thú y Chuyên viên 01.003 1\nChi cục Thủy lợi 1\nQuản lý công trình thủy lợi và nước sạch nông thôn Tham mưu công tác quản lý công trình thủy lợi và nước sạch nông thôn\nĐại học Thủy lợi, Kỹ thuật xây dựng công trình thủy, Kỹ thuật cấp thoát nước, Kỹ\n thuật hạ tầng và PTNT, Kỹ thuật tài nguyên nước, Thủy điện và công trình năng lượng, Thủy văn học Phòng Kỹ thuật và Phòng chống thiên tai Chuyên viên 01.003 1\n2 Hành chính tổng hợp Tham mưu công tác tổng hợp\nĐại học Luật, Hành chính (Quản lý nhà nước), Kinh tế, Thủy lợi Phòng Thanh tra - Pháp chế\nChuyên viên 01.003 1\n3 Văn thư\nTham mưu công tác văn thư của cơ quan Trung cấp Quản trị văn phòng (có chứng chỉ bồi dưỡng nghiệp vụ văn thư), Văn thư,\n lưu trữ\nPhòng Thanh tra - Pháp chế\nVăn thư viên Trung cấp 02.008 1\nChi cục Phát triển nông thôn 1\nHành chính tổng hợp Tham mưu công tác tổng hợp, công tác cải cách hành chính\nĐại học Luật, Hành chính (Quản lý nhà nước), Kinh tế, Phát triển nông thôn Phòng Thanh tra - Pháp chế\nChuyên viên 01.003 1\n2 Quản lý Kinh tế Hợp tác xã và Trang trại Tham mưu lĩnh vực quản lý Kinh tế hợp tác xã và trang trại; Phát triển ngành nghề nông thôn\nĐại học Nông nghiệp, Thủy sản; Kinh tế nông nghiệp, Kinh tế nông lâm, Nông học Phòng Kinh tế hợp tác và Phát triển nông thôn Chuyên viên 01.003 1\nChi cục Kiểm lâm 1\nXây dựng lực lượng Tham mưu công tác xây dựng lực lượng.\nĐại học Lâm nghiệp, Quản lý tổ chức và nhân sự\nPhòng Tổ chức, TT và XDLL Chuyên viên 01.003 1\n2 Kế toán (Vị trí 1)\nTham mưu công tác tài chính cơ quan.\nĐại học Kế toán Hạt Kiểm lâm huyện Ia H'Drai Kế toán viên 06.031 1\n3 Kế toán (Vị trí 2)\nTham mưu công tác tài chính cơ quan.\nĐại học Kế toán\nĐội KLCĐ và PCCCR số 3 Kế toán viên 06.031 1\n4 Kế toán (Vị trí 3)\nTham mưu công tác tài chính cơ quan.\nĐại học Kế toán Hạt Kiểm lâm huyện Tu Mơ Rông Kế toán viên 06.031 1\n5 Pháp chế (Vị trí 1)\nTham mưu công tác pháp chế của ngành\nĐại học Lâm nghiệp, Luật, Kinh tế\nPhòng Thanh tra, pháp chế\nKiểm lâm viên 10.226 3\n6 Pháp chế (Vị trí 2)\nTham mưu công tác pháp chế của ngành\nĐại học Lâm nghiệp, Luật, Kinh tế\nĐội KLCĐ và PCCCR số 2 Kiểm lâm viên 10.226 1\n7 Pháp chế (Vị trí 3)\nTham mưu công tác pháp chế của ngành\nĐại học Lâm nghiệp, Luật, Kinh tế\nHạt Kiểm lâm huyện Tu Mơ Rông Kiểm lâm viên 10.226 1\n8 Pháp chế (Vị trí 4)\nTham mưu công tác pháp chế của ngành\nĐại học Lâm nghiệp, Luật, Kinh tế\nHạt Kiểm lâm huyện Kon Plong Kiểm lâm viên 10.226 1\n9 Kiểm lâm (Vị trí 1)\nTham mưu thực hiện nhiệm vụ quản lý, bảo vệ rừng và quản lý lâm sản tại\n địa bàn được phân công.\nĐại học Lâm nghiệp; Luật; Lâm sinh; Lâm học; Quản lý tài nguyên rừng, Điều tra quy hoạch rừng và viễn thám\nĐội KLCĐ và PCCCR số 1 Kiểm lâm viên 10.226 4\n10 Kiểm lâm (Vị trí 2)\nTham mưu thực hiện nhiệm vụ quản lý, bảo vệ rừng và quản lý lâm sản tại\n địa bàn được phân công.\nĐại học Lâm nghiệp; Luật; Lâm sinh; Lâm học; Quản lý tài nguyên rừng, Điều tra quy hoạch rừng và viễn thám\nĐội KLCĐ và PCCCR số 2 Kiểm lâm viên 10.226 1\n11 Kiểm lâm (Vị trí 3)\nTham mưu thực hiện nhiệm vụ quản lý, bảo vệ rừng và quản lý lâm sản tại\n địa bàn được phân công.\nĐại học Lâm nghiệp; Luật; Lâm sinh; Lâm học; Quản lý tài nguyên rừng, Điều tra quy hoạch rừng và viễn thám\nĐội KLCĐ và PCCCR số 3 Kiểm lâm viên 10.226 1\n12 Kiểm lâm (Vị trí 4)\nTham mưu thực hiện nhiệm vụ quản lý, bảo vệ rừng và quản lý lâm sản tại\n địa bàn được phân công.\nĐại học Lâm nghiệp; Luật; Lâm sinh; Lâm học; Quản lý tài nguyên rừng, Điều tra quy hoạch rừng và viễn thám Hạt Kiểm lâm huyện Sa Thầy Kiểm lâm viên 10.226 1\n13 Kiểm lâm (Vị trí 5)\nTham mưu thực hiện nhiệm vụ quản lý, bảo vệ rừng và quản lý lâm sản tại\n địa bàn được phân công.\nĐại học Lâm nghiệp; Luật; Lâm sinh; Lâm học; Quản lý tài nguyên rừng, Điều tra quy hoạch rừng và viễn thám Hạt Kiểm lâm huyện Ia H'Drai Kiểm lâm viên 10.226 2\n14 Kiểm lâm (Vị trí 6)\nTham mưu thực hiện nhiệm vụ quản lý, bảo vệ rừng và quản lý lâm sản tại\n địa bàn được phân công.\nĐại học Lâm nghiệp; Luật; Lâm sinh; Lâm học; Quản lý tài nguyên rừng, Điều tra quy hoạch rừng và viễn thám Hạt Kiểm lâm huyện Kon Plông Kiểm lâm viên 10.226 2\n15 Kiểm lâm (Vị trí 7)\nTham mưu thực hiện nhiệm vụ quản lý, bảo vệ rừng và quản lý lâm sản tại\n địa bàn được phân công.\nĐại học Lâm nghiệp; Luật; Lâm sinh; Lâm học; Quản lý tài nguyên rừng, Điều tra quy hoạch rừng và viễn thám Hạt Kiểm lâm huyện Tu Mơ Rông Kiểm lâm viên 10.226 3\n16 Kiểm lâm (Vị trí 8)\nTham mưu thực hiện nhiệm vụ quản lý, bảo vệ rừng và quản lý lâm sản tại\n địa bàn được phân công.\nĐại học Lâm nghiệp; Luật; Lâm sinh; Lâm học; Quản lý tài nguyên rừng, Điều tra quy hoạch rừng và viễn thám Hạt Kiểm lâm huyện Đăk Glei Kiểm lâm viên 10.226 2\n17 Kiểm lâm (Vị trí 9)\nTham mưu thực hiện nhiệm vụ quản lý, bảo vệ rừng và quản lý lâm sản tại\n địa bàn được phân công.\nĐại học Lâm nghiệp; Luật; Lâm sinh; Lâm học; Quản lý tài nguyên rừng, Điều tra quy hoạch rừng và viễn thám Hạt Kiểm lâm huyện Ngọc Hồi Kiểm lâm viên 10.226 4\n18 Kiểm lâm (Vị trí 10)\nTham mưu thực hiện nhiệm vụ quản lý, bảo vệ rừng và quản lý lâm sản tại\n địa bàn được phân công.\nĐại học Lâm nghiệp; Luật; Lâm sinh; Lâm học; Quản lý tài nguyên rừng, Điều tra quy hoạch rừng và viễn thám Hạt Kiểm lâm huyện Kon Rẫy Kiểm lâm viên 10.226 2\n19 Kiểm lâm (Vị trí 11)\nTham mưu thực hiện nhiệm vụ quản lý, bảo vệ rừng và quản lý lâm sản tại\n địa bàn được phân công.\nĐại học Lâm nghiệp; Luật; Lâm sinh; Lâm học; Quản lý tài nguyên rừng, Điều tra quy hoạch rừng và viễn thám Hạt Kiểm lâm huyện Đăk Tô\nKiểm lâm viên 10.226 1\nB UBND CẤP HUYỆN I\nUBND thành phố Kon Tum 1\nPhổ biến và theo dõi thi hành pháp luật Tham mưu chương trình kế hoạch PBGDPL, xây dựng đề cương phổ biến các văn bản Luật mới được ban hành và xử lý vi phạm hành chính\nĐại học Luật, Hành chính (Quản lý nhà nước)\nPhòng Tư pháp Chuyên viên 01.003 1\n2 Kế toán Tham mưu Công tác tài chính cơ quan, kiêm nhiệm VTVL văn thư, tổng hợp,\n Quản lý bảo hiểm y tế, ATTP.\nĐại học Kế toán, Tài chính - ngân hàng Phòng Y tế\nChuyên viên 01.003 1\n3 Thanh tra Tham mưu xây dựng các văn bản, kế hoạch thanh tra; giải quyết khiếu nại,\n tố cáo và thực hiện nhiệm vụ phòng, chống tham nhũng; thực hiện việc thanh tra trực tiếp tại các cơ quan, đơn vị trực thuộc UBND thành phố\nĐại học Luật; Xây dựng; Kế toán, Hành chính (Quản lý nhà nước)\nThanh tra Chuyên viên 01.003 1\n4 Quản lý nhà nước về Tôn giáo Tham mưu quản lý tôn giáo trên địa bàn thành phố\nĐại học Luật, Hành chính (Quản lý nhà nước), Tôn giáo Phòng Nội vụ\nChuyên viên 01.003 1\n5 Kế toán Tham mưu công tác tài chính cơ quan và của ngành giáo dục và đào tạo thành phố\nĐại học Kế toán; Tài chính Phòng Giáo dục và Đào tạo Chuyên viên 01.003 1\nII UBND huyện Kon Rẫy 1\nQuản lý Đất đai Tham mưu quản lý công tác quản lý đất đai trên địa bàn huyện\nĐại học Quản lý đất đai Phòng Tài nguyên và Môi trường Chuyên viên 01.003 2\n2 Quản lý về thuỷ lợi (hồ, đập, phòng, chống lụt bão)\nTham mưu xây dựng phương án phòng chống bão lũ giảm nhẹ thiên tai, chống hạn, tổng hợp đề xuất các công trình hư hỏng tu sửa và kiên cố hóa các kênh mương bị hư hỏng đảm bảo nước tưới phục vụ sản xuất\nĐại học Nông nghiệp, Lâm nghiệp, Thuỷ lợi;\nPhòng Nông nghiệp và Phát triển nông thôn Chuyên viên 01.003 1\n3 Quản lý y tế cơ sở và y tế dự phòng Tham mưu lĩnh vực quản lý nhà nước về y tế dự phòng, y tế cơ sở.\nĐại học Y\nVăn phòng HĐND và UBND huyện Chuyên viên 01.003 1\n4 Thanh tra Tham mưu xây dựng các văn bản, kế hoạch thanh tra; giải quyết khiếu nại,\n tố cáo và thực hiện nhiệm vụ phòng, chống tham nhũng; thực hiện việc thanh tra trực tiếp tại các cơ quan, đơn vị trực thuộc UBND huyện.\nĐại học Luật, Hành chính (Quản lý nhà nước), Kế toán, Xây dựng Thanh tra huyện Chuyên viên 01.003 1\n5 Quản lý về lao động, việc làm và dạy nghề\nTham mưu công tác quản lý về lao động việc làm và dạy nghề trên địa bàn huyện\nĐại học Luật, Hành chính (Quản lý nhà nước), Xã hội Phòng Lao động - Thương binh và xã hội Chuyên viên 01.003 1\nIII UBND huyện Đăk Tô\n1 Quản lý tôn giáo Tham mưu quản lý tôn giáo trên địa bàn huyện\nĐại học Luật, Hành chính (Quản lý nhà nước), Tôn giáo;\nPhòng Nội vụ\nChuyên viên 01.003 1\n2 Thanh tra Tham mưu xây dựng các văn bản, kế hoạch thanh tra; giải quyết khiếu nại,\n tố cáo và thực hiện nhiệm vụ phòng, chống tham nhũng; thực hiện việc thanh tra trực tiếp tại các cơ quan, đơn vị trực thuộc UBND huyện\nĐại học Luật, Hành chính (Quản lý nhà nước), Kế toán, Xây dựng;\nThanh tra Chuyên viên 01.003 1\n3 Quản lý tài chính - ngân sách Tham mưu các nội dung về quản lý ngân sách, thu ngân sách, thẩm tra,\n phê duyệt quyết toán, quản lý tài sản của các cơ quan hành chính và đơn vị sự\n nghiệp, kinh phí, dịch vụ tài chính, giá\nĐại học Kinh tế, Tài chính - Ngân hàng Phòng Tài chính - Kế hoạch Chuyên viên 01.003 1\n4 Quản lý đất đai Tham mưu công tác quản lý đất đai trên địa bàn huyện\nĐại học Quản lý đất đai Phòng Tài nguyên và Môi trường Chuyên viên 01.003 1\n5 Quản lý về thủy lợi (hồ, đập, phòng chống lụt bão)\nTham mưu xây dựng phương án phòng, chống bão lũ giảm nhẹ thiên tai, chống hạn; tổng hợp đề xuất các công trình hư hỏng tu sửa và kiên cố hóa các kênh mương bị hư hỏng đảm bảo đủ nước tưới phục vụ sản xuất\nĐại học Nông nghiệp, Lâm nghiệp, Thủy lợi, Xây dựng dân dụng và công nghiệp Phòng Nông nghiệp và Phát triển nông thôn Chuyên viên 01.003 1\n6 Quản lý về nông nghiệp Tham mưu các hoạt động về kỹ thuật cây trồng, phòng trừ sâu bệnh, bảo vệ\n thực vật; các hoạt động về chăn nuôi thú y, kinh tế trang trại\nĐại học Nông nghiệp, Lâm nghiệp Phòng Nông nghiệp và Phát triển nông thôn Chuyên viên 01.003 1\n7 Quản lý giáo dục trung học cơ sở\nTham mưu chuyên môn lĩnh vực giáo dục trung học cơ sở, kiểm tra giám sát việc tổ chức dạy và học tại các trường trung học cơ sở trên địa bàn huyện\nĐại học Sư phạm THCS trở lên, quản lý giáo dục Phòng Giáo dục và Đào tạo Chuyên viên 01.003 1\nIV UBND huyện Tu Mơ Rông 1\nHành chính tổng hợp Tham mưu lĩnh vực hành chính, tổng hợp\nĐại học Luật, Hành chính (Quản lý nhà nước); Kinh tế, Tài chính-ngân hàng, Kế\n toán-kiểm toán.\nVăn phòng HĐND và UBND Chuyên viên 01.003 2\n2 Công nghệ thông tin Tham mưu quản lý hệ thống mạng, hệ thống eoffice, vận hành trang thông tin điện tử\nĐại học Công nghệ thông tin Văn phòng HĐND và UBND Chuyên viên 01.003 1\n3 Văn thư\nTham mưu công tác văn thư cơ quan Trung cấp Văn thư, lưu trữ\nVăn phòng HĐND và UBND Văn thư viên Trung cấp 02.008 1\n4 Quản lý nghiệp vụ y Tham mưu lĩnh vực quản lý nghiệp vụ y tế, khám bệnh, chữa bệnh, phục hồi chức năng trên địa bàn huyện\nĐại học Y, Dược Phòng Y tế\nChuyên viên 01.003 1\n5 Quản lý về Thuỷ lợi (hồ, đập, phòng chống lụt bão)\nTham mưu xây dựng phương án phòng chống bão lũ giảm nhẹ thiên tai, chống hạn, tổng hợp đề xuất các công trình hư hỏng tu sửa và kiên cố hóa các kênh mương bị hư hỏng đảm bảo nước tưới phục vụ sản xuất\nĐại học Nông nghiệp, Lâm nghiệp, Thủy lợi Phòng Nông nghiệp và Phát triển nông thôn Chuyên viên 01.003 1\n6 Quản lý về trồng trọt (bảo vệ thực vật)\nTham mưu các hoạt động về kỹ thuật cây trồng, quản lý về trồng trọt,\n phòng trừ sâu bệnh, bảo vệ thực vật\nĐại học Nông nghiệp, Trồng trọt Phòng Nông nghiệp và Phát triển nông thôn Chuyên viên 01.003 1\n7 Quản lý đất đai Tham mưu quản lý công tác quản lý đất đai trên địa bàn huyện\nĐại học Quản lý đất đai Phòng Tài nguyên và Môi trường Chuyên viên 01.003 1\n8 Quản lý môi trường Tham mưu công tác quản lý môi trường trên địa bàn huyện\nĐại học Môi trường, Công nghệ kỹ thuật Môi trường; Quản lý tài nguyên và Môi trường Phòng Tài nguyên - Môi trường Chuyên viên 01.003 1\n9 Quản lý Tài chính - Ngân sách Tham mưu các nội dung về quản lý ngân sách, thu ngân sách, thẩm tra,\n phê duyệt quyết toán, quản lý tài sản của các cơ quan hành chính và đơn vị sự\n nghiệp, kinh phí, dịch vụ tài chính, giá.\nĐại học Kinh tế, Kế toán, Quản trị kinh doanh Phòng Tài chính - Kế hoạch Chuyên viên 01.003 2\n10 Bảo vệ và chăm sóc trẻ em Tham mưu công tác bảo vệ và chăm sóc Trẻ em\nĐại học Công tác xã hội, Luật Phòng Lao động - Thương binh và xã hội Chuyên viên 01.003 1\n1 11 Quản lý về lao động, việc làm và dạy nghề\nTham mưu công tác quản lý về lao động việc làm và dạy nghề trên địa bàn huyện\nĐại học Luật, Hành chính (Quản lý nhà nước), Xã hội Phòng Lao động - Thương binh và xã hội Chuyên viên 01.003 1\n1 12 Quản lý thể dục, thể thao và du lịch Quản lý nhà nước về lĩnh vực văn hóa, thể dục, thể thao, du lịch và quảng cáo trên địa bàn.\nĐại học Văn hóa, Du lịch, Báo chí, Thể dục Phòng Văn hóa và Thông tin Chuyên viên 01.003 1\n13 Quản lý văn hóa thông tin cơ sở\nTham mưu tổ chức hoạt động thông tin cơ sở, thông tin đối ngoại trên địa bàn, công tác chuyển đổi số trên địa bàn huyện\nĐại học Văn hóa, công tác xã hội, Công nghệ thông tin Phòng Văn hóa và Thông tin Chuyên viên 01.003 1\n14 Quản lý văn thư - lưu trữ\nTham mưu thực hiện công tác về quản lý văn thư, lưu trữ trên địa bàn huyện\nĐại học Luật, văn thư lưu trữ\nPhòng Nội vụ\nChuyên viên 01.003 1\n15 Quản lý Thi đua- khen thưởng; Tôn giáo Tham mưu thực hiện công tác quản lý nhà nước lĩnh vực thi đua- khen thưởng,\n tín ngưỡng- tôn giáo\nĐại học Luật; Hành chính (Quản lý nhà nước), Kinh tế; xã hội học; tôn giáo học Phòng Nội vụ\nChuyên viên 01.003 1\n16 Kế toán Tham mưu công tác tài chính cơ quan\nĐại học Kế toán, Tài chính Phòng Giáo dục và Đào tạo Kế toán viên 06.031 1\n17 Quản lý chính quyền địa phương và công tác thanh niên Tham mưu quản lý địa giới hành chính, xây dựng chính quyền, công tác thanh niên\nĐại học Hành chính (Quản lý Nhà nước); Luật, Kỹ thuật trắc địa - bản đồ (Trắc địa,\n bản đồ, địa hình)\nPhòng Nội vụ\nChuyên viên 01.003 1\n18 Quản lý xây dựng Tham mưu quản lý nhà nước về xây dựng trên địa bàn huyện\nĐại học Xây dựng Dân dụng - Công nghiệp Phòng Kinh tế - Hạ tầng Chuyên viên 01.003 1\nV UBND huyện Ia H'Drai 1\nQuản lý về thủy lợi (hồ, đập, phòng chống lụt bão)\nTham mưu xây dựng phương án phòng chống bão lũ giảm nhẹ thiên tai, chống hạn, tổng hợp, đề xuất các công trình hư hỏng tu sửa và kiên cố hóa các kênh mương bị hư hỏng đảm bảo đủ nước tưới phục vụ sản xuất\nĐại học Nông nghiệp, Lâm nghiệp, Thủy lợi, Xây dựng Phòng Nông nghiệp và Phát triển nông thôn Chuyên viên 01.003 1\n2 Quản lý về chăn nuôi Tham mưu các hoạt động về chăn nuôi thú y, kinh tế trang trại\nĐại học Nông nghiệp, Chăn nuôi, thú y, Kinh tế nông lâm Phòng Nông nghiệp và Phát triển nông thôn Chuyên viên 01.003 1\n3 Thanh tra Tham mưu xây dựng các văn bản, kế hoạch thanh tra, giải quyết khiếu nại tố cáo và thực hiện nhiệm vụ phòng, chống tham nhũng; thực hiện việc thanh tra trực tiếp tại các cơ quan, đơn vị trực thuộc UBND huyện.\nĐại học Luật, Xây dựng, Tài chính-Kế toán Thanh tra huyện Chuyên viên 01.003 1\n4 Thực hiện chính sách người có công Tham mưu thực hiện công tác quản lý chính sách người có công\nĐại học Công tác xã hội, Luật, Kinh tế; Kế toán, Quản trị Kinh doanh Phòng Lao động - Thương binh và Xã hội Chuyên viên 01.003 1\n5 Quản lý đất đai Tham mưu công tác quản lý đất đai trên địa bàn huyện\nĐại học Quản lý đất đai, Kỹ thuật trắc địa, bản đồ\nPhòng Tài nguyên và Môi trường Chuyên viên 01.003 1\n6 Quản lý tài nguyên khoáng sản, nước, môi trường Tham mưu quản lý tổ chức ứng phó, khắc phục sự cố ô nhiễm nguồn nước; tổ\n chức đăng ký hoạt động khai thác, sử dụng tài nguyên nước, xả thải nước; quản lý hoạt động khoáng sản tại địa phương\nĐại học Khoáng sản, Địa chất, Môi trường; Quản lý Tài nguyên và Môi trường Phòng Tài nguyên và Môi trường Chuyên viên 01.003 1\n7 Quản lý kế hoạch và đầu tư\nTham mưu các nội dung về quản lý kế hoạch phát triển kinh tế - xã hội,\n về công tác mời thầu và lĩnh vực đầu tư\nĐại học Kinh tế tổng hợp, Quản trị kinh doanh; Kinh Tế; Kế toán; Tài chính -\n Ngân hàng, Xây dựng Phòng Tài chính - Kế hoạch Chuyên viên 01.003 1\n8 Quản lý tổ chức - biên chế và hội Tham mưu lĩnh vực tổ chức bộ máy hành chính, quản lý các đơn vị sự nghiệp công lập, biên chế, vị trí việc làm, cơ cấu chức danh công chức, viên chức và\n các tổ chức hội thuộc lĩnh vực quản lý trên địa bàn huyện.\nĐại học Hành chính (Quản lý nhà nước); Luật; Quản trị văn phòng Phòng Nội vụ\nChuyên viên 01.003 1\n9 Quản lý đội ngũ CBCCVC Tham mưu quản lý về đội ngũ CBCCVC theo thẩm quyền phân cấp, quản lý đội ngũ công chức cấp xã, triển khai công tác ĐTBD, công tác cử tuyển, chính sách tiền lương, chế độ đãi ngộ và các chế độ, chính sách khác.\nĐại học Hành chính (Quản lý nhà nước); Luật; Kinh tế; Quản trị kinh doanh, Quản trị nhân lực Phòng Nội vụ\nChuyên viên 01.003 1\n10 Văn thư\nTham mưu công tác văn thư cơ quan Trung cấp Văn thư, Lưu trữ\nVăn phòng HĐND-UBND Văn thư viên Trung cấp 02.008 1\n11 Quản lý xây dựng Tham mưu về lĩnh vực xây dựng trên địa bàn huyện\nĐại học Xây dựng Dân dụng - Công nghiệp, Xây dựng, kiến trúc Văn phòng HĐND- UBND Chuyên viên 01.003 1\n12 Hành chính tổng hợp Tham mưu về lĩnh vực hành chính, tổng hợp\nĐại học Luật, Hành chính (Quản lý nhà nước), Quản trị văn phòng, Tài chính -\n Ngân hàng, Kế toán Văn phòng HĐND- UBND Chuyên viên 01.003 1\n13 Chuyên trách giúp HĐND Tham mưu giúp việc cho HĐND huyện.\nĐại học Luật, Hành chính (Quản lý nhà nước), Quản trị văn phòng, Tài chính -\n Ngân hàng, Kế toán; Quản lý tài nguyên và Môi trường Văn phòng HĐND- UBND Chuyên viên 01.003 1\nVI UBND huyện Sa Thầy 1\nQuản lý thi đua - khen thưởng Tham mưu quản lý thi đua, khen thưởng trên địa bàn huyện và phụ trách công tác kế toán tại Phòng Nội vụ.\nĐại học Luật, Hành chính (Quản lý nhà nước), Kinh tế; Kế toán Phòng Nội vụ\nChuyên viên 01.003 1\n2 Theo dõi công tác tôn giáo Tham mưu quản lý tôn giáo trên địa bàn huyện\nĐại học Hành chính (Quản lý nhà nước); Luật; Tôn giáo Phòng Nội vụ\nChuyên viên 01.003 1\n3 Quản lý về lâm nghiệp Tham mưu công tác quản lý bảo vệ và phát triển lâm nghiệp trên địa bàn huyện.\nĐại học Lâm nghiệp, Lâm sinh Phòng Nông nghiệp và Phát triển nông thôn Chuyên viên 01.003 1\n4 Theo dõi công tác dân tộc Tham mưu quản lý nghiệp vụ công tác dân tộc, thực hiện các chính sách dân tộc trên địa bàn huyện; phát triển kinh tế thuộc Chương trình MTQG phát triển KT-XH vùng đồng bào DTTS&MN\nĐại học Hành chính (Quản lý nhà nước), Văn hóa DTTS; Kinh tế phát triển Phòng Dân tộc Chuyên viên 01.003 1\n5 Quản lý xây dựng Tham mưu quản lý về lĩnh vực xây dựng trên địa bàn huyện\nĐại học Xây dựng Dân dụng - Công nghiệp, Kỹ thuật xây dựng Văn phòng HĐND- UBND Chuyên viên 01.003 1\n6 Quản lý y tế cơ sở và y tế dự phòng Tham mưu lĩnh vực quản lý nhà nước về y tế dự phòng, y tế cơ sở; kiêm nhiệm công tác hành chính, tổng hợp của phòng\nĐại học Y; Dược; Hành chính (Quản lý nhà nước)\nPhòng Y tế\nChuyên viên 01.003 1\n7 Phổ biến và theo dõi thi hành pháp luật Tham mưu, ban hành chương trình, kế hoạch phổ biến, giáo dục pháp luật và\n tổ chức thực hiện sau khi chương trình, kế hoạch được ban hành; xây dựng đề\n cương phổ biến các văn bản Luật mới được ban hành và xử lý vi phạm hành chính theo Luật định\nĐại học Hành chính (Quản lý nhà nước); Luật Phòng Tư pháp Chuyên viên 01.003 1\nVII UBND huyện Kon Plông 1\nTheo dõi bình đẳng giới và giảm nghèo bền vững.\nTham mưu theo dõi công tác bình đẳng giới và chương trình mục tiêu quốc gia về giảm nghèo bền vững trên địa bàn huyện.\nĐại học Công tác xã hội, Luật Phòng Lao động - Thương binh và xã hội Chuyên viên 01.003 1\n2 Quản lý quy hoạch- kiến trúc Tham mưu quản lý về lĩnh vực quy hoạch- kiến trúc trên địa bàn huyện.\nĐại học Xây dựng Kiến trúc, Quy hoạch Phòng Kinh tế và Hạ tầng Chuyên viên 01.003 1\n3 Quản lý môi trường Tham mưu quản lý công tác môi trường trên địa bàn huyện.\nĐại học Môi trường Phòng Tài nguyên và Môi trường huyện Chuyên viên 01.003 1\n4 Quản lý văn hóa thông tin cơ sở\nTham mưu tổ chức hoạt động thông tin cơ sở, thông tin đối ngoại trên địa bàn\nĐại học Văn hóa, công tác xã hội Phòng Văn hóa và Thông tin Chuyên viên 01.003 1\n5 Quản lý tài chính - ngân sách\n (vị trí 01)\nTham mưu các nội dung về quản lý ngân sách, thu ngân sách, thẩm tra,\n phê duyệt quyết toán\nĐại học Kinh tế, Quản trị kinh doanh, Kế toán Văn phòng HĐND-UBND Chuyên viên 01.003 1\n6 Quản lý tài chính - ngân sách (vị trí 02)\nTham mưu các nội dung về quản lý tài sản của các cơ quan hành chính và đơn vị sự nghiệp, kinh phí dịch vụ tài chính, giá.\nĐại học Kinh tế, Kế toán Phòng Tài chính- Kế hoạch Chuyên viên 01.003 1\n7 Tiền lương và bảo hiểm Tham mưu quản lý, theo dõi tiền lương, bảo hiểm doanh nghiệp đóng chân trên địa bàn huyện.\nĐại học Công tác xã hội, Luật, Kinh tế\nPhòng Lao động - Thương binh và Xã hội Chuyên viên 01.003 1\nVIII UBND huyện Đăk Glei 1\nQuản lý đội ngũ CBCCVC Tham mưu quản lý về đội ngũ cán bộ, công chức, viên chức theo phân cấp,\n quản lý đội ngũ công chức cấp xã, triển khai công tác đào tạo, bồi dưỡng,\n công tác cử tuyển, chính sách tiền lương, chế độ đãi ngộ và các chế độ, chính sách khác.\nĐại học Hành chính (Quản lý nhà nước); Luật; Kinh tế\nPhòng Nội vụ\nChuyên viên 01.003 1\n2 Quản lý về lâm nghiệp Tham mưu công tác quản lý bảo vệ và phát triển lâm nghiệp trên địa bàn huyện.\nĐại học Lâm nghiệp, Lâm sinh, Quản lý tài nguyên rừng Phòng Nông nghiệp và Phát triển nông thôn Chuyên viên 01.003 1\n3 Quản lý về khoa học công nghệ\nTham mưu quản lý về lĩnh vực khoa học công nghệ\nĐại học Khoa học - Kỹ thuật - Công nghệ; Khoa học kỹ thuật, khoa học tự nhiên,\n công nghệ sinh học Phòng Kinh tế và Hạ tầng Chuyên viên 01.003 1\n4 Quản lý tài nguyên nước, khoáng sản Tham mưu quản lý tổ chức ứng phó, khắc phục sửa chữa ô nhiễm nguồn nước;\n tổ chức đăng ký hoạt động khai thác sử dụng tài nguyên nước, xả nước thải, quản lý hoạt động khoáng sản tại địa phương\nĐại học Khoáng sản, Địa chất; Tài nguyên khoáng sản; Tài nguyên nước, môi trường;\n kinh tế tài nguyên thiên nhiên Phòng Tài nguyên và Môi trường Chuyên viên 01.003 1\n5 Công nghệ thông tin Tham mưu quản lý hệ thống mạng, hệ thống Ioffce, vận hành trang thông tin điện tử, bộ phận một cửa\nĐại học Công nghệ thông tin, khoa học máy tính, tin học Văn phòng HĐND và UBND Chuyên viên 01.003 1\n6 Hành chính tổng hợp Tham mưu lĩnh vực hành chính tổng hợp\nĐại học Luật, Hành chính (Quản lý nhà nước), Quản trị văn phòng Văn phòng HĐND và UBND Chuyên viên 01.003 1\n7 Chuyên trách giúp HĐND Tham mưu giúp việc cho HĐND huyện\nĐại học Luật, Hành chính, Sư phạm, Hành chính (Quản lý nhà nước)\nVăn phòng HĐND và UBND Chuyên viên 01.003 1\n8 Quản lý công nghiệp - Tiểu thủ công nghiệp Tham mưu công tác quản lý Công nghiệp - Tiểu thủ công nghiệp\nĐại học Xây dựng Dân dụng - Công nghiệp; Hạ tầng đô thị; Kiến trúc; Quy hoạch\n đô thị, Xây dựng; Giao thông Vận tải;\nPhòng Kinh tế và Hạ tầng Chuyên viên 01.003 1\n9 Quản lý giáo dục Trung học cơ sở\nTham mưu chuyên môn giáo dục THCS; kiểm tra giám sát việc dạy và học các trường THCS trên địa bàn\nĐại học Sư phạm THCS trở lên, Quản lý giáo dục Phòng Giáo dục và Đào tạo Chuyên viên 01.003 1\n10 Quản lý giáo dục Tiểu học Tham mưu chuyên môn giáo dục Tiểu học; kiểm tra giám sát việc dạy và học các trường Tiểu học trên địa bàn\nĐại học Giáo dục Tiểu học Phòng Giáo dục và Đào tạo Chuyên viên 01.003 1\n11 Quản lý giáo dục Mầm non Tham mưu chuyên môn giáo dục mầm non; kiểm tra giám sát việc dạy và học các trường mầm non trên địa bàn\nĐại học Giáo dục Mầm non Phòng Giáo dục và Đào tạo Chuyên viên 01.003 1\n12 Quản lý về thủy lợi (hồ đập, phòng chống lụt bão)\nTham mưu phương án phòng chống lụt bão, phòng chống thiên tai, chống hạn hán. Tổng hợp đề xuất các công trình hư hỏng tu sửa và kiên cố hóa các kênh mương bị hư hỏng đảm bảo đủ nước tưới phục vụ sản xuất\nĐại học Nông nghiệp, Lâm nghiệp, Thủy lợi; Kỹ thuật xây dựng công trình thủy; Kỹ\n thuật tài nguyên nước; Quy hoạch, thiết kế và quản lý công trình thủy lợi; Kỹ\n thuật cấp thoát nước; Tài nguyên nước và môi trường Phòng Nông nghiệp và Phát triển nông thôn Chuyên viên 01.003 1\n13 Quản lý về trồng trọt (bảo vệ thực vật)\nTham mưu các hoạt động về kỹ thuật cây trồng, phòng trừ sâu bệnh, bảo vệ\n thực vật\nĐại học Kỹ sư nông nghiệp; khoa học cây trồng; Bảo vệ thực vật; Trồng trọt Phòng Nông nghiệp và Phát triển nông thôn Chuyên viên 01.003 1\n14 Quản lý đất đai Tham mưu công tác quản lý đất đai trên địa bàn huyện\nĐại học Quản lý đất đai Phòng Tài nguyên và Môi trường Chuyên viên 01.003 1\nIX UBND huyện Ngọc Hồi 1\nQuản trị công sở\nTham mưu quản lý hành chính quản trị cơ quan.\nĐại học Hành chính (Quản lý nhà nước), Quản trị, Quản trị kinh doanh Văn phòng HĐND và UBND Chuyên viên 01.003 1\n2 Quản lý thương mại Tham mưu về lĩnh vực thương mại, dịch vụ\nĐại học Kinh tế, Kinh doanh thương mại, Luật, Hành chính (Quản lý nhà nước)\nPhòng Kinh tế và Hạ tầng Chuyên viên 01.003 1\nX UBND huyện Đăk Hà\n1 Hành chính tư pháp Tham mưu xây dựng, tổ chức thực hiện các vấn đề theo quy định về lĩnh vực tư pháp\nĐại học Luật; Hành chính (Quản lý nhà nước)\nPhòng Tư pháp Chuyên viên 01.003 1\n2 Quản lý Kế hoạch và Đầu tư\nTham mưu các nội dung về quản lý kế hoạch phát triển kinh tế - xã hội,\n về công tác mời thầu và lĩnh vực đầu tư\nĐại học Kinh tế tổng hợp Phòng Tài chính - Kế hoạch Chuyên viên 01.003 1\n3 Quản lý môi trường Tham mưu quản lý công tác môi trường trên địa bàn huyện.\nĐại học Môi trường Phòng Tài nguyên và Môi trường huyện Chuyên viên 01.003 1\n4 Hành chính, tổng hợp Tham mưu về lĩnh vực hành chính, tổng hợp\nĐại học Luật; Hành chính (Quản lý nhà nước)\nVăn phòng HĐND và UBND huyện Chuyên viên 01.003 2\n5 Quản lý giáo dục tiểu học và giáo dục mầm non Tham mưu chuyên môn lĩnh vực giáo dục tiểu học; giáo dục mầm non; kiểm tra giám sát việc tổ chức dạy và học tại các trường tiểu học, mầm non trên địa bàn huyện\nĐại học Sư phạm (tiểu học; mầm non); quản lý giáo dục Phòng Giáo dục và Đào tạo Chuyên viên 01.003 1\nTỔNG CỘNG 148 166 2\n1 48 biên chế công chức để thực hiện công tác cán bộ và tiếp nhận công chức theo nhu cầu của các địa phương, đơn vị."
}