{
  "title": "Kế hoạch 3398/KH-UBND năm 2017 thực hiện Nghị quyết 98/NQ-CP và Chương trình 41-CTr/TU thực hiện Nghị quyết 10-NQ/TW “về phát triển kinh tế tư nhân trở thành một động lực quan trọng của nền kinh tế thị trường định hướng xã hội chủ nghĩa\" do tỉnh Kon Tum ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị quyết 98/NQ-CP năm 2017 về chương trình hành động thực hiện Nghị quyết 10-NQ/TW về phát triển kinh tế tư nhân trở thành một động lực quan trọng của nền kinh tế thị trường định hướng xã hội chủ nghĩa do Chính phủ ban hành",
      "id": "98/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Doanh nghiệp",
        "Thương mại"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2017-10-03",
      "effectiveDate": "2017-10-03",
      "gazetteDate": "2017-10-14",
      "gazetteNumber": "Từ số 769 đến số 770",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 10-NQ/TW năm 2017 về phát triển kinh tế tư nhân trở thành một động lực quan trọng của nền kinh tế thị trường định hướng xã hội chủ nghĩa do Ban Chấp hành Trung ương ban hành",
      "id": "10-NQ/TW",
      "legislationType": "Nghị quyết",
      "categories": [
        "Doanh nghiệp",
        "Thương mại"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2017-06-03",
      "effectiveDate": "2017-06-03",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 414/QĐ-UBND năm 2017 về phê duyệt Chương trình Hỗ trợ khởi nghiệp tỉnh Kon Tum giai đoạn 2017-2020",
      "id": "414/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Tỉnh Kon Tum",
      "signers": [
        "Nguyến Văn Hòa"
      ],
      "issuedDate": "2017-05-17",
      "effectiveDate": "2017-05-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 20/CT-TTg năm 2017 về chấn chỉnh hoạt động thanh tra, kiểm tra đối với doanh nghiệp do Thủ tướng Chính phủ ban hành",
      "id": "20/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Doanh nghiệp",
        "Bộ máy hành chính"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2017-05-17",
      "effectiveDate": "2017-05-17",
      "gazetteDate": "2017-05-30",
      "gazetteNumber": "Từ số 385 đến số 386",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 35/NQ-CP năm 2016 về hỗ trợ và phát triển doanh nghiệp đến năm 2020 do Chính phủ ban hành",
      "id": "35/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2016-05-16",
      "effectiveDate": "2016-05-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 21/04/2023"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Kế hoạch 10611/KH-UBND năm 2017 về thực hiện Nghị quyết 98/NQ-CP và Chương trình 17-CTr/TU thực hiện Nghị quyết 10-NQ/TW về phát triển kinh tế tư nhân trở thành một động lực quan trọng của nền kinh tế thị trường định hướng xã hội chủ nghĩa do tỉnh Đắk Lắk ban hành",
      "id": "10611/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Thương mại"
      ],
      "organization": "Tỉnh Đắk Lắk",
      "signers": [
        "Phạm Ngọc Nghị"
      ],
      "issuedDate": "2017-12-29",
      "effectiveDate": "2017-12-29",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Kế hoạch 769/KH-UBND năm 2017 về thực hiện Nghị quyết  98/NQ-CP và Kế hoạch 38-KH/TU về phát triển kinh tế tư nhân trở thành một động lực quan trọng của nền kinh tế thị trường định hướng xã hội chủ nghĩa do tỉnh An Giang ban hành",
      "id": "769/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Thương mại"
      ],
      "organization": "Tỉnh An Giang",
      "signers": [
        "Vương Bình Thạnh"
      ],
      "issuedDate": "2017-12-25",
      "effectiveDate": "2017-12-25",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    }
  ],
  "id": "3398/KH-UBND",
  "legislationType": "Kế hoạch",
  "categories": [
    "Thương mại"
  ],
  "organization": "Tỉnh Kon Tum",
  "signers": [
    "Lê Ngọc Tuấn"
  ],
  "issuedDate": "2017-12-15",
  "effectiveDate": "2017-12-15",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMQAxADAANwA=-->\n <tbody><tr style=\"height:.5in\">\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt;\n  height:.5in\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ỦY BAN NHÂN DÂN<br>\n  TỈNH KON TUM<br>\n  --------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt;\n  height:.5in\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 3398/KH-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Kon Tum, ngày 15\n  tháng 12 năm 2017</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">KẾ HOẠCH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">THỰC\nHIỆN NGHỊ QUYẾT SỐ 98/NQ-CP NGÀY 03/10/2017 CỦA CHÍNH PHỦ VÀ CHƯƠNG TRÌNH SỐ\n41-CTR/TU NGÀY 12/10/2017 CỦA TỈNH ỦY VỀ THỰC HIỆN NGHỊ QUYẾT SỐ 10-NQ/TW NGÀY\n03/6/2017 CỦA HỘI NGHỊ BAN CHẤP HÀNH TRUNG ƯƠNG ĐẢNG LẦN THỨ 5 KHÓA XII “VỀ\nPHÁT TRIỂN KINH TẾ TƯ NHÂN TRỞ THÀNH MỘT ĐỘNG LỰC QUAN TRỌNG CỦA NỀN KINH TẾ THỊ\nTRƯỜNG ĐỊNH HƯỚNG XÃ HỘI CHỦ NGHĨA\"</a></p>\n\n<p style=\"margin-top:6.0pt\">Thực hiện Nghị quyết số 98/NQ-CP ngày 03/10/2017 của\nChính phủ và Chương trình số 41-CTr/TU ngày 12/10/2017 của Ban Chấp hành Đảng bộ\ntỉnh khóa XV về thực hiện Nghị quyết số 10-NQ/TW ngày 03/6/2017 của Hội nghị\nBan chấp hành Trung ương Đảng lần thứ 5 khóa XII “về phát triển kinh tế tư nhân\ntrở thành một động lực quan trọng của nền kinh tế thị trường định hướng xã hội\nchủ nghĩa <i>(sau đây gọi tắt là Nghị quyết số 10-NQ/TW)</i>, UBND tỉnh Kon Tum\nxây dựng Kế hoạch thực hiện như sau:</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_1\"><b>I. MỤC TIÊU</b></a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><b>1. Mục tiêu tổng quát</b></a></p>\n\n<p style=\"margin-top:6.0pt\">- Nêu cao trách nhiệm của các ngành, các cấp, của\nngười đứng đầu các đơn vị trong việc triển khai các mục tiêu, nhiệm vụ theo\ntinh thần đồng hành cùng doanh nghiệp, lấy doanh nghiệp làm đối tượng phục vụ,\ntạo môi trường thuận lợi cho các doanh nghiệp đầu tư, kinh doanh.</p>\n\n<p style=\"margin-top:6.0pt\">- Thúc đẩy phong trào và khơi dậy tinh thần khởi\nnghiệp đổi mới sáng tạo trên địa bàn tỉnh; tạo môi trường thuận lợi để tổ chức,\ncá nhân có dự án/ý tưởng khởi nghiệp được hỗ trợ, tư vấn khởi nghiệp thành\ncông. Đẩy mạnh công tác đào tạo về khởi sự kinh doanh, khởi nghiệp trong toàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><b>2. Mục tiêu cụ thể</b></a></p>\n\n<p style=\"margin-top:6.0pt\">- Nâng cao chất lượng, hiệu quả sản xuất kinh doanh\nkhu vực kinh tế tư nhân của tỉnh. Phấn đấu đến năm 2020 có từ 2.500-3.000 doanh\nnghiệp; đến năm 2025 có hơn 4.000 doanh nghiệp và đến năm 2030 có ít nhất 5.000\ndoanh nghiệp. Hình thành doanh nghiệp quy mô lớn, sản phẩm có thương hiệu được\nbảo hộ và có sức cạnh tranh trên thị trường.</p>\n\n<p style=\"margin-top:6.0pt\">- Phấn đấu tăng tỷ trọng đóng góp của khu vực kinh\ntế tư nhân trong cơ cấu tổng sản phẩm trên địa bàn tỉnh đến năm 2020 đạt khoảng\n30%, năm 2025 đạt khoảng 35%, đến năm 2030 khoảng 45-50%.</p>\n\n<p style=\"margin-top:6.0pt\">- Đến năm 2020, hỗ trợ khoảng 500 dự án, ý tưởng khởi\nnghiệp, trong đó ít nhất 20% dự án, ý tưởng huy động vốn thành công từ các nhà\nđầu tư. Hỗ trợ phát triển khoảng 100 doanh nghiệp khởi nghiệp có sản phẩm\nthương mại hóa.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_2\"><b>II. NHIỆM VỤ VÀ GIẢI PHÁP</b></a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1_1\"><b>1. Tăng cường tuyên truyền,\ngiáo dục, thống nhất nhận thức về phát triển kinh tế tư nhân</b></a></p>\n\n<p style=\"margin-top:6.0pt\">a) Các Sở, ban ngành, UBND các huyện, thành phố phối\nhợp tổ chức triển khai, nghiên cứu, quán triệt các nội dung của Nghị quyết số\n10-NQ/TW trong toàn thể đội ngũ cán bộ, công chức, viên chức, người lao động\nthuộc thẩm quyền quản lý nhằm tạo sự chuyển biến mạnh mẽ về thái độ, trách nhiệm,\ntác phong thực hiện công vụ, thể hiện rõ tính năng động, đổi mới tư duy theo hướng\nchuyển sang chính quyền mang tính phục vụ; tiếp thu và coi trọng ý kiến đóng\ngóp của người dân, doanh nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Thường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\">b) Sở Thông tin và Truyền thông chủ trì, phối hợp với\ncác đơn vị liên quan hướng dẫn các cơ quan báo chí làm tốt công tác thông tin,\ntuyên truyền nhằm nâng cao nhận thức và tạo sự đồng thuận xã hội, phát huy tinh\nthần trách nhiệm của người đứng đầu các ngành, các cấp, các chủ doanh nghiệp và\ntoàn thể nhân dân trên địa bàn tỉnh để thực hiện thắng lợi phát triển kinh tế\ntư nhân trở thành một động lực quan trọng của nền kinh tế thị trường định hướng\nxã hội chủ nghĩa.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Thường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2_1\"><b>2. Tạo lập môi trường đầu tư\nkinh doanh thuận lợi cho phát triển kinh tế tư nhân</b></a></p>\n\n<p style=\"margin-top:6.0pt\"><i>a) Các Sở, ban ngành, UBND các huyện, thành phố:</i></p>\n\n<p style=\"margin-top:6.0pt\">- Tiếp tục triển khai có hiệu quả Nghị quyết số\n35/NQ-CP ngày 16/5/2016 của Chính phủ về hỗ trợ và phát triển doanh nghiệp đến\nnăm 2020; các nghị quyết 19 về cải thiện môi trường kinh doanh, nâng cao năng lực\ncạnh tranh cấp tỉnh; Đề án cải thiện môi trường đầu tư, kinh doanh của tỉnh đến\nnăm 2020; Kế hoạch số 879/KH-UBND ngày 03/4/2017 của UBND tỉnh về tiếp tục thực\nhiện những nhiệm vụ, giải pháp chủ yếu cải thiện môi trường kinh doanh, nâng\ncao năng lực cạnh tranh quốc gia năm 2017, định hướng đến năm 2020; Quyết định\nsố 414/QĐ-UBND ngày 17/5/2017 của UBND tỉnh phê duyệt Chương trình hỗ trợ khởi\nnghiệp tỉnh Kon Tum giai đoạn 2017-2020; Kế hoạch số 995/KH-UBND ngày 18/5/2016\ncủa UBND tỉnh về cải cách hành chính nhà nước trên địa bàn tỉnh Kon Tum giai đoạn\n2016-2020...</p>\n\n<p style=\"margin-top:6.0pt\">- Khuyến khích và tạo điều kiện để kinh tế tư nhân\ntham gia đầu tư phát triển các ngành kinh tế mũi nhọn và sản phẩm chủ lực của tỉnh;\ncác hộ kinh doanh đầu tư vốn, mở rộng quy mô, đổi mới công nghệ trong sản xuất\nkinh doanh.</p>\n\n<p style=\"margin-top:6.0pt\">- Tiếp tục rà soát, đánh giá, đề xuất bãi bỏ ít nhất\ntừ 1/3 -1/2 số điều kiện kinh doanh hiện hành trong lĩnh vực quản lý và thủ tục\nhành chính của đơn vị mình đang gây cản trở, khó khăn cho hoạt động đầu tư kinh\ndoanh của doanh nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">- Tạo điều kiện để kinh tế tư nhân tham gia vào quá\ntrình cơ cấu doanh nghiệp Nhà nước; quá trình phát triển thị trường đất đai,\ntài nguyên, tín dụng, các dịch vụ tài chính...</p>\n\n<p style=\"margin-top:6.0pt\">- Rà soát, điều chỉnh, bổ sung các quy hoạch ngành,\nlĩnh vực đảm bảo đồng bộ, phù hợp với tình hình thực tế và tính khả thi, không\ntrở thành rào cản hành chính đối với hoạt động đầu tư, kinh doanh của doanh\nnghiệp, hộ kinh doanh; niêm yết, công khai một cách có hệ thống để doanh nghiệp,\nngười dân thuận tiện trong tra cứu, theo dõi, kiểm tra, giám sát thực hiện quy\nhoạch.</p>\n\n<p style=\"margin-top:6.0pt\">- Huy động nguồn lực phát triển hệ thống kết cấu hạ\ntầng kinh tế - xã hội đồng bộ, hiện đại, nhất là giao thông, điện, viễn thông,\nđô thị, cấp thoát nước, xử lý chất thải và tạo điều kiện thuận lợi cho kinh tế\ntư nhân tiếp cận, sử dụng bình đẳng với chi phí hợp lý.</p>\n\n<p style=\"margin-top:6.0pt\">- Nâng cao hiệu quả hoạt động giải quyết vướng mắc,\nkhó khăn cho doanh nghiệp, nhà đầu tư. Thực hiện tốt công tác tiếp nhận, giải\nquyết kiến nghị, đề xuất của doanh nghiệp trước, trong và sau các buổi gặp gỡ,\nđối thoại với doanh nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">- Tăng cường hiệu lực, hiệu quả công tác giám sát,\nthanh tra, kiểm tra; kịp thời phát hiện và xử lý nghiêm minh các hành vi vi phạm\npháp luật theo lĩnh vực ngành, tại địa phương mình quản lý.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Thường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>b) Sở Kế hoạch và Đầu tư</i></p>\n\n<p style=\"margin-top:6.0pt\">- Đẩy mạnh thu hút đầu tư trực tiếp từ nước ngoài gắn\nvới chuyển giao công nghệ tiên tiến và quản trị hiện đại, liên kết sản xuất\ntheo chuỗi giá trị với các doanh nghiệp tư nhân trong các ngành chế biến hỗ trợ,\nnông nghiệp ứng dụng công nghệ cao theo Nghị quyết số 02-NQ/TU ngày 30/6/2016 của\nBan Thường vụ Tỉnh ủy.</p>\n\n<p style=\"margin-top:6.0pt\">- Chủ trì, phối hợp với các đơn vị liên quan triển\nkhai có hiệu quả Chương trình hỗ trợ khởi nghiệp tỉnh Kon Tum giai đoạn\n2017-2020.</p>\n\n<p style=\"margin-top:6.0pt\">- Đổi mới phương thức xúc tiến đầu tư, chuyển mạnh\nsang hình thức vận động đầu tư theo dự án và đối tác trọng điểm, xây dựng kế hoạch\nvà cơ chế riêng tiếp cận và vận động các công ty, tập đoàn lớn có thực lực tài\nchính, công nghệ cao để xúc tiến dự án trọng điểm.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Thường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\">- Chủ trì rà soát, đánh giá việc thực hiện các cơ\nchế chính sách trong thời gian qua, nhất là cơ chế, chính sách về đất đai, thuế,\ntín dụng, đào tạo nguồn nhân lực... kịp thời phát hiện những chính sách chưa\nphù hợp để đề xuất, kiến nghị điều chỉnh hoặc nghiên cứu xây dựng cơ chế, chính\nsách mới phù hợp nhằm thu hút các doanh nghiệp tư nhân.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Hoàn thành trong quý I\nnăm 2018.</i></p>\n\n<p style=\"margin-top:6.0pt\">- Chủ trì, phối hợp các đơn vị, địa phương rà soát,\nđề xuất danh mục dự án, công trình kết cấu hạ tầng kỹ thuật được đầu tư, khai\nthác, sử dụng, kinh doanh thực hiện theo cơ chế hợp tác công - tư. Kiểm soát chặt\nchẽ chi phí đầu tư, việc vận hành và thu hồi vốn của các dự án kết cấu hạ tầng\nđể giảm chi phí sản xuất kinh doanh cho doanh nghiệp</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Hoàn thành trong quý II\nnăm 2018.</i></p>\n\n<p style=\"margin-top:6.0pt\">- Tham mưu UBND tỉnh tổ chức đối thoại công khai định\nkỳ ít nhất 2 lần/ năm với cộng đồng doanh nghiệp, báo chí để kịp thời tháo gỡ\nkhó khăn, vướng mắc cho doanh nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Hằng năm.</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>c) Sở Tài chính</i></p>\n\n<p style=\"margin-top:6.0pt\">Rà soát danh mục phí, lệ phí thuộc thẩm quyền của\nHĐND tỉnh ban hành thực hiện tại các đơn vị, địa phương đảm bảo theo nguyên tắc\nxác định mức thu, nộp, miễn, quản lý, sử dụng lệ phí theo quy định phù hợp lộ\ntrình hoạt động cung cấp dịch vụ công theo cơ chế thị trường bình đẳng giữa các\nthành phần kinh tế, tạo điều kiện thuận lợi để thành phần kinh tế tư nhân tham\ngia cung ứng dịch vụ công.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Thường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\">- Chủ trì, phối hợp các đơn vị, địa phương giám sát\nviệc đăng ký giá, kê khai giá, xử lý kịp thời nghiêm minh các trường hợp vi phạm\npháp luật về giá.</p>\n\n<p style=\"margin-top:6.0pt\">- Rà soát, thu hồi kinh phí cân đối ngân sách địa\nphương thực hiện các mô hình khuyến công, khuyến nông không hiệu quả hoặc còn tồn\nđọng qua nhiều năm chưa giải ngân, quyết toán.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Hoàn thành trong tháng 01\nnăm 2018.</i></p>\n\n<p style=\"margin-top:6.0pt\">- Thẩm định, tham mưu giao ngân sách địa phương cho\ncác cơ quan, đơn vị thực hiện các nhiệm vụ hỗ trợ khởi nghiệp theo Chương trình\nhỗ trợ khởi nghiệp tỉnh Kon Tum giai đoạn 2017- 2020.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Hằng năm.</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>d) Sở Nông nghiệp và Phát triển nông thôn</i></p>\n\n<p style=\"margin-top:6.0pt\">- Triển khai thực hiện tốt Đề án phát triển nông\nnghiệp ứng dụng công nghệ cao gắn với chế biến trên địa bàn tỉnh Kon Tum.</p>\n\n<p style=\"margin-top:6.0pt\">- Đổi mới, phát triển và nâng cao hiệu quả các hình\nthức tổ chức sản xuất, tiên tiến, bền vững của hợp tác xã, tổ hợp tác, trang trại\nqua hình thức liên kết sản xuất gắn với tiêu thụ, liên kết theo chuỗi giá trị,\ntrong đó doanh nghiệp là nòng cốt.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Thường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>đ) Sở Công Thương</i></p>\n\n<p style=\"margin-top:6.0pt\">- Duy trì, vận hành, nâng cấp sàn giao dịch thương\nmại điện tử tỉnh Kon Tum; cung cấp trực tuyến các dịch vụ công liên quan tới hoạt\nđộng sản xuất, kinh doanh của doanh nghiệp; hỗ trợ, giúp đỡ các doanh nghiệp\nthuộc mọi thành phần kinh tế xây dựng trang website riêng.</p>\n\n<p style=\"margin-top:6.0pt\">- Rà soát, tham mưu bổ sung Quy hoạch phát triển điện\nlực tỉnh Kon Tum giai đoạn 2016 - 2025, có xét đến năm 2035; trong đó tham mưu\nbổ sung các điểm có tiềm năng điện mặt trời, thủy điện.</p>\n\n<p style=\"margin-top:6.0pt\">- Ưu tiên khu vực dành riêng cho các tác giả/nhóm\ntác giả khởi nghiệp tại các hội chợ thương mại để trưng bày, giới thiệu các sản\nphẩm khởi nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">- Tăng cường công tác quản lý thị trường, phòng, chống\ngian lận, thao túng, chi phối thị trường, đầu cơ, ép giá, nhất là đối với các mặt\nhàng nông sản. Đồng thời, đẩy mạnh phòng, chống tiêu cực trong công tác quản lý\nthị trường; xử lý nghiêm các hành vi nhũng nhiễu doanh nghiệp, hộ kinh doanh.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Thường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\">- Tham mưu xây dựng quy hoạch bến bãi tập kết cát,\nsỏi lòng sông, suối trên địa bàn tỉnh Kon Tum đến năm 2020, tầm nhìn đến năm\n2030 theo ý kiến của UBND tỉnh tại Văn bản số 2206/UBND-HTKT ngày 14/8/2017.</p>\n\n<p style=\"margin-top:6.0pt\">- Xây dựng cơ chế khuyến khích thu hút các nhà đầu\ntư có năng lực, kinh nghiệm đầu tư hạ tầng cụm công nghiệp, hạ tầng chợ trên địa\nbàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Hoàn thành trong năm\n2018.</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>e) Sở Khoa học và Công nghệ</i></p>\n\n<p style=\"margin-top:6.0pt\">- Triển khai tốt các nhiệm vụ khoa học và công nghệ\nnghiên cứu, ứng dụng trong sản xuất nông nghiệp gắn với chế biến, công nghệ\nsinh học; đồng thời, phổ biến, nhân rộng và chuyển giao các kết quả, thành tựu\nkhoa học công nghệ vào sản xuất để nâng cao năng suất, chất lượng cây trồng, vật\nnuôi, sức cạnh tranh của các sản phẩm nông sản.</p>\n\n<p style=\"margin-top:6.0pt\">- Hướng dẫn các doanh nghiệp thuộc mọi thành phần\nkinh tế xây dựng dự án tham gia các chương trình khoa học và công nghệ Quốc gia\n<i>(Chương trình đổi mới công nghệ quốc gia đến năm 2020; Chương trình tìm kiếm\nvà chuyển giao công nghệ nước ngoài đến năm 2020) </i>để được hỗ trợ, cho vay,\ntài trợ thực hiện đổi mới công nghệ, tạo ra sản phẩm mới có chất lượng và sức cạnh\ntranh.</p>\n\n<p style=\"margin-top:6.0pt\">- Hỗ trợ các tác giả/nhóm tác giả khởi nghiệp các vấn\nđề về khoa học và công nghệ; đăng ký nhãn hiệu hàng hóa, đăng ký sản phẩm hợp\nquy chuẩn, kiểu dáng, sáng chế, bản quyền, đăng ký mã số, mã vạch cho sản phẩm...</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Thường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>g) Sở Tài nguyên và Môi trường</i></p>\n\n<p style=\"margin-top:6.0pt\">- Rà soát, đề xuất sửa đổi các quy định về đất đai\nđể bảo đảm quyền tiếp cận bình đẳng của các doanh nghiệp đối với các nguồn lực\nđất đai, tài nguyên.</p>\n\n<p style=\"margin-top:6.0pt\">- Đổi mới quy trình đăng ký quyền sử dụng đất, giảm\nchi phí cho người dân và doanh nghiệp, phát triển thị trường quyền sử dụng đất.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Thường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\">- Triển khai thực hiện quy chế phối hợp liên thông\ngiữa quyền sử dụng đất, hợp đồng mua bán hoặc thuê nhà ở, nhà xưởng, chứng nhận\ntạm trú, hợp đồng cung cấp điện nước và dịch vụ viễn thông theo hướng tạo thuận\nlợi, giảm chi phí sinh hoạt cho người dân, người lao động ở các khu công nghiệp,\nkhu kinh tế và hoạt động khởi nghiệp của các doanh nghiệp nhỏ và vừa.</p>\n\n<p style=\"margin-top:6.0pt\">- Thực hiện rà soát, kiến nghị thu hồi các dự án đã\ncấp đất cho doanh nghiệp, đất tại các khu công nghiệp, khu kinh tế nhưng bỏ\nhoang nhiều năm, không hoạt động sản xuất kinh doanh.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Hoàn thành trong quý II\nnăm 2018.</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>h) Tổ hỗ trợ thủ tục đầu tư tỉnh</i></p>\n\n<p style=\"margin-top:6.0pt\">Tiếp tục nâng cao hiệu quả hoạt động của Hệ thống\ntiếp nhận, trả lời kiến nghị của doanh nghiệp trên Cổng thông tin điện tử tỉnh;\nmô hình gặp gỡ đối thoại với doanh nghiệp, nhà đầu tư tại Quán cà phê “Khơi nguồn\nkhởi nghiệp”.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Thường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>i) Sở Giao thông vận tải</i></p>\n\n<p style=\"margin-top:6.0pt\">- Tích cực, chủ động phối hợp các Bộ, ngành Trung\nương huy động vốn đầu tư để nâng cấp, sửa chữa các tuyến đường Hồ Chí Minh, Quốc\nlộ 24, Quốc lộ 40, Quốc lộ 40B đoạn qua tỉnh Kon Tum..., trong đó ưu tiên đầu\ntư, thông tuyến các đường giao thông đi huyện mới Ia H'Drai.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Thường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\">- Nghiên cứu, đề xuất giải pháp phát triển hệ thống\nlogistics trên địa bàn tỉnh, nhất là tại huyện Ngọc Hồi để mời gọi các doanh\nnghiệp đầu tư, tham gia mạng lưới logistics miền Trung, phục vụ đắc lực giao\nthương hàng hóa tuyến hành lang Đông - Tây.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Trong năm 2018.</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>k) Sở Xây dựng</i></p>\n\n<p style=\"margin-top:6.0pt\">- Tiếp tục rà soát, cải cách quy trình, thủ tục\nhành chính về cấp phép xây dựng; đẩy mạnh ứng dụng công nghệ thông tin, nghiên\ncứu đề xuất các giải pháp phân cấp, cắt giảm thời gian thực hiện thủ tục cấp\nphép xây dựng.</p>\n\n<p style=\"margin-top:6.0pt\">- Thực hiện đồng thời thủ tục cấp giấy phép quy hoạch\ncùng với thủ tục chấp thuận chủ trương đầu tư.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Thường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>l) Thanh Tra tỉnh</i></p>\n\n<p style=\"margin-top:6.0pt\">Tham mưu Chủ tịch UBND tỉnh sắp xếp, xây dựng kế hoạch\nthanh tra, kiểm tra đối với doanh nghiệp trên địa bàn tỉnh đảm bảo đúng quy định\npháp luật; mỗi doanh nghiệp chỉ thanh tra, kiểm tra không quá 01 lần/năm theo\ntinh thần của Thủ tướng Chính phủ tại Chỉ thị số 20/CT-TTg ngày 17/5/2017.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Hằng năm.</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>m) Ngân hàng Nhà nước - Chi nhánh tỉnh Kon Tum</i></p>\n\n<p style=\"margin-top:6.0pt\">- Thực hiện các giải pháp cải thiện và minh bạch\nhóa thông tin tín dụng, tạo điều kiện cho doanh nghiệp, tổ chức, cá nhân thuộc\nmọi thành phần kinh tế được bình đẳng và thuận lợi trong việc tiếp cận vốn tín\ndụng theo cơ chế thị trường.</p>\n\n<p style=\"margin-top:6.0pt\">- Chỉ đạo các Ngân hàng thương mại, tổ chức tín dụng\ntrên địa bàn tỉnh tiếp tục đẩy mạnh cải cách thủ tục hành chính; đơn giản hóa\ncác quy trình cung cấp dịch vụ; tạo điều kiện để doanh nghiệp tiếp cận các\nchương trình hỗ trợ của Quỹ phát triển doanh nghiệp nhỏ và vừa.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Thường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>n) Bảo hiểm xã hội tỉnh</i></p>\n\n<p style=\"margin-top:6.0pt\">- Phối hợp với Sở Lao động - Thương binh và Xã hội,\nSở Y tế và các địa phương thống nhất về thẩm quyền, cơ chế phối hợp giữa các cơ\nquan thực hiện chức năng thanh tra đảm bảo theo nguyên tắc một năm một đoàn kiểm\ntra.</p>\n\n<p style=\"margin-top:6.0pt\">- Xây dựng cơ chế xã hội tham gia giám sát việc thực\nhiện chính sách bảo hiểm tại các doanh nghiệp đi đôi với nâng cao chất lượng,\nhiệu quả thanh kiểm tra, góp phần tạo sự minh bạch, công bằng về chi phí của\ndoanh nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Thường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>o) UBND các huyện, thành phố Kon Tum</i></p>\n\n<p style=\"margin-top:6.0pt\">- Tổ chức đối thoại công khai định kỳ ít nhất một lần/năm\nvới các doanh nghiệp, hộ kinh doanh tham gia đầu tư, sản xuất kinh doanh trên địa\nbàn để kịp thời tháo gỡ các khó khăn, vướng mắc.</p>\n\n<p style=\"margin-top:6.0pt\">- Thực hiện tốt việc rà soát quỹ đất trên địa bàn để\ntạo quỹ đất thu hút, kêu gọi đầu tư.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Thường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>p) Ban quản lý khu kinh tế tỉnh</i></p>\n\n<p style=\"margin-top:6.0pt\">Tiếp tục đẩy mạnh công tác huy động vốn đầu tư kết\ncấu hạ tầng Khu kinh tế cửa khẩu quốc tế Bờ Y, Khu công nghiệp Hòa Bình giai đoạn\nII.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Thường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>q) Hiệp hội doanh nghiệp tỉnh Kon Tum</i></p>\n\n<p style=\"margin-top:6.0pt\">Tiếp tục thực hiện tốt việc thu thập ý kiến phản biện\nchính sách, những vướng mắc, khó khăn trong thực hiện thủ tục hành chính của các\ndoanh nghiệp, các nhà đầu tư để phản ánh với cơ quan có thẩm quyền xem xét,\ntháo gỡ kịp thời và công khai trên các phương tiện thông tin đại chúng.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Thường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\"><b>3. Hỗ trợ kinh tế tư nhân đổi mới,\nsáng tạo, hiện đại hóa công nghệ và phát triển nguồn nhân lực, nâng cao năng suất\nlao động</b></a></p>\n\n<p style=\"margin-top:6.0pt\"><i>a) Các Sở, ban ngành, UBND các huyện, thành phố:</i></p>\n\n<p style=\"margin-top:6.0pt\">- Chủ trì, phối hợp các đơn vị liên quan triển khai\ntập huấn bồi dưỡng nâng cao năng lực cán bộ hợp tác xã, hộ kinh doanh về quản\nlý tài chính, quản trị, ứng dụng khoa học công nghệ, quản lý chất lượng gắn với\nchế biến, tiêu thụ sản phẩm, bảo vệ môi trường...</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Thường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>b) Sở Công Thương</i></p>\n\n<p style=\"margin-top:6.0pt\">- Chủ trì, phối hợp các đơn vị có liên quan tổ chức\ntập huấn nâng cao năng lực hội nhập quốc tế cho các Sở, ban ngành, địa phương\nvà cộng đồng doanh nghiệp trên địa bàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Thường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>c) Sở Nông nghiệp và Phát triển nông thôn</i></p>\n\n<p style=\"margin-top:6.0pt\">- Tiếp tục cụ thể hóa chiến lược phát triển nông\nnghiệp ứng dụng công nghệ cao với các nhiệm vụ như: Đa dạng hóa sản phẩm nông\nnghiệp công nghệ cao thông qua tăng cường ứng dụng, chuyển giao công nghệ gen\ntrên giống vật nuôi, cây trồng phù hợp; phát triển ngành công nghiệp hỗ trợ, dịch\nvụ công nghệ cao phục vụ nông nghiệp...</p>\n\n<p style=\"margin-top:6.0pt\">- Rà soát, xác định các cây trồng, vật nuôi, thủy sản\nchủ lực, có lợi thế, con nuôi đặc sản, sản xuất theo hướng hàng hóa của địa\nphương. Xây dựng một số mô hình điểm, dự án thử nghiệm sản xuất hàng hóa tại những\nnơi đủ điều kiện để trình diễn làm cơ sở nhân rộng.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Thường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>d) Sở Khoa học và Công nghệ</i></p>\n\n<p style=\"margin-top:6.0pt\">- Tham mưu các chính sách khuyến khích và hỗ trợ\nkinh tế tư nhân đầu tư nghiên cứu, tham gia các hoạt động ứng dụng, chuyển giao\ncông nghệ tiên tiến, bảo đảm thực thi về quyền sở hữu trí tuệ.</p>\n\n<p style=\"margin-top:6.0pt\">- Tiếp tục đẩy mạnh hỗ trợ sản phẩm, thương hiệu tỉnh\nnhà, nhất là các sản phẩm nông nghiệp công nghệ cao tham gia các Hội chợ, triển\nlãm quy mô trong và ngoài nước.</p>\n\n<p style=\"margin-top:6.0pt\">- Tập huấn nâng cao năng lực, chuyển giao tiến bộ kỹ\nthuật mới cho nông dân trong tiếp cận, ứng dụng khoa học công nghệ vào sản xuất,\nbảo quản, chế biến nông, lâm, thủy sản.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Thường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>đ) Sở Lao động - Thương binh và Xã hội</i></p>\n\n<p style=\"margin-top:6.0pt\">- Nâng cao chất lượng, hiệu quả hoạt động Trung tâm\nDịch vụ việc làm; đẩy mạnh ứng dụng công nghệ thông tin, tăng cường kết nối với\ncác Trung tâm Dịch vụ việc làm trong nước để chia sẻ thông tin, tăng cường kết\nnối cung - cầu lao động, bảo đảm hỗ trợ tốt nhất cho người sử dụng lao động và\nngười lao động.</p>\n\n<p style=\"margin-top:6.0pt\">- Nâng cao năng lực, hiệu quả của hoạt động tư vấn\nviệc làm, thiết lập hệ thống thông tin thị trường lao động, tạo thuận lợi cho\nviệc tuyển dụng và sử dụng lao động của doanh nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">- Tăng cường công tác phối hợp giữa các cơ sở giáo\ndục nghề nghiệp với doanh nghiệp để đào tạo nguồn nhân lực theo nhu cầu, yêu cầu\nthị trường. Kết nối, hỗ trợ doanh nghiệp tối đa trong công tác tuyển dụng lao động.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Thường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>e) Sở Giáo dục và Đào tạo</i></p>\n\n<p style=\"margin-top:6.0pt\">- Phối hợp với Phân hiệu Đại học Đà Nẵng tại Kon\nTum, các trường cao đẳng, trung cấp, trung học phổ thông và các cơ sở giáo dục,\nđào tạo trên địa bàn tỉnh nghiên cứu, lồng ghép nội dung giới thiệu về hoạt động\nkhởi nghiệp quốc gia, Chương trình hỗ trợ khởi nghiệp của tỉnh trong các chương\ntrình đào tạo để trang bị kiến thức, kỹ năng về khởi nghiệp trước khi tốt nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Trong năm 2018.</i></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_4\"><b>4. Nâng cao hiệu lực, hiệu quả\nquản lý nhà nước</b></a></p>\n\n<p style=\"margin-top:6.0pt\"><i>a) Các Sở, ban ngành, UBND các huyện, thành phố</i></p>\n\n<p style=\"margin-top:6.0pt\">- Chú trọng xây dựng đội ngũ cán bộ, công chức,\nviên chức liêm chính, có tư tưởng chính trị vững vàng, có trình độ chuyên môn\nnghiệp vụ cao, phục vụ đắc lực cho chính quyền đồng hành cùng doanh nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">- Rà soát, đơn giản hóa thủ tục, cắt giảm tối thiểu\n30% thời gian giải quyết thủ tục hành chính, công bố kịp thời các quy định của\npháp luật, các quy hoạch, kế hoạch, chiến lược phát triển, các cơ chế chính\nsách mới, thủ tục hành chính liên quan đến các lĩnh vực đầu tư, đăng ký doanh\nnghiệp, thuế, đất đai...</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Thường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>h) Sở Tư pháp</i></p>\n\n<p style=\"margin-top:6.0pt\">- Tổ chức thẩm định kịp thời, có chất lượng các dự\nán, dự thảo văn bản quy phạm pháp luật, nhất là các văn bản liên quan đến đầu\ntư, kinh doanh.</p>\n\n<p style=\"margin-top:6.0pt\">- Phối hợp Tòa án nhân dân tỉnh, Viện Kiểm sát nhân\ndân tỉnh, Cục Thi hành án dân sự tỉnh tham mưu UBND tỉnh các giải pháp đổi mới\nvà nâng cao hiệu quả hoạt động, nâng cao chất lượng trong việc giải quyết các\ntranh chấp kinh tế, thương mại, dân sự trên địa bàn tỉnh, đẩy nhanh tiến độ thi\nhành án dân sự để doanh nghiệp tin tưởng vào sự bảo vệ của pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\">- Tham mưu các giải pháp nâng cao khả năng hỗ trợ\ngiải quyết tranh chấp thương mại quốc tế nhằm bảo vệ tối đa lợi ích chính đáng\ncủa các doanh nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Thường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>c) Sở Nội vụ:</i></p>\n\n<p style=\"margin-top:6.0pt\">- Xây dựng kế hoạch mở các lớp đào tạo, tập huấn <i>(đào\ntạo, tập huấn chuyên môn, nghiệp vụ, cách ứng xử, nở nụ cười công sở...)</i>\ncho đội ngũ các cán bộ, công chức thuộc bộ phận tiếp nhận và trả kết quả của\ncác cơ quan, đơn vị liên quan đến giải quyết thủ tục đầu tư, kinh doanh của\ndoanh nghiệp, nhà đầu tư trên địa bàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Hằng năm.</i></p>\n\n<p style=\"margin-top:6.0pt\">- Chủ trì, phối hợp với các ngành, đơn vị liên quan\nxây dựng các tài liệu, video hướng dẫn <i>\"Chỉ cần nở nụ cười”</i> <i>(một\nsố tỉnh đã thực hiện video như Đà Nẵng, Đăk Lăk...)</i> nhằm tăng cường công\ntác truyền thông về văn hóa giao tiếp, ứng xử của cán bộ, công chức, viên chức\nđối với người dân và doanh nghiệp gửi đến các cơ quan, đơn vị để tuyên truyền,\nquán triệt, đăng tải trên Cổng thông tin điện tử tỉnh, trang thông tin của đơn\nvị...</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Hoàn thành trong tháng 01\nnăm 2018.</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>d) Cục Thuế tỉnh</i></p>\n\n<p style=\"margin-top:6.0pt\">Đẩy mạnh sắp xếp lại tổ chức bộ máy các Chi cục Thuế\ncác huyện, thành phố theo hướng tinh gọn, hiệu quả; đề cao đạo đức công vụ, xử\nlý nghiêm các hành vi nhũng nhiễu doanh nghiệp, hộ kinh doanh.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thời gian thực hiện: Thường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_5\"><b>V. TỔ CHỨC THỰC HIỆN</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Thủ trưởng các Sở, ban ngành, địa phương căn cứ\nnhiệm vụ được giao chịu trách nhiệm tổ chức triển khai thực hiện có hiệu quả Kế\nhoạch này.</p>\n\n<p style=\"margin-top:6.0pt\">2. Giao Sở Kế hoạch và Đầu tư chủ trì, theo dõi,\nđôn đốc việc triển khai thực hiện Kế hoạch, tham mưu UBND tỉnh báo cáo sơ kết,\ntổng kết theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\">Trong quá trình triển khai thực hiện, nếu cần sửa đổi,\nbổ sung những nội dung cụ thể thuộc Kế hoạch, các Sở, ban ngành, UBND các huyện\nthành phố chủ động đề xuất, gửi Sở Kế hoạch và Đầu tư để tổng hợp, tham mưu\nUBND tỉnh xem xét, quyết định./.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMQAxADAANwA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\">&nbsp;</p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Văn phòng Chính phủ (b/c);<br>\n  - Thường trực Tỉnh ủy (b/c);<br>\n  - Chủ tịch, các PCTUBND tỉnh;<br>\n  - Các Sở, ban ngành, đơn vị thuộc tỉnh;<br>\n  - Ủy ban nhân dân các huyện, thành phố;<br>\n  - Văn phòng UBND tỉnh: CVP, PVP (KT);<br>\n  - Lưu VT, KT7.</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TM. ỦY BAN NHÂN\n  DÂN<br>\n  KT. CHỦ TỊCH<br>\n  PHÓ CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Lê Ngọc Tuấn</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH KON TUM  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 3398/KH-UBND\n\n_Kon Tum, ngày 15 tháng 12 năm 2017_\n\n**KẾ HOẠCH**\n\nTHỰC HIỆN NGHỊ QUYẾT SỐ 98/NQ-CP NGÀY 03/10/2017 CỦA CHÍNH PHỦ VÀ CHƯƠNG TRÌNH SỐ 41-CTR/TU NGÀY 12/10/2017 CỦA TỈNH ỦY VỀ THỰC HIỆN NGHỊ QUYẾT SỐ 10-NQ/TW NGÀY 03/6/2017 CỦA HỘI NGHỊ BAN CHẤP HÀNH TRUNG ƯƠNG ĐẢNG LẦN THỨ 5 KHÓA XII “VỀ PHÁT TRIỂN KINH TẾ TƯ NHÂN TRỞ THÀNH MỘT ĐỘNG LỰC QUAN TRỌNG CỦA NỀN KINH TẾ THỊ TRƯỜNG ĐỊNH HƯỚNG XÃ HỘI CHỦ NGHĨA\"\n\nThực hiện Nghị quyết số 98/NQ-CP ngày 03/10/2017 của Chính phủ và Chương trình số 41-CTr/TU ngày 12/10/2017 của Ban Chấp hành Đảng bộ tỉnh khóa XV về thực hiện Nghị quyết số 10-NQ/TW ngày 03/6/2017 của Hội nghị Ban chấp hành Trung ương Đảng lần thứ 5 khóa XII “về phát triển kinh tế tư nhân trở thành một động lực quan trọng của nền kinh tế thị trường định hướng xã hội chủ nghĩa _(sau đây gọi tắt là Nghị quyết số 10-NQ/TW)_, UBND tỉnh Kon Tum xây dựng Kế hoạch thực hiện như sau:\n\n**I. MỤC TIÊU**\n\n**1\\. Mục tiêu tổng quát**\n\n\\- Nêu cao trách nhiệm của các ngành, các cấp, của người đứng đầu các đơn vị trong việc triển khai các mục tiêu, nhiệm vụ theo tinh thần đồng hành cùng doanh nghiệp, lấy doanh nghiệp làm đối tượng phục vụ, tạo môi trường thuận lợi cho các doanh nghiệp đầu tư, kinh doanh.\n\n\\- Thúc đẩy phong trào và khơi dậy tinh thần khởi nghiệp đổi mới sáng tạo trên địa bàn tỉnh; tạo môi trường thuận lợi để tổ chức, cá nhân có dự án/ý tưởng khởi nghiệp được hỗ trợ, tư vấn khởi nghiệp thành công. Đẩy mạnh công tác đào tạo về khởi sự kinh doanh, khởi nghiệp trong toàn tỉnh.\n\n**2\\. Mục tiêu cụ thể**\n\n\\- Nâng cao chất lượng, hiệu quả sản xuất kinh doanh khu vực kinh tế tư nhân của tỉnh. Phấn đấu đến năm 2020 có từ 2.500-3.000 doanh nghiệp; đến năm 2025 có hơn 4.000 doanh nghiệp và đến năm 2030 có ít nhất 5.000 doanh nghiệp. Hình thành doanh nghiệp quy mô lớn, sản phẩm có thương hiệu được bảo hộ và có sức cạnh tranh trên thị trường.\n\n\\- Phấn đấu tăng tỷ trọng đóng góp của khu vực kinh tế tư nhân trong cơ cấu tổng sản phẩm trên địa bàn tỉnh đến năm 2020 đạt khoảng 30%, năm 2025 đạt khoảng 35%, đến năm 2030 khoảng 45-50%.\n\n\\- Đến năm 2020, hỗ trợ khoảng 500 dự án, ý tưởng khởi nghiệp, trong đó ít nhất 20% dự án, ý tưởng huy động vốn thành công từ các nhà đầu tư. Hỗ trợ phát triển khoảng 100 doanh nghiệp khởi nghiệp có sản phẩm thương mại hóa.\n\n**II. NHIỆM VỤ VÀ GIẢI PHÁP**\n\n**1\\. Tăng cường tuyên truyền, giáo dục, thống nhất nhận thức về phát triển kinh tế tư nhân**\n\na) Các Sở, ban ngành, UBND các huyện, thành phố phối hợp tổ chức triển khai, nghiên cứu, quán triệt các nội dung của Nghị quyết số 10-NQ/TW trong toàn thể đội ngũ cán bộ, công chức, viên chức, người lao động thuộc thẩm quyền quản lý nhằm tạo sự chuyển biến mạnh mẽ về thái độ, trách nhiệm, tác phong thực hiện công vụ, thể hiện rõ tính năng động, đổi mới tư duy theo hướng chuyển sang chính quyền mang tính phục vụ; tiếp thu và coi trọng ý kiến đóng góp của người dân, doanh nghiệp.\n\n_\\* Thời gian thực hiện: Thường xuyên._\n\nb) Sở Thông tin và Truyền thông chủ trì, phối hợp với các đơn vị liên quan hướng dẫn các cơ quan báo chí làm tốt công tác thông tin, tuyên truyền nhằm nâng cao nhận thức và tạo sự đồng thuận xã hội, phát huy tinh thần trách nhiệm của người đứng đầu các ngành, các cấp, các chủ doanh nghiệp và toàn thể nhân dân trên địa bàn tỉnh để thực hiện thắng lợi phát triển kinh tế tư nhân trở thành một động lực quan trọng của nền kinh tế thị trường định hướng xã hội chủ nghĩa.\n\n_\\* Thời gian thực hiện: Thường xuyên._\n\n**2\\. Tạo lập môi trường đầu tư kinh doanh thuận lợi cho phát triển kinh tế tư nhân**\n\n_a) Các Sở, ban ngành, UBND các huyện, thành phố:_\n\n\\- Tiếp tục triển khai có hiệu quả Nghị quyết số 35/NQ-CP ngày 16/5/2016 của Chính phủ về hỗ trợ và phát triển doanh nghiệp đến năm 2020; các nghị quyết 19 về cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh cấp tỉnh; Đề án cải thiện môi trường đầu tư, kinh doanh của tỉnh đến năm 2020; Kế hoạch số 879/KH-UBND ngày 03/4/2017 của UBND tỉnh về tiếp tục thực hiện những nhiệm vụ, giải pháp chủ yếu cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia năm 2017, định hướng đến năm 2020; Quyết định số 414/QĐ-UBND ngày 17/5/2017 của UBND tỉnh phê duyệt Chương trình hỗ trợ khởi nghiệp tỉnh Kon Tum giai đoạn 2017-2020; Kế hoạch số 995/KH-UBND ngày 18/5/2016 của UBND tỉnh về cải cách hành chính nhà nước trên địa bàn tỉnh Kon Tum giai đoạn 2016-2020...\n\n\\- Khuyến khích và tạo điều kiện để kinh tế tư nhân tham gia đầu tư phát triển các ngành kinh tế mũi nhọn và sản phẩm chủ lực của tỉnh; các hộ kinh doanh đầu tư vốn, mở rộng quy mô, đổi mới công nghệ trong sản xuất kinh doanh.\n\n\\- Tiếp tục rà soát, đánh giá, đề xuất bãi bỏ ít nhất từ 1/3 -1/2 số điều kiện kinh doanh hiện hành trong lĩnh vực quản lý và thủ tục hành chính của đơn vị mình đang gây cản trở, khó khăn cho hoạt động đầu tư kinh doanh của doanh nghiệp.\n\n\\- Tạo điều kiện để kinh tế tư nhân tham gia vào quá trình cơ cấu doanh nghiệp Nhà nước; quá trình phát triển thị trường đất đai, tài nguyên, tín dụng, các dịch vụ tài chính...\n\n\\- Rà soát, điều chỉnh, bổ sung các quy hoạch ngành, lĩnh vực đảm bảo đồng bộ, phù hợp với tình hình thực tế và tính khả thi, không trở thành rào cản hành chính đối với hoạt động đầu tư, kinh doanh của doanh nghiệp, hộ kinh doanh; niêm yết, công khai một cách có hệ thống để doanh nghiệp, người dân thuận tiện trong tra cứu, theo dõi, kiểm tra, giám sát thực hiện quy hoạch.\n\n\\- Huy động nguồn lực phát triển hệ thống kết cấu hạ tầng kinh tế - xã hội đồng bộ, hiện đại, nhất là giao thông, điện, viễn thông, đô thị, cấp thoát nước, xử lý chất thải và tạo điều kiện thuận lợi cho kinh tế tư nhân tiếp cận, sử dụng bình đẳng với chi phí hợp lý.\n\n\\- Nâng cao hiệu quả hoạt động giải quyết vướng mắc, khó khăn cho doanh nghiệp, nhà đầu tư. Thực hiện tốt công tác tiếp nhận, giải quyết kiến nghị, đề xuất của doanh nghiệp trước, trong và sau các buổi gặp gỡ, đối thoại với doanh nghiệp.\n\n\\- Tăng cường hiệu lực, hiệu quả công tác giám sát, thanh tra, kiểm tra; kịp thời phát hiện và xử lý nghiêm minh các hành vi vi phạm pháp luật theo lĩnh vực ngành, tại địa phương mình quản lý.\n\n_\\* Thời gian thực hiện: Thường xuyên._\n\n_b) Sở Kế hoạch và Đầu tư_\n\n\\- Đẩy mạnh thu hút đầu tư trực tiếp từ nước ngoài gắn với chuyển giao công nghệ tiên tiến và quản trị hiện đại, liên kết sản xuất theo chuỗi giá trị với các doanh nghiệp tư nhân trong các ngành chế biến hỗ trợ, nông nghiệp ứng dụng công nghệ cao theo Nghị quyết số 02-NQ/TU ngày 30/6/2016 của Ban Thường vụ Tỉnh ủy.\n\n\\- Chủ trì, phối hợp với các đơn vị liên quan triển khai có hiệu quả Chương trình hỗ trợ khởi nghiệp tỉnh Kon Tum giai đoạn 2017-2020.\n\n\\- Đổi mới phương thức xúc tiến đầu tư, chuyển mạnh sang hình thức vận động đầu tư theo dự án và đối tác trọng điểm, xây dựng kế hoạch và cơ chế riêng tiếp cận và vận động các công ty, tập đoàn lớn có thực lực tài chính, công nghệ cao để xúc tiến dự án trọng điểm.\n\n_\\* Thời gian thực hiện: Thường xuyên._\n\n\\- Chủ trì rà soát, đánh giá việc thực hiện các cơ chế chính sách trong thời gian qua, nhất là cơ chế, chính sách về đất đai, thuế, tín dụng, đào tạo nguồn nhân lực... kịp thời phát hiện những chính sách chưa phù hợp để đề xuất, kiến nghị điều chỉnh hoặc nghiên cứu xây dựng cơ chế, chính sách mới phù hợp nhằm thu hút các doanh nghiệp tư nhân.\n\n_\\* Thời gian thực hiện: Hoàn thành trong quý I năm 2018._\n\n\\- Chủ trì, phối hợp các đơn vị, địa phương rà soát, đề xuất danh mục dự án, công trình kết cấu hạ tầng kỹ thuật được đầu tư, khai thác, sử dụng, kinh doanh thực hiện theo cơ chế hợp tác công - tư. Kiểm soát chặt chẽ chi phí đầu tư, việc vận hành và thu hồi vốn của các dự án kết cấu hạ tầng để giảm chi phí sản xuất kinh doanh cho doanh nghiệp\n\n_\\* Thời gian thực hiện: Hoàn thành trong quý II năm 2018._\n\n\\- Tham mưu UBND tỉnh tổ chức đối thoại công khai định kỳ ít nhất 2 lần/ năm với cộng đồng doanh nghiệp, báo chí để kịp thời tháo gỡ khó khăn, vướng mắc cho doanh nghiệp.\n\n_\\* Thời gian thực hiện: Hằng năm._\n\n_c) Sở Tài chính_\n\nRà soát danh mục phí, lệ phí thuộc thẩm quyền của HĐND tỉnh ban hành thực hiện tại các đơn vị, địa phương đảm bảo theo nguyên tắc xác định mức thu, nộp, miễn, quản lý, sử dụng lệ phí theo quy định phù hợp lộ trình hoạt động cung cấp dịch vụ công theo cơ chế thị trường bình đẳng giữa các thành phần kinh tế, tạo điều kiện thuận lợi để thành phần kinh tế tư nhân tham gia cung ứng dịch vụ công.\n\n_\\* Thời gian thực hiện: Thường xuyên._\n\n\\- Chủ trì, phối hợp các đơn vị, địa phương giám sát việc đăng ký giá, kê khai giá, xử lý kịp thời nghiêm minh các trường hợp vi phạm pháp luật về giá.\n\n\\- Rà soát, thu hồi kinh phí cân đối ngân sách địa phương thực hiện các mô hình khuyến công, khuyến nông không hiệu quả hoặc còn tồn đọng qua nhiều năm chưa giải ngân, quyết toán.\n\n_\\* Thời gian thực hiện: Hoàn thành trong tháng 01 năm 2018._\n\n\\- Thẩm định, tham mưu giao ngân sách địa phương cho các cơ quan, đơn vị thực hiện các nhiệm vụ hỗ trợ khởi nghiệp theo Chương trình hỗ trợ khởi nghiệp tỉnh Kon Tum giai đoạn 2017- 2020.\n\n_\\* Thời gian thực hiện: Hằng năm._\n\n_d) Sở Nông nghiệp và Phát triển nông thôn_\n\n\\- Triển khai thực hiện tốt Đề án phát triển nông nghiệp ứng dụng công nghệ cao gắn với chế biến trên địa bàn tỉnh Kon Tum.\n\n\\- Đổi mới, phát triển và nâng cao hiệu quả các hình thức tổ chức sản xuất, tiên tiến, bền vững của hợp tác xã, tổ hợp tác, trang trại qua hình thức liên kết sản xuất gắn với tiêu thụ, liên kết theo chuỗi giá trị, trong đó doanh nghiệp là nòng cốt.\n\n_\\* Thời gian thực hiện: Thường xuyên._\n\n_đ) Sở Công Thương_\n\n\\- Duy trì, vận hành, nâng cấp sàn giao dịch thương mại điện tử tỉnh Kon Tum; cung cấp trực tuyến các dịch vụ công liên quan tới hoạt động sản xuất, kinh doanh của doanh nghiệp; hỗ trợ, giúp đỡ các doanh nghiệp thuộc mọi thành phần kinh tế xây dựng trang website riêng.\n\n\\- Rà soát, tham mưu bổ sung Quy hoạch phát triển điện lực tỉnh Kon Tum giai đoạn 2016 - 2025, có xét đến năm 2035; trong đó tham mưu bổ sung các điểm có tiềm năng điện mặt trời, thủy điện.\n\n\\- Ưu tiên khu vực dành riêng cho các tác giả/nhóm tác giả khởi nghiệp tại các hội chợ thương mại để trưng bày, giới thiệu các sản phẩm khởi nghiệp.\n\n\\- Tăng cường công tác quản lý thị trường, phòng, chống gian lận, thao túng, chi phối thị trường, đầu cơ, ép giá, nhất là đối với các mặt hàng nông sản. Đồng thời, đẩy mạnh phòng, chống tiêu cực trong công tác quản lý thị trường; xử lý nghiêm các hành vi nhũng nhiễu doanh nghiệp, hộ kinh doanh.\n\n_\\* Thời gian thực hiện: Thường xuyên._\n\n\\- Tham mưu xây dựng quy hoạch bến bãi tập kết cát, sỏi lòng sông, suối trên địa bàn tỉnh Kon Tum đến năm 2020, tầm nhìn đến năm 2030 theo ý kiến của UBND tỉnh tại Văn bản số 2206/UBND-HTKT ngày 14/8/2017.\n\n\\- Xây dựng cơ chế khuyến khích thu hút các nhà đầu tư có năng lực, kinh nghiệm đầu tư hạ tầng cụm công nghiệp, hạ tầng chợ trên địa bàn tỉnh.\n\n_\\* Thời gian thực hiện: Hoàn thành trong năm 2018._\n\n_e) Sở Khoa học và Công nghệ_\n\n\\- Triển khai tốt các nhiệm vụ khoa học và công nghệ nghiên cứu, ứng dụng trong sản xuất nông nghiệp gắn với chế biến, công nghệ sinh học; đồng thời, phổ biến, nhân rộng và chuyển giao các kết quả, thành tựu khoa học công nghệ vào sản xuất để nâng cao năng suất, chất lượng cây trồng, vật nuôi, sức cạnh tranh của các sản phẩm nông sản.\n\n\\- Hướng dẫn các doanh nghiệp thuộc mọi thành phần kinh tế xây dựng dự án tham gia các chương trình khoa học và công nghệ Quốc gia _(Chương trình đổi mới công nghệ quốc gia đến năm 2020; Chương trình tìm kiếm và chuyển giao công nghệ nước ngoài đến năm 2020)_ để được hỗ trợ, cho vay, tài trợ thực hiện đổi mới công nghệ, tạo ra sản phẩm mới có chất lượng và sức cạnh tranh.\n\n\\- Hỗ trợ các tác giả/nhóm tác giả khởi nghiệp các vấn đề về khoa học và công nghệ; đăng ký nhãn hiệu hàng hóa, đăng ký sản phẩm hợp quy chuẩn, kiểu dáng, sáng chế, bản quyền, đăng ký mã số, mã vạch cho sản phẩm...\n\n_\\* Thời gian thực hiện: Thường xuyên._\n\n_g) Sở Tài nguyên và Môi trường_\n\n\\- Rà soát, đề xuất sửa đổi các quy định về đất đai để bảo đảm quyền tiếp cận bình đẳng của các doanh nghiệp đối với các nguồn lực đất đai, tài nguyên.\n\n\\- Đổi mới quy trình đăng ký quyền sử dụng đất, giảm chi phí cho người dân và doanh nghiệp, phát triển thị trường quyền sử dụng đất.\n\n_\\* Thời gian thực hiện: Thường xuyên._\n\n\\- Triển khai thực hiện quy chế phối hợp liên thông giữa quyền sử dụng đất, hợp đồng mua bán hoặc thuê nhà ở, nhà xưởng, chứng nhận tạm trú, hợp đồng cung cấp điện nước và dịch vụ viễn thông theo hướng tạo thuận lợi, giảm chi phí sinh hoạt cho người dân, người lao động ở các khu công nghiệp, khu kinh tế và hoạt động khởi nghiệp của các doanh nghiệp nhỏ và vừa.\n\n\\- Thực hiện rà soát, kiến nghị thu hồi các dự án đã cấp đất cho doanh nghiệp, đất tại các khu công nghiệp, khu kinh tế nhưng bỏ hoang nhiều năm, không hoạt động sản xuất kinh doanh.\n\n_\\* Thời gian thực hiện: Hoàn thành trong quý II năm 2018._\n\n_h) Tổ hỗ trợ thủ tục đầu tư tỉnh_\n\nTiếp tục nâng cao hiệu quả hoạt động của Hệ thống tiếp nhận, trả lời kiến nghị của doanh nghiệp trên Cổng thông tin điện tử tỉnh; mô hình gặp gỡ đối thoại với doanh nghiệp, nhà đầu tư tại Quán cà phê “Khơi nguồn khởi nghiệp”.\n\n_\\* Thời gian thực hiện: Thường xuyên._\n\n_i) Sở Giao thông vận tải_\n\n\\- Tích cực, chủ động phối hợp các Bộ, ngành Trung ương huy động vốn đầu tư để nâng cấp, sửa chữa các tuyến đường Hồ Chí Minh, Quốc lộ 24, Quốc lộ 40, Quốc lộ 40B đoạn qua tỉnh Kon Tum..., trong đó ưu tiên đầu tư, thông tuyến các đường giao thông đi huyện mới Ia H'Drai.\n\n_\\* Thời gian thực hiện: Thường xuyên._\n\n\\- Nghiên cứu, đề xuất giải pháp phát triển hệ thống logistics trên địa bàn tỉnh, nhất là tại huyện Ngọc Hồi để mời gọi các doanh nghiệp đầu tư, tham gia mạng lưới logistics miền Trung, phục vụ đắc lực giao thương hàng hóa tuyến hành lang Đông - Tây.\n\n_\\* Thời gian thực hiện: Trong năm 2018._\n\n_k) Sở Xây dựng_\n\n\\- Tiếp tục rà soát, cải cách quy trình, thủ tục hành chính về cấp phép xây dựng; đẩy mạnh ứng dụng công nghệ thông tin, nghiên cứu đề xuất các giải pháp phân cấp, cắt giảm thời gian thực hiện thủ tục cấp phép xây dựng.\n\n\\- Thực hiện đồng thời thủ tục cấp giấy phép quy hoạch cùng với thủ tục chấp thuận chủ trương đầu tư.\n\n_\\* Thời gian thực hiện: Thường xuyên._\n\n_l) Thanh Tra tỉnh_\n\nTham mưu Chủ tịch UBND tỉnh sắp xếp, xây dựng kế hoạch thanh tra, kiểm tra đối với doanh nghiệp trên địa bàn tỉnh đảm bảo đúng quy định pháp luật; mỗi doanh nghiệp chỉ thanh tra, kiểm tra không quá 01 lần/năm theo tinh thần của Thủ tướng Chính phủ tại Chỉ thị số 20/CT-TTg ngày 17/5/2017.\n\n_\\* Thời gian thực hiện: Hằng năm._\n\n_m) Ngân hàng Nhà nước - Chi nhánh tỉnh Kon Tum_\n\n\\- Thực hiện các giải pháp cải thiện và minh bạch hóa thông tin tín dụng, tạo điều kiện cho doanh nghiệp, tổ chức, cá nhân thuộc mọi thành phần kinh tế được bình đẳng và thuận lợi trong việc tiếp cận vốn tín dụng theo cơ chế thị trường.\n\n\\- Chỉ đạo các Ngân hàng thương mại, tổ chức tín dụng trên địa bàn tỉnh tiếp tục đẩy mạnh cải cách thủ tục hành chính; đơn giản hóa các quy trình cung cấp dịch vụ; tạo điều kiện để doanh nghiệp tiếp cận các chương trình hỗ trợ của Quỹ phát triển doanh nghiệp nhỏ và vừa.\n\n_\\* Thời gian thực hiện: Thường xuyên._\n\n_n) Bảo hiểm xã hội tỉnh_\n\n\\- Phối hợp với Sở Lao động - Thương binh và Xã hội, Sở Y tế và các địa phương thống nhất về thẩm quyền, cơ chế phối hợp giữa các cơ quan thực hiện chức năng thanh tra đảm bảo theo nguyên tắc một năm một đoàn kiểm tra.\n\n\\- Xây dựng cơ chế xã hội tham gia giám sát việc thực hiện chính sách bảo hiểm tại các doanh nghiệp đi đôi với nâng cao chất lượng, hiệu quả thanh kiểm tra, góp phần tạo sự minh bạch, công bằng về chi phí của doanh nghiệp.\n\n_\\* Thời gian thực hiện: Thường xuyên._\n\n_o) UBND các huyện, thành phố Kon Tum_\n\n\\- Tổ chức đối thoại công khai định kỳ ít nhất một lần/năm với các doanh nghiệp, hộ kinh doanh tham gia đầu tư, sản xuất kinh doanh trên địa bàn để kịp thời tháo gỡ các khó khăn, vướng mắc.\n\n\\- Thực hiện tốt việc rà soát quỹ đất trên địa bàn để tạo quỹ đất thu hút, kêu gọi đầu tư.\n\n_\\* Thời gian thực hiện: Thường xuyên._\n\n_p) Ban quản lý khu kinh tế tỉnh_\n\nTiếp tục đẩy mạnh công tác huy động vốn đầu tư kết cấu hạ tầng Khu kinh tế cửa khẩu quốc tế Bờ Y, Khu công nghiệp Hòa Bình giai đoạn II.\n\n_\\* Thời gian thực hiện: Thường xuyên._\n\n_q) Hiệp hội doanh nghiệp tỉnh Kon Tum_\n\nTiếp tục thực hiện tốt việc thu thập ý kiến phản biện chính sách, những vướng mắc, khó khăn trong thực hiện thủ tục hành chính của các doanh nghiệp, các nhà đầu tư để phản ánh với cơ quan có thẩm quyền xem xét, tháo gỡ kịp thời và công khai trên các phương tiện thông tin đại chúng.\n\n_\\* Thời gian thực hiện: Thường xuyên._\n\n**3\\. Hỗ trợ kinh tế tư nhân đổi mới, sáng tạo, hiện đại hóa công nghệ và phát triển nguồn nhân lực, nâng cao năng suất lao động**\n\n_a) Các Sở, ban ngành, UBND các huyện, thành phố:_\n\n\\- Chủ trì, phối hợp các đơn vị liên quan triển khai tập huấn bồi dưỡng nâng cao năng lực cán bộ hợp tác xã, hộ kinh doanh về quản lý tài chính, quản trị, ứng dụng khoa học công nghệ, quản lý chất lượng gắn với chế biến, tiêu thụ sản phẩm, bảo vệ môi trường...\n\n_\\* Thời gian thực hiện: Thường xuyên._\n\n_b) Sở Công Thương_\n\n\\- Chủ trì, phối hợp các đơn vị có liên quan tổ chức tập huấn nâng cao năng lực hội nhập quốc tế cho các Sở, ban ngành, địa phương và cộng đồng doanh nghiệp trên địa bàn tỉnh.\n\n_\\* Thời gian thực hiện: Thường xuyên._\n\n_c) Sở Nông nghiệp và Phát triển nông thôn_\n\n\\- Tiếp tục cụ thể hóa chiến lược phát triển nông nghiệp ứng dụng công nghệ cao với các nhiệm vụ như: Đa dạng hóa sản phẩm nông nghiệp công nghệ cao thông qua tăng cường ứng dụng, chuyển giao công nghệ gen trên giống vật nuôi, cây trồng phù hợp; phát triển ngành công nghiệp hỗ trợ, dịch vụ công nghệ cao phục vụ nông nghiệp...\n\n\\- Rà soát, xác định các cây trồng, vật nuôi, thủy sản chủ lực, có lợi thế, con nuôi đặc sản, sản xuất theo hướng hàng hóa của địa phương. Xây dựng một số mô hình điểm, dự án thử nghiệm sản xuất hàng hóa tại những nơi đủ điều kiện để trình diễn làm cơ sở nhân rộng.\n\n_\\* Thời gian thực hiện: Thường xuyên._\n\n_d) Sở Khoa học và Công nghệ_\n\n\\- Tham mưu các chính sách khuyến khích và hỗ trợ kinh tế tư nhân đầu tư nghiên cứu, tham gia các hoạt động ứng dụng, chuyển giao công nghệ tiên tiến, bảo đảm thực thi về quyền sở hữu trí tuệ.\n\n\\- Tiếp tục đẩy mạnh hỗ trợ sản phẩm, thương hiệu tỉnh nhà, nhất là các sản phẩm nông nghiệp công nghệ cao tham gia các Hội chợ, triển lãm quy mô trong và ngoài nước.\n\n\\- Tập huấn nâng cao năng lực, chuyển giao tiến bộ kỹ thuật mới cho nông dân trong tiếp cận, ứng dụng khoa học công nghệ vào sản xuất, bảo quản, chế biến nông, lâm, thủy sản.\n\n_\\* Thời gian thực hiện: Thường xuyên._\n\n_đ) Sở Lao động - Thương binh và Xã hội_\n\n\\- Nâng cao chất lượng, hiệu quả hoạt động Trung tâm Dịch vụ việc làm; đẩy mạnh ứng dụng công nghệ thông tin, tăng cường kết nối với các Trung tâm Dịch vụ việc làm trong nước để chia sẻ thông tin, tăng cường kết nối cung - cầu lao động, bảo đảm hỗ trợ tốt nhất cho người sử dụng lao động và người lao động.\n\n\\- Nâng cao năng lực, hiệu quả của hoạt động tư vấn việc làm, thiết lập hệ thống thông tin thị trường lao động, tạo thuận lợi cho việc tuyển dụng và sử dụng lao động của doanh nghiệp.\n\n\\- Tăng cường công tác phối hợp giữa các cơ sở giáo dục nghề nghiệp với doanh nghiệp để đào tạo nguồn nhân lực theo nhu cầu, yêu cầu thị trường. Kết nối, hỗ trợ doanh nghiệp tối đa trong công tác tuyển dụng lao động.\n\n_\\* Thời gian thực hiện: Thường xuyên._\n\n_e) Sở Giáo dục và Đào tạo_\n\n\\- Phối hợp với Phân hiệu Đại học Đà Nẵng tại Kon Tum, các trường cao đẳng, trung cấp, trung học phổ thông và các cơ sở giáo dục, đào tạo trên địa bàn tỉnh nghiên cứu, lồng ghép nội dung giới thiệu về hoạt động khởi nghiệp quốc gia, Chương trình hỗ trợ khởi nghiệp của tỉnh trong các chương trình đào tạo để trang bị kiến thức, kỹ năng về khởi nghiệp trước khi tốt nghiệp.\n\n_\\* Thời gian thực hiện: Trong năm 2018._\n\n**4\\. Nâng cao hiệu lực, hiệu quả quản lý nhà nước**\n\n_a) Các Sở, ban ngành, UBND các huyện, thành phố_\n\n\\- Chú trọng xây dựng đội ngũ cán bộ, công chức, viên chức liêm chính, có tư tưởng chính trị vững vàng, có trình độ chuyên môn nghiệp vụ cao, phục vụ đắc lực cho chính quyền đồng hành cùng doanh nghiệp.\n\n\\- Rà soát, đơn giản hóa thủ tục, cắt giảm tối thiểu 30% thời gian giải quyết thủ tục hành chính, công bố kịp thời các quy định của pháp luật, các quy hoạch, kế hoạch, chiến lược phát triển, các cơ chế chính sách mới, thủ tục hành chính liên quan đến các lĩnh vực đầu tư, đăng ký doanh nghiệp, thuế, đất đai...\n\n_\\* Thời gian thực hiện: Thường xuyên._\n\n_h) Sở Tư pháp_\n\n\\- Tổ chức thẩm định kịp thời, có chất lượng các dự án, dự thảo văn bản quy phạm pháp luật, nhất là các văn bản liên quan đến đầu tư, kinh doanh.\n\n\\- Phối hợp Tòa án nhân dân tỉnh, Viện Kiểm sát nhân dân tỉnh, Cục Thi hành án dân sự tỉnh tham mưu UBND tỉnh các giải pháp đổi mới và nâng cao hiệu quả hoạt động, nâng cao chất lượng trong việc giải quyết các tranh chấp kinh tế, thương mại, dân sự trên địa bàn tỉnh, đẩy nhanh tiến độ thi hành án dân sự để doanh nghiệp tin tưởng vào sự bảo vệ của pháp luật.\n\n\\- Tham mưu các giải pháp nâng cao khả năng hỗ trợ giải quyết tranh chấp thương mại quốc tế nhằm bảo vệ tối đa lợi ích chính đáng của các doanh nghiệp.\n\n_\\* Thời gian thực hiện: Thường xuyên._\n\n_c) Sở Nội vụ:_\n\n\\- Xây dựng kế hoạch mở các lớp đào tạo, tập huấn _(đào tạo, tập huấn chuyên môn, nghiệp vụ, cách ứng xử, nở nụ cười công sở...)_ cho đội ngũ các cán bộ, công chức thuộc bộ phận tiếp nhận và trả kết quả của các cơ quan, đơn vị liên quan đến giải quyết thủ tục đầu tư, kinh doanh của doanh nghiệp, nhà đầu tư trên địa bàn tỉnh.\n\n_\\* Thời gian thực hiện: Hằng năm._\n\n\\- Chủ trì, phối hợp với các ngành, đơn vị liên quan xây dựng các tài liệu, video hướng dẫn _\"Chỉ cần nở nụ cười”_ _(một số tỉnh đã thực hiện video như Đà Nẵng, Đăk Lăk...)_ nhằm tăng cường công tác truyền thông về văn hóa giao tiếp, ứng xử của cán bộ, công chức, viên chức đối với người dân và doanh nghiệp gửi đến các cơ quan, đơn vị để tuyên truyền, quán triệt, đăng tải trên Cổng thông tin điện tử tỉnh, trang thông tin của đơn vị...\n\n_\\* Thời gian thực hiện: Hoàn thành trong tháng 01 năm 2018._\n\n_d) Cục Thuế tỉnh_\n\nĐẩy mạnh sắp xếp lại tổ chức bộ máy các Chi cục Thuế các huyện, thành phố theo hướng tinh gọn, hiệu quả; đề cao đạo đức công vụ, xử lý nghiêm các hành vi nhũng nhiễu doanh nghiệp, hộ kinh doanh.\n\n_\\* Thời gian thực hiện: Thường xuyên._\n\n**V. TỔ CHỨC THỰC HIỆN**\n\n1\\. Thủ trưởng các Sở, ban ngành, địa phương căn cứ nhiệm vụ được giao chịu trách nhiệm tổ chức triển khai thực hiện có hiệu quả Kế hoạch này.\n\n2\\. Giao Sở Kế hoạch và Đầu tư chủ trì, theo dõi, đôn đốc việc triển khai thực hiện Kế hoạch, tham mưu UBND tỉnh báo cáo sơ kết, tổng kết theo quy định.\n\nTrong quá trình triển khai thực hiện, nếu cần sửa đổi, bổ sung những nội dung cụ thể thuộc Kế hoạch, các Sở, ban ngành, UBND các huyện thành phố chủ động đề xuất, gửi Sở Kế hoạch và Đầu tư để tổng hợp, tham mưu UBND tỉnh xem xét, quyết định./.\n\n**_Nơi nhận:  \n_**\\- Văn phòng Chính phủ (b/c);  \n\\- Thường trực Tỉnh ủy (b/c);  \n\\- Chủ tịch, các PCTUBND tỉnh;  \n\\- Các Sở, ban ngành, đơn vị thuộc tỉnh;  \n\\- Ủy ban nhân dân các huyện, thành phố;  \n\\- Văn phòng UBND tỉnh: CVP, PVP (KT);  \n\\- Lưu VT, KT7.\n\n**TM. ỦY BAN NHÂN DÂN  \nKT. CHỦ TỊCH  \nPHÓ CHỦ TỊCH  \n  \n  \n  \n  \nLê Ngọc Tuấn**",
  "htmlContentEn": "",
  "mdContentEn": ""
}