{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Ke-hoach-3449-KH-UBND-2023-tang-cuong-bao-dam-an-ninh-tinh-hinh-moi-Kon-Tum-582179.aspx",
  "title": "Kế hoạch 3449/KH-UBND 2023 tăng cường bảo đảm an ninh tình hình mới Kon Tum",
  "properties": {
    "Số hiệu": "3449/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Y Ngọc",
    "Ngày ban hành": "10/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 3449/KH-UBND Kon Tum, ngày 10 tháng 10 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN TĂNG CƯỜNG BẢO ĐẢM AN NINH, AN TOÀN THỰC PHẨM TRONG TÌNH HÌNH MỚI TRÊN ĐỊA BÀN TỈNH KON TUM Thực hiện Quyết định số\n426/QĐ-TTg ngày 21 tháng 4 năm 2023 của Thủ tướng Chính phủ ban hành Kế hoạch triển khai thực hiện Chỉ thị số 17-CT/TW ngày 21 tháng 10 năm 2022 của Ban Bí\nthư Trung ương Đảng về tăng cường bảo đảm an ninh, an toàn thực phẩm trong tình hình mới (gọi tắt là Quyết định số 426/QĐ-TTg); Kế hoạch số 829/KH-BYT ngày 23 tháng 6 năm 2023 Bộ trưởng Bộ Y tế thực hiện Quyết định số 426/QĐ-TTg ngày 21 tháng 4 năm 2023 của Thủ tướng Chính phủ ban hành Kế hoạch triển khai thực hiện Chỉ thị số 17-CT/TW ngày 21 tháng 10 năm 2022 của Ban Bí thư Trung\nương Đảng về tăng cường bảo đảm an ninh, an toàn thực phẩm trong tình hình mới (gọi tắt là Kế hoạch số 829/KH-BYT); Thông báo số 382/TB-CP ngày 16 tháng 9 năm 2023 của Văn phòng Chính phủ về Kết luận của Phó Thủ tướng Chính phủ Trần Hồng Hà tại cuộc họp Ban Chỉ đạo liên ngành Trung ương về an toàn thực phẩm; Kế hoạch số 82-KH/TU ngày 08 tháng 02 năm 2023 của Ban Thường vụ Tỉnh ủy thực hiện Chỉ\nthị số 17-CT/TW ngày 21 tháng 10 năm 2022 của Ban Bí thư Trung ương Đảng “tăng cường bảo đảm an ninh, an toàn thực phẩm trong tình hình mới” (gọi tắt là Kế\nhoạch số 82-KH/TU), Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện tăng cường bảo đảm an ninh, an toàn thực phẩm (ATTP) trong tình hình mới trên địa bàn tỉnh Kon Tum (gọi tắt là Kế hoạch), như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Cụ thể hóa các mục tiêu, chỉ\ntiêu, nhiệm vụ của Quyết định số 426/QĐ-TTg , Kế hoạch số 829/KH-BYT , Kế hoạch số\n82-KH/TU đến các cơ quan, đơn vị, địa phương, tổ chức, cá nhân sản xuất, kinh doanh và người tiêu dùng thực phẩm.\n- Phân công trách nhiệm các Sở,\nban ngành, Ủy ban nhân dân các huyện, thành phố và các đơn vị có liên quan bảo\nđảm hoàn thành mục tiêu về bảo đảm an ninh, ATTP trong tình hình mới theo Kế hoạch.\n2. Yêu cầu: Bám sát quan\nđiểm, mục tiêu, nhiệm vụ của Kế hoạch và tình hình thực tế tại địa phương, đơn vị, xác định rõ nội dung, nhiệm vụ và giải pháp trọng tâm để triển khai thực hiện.\nBảo đảm sự phối hợp chặt chẽ, thường xuyên, thống nhất giữa các Sở, ban ngành,\nđịa phương và quy định rõ chế độ thông tin báo cáo trong quá trình thực hiện.\nII. MỤC TIÊU 1. Mục tiêu chung: Quản lý và kiểm soát ATTP qua đó phát huy tính hiệu quả, chủ động trong việc bảo vệ\nsức khỏe và quyền lợi người tiêu dùng, đáp ứng yêu cầu phát triển kinh tế - xã\nhội của tỉnh.\n2. Các chỉ tiêu chủ yếu cần\nđạt được hàng năm\n- Không có vụ ngộ độc thực phẩm từ 30 người mắc trở lên.\n- Tỷ lệ mắc ngộ độc thực phẩm cấp tính trong vụ ngộ độc thực phẩm được ghi nhận trên 100.000 dân là dưới 07.\n- Tỷ lệ các cơ cở sản xuất,\nkinh doanh nông lâm thủy sản xếp loại A, B đạt 100%.\n- Tỷ lệ mẫu thực phẩm nông lâm thủy sản được giám sát vi phạm các quy định ATTP < 2% so với số mẫu được giám sát.\n- Giảm số vụ ngộ độc thực phẩm nhỏ lẻ (so với năm liền trước).\n- Thanh tra, kiểm tra 100% cơ sở\nsản xuất ban đầu, cơ sở sản xuất, kinh doanh thực phẩm, cơ sở kinh doanh dịch vụ\năn uống, kinh doanh thức ăn đường phố có nguy cơ cao gây mất ATTP.\nIII. NHIỆM VỤ, GIẢI PHÁP 1. Tăng cường sự lãnh đạo trong thực hiện chủ trương của Đảng, chính sách, pháp luật của Nhà\nnước về công tác bảo đảm an ninh, ATTP\n- Tiếp tục quán triệt sâu sắc,\nthực hiện nghiêm túc Chỉ thị số 17-CT/TW ngày 21 tháng 10 năm 2022 của Ban Bí\nthư Trung ương Đảng “tăng cường bảo đảm an ninh, ATTP trong tình hình mới” (gọi tắt là Chỉ thị số 17-CT/TW), Quyết định số 426/QĐ-TTg , Kế hoạch số\n829/KH-BYT , Kế hoạch số 82-KH/TU và Kế hoạch này, nhằm nâng cao nhận thức, xác\nđịnh trách nhiệm và hành động của các ngành, các cấp, cán bộ, công chức, viên chức và người lao động, tạo chuyển biến về nhận thức và hành động, đề cao trách nhiệm người đứng đầu đối với công tác đảm bảo an ninh, ATTP; đặc biệt là vai trò, trách nhiệm quản lý nhà nước về an ninh, ATTP của các ngành, Chủ tịch Ủy ban nhân dân các cấp trực tiếp làm Trưởng Ban Chỉ đạo liên ngành an toàn vệ\nsinh thực phẩm, chịu trách nhiệm toàn diện về an ninh, ATTP trên địa bàn, xác định việc bảo đảm an ninh, ATTP là một tiêu chí xây dựng nông thôn mới, tổ dân phố\nvăn hóa, làng văn hóa; tăng cường công tác quản lý, bảo đảm an ninh, ATTP đối với các làng nghề thực phẩm, chợ thực phẩm, chợ đầu mối nông sản thực phẩm.\n- Đẩy mạnh tuyên truyền các chủ\ntrương của Đảng, chính sách, pháp luật của Nhà nước về an ninh, ATTP bằng nhiều hình thức phù hợp với từng địa bàn, nhóm đối tượng, nhất là vùng đồng bào dân tộc thiểu số. Trong đó, chú trọng truyền thông về trách nhiệm quản lý, bảo đảm an ninh, ATTP; thay đổi hành vi trong sản xuất, kinh doanh, tiêu dùng thực phẩm của Nhân dân, trước hết là các cơ sở sản xuất, chế biến, kinh doanh thực phẩm trong toàn tỉnh về ý nghĩa, tầm quan trọng của an ninh, ATTP đối với đời sống xã hội,\nsức khỏe con người, sự phát triển giống nòi và phát triển kinh tế - xã hội của tỉnh, có trách nhiệm và uy tín bảo đảm an ninh, ATTP để phục vụ tốt đời sống của Nhân dân; mọi người dân có quyền được sử dụng thực phẩm an toàn và có nghĩa vụ\nbảo đảm an ninh, ATTP.\n- Chính quyền các cấp, các Sở,\nngành chức năng rà soát, đánh giá việc thực hiện các chỉ tiêu về an ninh, ATTP trên địa bàn quản lý, đề ra các giải pháp chỉ đạo, khắc phục và đưa các chỉ\ntiêu nhiệm vụ về an ninh, ATTP vào kế hoạch phát triển kinh tế - xã hội của địa phương, cơ quan, đơn vị, gắn với kiểm tra, giám sát, sơ kết, tổng kết theo quy\nđịnh.\n2. Nâng cao hiệu lực, hiệu quả quản lý nhà nước về công tác bảo đảm an ninh, ATTP\n- Tập trung rà soát, sửa đổi, bổ\nsung và hoàn thiện các cơ chế, chính sách đặc thù, phù hợp, hệ thống văn bản pháp luật, cơ chế phối hợp giữa các Sở, ngành và địa phương; các tiêu chuẩn,\nquy chuẩn kỹ thuật địa phương, tăng cường năng lực kiểm nghiệm, bảo đảm truy xuất nguồn gốc thực phẩm; các nguyên tắc, chế tài xử lý vi phạm an ninh, ATTP.\n- Tiếp tục kiện toàn và nâng cao năng lực, hiệu quả hoạt động của Ban Chỉ đạo liên ngành ATTP các cấp. Kiện toàn tổ chức bộ máy quản lý nhà nước theo hướng thống nhất chỉ một đầu mối thực hiện nhiệm vụ bảo đảm an ninh, ATTP từ tỉnh tới cơ sở theo mô hình hướng dẫn của Trung ương. Phân định rõ chức năng, nhiệm vụ, trách nhiệm của các ngành trong bảo\nđảm an ninh, ATTP. Thực hiện phân cấp, phân quyền, đổi mới phương thức quản lý,\nđiều hành, phối hợp, bảo đảm khoa học, chặt chẽ, hiệu quả; khắc phục tình trạng chồng chéo, buông lỏng quản lý công tác bảo đảm an ninh, ATTP.\n- Xây dựng kế hoạch, chỉ tiêu biên chế cho đội ngũ cán bộ, công chức làm công tác quản lý nhà nước về an ninh, ATTP đáp ứng yêu cầu về công tác thanh tra, kiểm tra, kiểm soát an ninh,\nATTP trong các khâu từ sản xuất, chế biến đến tiêu dùng. Nâng cao năng lực, trách nhiệm và có cơ chế, chính sách phù hợp đối với đội ngũ cán bộ, công chức làm công tác quản lý nhà nước về an ninh, ATTP. Chú trọng đầu tư cơ sở vật chất, bổ\nsung trang thiết bị, phương tiện làm việc, dụng cụ để thực hiện tốt công tác kiểm tra, kiểm soát an ninh, ATTP trong tình hình mới.\n- Đẩy mạnh cải cách thủ tục hành chính, ứng dụng công nghệ thông tin trong quản lý an ninh, ATTP\n+ Thường xuyên rà soát, đề xuất sửa đổi, bổ sung và thực hiện đơn giản hóa các thủ tục hành chính về an ninh,\nATTP; tiếp tục triển khai có hiệu quả việc giải quyết các thủ tục hành chính về\nATTP tại Trung tâm Phục vụ hành chính công của tỉnh, tăng cường ứng dụng công nghệ thông tin để giảm thời gian thực hiện thủ tục hành chính trên lĩnh vực sản xuất, kinh doanh thực phẩm.\n+ Xây dựng, hoàn thiện cơ sở dữ\nliệu về bảo đảm an ninh, ATTP liên thông với hệ thống cơ sở dữ liệu quốc gia và\nchuyên ngành theo chỉ đạo, hướng dẫn của Trung ương và phù hợp với tình hình thực tế của tỉnh.\n- Phát triển các mô hình sản xuất,\nchế biến, kinh doanh thực phẩm\n+ Khuyến khích xã hội hóa việc\nđầu tư kết cấu hạ tầng và phát triển các mô hình sản xuất, chuỗi giá trị cung ứng thực phẩm an toàn.\n+ Xây dựng các chuỗi giá trị\ncung ứng thực phẩm an toàn, chất lượng; ưu tiên phát triển các vùng chuyên canh,\nsản xuất nông nghiệp sạch, an toàn gắn với triển khai hiệu quả Chương trình kết nối sản xuất và tiêu thụ thực phẩm an toàn Chương trình mục tiêu quốc gia xây dựng nông thôn mới, phát huy hiệu quả Đề án Chương trình mỗi xã một sản phẩm (OCOP);\náp dụng các ứng dụng khoa học kỹ thuật tiên tiến phục vụ quản lý chất lượng ATTP; khuyến khích và hỗ trợ các tổ chức, cá nhân đăng ký sở hữu công nghiệp,\nphát triển các nhãn hiệu sản phẩm thực phẩm có gắn định danh; xây dựng, thử\nnghiệm, triển khai nhân rộng các mô hình sản xuất, chế biến, kinh doanh thực phẩm an toàn; tư vấn, hướng dẫn các cơ sở thực phẩm sản xuất theo các quy trình, quy chuẩn, tiêu chuẩn như: GMP, ISO, HACCP,…; tổ chức cấp mã số vùng trồng, vùng nuôi, ao nuôi bảo đảm truy xuất nguồn gốc; xây dựng cơ sở giết mổ tập trung đảm bảo điều kiện về vệ sinh thú y([1]), bảo đảm sản phẩm gia súc, gia cầm được cơ quan chuyên môn kiểm tra, kiểm soát trước khi tiêu thụ trên thị trường.\n+ Tăng cường kiểm soát ATTP ngay từ yếu tố đầu vào trong sản xuất, kinh doanh; liên kết với các chuỗi giá\ntrị cung ứng thực phẩm an toàn theo tiêu chuẩn, quy chuẩn quốc tế, bảo đảm người dân được tiếp cận và sử dụng lương thực, thực phẩm an toàn, bền vững.\n+ Kịp thời biểu dương, khen thưởng các điển hình tiên tiến về bảo đảm an ninh, ATTP; rà soát, chứng nhận, công khai các chuỗi cung ứng thực phẩm an toàn, chất lượng cao.\n+ Từng bước hình thành mạng lưới logistics, bảo quản, chế biến, thương mại điện tử về nông sản trên địa bàn tỉnh;\nphát huy vai trò của các hợp tác xã, doanh nghiệp trong liên kết, hỗ trợ sản xuất,\nbảo quản, chế biến, tiêu thụ thực phẩm an toàn, chất lượng.\n+ Có chính sách ưu đãi, ưu tiên cung cấp tín dụng cho các hộ sản xuất thực phẩm an toàn, nhất là các hộ nghèo và đối tượng chính sách (đối với Ngân hàng Chính sách xã hội tỉnh, Ngân hàng Nông nghiệp và Phát triển nông thôn tỉnh).\n- Nâng cao năng lực nghiên cứu,\nứng dụng, chuyển giao khoa học - công nghệ, nhất là công nghệ cao, công nghệ\nsinh học, công nghệ thân thiện với môi trường trong sản xuất nông nghiệp và chế\nbiến thực phẩm. Khuyến khích, hỗ trợ hộ gia đình, hợp tác xã, doanh nghiệp sản xuất, kinh doanh thực phẩm ứng dụng công nghệ cao và kết nối chuỗi giá trị cung\nứng thực phẩm an toàn.\n- Tăng cường công tác thanh tra, kiểm tra, giám sát và xử lý vi phạm về an ninh, ATTP\n+ Tăng cường công tác thanh tra, kiểm tra, giám sát công tác bảo đảm an ninh, ATTP, chú trọng thanh tra, kiểm tra đột xuất và tập trung vào các công đoạn có nguy cơ cao; kiên quyết đấu tranh, ngăn chặn, xử lý nghiêm các tổ chức, cá nhân sản xuất, kinh doanh thực phẩm vi phạm quy định về an ninh, ATTP, không để các cơ sở không đủ điều kiện theo quy định hoạt động; chủ động phòng, chống tiêu cực, lợi ích nhóm trong lĩnh vực an ninh, ATTP; kiên quyết xử lý cán bộ, công chức thiếu trách nhiệm,\nbuông lỏng quản lý để xảy ra sai phạm.\n+ Tăng cường phối hợp kiểm soát chặt chẽ, ngăn chặn kịp thời việc sử dụng hóa chất bảo vệ thực vật, việc sử dụng các chất cấm, lạm dụng kháng sinh trong chăn nuôi, hóa chất không rõ nguồn gốc trong tất cả các khâu, từ nguyên liệu đến sản xuất, chế biến, kinh doanh, bảo quản thực phẩm nhằm bảo đảm an ninh, ATTP; đồng thời có những biện pháp phù hợp\nđể phòng, chống hàng giả, hàng kém chất lượng và hàng nhập lậu lưu thông trên thị trường.\n+ Hoạt động thanh tra, kiểm tra phải bảo đảm tuân thủ nguyên tắc kiểm tra; thực hiện đúng trách nhiệm thanh tra, kiểm tra theo lĩnh vực phân công; đảm bảo tính phối hợp, thống nhất từ tuyến tỉnh đến tuyến xã theo quy định phân công, phân cấp quản lý (cấp tỉnh - cấp huyện\n- cấp xã) giữa các ngành, các cấp tránh chồng chéo, trùng lắp.\n+ Đẩy mạnh phong trào quần chúng phát hiện, tố giác hành vi vi phạm an ninh, ATTP; tạo dư luận xã hội, người tiêu dùng lên án, tẩy chay các sản phẩm, hàng hóa không bảo đảm an ninh, ATTP.\nKịp thời động viên, khen thưởng, có biện pháp phù hợp bảo vệ người tố giác hành vi vi phạm an ninh, ATTP[2]. Đồng thời xử lý nghiêm hành vi lợi dụng bảo đảm an ninh, ATTP để hạ uy tín, ảnh hưởng tiêu cực đến sản xuất,\nkinh doanh thực phẩm lành mạnh các tổ chức, cá nhân.\n- Thông tin rộng rãi số điện thoại đường dây nóng và đầu mối tiếp nhận, xử lý tố giác, phản ánh của tổ chức,\ncá nhân về các hành vi vi phạm về an ninh, ATTP; nâng cao hiệu quả, trách nhiệm tiếp nhận, xử lý thông tin của các cơ quan quản lý từ cấp tỉnh đến cấp xã. Tiếp tục nâng cao năng lực phòng ngừa, chủ động xử lý ngộ độc thực phẩm và các bệnh truyền qua thực phẩm.\n- Tăng cường, mở rộng hợp tác quốc tế\n+ Hợp tác với các tỉnh biên giới với nước Cộng hòa Dân chủ Nhân dân Lào trong kiểm soát hàng hóa nông sản, thực phẩm nhập qua Cửa khẩu quốc tế Bờ Y và các cửa khẩu khác. Phối hợp các bộ,\nngành đẩy mạnh ký kết các điều ước, thỏa thuận quốc tế về công nhận lẫn nhau trong lĩnh vực thực phẩm để thúc đẩy xuất khẩu hàng hóa, thực phẩm ra thị trường các nước có quy định tiêu chuẩn kỹ thuật cao và nhập khẩu thực phẩm an toàn từ\nnước ngoài về tiêu dùng trong nước.\n+ Nghiên cứu, đề xuất các nội dung hợp tác với các tổ chức quốc tế tại Việt Nam trong triển khai thực hiện các dự án liên quan đến bảo đảm an ninh, ATTP trên địa bàn tỉnh.\n3. Phối hợp chặt chẽ với Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức chính trị -\nxã hội tỉnh, Liên minh Hợp tác xã tỉnh, Hội bảo vệ quyền lợi người tiêu dùng tỉnh và các đoàn thể\n- Chủ động, tích cực tuyên truyền,\nvận động, giáo dục, cung cấp thông tin, dịch vụ tư vấn, hỗ trợ pháp luật về bảo\nđảm an ninh, ATTP nhằm nâng cao nhận thức của toàn xã hội về an ninh, ATTP; kịp thời thông tin các chuỗi cung ứng thực phẩm an toàn, chất lượng cao, các cơ sở\nvi phạm, tiềm ẩn nguy cơ mất an ninh, ATTP tới đoàn viên, hội viên và Nhân dân;\ntập trung khơi dậy và phát huy tính trung thực, đạo đức kinh doanh, ý thức trách nhiệm vì cộng đồng của từng doanh nghiệp, từng doanh nhân, từng hộ gia\nđình và từng người dân để bảo đảm ATTP, nhất là trong sản xuất, kinh doanh thực phẩm.\n- Phát huy vai trò, trách nhiệm giám sát việc thực hiện chủ trương, chính sách, pháp luật về bảo đảm an ninh,\nATTP, giám sát, phản biện xã hội trong lĩnh vực an ninh, ATTP; phát động phong trào toàn dân phát hiện, tố giác hành vi vi phạm an ninh, ATTP, lên án các sản phẩm, hàng hóa không bảo đảm an ninh, ATTP; phát huy vai trò của các hợp tác xã, hiệp hội, ngành hàng trong liên kết, hỗ trợ sản xuất, bảo quản, chế biến,\ntiêu thụ thực phẩm an toàn, chất lượng gắn với phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa” và Cuộc vận động “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh”.\n(Nhiệm vụ cụ thể của các Sở,\nban, ngành, Ủy ban nhân dân các huyện, thành phố và các đơn vị liên quan tại Phụ\nlục kèm theo)\nIII. KINH PHÍ\n1. Kinh phí Trung ương.\n2. Ngân sách cấp tỉnh: Cấp cho hoạt động an ninh, ATTP hàng năm; Các chương trình, đề án sản xuất, kinh doanh thực phẩm và liên quan đến ATTP (nếu có).\n3. Ngân sách cấp huyện: Cấp cho hoạt động an ninh, ATTP hằng năm theo phân cấp và phù hợp với khả năng cân đối\n(nếu có).\n4. Kinh phí huy động từ các nguồn hợp pháp khác.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Y tế, Sở Nông nghiệp và Phát triển nông thôn, Sở Công Thương căn cứ chức năng, nhiệm vụ và thẩm quyền\nđược giao có trách nhiệm xây dựng và tổ chức thực hiện kế hoạch của đơn vị, địa phương để triển khai Chỉ thị số 17- CT/TW, Quyết định số 426/QĐ-TTg , Kế hoạch số\n829/KH-BYT , Kế hoạch số 82-KH/TU và Kế hoạch này; theo dõi, đôn đốc, kiểm tra,\ngiám sát, hướng dẫn các cơ quan liên quan và Ủy ban nhân dân các huyện, thành phố triển khai thực hiện hiệu quả các nội dung, nhiệm vụ tại Kế hoạch theo lĩnh vực ngành quản lý; kịp thời có đánh giá, đề xuất với cơ quan có thẩm quyền về\nchính sách, biện pháp quản lý ATTP.\n2. Sở Y tế là cơ quan đầu mối đôn đốc, tổng hợp kết quả thực hiện, định kỳ hàng năm báo cáo Bộ Y tế và cơ\nquan liên quan; đồng thời tham mưu Ban cán sự đảng Ủy ban nhân dân tỉnh báo cáo Ban Thường vụ Tỉnh ủy trước ngày 01 tháng 12 hàng năm và sơ kết, tổng kết theo quy định.\n3. Các Sở, ban ngành,\nđơn vị có liên quan, Ủy ban nhân dân các huyện, thành phố theo chức năng, nhiệm vụ và thẩm quyền:\n- Căn cứ Chỉ thị số 17-CT/TW,\nQuyết định số 426/QĐ-TTg , Kế hoạch số 829/KH-BYT , Kế hoạch số 82-KH/TU và Kế hoạch này có trách nhiệm tổ chức thực hiện kịp thời, có hiệu quả các nhiệm vụ bảo đảm an ninh, ATTP trong phạm vi, địa bàn quản lý.\n- Tổ chức thực hiện nhiệm vụ được phân công tại Phụ lục kèm theo Kế hoạch này bảo đảm chất lượng, tiến độ.\n- Trước ngày 20 tháng 11 hằng năm báo cáo tình hình, kết quả thực hiện gửi Sở Y tế để tổng hợp, báo cáo theo quy định.\n4. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội tỉnh, Liên minh Hợp tác xã,\nHội bảo vệ người tiêu dùng: Chủ động, tích cực tuyên truyền, vận động, giáo dục,\ncung cấp thông tin, dịch vụ tư vấn, hỗ trợ pháp luật về bảo đảm an ninh, ATTP và tăng cường vai trò, trách nhiệm giám sát, phản biện xã hội trong lĩnh vực an ninh, ATTP.\nCăn cứ nội dung Kế hoạch, yêu cầu các đơn vị, địa phương khẩn trương triển khai thực hiện. Quá trình thực hiện nếu có khó khăn, vướng mắc kịp thời phản ánh về Sở Y tế tổng hợp tham mưu Ủy ban nhân dân xem xét, điều chỉnh theo quy định./.\nNơi nhận:\n - Văn phòng Chính phủ (b/c);\n - Bộ Y tế (b/c);\n - Thường trực Tỉnh ủy (b/c);\n - Chủ tịch UBND tỉnh (b/c);\n - Ủy ban MTTQ VN tỉnh;\n - Các tổ chức chính trị xã hội tỉnh;\n - Các Sở, ban ngành, đơn vị thuộc tỉnh;\n - UBND các huyện, thành phố;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Nông nghiệp và Phát triển nông thôn;\n - Cục Quản lý thị trường tỉnh Kon Tum;\n - Liên minh Hợp tác xã tỉnh;\n - Hội bảo vệ quyền lợi người tiêu dùng tỉnh;\n - Báo Kon Tum;\n - VP UBND tỉnh: CVP, các PCVP;\n - Lưu: VT, CTTĐT, NNTN, KTTH, KGVX.PTP TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Y Ngọc PHỤ LỤC NHIỆM VỤ TRIỂN KHAI THỰC HIỆN\n(Kèm theo Kế hoạch số: 3449/KH-UBND ngày 10 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh)\nTT Nhiệm vụ\nCơ quan chủ trì\nCơ quan phối hợp Thời gian thực hiện 1\nTổ chức nghiên cứu, quán triệt,\n tuyên truyền và hướng dẫn các cơ quan báo chí tăng cường thông tin, tuyên truyền nội dung Chỉ thị số 17-CT/TW, Quyết định số 426/QĐ-TTg , Kế hoạch số\n 829/KH-BYT , Kế hoạch số 82-KH/TU và Kế hoạch của UBND tỉnh Sở Thông tin và Truyền thông; các Sở, ban ngành, đơn vị thuộc tỉnh,\n UBND huyện, thành phố\nCác cơ quan báo chí, cơ quan có liên quan Nhiệm vụ thường xuyên 2\nXác định mục tiêu, chỉ tiêu về\n an ninh, ATTP trong chương trình kế hoạch phát triển kinh tế-xã hội hàng năm của địa phương, đơn vị\nCác Sở: Y tế, Nông nghiệp và Phát triển nông thôn, Công Thương; UBND các huyện, thành phố\nHàng năm 3\nQuy định về phân cấp quản lý\n ATTP theo quy định và hướng dẫn của Trung ương Các Sở: Y tế, Nông nghiệp và Phát triển nông thôn, Công Thương Cơ quan liên quan Giai đoạn 2023-2025 4\nTham mưu báo cáo tổng kết việc thi hành Luật ATTP; rà soát, đề xuất việc sửa đổi, bổ sung Luật ATTP theo yêu cầu của Bộ Y tế\nSở Y tế\nCác Sở: Nông nghiệp và Phát triển nông thôn, Công Thương, Tư pháp; cơ\n quan liên quan; UBND các huyện, thành phố\nGiai đoạn 2023-2025 5\nTăng cường sự phối hợp giữa các Sở, ban ngành và UBND các cấp để bảo đảm tăng cường hiệu lực, hiệu quả\n công tác quản lý nhà nước về ATTP theo quy định và hướng dẫn của Trung ương Các Sở: Y tế, Nông nghiệp và Phát triển nông thôn, Công Thương Cơ quan liên quan; UBND các huyện, thành phố\nGiai đoạn 2023-2025 6\nTham mưu góp ý xây dựng tiêu chuẩn quốc gia, quy chuẩn kỹ thuật quốc gia; phổ biến tiêu chuẩn quốc gia lĩnh vực ATTP đã được công bố\nSở Khoa học và Công nghệ\nCác Sở: Y tế, Nông nghiệp và Phát triển nông thôn, Công Thương; cơ quan liên quan Nhiệm vụ thường xuyên 7\nXây dựng, tham mưu UBND tỉnh ban hành Quy chuẩn kỹ thuật địa phương đối với sản phẩm thuộc lĩnh vực được phân công quản lý (theo hướng dẫn của Trung ương)\nCác Sở: Y tế, Nông nghiệp và Phát triển nông thôn, Công Thương Sở Khoa học và Công nghệ, cơ quan liên quan, UBND các huyện, thành phố\nGiai đoạn 2023-2025 8\nTham gia xây dựng quy định về\n mức giới hạn an toàn đối với các nhóm sản phẩm được phân công quản lý\nCác Sở: Nông nghiệp và Phát triển nông thôn, Công Thương Sở Y tế, Sở Khoa học và Công nghệ\nNhiệm vụ thường xuyên 9\nRà soát, tham mưu các quy định bảo đảm an ninh, ATTP (lưu ý các quy định liên quan đến nguyên tắc, chế\n tài xử lý vi phạm an ninh, ATTP, sử dụng chất cấm, lạm dụng kháng sinh, hóa chất không rõ nguồn gốc trong sản xuất, chế biến, kinh doanh, bảo quản thực phẩm…) theo quy định của Trung ương Các Sở: Y tế, Nông nghiệp và Phát triển nông thôn, Công Thương Sở Tư pháp, cơ quan liên quan, UBND các huyện, thành phố\nNhiệm vụ thường xuyên 10 Tham mưu UBND tỉnh kiện toàn bộ máy quản lý nhà nước về ATTP theo hướng thống nhất chỉ một đầu mối thực hiện nhiệm vụ bảo đảm an ninh, ATTP từ trung ương tới địa phương Sở Y tế\nCác Sở: Nội vụ, Nông nghiệp và Phát triển nông thôn, Công Thương; UBND các huyện, thành phố\nGiai đoạn 2023-2025 theo hướng dẫn của Trung ương 11\nĐề xuất và thực hiện chế độ,\n chính sách phù hợp cho đội ngũ làm công tác quản lý nhà nước về bảo đảm an ninh, ATTP theo hướng dẫn của Bộ Nội vụ\nSở Nội vụ\nCác Sở: Y tế, Nông nghiệp và Phát triển nông thôn, Công Thương và các sở,\n ngành liên quan, UBND huyện, thành phố\nNhiệm vụ thường xuyên 12 Rà soát, tham mưu đề xuất sửa\n đổi, bổ sung và thực hiện đơn giản hóa các thủ tục hành chính về an ninh,\n ATTP; tiếp tục triển khai có hiệu quả việc giải quyết các thủ tục hành chính về ATTP tại Trung tâm Phục vụ hành chính công của tỉnh, tăng cường ứng dụng công nghệ thông tin để giảm thời gian thực hiện thủ tục hành chính trên lĩnh vực sản xuất, kinh doanh thực phẩm Các Sở: Y tế, Nông nghiệp và Phát triển nông thôn, Công Thương; UBND các huyện, thành phố\nNhiệm vụ thường xuyên 13 Xây dựng, cập nhật cơ sở dữ\n liệu về bảo đảm an ninh, ATTP liên thông với hệ thống cơ sở dữ liệu quốc gia và chuyên ngành Các Sở: Y tế, Nông nghiệp và Phát triển nông thôn, Công Thương Sở Tài nguyên và Môi trường, Sở Thông tin và Truyền thông, Công an tỉnh cơ quan liên và UBND các huyện, thành phố\nGiai đoạn 2023-2028 14 Khuyến khích đầu tư kết cấu hạ\n tầng, đầu tư vào sản xuất nông nghiệp và tập trung ưu tiên phát triển các mô\n hình sản xuất, chuỗi cung ứng thực phẩm an toàn, chất lượng, phát triển các vùng chuyên canh, sản xuất nông nghiệp sạch, an toàn, xây dựng thương hiệu,\n chỉ dẫn địa lý, truy xuất nguồn gốc Sở Nông nghiệp và Phát triển nông thôn Cơ quan liên quan; UBND các huyện, thành phố\nNhiệm vụ thường xuyên 15 Xây dựng các chuỗi cung ứng thực phẩm an toàn, chất lượng; ưu tiên phát triển các vùng chuyên canh, sản xuất nông nghiệp sạch, an toàn. Kiểm soát ATTP ngay từ yếu tố đầu vào trong sản xuất, kinh doanh; liên kết các chuỗi giá trị cung ứng thực phẩm an toàn theo tiêu chuẩn, quy chuẩn quốc tế, bảo đảm người dân được tiếp cận và sử dụng lương thực, thực phẩm an toàn, bền vững. Phát triển vùng chuyên canh sản xuất nông nghiệp tập trung theo tiêu chuẩn, quy chuẩn chất lượng, an toàn Sở Nông nghiệp và Phát triển nông thôn Cơ quan liên quan; UBND các huyện, thành phố\nNhiệm vụ thường xuyên 16 Tập trung nguồn lực, ưu tiên xây dựng và phát triển các vùng, mô hình sản xuất nông ngiệp sạch, an toàn, bền vững, nông nghiệp công nghệ cao; tiếp tục xây dựng chuỗi cung ứng thực phẩm an toàn tại địa phương UBND các huyện, thành phố\nCác cơ quan liên quan Nhiệm vụ thường xuyên 17 Tham mưu UBND tỉnh ưu tiên bố\n trí kinh phí từ ngân sách nhà nước để tiếp tục triển khai các hoạt động nhân rộng mô hình chợ thí điểm bảo đảm ATTP, phát triển hệ thống phân phối thực phẩm an toàn, giáo dục và truyền thông, hỗ trợ nâng cao kiến thức về bảo đảm an ninh, ATTP theo quy định của pháp luật về ngân sách nhà nước Sở Tài chính Cơ quan liên quan; UBND các huyện, thành phố\nNhiệm vụ thường xuyên 18 Có chính sách ưu đãi, ưu tiên cung cấp tín dụng cho các hộ sản xuất thực phẩm an toàn, nhất là các hộ nghèo và đối tượng chính sách Ngân hàng Chính sách xã hội, Ngân hàng Nông nghiệp và Phát triển nông thôn Cơ quan liên quan; UBND các huyện, thành phố\nNhiệm vụ thường xuyên 19 Chủ động bố trí ngân sách địa phương, lồng ghép vào các chương trinh kinh tế - xã hội phù hợp, huy động nguồn lực hợp pháp để tiếp tục nhân rộng mô hình chợ thí điểm bảo đảm ATTP, phát triển hệ thống phân phối thực phẩm an toàn, giáo dục và truyền thông, hỗ trợ\n nâng cao kiến thức về bảo đảm an ninh, ATTP UBND huyện, thành phố\nCơ quan liên quan Nhiệm vụ thường xuyên 20 Chỉ đạo các cơ quan thông tấn báo chí tăng cường tuyên truyền, quảng bá các mô hình sản xuất, kinh doanh, sử\n dụng thực phẩm an toàn; đấu tranh ngăn chặn các hành vi vi phạm an ninh, an toàn thực phẩm.\nSở Thông tin và truyền thông Các cơ quan thông tấn báo chí\nNhiệm vụ thường xuyên 21 Kịp thời biểu dương, khen thưởng các điển hình tiên tiến về bảo đảm an ninh, ATTP; rà soát, chứng nhận, công khai các chuỗi cung ứng thực phẩm an toàn, chất lượng cao.\nCác Sở: Y tế, Nông nghiệp và Phát triển nông thôn, Công Thương; UBND các huyện, thành phố\nNhiệm vụ thường xuyên 22\nĐầu tư nâng cấp hạ tầng công nghiệp, dịch vụ, hình thành mạng lưới logistic, bảo quản, chế biến, thương mại\n điện tử ở nông thôn. Phát huy vai trò của hợp tác xã, hiệp hội ngành hàng trong liên kết, hỗ trợ sản xuất, bảo quản, chế biến, tiêu thụ thực phẩm.\nSở Công Thương Cơ quan liên quan; UBND các huyện, thành phố\nNhiệm vụ thường xuyên 23 Nâng cao năng lực nghiên cứu,\n ứng dụng, chuyển giao công nghệ, chuyển đổi số trong sản xuất nông nghiệp và\n chế biến thực phẩm Sở Nông nghiệp và Phát triển nông thôn Sở Khoa học và Công nghệ, cơ quan liên quan; UBND các huyện, thành phố\nNhiệm vụ thường xuyên 24 Nâng cao năng lực nghiên cứu,\n ứng dụng, chuyển giao công nghệ, nhất là công nghệ cao, công nghệ tiên tiến,\n công nghệ mới, công nghệ sạch, công nghệ sinh học, công nghệ thân thiện với môi trường trong sản xuất nông nghiệp và chế biến thực phẩm Sở Khoa học và Công nghệ\nCác sở: Y tế, Nông nghiệp và Phát triển nông thôn, Công Thương và các sở,\n ngành liên quan Nhiệm vụ thường xuyên 25 Khuyến khích, hỗ trợ hộ gia\n đình, hợp tác xã, doanh nghiệp sản xuất, kinh doanh thực phẩm ứng dụng công nghệ cao và kết nối chuỗi giá trị cung ứng thực phẩm an toàn Các Sở: Khoa học và Công nghệ; Nông nghiệp và Phát triển nông thôn,\n Công Thương Cơ quan liên quan; UBND các huyện, thành phố\nNhiệm vụ thường xuyên 26 Phối hợp với các tổ chức chính trị-xã hội có chính sách hỗ trợ gia đình, hợp tác xã, doanh nghiệp, sản xuất, kinh doanh thực phẩm tiếp cận, sử dụng hiệu quả các nguồn lực, ứng dụng công nghệ cao và kết nối chuỗi giá trị cung ứng thực phẩm an toàn Sở Nông nghiệp và Phát triển nông thôn Cơ quan liên quan; UBND các huyện, thành phố\nNhiệm vụ thường xuyên 27 Chỉ đạo triển khai các nhiệm vụ khoa học và công nghệ về nghiên cứu ứng dụng và phát triển công nghệ chế\n biến, bảo quản nông lâm thủy sản và cơ giới hóa trong nông nghiệp Sở Khoa học và Công nghệ\nCác Sở: Y tế, Nông nghiệp và Phát triển nông thôn, Công Thương và cơ\n quan liên quan Nhiệm vụ thường xuyên 28\nĐẩy mạnh công tác thông tin,\n tuyên truyền, kiểm tra, giám sát việc bảo đảm an ninh, ATTP; chú trọng các cơ\n sở cung cấp thực phẩm số lượng lớn, thức ăn đường phố, làng nghề thực phẩm,\n chợ đầu mối nông sản, thủy sản, chợ truyền thống, cơ sở giết mổ gia súc, gia cầm nhỏ lẻ\nUBND các huyện, thành phố\nCơ quan liên quan Nhiệm vụ thường xuyên 29 Tăng cường công tác kiểm tra,\n giám sát, ngăn chặn kịp thời những hành vi ảnh hưởng xấu đến công tác bảo đảm an ninh, ATTP trên môi trường Internet và mạng xã hội Sở Thông tin và Truyền thông Sở Y tế, Công an tỉnh, cơ quan liên quan; UBND các huyện, thành phố\nNhiệm vụ thường xuyên 30 Tăng cường công tác đấu tranh, ngăn chặn, phát hiện, điều tra, khám phá, xử lý nghiêm đối với các tổ\n chức, cá nhân, cơ sở sản xuất, kinh doanh các đường dây nhập lậu, tàng trữ,\n buôn bán các loại thực phẩm giả, kém chất lượng, vi phạm nghiêm trọng quy định về an ninh, ATTP. Phối hợp với các sở, ngành liên quan chủ động phòng, chống tiêu cực, lợi ích nhóm trong lĩnh vực an ninh, ATTP; đẩy mạnh phong trào quần chúng phát hiện, tố giác tội phạm, vi phạm pháp luật về an ninh, ATTP Công an tỉnh Cơ quan liên quan; UBND các huyện, thành phố\n Cục Quản lý thị trường Nhiệm vụ thường xuyên 31 Phát hiện, điều tra, triệt phá các đường dây nhập lậu, tàng trữ, lưu thông, buôn bán loại vật tư nông nghiệp là hàng giả, hàng nhái, hàng kém chất lượng, các chất cấm ngoài danh mục Công an tỉnh Cơ quan liên quan; UBND các huyện, thành phố\n Cục Quản lý thị trường Nhiệm vụ thường xuyên 32\nĐề xuất và xây dựng các biện pháp phù hợp và kiên quyết đề phòng, chống nạn hàng giả, hàng kém chất lượng và hàng nhái đang lưu thông trên thị trường.\nSở Công Thương Cơ quan liên quan; UBND các huyện, thành phố\n Cục Quản lý thị trường Giai đoạn 2023-2025 33 Thông tin rộng rãi số điện thoại đường dây nóng và đầu mối tiếp nhận, xử lý tố giác, phản ánh của tổ chức,\n cá nhân về các hành vi vi phạm về an ninh, ATTP; nâng cao hiệu quả, trách nhiệm tiếp nhận, xử lý thông tin của các cơ quan quản lý từ cấp tỉnh đến cấp xã\nCác Sở: Y tế, Nông nghiệp và Phát triển nông thôn, Công thương; Cục Quản lý thị trường; UBND các huyện, thành phố\nNhiệm vụ thường xuyên 34 Tiếp tục nâng cao năng lực phòng ngừa, chủ động xử lý ngộ độc thực phẩm và các bệnh truyền qua thực phẩm Sở Y tế\nCác Sở: Nông nghiệp và Phát triển nông thôn, Công Thương; cơ quan liên quan; UBND các huyện, thành phố\nNhiệm vụ thường xuyên 35\nĐẩy mạnh công tác tuyên truyền,\n vận động, giáo dục về bảo đảm an ninh, ATTP; cung cấp thông tin, tư vấn, hỗ\n trợ pháp luật; kịp thời thông tin các chuỗi cung ứng thực phẩm an toàn, chất lượng cao, các cơ sở vi phạm, tiềm ẩn nguy cơ mất an ninh, ATTP; tập trung khơi dậy và phát huy tính trung thực, đạo đức kinh doanh, ý thức trách nhiệm vì cộng đồng của từng doanh nghiệp, từng doanh nhân, từng hộ gia đình và từng người dân và chủ động tăng cường vai trò, trách nhiệm giám sát việc thực hiện chủ trương, chính sách, pháp luật, giám sát, phản biện xã hội trong công tác bảo đảm an ninh, ATTP; phát động phong trào toàn dân phát hiện, tố giác hành vi vi phạm an ninh, ATTP, lên án các sản phẩm, hàng hóa không bảo đảm an ninh, ATTP; phát huy vai trò của các hợp tác xã, hiệp hội, ngành hàng trong liên kết, hỗ trợ sản xuất, bảo quản, chế biến, tiêu thụ thực phẩm an toàn, chất lượng.\nCác Sở: Y tế, Nông nghiệp và Phát triển nông thôn, Công Thương; UBND các huyện, thành phố\nỦy ban Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội tỉnh,\n Liên minh Hợp tác xã tỉnh, Hội bảo vệ quyền lợi người tiêu dùng tỉnh Nhiệm vụ thường xuyên\n[1] Đối với cơ sở giết mổ tập trung được quan lý theo Thông tư số 10/2022/TT-BNNPTNT ngày 14/9/2022 của Bộ\ntrưởng Bộ Nông nghiệp và Phát triển nông thôn ban hành sửa đổi, bổ sung một số\nđiều của Thông tư số 09/2016/TT-BNNPTNT ngày 01/6/2016 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định về kiểm soát giết mổ và kiểm tra vệ\nsinh thú y.\n[2] theo quy định tại Quyết\nđịnh số 63/2017/QĐ-UBND ngày 29 tháng 12 năm 2017 của Ủy ban nhân dân tỉnh Kon Tum ban hành Quy chế dựa vào dân để phát hiện vi phạm an toàn thực phẩm, chế độ\nkhen thưởng đối với các tổ chức, cá nhân có thành tích xuất sắc trong việc đảm bảo an toàn thực phẩm."
}