{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-3455-KH-UBND-2023-De-an-Boi-duong-can-bo-Doan-Thanh-nien-Cong-san-Kon-Tum-582227.aspx",
  "title": "Kế hoạch 3455/KH-UBND 2023 Đề án Bồi dưỡng cán bộ Đoàn Thanh niên Cộng sản Kon Tum",
  "properties": {
    "Số hiệu": "3455/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Y Ngọc",
    "Ngày ban hành": "11/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM \n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3455/KH-UBND Kon Tum, ngày 11 tháng 10 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN ĐỀ ÁN “BỒI DƯỠNG CÁN BỘ ĐOÀN THANH NIÊN CỘNG SẢN HỒ CHÍ MINH GIAI ĐOẠN 2023 - 2027” TRÊN ĐỊA BÀN TỈNH KON TUM Thực hiện Quyết định số\n489/QĐ-TTg ngày 11 tháng 5 năm 2023 của Thủ tướng Chính phủ về việc phê duyệt Đề\nán “Bồi dưỡng cán bộ Đoàn Thanh niên Cộng sản Hồ Chí Minh giai đoạn 2023 -\n2027” (Đề án), Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện\nĐề án trên địa bàn tỉnh, cụ thể như sau: \nI. MỤC TIÊU 1. Mục tiêu chung \n- Tạo bước chuyển biến mạnh mẽ\nvề chất lượng, hiệu quả bồi dưỡng cán bộ Đoàn, góp phần nâng cao năng lực trình\nđộ, tính thực tiễn, năng lực tham mưu, tổ chức thực hiện của đội ngũ cán bộ\nĐoàn các cấp; xây dựng đội ngũ cán bộ Đoàn có bản lĩnh chính trị vững vàng, phẩm chất đạo đức tốt, lối sống lành mạnh, gương mẫu, có hoài bão và ý chí cách mạng;\nchuyên nghiệp và tinh thông nghiệp vụ, đủ năng lực đáp ứng yêu cầu nhiệm vụ\ngiai đoạn mới và hội nhập quốc tế. \n- Nâng cao hiệu quả công tác\nĐoàn và phong trào Thanh thiếu nhi, giúp Đoàn Thanh niên Cộng sản Hồ Chí Minh hoàn thành xuất sắc nhiệm vụ chính trị, xứng đáng là đội dự bị tin cậy của Đảng, Nhà\nnước. \n- Tạo nguồn cán bộ kế cận cho Đại hội Đoàn các cấp nhiệm kỳ 2022 - 2027 và nhiệm kỳ kế tiếp; cung cấp nguồn cán bộ\ntrẻ có chất lượng cho Đảng và hệ thống chính trị. \n2. Mục tiêu cụ thể \n- 90% cán bộ đoàn quy hoạch vào các chức danh chủ chốt được bồi dưỡng kiến thức, nghiệp vụ, kỹ năng công tác. \n- 80% cán bộ đoàn chuyên trách,\nbán chuyên trách các cấp được cập nhật, bồi dưỡng kiến thức chuyên môn, nghiệp vụ, kỹ năng công tác Đoàn, Hội, Đội; góp phần nâng cao năng lực và chuẩn hóa đội ngũ cán bộ đoàn các cấp. \n- 100% cán bộ đoàn chủ chốt cấp tỉnh, cấp huyện được bồi dưỡng nâng cao năng lực quản lý, tham mưu và tổ chức thực hiện. \nII. YÊU CẦU\n- Việc tổ chức bồi dưỡng cán bộ\nĐoàn các cấp bảo đảm thiết thực, chất lượng, hiệu quả, gắn với yêu cầu thực hiện nhiệm vụ công tác từ cấp tỉnh đến cơ sở nhằm nâng cao năng lực đội ngũ cán bộ. \n- Bồi dưỡng, nâng cao năng lực cho đội ngũ cán bộ Đoàn là nhiệm vụ thường xuyên của Đoàn Thanh niên Cộng sản Hồ\nChí Minh, của cấp ủy và chính quyền các cấp, đồng thời là nội dung quan trọng trong công tác xây dựng Đoàn, tham gia xây dựng Đảng, chính quyền và các đoàn thể nhân dân, tạo nguồn cán bộ trẻ có chất lượng, bổ sung cho Đảng và hệ thống chính trị. \n- Bồi dưỡng cán bộ Đoàn phải căn cứ vào vị trí việc làm, tiêu chuẩn của ngạch công chức, viên chức, tiêu chuẩn chức danh lãnh đạo, quản lý và nhu cầu xây dựng, phát triển nguồn nhân lực của từng địa phương, đơn vị, đặc biệt tập trung cho cán bộ Đoàn cơ sở ở những địa bàn điều kiện kinh tế - xã hội khó khăn, khu vực đặc thù, địa bàn phức tạp về\ntình hình an ninh, trật tự. \n- Thực hiện có chất lượng, hiệu quả các chương trình bồi dưỡng, bảo đảm tận dụng, phát huy tối đa kiến thức,\nkinh nghiệm của đội ngũ giảng viên, báo cáo viên và tiến độ quy định. Tính thực tiễn và chất lượng bồi dưỡng là yếu tố quan trọng hàng đầu để xây dựng đội ngũ\ncán bộ Đoàn có đủ năng lực, phẩm chất. Đổi mới nội dung, phương thức bồi dưỡng,\ntập huấn theo hướng tăng cường thảo luận, trao đổi kinh nghiệm, thực hành, thực tế, xử lý tình huống; áp dụng triệt để các phương thức giảng dạy hiện đại phù hợp với tình hình tại địa phương. \n- Phương thức, nội dung, chương trình, phương pháp kiểm tra, đánh giá cần được đổi mới, từng bước hiện đại hóa,\nứng dụng khoa học công nghệ. \n- Thực hiện việc theo dõi, đánh giá hiệu quả của công tác sau bồi dưỡng gắn với công tác bố trí, sử dụng cán bộ\nĐoàn. \nIII. ĐỐI TƯỢNG,\nPHẠM VI VÀ THỜI GIAN THỰC HIỆN 1. Đối tượng \n- Đối tượng bồi dưỡng theo chức danh: Bí thư Đoàn cấp cơ sở (trừ 55 Bí thư Đoàn xã thuộc đối tượng bồi dưỡng của Trung ương Đoàn thực hiện)1. \n- Đối tượng bồi dưỡng chuyên môn: \n+ Bồi dưỡng kiến thức, nghiệp vụ,\nkỹ năng Đoàn, Hội, Đội cơ bản: Cán bộ đoàn chuyên trách cấp tỉnh, cấp huyện và\ncấp cơ sở; Bí thư Đoàn cơ sở (trừ 55 Bí thư Đoàn xã thuộc đối tượng bồi dưỡng của Trung ương Đoàn thực hiện)2. \n+ Bồi dưỡng Chủ tịch Hội Liên hiệp thanh niên Việt Nam, Chủ tịch Hội đồng Đội cấp huyện, cấp cơ sở. \n+ Bồi dưỡng cán bộ kiêm nhiệm công tác Đoàn cơ sở và Bí thư chi đoàn. \n2. Phạm vi: Trên toàn tỉnh Kon Tum 3. Thời gian thực hiện: Từ\nnăm 2023 đến năm 2027. \nIII. NHIỆM VỤ VÀ GIẢI PHÁP 1. Nâng cao nhận thức của cán bộ Đoàn \n- Tuyên truyền, phổ biến và\nquán triệt tới đội ngũ cán bộ Đoàn các cấp những chủ trương của Đảng, Nhà nước về công tác cán bộ, nhất là công tác bồi dưỡng cán bộ Đoàn. \n- Quán triệt các nội dung cơ bản của Đề án và yêu cầu tổ chức Đoàn các cấp cần chủ động cử cán bộ Đoàn đi bồi dưỡng\nđảm bảo thực hiện các mục tiêu của Kế hoạch này. \n2. Chương trình bồi dưỡng Chương trình, tài liệu bồi dưỡng:\nThực hiện chương trình, tài liệu bồi dưỡng của Trung ương Đoàn; đồng thời, thực hiện rà soát, điều chỉnh, cập nhật, hoàn thiện các khung chương trình, tài liệu bồi dưỡng đảm bảo linh hoạt, phù hợp với từng nhóm đối tượng, địa bàn quản lý tại\nđịa phương, gồm các chương trình sau: \n- Chương trình bồi dưỡng kiến thức, nghiệp vụ, kỹ năng công tác Đoàn, Hội, Đội cho cán bộ đoàn chuyên trách\nđang công tác tại Đoàn cấp tỉnh, cấp huyện và cấp cơ sở. \n- Chương trình bồi dưỡng chức danh Chủ tịch Hội Liên hiệp thanh niên Việt Nam, Chủ tịch Hội đồng Đội cấp huyện và cấp cơ sở. \n- Chương trình bồi dưỡng Bí thư\nChi đoàn. \n- Chương trình bồi dưỡng nghiệp vụ chuyên môn theo nhu cầu công tác Đoàn, Hội, Đội ở các địa phương, đơn vị. \n3. Hình thức và phương pháp tổ chức bồi dưỡng \n- Tổ chức các khóa bồi dưỡng ngắn hạn, kết hợp giữa học tập và nghiên cứu, khảo sát thực tế, phù hợp với điều kiện,\nthời gian, không gian, số lượng học viên của từng đối tượng. \n- Hàng năm, Ban Thường vụ Tỉnh\nĐoàn căn cứ Kế hoạch này và tình hình, nhu cầu, điều kiện thực tế; chủ trì, phối hợp các đơn vị liên quan để xác định chỉ tiêu, xây dựng kế hoạch, chương trình và tổ chức các lớp bồi dưỡng. \n4. Nội dung, tổ chức bồi dưỡng cán bộ Đoàn \n- Năm 2023: Xây dựng kế hoạch tổ\nchức bồi dưỡng theo chức danh; kiến thức, nghiệp vụ, kỹ năng Đoàn, Hội, Đội hàng năm và giai đoạn 2023-2027. \n- Từ năm 2024-2027: triển khai tổ chức 07 lớp bồi dưỡng/604 lượt người (chi tiết tại Phụ lục kèm theo). \n+ Bồi dưỡng theo chức danh: Bí\nthư Đoàn cấp cơ sở (trừ những Bí thư Đoàn xã thuộc đối tượng bồi dưỡng của Trung ương Đoàn thực hiện): 02 lớp/94 người. \n+ Bồi dưỡng kiến thức, nghiệp vụ,\nkỹ năng công tác Đoàn, Hội, Đội cho cán bộ Đoàn chuyên trách đang công tác tại\nĐoàn cấp tỉnh, cấp huyện và cấp cơ sở: 01 lớp/84 người. \n+ Bồi dưỡng chức danh chủ tịch Hội Liên hiệp thanh niên Việt Nam, Chủ tịch Hội đồng Đội cấp huyện và cấp cơ sở:\n02 lớp/224 người. \n+ Bồi dưỡng Bí thư Chi đoàn, Bồi dưỡng nghiệp vụ chuyên môn theo nhu cầu công tác Đoàn, Hội, Đội ở các địa phương, đơn vị: 02 lớp/202 người. \n- Thời gian bồi dưỡng: từ 03 đến 05 ngày/01 lớp (hoặc thực hiện theo Chương trình, nội dung do cấp có thẩm quyền phê duyệt). \n5. Công tác đánh giá, kiểm tra, giám sát \n- Nghiên cứu xây dựng hệ thống ngân hàng câu hỏi đảm bảo khoa học, có khả năng phân loại học viên, phục vụ\ncông tác kiểm tra, đánh giá quá trình học tập của học viên đảm bảo theo Thông tư 07/2023/TT-BNV ngày 31 tháng 5 năm 2023 của Bộ trưởng Bộ Nội vụ ban hành quy\nđịnh tiêu chí, tiêu chuẩn đánh giá chất lượng và nghiệm thu dịch vụ sự nghiệp công sử dụng NSNN thuộc lĩnh vực Nội vụ về bồi dưỡng cán bộ, công chức, viên chức.\n- Tổ chức kiểm tra, giám sát định kỳ hoặc đột xuất việc triển khai thực hiện Đề án nhằm bảo đảm chất lượng và hiệu quả công tác bồi dưỡng cán bộ Đoàn. \nIV. KINH PHÍ\nTHỰC HIỆN: Từ nguồn ngân sách nhà nước theo phân cấp ngân sách hiện hành, nguồn đoàn phí và nguồn thu hợp pháp khác theo đúng quy định của Luật Ngân sách Nhà nước. \nV. TỔ CHỨC THỰC HIỆN 1. Tỉnh\nĐoàn \n- Chủ trì, phối hợp với các cơ\nquan, đơn vị có liên quan triển khai thực hiện Kế hoạch này theo đúng quy định hiện hành, đảm bảo hiệu quả và chất lượng. \n- Hàng năm, lập kế hoạch, dự\ntoán kinh phí tổ chức lớp bồi dưỡng, chương trình, biên soạn tài liệu (nếu có) và các chi phí khác có liên quan do Tỉnh Đoàn thực hiện gửi Sở Tài chính tổng hợp, tham mưu trình cấp có thẩm quyền phê duyệt, phân bổ kinh phí để\nthực hiện; chủ trì, phối hợp với Sở Nội vụ, Trường Chính trị tỉnh xây dựng chương trình, biên soạn tài liệu (nếu có), tổ chức các lớp bồi dưỡng và thanh quyết toán kinh phí theo quy định của pháp luật. \n- Cử cán bộ tham gia các lớp bồi dưỡng giảng viên, báo cáo viên do Trung ương Đoàn tổ chức triệu tập. \n- Chỉ đạo Đoàn Thanh niên Cộng sản Hồ Chí Minh cấp huyện và cấp cơ sở: \n+ Cử cán bộ Đoàn tham gia các lớp bồi dưỡng theo Kế hoạch và văn bản triệu tập của cấp thẩm quyền; đồng thời thực hiện đầy đủ chế độ, chính sách đối với cán bộ Đoàn được cử đi bồi dưỡng theo\nđúng quy định hiện hành. \n+ Tổ chức thực hiện nhiệm vụ về\nnâng cao nhận thức của cán bộ Đoàn; tổng hợp báo cáo kết quả thực hiện kế hoạch theo yêu cầu của cấp có thẩm quyền. \n- Kiểm tra, đánh giá, việc tổ\nchức thực hiện Kế hoạch này; đồng thời tổng hợp báo cáo kết quả thực hiện về\nTrung ương Đoàn, Ủy ban nhân dân tỉnh (qua Sở Nội vụ) theo quy định. \n2. Sở Nội vụ\n- Phối hợp với Đoàn Thanh niên Cộng sản Hồ Chí Minh tỉnh rà soát, tổng hợp chung vào Kế hoạch đào tạo, bồi dưỡng cán bộ, công chức, viên chức hàng năm của tỉnh để làm cơ sở triển khai thực hiện.\n- Phối hợp với Tỉnh đoàn trong công tác cập nhật, bổ sung Chương trình và biên soạn tài liệu bồi dưỡng tại địa phương (nếu có). \n- Chủ trì theo dõi, đôn đốc, hướng dẫn các cơ quan, đơn vị, địa phương trong việc thực hiện Kế hoạch này. Định kỳ\ntổng hợp tham mưu Ủy ban nhân dân tỉnh báo cáo, tổng kết đánh giá việc thực hiện\nĐề án gửi về Trung ương Đoàn theo quy định. \n3. Sở Tài chính: Trên cơ sở đề xuất của Tỉnh Đoàn, tham mưu cấp có thẩm quyền xem xét bố trí kinh phí thực hiện các lớp bồi dưỡng cán bộ Đoàn theo quy\nđịnh của Luật ngân sách nhà nước, phù hợp với khả năng cân đối ngân sách tỉnh và theo phân cấp ngân sách hiện hành. \n4. Trường Chính trị tỉnh \n- Phối hợp với Ban Thường vụ Tỉnh\nđoàn xây dựng, cập nhật bổ sung các chương trình, tài liệu bồi dưỡng thuộc tỉnh tổ chức bồi dưỡng theo phân cấp (nếu có) để trình cấp thẩm quyền thẩm định,\nphê duyệt theo quy định. Phối hợp tổ chức các lớp bồi dưỡng theo Kế hoạch hàng năm. \n- Cử cán bộ tham gia các lớp bồi dưỡng giảng viên, báo cáo viên do Trung ương Đoàn tổ chức triệu tập. \nCăn cứ nội dung Kế hoạch, các\nđơn vị, địa phương chủ động triển khai thực hiện. Quá trình thực hiện nếu có\nphát sinh khó khăn, vướng mắc kịp thời báo cáo về Sở Nội vụ để tổng hợp, đề xuất\nỦy ban nhân dân tỉnh xem xét bổ sung, điều chỉnh phù hợp./. \nNơi nhận:\n - TW Đoàn TNCS HCM (b/c); \n - Thường trực Tỉnh ủy (b/c); \n - Thường trực HĐND tỉnh (b/c); \n - Chủ tịch, các PCT UBND tỉnh; \n - Các Sở, ban ngành thuộc tỉnh; \n - UBND các huyện, thành phố; \n - Tỉnh Đoàn; \n - Trường Chính trị tỉnh; \n - VP UBND tỉnh: CVP, PCVP phụ trách; \n - Lưu: VT, KGVX. PTDL.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Y Ngọc PHỤ LỤC SỐ LƯỢNG BỒI DƯỠNG CÁN BỘ ĐOÀN THANH NIÊN CỘNG SẢN HỒ\nCHÍ MINH GIAI ĐOẠN 2023-2027 TRÊN ĐỊA BÀN TỈNH \n(Kèm theo Kế hoạch số 3455/KH-UBND ngày 11 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh) \nSTT Nội dung và đối tượng Số lượng Giai đoạn 2023-2027 Năm 2024 Năm 2025 Năm 2026 Năm 2027 Ghi chú\nSố đơn vị (xã, huyện, tỉnh)\nSố cán bộ Đoàn Số người Số lớp Số người Số lớp Số người Số lớp Số người Số lớp Số người Số lớp TỔNG CỘNG 604 7\n159 2\n196 2\n202 2\n47 1\n604 I.\nBồi dưỡng theo chức danh 102 47 94 2\n47 1\n0 0\n0 0\n47 1\nBí thư Đoàn cấp cơ sở; quy hoạch chức danh Bí thư Đoàn của 47 xã\n102 47 94 2\n47 1\n47 1\n1 Thành Kon Tum 21 21 21 21 2\nHuyện\n Đăk Hà (trừ 5/11 xã Khu vực III)\n11 6\n6 6\n3 Huyện\n Đăk Tô (trừ 5/9 xã Khu vực III)\n9 4\n4 4\n4 Huyện Ngọc Hồi (trừ 01/8 xã Khu vực III)\n8 7\n7 7\n5 Huyện\n Đăk Glei (trừ 10/12 xã Khu vực III)\n12 2\n2 2\n6 Huyện Sa Thầy (trừ 7/11 xã Khu vực III)\n11 4\n4 4\n7 Huyện Kon Rẫy (trừ 4/7 xã Khu vực III)\n7 3\n3 3\n8 Huyện Kon PLông (trừ 6/9 xã Khu vực III)\n9 0\n0 0\ntrừ 23 xã thuộc 03 huyện nghèo Tu Mơ\n Rông (11 xã), Kon PLông (9 xã) và Ia H’Drai (3 xã), giai đoạn 2021 - 2025 theo Quyết định số 353/QĐ-TTg ngày 15/3/2022 của Thủ tướng Chính phủ)\n9 Huyện Tu Mơ Rông (trừ 11/11 xã Khu vực III)\n11 0\n0 0\n10 Huyện Ia H'Drai (trừ 03/3 xã Khu vực III)\n3 0\n0 0\nII Bồi dưỡng kiến thức, nghiệp vụ, kỹ năng công tác\n Đoàn, Hội, Đội 337 510 510 5\n112 1\n196 2\n202 2\n1.\nCán bộ đoàn chuyên trách 113 84 84 1\n84 1\na)\nĐoàn cấp tỉnh 1\n16 16 b)\nĐoàn cấp huyện 10 21 21 c)\nĐoàn cấp xã\n102 47 47 1\nThành Kon Tum 21 21 21 2\nHuyện\n Đăk Hà (trừ 5/11 xã Khu vực III)\n11 6\n6 3\nHuyện\n Đăk Tô (trừ 5/9 xã Khu vực III)\n9 4\n4 4\nHuyện Ngọc Hồi (trừ 01/8 xã Khu vực III)\n8 7\n7 5\nHuyện\n Đăk Glei (trừ 10/12 xã Khu vực III)\n12 2\n2 6\nHuyện Sa Thầy (trừ 7/11 xã Khu vực III)\n11 4\n4 7\nHuyện Kon Rẫy (trừ 4/7 xã Khu vực III)\n7 3\n3 8\nHuyện Kon PLông (trừ 6/9 xã Khu vực III)\n9 0\n0 9\nHuyện Tu Mơ Rông (trừ 11/11 xã Khu vực III)\n11 0\n0 10 Huyện Ia H'Drai (trừ 03/3 xã Khu vực III)\n3 0\n0 2.\nChủ tịch Hội Liên hiệp thanh niên Việt Nam, chủ tịch Hội đồng Đội 224 224 224 2\n112 1\n112 1\n2.1.\nChủ tịch Hội Liên hiệp thanh niên Việt Nam 112 112 112 1\n112 1\na)\nCấp huyện 10 10 10 b)\nCấp xã\n102 102 102 1\nThành Kon Tum 21 21 21 2\nHuyện\n Đăk Hà\n11 11 11 3\nHuyện\n Đăk Tô\n9 9\n9 4\nHuyện Ngọc Hồi 8\n8 8\n5 Huyện\n Đăk Glei 12 12 12 6\nHuyện Sa Thầy 11 11 11 7\nHuyện Kon Rẫy 7\n7 7\n8 Huyện Kon PLông 9\n9 9\n9 Huyện Tu Mơ Rông 11 11 11 10 Huyện Ia H'Drai 3\n3 3\n2.2.\nChủ tịch Hội đồng Đội 112 112 112 1\n112 1\na)\nCấp huyện 10 10 10 b)\nCấp xã\n102 102 102 1\nThành Kon Tum 21 21 21 2\nHuyện\n Đăk Hà\n11 11 11 3\nHuyện\n Đăk Tô\n9 9\n9 4\nHuyện Ngọc Hồi 8\n8 8\n5 Huyện\n Đăk Glei 12 12 12 6\nHuyện Sa Thầy 11 11 11 7\nHuyện Kon Rẫy 7\n7 7\n8 Huyện Kon PLông 9\n9 9\n9 Huyện Tu Mơ Rông 11 11 11 10 Huyện Ia H'Drai 3\n3 3\n3.\nCán bộ kiêm nhiệm công tác Đoàn cơ sở và Bí thư chi đoàn 202 202 2\n202 2\na)\nĐoàn cấp tỉnh 1\nb)\nĐoàn cấp huyện 100 100 1\nc)\nĐoàn cấp xã\n102 102 102 1\n1 Thành Kon Tum 21 21 21 2\nHuyện\n Đăk Hà\n11 11 11 3\nHuyện\n Đăk Tô\n9 9\n9 4\nHuyện Ngọc Hồi 8\n8 8\n5 Huyện\n Đăk Glei 12 12 12 6\nHuyện Sa Thầy 11 11 11 7\nHuyện Kon Rẫy 7\n7 7\n8 Huyện Kon PLông 9\n9 9\n9 Huyện Tu Mơ Rông 11 11 11 10 Huyện Ia H'Drai 3\n3 3\n1 Bí thư, Phó Bí\nthư và cán bộ được quy hoạch chức danh Bí thư, Phó Bí thư Đoàn cấp tỉnh; Chủ tịch Hội Liên hiệp thanh niên, Chủ tịch Hội Sinh viên, Chủ tịch Hội đồng Đội cấp tỉnh;\nBí thư, Phó Bí thư Đo àn, cán bộ được quy hoạch Bí thư, Phó Bí thư Đoàn cấp huyện;\nTrưởng, phó các Ban và cán bộ được quy hoạch trưởng, phó các Ban của Đoàn cấp tỉnh;\nBí thư, cán bộ quy hoạch Bí thư Đoàn các xã thuộc 52 xã khu vực III thuộc vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2025 (trong đó\nhuyện Kon PLông có 6/9 xã, Tu Mơ Rông 11/11 xã và Ia H’Drai 3/3 xã…) ban hành kèm theo Quyết định số 861/QĐ-TTg của Thủ tướng Chính phủ ban hành ngày 04/6/2021 và thêm 03 xã huyện Kon PLông thuộc huyện nghèo, giai đoạn 2021 - 2025 ban hành kèm theo Quyết định số 353/QĐ-TTg của Thủ tướng Chính phủ ban hành ngày 15/3/2022, thuộc đối tượng tham gia các lớp bồi dưỡng theo chức danh theo kế hoạch tổ chức hàng năm do Trung ương Đoàn thực hiện (theo QĐ số 489/QĐ- TTg ngày 11/5/2023 của Thủ tướng Chính phủ).\n2 Lãnh đạo và cán bộ các ban chuyên môn của Đoàn cấp tỉnh; cán bộ Trung tâm thuộc Đoàn cấp tỉnh,\ncán bộ các Trường Chính trị tỉnh được phân công giảng dạy về công tác Đoàn; cán bộ đoàn chuyên trách các xã thuộc 52 xã khu vực III theo Quyết định số\n861/QĐ-TTg và thêm 03 xã huyện Kon PLông thuộc huyện nghèo theo Quyết định số 353/QĐ-TTg, thuộc đối tượng tham gia các lớp bồi dưỡng chuyên môn,\nnghiệp vụ theo kế hoạch tổ chức hàng năm do Trung ương Đoàn thực hiện (theo Quyết định số 489/QĐ-TTg)."
}