{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Ke-hoach-3616-KH-UBND-2023-Phong-chong-dich-benh-dong-vat-thuy-san-2024-Kon-Tum-583669.aspx",
  "title": "Kế hoạch 3616/KH-UBND 2023 Phòng chống dịch bệnh động vật thủy sản 2024 Kon Tum",
  "properties": {
    "Số hiệu": "3616/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Nguyễn Hữu Tháp",
    "Ngày ban hành": "23/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 3616/KH-UBND Kon Tum, ngày 23 tháng 10 năm 2023 KẾ HOẠCH PHÒNG,\nCHỐNG DỊCH BỆNH ĐỘNG VẬT THỦY SẢN NĂM 2024 TRÊN ĐỊA BÀN TỈNH KON TUM Thực hiện Văn bản số 6060/BNN-TY ngày 31 tháng 8 năm 2022 của Bộ Nông nghiệp và Phát triển nông thôn về việc chỉ đạo xây dựng Kế\nhoạch và bố trí kinh phí phòng, chống dịch bệnh thủy sản năm 2024;\nXét đề nghị của Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 198/TTr-SNN ngày 11 tháng 10 năm 2023 (kèm theo hồ sơ), Ủy ban nhân dân tỉnh ban hành Kế hoạch Phòng, chống dịch bệnh động vật thủy sản năm 2024 trên địa bàn tỉnh Kon Tum như sau:\nA. MỤC ĐÍCH, YÊU CẦU I. Mục đích 1. Phòng, chống dịch bệnh thủy sản nhằm phục vụ\ncông tác quản lý, giám sát, theo dõi, dự tính, dự báo, thông tin chính xác dịch bệnh để chủ động phòng, chống hiệu quả các loại dịch bệnh động vật thủy sản.\n2. Phát hiện khống chế, dập tắt dịch bệnh ngay khi còn ở diện hẹp; chuẩn bị đầy đủ các phương án, nguồn nhân lực, vật lực để sẵn sàng ứng phó nhằm giảm thiểu nguy cơ lây nhiễm các loại dịch bệnh mới; hướng tới phát triển nuôi trồng thủy sản bền vững, bảo vệ sức khỏe người dân và phát triển kinh tế xã hội.\n3. Nâng cao nhận thức cho người nuôi trồng thủy sản về tác hại của dịch bệnh động vật thủy sản và các biện pháp phòng, chống; trách nhiệm của cộng đồng, người nuôi trồng thủy sản, các cấp chính quyền trong phòng, chống dịch bệnh động vật thủy sản theo quy định.\nII. Yêu cầu 1. Các biện pháp phòng, chống dịch bệnh động vật thủy sản phải tuân theo quy định của pháp luật hiện hành; lấy phương châm phòng bệnh là chính, chống dịch kịp thời, hiệu quả.\n2. Phòng, chống dịch bệnh động vật thủy sản phải có\nsự chỉ đạo, phối hợp chặt chẽ và đồng bộ giữa các cấp, các ngành từ tỉnh đến cơ\nsở; huy động được toàn dân tích cực tham gia thực hiện các biện pháp phòng, chống dịch.\n3. Đẩy mạnh công tác tập huấn, tuyên truyền nâng cao nhận thức, trách nhiệm của chính quyền địa phương, đội ngũ công chức, viên chức và người nuôi trồng thủy sản về công tác thú y thủy sản, nhất là năng lực,\nkỹ năng tổ chức thực hiện phòng, chống dịch bệnh động vật thủy sản; tăng cường và củng cố hệ thống quản lý, giám sát dịch bệnh động vật thủy sản đến tận cơ sở\nnuôi nhằm hạn chế thấp nhất thiệt hại do dịch bệnh gây ra.\n4. Đảm bảo an toàn cho người trực tiếp tham gia và\nnhững người liên quan đến công tác phòng, chống dịch; trình cấp có thẩm quyền ban hành phương án xử lý kịp thời khi có sự cố xảy ra.\nB. NỘI DUNG I. Quan trắc, cảnh báo môi trường nuôi trồng thủy sản Sở Nông nghiệp và Phát triển nông thôn phối hợp với chính quyền các địa phương có diện tích nuôi trồng thủy sản lớn như các huyện:\nĐăk Hà, Sa Thầy và Ia H’Drai thu thập thông tin tình hình nuôi, dịch bệnh, lấy mẫu quan trắc môi trường giám sát chất lượng nước, tỷ lệ lưu hành mầm bệnh tại các vùng nuôi trồng thủy sản tập trung trên địa bàn tỉnh.\nQuan trắc, giám sát các thông số môi trường, nhận định,\nđánh giá và dự báo mức độ ô nhiễm môi trường nước ảnh hưởng đến các lưu vực,\nvùng nuôi thủy sản, giúp cho người nuôi nắm được chất lượng môi trường nguồn nước cấp và có kế hoạch chủ động lấy nước vào ao, xử lý nước, thả giống và quản lý vùng nuôi thích hợp. Cung cấp thông tin cảnh báo môi trường và khuyến cáo kỹ thuật xử\nlý khi các yếu tố môi trường biến động.\n1. Quan trắc, giám sát mới trường định kỳ\na) Thực hiện quan trắc, giám sát các thông số môi trường tại các nguồn nước cấp chính cho các vùng nuôi trồng thủy sản tập trung trên địa bàn các huyện: Đăk Hà, Sa Thầy và Ia H’Drai.\nb) Tiêu chí xác định vùng nuôi trồng thủy sản thực hiện quan trắc môi trường phải đáp ứng đủ các điều kiện quy định tại khoản 3,\nĐiều 9 Thông tư số 04/2016/TT-BNNPTNT ngày 10 tháng 5 năm 2016 của Bộ Nông nghiệp và Phát triển nông thôn.\nc) Chỉ tiêu và tần suất quan trắc\n- Đối với các chỉ tiêu quan trắc: Nhiệt độ, độ\ntrong, pH, Oxy hòa tan, COD, N-NH4, N-NO3, N-NO2,\nP-PO4, H2S, TSS; Mật độ và thành phần tảo độc, Aeromonas tổng số, Streptococcus sp, Coliform. Tần suất thu mẫu 01 lần/tháng.\n- Đối với các chỉ tiêu: Thuốc bảo vệ thực vật (họ\ncúc, họ barman); kim loại nặng (Cd, Hg và Pb). Tần suất thu mẫu 02 lần/năm.\nd) Phương pháp quan trắc, giám sát: Lấy mẫu, gửi phân tích xét nghiệm.\ne) Thời gian thực hiện: Từ tháng 4 đến tháng 11 hàng năm.\ng) Kinh phí thực hiện: Do ngân sách tỉnh đảm bảo thực hiện.\n2. Quan trắc, giám sát môi trường trong trường hợp\nđột xuất a) Khi môi trường có diễn biến bất thường (mưa,\nnắng nóng kéo dài); khi khu vực nuôi thủy sản xảy ra dịch bệnh; khi môi trường vùng nuôi có dấu hiệu ô nhiễm, tích tụ chất hữu cơ, có hiện tượng tảo nở hoa tại vùng nuôi; quan trắc môi trường cuối vụ nuôi.\nb) Thông số, tần suất quan tắc, giám sát: Dựa trên các thông số quan trắc và giám sát môi trường thường xuyên tại các vùng nuôi.\nTùy theo tình hình thực tế để lựa chọn và bổ sung các chỉ tiêu khác ngoài các chỉ tiêu quan trắc thường xuyên cho phù hợp.\nII. Giám sát dịch bệnh động vật thủy sản 1. Giám sát chủ động a) Chủ cơ sở nuôi trồng thủy sản: Chủ động theo dõi, giám sát tình hình dịch bệnh thủy sản, thực hiện các biện pháp phòng bệnh tổng hợp theo hướng dẫn của cơ quan chuyên ngành thú y; thường xuyên vệ sinh,\ntiêu độc, khử trùng ao hồ, lồng, bè, phương tiện, dụng cụ sử dụng trong quá\ntrình nuôi trồng thủy sản...; định kỳ kiểm tra và xử lý động vật trung gian truyền bệnh, xử lý động vật thủy sản nghi mắc bệnh, mắc bệnh; trường hợp phát hiện thủy sản nghi mắc bệnh, chết không rõ nguyên nhân thì báo nhân viên thú y xã, cơ quan quản lý, thực hiện nhiệm vụ thú y cấp huyện.\nb) Cơ quan quản lý, thực hiện nhiệm vụ thú y cấp huyện phối hợp với chính quyền cơ sở: Thường xuyên theo dõi và giám sát tình hình dịch bệnh nguy hiểm ở thủy sản đến từng hộ nuôi, đặc biệt đối với thủy sản mới thả nuôi, trong vùng có ổ dịch cũ, địa bàn có nguy cơ cao.\nc) Cơ quan thú y cấp tỉnh phối hợp với cơ quan quản lý, thực hiện nhiệm vụ thú y cấp huyện thường xuyên nắm bắt, theo dõi tình hình sản xuất nuôi trồng thủy sản, tình hình dịch bệnh thủy sản tại các vùng nuôi trồng thủy sản tập trung.\n2. Giám sát bị động a) Khi nhận được thông tin về các trường hợp thủy sản mắc bệnh, chết nhiều hoặc có dấu hiệu mắc bệnh, bất thường. Cơ quan quản lý, thực hiện nhiệm vụ thú y cấp huyện phân công cán bộ đến cơ sở nuôi có động vật thủy sản mắc bệnh, có dấu hiệu mắc bệnh để hướng dẫn xử lý ổ dịch, lấy mẫu xét nghiệm,\nxác minh nguồn gốc dịch bệnh và báo cáo kết quả xác minh bệnh với Ủy ban nhân dân cấp huyện và Chi cục Chăn nuôi và Thú y;\nb) Chi cục Chăn nuôi và Thú y: Phối hợp, hướng dẫn cơ quan quản lý, thực hiện nhiệm vụ thú y cấp huyện tổ chức kiểm tra, xác minh,\nđiều tra nguyên nhân gây bệnh, lấy mẫu bệnh phẩm và triển khai kịp thời các biện pháp phòng chống; Tổng hợp báo cáo đề xuất các giải pháp phòng, chống dịch theo quy định.\nc) Kinh phí xét nghiệm: Ngân sách huyện đảm bảo thực hiện.\n3. Giám sát lưu hành các mầm bệnh nguy hiểm a) Mục đích: Để phát hiện sự lưu hành, lây nhiễm mầm bệnh nguy hiểm nằm trong Danh mục bệnh phải công bố dịch và một số bệnh có tần số xuất hiện nhiều, bằng cách định kỳ lấy mẫu thủy sản tại các vùng nuôi trồng thủy sản tập trung trên địa bàn tỉnh gửi xét nghiệm.\nb) Đối tượng: Cá giống, cá thương phẩm (cá rô\nphi, cá trắm, cá chép,... các đối tượng nuôi chính trên địa bàn tỉnh).\nc) Địa phương thực hiện lấy mẫu thủy sản giám sát chủ động: Căn cứ tình hình dịch bệnh, mùa vụ thả nuôi, mật độ nuôi trồng thủy sản tại địa bàn. Cơ quan quản lý, thực hiện nhiệm vụ thú y các huyện: Đăk Hà, Sa Thầy,\nĐăk Tô, Ngọc Hồi, Ia H’Drai và thành phố Kon Tum chủ động xác định địa bàn cần lấy mẫu thủy sản và tổ chức lấy mẫu thủy sản gửi xét nghiệm.\nd) Tần suất lấy mẫu: 2 đợt/năm e) Kinh phí xét nghiệm: Ngân sách các huyện, thành phố đảm bảo thực hiện.\nIII. Điều tra ổ dịch và các biện pháp xử lý ổ dịch, chống dịch 1. Điều tra ổ dịch a) Khi nhận thông tin thủy sản mắc bệnh, nghi mắc bệnh,\ncơ quan quản lý, thực hiện nhiệm vụ thú y cấp huyện phân công cán bộ phối hợp nhân viên thú y xã đến ngay cơ sở nuôi để xác nhận thông tin và báo cáo tình hình dịch bệnh theo quy định tại Điều 4 và Điều 5 Thông tư số\n04/2016/TT-BNNPTNT ngày 10 tháng 5 năm 2016 của Bộ Nông nghiệp và Phát triển nông thôn, đồng thời lấy mẫu bệnh phẩm xét nghiệm theo quy định.\nb) Điều tra ổ dịch phải được thực hiện trong vòng một\n(01) ngày kể từ khi phát hiện hoặc nhận được thông tin thủy sản chết, có dấu hiệu mắc bệnh.\nc) Thông tin về ổ dịch phải được thu thập chi tiết,\nđầy đủ, chính xác, kịp thời, theo các nội dung điều tra quy định tại khoản 2,\nĐiều 13 Thông tư số 04/2016/TT-BNNPTNT ngày 10 tháng 05 năm 2016 của Bộ Nông nghiệp và Phát triển nông thôn. Trong đó, chú trọng các nội dung: các chỉ tiêu biến động môi trường; kiểm tra biểu hiện lâm sàng, số lượng, loài, lứa tuổi;\nngày phát hiện thủy sản mắc bệnh, diện tích thủy sản mắc bệnh, diện tích thả nuôi,\nhình thức nuôi, tình trạng ao nuôi bị bệnh...\nd) Chi cục Chăn nuôi và Thú y phối hợp, tư vấn, hướng dẫn, hỗ trợ điều tra ổ dịch, lấy mẫu xét nghiệm (khi cần thiết) và hướng dẫn địa phương xử lý ổ dịch theo quy định.\ne) Ủy ban nhân dân cấp huyện, thành phố có trách nhiệm chỉ đạo các cơ quan chức năng trực thuộc hỗ trợ cơ quản lý, thực hiện nhiệm vụ thú y thực hiện điều tra ổ dịch, lấy mẫu gửi (khi cần thiết) và chống dịch hiệu quả.\n2. Các biện pháp xử lý ổ dịch, chống dịch a) Khi xác định vùng nuôi bị dịch bệnh phải tiến hành xử lý ngay không để lây lan trên diện rộng. Tùy tình hình thực tế tại ao nuôi thủy sản bị dịch bệnh, có thể xử lý bằng cách thu hoạch, điều trị hoặc tiêu hủy theo quy định tại các Điều: 15, 16, 17, 18, 19 Thông tư số\n04/2016/TT-BNNPTNT ngày 10 tháng 05 năm 2016 của Bộ Nông nghiệp và Phát triển nông thôn.\nb) Công bố dịch (khi đủ điều kiện), tổ chức chống dịch bệnh động vật thủy sản theo quy định tại Điều 20 Thông tư số\n04/2016/TT-BNNPTNT ngày 10 tháng 05 năm 2016 của Bộ Nông nghiệp và Phát triển nông thôn.\n- Một số hóa chất sử dụng để xử lý ao nuôi thủy sản khi xảy ra dịch bệnh như Sodium Chlorite 20%, Formol, thuốc tím,... sử dụng theo hướng dẫn của nhà sản xuất.\n- Yêu cầu: Không xả nước thải, chất thải chưa qua xử\nlý; không vứt thủy sản mắc bệnh, chết, nghi mắc bệnh ra ngoài môi trường; rải vôi quanh bờ ao để sát khuẩn, báo hiệu, hạn chế động vật gây hại. Việc thu hoạch thủy sản mắc bệnh, nghi mắc bệnh phải có sự hướng dẫn và giám sát của cơ quan chuyên môn; công tác xử lý tiêu hủy thủy sản mắc bệnh nguy hiểm phải đúng quy định,\ntránh làm lây lan dịch bệnh. Sau khi xử lý, để có thể tiếp tục thả nuôi, chủ cơ\nsở cần thực hiện vệ sinh khử trùng theo quy trình đảm bảo không còn mầm bệnh và\nvệ sinh tốt môi trường.\nc) Thực hiện công bố hết dịch theo quy định tại Điều 22 Thông tư số 04/2016/TT-BNNPTNT ngày 10 tháng 5 năm 2016 của Bộ Nông nghiệp và Phát triển nông thôn.\nIV. Vệ sinh, khử trùng tiêu độc môi trường nuôi trồng thủy sản 1. Căn cứ vào mùa vụ nuôi và tình hình dịch bệnh động vật thủy sản, trên cơ sở đề xuất của địa phương:\n- Chi cục Chăn nuôi và Thú y tham mưu cấp thẩm quyền xem xét, cấp phát hóa chất khử trùng tiêu độc phòng, chống dịch bệnh thủy sản.\n- Các địa phương chủ động xác định địa điểm, diện tích, nguồn nhân lực và tổ chức cấp phát hỗ trợ hóa chất, triển khai khử trùng tiêu độc để phòng ngừa bệnh trong nuôi trồng thủy sản theo hướng dẫn của Chi cục Chăn nuôi và Thú y.\n2. Ngoài các đợt tiêu độc, khử trùng định kỳ\ntheo hướng dẫn của cơ quan quản lý, thực hiện nhiệm vụ thú y, chủ cơ sở nuôi trồng thủy sản phải thường xuyên thực hiện các biện pháp vệ sinh, khử trùng, đặc biệt sau mỗi vụ nuôi. Nguồn nước phải được xử lý mầm bệnh, kiểm soát các yếu tố môi trường trước khi đưa vào nuôi trồng thủy sản; nước thải, chất thải phải xử lý đạt yêu cầu theo quy định trước khi xả thải.\nV. Kiểm dịch, kiểm soát vận chuyển giống thủy sản; thanh tra, kiểm tra xếp loại chất lượng vật tư thủy sản 1. Tổ chức kiểm tra, kiểm soát chặt chẽ việc chấp hành các quy định về kiểm dịch động vật, sản phẩm động vật thủy sản trên địa bàn tỉnh. Xử lý các vi phạm như trốn tránh việc kiểm tra của cơ quan chức năng,\nvận chuyển giống thủy sản không có giấy chứng nhận kiểm dịch, có giấy chứng nhận kiểm dịch nhưng không hợp lệ, giấy vận chuyển, phiếu kết quả xét nghiệm... theo quy định hiện hành.\n2. Kiểm tra xếp loại chất lượng vật tư thủy sản đối với các cơ sở sản xuất, kinh doanh giống thủy sản; cơ sở sản xuất, kinh doanh thức ăn chăn nuôi gia súc, gia cầm và thủy sản; cơ sở sản xuất, kinh doanh thuốc thú y, hóa chất, chế phẩm sinh học, vi sinh vật dùng trong thú y,\nthú y thủy sản.\n- Tăng cường công tác thanh tra, kiểm tra các cơ sở\nsản xuất kinh doanh giống, các cơ sở chuyên vận chuyển, buôn bán thức ăn thủy sản qua địa bàn tỉnh, các cơ sở kinh doanh thức ăn chăn nuôi, hóa chất thường dùng trong nuôi trồng thủy sản. Phát hiện và xử lý nghiêm các trường hợp vi phạm theo quy định của pháp luật.\n- Hướng dẫn các cơ sở, các hộ nuôi trồng thủy sản thả giống theo đúng chỉ đạo của các cơ quan chuyên môn về lịch thời vụ, cũng như các quy định khác trong công tác nuôi trồng và phòng, chống dịch bệnh động vật thủy sản.\nVI. Công tác tổ chức xây dựng vùng, cơ sở an toàn dịch bệnh động vật 1. Tổ chức phổ biến, tập huấn, hướng dẫn các quy định về vùng, cơ sở an toàn dịch bệnh theo Thông tư số 24/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ Nông nghiệp và Phát triển nông thôn cho cá\nnhân, tổ chức nuôi trồng thủy sản trên địa bàn tỉnh.\na) Cơ quan chuyên ngành thú y cấp tỉnh hướng dẫn các tổ chức, cá nhân về hồ sơ, thủ tục và điều kiện đăng ký công nhận vùng, cơ sở\nan toàn dịch bệnh theo quy định; hướng dẫn thực hiện các nội dung duy trì điều kiện của vùng, cơ sở an toàn dịch bệnh.\nb) Ủy ban nhân dân các cấp có trách nhiệm chỉ đạo,\nhướng dẫn, tổ chức xây dựng vùng, cơ sở, chuỗi sản xuất thủy sản an toàn dịch bệnh\nđể phục vụ nhu cầu tiêu dùng trong tỉnh; quản lý, duy trì vùng, cơ sở chăn nuôi, chế biến an toàn dịch bệnh là trách nhiệm của địa phương và cơ quan chuyên môn thú y.\n2. Thực hiện theo mục tiêu cụ thể tại Kế hoạch số 2238/KH-UBND ngày 13 tháng 7 năm 2022 của Ủy ban nhân dân tỉnh về Phòng, chống một số dịch bệnh nguy hiểm trên thủy sản nuôi tại tỉnh Kon Tum, giai đoạn 2022\n- 2030. Theo đó: Huyện Đăk Hà và huyện Ia H’Drai vận động, khuyến khích các tổ\nchức, cá nhân nuôi trồng thủy sản trên địa bàn đầu tư và bố trí kinh phí xây dựng thành công ít nhất 01 cơ sở nuôi trồng thủy sản được chứng nhận Cơ sở an toàn dịch bệnh trong giai đoạn 2022 - 2030.\nVII. Giải pháp nâng cao nhận thức, năng lực và hỗ trợ\n1. Công tác thông tin, tuyên truyền a) Nội dung thông tin, tuyên truyền: Tuyên truyền,\nphổ biến Luật Thú y, Luật Thủy sản và các văn bản quy phạm pháp luật liên quan;\nchính sách hỗ trợ tổ chức, cá nhân nuôi trồng thủy sản trong hoạt động phòng,\nchống dịch bệnh động vật; kỹ thuật nuôi trồng thủy sản an toàn dịch bệnh, an toàn sinh học, Viet GAP, GlobalGAP...; một số bệnh thường gặp ở thủy sản nước ngọt và các biện pháp phòng, trị bệnh; thông tin kịp thời, đầy đủ và chính xác về tình hình dịch bệnh động vật thủy sản, kết quả quan trắc môi trường tại các vùng nuôi trên địa bàn tỉnh.\nb) Hình thức tuyên truyền: Qua Đài Phát thanh và\nTruyền hình tỉnh, huyện, Báo Kon Tum,... Công tác thông tin, tuyên truyền phải\nđược thực hiện thường xuyên, nhanh chóng và hiệu quả.\nc) Cơ quan chuyên ngành thú y cấp tỉnh phối hợp với\nĐài Phát thanh và Truyền hình tỉnh xây dựng và phát sóng chương trình truyền hình để tuyên truyền phổ biến các văn bản pháp luật, các chính sách của Nhà nước về nuôi trồng thủy sản và các biện pháp phòng, chống bệnh động vật thủy sản.\n2. Tổ chức lớp tập huấn a) Cấp tỉnh: Sở Nông nghiệp và Phát triển nông thôn\n(Chi cục Chăn nuôi và Thú y) tổ chức các lớp tập huấn về các chủ trương,\nchính sách, các quy định của pháp luật hiện hành về phòng, chống dịch bệnh động vật thủy sản, công tác quan trắc môi trường, kỹ thuật nuôi trồng thủy sản an toàn dịch bệnh cho cán bộ quản lý lĩnh vực thú y, cán bộ thú y các xã, phường,\nthị trấn, các hộ nuôi trồng thủy sản....\nb) Ủy ban nhân dân các huyện: Đăk Hà, Đăk Tô, Ngọc Hồi, Sa Thầy, Ia H’Drai và thành phố Kon Tum chỉ đạo cơ quan quản lý, thực hiện nhiệm vụ thú y địa phương căn cứ tình hình dịch bệnh, mùa vụ thả nuôi, mật độ\nnuôi. chủ động triển khai tập huấn, tuyên truyền hướng dẫn các hộ nuôi trồng thủy sản thực hiện các biện pháp phòng, chống theo quy định.\nD. KINH PHÍ THỰC HIỆN I. Kinh phí thực hiện: Tổng kinh phí dự kiến thực hiện kế hoạch là: 758.110.000 đồng (Bằng chữ: Bảy trăm năm mươi tám triệu,\nmột trăm mười ngàn đồng). Trong đó:\n- Ngân sách tỉnh: 431.110.000 đồng;\n- Ngân sách huyện: 327.000.000 đồng.\nII. Nguồn kinh phí thực hiện: Các đơn vị khối tỉnh và Ủy ban nhân dân các huyện, thành phố chủ động cân đối trong phạm vi dự\ntoán được giao năm 2024 (nguồn ngân sách tỉnh, ngân sách huyện, thành phố\ntheo phân cấp nhà nước hiện hành) và kết hợp các nguồn kinh phí hợp pháp khác theo quy định của pháp luật để tổ chức thực hiện Kế hoạch này trên tinh thần tiết kiệm, hiệu quả và theo đúng quy định hiện hành.\nE. TỔ CHỨC THỰC HIỆN 1. Sở Nông nghiệp và Phát triển nông thôn a) Chủ trì, phối hợp các sở, ban ngành và Ủy ban nhân dân các huyện, thành phố liên quan tổ chức thực hiện và kiểm tra việc thực hiện Kế hoạch, chủ động phòng, chống dịch bệnh động vật thủy sản trên địa bàn tỉnh.\nĐịnh kỳ hằng quý (trước ngày 20 tháng cuối quý) tổng hợp, báo cáo Ủy ban nhân dân tỉnh hoặc theo yêu cầu của cơ quan có thẩm quyền.\nb) Chỉ đạo Chi cục Chăn nuôi và Thú y phối hợp với các đơn vị, địa phương có liên quan:\n- Tổ chức thực hiện Kế hoạch, chủ động phòng, chống dịch bệnh động vật thủy sản trên địa bàn tỉnh.\n- Triển khai công tác tập huấn; hướng dẫn và đôn đốc các địa phương chủ động lấy mẫu thủy sản giám sát dịch bệnh; tổ chức lấy mẫu quan trắc môi trường nuôi trồng thủy sản, kịp thời đưa ra cảnh báo và khuyến cáo đến các địa phương, nhập dữ liệu quan trắc lên hệ thống quan trắc môi trường nuôi trồng thủy sản quốc gia; hướng dẫn chuyên môn về các biện pháp phòng, chống dịch theo quy định hiện hành; chuẩn bị trang thiết bị, lực lượng phối hợp với các địa phương triển khai công tác phòng, chống dịch bệnh.\n- Kiểm tra, giám sát chặt chẽ công tác kiểm dịch giống,\nkinh doanh thuốc, thức ăn, hóa chất cải tạo, xử lý môi trường trong nuôi trồng thủy sản; sẵn sàng ứng phó với các tình huống khi dịch bệnh xảy ra.\n- Chuẩn bị đầy đủ vật tư, hóa chất và cấp phát cho các địa phương triển khai các biện pháp phòng chống dịch bệnh.\n- Hướng dẫn các địa phương xây dựng cơ sở, vùng an toàn dịch bệnh động vật theo quy định tại Thông tư số 24/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ Nông nghiệp và Phát triển nông thôn về quy định vùng cơ sở an toàn dịch bệnh.\n- Định kỳ tổng hợp, báo cáo kết quả thực hiện Kế hoạch phòng, chống dịch bệnh động vật thủy sản trên địa bàn tỉnh gửi về Sở Nông nghiệp và Phát triển nông thôn để xem xét, báo cáo Ủy ban nhân dân tỉnh, Bộ Nông nghiệp và Phát triển nông thôn.\nc) Làm cơ quan đầu mối theo dõi, đôn đốc, giám sát,\nbáo cáo và xử lý các khó khăn, vướng mắc trong việc tổ chức thực hiện Kế hoạch này.\n2. Sở Tài chính Phối hợp Sở Nông nghiệp và Phát triển nông thôn, Ủy ban nhân dân các huyện, thành phố và các đơn vị có liên quan tham mưu Ủy ban nhân dân tỉnh bố trí kinh phí sự nghiệp triển khai Kế hoạch này theo quy định của Luật Ngân sách nhà nước và phù hợp với khả năng cân đối ngân sách địa phương hàng năm theo phân cấp ngân sách nhà nước hiện hành.\n3. Ủy ban nhân dân các huyện,\nthành phố\na) Căn cứ kế hoạch phòng, chống dịch bệnh thủy sản năm 2024 được cấp thẩm quyền phê duyệt, xây dựng kế hoạch phù hợp với điều kiện thực tế của địa phương, gửi về Sở Nông nghiệp và Phát triển nông thôn trước ngày 15 tháng 11 năm 2023 để tổng hợp, báo cáo Ủy ban nhân dân tỉnh, Bộ Nông nghiệp và Phát triển nông thôn.\nb) Phối hợp với cơ quan chuyên ngành thú y cấp tỉnh thực hiện các nhiệm vụ trong lĩnh vực phòng, chống dịch bệnh động vật thủy sản.\nPhân công một đơn vị trực thuộc tiếp nhận hóa chất và thanh quyết toán về Chi cục Chăn nuôi Thú y; phối hợp với Chi cục Chăn nuôi Thú y tỉnh kiểm tra, giám sát công tác vệ sinh, khử trùng tiêu độc; lấy mẫu thủy sản và lấy mẫu nước quan trắc môi trường định kỳ trên địa bàn các huyện, thành phố.\nc) Tăng cường công tác thông tin, tuyên truyền các biện pháp nuôi trồng thủy sản đảm bảo an toàn dịch bệnh và an toàn thực phẩm;\ntheo dõi tình hình dịch bệnh thủy sản và hướng dẫn biện pháp phòng, chống để\nnâng cao nhận thức của người dân trong công tác phòng, chống dịch bệnh thủy sản\n(trên hệ thống truyền hình, truyền thanh của địa phương).\nd) Chỉ đạo các đơn vị chức năng trực thuộc phối hợp với Ủy ban nhân dân cấp xã:\n- Tổ chức kiểm tra, giám sát, theo dõi, đôn đốc việc thực hiện công tác phòng, chống dịch bệnh thủy sản và kiên quyết xử lý các trường hợp vi phạm trên địa bàn quản lý.\n- Tổ chức giám sát tình hình dịch bệnh trên đàn thủy sản nuôi tới thôn, xóm, hộ gia đình; phát hiện sớm, kịp thời khống chế, không để\nbệnh lây lan ra diện rộng; tổ chức vệ sinh, tiêu độc khử trùng môi trường nước theo quy định; thực hiện nghiêm túc việc kê khai sản xuất ban đầu trong nuôi trồng thủy sản theo Nghị định số 02/2017/NĐ-CP ngày 09 tháng 1 năm 2017 của Chính phủ\nvề cơ chế, chính sách hỗ trợ sản xuất nông nghiệp để khôi phục sản xuất vùng bị\nthiệt hại do thiên tai, dịch bệnh.\n- Thông báo rộng rãi kết quả quan trắc và khuyến cáo đến các hộ nuôi trồng thủy sản nằm trong vùng nuôi được thực hiện quan trắc.\n- Chủ động bố trí kinh phí, nguồn lực, giải pháp tổ\nchức triển khai xây dựng vùng an toàn dịch bệnh động vật cấp xã. Tuyên truyền,\nvận động các cơ sở nuôi trồng thủy sản quan tâm đầu tư xây dựng cơ sở an toàn dịch bệnh động vật nhằm kiểm soát dịch bệnh.\n4. Cơ sở nuôi trồng thủy sản a) Cơ sở nuôi trồng thủy sản phải bảo đảm điều kiện nuôi về địa điểm; tiêu chuẩn kỹ thuật nuôi trồng thủy sản; tiêu chuẩn vệ sinh thú y, vệ sinh an toàn thực phẩm; bảo vệ môi trường; con giống, thức ăn theo quy định của pháp luật.\nb) Khi nghi ngờ thủy sản mắc bệnh hoặc có bệnh, chết phải báo ngay cho nhân viên thú y, cơ quan quản lý, thực hiện nhiệm vụ thú y cấp huyện. Nếu cố tình không báo dịch bệnh sẽ không được hưởng chính sách hỗ trợ\nkhi tiêu hủy thủy sản bệnh, chết (nếu có).\nc) Tích cực hợp tác với các cơ quan chức năng trong việc lấy mẫu kiểm tra các chỉ tiêu môi trường, dịch bệnh; những tổ chức, cá\nnhân không chấp hành các quy định trong lĩnh vực chăn nuôi và thú y, làm lây lan dịch bệnh sẽ bị xử lý nghiêm theo quy định.\nd) Quan tâm đầu tư, xây dựng cơ sở nuôi trồng thủy sản đảm bảo các điều kiện và đề nghị chứng nhận cơ sở an toàn dịch bệnh để kiểm soát tốt dịch bệnh.\nTrên đây là Kế hoạch phòng chống dịch bệnh thủy sản năm 2024 trên địa bàn tỉnh; Ủy ban nhân dân tỉnh đề nghị các sở, ban ngành, địa phương liên quan tổ chức triển khai thực hiện đảm bảo hiệu quả, theo đúng quy định,\ntrường hợp có khó khăn vướng mắc đề nghị phản ánh về Sở Nông nghiệp và Phát triển nông thôn để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét./.\nNơi nhận:\n - Bộ Nông nghiệp và Phát triển nông thôn (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Các sở, ban ngành thuộc tỉnh (t/h);\n - Các tổ chức đoàn thể, chính trị xã hội (p/h);\n - UBND các huyện, thành phố (t/h);\n - Đài Phát thanh và Truyền hình tỉnh (p/h);\n - Báo Kon Tum (p/h);\n - Chi cục Chăn nuôi và Thú y (t/h);\n - VP UBND tỉnh: CVP;\n - Lưu: VT, NNTN.NTT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Hữu Tháp"
}