{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-3715-KH-UBND-2023-Xay-dung-Co-so-du-lieu-Quoc-gia-Kiem-soat-tai-san-Uy-ban-Kon-Tum-584041.aspx",
  "title": "Kế hoạch 3715/KH-UBND 2023 Xây dựng Cơ sở dữ liệu Quốc gia Kiểm soát tài sản Ủy ban Kon Tum",
  "properties": {
    "Số hiệu": "3715/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Lê Ngọc Tuấn",
    "Ngày ban hành": "27/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3715/KH-UBND Kon Tum, ngày 27 tháng 10 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN ĐỀ ÁN “XÂY DỰNG CƠ SỞ DỮ LIỆU QUỐC GIA VỀ KIỂM SOÁT TÀI SẢN, THU NHẬP” CỦA ỦY BAN NHÂN DÂN TỈNH KON TUM Thực hiện Quyết định số 390/QĐ-TTg ngày 28 tháng 03 năm 2022 của Thủ tướng Chính phủ phê duyệt Đề án “Xây dựng Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập”; Kế hoạch số 2032/KH-TTCP ngày 8 tháng 9 năm 2023 của Thanh tra Chính phủ về việc triển khai thực hiện Đề án “Xây dựng Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập”, Ủy ban nhân dân tỉnh Kon Tum xây dựng Kế hoạch như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Cụ thể hóa và tổ chức thực hiện các nhiệm vụ của Ủy ban nhân dân tỉnh theo Quyết định số 390/QĐ-TTg ngày 28 tháng 3 năm 2022 của Thủ tướng Chính phủ phê duyệt Đề án “Xây dựng Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập” (viết tắt là Đề án), Chương trình công tác năm 2023 của Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực (PCTNTC)\nvà Kế hoạch số 2032/KH-TTCP ngày 08 tháng 9 năm 2023 của Thanh tra Chính phủ về\nviệc triển khai thực hiện Đề án “Xây dựng Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập”.\n2. Việc xây dựng Cơ sở dữ liệu quốc gia về\ntài sản, thu nhập phải tuân thủ các quy định của Đảng về PCTNTC và kiểm soát tài sản, thu nhập của cán bộ đảng viên như Quyết định số 56/QĐ-TW ngày 08 tháng 02 năm 2022 của Bộ Chính trị về ban hành Quy chế phối hợp giữa các cơ quan kiểm soát tài sản, thu nhập, Quy định số 69/QĐ-TW ngày 06 tháng 7 năm 2022 của Bộ\nChính trị về kỷ luật tổ chức đảng, đảng viên vi phạm...; tuân thủ các quy định của pháp luật về PCTNTC như Luật Phòng, chống tham nhũng năm 2018, Nghị định số\n130/2020/NĐ-CP ngày 30 tháng 10 năm 2020 của Chính phủ về kiểm soát người có chức vụ, quyền hạn trong cơ quan, tổ chức, đơn vị...; các quy định của pháp luật về\nquản lý công nghệ thông tin như Luật Công nghệ thông tin, Luật Cơ yếu, Luật An toàn thông tin mạng, Luật Tiếp cận thông tin, Luật An ninh mạng, Luật Bảo vệ bí\nmật nhà nước, Nghị định số 64/2007/NĐ-CP ngày 10 tháng 4 năm 2007 của Chính phủ\nvề ứng dụng công nghệ thông tin trong hoạt động của cơ quan nhà nước; Nghị định số 73/2019/NĐ-CP ngày 05 tháng 9 năm 2019 của Chính phủ quy định quản lý đầu tư\nứng dụng công nghệ thông tin sử dụng nguồn vốn ngân sách nhà nước; Nghị định số\n47/2020/NĐ-CP ngày 09 tháng 4 năm 2020 của Chính phủ về quản lý, kết nối và\nchia sẻ dữ liệu số của cơ quan nhà nước...\n3. Kế hoạch phải được thực hiện khẩn trương,\nnghiêm túc; phân công rõ trách nhiệm cho các đơn vị tham mưu (cơ quan, đơn vị\nchủ trì, phối hợp); xác định rõ lộ trình, thời gian thực hiện; bảo đảm các nhiệm vụ được thực hiện theo đúng tiến độ, đạt chất lượng và hiệu quả cao.\nII. NỘI DUNG 1. Hoàn thiện các quy định về\nquản lý, vận hành Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập\n- Tổ chức tham gia góp ý các quy định của Chính phủ,\nThủ tướng Chính phủ về quản lý, khai thác, vận hành Cơ sở dữ liệu quốc gia về\nkiểm soát tài sản, thu nhập trong phạm vi cả nước theo quy định của Luật Phòng,\nchống tham nhũng năm 2018 và Quyết định số 56/QĐ-TW ngày 08 tháng 02 năm 2022 của Bộ Chính trị về ban hành Quy chế phối hợp giữa các cơ quan kiểm soát tài sản,\nthu nhập.\n- Tổ chức triển khai thực hiện hướng dẫn việc xây dựng,\nquản lý, khai thác và bảo vệ Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập đảm bảo sự thống nhất, hiệu quả, tính an toàn, bảo mật của Hệ thống trong quá trình vận hành.\n- Xây dựng, trình ban hành hoặc ban hành theo thẩm quyền văn bản quy định về kết nối, cập nhật, chia sẻ dữ liệu, vận hành, quản lý, khai thác Hệ thống.\n2. Xây dựng Hệ thống công nghệ\nthông tin\n- Xây dựng Hệ thống công nghệ thông tin gồm: xây dựng hạ tầng kỹ thuật, trung tâm dữ liệu, máy tính, thiết bị số hóa Bản khai, thiết bị lưu trữ, thiết bị phụ trợ; các phần mềm ứng dụng, cài đặt phần mềm, chuẩn hóa thông tin khi số hóa các bản kê khai tài sản, thu nhập giấy...\n- Tiếp nhận, cập nhật, xử lý thông tin về kiểm soát tài sản, thu nhập do cơ quan, tổ chức, đơn vị quản lý người có nghĩa vụ kê khai và Cơ quan kiểm soát tài sản, thu nhập khác cung cấp. Bảo vệ, lưu trữ thông tin Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập.\n- Thực hiện các biện pháp sao lưu, dự phòng để bảo\nđảm khả năng khắc phục sự cố, phục hồi dữ liệu.\n- Chủ trì, phối hợp với các cơ quan, đơn vị liên quan xây dựng dự toán, bố trí kinh phí để triển khai Đề án.\n- Thực hiện các biện pháp bảo trì, bảo dưỡng để bảo\nđảm Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập hoạt động thường xuyên, ổn định.\n3. Tuyên truyền, đào tạo, tăng cường năng lực công chức thực hiện việc quản lý, vận hành Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập a) Thanh tra tỉnh\n- Triển khai các nhiệm vụ theo kế hoạch đào tạo, bồi dưỡng, tập huấn chuyên môn, nghiệp vụ, công nghệ thông tin, pháp luật về phòng,\nchống tham nhũng do Thanh tra Chính phủ tổ chức.\n- Xây dựng kế hoạch tuyên truyền, phổ biến nội dung về Cơ sở Dữ liệu quốc gia về kiểm soát tài sản, thu nhập tới các cơ quan, đơn vị\nliên quan nhằm nâng cao nhận thức và phối hợp trong quá trình thực hiện.\n- Có trách nhiệm tham mưu, đề xuất tổ chức, cá nhân có năng lực, trình độ chuyên môn để phối hợp thực hiện quản lý, vận hành Cơ sở\ndữ liệu quốc gia về kiểm soát tài sản, thu nhập.\nb) Các cơ quan, đơn vị\nCó trách nhiệm phối hợp Thanh tra tỉnh thực hiện các nhiệm vụ về đào tạo, tập huấn việc thực hiện quản lý, vận hành Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập.\n4. Tích hợp, kết nối dữ liệu;\nthống kê, báo cáo dữ liệu\n- Cung cấp thông tin Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập theo quy định tại điểm c, khoản 2, Điều 53 của Luật Phòng, chống tham nhũng năm 2018.\n- Chủ trì, phối hợp với các cơ quan, đơn vị có liên quan trong việc xây dựng quy trình chuẩn hóa để kết nối, tích hợp dữ liệu, khai thác, chia sẻ Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập với Cơ sở dữ\nliệu Quốc gia dùng chung tại địa phương nhằm phục vụ công tác quản lý nhà nước trong các ngành, lĩnh vực.\n- Thực hiện chế độ thống kê, báo cáo việc quản lý\ncơ sở dữ liệu về kiểm soát tài sản, thu nhập theo thẩm quyền; định kỳ tham mưu Ủy ban nhân dân tỉnh báo cáo Thanh tra Chính phủ về tình hình triển khai Đề án, kịp thời tháo gỡ khó khăn, vướng mắc trong quá trình thực hiện Đề án; tổ chức sơ kết,\ntổng kết Đề án theo yêu cầu của Thanh tra Chính phủ.\nIII. KINH PHÍ VÀ NGUỒN NHÂN LỰC THỰC HIỆN 1. Kinh phí thực hiện\n- Trên cơ sở Kế hoạch số 3400/KH-UBND ngày 10 tháng 10 năm 2022 của Ủy ban nhân dân tỉnh về triển khai xây dựng Đề án “Cơ sở dữ\nliệu quốc gia về kiểm soát tài sản, thu nhập”; căn cứ chế độ, quy định hiện hành để lập dự toán kinh phí thực hiện Đề án, trong đó phân định rõ nguồn kinh phí thực hiện (chi đầu tư, chi thường xuyên) theo quy định; tổng hợp trong dự toán ngân sách Nhà nước hàng năm của cơ quan trình cấp có thẩm quyền theo quy định của Luật Ngân sách Nhà nước và Văn bản hướng dẫn.\n- Việc quản lý, sử dụng kinh phí thực hiện Đề án theo quy định của nhà nước, đảm bảo tiết kiệm, hiệu quả. Tuân thủ nghiêm các quy định về đầu tư đối với việc xây dựng Hệ thống công nghệ thông tin.\n- Nguồn kinh phí thực hiện Đề án “Xây dựng Cơ sở\ndữ liệu quốc gia về kiểm soát tài sản, thu nhập” theo Quyết định số\n390/QĐ-TTg ngày 28 tháng 3 năm 2022 của Thủ tướng Chính phủ được bảo đảm từ nguồn ngân sách Nhà nước theo quy định.\n2. Nguồn nhân lực Thanh tra tỉnh có trách nhiệm chủ trì, phối hợp với các cơ quan, đơn vị có liên quan vận hành Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập theo quy định của Chính phủ, Thủ tướng Chính phủ và bảo đảm nguồn nhân lực quản lý, vận hành Cơ sở dữ liệu quốc gia về kiểm soát tài sản,\nthu nhập.\nIV. TỔ CHỨC THỰC HIỆN 1. Thanh tra tỉnh:\n- Xây dựng Kế hoạch triển khai thực hiện nhiệm vụ\nđược giao tại Đề án.\n- Thực hiện cập nhật, quản lý, khai thác, vận hành,\nkết nối, liên thông Cơ sở dữ liệu đảm bảo tính xác thực, đầy đủ, kịp thời.\n- Đề xuất, tham mưu Ủy ban nhân dân tỉnh bố trí các nguồn lực thực hiện Đề án đảm bảo quy định.\n- Phối hợp với Thanh tra Chính phủ trong việc quản lý,\nsử dụng, khai thác Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập; kết nối,\ntích hợp, chia sẻ dữ liệu giữa các Cơ sở dữ liệu quốc gia, cơ sở dữ liệu có\nliên quan được giao quản lý với Cơ sở dữ liệu quốc gia về kiểm soát tài sản,\nthu nhập.\n- Báo cáo tình hình triển khai Đề án thông qua Thanh tra Chính phủ để tổng hợp, báo cáo Chính phủ, Thủ tướng Chính phủ.\n2. Sở Tài chính: Phối hợp với Thanh tra tỉnh, Sở Kế hoạch và Đầu tư và các đơn vị có liên quan tham mưu,\ntrình cấp có thẩm quyền xem xét bố trí kinh phí triển khai thực hiện Đề án đảm bảo phù hợp với khả năng ngân sách theo phân cấp và quy định hiện hành.\n3. Các cơ quan, đơn vị:\nCó trách nhiệm phối hợp Thanh tra tỉnh thực hiện các nhiệm vụ tại kế hoạch này và Kế hoạch số 3400/KH-UBND ngày 10 tháng 10 năm 2022 của Ủy ban nhân dân tỉnh về triển khai xây dựng Đề án “Cơ sở dữ liệu quốc gia về kiểm soát tài sản,\nthu nhập”. Kiến nghị bằng văn bản đối với những nội dung cần điều chỉnh tại kế hoạch này (nếu có) gửi Ủy ban nhân dân tỉnh để xem xét (qua Thanh tra tỉnh tổng hợp tham mưu).\nTrên đây là Kế hoạch triển khai thực hiện Đề án “Xây dựng Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập” của Ủy ban nhân dân tỉnh đề nghị các cơ quan, đơn vị, cá nhân liên quan nghiêm túc triển khai./.\nNơi nhận:\n - Thanh tra Chính phủ;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Ban Nội chính Tỉnh ủy;\n - Ủy ban Kiểm tra Tỉnh ủy;\n - Các sở, ban, ngành, đơn vị thuộc UBND tỉnh;\n - Văn phòng UBND tỉnh: CVP, các PCVP;\n - Lưu; VT, NC.TTTT.NMT.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Ngọc Tuấn PHỤ LỤC 1 NHIỆM VỤ CỤ THỂ THỰC HIỆN ĐỀ ÁN “XÂY DỰNG CƠ SỞ DỮ LIỆU QUỐC GIA VỀ KIỂM SOÁT TÀI SẢN, THU NHẬP”\nTT Nội dung Phân công nhiệm vụ\nTiến độ dự kiến Chủ trì \nPhối hợp I\nHoàn thiện các quy định về quản lý, vận hành Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập 1\nGóp ý sửa đổi, bổ sung các quy định của Chính phủ,\n Thủ tướng Chính phủ về quản lý, khai thác, vận hành Cơ sở dữ liệu quốc gia về\n kiểm soát tài sản, thu nhập trong phạm vi cả nước Thanh tra tỉnh Các cơ quan, đơn vị\nHoàn thành trong Quý IV/2023 2\nTuyên truyền, hướng dẫn việc xây dựng, quản lý,\n khai thác và bảo vệ Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập Thanh tra tỉnh Các cơ quan, đơn vị\nHoàn thành trong Quý II/2024 II Xây dựng Hệ thống công nghệ thông tin 1\nĐề xuất xây dựng hạ tầng và trang bị kỹ thuật phục vụ Đề án Thanh tra tỉnh\n- Sở Tài chính;\n - Sở Thông tin và Truyền thông.\nTriển khai khi đã được Thanh tra Chính phủ hướng dẫn,\n tập huấn 2\nTiếp nhận, cập nhật, xử lý thông tin về kiểm soát tài sản, thu nhập do cơ quan, tổ chức, đơn vị quản lý người có nghĩa vụ kê\n khai và Cơ quan kiểm soát tài sản, thu nhập khác cung cấp. Bảo vệ, lưu trữ\n thông tin Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập.\nThanh tra tỉnh Các cơ quan, đơn vị\nTriển khai khi đã được Thanh tra Chính phủ hướng dẫn, tập huấn III Triển khai, vận hành và đưa vào khai thác 1\nTổ chức và bố trí nguồn lực để vận hành Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập Thanh tra tỉnh Các cơ quan, đơn vị\nTriển khai khi đã được Thanh tra Chính phủ nghiệm thu cơ sở dữ liệu 2\nTham gia các lớp tập huấn, bồi dưỡng nghiệp vụ\n cho đội ngũ quản trị, vận hành hệ thống hạ tầng kỹ thuật và phần mềm Thanh tra tỉnh\n- Sở Nội vụ\n - Sở Thông tin và truyền thông Triển khai khi đã được Thanh tra Chính phủ tổ chức 3\nRà soát và đề xuất, kiến nghị đối những khó khăn khi vận hành hệ thống Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập.\nThanh tra tỉnh Các cơ quan, đơn vị\nTriển khai khi đã áp dụng cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập PHỤ LỤC 2 NHIỆM VỤ CỦA CÁC CƠ QUAN, ĐƠN VỊ CÓ LIÊN QUAN TT Nội dung\nĐơn vị Chủ trì\nĐơn vị phối hợp Thời gian thực hiện 1\nBố trí kinh phí thực hiện các nội dung của Đề án,\n kinh phí thường xuyên để vận hành, bảo trì, sửa chữa, nâng cấp Hệ thống Sở Tài chính Thanh tra tỉnh, Sở Kế hoạch và Đầu tư và các đơn vị liên quan Thực hiện trong năm 2023; hoàn thành Quý IV/2025 2\nTổ chức và vận hành Cơ sở dữ liệu quốc gia về kiểm soát tài sản, thu nhập theo quy định của Chính phủ, Thủ tướng Chính phủ\nThanh tra tỉnh Sở Nội vụ, Sở Thông tin và Truyền thông Khi được Thanh tra Chính phủ nghiệm thu 3\nXây dựng, triển khai Kế hoạch, triển khai thực hiện nhiệm vụ được giao tại Đề án.\nThanh tra tỉnh Các cơ quan, đơn vị\nThực hiện trong năm 2023; hoàn thành Quý IV/2025"
}