{
  "title": "Kế hoạch 740/KH-UBND năm 2018 thực hiện Chương trình 53-CTr/TU thực hiện Nghị quyết 19-NQ/TW “về tiếp tục đổi mới hệ thống tổ chức quản lý, nâng cao chất lượng và hiệu quả hoạt động của các đơn vị sự nghiệp công lập” do tỉnh Kon Tum ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Quyết định 02/2018/QĐ-UBND về quy định chế độ miễn, giảm tiền thuê đất tại đô thị đối với cơ sở thực hiện xã hội hóa trong lĩnh vực giáo dục - đào tạo, dạy nghề, y tế, văn hóa, thể dục thể thao, môi trường, giám định tư pháp trên địa bàn tỉnh Kon Tum",
      "id": "02/2018/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bất động sản",
        "Tài chính nhà nước"
      ],
      "organization": "Tỉnh Kon Tum",
      "signers": [
        "Lê Ngọc Tuấn"
      ],
      "issuedDate": "2018-01-10",
      "effectiveDate": "2018-01-19",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Kế hoạch 2036/KH-UBND năm 2015 thực hiện Nghị định 16/2015/NĐ-CP quy định cơ chế tự chủ của đơn vị sự nghiệp công lập trên địa bàn tỉnh Kon Tum",
      "id": "2036/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Bộ máy hành chính",
        "Tài chính nhà nước"
      ],
      "organization": "Tỉnh Kon Tum",
      "signers": [
        "Nguyễn Hữu Hải"
      ],
      "issuedDate": "2015-09-04",
      "effectiveDate": "2015-09-04",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Nghị định 108/2014/NĐ-CP về chính sách tinh giản biên chế",
      "id": "108/2014/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Lao động - Tiền lương",
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2014-11-20",
      "effectiveDate": "2015-01-10",
      "gazetteDate": "2014-11-30",
      "gazetteNumber": "Từ số 1019 đến số 1020",
      "status": "Hết hiệu lực: 20/07/2023"
    }
  ],
  "influentialDocuments": [
    {
      "title": "Nghị quyết 08/NQ-CP năm 2018 về Chương trình hành động thực hiện Nghị quyết 19-NQ/TW về tiếp tục đổi mới hệ thống tổ chức và quản lý, nâng cao chất lượng và hiệu quả hoạt động của đơn vị sự nghiệp công lập do Chính phủ ban hành",
      "id": "08/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2018-01-24",
      "effectiveDate": "2018-01-24",
      "gazetteDate": "2018-02-11",
      "gazetteNumber": "Từ số 367 đến số 368",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 56/2017/QH14 về tiếp tục cải cách tổ chức bộ máy hành chính nhà nước tinh gọn, hoạt động hiệu lực, hiệu quả do Quốc hội ban hành",
      "id": "56/2017/QH14",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Thị Kim Ngân"
      ],
      "issuedDate": "2017-11-24",
      "effectiveDate": "2018-01-08",
      "gazetteDate": "2017-12-17",
      "gazetteNumber": "Từ số 941 đến số 942",
      "status": "Còn hiệu lực"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Kế hoạch 172/KH-UBND năm 2018 thực hiện Nghị quyết 08/NQ-CP và Chương trình 41-CTr/TU thực hiện Nghị quyết 19-NQ/TW về tiếp tục đổi mới hệ thống tổ chức và quản lý, nâng cao chất lượng và hiệu quả hoạt động của các đơn vị sự nghiệp công lập trên địa bàn tỉnh Hà Giang",
      "id": "172/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Hà Giang",
      "signers": [
        "Nguyễn Văn Sơn"
      ],
      "issuedDate": "2018-05-31",
      "effectiveDate": "2018-05-31",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Quyết định 639/QĐ-UBND năm 2018 về Kế hoạch thực hiện Nghị quyết 08/NQ-CP và Kế hoạch 72-KH/TU thực hiện Nghị quyết 19-NQ/TW “về tiếp tục đổi mới hệ thống tổ chức và quản lý, nâng cao chất lượng và hiệu quả hoạt động của các đơn vị sự nghiệp công lập” do tỉnh Trà Vinh ban hành",
      "id": "639/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Trà Vinh",
      "signers": [
        "Đồng Văn Lâm"
      ],
      "issuedDate": "2018-04-05",
      "effectiveDate": "2018-04-05",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 05/CT-UBND năm 2018 về tổ chức thực hiện Nghị quyết và Chương trình thực hiện Nghị quyết 18-NQ/TW “Một số vấn đề về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả” và Nghị quyết số 19-NQ/TW “Về tiếp tục đổi mới hệ thống tổ chức và quản lý, nâng cao chất lượng và hiệu quả hoạt động của các đơn vị sự nghiệp công lập” do thành phố Cần Thơ ban hành",
      "id": "05/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Thành phố Cần Thơ",
      "signers": [
        "Võ Thành Thống"
      ],
      "issuedDate": "2018-03-13",
      "effectiveDate": "2018-03-13",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "740/KH-UBND",
  "legislationType": "Kế hoạch",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Tỉnh Kon Tum",
  "signers": [
    "Nguyễn Văn Hòa"
  ],
  "issuedDate": "2018-03-28",
  "effectiveDate": "2018-03-28",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMAA4ADIAOAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ỦY BAN NHÂN DÂN<br>\n  TỈNH KON TUM<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 740/KH-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Kon Tum, ngày 28\n  tháng 3 năm 2018 </i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">KẾ HOẠCH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">THỰC\nHIỆN CHƯƠNG TRÌNH CỦA BAN CHẤP HÀNH ĐẢNG BỘ TỈNH KHÓA XV THỰC HIỆN NGHỊ QUYẾT SỐ\n19-NQ/TW NGÀY 25 THÁNG 10 NĂM 2017 CỦA BAN CHẤP HÀNH TRUNG ƯƠNG ĐẢNG “VỀ TIẾP TỤC\nĐỔI MỚI HỆ THỐNG TỔ CHỨC QUẢN LÝ, NÂNG CAO CHẤT LƯỢNG VÀ HIỆU QUẢ HOẠT ĐỘNG CỦA\nCÁC ĐƠN VỊ SỰ NGHIỆP CÔNG LẬP”</a></p>\n\n<p style=\"margin-top:6.0pt\">Căn cứ Nghị quyết số 56/2017/QH14 ngày 24 tháng 11\nnăm 2017 của Quốc hội về việc tiếp tục cải cách tổ chức bộ máy hành chính nhà\nnước tinh gọn, hoạt động hiệu lực, hiệu quả; Nghị quyết số 08/NQ-CP ngày 24 tháng\n01 năm 2018 của Chính phủ về Chương trình hành động của Chính phủ thực hiện Nghị\nquyết số 19-NQ/TW ngày 25 tháng 10 năm 2017 của Ban Chấp hành Trung ương khóa\nXII về tiếp tục đổi mới hệ thống tổ chức và quản lý, nâng cao chất lượng và hiệu\nquả hoạt động của các đơn vị sự nghiệp công lập;</p>\n\n<p style=\"margin-top:6.0pt\">Căn cứ Chương trình số 53-CTr/TU ngày 21 tháng 02\nnăm 2018 của Ban Chấp hành Đảng bộ Tỉnh khóa XV thực hiện Nghị quyết số\n19-NQ/TW (sau đây gọi tắt là Chương trình số 53-CTr/TU);</p>\n\n<p style=\"margin-top:6.0pt\">Ủy ban nhân dân tỉnh xây dựng Kế hoạch triển khai\nthực hiện như sau:</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_1\"><b>I. MỤC ĐÍCH, YÊU CẦU</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Triển khai thực hiện đạt mục tiêu Chương trình số\n53-CTr/TU; giảm mạnh đầu mối, khắc phục tình trạng manh mún, dàn trải và trùng\nlắp; tinh giản biên chế gắn với cơ cấu lại, nâng cao chất lượng đội ngũ cán bộ,\nviên chức; thu hút mạnh mẽ các thành phần kinh tế tham gia phát triển dịch vụ sự\nnghiệp công.</p>\n\n<p style=\"margin-top:6.0pt\">Cụ thể hóa các nhiệm vụ trọng tâm, xác định rõ nhiệm\nvụ của Sở, ban ngành; Ủy ban nhân dân các huyện, thành phố trong việc triển\nkhai thực hiện, đảm bảo hiệu quả, đúng tiến độ.</p>\n\n<p style=\"margin-top:6.0pt\">Trong quá trình triển khai thực hiện nhiệm vụ luôn\ncập nhật, bổ sung, điều chỉnh cho phù hợp với tình hình và những chủ trương,\nchính sách mới gắn với tư duy, suy nghĩ sáng tạo, đổi mới.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_2\"><b>II. NỘI DUNG THỰC HIỆN</b></a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><b>1. Công tác triển khai, quán\ntriệt Chương trình</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Sở, ban ngành, Ủy ban nhân dân các huyện, thành phố\n(đơn vị, địa phương) tổ chức triển khai quán triệt, phổ biến Chương trình số\n53-CTr/TU tại đơn vị, địa phương nhằm tạo sự đồng thuận trong nội bộ và các tầng\nlớp Nhân dân cùng tham gia thực hiện đạt hiệu quả theo mục tiêu Chương trình số\n53-CTr/TU đề ra.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><b>2. Sắp xếp các đơn vị sự nghiệp\ncông lập</b></a></p>\n\n<p style=\"margin-top:6.0pt\"><b>2.1 Lĩnh vực giáo dục - đào tạo - giáo dục nghề\nnghiệp</b></p>\n\n<p style=\"margin-top:6.0pt\">- Đối với Trường Cao đẳng Cộng đồng: Ổn định tổ chức\nbộ máy, hoạt động có hiệu quả. Giai đoạn 2018 đến 2020, số lượng người làm việc\ncủa Trường thực hiện theo đề án đã được phê duyệt hoặc quyết định của cấp có thẩm\nquyền.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Hiệu trưởng Trường Cao đẳng Cộng đồng chủ trì,\nphối hợp với các đơn vị có liên quan, xây dựng kế hoạch cụ thể để thực hiện,\nhoàn thành trong quý II/2018.</i></p>\n\n<p style=\"margin-top:6.0pt\">- Đối với giáo dục mầm non, phổ thông: Sắp xếp, tổ\nchức lại gắn với nâng cao chất lượng giáo dục, hình thành trường phổ thông nhiều\ncấp học (tiểu học, trung học cơ sở, trung học phổ thông) phù hợp với nhu cầu và\nđiều kiện thực tế của mỗi địa phương, địa bàn cụ thể. Rà soát, sắp xếp, điều chỉnh\nlại quy mô lớp học hợp lý; thu gọn lại các điểm trường trên nguyên tắc thuận lợi\ncho người dân và phù hợp với điều kiện thực tế của địa phương. Tạo điều kiện\nchuyển đổi mô hình các cơ sở giáo dục mầm non, trung học phổ thông từ công lập\nra ngoài công lập ở những nơi có khả năng xã hội hóa cao.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Giám đốc Sở Giáo dục và Đào tạo chủ trì, phối\nhợp với các huyện, thành phố và các cơ quan có liên quan xây dựng Đề án trình Ủy\nban nhân dân tỉnh trong tháng 4/2018.</i></p>\n\n<p style=\"margin-top:6.0pt\"><b>2.2 Lĩnh vực y tế</b></p>\n\n<p style=\"margin-top:6.0pt\">- Hợp nhất Bệnh viện Y học cổ truyền và Bệnh viện\nphục hồi chức năng thành Bệnh viện tuyến tỉnh có chức năng y dược cổ truyền và\nphục hồi chức năng.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Giám đốc Sở Y tế chủ trì, phối hợp với các cơ\nquan có liên quan xây dựng Đề án hợp nhất trình Ủy ban nhân dân tỉnh trong\ntháng 4/2018.</i></p>\n\n<p style=\"margin-top:6.0pt\">- Thực hiện thống nhất mô hình mỗi cấp huyện chỉ có\nmột Trung tâm y tế đa chức năng (trừ các huyện có bệnh viện đạt hạng II trở\nlên), bao gồm y tế dự phòng, dân số, khám bệnh, chữa bệnh, phục hồi chức năng\nvà các dịch vụ y tế khác. Trung tâm trực tiếp quản lý trạm y tế xã và phòng\nkhám đa khoa khu vực (nếu có). Rà soát, sắp xếp hợp lý các phòng khám đa khoa\nkhu vực. Nơi đã có cơ sở y tế trên địa bàn cấp xã thì không thành lập và tiến\nhành giải thể trạm y tế xã.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Giám đốc Sở Y tế chủ trì, phối hợp với các cơ\nquan có liên quan xây dựng Đề án trình Ủy ban nhân dân tỉnh trong tháng 5/2018.</i></p>\n\n<p style=\"margin-top:6.0pt\"><b>2.3 Lĩnh vực khoa học và công nghệ</b></p>\n\n<p style=\"margin-top:6.0pt\">Hợp nhất các đơn vị sự nghiệp công lập thuộc Sở\nKhoa học và Công nghệ thành một đơn vị.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Giám đốc Sở Khoa học và Công nghệ chủ trì, phối\nhợp với các cơ quan có liên quan xây dựng Đề án hợp nhất trình Ủy ban nhân dân\ntỉnh trong quý I/2018.</i></p>\n\n<p style=\"margin-top:6.0pt\"><b>2.4 Lĩnh vực văn hoá, thể dục, thể thao</b></p>\n\n<p style=\"margin-top:6.0pt\">- Hợp nhất Trung tâm văn hóa, Đoàn nghệ thuật,\nTrung tâm Phát hành phim và chiếu bóng thuộc Sở Văn hóa, Thể thao và Du lịch\nthành \"Trung tâm Văn hóa - Nghệ thuật\".</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Giám đốc Sở Văn hóa, Thể thao và Du lịch chủ\ntrì, phối hợp với các cơ quan có liên quan xây dựng Đề án hợp nhất trình Ủy ban\nnhân dân tỉnh trong quý I/2018.</i></p>\n\n<p style=\"margin-top:6.0pt\">- Nghiên cứu, sáp nhập các đơn vị có chức năng, nhiệm\nvụ tương đồng thuộc Sở Văn hóa, Thể thao và Du lịch thành một đầu mối.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Giám đốc Sở Văn hóa, Thể thao và Du lịch chủ trì,\nphối hợp với các cơ quan có liên quan xây dựng Đề án trình Ủy ban nhân dân tỉnh\ntrong quý I/2018.</i></p>\n\n<p style=\"margin-top:6.0pt\">- Tổ chức lại các Trung tâm văn hoá, thể thao, Nhà\nvăn hóa, Đội thông tin lưu động... trên địa bàn cấp huyện thành một đầu mối trực\nthuộc Ủy ban nhân dân cấp huyện.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Chủ tịch Ủy ban nhân dân các huyện, thành phố\nchủ trì xây dựng Đề án trình Ủy ban nhân dân tỉnh trong tháng 4/2018.</i></p>\n\n<p style=\"margin-top:6.0pt\"><b>2.5 Lĩnh vực thông tin và truyền thông</b></p>\n\n<p style=\"margin-top:6.0pt\">Tổ chức lại Trung tâm Công nghệ thông tin và Truyền\nthông (nếu có thay đổi chức năng, nhiệm vụ, tổ chức bộ máy) thuộc Sở Thông tin\nvà Truyền thông.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Giám đốc Sở Thông tin và Truyền thông xây dựng\nĐề án (hoặc báo cáo) trình Ủy ban nhân dân tỉnh trong quý I/2018.</i></p>\n\n<p style=\"margin-top:6.0pt\"><b>2.6 Sự nghiệp kinh tế, sự nghiệp khác</b></p>\n\n<p style=\"margin-top:6.0pt\">- Chuyển các đơn vị sự nghiệp kinh tế, sự nghiệp\nkhác có đủ điều kiện thành công ty cổ phần (trừ Ban quản lý - Khai thác các\ncông trình thủy lợi). Giải thể các đơn vị sự nghiệp kinh tế hoạt động không hiệu\nquả.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Giám đốc Sở Kế hoạch và Đầu tư chủ trì, phối hợp\nvới các cơ quan có liên quan tham mưu Ủy ban nhân dân tỉnh trong quý I/2018.</i></p>\n\n<p style=\"margin-top:6.0pt\">- Về lĩnh vực bảo trợ xã hội, chăm sóc người có\ncông: Hợp nhất các trung tâm bảo trợ có chức năng, nhiệm vụ tương đồng thành\ntrung tâm bảo trợ đa chức năng.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Giám đốc Sở Lao động - Thương binh và Xã hội\nchủ trì, phối hợp với các cơ quan có liên quan xây dựng Đề án trình Ủy ban nhân\ndân tỉnh trong tháng 4/2018.</i></p>\n\n<p style=\"margin-top:6.0pt\">- Về lĩnh vực nông nghiệp và phát triển nông thôn:</p>\n\n<p style=\"margin-top:6.0pt\">+ Hợp nhất trạm chăn nuôi và thú y, trạm trồng trọt\nvà bảo vệ thực vật, trạm khuyến nông,... cấp huyện thành Trung tâm dịch vụ nông\nnghiệp trực thuộc Ủy ban nhân dân cấp huyện và chuyển một số chức năng, nhiệm vụ\nvề quản lý nhà nước ở các đơn vị này về phòng nông nghiệp (hoặc phòng kinh tế)\ncấp huyện.</p>\n\n<p style=\"margin-top:6.0pt\">+ Sắp xếp lại hoặc thành lập mới khu nông nghiệp ứng\ndụng công nghệ cao do Ủy ban nhân dân cấp huyện quản lý.</p>\n\n<p style=\"margin-top:6.0pt\">+ Rà soát, sắp xếp lại, kiện toàn các ban quản lý rừng\nphòng hộ, rừng đặc dụng theo hướng tinh gọn, hiệu quả.</p>\n\n<p style=\"margin-top:6.0pt\">- Đối với các đơn vị sự nghiệp khác trực thuộc Sở\nNông nghiệp và Phát triển nông thôn: Rà soát, nếu đủ điều kiện thì sắp xếp lại,\nkiện toàn theo hướng tinh gọn, hiệu quả.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Giám đốc Sở Nông nghiệp và Phát triển nông\nthôn chủ trì phối hợp với các cơ quan có liên quan xây dựng Đề án trình Ủy ban\nnhân dân tỉnh trong quý I/2018.</i></p>\n\n<p style=\"margin-top:6.0pt\">- Về lĩnh vực tài nguyên và môi trường: Chuyển các\nChi nhánh Trung tâm phát triển quỹ đất về trực thuộc Ủy ban nhân dân cấp huyện\nquản lý.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Giám đốc Sở Tài nguyên và Môi trường chủ trì\nphối hợp với các cơ quan có liên quan và Ủy ban nhân dân các huyện, thành phố\nxây dựng Đề án trình Ủy ban nhân dân tỉnh trong quý I/2018.</i></p>\n\n<p style=\"margin-top:6.0pt\">- Rà soát, sắp xếp lại, kiện toàn các đơn vị sự\nnghiệp công lập trực thuộc Ủy ban nhân dân huyện, thành phố, các sở, ban ngành\ncòn lại của tỉnh theo hướng tinh gọn, hiệu quả.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Chủ tịch Ủy ban nhân dân các huyện, thành phố,\ncác sở, ban ngành của tỉnh xây dựng Đề án trình Ủy ban nhân dân tỉnh trong quý\nII/2018.</i></p>\n\n<p style=\"margin-top:6.0pt\">- Rà soát, sắp xếp lại, kiện toàn các Ban quản lý\nxây dựng chuyên ngành: Ban quản lý dự án đầu tư xây dựng công trình dân dụng và\ncông nghiệp, Ban quản lý dự án đầu tư xây dựng công trình giao thông, Ban quản\nlý dự án đầu tư xây dựng công trình Nông nghiệp và Phát triển nông thôn theo hướng\ntinh gọn, hiệu quả.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Giám đốc Sở Xây dựng chủ trì phối hợp với các\ncơ quan có liên quan xây dựng Đề án trình Ủy ban nhân dân tỉnh trong quý\nII/2018.</i></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\"><b>3. Quản lý biên chế và nâng cao\nchất lượng nguồn nhân lực</b></a></p>\n\n<p style=\"margin-top:6.0pt\">3.1 <i>Giám đốc Sở Nội vụ chủ trì, phối hợp với các\ncơ quan, đơn vị có liên quan hướng dẫn việc triển khai thực hiện và theo dõi,\nđôn đốc, báo cáo tình hình triển khai thực hiện về Ủy ban nhân dân tỉnh theo định\nkỳ 6 tháng hoặc đột xuất theo yêu cầu đối với các nội dung:</i></p>\n\n<p style=\"margin-top:6.0pt\">- Thực hiện các quy định về quản lý biên chế của\ncác đơn vị sự nghiệp công lập do ngân sách nhà nước bảo đảm toàn bộ hoặc một phần\nchi thường xuyên;</p>\n\n<p style=\"margin-top:6.0pt\">- Thực hiện chế độ hợp đồng viên chức có thời hạn đối\nvới những trường hợp tuyển dụng mới (trừ các đơn vị sự nghiệp công lập ở vùng\nsâu, vùng xa, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn). Không thực\nhiện chế độ công chức trong đơn vị sự nghiệp công lập (trừ các đơn vị phục vụ\nnhiệm vụ chính trị và phục vụ quản lý nhà nước). Thực hiện nghiêm việc đánh\ngiá, phân loại viên chức hằng năm theo quy định hiện hành để đưa ra khỏi đội\nngũ những người 2 năm liên tiếp không hoàn thành nhiệm vụ.</p>\n\n<p style=\"margin-top:6.0pt\">- Có kế hoạch và giải pháp để giải quyết dứt điểm số\nviên chức và số người lao động vượt quá số biên chế được giao (trừ các đơn vị\nđã tự chủ tài chính). Các cơ quan, đơn vị chưa sử dụng hết số biên chế được\ngiao (sau khi đã thực hiện tinh giản biên chế theo Nghị định 108/2014/NĐ-CP\nngày 20 tháng 11 năm 2014 của Chính phủ) phải xem xét, cắt giảm phù hợp.</p>\n\n<p style=\"margin-top:6.0pt\">- Tổ chức phân loại viên chức theo vị trí việc làm\nvà sắp xếp, bố trí lại cơ cấu viên chức theo hướng vị trí chuyên môn, nghiệp vụ\nchiếm tỉ lệ ít nhất 65%. Rà soát, sắp xếp, cơ cấu lại và tinh giản biên chế đối\nvới các chức danh kế toán, y tế học đường tại các trường mầm non, phổ thông và\ncác chức danh lái xe, bảo vệ, nhân viên phục vụ trong các đơn vị sự nghiệp công\nlập.</p>\n\n<p style=\"margin-top:6.0pt\"><i>3.2 Giám đốc Sở Nội vụ chủ trì, phối hợp với các\ncơ quan, đơn vị có liên quan tham mưu Ủy ban nhân dân tỉnh chỉ đạo, triển khai\ncác nội dung sau:</i></p>\n\n<p style=\"margin-top:6.0pt\">- Thí điểm việc thi tuyển và thực hiện thuê giám đốc\nđiều hành tại các đơn vị sự nghiệp công lập sau khi có hướng dẫn của cơ quan có\nthẩm quyền.</p>\n\n<p style=\"margin-top:6.0pt\">- Quy định và thực hiện nghiêm về số lượng lãnh đạo\ncấp phó. Trong thời gian thực hiện sắp xếp lại, số lượng cấp phó của các đơn vị\nsự nghiệp công lập do sáp nhập, hợp nhất có thể cao hơn quy định, nhưng khi có\ncấp phó nghỉ hưu hoặc điều chuyển công tác thì không được bổ sung; đồng thời phải\ncó giải pháp điều chuyển, sắp xếp lại số lượng cấp phó trong thời hạn tối đa 3\nnăm kể từ ngày sáp nhập, hợp nhất. Trường hợp điều chuyển giữ chức vụ thấp hơn\nthì được bảo lưu phụ cấp chức vụ đến hết thời hạn bổ nhiệm.</p>\n\n<p style=\"margin-top:6.0pt\">- Trình cấp có thẩm quyền xem xét ban hành chính\nsách thu hút nhân tài, thu hút đội ngũ viên chức có chuyên môn, nghiệp vụ giỏi\nvào làm việc trong đơn vị sự nghiệp công tập.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_4\"><b>4. Đẩy mạnh cung ứng dịch vụ sự\nnghiệp công theo cơ chế thị trường, thúc đẩy xã hội hóa dịch vụ sự nghiệp công</b></a></p>\n\n<p style=\"margin-top:6.0pt\">4.1 Xác định các dịch vụ sự nghiệp công do ngân\nsách nhà nước phải bảo đảm; các dịch vụ công khác không sử dụng kinh phí ngân\nsách nhà nước, xác định giá theo cơ chế thị trường, đơn vị được quyết định các\nkhoản thu, mức thu bảo đảm bù đắp chi phí hợp lý, có tích lũy để thu hút nhà đầu\ntư thuộc các thành phần kinh tế ngoài công lập tham gia cung cấp dịch vụ sự\nnghiệp công; các đơn vị sự nghiệp ngoài công lập được tham gia đấu thầu cung cấp\ndịch vụ sự nghiệp công của Nhà nước.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thủ trưởng các đơn vị, địa phương tiếp tục thực\nhiện theo đúng chỉ đạo của Ủy ban nhân dân tỉnh tại Văn bản số 1831/UBND-KT\nngày 14 tháng 7 năm 2017, Văn bản số 3104/UBND-KT ngày 16 tháng 11 năm 2017 và\nKế hoạch số 2036/KH-UBND ngày 04 tháng 9 năm 2015 và báo cáo Ủy ban nhân dân\n(qua Sở Nội vụ) trong tháng 4/2018. Sở Nội vụ tổng hợp, tham mưu Ủy ban nhân\ndân tỉnh, hoàn thành trong tháng 5/2018.</i></p>\n\n<p style=\"margin-top:6.0pt\">4.2 Đẩy mạnh việc chuyển đổi các đơn vị sự nghiệp\ncông lập sang mô hình tự chủ hoàn toàn cả về chi đầu tư, chi thường xuyên, thực\nhiện quản lý, kế toán theo mô hình doanh nghiệp. Các đơn vị đã bảo đảm chi đầu\ntư và chi thường xuyên được quyền quyết định số lượng người làm việc, tiền\nlương.</p>\n\n<p style=\"margin-top:6.0pt\">4.3 Thực hiện chuyển đổi hoạt động của các đơn vị sự\nnghiệp công lập đủ điều kiện sang cơ chế tự chủ, tự chịu trách nhiệm, hạch toán\nnhư doanh nghiệp, kiên quyết chuyển sang cơ chế tự bảo đảm hoàn toàn về tài\nchính đối với nhóm các đơn vị sự nghiệp công lập cung cấp các dịch vụ sự nghiệp\ncông có khả năng xã hội hóa cao trên cơ sở Nhà nước thực hiện lộ trình bảo đảm\nkinh phí hoạt động có thời hạn.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Giám đốc Sở Tài chính chủ trì, phối hợp với\ncác cơ quan có liên quan, hướng dẫn các đơn vị, địa phương thực hiện nội dung\n4.2 và 4.3. Hoàn thành trong quý II/2018.</i></p>\n\n<p style=\"margin-top:6.0pt\">4.4 Khuyến khích thành lập các đơn vị sự nghiệp\nngoài công lập, nhất là trong lĩnh vực giáo dục và đào tạo, giáo dục nghề nghiệp,\ny tế, khoa học và công nghệ.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Giám đốc Sở Kế hoạch và Đầu tư chủ trì, phối hợp\nvới các cơ quan có liên quan triển khai thực hiện thường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\">4.5 Xây dựng cơ chế hợp tác đầu tư giữa bệnh viện\ncông và bệnh viện tư, giữa các bệnh viện công với nhau.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Giám đốc Sở Y tế chủ trì, phối hợp các đơn vị\ncó liên quan triển khai thực hiện theo quy định.</i></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_5\"><b>5. Nâng cao năng lực quản trị của\nđơn vị sự nghiệp công lập</b></a></p>\n\n<p style=\"margin-top:6.0pt\">5.1 Rà soát, hoàn thiện cơ cấu tổ chức bộ máy bên\ntrong từng đơn vị theo hướng tinh gọn, giảm mạnh đầu mối, bỏ cấp trung gian, đẩy\nmạnh ứng dụng công nghệ thông tin và khoa học - công nghệ tiên tiến trong quản\nlý, điều hành.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thủ trưởng các đơn vị, địa phương thực hiện thường\nxuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\">5.2 Ban hành quy chế quản lý tài chính, tài sản\ncông, xác định rõ thẩm quyền, trách nhiệm của từng bộ phận, cá nhân, nhất là\ntrách nhiệm người đứng đầu.</p>\n\n<p style=\"margin-top:6.0pt\">5.3 Áp dụng mô hình quản trị đối với các đơn vị sự\nnghiệp tự bảo đảm chi thường xuyên và chi đầu tư như mô hình quản trị doanh\nnghiệp.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thủ trưởng các đơn vị, địa phương triển khai\nthực hiện theo quy định.</i></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_6\"><b>6. Hoàn thiện cơ chế tài chính</b></a></p>\n\n<p style=\"margin-top:6.0pt\">6.1 Có cơ chế tài chính phù hợp để huy động mọi nguồn\nlực xã hội đầu tư cho lĩnh vực dịch vụ sự nghiệp công, nhất là cho y tế và giáo\ndục, kể cả hình thức hợp tác công - tư, liên doanh, liên kết.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thủ trưởng các đơn vị, địa phương thực hiện\ntheo Quyết định số 02/2018/QĐ-UBND ngày 10 tháng 01 năm 2018 của Ủy ban nhân\ndân tỉnh về ban hành quy định chế độ miễn, giảm tiền thuê đất tại đô thị đối với\ncơ sở thực hiện xã hội hóa trong lĩnh vực giáo dục - đào tạo, dạy nghề, y tế,\nthể dục, thể thao, môi trường, giám định tư pháp trên địa bàn tỉnh Kon Tum.</i></p>\n\n<p style=\"margin-top:6.0pt\">6.2 Phân định rõ hoạt động thực hiện nhiệm vụ chính\ntrị do Nhà nước giao với hoạt động kinh doanh dịch vụ của các đơn vị sự nghiệp\ncông lập.</p>\n\n<p style=\"margin-top:6.0pt\">6.3 Ngân sách nhà nước bảo đảm đầu tư cho các dịch\nvụ công cơ bản, thiết yếu (giáo dục mầm non, giáo dục phổ thông; y tế dự phòng;\ny tế cơ sở, khám, chữa các bệnh phong, lao, tâm thần; nghiên cứu khoa học cơ bản;\nvăn hoá, nghệ thuật dân gian truyền thống, đào tạo huấn luyện vận động viên, huấn\nluyện viên thể thao quốc gia; bảo trợ xã hội và chăm sóc người có công,...) và\nđối với các đơn vị sự nghiệp công lập ở các địa bàn vùng sâu, vùng xa, vùng đồng\nbào dân tộc thiểu số.</p>\n\n<p style=\"margin-top:6.0pt\">Ngân sách nhà nước chuyển từ hỗ trợ cho các đơn vị\nsự nghiệp công lập sang hỗ trợ trực tiếp cho đối tượng người nghèo, đối tượng\nchính sách khi sử dụng dịch vụ sự nghiệp công cơ bản, thiết yếu; chuyển từ hỗ\ntrợ theo cơ chế cấp phát bình quân sang cơ chế Nhà nước đặt hàng, giao nhiệm vụ\ncung cấp dịch vụ sự nghiệp công căn cứ vào chất lượng đầu ra hoặc đấu thầu cung\ncấp dịch vụ sự nghiệp công.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Giám đốc Sở Tài chính hướng dẫn các đơn vị, địa\nphương triển khai thực hiện thường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_7\"><b>7. Nâng cao hiệu lực, hiệu quả\nquản lý nhà nước</b></a></p>\n\n<p style=\"margin-top:6.0pt\">7.1 Đẩy mạnh việc phân cấp, giao quyền tự chủ cho\ncác đơn vị sự nghiệp công lập theo hướng phân định rõ việc quản lý nhà nước với\nquản trị đơn vị sự nghiệp công lập và việc cung ứng dịch vụ sự nghiệp công.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thủ trưởng các đơn vị, địa phương phối hợp với\nSở Tài chính, thực hiện thường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\">7.2 Rà soát, hoàn thiện quy hoạch định hướng mạng lưới\ncác đơn vị sự nghiệp công lập gắn với quy hoạch phát triển kinh tế - xã hội.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Giám đốc Sở Nội vụ thực hiện theo chỉ đạo của\nChủ tịch Ủy ban nhân dân tỉnh tại Công văn số 423/UBND-KT ngày 09 tháng 02 năm\n2018 về việc quy hoạch mạng lưới đơn vị sự nghiệp công lập.</i></p>\n\n<p style=\"margin-top:6.0pt\">7.3 Đẩy mạnh công tác kiểm tra, giám sát, kiên quyết\nxử lý nghiêm các trường hợp vi phạm, cố tình né tránh hoặc không thực hiện nhiệm\nvụ được giao đối với đơn vị sự nghiệp công lập.</p>\n\n<p style=\"margin-top:6.0pt\"><i>* Thủ trưởng các đơn vị, địa phương thực hiện\nthường xuyên.</i></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_8\"><b>8. Tăng cường vai trò lãnh đạo\ncủa Đảng; phát huy vai trò của nhân dân, Mặt trận Tổ quốc và các đoàn thể chính\ntrị - xã hội</b></a></p>\n\n<p style=\"margin-top:6.0pt\">8.1 Đề nghị các cấp ủy Đảng thường xuyên quan tâm\nlãnh đạo tổ chức và hoạt động của các đơn vị sự nghiệp công lập. Ban hành quy định\nvề vai trò và chức năng lãnh đạo của cấp ủy, tổ chức đảng trong đơn vị sự nghiệp\ncông lập.</p>\n\n<p style=\"margin-top:6.0pt\">8.2 Đề nghị Ủy ban Mặt trận Tổ quốc và các đoàn thể\nchính trị - xã hội trong giám sát phản biện xã hội đối với tổ chức và hoạt động\ncủa các đơn vị sự nghiệp công lập.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_3\"><b>III. TỔ CHỨC THỰC HIỆN</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Chủ tịch, các Phó Chủ tịch Ủy ban nhân dân tỉnh\ntheo phân công tại Thông báo số 229/TB-UBND ngày 15 tháng 12 năm 2017 của Chủ tịch\nỦy ban nhân dân tỉnh, tiếp tục chỉ đạo triển khai thực hiện.</p>\n\n<p style=\"margin-top:6.0pt\">2. Các đơn vị, địa phương cụ thể hóa các nhiệm vụ\ntrong Kế hoạch này để triển khai thực hiện; tham mưu sắp xếp các đơn vị sự nghiệp\ncông lập tại mục 2, phần II và gửi hồ sơ về Sở Nội vụ thẩm định, trình Ủy ban\nnhân dân tỉnh đảm bảo thời gian quy định; định kỳ 6 tháng, 01 năm báo cáo tình\nhình, kết quả thực hiện về Ủy ban nhân dân tỉnh (qua Sở Nội vụ) để theo dõi, chỉ\nđạo.</p>\n\n<p style=\"margin-top:6.0pt\">3. Sở Nội vụ tham mưu Ủy ban nhân dân tỉnh các nhiệm\nvụ theo chức năng được phân công. Theo dõi, đôn đốc việc thực hiện Kế hoạch\nnày; tổng hợp, tham mưu Ủy ban nhân dân tỉnh báo cáo định kỳ hằng năm cho Chính\nphủ và Ban Thường vụ Tỉnh ủy./.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMAA4ADIAOAA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><br>\n  <b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Thủ tướng Chính phủ (b/c);<br>\n  - Thường trực Tỉnh ủy (b/c);<br>\n  - Thường trực HĐND tỉnh (b/c);<br>\n  - CT và các PCT UBND tỉnh;<br>\n  - Các sở, ban ngành, đoàn thể thuộc tỉnh;<br>\n  - UBND các huyện, thành phố;<br>\n  - Sở Nội vụ;<br>\n  - Lưu-TH3.</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TM. ỦY BAN NHÂN\n  DÂN<br>\n  CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Văn Hòa</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><b>&nbsp;</b></p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH KON TUM  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 740/KH-UBND\n\n_Kon Tum, ngày 28 tháng 3 năm 2018_\n\n**KẾ HOẠCH**\n\nTHỰC HIỆN CHƯƠNG TRÌNH CỦA BAN CHẤP HÀNH ĐẢNG BỘ TỈNH KHÓA XV THỰC HIỆN NGHỊ QUYẾT SỐ 19-NQ/TW NGÀY 25 THÁNG 10 NĂM 2017 CỦA BAN CHẤP HÀNH TRUNG ƯƠNG ĐẢNG “VỀ TIẾP TỤC ĐỔI MỚI HỆ THỐNG TỔ CHỨC QUẢN LÝ, NÂNG CAO CHẤT LƯỢNG VÀ HIỆU QUẢ HOẠT ĐỘNG CỦA CÁC ĐƠN VỊ SỰ NGHIỆP CÔNG LẬP”\n\nCăn cứ Nghị quyết số 56/2017/QH14 ngày 24 tháng 11 năm 2017 của Quốc hội về việc tiếp tục cải cách tổ chức bộ máy hành chính nhà nước tinh gọn, hoạt động hiệu lực, hiệu quả; Nghị quyết số 08/NQ-CP ngày 24 tháng 01 năm 2018 của Chính phủ về Chương trình hành động của Chính phủ thực hiện Nghị quyết số 19-NQ/TW ngày 25 tháng 10 năm 2017 của Ban Chấp hành Trung ương khóa XII về tiếp tục đổi mới hệ thống tổ chức và quản lý, nâng cao chất lượng và hiệu quả hoạt động của các đơn vị sự nghiệp công lập;\n\nCăn cứ Chương trình số 53-CTr/TU ngày 21 tháng 02 năm 2018 của Ban Chấp hành Đảng bộ Tỉnh khóa XV thực hiện Nghị quyết số 19-NQ/TW (sau đây gọi tắt là Chương trình số 53-CTr/TU);\n\nỦy ban nhân dân tỉnh xây dựng Kế hoạch triển khai thực hiện như sau:\n\n**I. MỤC ĐÍCH, YÊU CẦU**\n\nTriển khai thực hiện đạt mục tiêu Chương trình số 53-CTr/TU; giảm mạnh đầu mối, khắc phục tình trạng manh mún, dàn trải và trùng lắp; tinh giản biên chế gắn với cơ cấu lại, nâng cao chất lượng đội ngũ cán bộ, viên chức; thu hút mạnh mẽ các thành phần kinh tế tham gia phát triển dịch vụ sự nghiệp công.\n\nCụ thể hóa các nhiệm vụ trọng tâm, xác định rõ nhiệm vụ của Sở, ban ngành; Ủy ban nhân dân các huyện, thành phố trong việc triển khai thực hiện, đảm bảo hiệu quả, đúng tiến độ.\n\nTrong quá trình triển khai thực hiện nhiệm vụ luôn cập nhật, bổ sung, điều chỉnh cho phù hợp với tình hình và những chủ trương, chính sách mới gắn với tư duy, suy nghĩ sáng tạo, đổi mới.\n\n**II. NỘI DUNG THỰC HIỆN**\n\n**1\\. Công tác triển khai, quán triệt Chương trình**\n\nSở, ban ngành, Ủy ban nhân dân các huyện, thành phố (đơn vị, địa phương) tổ chức triển khai quán triệt, phổ biến Chương trình số 53-CTr/TU tại đơn vị, địa phương nhằm tạo sự đồng thuận trong nội bộ và các tầng lớp Nhân dân cùng tham gia thực hiện đạt hiệu quả theo mục tiêu Chương trình số 53-CTr/TU đề ra.\n\n**2\\. Sắp xếp các đơn vị sự nghiệp công lập**\n\n**2.1 Lĩnh vực giáo dục - đào tạo - giáo dục nghề nghiệp**\n\n\\- Đối với Trường Cao đẳng Cộng đồng: Ổn định tổ chức bộ máy, hoạt động có hiệu quả. Giai đoạn 2018 đến 2020, số lượng người làm việc của Trường thực hiện theo đề án đã được phê duyệt hoặc quyết định của cấp có thẩm quyền.\n\n_\\* Hiệu trưởng Trường Cao đẳng Cộng đồng chủ trì, phối hợp với các đơn vị có liên quan, xây dựng kế hoạch cụ thể để thực hiện, hoàn thành trong quý II/2018._\n\n\\- Đối với giáo dục mầm non, phổ thông: Sắp xếp, tổ chức lại gắn với nâng cao chất lượng giáo dục, hình thành trường phổ thông nhiều cấp học (tiểu học, trung học cơ sở, trung học phổ thông) phù hợp với nhu cầu và điều kiện thực tế của mỗi địa phương, địa bàn cụ thể. Rà soát, sắp xếp, điều chỉnh lại quy mô lớp học hợp lý; thu gọn lại các điểm trường trên nguyên tắc thuận lợi cho người dân và phù hợp với điều kiện thực tế của địa phương. Tạo điều kiện chuyển đổi mô hình các cơ sở giáo dục mầm non, trung học phổ thông từ công lập ra ngoài công lập ở những nơi có khả năng xã hội hóa cao.\n\n_\\* Giám đốc Sở Giáo dục và Đào tạo chủ trì, phối hợp với các huyện, thành phố và các cơ quan có liên quan xây dựng Đề án trình Ủy ban nhân dân tỉnh trong tháng 4/2018._\n\n**2.2 Lĩnh vực y tế**\n\n\\- Hợp nhất Bệnh viện Y học cổ truyền và Bệnh viện phục hồi chức năng thành Bệnh viện tuyến tỉnh có chức năng y dược cổ truyền và phục hồi chức năng.\n\n_\\* Giám đốc Sở Y tế chủ trì, phối hợp với các cơ quan có liên quan xây dựng Đề án hợp nhất trình Ủy ban nhân dân tỉnh trong tháng 4/2018._\n\n\\- Thực hiện thống nhất mô hình mỗi cấp huyện chỉ có một Trung tâm y tế đa chức năng (trừ các huyện có bệnh viện đạt hạng II trở lên), bao gồm y tế dự phòng, dân số, khám bệnh, chữa bệnh, phục hồi chức năng và các dịch vụ y tế khác. Trung tâm trực tiếp quản lý trạm y tế xã và phòng khám đa khoa khu vực (nếu có). Rà soát, sắp xếp hợp lý các phòng khám đa khoa khu vực. Nơi đã có cơ sở y tế trên địa bàn cấp xã thì không thành lập và tiến hành giải thể trạm y tế xã.\n\n_\\* Giám đốc Sở Y tế chủ trì, phối hợp với các cơ quan có liên quan xây dựng Đề án trình Ủy ban nhân dân tỉnh trong tháng 5/2018._\n\n**2.3 Lĩnh vực khoa học và công nghệ**\n\nHợp nhất các đơn vị sự nghiệp công lập thuộc Sở Khoa học và Công nghệ thành một đơn vị.\n\n_\\* Giám đốc Sở Khoa học và Công nghệ chủ trì, phối hợp với các cơ quan có liên quan xây dựng Đề án hợp nhất trình Ủy ban nhân dân tỉnh trong quý I/2018._\n\n**2.4 Lĩnh vực văn hoá, thể dục, thể thao**\n\n\\- Hợp nhất Trung tâm văn hóa, Đoàn nghệ thuật, Trung tâm Phát hành phim và chiếu bóng thuộc Sở Văn hóa, Thể thao và Du lịch thành \"Trung tâm Văn hóa - Nghệ thuật\".\n\n_\\* Giám đốc Sở Văn hóa, Thể thao và Du lịch chủ trì, phối hợp với các cơ quan có liên quan xây dựng Đề án hợp nhất trình Ủy ban nhân dân tỉnh trong quý I/2018._\n\n\\- Nghiên cứu, sáp nhập các đơn vị có chức năng, nhiệm vụ tương đồng thuộc Sở Văn hóa, Thể thao và Du lịch thành một đầu mối.\n\n_\\* Giám đốc Sở Văn hóa, Thể thao và Du lịch chủ trì, phối hợp với các cơ quan có liên quan xây dựng Đề án trình Ủy ban nhân dân tỉnh trong quý I/2018._\n\n\\- Tổ chức lại các Trung tâm văn hoá, thể thao, Nhà văn hóa, Đội thông tin lưu động... trên địa bàn cấp huyện thành một đầu mối trực thuộc Ủy ban nhân dân cấp huyện.\n\n_\\* Chủ tịch Ủy ban nhân dân các huyện, thành phố chủ trì xây dựng Đề án trình Ủy ban nhân dân tỉnh trong tháng 4/2018._\n\n**2.5 Lĩnh vực thông tin và truyền thông**\n\nTổ chức lại Trung tâm Công nghệ thông tin và Truyền thông (nếu có thay đổi chức năng, nhiệm vụ, tổ chức bộ máy) thuộc Sở Thông tin và Truyền thông.\n\n_\\* Giám đốc Sở Thông tin và Truyền thông xây dựng Đề án (hoặc báo cáo) trình Ủy ban nhân dân tỉnh trong quý I/2018._\n\n**2.6 Sự nghiệp kinh tế, sự nghiệp khác**\n\n\\- Chuyển các đơn vị sự nghiệp kinh tế, sự nghiệp khác có đủ điều kiện thành công ty cổ phần (trừ Ban quản lý - Khai thác các công trình thủy lợi). Giải thể các đơn vị sự nghiệp kinh tế hoạt động không hiệu quả.\n\n_\\* Giám đốc Sở Kế hoạch và Đầu tư chủ trì, phối hợp với các cơ quan có liên quan tham mưu Ủy ban nhân dân tỉnh trong quý I/2018._\n\n\\- Về lĩnh vực bảo trợ xã hội, chăm sóc người có công: Hợp nhất các trung tâm bảo trợ có chức năng, nhiệm vụ tương đồng thành trung tâm bảo trợ đa chức năng.\n\n_\\* Giám đốc Sở Lao động - Thương binh và Xã hội chủ trì, phối hợp với các cơ quan có liên quan xây dựng Đề án trình Ủy ban nhân dân tỉnh trong tháng 4/2018._\n\n\\- Về lĩnh vực nông nghiệp và phát triển nông thôn:\n\n\\+ Hợp nhất trạm chăn nuôi và thú y, trạm trồng trọt và bảo vệ thực vật, trạm khuyến nông,... cấp huyện thành Trung tâm dịch vụ nông nghiệp trực thuộc Ủy ban nhân dân cấp huyện và chuyển một số chức năng, nhiệm vụ về quản lý nhà nước ở các đơn vị này về phòng nông nghiệp (hoặc phòng kinh tế) cấp huyện.\n\n\\+ Sắp xếp lại hoặc thành lập mới khu nông nghiệp ứng dụng công nghệ cao do Ủy ban nhân dân cấp huyện quản lý.\n\n\\+ Rà soát, sắp xếp lại, kiện toàn các ban quản lý rừng phòng hộ, rừng đặc dụng theo hướng tinh gọn, hiệu quả.\n\n\\- Đối với các đơn vị sự nghiệp khác trực thuộc Sở Nông nghiệp và Phát triển nông thôn: Rà soát, nếu đủ điều kiện thì sắp xếp lại, kiện toàn theo hướng tinh gọn, hiệu quả.\n\n_\\* Giám đốc Sở Nông nghiệp và Phát triển nông thôn chủ trì phối hợp với các cơ quan có liên quan xây dựng Đề án trình Ủy ban nhân dân tỉnh trong quý I/2018._\n\n\\- Về lĩnh vực tài nguyên và môi trường: Chuyển các Chi nhánh Trung tâm phát triển quỹ đất về trực thuộc Ủy ban nhân dân cấp huyện quản lý.\n\n_\\* Giám đốc Sở Tài nguyên và Môi trường chủ trì phối hợp với các cơ quan có liên quan và Ủy ban nhân dân các huyện, thành phố xây dựng Đề án trình Ủy ban nhân dân tỉnh trong quý I/2018._\n\n\\- Rà soát, sắp xếp lại, kiện toàn các đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân huyện, thành phố, các sở, ban ngành còn lại của tỉnh theo hướng tinh gọn, hiệu quả.\n\n_\\* Chủ tịch Ủy ban nhân dân các huyện, thành phố, các sở, ban ngành của tỉnh xây dựng Đề án trình Ủy ban nhân dân tỉnh trong quý II/2018._\n\n\\- Rà soát, sắp xếp lại, kiện toàn các Ban quản lý xây dựng chuyên ngành: Ban quản lý dự án đầu tư xây dựng công trình dân dụng và công nghiệp, Ban quản lý dự án đầu tư xây dựng công trình giao thông, Ban quản lý dự án đầu tư xây dựng công trình Nông nghiệp và Phát triển nông thôn theo hướng tinh gọn, hiệu quả.\n\n_\\* Giám đốc Sở Xây dựng chủ trì phối hợp với các cơ quan có liên quan xây dựng Đề án trình Ủy ban nhân dân tỉnh trong quý II/2018._\n\n**3\\. Quản lý biên chế và nâng cao chất lượng nguồn nhân lực**\n\n3.1 _Giám đốc Sở Nội vụ chủ trì, phối hợp với các cơ quan, đơn vị có liên quan hướng dẫn việc triển khai thực hiện và theo dõi, đôn đốc, báo cáo tình hình triển khai thực hiện về Ủy ban nhân dân tỉnh theo định kỳ 6 tháng hoặc đột xuất theo yêu cầu đối với các nội dung:_\n\n\\- Thực hiện các quy định về quản lý biên chế của các đơn vị sự nghiệp công lập do ngân sách nhà nước bảo đảm toàn bộ hoặc một phần chi thường xuyên;\n\n\\- Thực hiện chế độ hợp đồng viên chức có thời hạn đối với những trường hợp tuyển dụng mới (trừ các đơn vị sự nghiệp công lập ở vùng sâu, vùng xa, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn). Không thực hiện chế độ công chức trong đơn vị sự nghiệp công lập (trừ các đơn vị phục vụ nhiệm vụ chính trị và phục vụ quản lý nhà nước). Thực hiện nghiêm việc đánh giá, phân loại viên chức hằng năm theo quy định hiện hành để đưa ra khỏi đội ngũ những người 2 năm liên tiếp không hoàn thành nhiệm vụ.\n\n\\- Có kế hoạch và giải pháp để giải quyết dứt điểm số viên chức và số người lao động vượt quá số biên chế được giao (trừ các đơn vị đã tự chủ tài chính). Các cơ quan, đơn vị chưa sử dụng hết số biên chế được giao (sau khi đã thực hiện tinh giản biên chế theo Nghị định 108/2014/NĐ-CP ngày 20 tháng 11 năm 2014 của Chính phủ) phải xem xét, cắt giảm phù hợp.\n\n\\- Tổ chức phân loại viên chức theo vị trí việc làm và sắp xếp, bố trí lại cơ cấu viên chức theo hướng vị trí chuyên môn, nghiệp vụ chiếm tỉ lệ ít nhất 65%. Rà soát, sắp xếp, cơ cấu lại và tinh giản biên chế đối với các chức danh kế toán, y tế học đường tại các trường mầm non, phổ thông và các chức danh lái xe, bảo vệ, nhân viên phục vụ trong các đơn vị sự nghiệp công lập.\n\n_3.2 Giám đốc Sở Nội vụ chủ trì, phối hợp với các cơ quan, đơn vị có liên quan tham mưu Ủy ban nhân dân tỉnh chỉ đạo, triển khai các nội dung sau:_\n\n\\- Thí điểm việc thi tuyển và thực hiện thuê giám đốc điều hành tại các đơn vị sự nghiệp công lập sau khi có hướng dẫn của cơ quan có thẩm quyền.\n\n\\- Quy định và thực hiện nghiêm về số lượng lãnh đạo cấp phó. Trong thời gian thực hiện sắp xếp lại, số lượng cấp phó của các đơn vị sự nghiệp công lập do sáp nhập, hợp nhất có thể cao hơn quy định, nhưng khi có cấp phó nghỉ hưu hoặc điều chuyển công tác thì không được bổ sung; đồng thời phải có giải pháp điều chuyển, sắp xếp lại số lượng cấp phó trong thời hạn tối đa 3 năm kể từ ngày sáp nhập, hợp nhất. Trường hợp điều chuyển giữ chức vụ thấp hơn thì được bảo lưu phụ cấp chức vụ đến hết thời hạn bổ nhiệm.\n\n\\- Trình cấp có thẩm quyền xem xét ban hành chính sách thu hút nhân tài, thu hút đội ngũ viên chức có chuyên môn, nghiệp vụ giỏi vào làm việc trong đơn vị sự nghiệp công tập.\n\n**4\\. Đẩy mạnh cung ứng dịch vụ sự nghiệp công theo cơ chế thị trường, thúc đẩy xã hội hóa dịch vụ sự nghiệp công**\n\n4.1 Xác định các dịch vụ sự nghiệp công do ngân sách nhà nước phải bảo đảm; các dịch vụ công khác không sử dụng kinh phí ngân sách nhà nước, xác định giá theo cơ chế thị trường, đơn vị được quyết định các khoản thu, mức thu bảo đảm bù đắp chi phí hợp lý, có tích lũy để thu hút nhà đầu tư thuộc các thành phần kinh tế ngoài công lập tham gia cung cấp dịch vụ sự nghiệp công; các đơn vị sự nghiệp ngoài công lập được tham gia đấu thầu cung cấp dịch vụ sự nghiệp công của Nhà nước.\n\n_\\* Thủ trưởng các đơn vị, địa phương tiếp tục thực hiện theo đúng chỉ đạo của Ủy ban nhân dân tỉnh tại Văn bản số 1831/UBND-KT ngày 14 tháng 7 năm 2017, Văn bản số 3104/UBND-KT ngày 16 tháng 11 năm 2017 và Kế hoạch số 2036/KH-UBND ngày 04 tháng 9 năm 2015 và báo cáo Ủy ban nhân dân (qua Sở Nội vụ) trong tháng 4/2018. Sở Nội vụ tổng hợp, tham mưu Ủy ban nhân dân tỉnh, hoàn thành trong tháng 5/2018._\n\n4.2 Đẩy mạnh việc chuyển đổi các đơn vị sự nghiệp công lập sang mô hình tự chủ hoàn toàn cả về chi đầu tư, chi thường xuyên, thực hiện quản lý, kế toán theo mô hình doanh nghiệp. Các đơn vị đã bảo đảm chi đầu tư và chi thường xuyên được quyền quyết định số lượng người làm việc, tiền lương.\n\n4.3 Thực hiện chuyển đổi hoạt động của các đơn vị sự nghiệp công lập đủ điều kiện sang cơ chế tự chủ, tự chịu trách nhiệm, hạch toán như doanh nghiệp, kiên quyết chuyển sang cơ chế tự bảo đảm hoàn toàn về tài chính đối với nhóm các đơn vị sự nghiệp công lập cung cấp các dịch vụ sự nghiệp công có khả năng xã hội hóa cao trên cơ sở Nhà nước thực hiện lộ trình bảo đảm kinh phí hoạt động có thời hạn.\n\n_\\* Giám đốc Sở Tài chính chủ trì, phối hợp với các cơ quan có liên quan, hướng dẫn các đơn vị, địa phương thực hiện nội dung 4.2 và 4.3. Hoàn thành trong quý II/2018._\n\n4.4 Khuyến khích thành lập các đơn vị sự nghiệp ngoài công lập, nhất là trong lĩnh vực giáo dục và đào tạo, giáo dục nghề nghiệp, y tế, khoa học và công nghệ.\n\n_\\* Giám đốc Sở Kế hoạch và Đầu tư chủ trì, phối hợp với các cơ quan có liên quan triển khai thực hiện thường xuyên._\n\n4.5 Xây dựng cơ chế hợp tác đầu tư giữa bệnh viện công và bệnh viện tư, giữa các bệnh viện công với nhau.\n\n_\\* Giám đốc Sở Y tế chủ trì, phối hợp các đơn vị có liên quan triển khai thực hiện theo quy định._\n\n**5\\. Nâng cao năng lực quản trị của đơn vị sự nghiệp công lập**\n\n5.1 Rà soát, hoàn thiện cơ cấu tổ chức bộ máy bên trong từng đơn vị theo hướng tinh gọn, giảm mạnh đầu mối, bỏ cấp trung gian, đẩy mạnh ứng dụng công nghệ thông tin và khoa học - công nghệ tiên tiến trong quản lý, điều hành.\n\n_\\* Thủ trưởng các đơn vị, địa phương thực hiện thường xuyên._\n\n5.2 Ban hành quy chế quản lý tài chính, tài sản công, xác định rõ thẩm quyền, trách nhiệm của từng bộ phận, cá nhân, nhất là trách nhiệm người đứng đầu.\n\n5.3 Áp dụng mô hình quản trị đối với các đơn vị sự nghiệp tự bảo đảm chi thường xuyên và chi đầu tư như mô hình quản trị doanh nghiệp.\n\n_\\* Thủ trưởng các đơn vị, địa phương triển khai thực hiện theo quy định._\n\n**6\\. Hoàn thiện cơ chế tài chính**\n\n6.1 Có cơ chế tài chính phù hợp để huy động mọi nguồn lực xã hội đầu tư cho lĩnh vực dịch vụ sự nghiệp công, nhất là cho y tế và giáo dục, kể cả hình thức hợp tác công - tư, liên doanh, liên kết.\n\n_\\* Thủ trưởng các đơn vị, địa phương thực hiện theo Quyết định số 02/2018/QĐ-UBND ngày 10 tháng 01 năm 2018 của Ủy ban nhân dân tỉnh về ban hành quy định chế độ miễn, giảm tiền thuê đất tại đô thị đối với cơ sở thực hiện xã hội hóa trong lĩnh vực giáo dục - đào tạo, dạy nghề, y tế, thể dục, thể thao, môi trường, giám định tư pháp trên địa bàn tỉnh Kon Tum._\n\n6.2 Phân định rõ hoạt động thực hiện nhiệm vụ chính trị do Nhà nước giao với hoạt động kinh doanh dịch vụ của các đơn vị sự nghiệp công lập.\n\n6.3 Ngân sách nhà nước bảo đảm đầu tư cho các dịch vụ công cơ bản, thiết yếu (giáo dục mầm non, giáo dục phổ thông; y tế dự phòng; y tế cơ sở, khám, chữa các bệnh phong, lao, tâm thần; nghiên cứu khoa học cơ bản; văn hoá, nghệ thuật dân gian truyền thống, đào tạo huấn luyện vận động viên, huấn luyện viên thể thao quốc gia; bảo trợ xã hội và chăm sóc người có công,...) và đối với các đơn vị sự nghiệp công lập ở các địa bàn vùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số.\n\nNgân sách nhà nước chuyển từ hỗ trợ cho các đơn vị sự nghiệp công lập sang hỗ trợ trực tiếp cho đối tượng người nghèo, đối tượng chính sách khi sử dụng dịch vụ sự nghiệp công cơ bản, thiết yếu; chuyển từ hỗ trợ theo cơ chế cấp phát bình quân sang cơ chế Nhà nước đặt hàng, giao nhiệm vụ cung cấp dịch vụ sự nghiệp công căn cứ vào chất lượng đầu ra hoặc đấu thầu cung cấp dịch vụ sự nghiệp công.\n\n_\\* Giám đốc Sở Tài chính hướng dẫn các đơn vị, địa phương triển khai thực hiện thường xuyên._\n\n**7\\. Nâng cao hiệu lực, hiệu quả quản lý nhà nước**\n\n7.1 Đẩy mạnh việc phân cấp, giao quyền tự chủ cho các đơn vị sự nghiệp công lập theo hướng phân định rõ việc quản lý nhà nước với quản trị đơn vị sự nghiệp công lập và việc cung ứng dịch vụ sự nghiệp công.\n\n_\\* Thủ trưởng các đơn vị, địa phương phối hợp với Sở Tài chính, thực hiện thường xuyên._\n\n7.2 Rà soát, hoàn thiện quy hoạch định hướng mạng lưới các đơn vị sự nghiệp công lập gắn với quy hoạch phát triển kinh tế - xã hội.\n\n_\\* Giám đốc Sở Nội vụ thực hiện theo chỉ đạo của Chủ tịch Ủy ban nhân dân tỉnh tại Công văn số 423/UBND-KT ngày 09 tháng 02 năm 2018 về việc quy hoạch mạng lưới đơn vị sự nghiệp công lập._\n\n7.3 Đẩy mạnh công tác kiểm tra, giám sát, kiên quyết xử lý nghiêm các trường hợp vi phạm, cố tình né tránh hoặc không thực hiện nhiệm vụ được giao đối với đơn vị sự nghiệp công lập.\n\n_\\* Thủ trưởng các đơn vị, địa phương thực hiện thường xuyên._\n\n**8\\. Tăng cường vai trò lãnh đạo của Đảng; phát huy vai trò của nhân dân, Mặt trận Tổ quốc và các đoàn thể chính trị - xã hội**\n\n8.1 Đề nghị các cấp ủy Đảng thường xuyên quan tâm lãnh đạo tổ chức và hoạt động của các đơn vị sự nghiệp công lập. Ban hành quy định về vai trò và chức năng lãnh đạo của cấp ủy, tổ chức đảng trong đơn vị sự nghiệp công lập.\n\n8.2 Đề nghị Ủy ban Mặt trận Tổ quốc và các đoàn thể chính trị - xã hội trong giám sát phản biện xã hội đối với tổ chức và hoạt động của các đơn vị sự nghiệp công lập.\n\n**III. TỔ CHỨC THỰC HIỆN**\n\n1\\. Chủ tịch, các Phó Chủ tịch Ủy ban nhân dân tỉnh theo phân công tại Thông báo số 229/TB-UBND ngày 15 tháng 12 năm 2017 của Chủ tịch Ủy ban nhân dân tỉnh, tiếp tục chỉ đạo triển khai thực hiện.\n\n2\\. Các đơn vị, địa phương cụ thể hóa các nhiệm vụ trong Kế hoạch này để triển khai thực hiện; tham mưu sắp xếp các đơn vị sự nghiệp công lập tại mục 2, phần II và gửi hồ sơ về Sở Nội vụ thẩm định, trình Ủy ban nhân dân tỉnh đảm bảo thời gian quy định; định kỳ 6 tháng, 01 năm báo cáo tình hình, kết quả thực hiện về Ủy ban nhân dân tỉnh (qua Sở Nội vụ) để theo dõi, chỉ đạo.\n\n3\\. Sở Nội vụ tham mưu Ủy ban nhân dân tỉnh các nhiệm vụ theo chức năng được phân công. Theo dõi, đôn đốc việc thực hiện Kế hoạch này; tổng hợp, tham mưu Ủy ban nhân dân tỉnh báo cáo định kỳ hằng năm cho Chính phủ và Ban Thường vụ Tỉnh ủy./.\n\n  \n**_Nơi nhận:  \n_**\\- Thủ tướng Chính phủ (b/c);  \n\\- Thường trực Tỉnh ủy (b/c);  \n\\- Thường trực HĐND tỉnh (b/c);  \n\\- CT và các PCT UBND tỉnh;  \n\\- Các sở, ban ngành, đoàn thể thuộc tỉnh;  \n\\- UBND các huyện, thành phố;  \n\\- Sở Nội vụ;  \n\\- Lưu-TH3.\n\n**TM. ỦY BAN NHÂN DÂN  \nCHỦ TỊCH  \n  \n  \n  \n  \nNguyễn Văn Hòa**",
  "htmlContentEn": "",
  "mdContentEn": ""
}