{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-1120-KH-UBND-2023-thuc-hien-Chi-thi-31-CT-TU-ung-dung-du-lieu-dan-cu-Quang-Binh-569788.aspx",
  "title": "Kế hoạch 1120/KH-UBND 2023 thực hiện Chỉ thị 31-CT/TU ứng dụng dữ liệu dân cư Quảng Bình",
  "properties": {
    "Số hiệu": "1120/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Bình",
    "Người ký": "Trần Thắng",
    "Ngày ban hành": "09/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1120/KH-UBND Quảng Bình, ngày 09 tháng 6 năm 2023 KẾ\nHOẠCH THỰC HIỆN CHỈ THỊ SỐ 31-CT/TU NGÀY 05/5/2023 CỦA BAN THƯỜNG VỤ TỈNH ỦY VỀ TĂNG CƯỜNG SỰ LÃNH ĐẠO, CHỈ ĐẠO TRIỂN KHAI THỰC HIỆN “ĐỀ ÁN PHÁT TRIỂN ỨNG DỤNG DỮ LIỆU VỀ\nDÂN CƯ, ĐỊNH DANH VÀ XÁC THỰC ĐIỆN TỬ, PHỤC VỤ CHUYỂN ĐỔI SỐ QUỐC GIA GIAI ĐOẠN 2022 - 2025, TẦM NHÌN ĐẾN NĂM 2030” TRÊN ĐỊA BÀN TỈNH QUẢNG BÌNH Thực hiện Chỉ thị số 31-CT/TU ngày 05/5/2023 của Ban Thường vụ Tỉnh ủy về tăng cường sự lãnh đạo, chỉ đạo triển khai thực hiện\n“Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử, phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030” (sau\nđây gọi tắt là Đề án 06) trên địa bàn tỉnh Quảng Bình, Ủy ban nhân dân\n(UBND) tỉnh ban hành Kế hoạch triển khai thực hiện như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Phổ biến, quán triệt nội dung Chỉ thị số\n31-CT/TU ngày 05/5/2023 của Ban Thường vụ Tỉnh ủy về tăng cường sự lãnh đạo, chỉ\nđạo triển khai thực hiện Đề án 06 trên địa bàn tỉnh (sau đây gọi tắt là Chỉ\nthị số 31) đến toàn thể đảng viên, cán bộ, công chức, viên chức, lực lượng vũ trang, người lao động nhận thức rõ ý nghĩa, vai trò, tầm quan trọng của Đề\nán 06, từ đó xác định trách nhiệm của từng tập thể, cá nhân, nêu cao quyết tâm chính trị trong triển khai thực hiện các nhiệm vụ của Đề án 06 theo chức năng,\nnhiệm vụ được giao.\n2. Phát huy vai trò, trách nhiệm của thủ trưởng các sở, ban, ngành, đoàn thể, Chủ tịch UBND các huyện, thị xã, thành phố trong lãnh\nđạo, chỉ đạo, kiểm tra, đôn đốc, hướng dẫn triển khai thực hiện quyết liệt, hiệu quả, đảm bảo tiến độ các mục tiêu, nhiệm vụ của Đề án 06. Tuyệt đối không để xảy ra tình trạng đùn đẩy trách nhiệm, chồng chéo, dàn trải, lãng phí. Kịp thời biểu dương, khen thưởng những tập thể, cá nhân có thành tích xuất sắc, có cách làm hay, sáng tạo, hiệu quả, đồng thời nghiêm túc phê bình, kiểm điểm những tập thể,\ncá nhân không quan tâm chỉ đạo thực hiện để xảy ra tình trạng chậm, muộn, không kịp tiến độ ảnh hưởng đến kết quả chung của tỉnh.\n3. Đẩy mạnh hơn nữa công tác tuyên truyền về lợi\ních của thẻ căn cước công dân (CCCD) gắn chip, tài khoản định danh điện tử, dịch vụ công trực tuyến, các tiện ích và kết quả đạt được của Đề án 06, góp phần thay đổi nhận thức của các tổ chức, doanh nghiệp và người dân trong việc tiếp cận,\ntham gia, sử dụng các tiện ích mà Đề án 06 mang lại.\n4. Quá trình thực hiện phải bảo đảm chặt chẽ, chấp hành đúng các quy định của pháp luật. Phát huy sức mạnh của cả hệ thống chính trị, đặc biệt là sự phối hợp đồng bộ giữa các sở, ban, ngành, địa phương, sự\ntham gia của các tổ chức, doanh nghiệp và người dân trong quá trình triển khai thực hiện.\nII. NHIỆM VỤ, GIẢI PHÁP 1. Tăng cường sự lãnh đạo, chỉ\nđạo triển khai thực hiện 1.1. Tăng cường sự lãnh đạo, chỉ đạo, phát huy vai trò, trách nhiệm của thủ trưởng các sở, ban, ngành, đoàn thể, Chủ tịch UBND các huyện, thành phố, thị xã trong công tác triển khai, thực hiện Đề án 06 tại cơ\nquan, đơn vị, địa phương.\n- Phổ biến, quán triệt, thực hiện nghiêm túc các Nghị quyết, Chỉ thị, văn bản chỉ đạo, hướng dẫn của Trung ương, của tỉnh liên quan\nđến chuyển đổi số và Đề án 06, trong đó tập trung vào các nội dung sau: Chỉ thị\nsố 31-CT/TU ngày 05/5/2023 của Ban Thường vụ Tỉnh ủy về tăng cường sự lãnh đạo,\nchỉ đạo triển khai thực hiện Đề án 06 trên địa bàn tỉnh Quảng Bình; Chỉ thị số\n05/CT-TTg ngày 23/02/2023 của Thủ tướng Chính phủ về tiếp tục đẩy mạnh triển khai Đề án 06 tại các bộ, ngành, địa phương năm 2023 và những năm tiếp theo;\nNghị quyết số 07-NQ/TU ngày 31/3/2023 của Ban Chấp hành Đảng bộ tỉnh về chuyển\nđổi số tỉnh Quảng Bình đến năm 2025, định hướng đến năm 2030; Chỉ thị số\n03/CT-UBND ngày 15/3/2023 của UBND tỉnh về tiếp tục đẩy mạnh triển khai Đề án 06 trên địa bàn tỉnh Quảng Bình; Kế hoạch số 698/KH-UBND ngày 28/4/2022 của UBND tỉnh về chuyển đổi số giai đoạn đến năm 2025, định hướng đến năm 2030 để\nthực hiện Nghị quyết số 07-NQ/TU ngày 31/3/2023 của Ban Chấp hành Đảng bộ tỉnh;\nKế hoạch số 2328/KH-UBND ngày 06/12/2022 thực hiện chuyển đổi số tỉnh Quảng Bình năm 2023; Kế hoạch số 139/KH-UBND ngày 08/02/2023 của UBND tỉnh về triển khai thực hiện nhiệm vụ Đề án 06 năm 2023 trên địa bàn tỉnh Quảng Bình,...\n- Quán triệt phương châm trong thực hiện Đề án 06:\nPhải thường xuyên, liên tục, có trọng tâm, trọng điểm; dễ làm trước, khó làm sau, làm từ thấp đến cao, từ nhỏ đến lớn, từ đơn giản đến phức tạp, thực hiện một cách bài bản, thực chất, hiệu quả, bảo đảm dữ liệu dân cư “đúng, đủ, sạch, sống”.\n- Cơ quan chủ trì: Các sở, ban, ngành, đoàn thể, địa phương.\n- Thời gian thực hiện: Thường xuyên.\n1.2. Phát huy vai trò của Cơ quan thường trực, Tổ\ngiúp việc của Tổ công tác triển khai Đề án 06 tỉnh, phối hợp với Văn phòng UBND tỉnh và các sở, ban, ngành, đoàn thể, địa phương liên quan để chủ động tham mưu chỉ đạo, hướng dẫn, kiểm tra, đôn đốc tiến độ, hiệu quả việc thực hiện các nhiệm vụ của Đề án 06 tại các sở, ban, ngành, đoàn thể, địa phương.\n- Cơ quan chủ trì: Công an tỉnh, Tổ giúp việc của Tổ Công tác triển khai Đề án 06 tỉnh.\n- Cơ quan phối hợp: Văn phòng UBND tỉnh và\ncác sở, ban, ngành, đoàn thể, địa phương có liên quan.\n- Thời gian thực hiện: Thường xuyên.\n2. Tiếp tục đẩy mạnh thực hiện các nhiệm vụ của Đề án 06 2.1. Bám sát mục đích, yêu cầu, nội dung của Kế hoạch triển khai Đề án 06 hàng năm để thực hiện đảm bảo chất lượng, hiệu quả, đúng tiến\nđộ.\n- Cơ quan chủ trì: Các sở, ban, ngành, đoàn thể, địa phương.\n- Thời gian thực hiện: Thường xuyên.\n2.2. Tham mưu UBND tỉnh bố trí kinh phí để triển khai thực hiện Đề án 06 hằng năm đảm bảo tiết kiệm, đồng bộ, hiệu quả.\n- Cơ quan chủ trì: Sở Tài chính.\n- Cơ quan phối hợp: Công an tỉnh, Sở Kế hoạch và Đầu tư, Văn phòng UBND tỉnh và các sở, ban, ngành, đoàn thể, địa phương có\nliên quan.\n- Thời gian thực hiện: Thường xuyên.\n2.3. Tổ chức đào tạo, tập huấn cho cán bộ, đảng viên, công chức, viên chức, lực lượng vũ trang nâng cao kỹ năng số, kỹ năng bảo mật thông tin trên môi trường mạng, thành thạo sử dụng công nghệ thông tin,\nnghiệp vụ phục vụ cho yêu cầu công việc và hỗ trợ người dân, doanh nghiệp thực hiện dịch vụ công trực tuyến.\n- Cơ quan chủ trì: Sở Thông tin và Truyền thông.\n- Cơ quan phối hợp: Công an tỉnh, Sở Nội vụ,\nVăn phòng UBND tỉnh và các sở, ban, ngành, đoàn thể, địa phương có liên quan.\n- Thời gian thực hiện: Thường xuyên.\n2.4. Nâng cấp, hoàn thiện hạ tầng công nghệ thông tin theo chỉ đạo, hướng dẫn tại Công văn số 1552/BTTTT-THH ngày 26/4/2022 của Bộ\nThông tin và Truyền thông về hướng dẫn kỹ thuật triển khai Đề án 06 (phiên bản 1.0) và các hướng dẫn kỹ thuật được Trung ương cập nhật trong thời gian tới về\ncác thành phần công nghệ thông tin thiết yếu, yêu cầu chức năng, tính năng kỹ\nthuật, yêu cầu bảo đảm an toàn, an ninh mạng; hướng dẫn về áp dụng tiêu chuẩn,\nđịnh mức triển khai Đề án 06. Kiểm tra, đánh giá, giám sát thường xuyên để đảm bảo hệ thống hoạt động hiệu quả, thông suốt, đảm bảo an ninh, an toàn, đáp ứng nhu cầu sử dụng, khai thác của tổ chức, doanh nghiệp và cá nhân.\n- Cơ quan chủ trì: Sở Thông tin và Truyền thông.\n- Cơ quan phối hợp: Công an tỉnh, Văn phòng UBND tỉnh và các sở, ban, ngành, đoàn thể, địa phương liên quan.\n- Thời gian thực hiện: Trong năm 2023, sau\nđó thực hiện thường xuyên.\n2.5. Hoàn thiện hạ tầng phục vụ các nhiệm vụ của Đề\nán 06, nhất là phục vụ các dịch vụ công trực tuyến, số hóa và tái sử dụng kết quả giải quyết thủ tục hành chính hiệu quả. Huy động các nguồn lực phủ sóng di\nđộng, internet, đưa cáp quang, điện lưới đến tất cả các thôn, bản trên địa bàn tỉnh.\n- Cơ quan chủ trì: Sở Thông tin và Truyền thông.\n- Cơ quan phối hợp: Văn phòng UBND tỉnh,\nCông an tỉnh, Sở Tài chính, Sở Công Thương và các sở, ban, ngành, đoàn thể, địa phương có liên quan.\n- Thời gian thực hiện: Trong năm 2023, sau\nđó thực hiện thường xuyên.\n3. Tăng cường công tác tuyên truyền về Đề án 06 3.1. Đẩy mạnh công tác tuyên truyền, quán triệt đến toàn thể đảng viên, cán bộ, công chức, viên chức, người lao động, lực lượng vũ trang và Nhân dân để nhận thức đúng, sâu sắc hơn về ý nghĩa, vai trò, tầm quan trọng của Đề án 06. Phát huy vai trò của Tổ công tác triển khai Đề án 06 các cấp trong chỉ đạo, đôn đốc thực hiện tuyên truyền. Mỗi đơn vị, địa phương tích cực,\nchủ động xây dựng nội dung truyền thông về Đề án 06 theo chức năng, nhiệm vụ,\nphù hợp với điều kiện, đặc thù của đơn vị, địa phương mình; phối hợp chia sẻ,\nlan tỏa các nội dung tuyên truyền của các đơn vị khác. Triển khai tuyên truyền dưới nhiều hình thức như: Phóng sự, tin bài, quảng cáo, áp phích, poster... tại trụ sở, địa điểm công cộng, khu dân cư, trên các phương tiện thông tin đại chúng, mạng internet. Mỗi cán bộ, đảng viên, công chức, viên chức, người lao động,\nlực lượng vũ trang, công nhân viên là một tuyên truyền viên về Đề án 06 tại nơi làm việc, ở gia đình và nơi cư trú.\n- Cơ quan chủ trì: Các sở, ban, ngành, đoàn thể, địa phương.\n- Thời gian thực hiện: Thường xuyên.\n3.2. Phối hợp với cơ quan Tuyên giáo, Dân vận, các ngành khối Nội chính, Mặt trận Tổ quốc và các tổ chức chính trị - xã hội tỉnh,\ncác cơ quan, đơn vị trong công tác tuyên truyền, phổ biến về ý nghĩa, vai trò,\nkết quả của Đề án 06, qua đó nâng cao nhận thức, trách nhiệm của cả hệ thống chính trị, cán bộ, đảng viên và Nhân dân tham gia thực hiện, làm thẻ CCCD gắn chip, đăng ký và kích hoạt tài khoản định danh điện tử, thực hiện dịch vụ công trực tuyến và sử dụng các tiện ích của Đề án 06.\n- Cơ quan chủ trì: Công an tỉnh.\n- Cơ quan phối hợp: Văn phòng UBND tỉnh và\ncác sở, ban, ngành, đoàn thể, địa phương có liên quan.\n- Thời gian thực hiện: Thường xuyên.\nIII. TỔ CHỨC THỰC HIỆN 1. Thủ trưởng các sở, ban, ngành, đoàn thể, Chủ\ntịch UBND các huyện, thị xã, thành phố\n1.1. Lãnh đạo, chỉ đạo quán triệt, triển khai thực hiện nghiêm túc Chỉ thị số 31 tới toàn thể đảng viên, cán bộ, công chức, viên chức, lực lượng vũ trang người lao động tại cơ quan, đơn vị, địa phương thuộc thẩm quyền quản lý; chịu trách nhiệm về kết quả thực hiện các nhiệm vụ, chỉ\ntiêu của Đề án 06 theo lĩnh vực, địa bàn quản lý.\n1.2. Căn cứ nội dung kế hoạch này, khẩn trương xây dựng kế hoạch triển khai thực hiện Chỉ thị số 31 theo chức năng, nhiệm vụ của\nđơn vị, địa phương, báo cáo UBND tỉnh (qua Công an tỉnh - Cơ quan thường trực Tổ Công tác triển khai Đề án 06 tỉnh) trước ngày 16/6/2023.\n1.3. Định kỳ hàng tháng, quý, 06 tháng, 01 năm báo cáo UBND tỉnh (qua Công an tỉnh) tình hình, kết quả thực hiện Chỉ thị số\n31 (lồng ghép vào báo cáo định kỳ tình hình, kết quả thực hiện Đề án 06). Trong\nđó nhấn mạnh về quyết tâm chính trị, kết quả công tác phổ biến, quán triệt thống nhất nhận thức, công tác tham mưu, triển khai thực hiện các nhiệm vụ theo Đề án 06.\n1.4. Thường xuyên theo dõi, kiểm tra, đôn đốc, đánh giá tiến độ thực hiện các nội dung nhiệm vụ theo Đề án 06 tại đơn vị mình. Đưa kết quả thực hiện Đề án 06 làm căn cứ, tiêu chí trong đánh giá xếp loại chất lượng,\nbình xét thi đua, khen thưởng hàng năm.\n2. Công an tỉnh Chủ trì, phối hợp với Văn phòng UBND tỉnh tham mưu Tổ Công tác triển khai Đề án 06 tỉnh theo dõi, kiểm tra, đôn đốc việc thực hiện Kế hoạch này. Thực hiện nghiêm túc chế độ thông tin, báo cáo theo quy định. Phối hợp với Sở Nội vụ, Văn phòng UBND tỉnh đề xuất khen thưởng các tập thể, cá nhân có thành tích xuất sắc, đồng thời phê bình, kiểm điểm đơn vị, cá nhân để xảy ra tình trạng chậm, muộn, không chuyển biến trong thực hiện các mục tiêu, nhiệm vụ\ncủa Đề án 06.\n3. Sở Nội vụ\nChủ trì, phối hợp với Văn phòng UBND tỉnh và Công an tỉnh tham mưu UBND đưa kết quả thực hiện Chỉ thị số 31 cùng các nhiệm vụ Đề\nán 06 là một tiêu chí quan trọng để làm căn cứ đánh giá, xếp loại danh hiệu thi\nđua của các cơ quan, đơn vị, địa phương.\n4. Báo Quảng Bình, Đài Phát thanh và Truyền hình tỉnh Chủ trì, phối hợp với các cơ quan, đơn vị liên quan tuyên truyền sâu Chỉ thị số 31, nội dung Kế hoạch này và các lợi ích của Đề án 06 đối với tổ chức, doanh nghiệp và người dân./.\nNơi nhận:\n - Văn phòng Chính phủ (Cục Kiểm soát TTHC);\n - Bộ Công an (Cục Cảnh sát QLHC về TTXH);\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Các ban của Tỉnh ủy và HĐND tỉnh;\n - Các Văn phòng: Tỉnh ủy, Đoàn ĐBQH và HĐND tỉnh, UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - Các cơ quan trung ương đóng trên địa bàn tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Lưu: VT, NCVX, KSTTHC.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Thắng"
}