{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Ke-hoach-1406-KH-UBND-2023-Ho-tro-hop-tac-xa-do-phu-nu-tham-gia-quan-ly-Quang-Binh-576420.aspx",
  "title": "Kế hoạch 1406/KH-UBND 2023 Hỗ trợ hợp tác xã do phụ nữ tham gia quản lý Quảng Bình",
  "properties": {
    "Số hiệu": "1406/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Bình",
    "Người ký": "Hồ An Phong",
    "Ngày ban hành": "13/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1406/KH-UBND Quảng Bình, ngày 13 tháng 7 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN ĐỀ ÁN “HỖ TRỢ HỢP TÁC XÃ DO PHỤ NỮ THAM GIA QUẢN LÝ, TẠO VIỆC LÀM CHO LAO ĐỘNG NỮ ĐẾN NĂM 2030”\nThực hiện Quyết định số 01/QĐ-TTg ngày 03/01/2023 của Thủ tướng Chính phủ về phê duyệt Đề án “Hỗ trợ hợp tác xã do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ đến năm 2030”; Kế hoạch số 226/KH-ĐCT, ngày 15/3/2023 của Hội LHNP Việt Nam về hướng dẫn triển khai thực hiện Quyết định số\n01/QĐ-TTg ngày 03/01/2023 của Thủ tướng Chính phủ phê duyệt Đề án “Hỗ trợ hợp tác xã do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ đến năm 2030”\n(gọi tắt là Đề án 01), UBND tỉnh Quảng Bình ban hành Kế hoạch tổ chức thực hiện\nĐề án 01 với các nội dung chính như sau:\nI. MỤC TIÊU 1. Mục tiêu chung Phát triển, củng cố và nâng cao hiệu quả hoạt động các hợp tác xã (HTX) do phụ nữ tham gia quản lý, điều hành, tạo việc làm cho lao động nữ; hỗ trợ, nâng cao đời sống vật chất, tinh thần cho thành viên và\nngười lao động trong HTX. Nâng cao nhận thức của hội viên, phụ nữ về đường lối,\nchính sách của Đảng, pháp luật của Nhà nước về phát triển kinh tế tập thể\n(KTTT), HTX. Phát huy nội lực, tinh thần hợp tác, khởi nghiệp sáng tạo của hội viên, phụ nữ, góp phần thực hiện các mục tiêu về phát triển kinh tế - xã hội, hội nhập quốc tế và bình đẳng giới.\n2. Mục tiêu cụ thể\n- Đến năm 2025:\n+ Củng cố, nâng cao chất lượng và hiệu quả hoạt động cho ít nhất 59 HTX, 48 tổ hợp tác (tổ HT) do phụ nữ tham gia quản lý, điều hành\nđược các cấp Hội hỗ trợ thành lập; tạo việc làm ổn định cho 1.200 thành viên,\nlao động nữ trong HTX và tổ HT.\n+ 100% nữ quản lý của HTX (Chủ tịch, thành viên Hội\nđồng quản trị HTX; Giám đốc HTX, thành viên Ban kiểm soát) được đào tạo, bồi dưỡng nâng cao năng lực quản trị, điều hành phù hợp với hoạt động sản xuất, kinh doanh của HTX; đào tạo, bồi dưỡng cho thành viên, người lao động trong HTX, hội viên, phụ nữ có nhu cầu tham gia phát triển KTTT, HTX.\n+ Tư vấn, hỗ trợ thành lập 8 HTX do phụ nữ tham gia quản lý, điều hành tạo nhiều việc làm cho lao động nữ (50% lao động HTX là nữ);\ntạo việc làm mới cho 150 lao động nữ.\n+ 100% cán bộ Hội làm công tác hỗ trợ phát triển KTTT, HTX được tập huấn; ít nhất 80% cán bộ Hội các cấp được nâng cao kỹ năng tuyên truyền, vận động hỗ trợ hội viên, phụ nữ tham gia phát triển KTTT, HTX.\n- Đến năm 2030:\n+ Củng cố, nâng cao chất lượng và hiệu quả hoạt động\nít nhất 67 HTX, 60 THT được các cấp Hội hỗ trợ thành lập. Tạo việc làm ổn định cho 1.600 thành viên, lao động nữ trong HTX và THT.\n+ 100% nữ quản lý của HTX được đào tạo, bồi dưỡng nâng cao năng lực quản trị, điều hành phù hợp với hoạt động sản xuất, kinh doanh của HTX; đào tạo, bồi dưỡng cho thành viên, người lao động trong HTX, hội viên, phụ nữ có nhu cầu tham gia phát triển KTTT, HTX.\n+ Tư vấn, hỗ trợ thành lập mới 12 HTX do phụ nữ\ntham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\n+ 100% cán bộ Hội các cấp làm công tác hỗ trợ phát triển KTTT, HTX được tập huấn; ít nhất 90% cán bộ Hội các cấp được bồi dưỡng,\nnâng cao kỹ năng tuyên truyền, vận động, hỗ trợ hội viên, phụ nữ tham gia phát triển KTTT, HTX.\nII. ĐỐI TƯỢNG, THỜI GIAN, PHẠM VI THỰC HIỆN 1. Đối tượng\n- HTX do phụ nữ tham gia quản lý, điều hành (nữ quản lý, điều hành là Chủ tịch, thành viên Hội đồng quản trị HTX; Giám đốc HTX,\nthành viên Ban kiểm soát); HTX tạo nhiều việc làm cho lao động nữ (trên 50% lao\nđộng HTX là nữ). Ưu tiên các HTX sản xuất theo chuỗi giá trị, ứng dụng công nghệ\nchế biến sâu, phát huy ngành nghề truyền thống, khôi phục văn hóa, khai thác tài nguyên bản địa.\n- Nữ quản lý, điều hành của HTX; thành viên, người lao động trong HTX, tổ HT.\n- Hội viên, phụ nữ có nhu cầu tham gia phát triển KTTT, HTX, ưu tiên đối với các đối tượng phụ nữ ở các vùng khó khăn, miền núi,\ndân tộc thiểu số; hộ nghèo, cận nghèo; khuyết tật, hoàn lương; nạn nhân bị mua bán, bị bạo lực gia đình, bị xâm hại tình dục; di cư lao động không an toàn,\ncông nhân mất việc làm trong các khu công nghiệp.\n- Cán bộ Hội LHPN các cấp, các tổ chức và cá nhân có liên quan.\n2. Thời gian thực hiện: Đến năm 2030, trong\nđó chia thành 2 giai đoạn: Giai đoạn 1: đến năm 2025 và giai đoạn 2: từ năm 2026 đến năm 2030.\n3. Phạm vi thực hiện: Tại 08 huyện/thị\nxã/thành phố.\nIII. NỘI DUNG VÀ NHIỆM VỤ TRỌNG TÂM 1. Tuyên truyền, vận động phụ\nnữ nâng cao nhận thức về hỗ trợ phát triển KTTT, HTX\n- Đổi mới, đa dạng các hình thức tuyên truyền. Xây dựng phóng sự về các điển hình phụ nữ trong phát triển HTX, kết quả thực hiện Đề\nán. Xây dựng và duy trì các chuyên trang, chuyên mục về kết quả, hoạt động của HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ\ntrên các phương tiện thông tin đại chúng.\n- Đẩy mạnh tuyên truyền cho cán bộ, người đứng đầu cơ quan, tổ chức, hội viên, phụ nữ và người dân về chính sách liên quan hỗ trợ\nHTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ;\nphát huy vai trò của phụ nữ trong phát triển KTTT, HTX; thúc đẩy bình đẳng giới trong lĩnh vực kinh tế, việc làm và tham gia các hoạt động xã hội.\n- Tôn vinh, khen thưởng, giới thiệu các tập thể, cá\nnhân điển hình có thành tích trong xây dựng, phát triển KTTT, HTX do phụ nữ\ntham gia quản lý, điều hành, tạo nhiều việc làm và tham gia các hoạt động xã hội.\n2. Củng cố, nâng cao chất lượng hoạt động của các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ\n- Rà soát kết quả hoạt động, xem xét khó khăn, vướng mắc, đề xuất biện pháp cụ thể hỗ trợ, nâng cao chất lượng hoạt động của HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ. Chú trọng các HTX có ngành nghề phù hợp với thế mạnh của phụ nữ và lao động nữ (lĩnh vực nông nghiệp, chăn nuôi, trồng trọt, thủ công mỹ nghệ, đan lát, thêu ren, may mặc...),\nHTX gắn với đặc thù địa phương, làng nghề truyền thống, bảo tồn văn hóa, phát huy tài nguyên bản địa...; HTX sản xuất liên kết theo chuỗi giá trị, tham gia chuỗi cung ứng, chế biến, sản phẩm OCOP, du lịch cộng đồng, tạo nhiều việc làm cho lao động nữ.\n- Tư vấn, hướng dẫn HTX do phụ nữ tham gia quản lý,\nđiều hành, tạo nhiều việc làm lao động nữ đáp ứng yêu cầu xây dựng phương án sản xuất kinh doanh, lộ trình phát triển, mở rộng thành viên, tăng giá trị vốn góp\nđiều lệ, doanh thu, lợi nhuận của các thành viên và HTX.\n- Tổ chức hội nghị, diễn đàn kết nối, xúc tiến thương mại cho các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ với các sàn giao dịch thương mại điện từ/kênh/ chợ mua sắm trực tuyến; tham gia chuỗi bán buôn/bán lẻ, hợp tác với các doanh nghiệp, nhà\nphân phối để đầu tư và tiêu thụ sản phẩm, dịch vụ, ứng dụng khoa học công nghệ,\nhỗ trợ xúc tiến thương mại, đăng ký nhãn mác, bảo hộ thương hiệu, truy xuất nguồn gốc, cấp mã số vùng trồng, phát triển hệ thống phân phối sản phẩm, dịch vụ.\n3. Hỗ trợ, tư vấn, xây dựng các HTX do phụ nữ tham gia quản lý và tạo nhiều việc làm cho lao động nữ\n- Tư vấn, hỗ trợ thành lập mới HTX do phụ nữ tham gia quản lý, điều hành, tạo việc làm cho nhiều lao động nữ gắn với sản xuất các sản phẩm chủ lực của từng vùng, từng địa phương, sản phẩm OCOP theo hướng ứng dụng công nghệ cao, sản xuất cây, con đặc sản địa phương, tạo giá trị gia tăng.\n- Tư vấn, hỗ trợ hội viên phụ nữ xây dựng phương án sản xuất kinh doanh theo hình thức tổ HT, nhóm đồng sở thích do phụ nữ quản lý,\nđiều hành, tạo nhiều việc làm cho lao động nữ.\n- Hỗ trợ HTX, tổ HT xây dựng phương án thu hút, mở\nrộng thành viên, tư vấn xây dựng điều lệ; hướng dẫn thủ tục sắp xếp, củng cố tổ\nchức, hoạt động của 100% HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ phù hợp với các quy định hiện hành.\n- Vận động các HTX, tổ HT cùng ngành, nghề, lĩnh vực tăng cường, trao đổi, hợp tác, mở rộng quy mô và gắn kết, nâng cao sức cạnh tranh, hoạt động hiệu quả. Cung cấp thông tin về chính sách thương mại, nông nghiệp, dịch vụ cho các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\n4. Hỗ trợ nâng cao chất lượng nguồn nhân lực của các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ\n- Đào tạo, bồi dưỡng nâng cao trình độ quản trị điều hành, tổ chức tham quan, học tập trong và ngoài nước cho nữ quản lý, điều hành HTX; lãnh đạo các HTX tạo việc làm cho nhiều lao động nữ.\n- Tổ chức, phối hợp đào tạo, tập huấn, cung cấp thông tin, tư vấn, phổ biến quy định pháp luật về KTTT, HTX cho nữ quản lý, điều hành, lãnh đạo HTX tạo nhiều việc làm cho lao động nữ và tổ HT có tiềm năng phát triển thành HTX do phụ nữ quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\n- Tư vấn, đào tạo nghề, chuyển giao khoa học - kỹ\nthuật cho ít nhất 50% thành viên và lao động nữ tại HTX do phụ nữ quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\n- Tổ chức, liên kết đào tạo, cấp chứng chỉ về kỹ\nnăng quản trị, điều hành, chuyên môn nghiệp vụ (đối với chức danh giám đốc, kế\ntoán, kiểm soát), kiến thức quản trị, kinh doanh, ứng dụng công nghệ cho ít nhất 30% nữ quản lý, điều hành HTX do các cấp Hội hỗ trợ thành lập.\n- Đào tạo ứng dụng thương mại điện tử trên 50%\nthành viên của các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\n5. Nâng cao chất lượng công tác chỉ đạo, điều hành của các cấp Hội về hỗ trợ, phát triển KTTT, HTX\n- Nâng cao chất lượng công tác chỉ đạo, điều hành của các cấp Hội về hỗ trợ, phát triển KTTT, HTX.\n- Nghiên cứu, tham gia đề xuất chính sách hỗ trợ\nHTX do phụ nữ quản lý điều hành, tạo việc làm cho lao động nữ; nghiên cứu thúc\nđẩy quyền năng kinh tế của phụ nữ trong khu vực KTTT, HTX.\n- Tổ chức các đoàn khảo sát, bồi dưỡng ngắn hạn trong và ngoài nước về phát triển HTX do phụ nữ quản lý, điều hành, HTX tạo nhiều việc làm cho lao động nữ, thúc đẩy quyền năng của phụ nữ trong kinh tế, văn hóa,\nchính trị.\n- Xây dựng mạng lưới các nữ lãnh đạo HTX.\n- Thí điểm sáng kiến “Mỗi HTX do phụ nữ tham gia quản lý, điều hành là một tổ chức KTTT văn hóa, trách nhiệm cộng đồng”.\n6. Tăng cường hợp tác quốc tế\n- Đẩy mạnh hợp tác quốc tế, nhất là các nước trong khu vực trong kết nối, giới thiệu với thị trường nước ngoài các sản phẩm của HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\n- Vận động nguồn lực của các tổ chức quốc tế trong hoạt động tư vấn, hỗ trợ, đào tạo, kết nối các HTX do phụ nữ tham gia quản lý,\nđiều hành, tạo nhiều việc làm cho lao động nữ.\nIII. KINH PHÍ THỰC HIỆN 1. Kinh phí thực hiện Đề án được bố trí từ nguồn ngân sách nhà nước, sử dụng nguồn vốn từ các chương trình MTQG; lồng ghép với các nguồn vốn khuyến công, khuyến nông, nguồn vốn tín dụng và các nguồn vốn huy\nđộng hợp pháp khác để triển khai thực hiện Đề án/Kế hoạch.\n2. Hằng năm các cơ quan lập dự toán chi tiết thực hiện trình cấp có thẩm quyền phê duyệt theo quy định của pháp luật về ngân sách nhà nước và phù hợp với thực tế; khả năng cân đối ngân sách của địa phương.\nIV. TỔ CHỨC THỰC HIỆN 1. Hội Liên hiệp Phụ nữ tỉnh\n- Là cơ quan chủ trì, phối hợp với các sở, ban,\nngành địa phương triển khai thực hiện Đề án theo từng giai đoạn và hàng năm.\n- Chỉ đạo, hướng dẫn Hội LHPN huyện/thị xã/thành phố\ntham mưu cho UBND huyện, thị xã, thành phố ban hành kế hoạch thực hiện, phù hợp với đặc thù của từng địa phương.\n- Hằng năm, trên cơ sở mục tiêu, nhiệm vụ, nội dung các hoạt động của Đề án, lập dự toán kinh phí thực hiện gửi Sở Kế hoạch đầu tư,\nSở Tài chính và các sở, ban, ngành có liên quan.\n- Vận động nguồn xã hội hóa, nguồn lực từ các tổ chức quốc tế hỗ trợ các HTX do phụ nữ quản lý, điều hành, tạo nhiều việc làm cho lao\nđộng nữ.\n- Kiểm tra, giám sát, đánh giá, hướng dẫn sơ kết, tổng kết các hoạt động của Đề án. Tổng hợp, báo cáo kết quả thực hiện Đề án trong giai đoạn 1; trên cơ sở đó, đề xuất bổ sung, điều chỉnh hoạt động đề án trong giai đoạn 2, bảo đảm phù hợp thực tế.\n- Tham mưu, đề xuất hình thức khen thưởng đối với tập thể, cá nhân tiêu biểu trong triển khai, thực hiện Đề án theo quy định.\n2. Sở Kế hoạch và Đầu tư\nTrên cơ sở đề nghị của Hội LHPN tỉnh và các cơ quan thực hiện Đề án, tổng hợp nhu cầu, phối hợp với các ngành, địa phương tham mưu,\nlồng ghép, phân bổ vốn ngân sách tỉnh thực hiện đề án và các Chương trình MTQG giai đoạn 2021-2025 và giai đoạn 2026-2030, trình cấp có thẩm quyền xem xét,\nquyết định.\n3. Sở Tài chính\n- Trên cơ sở đề nghị của Hội LHPN tỉnh, Sở Tài chính xem xét, căn cứ khả năng cân đối của ngân sách tham mưu UBND tỉnh bố trí\nnguồn kinh phí để thực hiện.\n- Chủ trì, phối hợp với Sở Kế hoạch và Đầu tư, các ban, ngành liên quan cân đối, lồng ghép bố trí vốn sự nghiệp để thực hiện Đề\nán.\n4. Sở Nông nghiệp và Phát triển Nông thôn\n- Phối hợp với Hội LHPN tỉnh lồng ghép các hoạt động của Đề án theo lĩnh vực hỗ trợ HTX do phụ nữ tham gia quản lý, tạo nhiều việc làm cho lao động nữ trong lĩnh vực nông nghiệp, nông dân, nông thôn; quan tâm cân đối, bố trí kinh phí trong chương trình MTQG Xây dựng nông thôn mới và các chương trình, đề án có liên quan để thực hiện Đề án.\n- Tổ chức liên kết đào tạo về kỹ năng quản trị, điều hành, chuyên môn, nghiệp vụ (đối với chức danh giám đốc, kế toán, kiểm soát) và\nchuyển giao khoa học - kỹ thuật cho lao động nữ, nữ quản lý, điều hành HTX, tổ\nHT.\n- Tổ chức hội nghị, hội thảo, diễn đàn và các hoạt\nđộng thúc đẩy phát triển KTTT, HTX nông nghiệp do phụ nữ tham gia quản lý, điều hành và tạo nhiều việc làm cho lao động nữ.\n- Xây dựng các chương trình đào tạo, tập huấn, bồi dưỡng nâng cao năng lực đáp ứng nhu cầu nhân lực trong đó có nhân lực nữ phục vụ\nphát triển kinh tế tập thể; phối hợp với Hội LHPN tỉnh tổ chức các hội nghị, diễn\nđàn, các hoạt động thúc đẩy bình đẳng giới trong khu vực kinh tế tập thể.\n5. Sở Lao động - Thương binh và Xã hội\n- Phối hợp với Hội LHPN tỉnh lồng ghép các hoạt động của Đề án theo lĩnh vực đào tạo nghề, giới thiệu, tạo việc làm cho lao động nữ,\nthúc đẩy bình đẳng giới; quan tâm cân đối, bố trí kinh phí thuộc Chương trình MTQG Giảm nghèo bền vững và các chương trình, đề án của Sở Lao động - Thương binh và Xã hội quản lý để thực hiện Đề án.\n- Rà soát đánh giá nguồn nhân lực nữ, xây dựng các chương trình đào tạo nghề phù hợp với nhân lực nữ phục vụ cho phát triển kinh tế\ntập thể; triển khai tổ chức đào tạo nghề cho lao động nữ, thành viên, nữ quản lý các HTX, tổ HT.\n- Phối hợp tổ chức các hội nghị, diễn đàn, các hoạt\nđộng đào tạo nghề, tạo việc làm cho lao động nữ, thúc đẩy bình đẳng giới trong khu vực KTTT, HTX.\n6. Sở Thông tin và Truyền thông\n- Phối hợp với Hội LHPN tỉnh thực hiện các hoạt động của Đề án; tăng cường các chương trình hỗ trợ chuyển đổi số trong các HTX do phụ\nnữ tham gia quản lý, tạo việc làm cho lao động nữ.\n- Chỉ đạo công tác truyền thông về kết quả thực hiện\nĐề án, các điển hình HTX do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ; vai trò của phụ nữ tham gia KTTT, HTX.\n- Phối hợp tổ chức các hội nghị, diễn đàn, các hoạt\nđộng thúc đẩy bình đẳng giới trong khu vực kinh tế tập thể.\n7. Sở Công Thương\n- Phối hợp với các sở, ban, ngành liên quan hỗ trợ\ncác HTX do phụ nữ tham gia quản lý phát triển sản phẩm, nâng cao năng lực tiếp cận thị trường; lồng ghép, ưu tiên các chương trình/hoạt động hỗ trợ các HTX ứng dụng công nghệ, máy móc thiết bị từ nguồn khuyến công; hỗ trợ tham gia hoạt động xúc tiến thương mại hàng năm.\n- Phối hợp tổ chức các hội nghị, diễn đàn, các hoạt\nđộng thúc đẩy bình đẳng giới trong khu vực KTTT.\n8. Ban Dân tộc\n- Phối hợp với Hội LHPN tỉnh và các sở, ban, ngành liên quan lồng ghép hoạt động hỗ trợ, tư vấn thành lập HTX, Tổ hợp tác do phụ nữ\nquản lý tại các địa bàn vùng dân tộc thiểu số, miền núi.\n- Quan tâm cân đối, bố trí kinh phí trong Chương trình MTQG phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I từ năm 2021 - 2025 để thực hiện Đề án -\nPhối hợp với Hội LHPN tỉnh tổ chức các hội nghị, diễn đàn, các hoạt động thúc đẩy sự tham gia của phụ nữ vùng đồng bào dân tộc thiểu số và miền núi trong khu vực kinh tế tập thể.\n9. Liên minh Hợp tác xã tỉnh\n- Phối hợp với Hội LHPN tỉnh tổ chức các hoạt động vận động, tuyên truyền, triển khai thực hiện Đề án; phối hợp tư vấn xây dựng, củng cố các HTX, xúc tiến thương mại mở rộng thị trường; tổ chức hội nghị, diễn đàn về phát triển KTTT, HTX.\n- Phối hợp với Hội LHPN tỉnh và các sở, ban, ngành liên quan tổ chức đào tạo, nâng cao năng lực cho lãnh đạo, thành viên HTX, tổ\nHT thuộc Đề án; tham gia giám sát, đánh giá thực hiện Đề án hàng năm và theo từng giai đoạn.\n- Hỗ trợ HTX, tổ HT thuộc phạm vi Đề án tiếp cận nguồn vay ưu đãi của Quỹ hỗ trợ phát triển HTX.\n10. Ủy ban Mặt trận Tổ quốc,\ncác tổ chức chính trị - xã hội:\nTăng cường tuyên truyền, vận động, để đoàn viên, hội viên và nhân dân nắm chắc chủ trương, đường lối của Đảng, chính sách pháp luật Nhà nước về kinh tế tập thể; phối hợp tổ chức vận động, phát triển các loại hình kinh tế tập thể, hướng dẫn đoàn viên, hội viên tham gia, triển khai thực hiện Đề án.\n11. Ủy ban nhân dân các huyện,\nthị xã, thành phố\n- Căn cứ nội dung Đề án được Thủ tướng Chính phủ\nphê duyệt và Kế hoạch của Ủy ban nhân dân tỉnh, tùy điều kiện, đặc điểm cụ thể\ncủa địa phương để xây dựng kế hoạch và triển khai thực hiện.\n- Bố trí nguồn lực cần thiết từ ngân sách địa phương, sử dụng nguồn vốn thuộc các chương trình MTQG, lồng ghép các nguồn vốn khuyến công, khuyến nông, nguồn vốn tín dụng và các nguồn vốn hợp pháp khác để\ntriển khai thực hiện Kế hoạch.\n- Thường xuyên tổ chức kiểm tra, giám sát, đánh giá\nkết quả triển khai thực hiện kế hoạch thực hiện Đề án ở địa phương; thực hiện chế\nđộ thông tin, báo cáo định kỳ, đột xuất theo quy định.\nTrên đây là Kế hoạch thực hiện Đề án, yêu cầu các sở,\nban, ngành cấp tỉnh, Ủy ban nhân dân các huyện, thị xã, thành phố căn cứ chức năng, nhiệm vụ được giao để tổ chức thực hiện hiệu quả Kế hoạch này. Định kỳ 6 tháng, hàng năm, tổng hợp, báo cáo kết quả thực hiện Kế hoạch về UBND tỉnh (qua Hội LHPN tỉnh). Trong quá trình thực hiện, nếu phát sinh khó khăn, vướng mắc,\ncác cơ quan, đơn vị, địa phương kịp thời phản ánh về Hội LHPN tỉnh để tổng hợp,\nbáo cáo Ủy ban nhân dân tỉnh./.\nNơi nhận:\n - CT, các PCT UBND tỉnh;\n - Các đơn vị có tên tại mục IV;\n - LĐVP UBND tỉnh;\n - Lưu: VT, NCVX.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ An Phong"
}