{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Ke-hoach-1832-KH-UBND-2023-kiem-tra-tien-su-cho-tre-nhap-hoc-giao-duc-mam-non-Quang-Binh-580833.aspx",
  "title": "Kế hoạch 1832/KH-UBND 2023 kiểm tra tiền sử cho trẻ nhập học giáo dục mầm non Quảng Bình",
  "properties": {
    "Số hiệu": "1832/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Bình",
    "Người ký": "Hồ An Phong",
    "Ngày ban hành": "15/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1832/KH-UBND Quảng Bình, ngày 15 tháng 9 năm 2023 KẾ HOẠCH TRIỂN KHAI KIỂM TRA TIỀN SỬ VÀ TIÊM CHỦNG BÙ LIỀU CHO TRẺ NHẬP HỌC TẠI CÁC CƠ SỞ GIÁO DỤC MẦM NON, TIỂU HỌC TRÊN ĐỊA BÀN TỈNH QUẢNG BÌNH Thực hiện Kế hoạch số 980/KH-BYT-BGDĐT ngày 19/7/2023 của Bộ Y tế - Bộ Giáo dục và Đào tạo về việc phối hợp triển khai kiểm tra tiền sử và tiêm chủng bù liều cho trẻ nhập học tại các cơ sở giáo dục mầm non, tiểu học, Ủy ban nhân dân tỉnh Quảng Bình ban hành Kế hoạch thực hiện như\nsau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích Tiêm chủng vắc xin là một trong những biện pháp kinh tế và hiệu quả nhất để nâng cao miễn dịch cộng đồng, hạn chế nguy cơ lây nhiễm, biến chứng hoặc tử vong do bệnh, nhất là ở trẻ em. Nhằm chủ động phòng,\nchống dịch bệnh trước khi xảy ra, bảo vệ sức khỏe trẻ em cần triển khai hoạt động kiểm tra tiền sử tiêm chủng khi nhập học và tiêm chủng đủ mũi vắc xin cho trẻ\nem trên địa bàn tỉnh.\n2. Yêu cầu\n- Sở Y tế và Sở Giáo dục và Đào tạo phối hợp chặt chẽ với Ủy ban nhân dân các huyện, thị xã, thành phố và các đơn vị, tổ chức các hoạt động liên quan kiểm tra tiền sử tiêm chủng và tổ chức tiêm chủng bù liều cho trẻ đạt hiệu quả và an toàn khi nhập học.\n- Ủy ban nhân dân các huyện, thị xã, thành phố chỉ\nđạo các cơ sở giáo dục, phòng chuyên môn phối hợp với ngành y tế và ngành giáo dục triển khai thực hiện các hoạt động tại địa phương.\nII. MỤC TIÊU 1. Mục tiêu:\nTăng tỷ lệ bao phủ các vắc xin trong Chương trình Tiêm chủng mở rộng (TCMR) ở nhóm trẻ nhập học tại các cơ sở giáo dục mầm non,\ntiểu học để chủ động phòng ngừa các bệnh truyền nhiễm.\n2. Mục tiêu cụ thể:\n- 100% trẻ được rà soát tiền sử tiêm chủng các vắc xin trong Chương trình TCMR khi nhập học tại các cơ sở giáo dục mầm non, tiểu học tại các địa phương triển khai.\n- Ít nhất 90% trẻ được xác định chưa tiêm chủng hoặc tiêm chủng chưa đủ mũi vắc xin sởi, sởi-rubella (MR), vắc xin bại liệt (bOPV,\nIPV) và viêm não Nhật Bản (VNNB) được tiêm chủng bù liều để phòng bệnh.\n- Đảm bảo an toàn tiêm chủng.\nIII. NGUYÊN TẮC, THỜI GIAN, ĐỐI TƯỢNG, PHẠM VI TRIỂN KHAI VÀ HÌNH THỨC TRIỂN KHAI 1. Nguyên tắc\n- Đảm bảo sự phối hợp chặt chẽ giữa ngành y tế và\nngành giáo dục trong quá trình triển khai kiểm tra tiền sử và tiêm chủng bù liều vắc xin cho trẻ nhập học tại các cơ sở giáo dục mầm non, tiểu học theo chức năng, nhiệm vụ của mỗi ngành.\n- Tiêm chủng bù liều vắc xin đảm bảo an toàn, hiệu quả và khoa học theo các hướng dẫn đã ban hành của Bộ Y tế.\n2. Thời gian: Từ năm 2023.\n3. Đối tượng\n- Đối tượng cần kiểm tra tiền sử tiêm chủng: Tất cả\ntrẻ em nhập học tại các cơ sở giáo dục mầm non, tiểu học (lớp 1).\n- Đối tượng cần tiêm chủng bù liều: Trẻ em được xác\nđịnh chưa tiêm chủng hoặc tiêm chủng chưa đủ liều vắc xin sởi, sởi-rubella\n(MR), bại liệt (bOPV, IPV), viêm não Nhật Bản (VNNB) sẽ được tiêm chủng bù các vắc xin này.\n4. Loại vắc xin\n- Kiểm tra tiền sử tiêm chủng: tất cả các vắc xin trong TCMR hoặc có thành phần tương tự.\n- Thực hiện tiêm chủng bù liều: vắc xin sởi, sởi-rubella\n(MR), bại liệt (bOPV, IPV), viêm não Nhật Bản (VNNB) dành cho trẻ em trong Chương trình TCMR từ năm 2023.\n- Việc bổ sung các vắc xin khác trong TCMR trong các năm tiếp theo sẽ do Bộ Y tế hướng dẫn.\n5. Phạm vi triển khai: Trên quy mô toàn tỉnh.\n6. Hình thức triển khai:\n- Kiểm tra tiền sử tiêm chủng tại các cơ sở giáo dục mầm non, tiểu học: Thực hiện hàng năm vào thời điểm trẻ nộp hồ sơ nhập học đầu năm.\n- Tiêm chủng bù liều các vắc xin trong TCMR cho các trẻ chưa tiêm chủng hoặc tiêm chủng chưa đủ liều vắc xin: Thực hiện sau khi rà\nsoát tiền sử tiêm chủng, tổ chức theo đợt riêng hoặc lồng ghép với đợt tiêm chủng thường xuyên. Các cơ sở y tế chủ trì, phối hợp với cơ sở giáo dục tại địa phương để thống nhất địa điểm tiêm chủng phù hợp với tình hình thực tế và đảm bảo an toàn tiêm chủng.\nIV. NỘI DUNG THỰC HIỆN 1. Xây dựng và phổ biến kế hoạch triển khai\n- Xây dựng kế hoạch triển khai kiểm tra tiền sử và\ntiêm chủng bù liều cho trẻ em nhập học tại cơ sở giáo dục mầm non, tiểu học trên địa bàn.\n- Phổ biến kế hoạch triển khai trên địa bàn tỉnh,\nhướng dẫn xây dựng kế hoạch triển khai của các huyện, thị xã, thành phố để các\nđơn vị liên quan xác định được các hoạt động cần triển khai và phối hợp giữa ngành y tế và ngành giáo dục tại địa phương.\n2. Tập huấn triển khai cho giảng viên tuyến huyện, xã\nĐội ngũ giảng viên tuyến tỉnh đã được tập huấn thực hiện tập huấn cho giảng viên tuyến huyện thuộc ngành y tế và ngành giáo dục.\nCác giảng viên tuyến huyện thực hiện tập huấn cho cán bộ tại Trạm y tế xã/phường/thị\ntrấn, cán bộ y tế trường học.\n3. Truyền thông, huy động cộng\nđồng Các địa phương cần tổ chức thực hiện các hoạt động truyền thông trước, trong quá trình triển khai.\n3.1. Xây dựng tài liệu truyền thông Xây dựng các thông điệp truyền thông, in ấn tờ rơi,\náp phích, tài liệu hỏi đáp về kiểm tra và tiêm chủng bù liều vắc xin, lịch tiêm chủng, an toàn tiêm chủng, sử dụng ứng dụng sổ tiêm chủng điện tử.\n3.2. Triển khai công tác truyền thông\n- Truyền thông vận động cha mẹ, người chăm sóc, người giám hộ trẻ.\n- Truyền thông về tác dụng, hiệu quả của các vắc xin đối với trẻ em và sự cần thiết tiêm bù liều, an toàn tiêm chủng thông qua nhiều hình thức: truyền thông trực tiếp; truyền thông trên các phương tiện thông tin đại chúng, trên các nền tảng mạng xã hội phổ biến (Facebook, Zalo,\nYoutube...).\n- In ấn, phân bổ tài liệu truyền thông đến học sinh, cha mẹ, người chăm sóc, người giám hộ trẻ.\n4. Cung ứng vắc xin, vật tư\ntiêm chủng 4.1. Dự trù, cung ứng vắc xin Sở Y tế chỉ đạo Trung tâm Kiểm soát bệnh tật tỉnh dự\ntrù nhu cầu vắc xin, vật tư tiêm chủng, đưa vào kế hoạch hàng năm báo cáo Sở Y tế để trình UBND tỉnh phê duyệt.\n4.2. Tiếp nhận, bảo quản, vận chuyển vắc xin Vắc xin do tỉnh cung ứng: Trung tâm Kiểm soát bệnh tật tỉnh tiếp nhận từ đơn vị cung ứng và bảo quản vắc xin tại kho của tỉnh. Thực hiện cấp phát vắc xin cho Trung tâm Y tế huyện, thị xã, thành phố ít nhất 01 tuần trước khi tổ chức tiêm chủng. Việc bảo quản, sử dụng vắc xin trong Kế hoạch phải đảm bảo đúng các quy định hiện hành.\n4.3. Dự trù, cung ứng vật tư tiêu hao phục vụ\ntiêm chủng\n- Ước tính số lượng bơm kim tiêm, hộp an toàn áp dụng với các vắc xin đường tiêm để đáp ứng đủ cho nhu cầu sử dụng tại địa phương.\n- Xác định nhu cầu vắc xin, vật tư tiêu hao để tiêm chủng bù liều theo hướng dẫn của Viện Vệ sinh dịch tễ Trung ương (VSDTTW).\n5. Tổ chức kiểm tra tiền sử\ntiêm chủng 5.1. Thu thập hồ sơ tiêm chủng Sở Giáo dục và Đào tạo chỉ đạo các cơ sở giáo dục tổng hợp danh sách trẻ em nhập học tại các cơ sở giáo dục mầm non, tiểu học (lớp 1).\nGiáo viên chủ nhiệm đề nghị cha mẹ, người chăm sóc trẻ gửi hồ sơ tiêm chủng cá\nnhân (bản phô tô toàn bộ phiếu/sổ tiêm chủng cá nhân, giấy xác nhận thông tin tiêm chủng, mã số tiêm chủng...), phiếu thu thập thông tin học sinh. Thu thập hồ\nsơ tiêm chủng theo hướng dẫn của ngành y tế và gửi Trạm y tế trên địa bàn. Liên hệ với cha mẹ, thu thập và gửi bổ sung hồ sơ trong trường hợp (i) trẻ đi tiêm chủng bù liều các vắc xin tại cơ sở dịch vụ sau khi nộp hồ sơ rà soát; (ii) trẻ\nbị thiếu hồ sơ tiêm chủng và bổ sung giấy xác nhận thông tin tiêm chủng.\n5.2. Tổ chức rà soát, cập nhật tiền sử tiêm chủng\n- Các Trạm y tế tiếp nhận hồ sơ thông tin tiền sử\ntiêm chủng của trẻ do các cơ sở giáo dục trên địa bàn cung cấp.\n- Thực hiện rà soát hồ sơ và cập nhật dữ liệu tiêm chủng của trẻ trên Hệ thống Quản lý thông tin tiêm chủng quốc gia.\n- Thông báo danh sách trẻ cần nộp bổ sung hồ sơ\ntiêm chủng, danh sách trẻ cần tiêm chủng bù liều các vắc xin trong Chương trình TCMR đến các cơ sở giáo dục mầm non, tiểu học trên địa bàn đã thực hiện rà\nsoát. Các cơ sở giáo dục mầm non, tiểu học sẽ phản hồi đến cha mẹ/người chăm sóc về kết quả rà soát tiền sử tiêm chủng của trẻ.\n- Đối với trẻ được xác định chưa tiêm chủng hoặc chưa tiêm chủng đủ mũi vắc xin: nhà trường phối hợp truyền thông, vận động cha mẹ/người chăm sóc đưa trẻ đi tiêm chủng bù liều đầy đủ theo quy định. Nếu trẻ tiêm chủng tại cơ sở tiêm chủng dịch vụ thì đề nghị đơn vị tiêm chủng dịch vụ cung cấp minh chứng thông tin để cha mẹ/người chăm sóc trẻ nộp lại nhà trường. Nếu sử dụng vắc xin trong Chương trình TCMR thì cha mẹ/người chăm sóc trẻ đăng ký với cơ sở\ngiáo dục.\n- Cơ sở giáo dục sẽ gửi lại Trạm y tế danh sách các trẻ có phụ huynh chấp thuận tiêm chủng bù liều để Trạm y tế có cơ sở lập kế hoạch buổi tiêm chủng.\n- Thông tin về các vắc xin trong tiêm chủng mở rộng cần rà soát lịch tiêm chủng (chi tiết tại Phụ lục 2).\n6. Tổ chức tiêm chủng bù liều Tổ chức tiêm chủng theo quy định tại Nghị định số\n104/2016/NĐ-CP ngày 01/7/2016 của Chính phủ quy định về hoạt động tiêm chủng,\nThông tư số 34/2018/TT-BYT ngày 16/11/2018 của Bộ Y tế quy định chi tiết một số\nđiều của Nghị định số 104/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ quy\nđịnh về hoạt động tiêm chủng.\nTại tất cả các điểm tiêm chủng:\n- Có phương án theo dõi, xử trí các sự cố bất lợi sau tiêm chủng (lưu ý có số điện thoại liên hệ, đơn vị tiếp nhận).\n- Bố trí khu vực và cán bộ y tế đã được đào tạo về\ncông tác tiêm chủng theo quy định để theo dõi và xử trí phản ứng sau tiêm chủng.\n- Trang bị hướng dẫn xử trí cấp cứu phản vệ, hộp thuốc cấp cứu phản vệ theo quy định tại Thông tư số 51/2017/TT-BYT ngày 29/12/2017 của Bộ Y tế hướng dẫn phòng, chẩn đoán và xử trí phản vệ.\n- Các Trung tâm y tế/bệnh viện tuyến huyện bố trí đội thường trực cấp cứu để sẵn sàng hỗ trợ các điểm tiêm chủng khi cần.\n7. Đảm bảo an toàn tiêm chủng Thực hiện khám sàng lọc trước tiêm chủng theo hướng dẫn tại Quyết định số định 1575/QĐ-BYT ngày 27/3/2023 của Bộ Y tế về việc ban hành hướng dẫn khám sàng lọc trước tiêm chủng đối với trẻ em.\nTheo dõi sau tiêm chủng theo hướng dẫn tại Nghị định số 104/2016/NĐ-CP ngày 01/7/2016 của Chính phủ quy định về hoạt động tiêm chủng,\nThông tư 34/2018/TT-BYT ngày 16/11/2018 của Bộ Y tế quy định chi tiết một số điều của Nghị định số 104/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ quy định về hoạt động tiêm chủng.\nXử trí phản vệ theo hướng dẫn tại Thông tư số\n51/2017/TT-BYT ngày 29/12/2017 của Bộ Y tế hướng dẫn phòng, chẩn đoán và xử trí\nphản vệ.\n8. Quản lý dữ liệu tiêm chủng,\nbáo cáo 8.1. Xây dựng biểu mẫu Xây dựng biểu mẫu ghi chép, báo cáo về kiểm tra tiền sử tiêm chủng và tiêm chủng bù liều do các Trạm y tế, các cơ sở giáo dục đào tạo thực hiện.\nDự kiến kết quả đầu ra: Các biểu mẫu ghi chép được xây dựng, hoàn thiện và đưa vào sử dụng tại các đơn vị của ngành y tế và ngành giáo dục.\n8.2. Cập nhật Hệ thống Quản lý thông tin tiêm chủng quốc gia (Hệ thống)\nKhảo sát nhu cầu quản lý dữ liệu tiền sử tiêm chủng và tiêm chủng bù liều, khả năng kết nối dữ liệu tiêm chủng trường học và quản lý học sinh làm cơ sở cho xây dựng hợp phần Kiểm tra tiền sử tiêm chủng thuộc Hệ\nthống Quản lý thông tin tiêm chủng quốc gia.\n8.3. Quản lý dữ liệu và báo cáo 8.3.1. Đối với dữ liệu cá nhân Các cơ sở giáo dục mầm non, tiểu học lập danh sách trẻ em theo lớp, trường bao gồm thông tin chung, mã định danh công dân, mã số\ntiêm chủng gửi Trạm y tế (văn bản và tệp thông tin) trong giai đoạn đầu.\nSau khi phân hệ Tiêm chủng trường học trên Hệ thống\nđược đưa vào sử dụng, ngành Giáo dục huy động nhân lực phối hợp, hỗ trợ ngành Y tế trong việc cập nhật đầy đủ thông tin.\nTrạm Y tế phối hợp với các trường rà soát, cập nhật dữ liệu tiêm chủng trên Hệ thống.\n8.3.2. Báo cáo tiến độ\nNgành giáo dục: Các cơ sở giáo dục mầm non, tiểu học báo cáo tình hình thu thập thông tin tiền sử tiêm chủng cho Phòng Giáo dục và\nĐào tạo tuyến huyện. Ngoài ra, các đơn vị thực hiện theo dõi, báo cáo tiến độ\ntheo quy định của ngành.\nNgành y tế: Thực hiện báo cáo định kỳ hoặc đột xuất lên tuyến trên theo quy định; đảm bảo kết quả, tiến độ triển khai thực hiện được báo cáo đầy đủ, kịp thời.\n8.3.3. Báo cáo giám sát phản ứng sau tiêm: Báo cáo sự cố bất lợi sau tiêm chủng theo quy định tại Nghị định số 104/2016/NĐ-CP ngày 01/7/2016 của Chính phủ, Thông tư 34/2018/TT-BYT ngày 16/11/2018 của Bộ Y tế và\ncác hướng dẫn của Bộ Y tế.\n9. Giám sát hỗ trợ\nTổ chức các đoàn giám sát hỗ trợ công tác kiểm tra tiền sử và tiêm chủng bù liều nhằm nâng cao năng lực cán bộ tại các tuyến, phát hiện các khó khăn trong quá trình triển khai và đề xuất giải pháp khắc phục phù\nhợp.\n10. Hội thảo sơ kết, chia sẻ\nkinh nghiệm Tổ chức Hội thảo sơ kết tại các tuyến để báo cáo kết quả sơ bộ, thuận lợi, khó khăn về triển khai kiểm tra tiền sử, tiêm chủng bù liều vắc xin trong TCMR cho trẻ em nhập học tại cơ sở giáo dục mầm non, tiểu học.\nV. KINH PHÍ THỰC HIỆN 1. Cung ứng vắc xin Sử dụng vắc xin của Chương trình TCMR cung ứng từ\nnguồn ngân sách nhà nước trung ương, ngân sách của tỉnh và các nguồn vắc xin được cung ứng từ các nguồn hợp pháp khác (nếu có).\n2. Kinh phí cho các hoạt động triển khai kế hoạch tại địa phương Kinh phí địa phương, nguồn thu tự chủ của các cơ sở\ngiáo dục từ nguồn bảo hiểm y tế học sinh (nếu có) và nguồn viện trợ theo quy định.\nVI. TỔ CHỨC THỰC HIỆN 1. Sở Y tế\nChủ trì xây dựng kế hoạch, tham mưu UBND tỉnh triển khai việc tiêm chủng cho trẻ em, học sinh trên địa bàn theo đúng Kế hoạch và hướng dẫn của Bộ Y tế.\nChỉ đạo, hướng dẫn các đơn vị trực thuộc và các cơ\nsở tiêm chủng trên địa bàn thực hiện hoạt động kiểm tra tiền sử và tiêm chủng bù liều vắc xin, đảm bảo an toàn tiêm chủng.\nPhối hợp vơi Sở Giáo dục và Đào tạo rà soát, lập danh sách sách trẻ em mầm non, học sinh lớp 1 tiêm chủng chưa đầy đủ để tổ chức tiêm chủng; tăng cường công tác truyền thông, tư vấn, vận động cha mẹ, người chăm sóc, người giám hộ hợp pháp của trẻ để trẻ được tiêm chủng đầy đủ theo hướng dẫn của Bộ Y tế. Đồng thời đầu mối phối hợp với lực lượng Quân y, bộ đội biên phòng để triển khai việc rà soát, tiêm chủng bù liều đối với vùng sâu, vùng xa,\nvùng có điều kiện kinh tế khó khăn.\nLập kế hoạch, thực hiện cung ứng, tiếp nhận, phân bổ\nvắc xin, dự trì kinh phí thực hiện, vật tư tiêm chủng cho triển khai Kế hoạch.\nĐịnh kỳ chia sẻ thông tin với đầu mối của Sở Giáo dục và Đào tạo về các thông tin liên quan và tiến độ thực hiện để tăng cường công tác chỉ đạo liên ngành.\n2. Sở Giáo dục và Đào tạo Chỉ đạo các cơ sở giáo dục mầm non, tiểu học phối hợp với cơ quan y tế tại địa phương rà soát, lập danh sách sách trẻ em mầm non, học sinh lớp 1 chưa tiêm chủng đầy đủ để tổ chức tiêm chủng.\nPhối hợp với cơ quan y tế và các tổ chức đoàn thể tại\nđịa phương tổ chức tuyên truyền, tư vấn, vận động cha mẹ, người chăm sóc, người giám hộ hợp pháp của trẻ để trẻ được tiêm chủng đầy đủ theo hướng dẫn của ngành y tế.\nChỉ đạo các cơ sở giáo dục chuẩn bị cơ sở vật chất,\nnhân lực để phối hợp tổ chức các điểm tiêm chủng đảm bảo an toàn, khoa học.\n3. Sở Tài chính Căn cứ Kế hoạch được UBND tỉnh phê duyệt, trên cơ sở\nđề xuất của Sở Y tế và các đơn vị liên quan, căn cứ khả năng cân đối của ngân sách tỉnh, Sở Tài chính tham mưu, báo cáo Ủy ban nhân dân tỉnh về nguồn kinh phí để triển khai thực hiện kế hoạch.\n4. Ủy ban nhân dân các huyện, thị xã, thành phố\nXây dựng kế hoạch, đảm bảo kinh phí cho triển khai kiểm tra tiền sử và tiêm chủng bù liều cho trẻ nhập học tại các cơ sở giáo dục mầm non, tiểu học trên địa bàn, hoàn thành trước ngày 20/9/2023.\nChỉ đạo, triển khai kế hoạch kiểm tra tiền sử và\ntiêm chủng bù liều cho trẻ nhập học tại các cơ sở giáo dục mầm non, tiểu học trên địa bàn.\nCăn cứ điều kiện cụ thể của địa phương, tình hình thực tế về đối tượng cần rà soát tiền sử tiêm chủng và tiêm bù liều trên địa bàn; chủ động phối hợp, huy động đơn vị y tế, đơn vị liên quan tổ chức triển khai thực hiện.\nChỉ đạo tuyên truyền, phổ biến về kế hoạch triển khai kiểm tra tiền sử và tiêm chủng bù liều cho trẻ nhập học tại các cơ sở giáo dục mầm non, tiểu học trên địa bàn để người dân chủ động tham gia.\nTrên đây là Kế hoạch triển khai kiểm tra tiền sử và\ntiêm chủng bù liều cho trẻ nhập học tại các cơ sở giáo dục mầm non, tiểu học,\nUBND tỉnh yêu cầu Thủ trưởng các sở, ban, ngành, đoàn thể cấp tỉnh; UBND huyện,\nthị xã, thành phố và các đơn vị có liên quan theo chức năng, nhiệm vụ để tổ chức triển khai thực hiện các nội dung Kế hoạch. Trong quá trình thực hiện nếu có\nkhó khăn, vướng mắc, các đơn vị kịp thời phản ánh về Sở Y tế để được hướng dẫn,\ngiải quyết; trường hợp vượt thẩm quyền, Sở Y tế báo cáo, tham mưu, đề xuất UBND tỉnh xem xét, quyết định./.\nNơi nhận:\n - Bộ Y tế (báo cáo);\n - Viện VSDTTƯ (báo cáo);\n - Viện Pasteur Nha Trang (báo cáo);\n - Chủ tịch và các PCT UBND tỉnh;\n - Các Sở: Y tế, GD&ĐT, Tài chính;\n - LĐVP UBND tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Trung tâm KSBT tỉnh;\n - Lưu: VT, TH, NCVX.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ An Phong PHỤ LỤC: 1 DỰ KIẾN TIẾN ĐỘ TRIỂN KHAI CÁC HOẠT ĐỘNG\n(Kèm theo Kế hoạch số: 1832/KH-UBND ngày 15 tháng 9 năm 2023 của UBND tỉnh Quảng Bình)\nTT Hoạt động Chủ trì\nPhối hợp Kinh phí\nThời gian Ghi chú\n1 Công tác chuẩn bị\n1.1 Tuyến tỉnh 1.1.1 Xây dựng kế hoạch triển khai trên địa bàn tỉnh Sở Y tế\nSở Giáo dục và Đào tạo, Trung tâm Kiểm soát bệnh tật tỉnh/thành phố\nTừ Quý II/2023 1.1.2 Phổ biến kế hoạch triển khai trên địa bàn tỉnh Sở Y tế, Trung tâm KSBT tỉnh Sở Giáo dục và Đào tạo tỉnh Nguồn kinh phí địa phương, viện trợ\nÍt nhất 4 tuần trước khi triển khai Thành phần: Lãnh đạo, nhân viên ngành Y tế, giáo dục & đào tạo tuyến tỉnh, huyện (Sở Y tế, Trung tâm KSBT tỉnh, Trung tâm Y tế huyện; Sở Giáo dục và Đào tạo, Phòng Giáo dục và Đào tạo huyện)\n1.1.3 Tập huấn triển khai cho giảng viên tuyến huyện,\n xã\na Tập huấn triển khai cho giảng viên tuyến huyện (y tế + giáo dục): 02 lớp/tỉnh/năm Sở Y tế, Sở Giáo dục và Đào tạo Các Viện VSDT/Pasteur, Trung tâm KSBT tỉnh, Trung tâm y tế huyện, Phòng Giáo dục và\n đào tạo huyện.\nNguồn kinh phí địa phương, viện trợ\nÍt nhất 4 tuần trước khi triển khai Thành phần:\n + Lớp dành cho giảng viên ngành Y tế: Cán bộ làm công tác TCMR, cán bộ phụ trách công tác y tế trường học của Trung tâm Y tế\n huyện.\n + Lớp dành cho giảng viên ngành Giáo dục: Cán bộ\n phụ trách công tác y tế trường học của khối tiểu học, mầm non tuyến huyện b\nTập huấn cho tuyến huyện, xã: (02 lớp/huyện/năm trong đó 01 lớp dành cho nhân viên y tế và 01 lớp dành cho nhân viên ngành Giáo dục).\nTrung tâm KSBT tỉnh,\n Trung tâm Y tế huyện Phòng Giáo dục và\n Đào tạo huyện Nguồn kinh phí địa phương, viện trợ\nÍt nhất 4 tuần trước khi triển khai Thành phần:\n + Lớp cho nhân viên y tế: Trạm trưởng, chuyên trách TCMR hoặc y tế học đường của Trạm y tế, các NVYT của Trung tâm Y tế huyện tham gia triển khai nhưng chưa được tập huấn lớp TOT.\n + Lớp cho các cơ sở giáo dục mầm non, tiểu học:\n Hiệu trưởng, nhân viên phụ trách công tác y tế trường học của các cơ sở giáo dục mầm non, tiểu học, các nhân viên của Phòng Giáo dục và Đào tạo huyện tham gia triển khai nhưng chưa được tập huấn lớp TOT 1.2 Truyền thông, huy động cộng đồng Triển khai công tác truyền thông Sở Giáo dục và Đào tạo, Sở Y tế.\nTrung tâm Y tế huyện,\n Phòng Giáo dục và Đào tạo huyện, các cơ sở giáo dục và đào tạo mầm non, tiểu học Nguồn kinh phí địa phương, tài trợ, viện trợ\nTrước, trong thời gian triển khai kiểm tra tiền sử\n tiêm chủng, tổ chức tiêm chủng bù liều Triển khai tại các tuyến:\n + Tuyến tỉnh/huyện\n + Tuyến xã/phường\n + Tại các cơ sở giáo dục mầm non, tiểu học 1.3 Cung ứng, tiếp nhận, phân bổ, bảo quản, vận chuyển vắc xin, vật tư tiêm chủng 1.3.1 Dự trù, cung ứng vắc xin Trung tâm KSBT tỉnh Sở Y tế, Ủy ban Nhân dân tỉnh Nguồn ngân sách nhà nước trung ương, ngân sách của tỉnh và các nguồn kinh phí hợp pháp khác\n (nếu có)\nThực hiện hàng năm cùng với cung ứng các vắc xin cho công tác tiêm chủng thường xuyên 1.3.2 Tiếp nhận, bảo quản,\n vận chuyển vắc xin\nĐơn vị được tỉnh giao nhiệm vụ cung ứng vắc xin trong TCMR (Trung tâm KSBT tỉnh)\nTrung tâm Y tế quận/huyện;\n Trạm y tế xã\nNguồn ngân sách nhà nước trung ương, ngân sách của tỉnh và các nguồn kinh phí hợp pháp khác\n (nếu có)\nThực hiện hàng năm cùng với cung ứng các vắc xin cho công tác tiêm chủng thường xuyên 1.3.3 Dự trù, cung ứng vật tư tiêu hao phục vụ tiêm chủng\nĐơn vị được tỉnh giao nhiệm vụ cung ứng vắc xin trong TCMR (Trung tâm KSBT tỉnh)\nSở Y tế, Ủy ban nhân dân tỉnh, Trung tâm y tế huyện/thị xã/thị trấn Nguồn ngân sách nhà nước trung ương, ngân sách của tỉnh và các nguồn kinh phí hợp pháp khác\n (nếu có)\nHoàn thành cung ứng vật tư tiêm chủng tối thiểu 1 tháng trước khi triển khai tiêm bù liều 2\nTriển khai kiểm tra tiền sử tiêm chủng 2.1 Thu thập hồ sơ\n tiêm chủng Các cơ sở giáo dục mầm non, tiểu học (công lập và ngoài công lập)\nCha mẹ/người chăm sóc trẻ, trạm y tế xã/phường, Phòng Giáo dục và Đào tạo huyện Nguồn viện trợ (nếu có) và nguồn kinh phí địa phương Thực hiện hàng năm vào đầu năm học mới, trước khi trẻ nhập học. Đối với các tỉnh bắt đầu triển khai từ năm học 2022- 2023, hoàn thành thu thập hồ sơ tiêm chủng của trẻ trước khi năm học kết thúc 2.2 Rà soát, cập nhật tiền sử tiêm chủng Trạm y tế xã/phường Các cơ sở giáo dục mầm non, tiểu học bao gồm công lập và ngoài công lập, Trung tâm Y tế huyện,\n Phòng Giáo dục và Đào tạo Nguồn kinh phí địa phương Trong vòng 1-2 tháng sau khi tiếp nhận hồ sơ tiêm chủng 3\nTiêm chủng bù\n liều Trạm y tế xã/phường Cơ sở giáo dục mầm non, tiểu học, Sở Y tế, Trung tâm KSBT tỉnh, Sở Giáo dục và Đào tạo, Trung tâm Y tế huyện, Phòng Giáo dục và Đào tạo huyện Nguồn kinh phí địa phương Hoàn thành tiêm bù liều cho trẻ trong vòng 3 tháng kể từ khi hoàn thành thu thập, xác minh thông tin tiền sử tiêm chủng của trẻ trên cơ sở thống nhất giữa Ngành Y tế và Ngành Giáo dục Tổ chức buổi tiêm chủng không quá 50 đối tượng/1\n điểm tiêm chủng/1 buổi tiêm chủng. Trong trường hợp điểm tiêm chủng chỉ tiêm một số loại vắc xin trong một buổi thì số lượng không quá 100 đối tượng/buổi 4\nĐảm bảo an toàn tiêm chủng Trạm Y tế, Trung tâm Y tế huyện Các cơ sở giáo dục mầm non, tiểu học, phòng Giáo dục và Đào tạo Nguồn kinh phí địa phương Trong thời gian tổ chức tiêm chủng bù liều các vắc xin 5\nQuản lý dữ liệu tiêm chủng, báo cáo 5.1 Quản lý dữ liệu cá nhân Các cơ sở giáo dục mầm non, tiểu học, trạm y tế xã/phường Sở Y tế, Sở Giáo dục và đào tạo, Trung tâm KSBT tỉnh, Trung tâm Y tế huyện, Phòng Giáo dục và đào tạo huyện Nguồn kinh phí địa phương Trong và sau khi triển khai hoạt động 5.2 Báo cáo tiến độ\nCác đơn vị được giao nhiệm vụ tổng hợp, báo cáo kết quả triển khai cho cấp cao hơn:\n - Ngành Giáo dục:\n Cơ sở giáo dục mầm non, tiểu học, phòng Giáo dục & đào tạo\n - Ngành Y tế: Trạm y tế, TTYT huyện, Trung tâm KSBT tỉnh Phòng Giáo dục và\n Đào tạo; Trung tâm y tế quận/huyện Nguồn kinh phí địa phương Hàng tháng\n- Ngành Giáo dục: thực hiện theo dõi, báo cáo tiến\n độ theo quy định ngành\n - Ngành Y tế:\n + Trạm y tế xã báo cáo hàng tháng tiến độ triển khai, tình hình sử dụng vắc xin trong giai đoạn chuẩn bị và thực hiện cho Trung tâm Y tế huyện trước ngày 5 tháng tiếp theo\n + Trung tâm Y tế huyện tổng hợp, gửi báo cáo Trung tâm KSBT tỉnh và gửi Phòng Giáo dục và Đào tạo huyện trước ngày 10 tháng tiếp theo.\n + Trung tâm KSBT tỉnh báo cáo Sở Y tế, Chương trình TCMR khu vực, Quốc gia trước ngày 15 tháng tiếp theo.\n5.3 Giám sát hỗ trợ\n- Ngành y tế: Sở y tế, Trung tâm KSBT tỉnh, TTYT huyện\n - Ngành giáo dục:\n Sở Giáo dục và đào tạo, Phòng Giáo dục và Đào tạo Các đơn vị liên quan được giám sát từ tuyến trên cả ngành Y tế và cơ sở giáo dục Nguồn kinh phí địa phương, tài trợ, viện trợ\nTrước và trong thời gian triển khai kiểm tra tiền sử tiêm chủng, tổ chức tiêm chủng bù liều 6\nHội thảo sơ kết, chia sẻ kinh nghiệm Hội thảo sơ kết tuyến tỉnh, huyện Sở Y tế\nTrung tâm KSBT tỉnh,\n Trung tâm Y tế huyện, Sở Giáo dục và Đào tạo, Phòng Giáo dục và Đào tạo Kinh phí viện trợ\n (nếu có), kinh phí địa phương Quý IV/2023 PHỤ LỤC 2:\nTHÔNG TIN VỀ CÁC VẮC XIN TRONG TCMR CẦN RÀ SOÁT LỊCH SỬ\nTIÊM CHỦNG\n(Kèm theo Kế hoạch số: 1832/KH-UBND ngày 15/9/2023 của UBND tỉnh Quảng Bình)\nLoại vắc xin\nĐường dùng Số lần tiêm/uống Ghi chú\nVắc xin BCG phòng bệnh lao Tiêm trong da 01 Vắc xin phòng bệnh viêm gan B*\nTiêm bắp 03 Khoảng cách giữa các liều tối thiểu 1 tháng Vắc xin phòng bệnh bạch hầu, ho gà, uốn ván (DPT)*\nTiêm bắp 04 Khoảng cách giữa các liều tối thiểu 1 tháng Vắc xin phòng bệnh bại liệt*\nSinh từ năm 2022 Tiêm/uống 05 Trong đó có ít nhất 02 lần tiêm vắc xin chứa thành phần IPV Sinh trước năm 2022 Tiêm/uống 04 Trong đó có ít nhất 01 lần tiêm vắc xin chứa thành phần IPV Vắc xin phòng bệnh sởi**\nTiêm bắp 02 Khoảng cách giữa các liều tối thiểu 1 tháng Vắc xin phòng bệnh rubella**\nTiêm bắp 01 Vắc xin phòng bệnh viêm não Nhật Bản***\nTiêm dưới da 03 Khoảng cách 1 tuần giữa mũi 1 và 2 Khoảng cách 1 năm giữa mũi 1 và 3 Một Số trường hợp trẻ tiêm sớm hoặc muộn hơn so với lịch tiêm chủng trong TCMR nhưng mũi tiêm được coi là đủ điều kiện:\n- Trẻ tiêm chậm hơn lịch tiêm các vắc xin trong Chương trình TCMR. Trường hợp này không cần tiêm lại các mũi trước đó.\n- Tuổi của trẻ khi tiêm nhỏ hơn so với lịch tiêm trong Chương trình TCMR nhưng tuân thủ hướng dẫn của nhà sản xuất.\n- Trẻ sử dụng vắc xin ngoài TCMR có chứa thành phần tương đương:\n* Sử dụng vắc xin trong Chương trình TCMR (DPT,\nDPT-viêm gan B-Hib hoặc sử dụng vắc xin dịch vụ chứa thành phần tương tự (vắc xin DPT-IPV, DPT-IPV-Hib, DPT-IPV-viêm gan B-Hib).\n** Sử dụng vắc xin trong Chương trình TCMR (DPT,\nDPT-viêm gan B-Hib hoặc sử dụng vắc xin dịch vụ chứa thành phần sởi, rubella (vắc xin MR, MMR).\n*** Sử dụng vắc xin viêm não Nhật Bản dịch vụ với lịch tiêm 2 liều."
}