{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-1915-KH-UBND-2023-thi-hanh-Luat-Xuat-canh-nhap-canh-cong-dan-Viet-Nam-Quang-Binh-580615.aspx",
  "title": "Kế hoạch 1915/KH-UBND 2023 thi hành Luật Xuất cảnh nhập cảnh công dân Việt Nam Quảng Bình",
  "properties": {
    "Số hiệu": "1915/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Bình",
    "Người ký": "Hồ An Phong",
    "Ngày ban hành": "25/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1915/KH-UBND Quảng Bình, ngày 25 tháng 9 năm 2023 KẾ HOẠCH TRIỂN KHAI THI HÀNH LUẬT SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT XUẤT CẢNH, NHẬP CẢNH CỦA CÔNG DÂN VIỆT NAM VÀ LUẬT NHẬP CẢNH, XUẤT CẢNH, QUÁ CẢNH, CƯ TRÚ CỦA NGƯỜI NƯỚC NGOÀI TẠI VIỆT NAM TRÊN ĐỊA BÀN TỈNH QUẢNG BÌNH Thực hiện Quyết định số 947/QĐ-TTg ngày 12/8/2023 của Thủ tướng Chính phủ ban hành Kế hoạch triển khai thi hành Luật sửa đổi, bổ\nsung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam; Ủy ban nhân dân (UBND) tỉnh Quảng Bình ban hành Kế hoạch triển khai thi hành trên\nđịa bàn tỉnh với các nội dung sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích Phân công nhiệm vụ cụ thể, tiến độ hoàn thành và trách nhiệm của sở, ban, ngành, đoàn thể cấp tỉnh, UBND các huyện, thị xã, thành phố\ntrong triển khai thi hành Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh,\nnhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú\ncủa người nước ngoài tại Việt Nam trên địa bàn tỉnh Quảng Bình bảo đảm thống nhất, hiệu quả.\n2. Yêu cầu a) Các sở, ban, ngành cấp tỉnh, UBND các huyện, thị\nxã, thành phố được giao nhiệm vụ phải chủ động, tích cực triển khai thực hiện, bảo\nđảm đúng tiến độ, chất lượng công việc, tiết kiệm, tránh hình thức, lãng phí.\nb) Trên cơ sở chức năng, nhiệm vụ, quyền hạn của mình,\ncác sở, ban, ngành cấp tỉnh, UBND các huyện, thị xã, thành phố xây dựng kế hoạch thực hiện, phối hợp, tạo điều kiện thuận lợi cho các đơn vị liên quan, kịp thời giải quyết những khó khăn, vướng mắc phát sinh trong quá trình triển khai thực hiện Kế hoạch này.\nII. NỘI DUNG, NHIỆM VỤ CỤ THỂ\n1. Tuyên truyền, phổ biến Luật sửa đổi, bổ\nsung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam\n- Công an tỉnh chủ trì, nghiên cứu, biên soạn tài liệu, tuyên truyền, phổ biến Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh,\ncư trú của người nước ngoài tại Việt Nam cho cán bộ, chiến sĩ trong Công an nhân dân, cán bộ, công chức, viên chức, người lao động và Nhân dân; xây dựng và\ntriển khai kế hoạch tập huấn chuyên sâu về Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam cho cán bộ lãnh đạo chủ chốt, báo cáo viên Công an các đơn vị, địa phương.\n- Sở Thông tin và Truyền thông chủ trì, phối hợp với Công an tỉnh, Hội đồng phối hợp phổ biến, giáo dục pháp luật của tỉnh, UBND các huyện, thị xã, thành phố chỉ đạo, hướng dẫn cơ quan báo chí, phát thanh,\ntruyền hình ở địa phương tuyên truyền, phổ biến Luật sửa đổi, bổ sung một số\nđiều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh,\nxuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam và các văn bản quy phạm pháp luật quy định chi tiết, hướng dẫn thi hành.\n- Các sở, ban, ngành, đoàn thể cấp tỉnh, UBND các huyện, thị xã, thành phố có trách nhiệm tổ chức tuyên truyền, phổ biến Luật sửa\nđổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và\nLuật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam trong cơ quan, đơn vị, địa phương.\n- Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức thành viên tổ chức tuyên truyền, phổ biến Luật sửa đổi, bổ sung một số\nđiều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam cho các hội viên và\ncác tầng lớp Nhân dân.\nThời gian thực hiện: Năm 2023 và năm 2024.\n2. Tổ chức kiểm tra, rà soát văn bản quy phạm pháp luật của tỉnh có liên quan đến Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh,\nquá cảnh, cư trú của người nước ngoài tại Việt Nam a) Công an tỉnh chủ trì, phối hợp các sở, ban,\nngành cấp tỉnh có liên quan tiến hành rà soát hệ thống văn bản quy phạm pháp luật, tổng hợp báo cáo UBND tỉnh, trao đổi với các Cục nghiệp vụ thuộc Bộ Công an (khi có đề nghị) phục vụ xây dựng văn bản quy phạm pháp luật quy định chi tiết, biện pháp thi hành Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh,\ncư trú của người nước ngoài tại Việt Nam.\nb) Công an tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh chủ trì, tham mưu triển khai các văn bản:\n- Nghị quyết số 127/QP-CP ngày 14 tháng 8 năm 2023 của Chính phủ về việc áp dụng cấp thị thực điện tử cho công dân các nước, vùng lãnh thổ; các cửa khẩu quốc tế cho phép người nước ngoài nhập cảnh, xuất cảnh bằng thị thực điện tử, theo chức năng, nhiệm vụ được giao.\nThời gian hoàn thành: Tháng 10 năm 2023.\n- Thông tư số 31/2023/TT-BCA ngày 20 tháng 7 năm 2023 của Bộ Công an quy định về mẫu hộ chiếu, mẫu giấy thông hành và các biểu mẫu liên quan: Thực hiện thường xuyên.\nc) Sở Tài chính chủ trì, tham mưu triển khai văn bản quy định, hướng dẫn mức thu, chế độ thu, nộp, quản lý và sử dụng phí, lệ\nphí để bảo đảm triển khai thi hành Luật khi có hiệu lực và sau khi Bộ Tài chính ban hành văn bản quy phạm pháp luật có liên quan.\n3. Trách nhiệm của các sở, ban, ngành cấp tỉnh, Hội đồng nhân dân, UBND các huyện, thị xã, thành phố.\nCác sở, ban, ngành, đoàn thể cấp tỉnh, Hội đồng nhân dân, UBND các huyện, thị xã, thành phố trong phạm vi, chức năng, nhiệm vụ\ncủa mình xây dựng kế hoạch triển khai thi hành Luật sửa đổi, bổ sung một số\nđiều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh,\nxuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam. Tổ chức kiểm tra, rà soát; đề xuất sửa đổi, bổ sung, thay thế, bãi bỏ, ban hành mới các văn bản quy phạm pháp luật cho phù hợp với Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh,\nquá cảnh, cư trú của người nước ngoài tại Việt Nam; gửi kết quả về UBND tỉnh (qua Công an tỉnh) để tổng hợp.\nThời gian hoàn thành: Tháng 10 năm 2023.\nIII. KINH PHÍ BẢO ĐẢM Kinh phí thực hiện Kế hoạch này do ngân sách nhà\nnước bảo đảm, sử dụng trong dự toán chi ngân sách Nhà nước thường xuyên của tỉnh theo phân cấp ngân sách nhà nước hiện hành, phân bổ về cho các sở, ban,\nngành cấp tỉnh, UBND các huyện, thị xã, thành phố. Việc quản lý và sử dụng kinh phí từ ngân sách Nhà nước thực hiện theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn thi hành.\nRiêng năm 2023, các sở, ban, ngành, đoàn thể cấp tỉnh, UBND các huyện, thị xã, thành phố sử dụng trong dự toán ngân sách nhà\nnước được giao để triển khai thực hiện.\nIV. TỔ CHỨC THỰC HIỆN 1. Các cơ quan được phân công chủ trì có\ntrách nhiệm hoàn thành các nội dung công việc, bảo đảm tiến độ, chất lượng,\nhiệu quả; các cơ quan phối hợp có trách nhiệm phối hợp với cơ quan chủ trì thực hiện các nội dung nhiệm vụ cụ thể được phân công. Các sở, ban, ngành, đoàn thể\ncấp tỉnh, UBND các huyện, thị xã, thành phố báo cáo kết quả triển khai thực hiện Kế hoạch này về UBND tỉnh (qua Công an tỉnh).\n2. Giao Công an tỉnh chịu trách nhiệm hướng dẫn, theo dõi, kiểm tra, đôn đốc việc triển khai thực hiện, tham mưu UBND tỉnh báo cáo Thủ tướng Chính phủ tình hình, kết quả thực hiện Kế hoạch này./.\nNơi nhận:\n - Bộ Công an (Cục Quản lý xuất nhập cảnh);\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các Văn phòng: Tỉnh ủy, Đoàn ĐBQH và HĐND tỉnh, UBND tỉnh;\n - Công an tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Lưu: VT, NCVX.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ An Phong"
}