{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Ke-hoach-2267-KH-UBND-2023-dao-tao-nguon-nhan-luc-cho-doanh-nghiep-nho-va-vua-Quang-Binh-586954.aspx",
  "title": "Kế hoạch 2267/KH-UBND 2023 đào tạo nguồn nhân lực cho doanh nghiệp nhỏ và vừa Quảng Bình",
  "properties": {
    "Số hiệu": "2267/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Bình",
    "Ngày ban hành": "07/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2267/KH-UBND Quảng Bình, ngày 07 tháng 11 năm 2023 KẾ HOẠCH HỖ TRỢ ĐÀO TẠO PHÁT TRIỂN NGUỒN NHÂN LỰC CHO DOANH NGHIỆP NHỎ VÀ VỪA TRÊN ĐỊA BÀN TỈNH QUẢNG BÌNH NĂM 2023 Căn cứ Luật Hỗ trợ doanh nghiệp nhỏ và vừa ngày 12/6/2017;\nCăn cứ Nghị định số 80/2021/NĐ-CP ngày 26/8/2021 của Chính phủ quy định chi tiết một số điều của Luật Hỗ trợ doanh nghiệp nhỏ và vừa;\nCăn cứ Thông tư số 06/2022/TT-BKHĐT ngày 10/5/2022 của Bộ Kế hoạch và Đầu tư hướng dẫn một số điều của Nghị định số 80/2021/NĐ-CP ngày 26/8/2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Hỗ trợ doanh nghiệp nhỏ và vừa;\nCăn cứ Thông tư số 49/2019/TT-BTC ngày 08/8/2019 của Bộ Tài chính hướng dẫn quản lý và sử dụng kinh phí ngân sách nhà nước hỗ trợ\nphát triển nguồn nhân lực cho doanh nghiệp nhỏ và vừa;\nCăn cứ Quyết định số 1087/QĐ-UBND ngày 09/05/2023 của\nỦy ban nhân dân tỉnh về việc giao nhiệm vụ hỗ trợ doanh nghiệp nhỏ và vừa trên\nđịa bàn tỉnh Quảng Bình năm 2023;\nCăn cứ Văn bản số 4695/BKHĐT-PTDN ngày 19/6/2023 của Bộ Kế hoạch và Đầu tư về việc hướng dẫn thực hiện các hoạt động hỗ trợ DNNVV năm 2023;\nỦy ban nhân dân tỉnh Quảng Bình xây dựng Kế hoạch hỗ\ntrợ đào tạo phát triển nguồn nhân lực cho doanh nghiệp nhỏ và vừa (DNNVV) trên\nđịa bàn tỉnh Quảng Bình năm 2023 với các nội dung như sau:\nI. MỤC ĐÍCH\n- Tăng cường công tác hỗ trợ đào tạo, bồi dưỡng nhằm nâng cao năng lực quản trị, kiến thức kinh doanh cho người lao động, cán bộ quản lý của DNVVV, giúp người lao động, cán bộ quản lý tổ chức, điều hành hoạt động kinh doanh DNNVV theo đúng quy định của pháp luật.\n- Đẩy mạnh hỗ trợ DNNVV tăng cường năng lực cạnh tranh thông qua khắc phục những thiếu hụt về kiến thức, kỹ năng và thông tin trong kinh doanh của người lao động, cán bộ quản lý DNNVV, thúc đẩy DNNVV phát triển về số lượng và chất lượng II. YÊU CẦU\n- Thực hiện lựa chọn đơn vị tổ chức đào tạo có đủ\nnăng lực, kinh nghiệp để tổ chức các khóa đào tạo đảm bảo đúng quy định hiện hành về hình thức, chuyên đề, chất lượng đào tạo, số lượng và đối tượng học viên, quy trình tổ chức đào tạo.\n- Các khóa đào tạo có nội dung thiết thực, hiệu quả,\nphù hợp với nhu cầu và nâng cao được năng lực, kiến thức của người lao động,\ncán bộ quản lý DNNVV.\nIII. NỘI DUNG THỰC HIỆN 1. Hình thức đào tạo:\nHình thức đào tạo là đào tạo trực tiếp về khởi sự\nkinh doanh và quản trị doanh nghiệp theo quy định tại Khoản 1 Điều 14 Nghị định số 80/2021/NĐ-CP ngày 26/8/2021 của Chính phủ.\n2. Chuyên đề đào tạo, thời lượng đào tạo, đối tượng học viên, số lượng học viên, quy trình tổ chức đào tạo:\nChuyên đề đào tạo, thời lượng đào tạo, đối tượng học viên, số học viên tối thiểu, cách thức tổ chức đào tạo được thực hiện căn cứ\ntheo quy định tại Điều 12 Thông tư số 06/2022/TT-BKHĐT ngày 10/5/2022 của Bộ Kế\nhoạch và Đầu tư, cụ thể như sau:\nTT Khóa đào tạo Chuyên đề đào tạo Thời lượng đào tạo\nĐối tượng học viên Số học viên tối thiểu/ khóa Quy trình tổ chức\n đào tạo 1\nKhởi sự kinh doanh Mục 1 Phụ lục 3.1 Thông tư số 06/2022/TT-BKHĐT 02 ngày Người lao động,\n người quản lý các bộ phận chuyên môn, người quản lý điều hành của DNNVV.\n Trong đó, DNNVV là doanh nghiệp chuyển đổi từ hộ kinh doanh hoặc DNNVV mới thành lập trong thời gian 5 năm tính đến năm tổ chức đào tạo 50 Mục 3 Phụ lục 3.2 Thông tư số 06/2022/TT-BKHĐT 2\nQuản trị doanh nghiệp cơ bản Mục 2 Phụ lục 3.1 Thông tư số 06/2022/TT-BKHĐT 02 ngày Người lao động, người quản lý các bộ phận chuyên môn, người quản lý điều hành của DNNVV 50 Mục 2 Phụ lục 3.2 Thông tư số 06/2022/TT-BKHĐT 3. Thời gian tổ chức: Trong năm 2023.\n4. Địa điểm tổ chức: Trên địa bàn các huyện,\nthành phố, thị xã của tỉnh Quảng Bình.\n5. Số khóa đào tạo: Dự kiến 15 khóa đào tạo\n(gồm 03 khóa khóa đào tạo về khởi sự kinh doanh, 12 khóa đào tạo về quản trị\ndoanh nghiệp cơ bản).\n6. Kinh phí hỗ trợ đào tạo:\n- Tổng kinh phí hỗ trợ đào tạo dự kiến: 686.000.000\nđồng (Nguồn Chi sự nghiệp Giáo dục đào tạo để thực hiện hỗ trợ phát triển nguồn nhân lực cho DNNVV giao tại Quyết định số 1087/QĐ-UBND ngày 09/05/2023 của UBND tỉnh Quảng Bình).\n- Chi tiết: Thực hiện theo các quy định hiện hành.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Kế hoạch và Đầu tư chủ trì, phối hợp với các Sở, ban, ngành, đơn vị liên quan, UBND các huyện, thị xã, thành phố thực hiện các thủ tục để tổ chức triển khai Kế hoạch này theo quy định của pháp luật.\n2. Sở Tài chính thẩm định dự toán kinh phí và kế hoạch lựa chọn nhà thầu thực hiện đào tạo phát triển nguồn nhân lực cho DNNVV theo quy định hiện hành.\n3. Cục Thuế tỉnh, Kho bạc Nhà nước tỉnh, UBND các huyện, thị xã, thành phố và các cơ quan, đơn vị liên quan phối hợp với Sở Kế hoạch và Đầu tư tổ chức triển khai các nội dung trong Kế hoạch.\n4. Đề nghị Hội doanh nghiệp tổ chức phổ biến Kế hoạch này, đồng thời phối hợp với Sở Kế hoạch và Đầu tư triển khai các nội dung trong Kế hoạch.\nYêu cầu Thủ trưởng các Sở, ban, ngành, địa phương,\nđơn vị có liên quan và Chủ tịch UBND các huyện, thị xã, thành phố triển khai thực hiện./.\nNơi nhận:\n - Chủ tịch, các PCT UBND tỉnh;\n - Các Sở, ban, ngành cấp tỉnh;\n - Cục Thuế tỉnh;\n - Kho bạc Nhà nước tỉnh;\n - Hội Doanh nghiệp tỉnh;\n - Văn phòng UBND tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, KT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Phan Mạnh Hùng"
}