{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-2294-KH-UBND-2023-tuyen-truyen-dang-ky-02-nhom-thu-tuc-hanh-chinh-lien-thong-Quang-Binh-587001.aspx",
  "title": "Kế hoạch 2294/KH-UBND 2023 tuyên truyền đăng ký 02 nhóm thủ tục hành chính liên thông Quảng Bình",
  "properties": {
    "Số hiệu": "2294/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Bình",
    "Người ký": "Trần Thắng",
    "Ngày ban hành": "09/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2294/KH-UBND Quảng Bình, ngày 09 tháng 11 năm 2023 KẾ HOẠCH TUYÊN TRUYỀN, HƯỚNG DẪN CÔNG DÂN ĐĂNG KÝ, THỰC HIỆN 02 NHÓM THỦ TỤC HÀNH CHÍNH LIÊN THÔNG TRÊN CỔNG DỊCH VỤ CÔNG QUỐC GIA Thực hiện Quyết định số 06/QĐ-TTg ngày 06/01/2022 của Thủ tướng Chính phủ phê duyệt Đề án “phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025,\ntầm nhìn đến năm 2030” (Đề án 06); chỉ đạo của Tổ công tác triển khai Đề án 06 của Chính phủ về việc triển khai 02 nhóm thủ tục hành chính (TTHC) liên thông gồm:\n(1) Đăng ký khai sinh - Đăng ký thường trú - Cấp thẻ Bảo hiểm y tế cho trẻ em dưới 06 tuổi; (2) Đăng ký khai tử - Xóa đăng ký thường trú - Trợ cấp mai táng,\nhỗ trợ chi phí mai táng (gọi tắt là 02 nhóm TTHC liên thông).\nĐể công tác triển khai 02 nhóm TTHC liên thông trên Cổng Dịch vụ công (DVC) quốc gia đạt hiệu quả cao, UBND tỉnh ban hành Kế hoạch tuyên truyền, hướng dẫn công dân đăng ký, thực hiện 02 nhóm TTHC liên thông trên Cổng DVC quốc gia với nội dung cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích a) Nâng cao nhận thức của công dân về vai trò, giá\ntrị, lợi ích của việc thực hiện 02 nhóm TTHC liên thông trên Cổng DVC quốc gia như: giảm thời gian, chi phí đi lại, công dân chỉ thực hiện 01 lần nhưng có thể\ngiải quyết được 03 TTHC kèm theo từ 02 nhóm TTHC liên thông, từ đó tạo sự đồng thuận, tự giác thực hiện.\nb) Nâng cao chất lượng, hiệu quả, tần suất sử dụng DVC trực tuyến, thanh toán trực tuyến và các tiện ích khác trên Cổng DVC quốc gia. Giúp cơ quan Nhà nước nâng cao hiệu quả quản lý, chất lượng phục vụ, đảm bảo quyền lợi cho công dân: giảm chi phí sao in hồ sơ, kết quả giải quyết, thời gian luân chuyển hồ sơ, khắc phục tình trạng sai lệch thông tin, làm giả hồ sơ,\ngiảm tiêu cực, phiền hà cho công dân góp phần thúc đẩy phát triển kinh tế - xã\nhội trên địa bàn.\nc) Nâng cao chất lượng đội ngũ cán bộ công chức,\nviên chức giải quyết TTHC trong hướng dẫn, hỗ trợ công dân nộp hồ sơ 02 nhóm TTHC liên thông, góp phần nâng cao khả năng tự thực hiện DVC trực tuyến của công dân, giảm tình trạng cán bộ, công chức làm hộ, làm thay DVC cho công dân và nộp hồ sơ DVC không đúng thành phần dẫn đến bị từ chối hồ sơ.\n2. Yêu cầu a) Phạm vi tuyên truyền sâu rộng. Hình thức tuyên truyền đa dạng, linh hoạt, phù hợp với tính chất, đặc điểm, nhiệm vụ của từng nhóm đối tượng, địa bàn. Quá trình triển khai có trọng tâm, trọng điểm (trước hết tập trung vào nhóm đối tượng dễ tiếp cận với công nghệ số như: cán bộ, công chức,\nviên chức, lực lượng vũ trang, giáo viên, học sinh, sinh viên, người làm việc trong lĩnh vực công nghệ, viễn thông, ngân hàng...). Tăng cường ứng dụng công nghệ thông tin trong hoạt động tuyên truyền.\nb) Nội dung tuyên truyền phản ánh đúng ý nghĩa, vai trò, lợi ích của việc thực hiện các DVC trực tuyến gồm: đảm bảo tính công khai,\nminh bạch trong giải quyết TTHC của các cơ quan nhà nước; giúp công dân thực hiện TTHC nhanh chóng, tiết kiệm thời gian, chi phí, thực hiện TTHC mọi lúc, mọi nơi; góp phần đẩy mạnh cải cách hành chính.\nc) Gắn hiệu quả nhiệm vụ tuyên truyền 02 nhóm TTHC liên thông với trách nhiệm của người đứng đầu các cơ quan, đơn vị, tổ chức từ tỉnh\nđến cơ sở. Yêu cầu cán bộ, công chức nắm rõ quy trình liên thông, thành phần hồ\nsơ để hướng dẫn công dân thực hiện.\nd) Tăng cường công tác phối hợp giữa các sở, ngành\n(Tư pháp, Y tế, Công an, Lao động - Thương binh và Xã hội, Bảo hiểm xã hội) để\ncụ thể hóa nội dung hướng dẫn cán bộ, công chức tại Bộ phận một cửa cấp xã nắm rõ thành phần hồ sơ TTHC liên thông để hỗ trợ công dân nộp, đính kèm hồ sơ lên phần mềm đúng quy định.\nđ) Kịp thời nắm bắt tình hình, xác minh, đấu tranh,\nphản bác thông tin xấu, độc, sai lệch, xuyên tạc, gây dư luận xấu trong quần chúng Nhân dân về chủ trương, nhiệm vụ triển khai 02 nhóm TTHC liên thông, ảnh hưởng đến niềm tin của Nhân dân đối với chính quyền và hiệu quả cải cách hành chính, Đề án 06, Chuyển đổi số.\nII. ĐỐI TƯỢNG, NỘI DUNG, HÌNH THỨC TUYÊN TRUYỀN VÀ PHÂN CÔNG NHIỆM VỤ\n1. Đối tượng được tuyên truyền,\nhướng dẫn\n- Công dân trên địa bàn.\n- Cán bộ, công chức, viên chức tiếp nhận, xử lý, trả\nkết quả hồ sơ TTHC liên thông.\n2. Nội dung tuyên truyền a) Tuyên truyền về lợi ích, giá trị của 02 nhóm TTHC liên thông để công dân biết, thực hiện.\nb) Hướng dẫn công dân tự thực hiện 02 nhóm TTHC liên thông trên Cổng DVC quốc gia qua thiết bị điện tử (máy tính cá nhân,\nlaptop, máy tính bảng, điện thoại thông minh...) hoặc đến Bộ phận một cửa cấp xã để được hỗ trợ thực hiện; hướng dẫn quy trình, thao tác thực hiện 02 nhóm TTHC liên thông đơn giản, dễ hiểu; đồng thời cụ thể hóa hướng dẫn hồ sơ đối với từng trường hợp cụ thể để cán bộ, công chức tiếp nhận hồ sơ và công dân nắm, thực hiện.\nc) Lan tỏa tin, bài phản ánh sự hài lòng của công dân đối với TTHC liên thông; những tấm gương cán bộ, công chức nỗ lực, cố gắng trong cung cấp DVC trực tuyến, giải quyết TTHC phục vụ Nhân dân; các sáng kiến,\ncách làm hay trong thực hiện TTHC trên môi trường điện tử nói chung và 02 nhóm TTHC liên thông nói riêng.\nd) Công bố tin, bài phản bác, đính chính các thông tin sai lệch, gây dư luận xấu liên quan đến 02 nhóm TTHC liên thông trong xã hội;\ntích cực định hướng dư luận, đảm bảo sự hưởng ứng, đồng thuận trong quần chúng Nhân dân.\n3. Hình thức tuyên truyền a) Tuyên truyền trên các phương tiện thông tin đại chúng thông qua các cơ quan báo chí, truyền thanh - truyền hình cấp tỉnh, cấp huyện, cấp xã.\nb) Công khai TTHC tại nơi tiếp nhận hồ sơ, trên Cổng thông tin điện tử, Cổng DVC và Hệ thống thông tin giải quyết TTHC của tỉnh và\nTrang thông tin điện tử của đơn vị, địa phương. Tạo điều kiện thuận lợi cho tổ\nchức, cá nhân tìm hiểu, tra cứu thông tin về TTHC.\nc) Xây dựng, niêm yết công khai tài liệu, ấn phẩm về\nquy trình TTHC tại Bộ phận một cửa cấp xã, địa điểm tiếp dân, địa điểm sinh hoạt cộng đồng, nhà văn hóa, khu dân cư về lợi ích, hiệu quả khi thực hiện 02 nhóm TTHC liên thông; đồng thời, hướng dẫn, hỗ trợ công dân thực hiện.\nd) Lồng ghép tuyên truyền trong các hội nghị, hội thảo, lớp tập huấn và sinh hoạt cộng đồng:\n- Lồng ghép tuyên truyền về thực hiện TTHC trên môi trường điện tử; triển khai thực hiện 02 nhóm TTHC liên thông thông qua các hội nghị, các buổi sinh hoạt chi bộ, sinh hoạt tổ dân phố.\n- Tuyên truyền thông qua đội ngũ báo cáo viên, cán bộ, công chức, viên chức, Tổ công tác triển khai Đề án 06, Tổ công nghệ số cộng\nđồng trên địa bàn, nhất là đội ngũ cán bộ, công chức trực tiếp giải quyết TTHC.\n- Tuyên truyền thông qua hoạt động của các tổ chức chính trị xã hội: Tuyên truyền để đoàn viên, hội viên nắm được ý nghĩa, tầm quan trọng của 02 nhóm TTHC liên thông và quy trình thực hiện, tra cứu tiến độ,\nkết quả giải quyết TTHC trên Cổng DVC quốc gia.\nđ) Tuyên truyền thông qua các nền tảng mạng xã hội\n(Zalo, Facebook, Tiktok,...) và dịch vụ tin nhắn SMS:\n- Đăng tải trên các nhóm, trang mạng xã hội chính thức (thuộc cơ quan, đơn vị quản lý) các thông tin, tài liệu tuyên truyền liên quan đến 02 nhóm TTHC liên thông do Tổ công tác triển khai Đề án 06 tỉnh hoặc sở,\nngành, đơn vị, địa phương cung cấp.\n- Đề nghị các đơn vị cung cấp dịch vụ viễn thông trên địa bàn tỉnh thực hiện tuyên truyền thông qua việc gửi tin nhắn SMS đến các thuê bao di động về nội dung: “Công dân có thể thực hiện 02 nhóm TTHC liên thông về Đăng ký khai sinh - Đăng ký thường trú - Cấp thẻ Bảo hiểm y tế\ncho trẻ em dưới 06 tuổi và Đăng ký khai tử - Xóa đăng ký thường trú - Trợ cấp mai táng, hỗ trợ chi phí mai táng trên Cổng DVC quốc gia hoặc tại Bộ phận một cửa UBND cấp xã”.\ne) Tuyên truyền thông qua các cuộc thi trực tuyến,\ncuộc thi viết và các hình thức cuộc thi, hội thi khác có liên quan đến Đề án 06, Chuyển đổi số, cải cách hành chính...: Lồng ghép nội dung về 02 nhóm TTHC liên thông vào chủ đề, câu hỏi trong các cuộc thi, hội thi để tuyên truyền đến\nđông đảo thí sinh tham dự.\n4. Phân công nhiệm vụ\na) Thủ trưởng các sở, ban, ngành, đoàn thể cấp tỉnh;\nChủ tịch UBND các huyện, thị xã, thành phố:\n- Chỉ đạo các cơ quan, đơn vị, địa phương trực thuộc thực hiện các nội dung, hình thức tuyên truyền phù hợp với điều kiện, chức năng, nhiệm vụ, phạm vi, lĩnh vực quản lý và đáp ứng mục tiêu, yêu cầu của Kế\nhoạch này.\n- Chỉ đạo quán triệt, yêu cầu đảng viên, cán bộ,\ncông chức, viên chức, lực lượng vũ trang, đoàn viên, hội viên, đặc biệt là các thành viên Tổ công nghệ số cộng đồng và Tổ công tác triển khai Đề án 06 các cấp tuyên truyền đến gia đình và công dân nơi cư trú nhận thức đầy đủ về giá trị, lợi\ních của DVC trực tuyến nói chung cũng như 02 nhóm TTHC liên thông.\n- Bố trí cán bộ đủ phẩm chất, năng lực tiếp nhận, xử\nlý, trả kết quả hồ sơ TTHC liên thông đảm bảo đúng quy trình, thời hạn.\nb) Sở Tư pháp, Công an tỉnh, Sở Lao động - Thương binh và Xã hội, Sở Y tế, Bảo hiểm xã hội tỉnh:\n- Chỉ đạo, hướng dẫn các cơ quan, đơn vị, địa phương theo ngành dọc, lĩnh vực phụ trách bố trí cán bộ, công chức, viên chức đủ\nphẩm chất, năng lực tiếp nhận, xử lý, trả kết quả hồ sơ TTHC liên thông trên phần mềm chuyên ngành đúng quy trình, thời hạn. Đồng thời, tổ chức tập huấn, hướng dẫn nghiệp vụ cho cán bộ, công chức, viên chức trực tiếp thực hiện tiếp nhận, giải quyết các TTHC liên thông.\n- Phát huy vai trò, trách nhiệm của cơ quan, ngành chuyên môn, tích cực theo dõi, đôn đốc kiểm tra, nắm sát tình hình, thực tiễn triển khai 02 nhóm TTHC liên thông tại cấp cơ sở, kịp thời phát hiện, hướng dẫn giải quyết, tham mưu đề xuất tháo gỡ các “điểm nghẽn” (khó khăn, vướng mắc, tồn tại, hạn chế) trong thực hiện 02 nhóm TTHC liên thông. Đồng thời, đẩy mạnh tuyên truyền về công tác này.\n- Căn cứ tài liệu, hướng dẫn của các Bộ, ngành Trung ương về Quy trình liên thông điện tử đối với 02 nhóm TTHC, Công an tỉnh chủ trì, phối hợp với Sở Tư pháp, Sở Lao động - Thương binh và Xã hội, Sở Y tế,\nBảo hiểm xã hội tỉnh nghiên cứu, chọn lọc các nội dung chính, dễ hiểu, dễ nhớ,\ndễ truyền tải để xây dựng tài liệu phục vụ niêm yết, tuyên truyền, hướng dẫn về\ncác bước đăng ký, đăng nhập Cổng DVC quốc gia, thực hiện 02 nhóm TTHC liên thông.\nc) Sở Thông tin và Truyền thông:\n- Chỉ đạo, hướng dẫn các cơ quan thông tấn báo chí,\nĐài Truyền thanh - Truyền hình cấp huyện, hệ thống thông tin cơ sở đẩy mạnh thông tin, tuyên truyền nâng cao nhận thức của công dân về giá trị, lợi ích thực hiện TTHC/ DVC trực tuyến nói chung và 02 nhóm TTHC liên thông nói riêng.\n- Chỉ đạo các doanh nghiệp cung cấp dịch vụ viễn thông trên địa bàn tỉnh phối hợp, hỗ trợ nhắn tin đến các thuê bao di động nội dung tuyên truyền 02 nhóm TTHC liên thông.\n- Phối hợp với các cơ quan, đơn vị liên quan hướng dẫn thực hiện đăng ký, đăng nhập Cổng DVC quốc gia, thực hiện 02 nhóm TTHC liên thông.\nd) Đài Phát thanh - Truyền hình Quảng Bình, Báo Quảng Bình: Phối hợp với Công an tỉnh, Sở Tư pháp, Sở Lao động - Thương binh và Xã hội,\nSở Thông tin và Truyền thông, Sở Y tế, Bảo hiểm xã hội tỉnh và UBND các địa phương để xây dựng, đăng tải các tin bài, phóng sự tuyên truyền về 02 nhóm TTHC liên thông.\n5. Đề nghị Ban Tuyên giáo Tỉnh ủy, Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức chính trị xã hội tăng cường công tác tuyên truyền, phổ biến đến mọi tầng lớp Nhân dân biết, thực hiện 02 nhóm TTHC liên thông.\nIII. TỔ CHỨC THỰC HIỆN 1. Căn cứ Kế hoạch này, các sở, ban, ngành, đoàn thể,\nđơn vị, địa phương chỉ đạo lực lượng có liên quan tổ chức triển khai, thực hiện nghiêm túc, hiệu quả, đáp ứng mục đích, yêu cầu; báo cáo kết quả tổ chức triển khai thực hiện Kế hoạch này, lồng ghép trong báo cáo hàng tháng về kết quả thực hiện Đề án 06 (tại mục Công tác tuyên truyền về Đề án 06) gửi về Tổ công tác triển khai Đề án 06 của tỉnh (qua Công an tỉnh - Cơ quan thường trực của Tổ công tác) để tổng hợp.\n2. Công an tỉnh có trách nhiệm theo dõi chung, tổng hợp kết quả triển khai thực hiện, tham mưu UBND tỉnh báo cáo kết quả về Tổ công tác triển khai Đề án 06 của Chính phủ theo đúng thời gian quy định.\n3. Văn phòng UBND tỉnh phối hợp với Công an tỉnh theo dõi, đôn đốc, hướng dẫn các sở, ban, ngành, đoàn thể, đơn vị, địa phương tổ\nchức triển khai hiệu quả các nội dung tại Kế hoạch này.\n4. Sở Nội vụ phối hợp với Công an tỉnh, Văn phòng UBND tỉnh đề xuất UBND tỉnh khen thưởng, biểu dương các tập thể, cá nhân có\nthành tích xuất sắc, cách làm hay, giải pháp tuyên truyền đột phá mang lại giá\ntrị, nâng cao hiệu quả DVC trực tuyến, cải cách hành chính, Chuyển đổi số và Đề\nán 06 trên địa bàn tỉnh.\nYêu cầu các sở, ban, ngành, đoàn thể cấp tỉnh, đơn vị, địa phương nghiêm túc triển khai thực hiện. Trong quá trình thực hiện có\nkhó khăn, vướng mắc báo cáo về UBND tỉnh (qua Công an tỉnh) để được phối hợp, hướng dẫn tháo gỡ./.\nNơi nhận:\n - Tổ CTTK ĐA06 Chính phủ;\n - Bộ Công an;\n - Văn phòng Chính phủ (Cục KSTTHC);\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Thành viên Tổ CTTK ĐA 06 tỉnh (để p/h chỉ đạo);\n - Ban Tuyên giáo Tỉnh ủy, UBMT Tổ quốc Việt Nam,\n các tổ chức chính trị xã hội;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - UBND các xã, phường, thị trấn;\n - Báo QB, Đài PT-TH QB;\n - Lưu: VT, KSTTHC.\nCHỦ TỊCH Trần Thắng"
}