{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Ke-hoach-688-KH-UBND-2023-Thuc-day-doanh-nghiep-tham-gia-cac-mang-phan-phoi-nuoc-ngoai-Quang-Binh-566009.aspx",
  "title": "Kế hoạch 688/KH-UBND 2023 Thúc đẩy doanh nghiệp tham gia các mạng phân phối nước ngoài Quảng Bình",
  "properties": {
    "Số hiệu": "688/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Bình",
    "Ngày ban hành": "17/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 688/KH-UBND Quảng Bình, ngày 17 tháng 4 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN ĐỀ ÁN “THÚC ĐẨY DOANH NGHIỆP VIỆT NAM THAM GIA TRỰC TIẾP CÁC MẠNG PHÂN PHỐI NƯỚC NGOÀI ĐẾN NĂM 2030” TRÊN ĐỊA BÀN TỈNH QUẢNG BÌNH Thực hiện Quyết định số 1415/QĐ-TTg ngày 14/11/2022 của Thủ tướng Chính phủ về phê duyệt Đề án “Thúc đẩy doanh nghiệp Việt Nam tham gia trực tiếp các mạng phân phối nước ngoài đến năm 2030”, UBND tỉnh Quảng Bình ban hành Kế hoạch triển khai thực hiện Đề án “Thúc đẩy doanh nghiệp Việt Nam tham gia trực tiếp các mạng phân phối nước ngoài đến năm 2030” trên địa bàn tỉnh Quảng Bình, gồm các nội dung sau:\nI. MỤC TIÊU 1. Mục tiêu chung\n- Phát triển kênh phân phối hàng hóa của tỉnh Quảng Bình ở nước ngoài, góp phần tăng quy mô, thị trường xuất khẩu hàng hóa của Việt Nam nói chung và tỉnh Quảng Bình nói riêng tại các hệ thống phân phối hàng nước ngoài; kết nối doanh nghiệp sản xuất, xuất nhập khẩu trong nước tham gia hiệu quả hơn vào kênh phân phối hàng Việt Nam ở nước ngoài.\n- Xây dựng mối quan hệ chặt chẽ với với các đại sứ\nquán, thương vụ Việt Nam, các tổ chức xúc tiến thương mại, Hội người Việt Nam ở\nnước ngoài, các cục, vụ của Bộ Công Thương, Bộ Ngoại giao và các đơn vị liên quan để triển khai, phát triển hạ tầng thương mại và kết nối, đưa hàng hóa Việt Nam nói chung và các sản phẩm hàng hóa tỉnh Quảng Bình nói riêng vào hệ thống phân phối tại nước ngoài.\n- Tiếp tục đẩy mạnh triển khai Cuộc vận động “Người Việt Nam ưu tiên dùng hàng Việt Nam” trong cộng đồng người Việt Nam ở nước ngoài thông qua các hình thức đa dạng để tiếp cận thị trường.\n- Tăng cường khả năng cạnh tranh của doanh nghiệp;\nthu hút nguồn đầu tư trong và ngoài nước vào sản xuất xanh, sạch, bền vững, chế\nbiến hàng xuất khẩu có chất lượng cao, mang giá trị tăng cao cho hàng hóa xuất khẩu của tỉnh Quảng Bình.\n2. Mục tiêu cụ thể\n- Hỗ trợ thông tin thị trường cho khoảng 1.000 lượt doanh nghiệp.\n- Hỗ trợ về đào tạo, tư vấn cho 1.000 lượt doanh nghiệp nâng cao năng lực cạnh tranh, năng lực cung ứng.\n- Tổ chức 200 - 300 lượt doanh nghiệp kết nối, giao thương với các mạng phân phối nước ngoài.\n- Phấn đấu đến năm 2030, có từ 03- 05 sản phẩm chủ\nlực của tỉnh Quảng Bình có mặt tại chuỗi phân phối truyền thống và trực tuyến tại tất cả các quốc gia có Hiệp định Thương mại tự do (FTA) với Việt Nam.\nII. YÊU CẦU\n- Tiếp tục tháo gỡ khó khăn cho các doanh nghiệp,\ncơ sở phục hồi sản xuất kinh doanh, xuất khẩu do tác động của đại dịch Covid-19.\n- Sản xuất, chế biến sản phẩm hàng hóa tham gia trực tiếp mạng phân phối nước ngoài trên cơ sở xác định đối tượng khách hàng là người bản địa hay là người Việt Nam qua nước ngoài sinh sống; cần nghiên cứu và nắm rõ các yếu tố liên quan đến văn hóa đặc biệt là rào cản ngôn ngữ.\n- Việc chọn sản phẩm kinh doanh cần tính toán kỹ về\ncác lợi thế trong quan hệ đối tác với Việt Nam, lợi thế về văn hóa, biên giới,\nchi phí vận chuyển để đa dạng nguồn sản phẩm, từ mẫu mã đến giá thành.\n- Xây dựng, phát triển đội ngũ bán hàng tham gia trực tiếp thị trường nước ngoài có đủ trình độ chuyên môn, trình độ ngoại ngữ, am hiểu về văn hóa của các nước.\nIII. NHIỆM VỤ, GIẢI PHÁP 1. Tăng cường công tác thông tin, tuyên truyền\n- Phối hợp với các cơ quan chức năng trong và ngoài nước tích cực phổ biến, tuyên truyền tới cộng đồng người Việt Nam ở nước ngoài hiểu về mục đích, ý nghĩa và tích cực hưởng ứng Cuộc vận động “Người Việt Nam\nưu tiên dùng hàng Việt Nam”.\n- Thông tin, tuyên truyền để người Việt Nam ở nước ngoài hiểu về chất lượng, tính ưu việt của sản phẩm, hàng hóa của Việt Nam nói chung, của tỉnh Quảng Bình nói riêng thông qua các chương trình, hoạt động xúc tiến đầu tư, thương mại, du lịch.\n2. Xây dựng cơ sở dữ liệu Xây dựng, cập nhật hệ thống thông tin và cơ sở dữ\nliệu các Hiệp hội doanh nghiệp, doanh nghiệp, cá nhân người Việt Nam ở nước ngoài phát triển thương mại và vận động làm cầu nối đưa sản phẩm của tỉnh Quảng Bình ra thị trường nước ngoài.\n3. Tiếp tục triển khai các chương trình xúc tiến thương mại và kết nối doanh nghiệp; phát triển hệ thống phân phối ở nước ngoài\n- Tiếp tục nâng cao hiệu quả các chương trình xúc tiến đầu tư, thương mại du lịch của tỉnh; khuyến khích sự tham gia của doanh nghiệp trong và ngoài nước, cộng đồng người Việt Nam ở nước ngoài, cơ quan thương vụ Việt Nam tại các nước để kết nối giao thương, hội chợ, triển lãm hàng hóa của tỉnh Quảng Bình tại thị trường nước ngoài.\n- Thực hiện các hoạt động xúc tiến thương mại và kết nối doanh nghiệp Việt Nam trong và ngoài nước tham gia tiêu thụ sản phẩm mang thương hiệu của tỉnh Quảng Bình.\n- Phối hợp với các tập đoàn phân phối bán buôn, bán lẻ lớn trên thế giới có doanh nghiệp ở Việt Nam để đưa sản phẩm, hàng hóa của tỉnh Quảng Bình phân phối trong các mạng lưới của hệ thống phân phối nước sở tại.\n4. Định hướng tiêu thụ sản phẩm,\nhàng hóa tỉnh Quảng Bình qua các sàn thương mại điện tử\n- Đẩy mạnh việc đưa sản phẩm hàng hóa tỉnh Quảng Bình lên các sàn thương mại điện tử xuyên biên giới như Amazon, Alibaba...để\nngười Việt Nam tại nước ngoài và người nước ngoài có cơ hội tra cứu, tiếp cận,\nmua hàng. Kết nối, hỗ trợ các hợp tác xã, doanh nghiệp, hộ sản xuất trong tỉnh lên sàn thương mại điện tử, mở rộng thị trường tiêu thụ cho các sản phẩm nông nghiệp, thủ công mỹ nghệ, sản phẩm OCOP, sản phẩm công nghiệp nông thôn tiêu biểu Quảng Bình.\n- Chú trọng phát triển hạ tầng logistic phục vụ cho phát triển thương mại điện tử, góp phần đẩy mạnh xuất khẩu hàng hóa qua các kênh thương mại điện tử.\n5. Triển khai công tác hội nhập kinh tế quốc tế\n- Thực hiện có hiệu quả các chương trình, kế hoạch về hội nhập quốc tế và các Hiệp định thương mại tự do thế hệ mới (Hiệp định CPTPP; EVFTA...) trên địa bàn tỉnh Quảng Bình.\n- Tăng cường công tác thông tin tuyên truyền bằng nhiều hình thức về các Hiệp định thương mại tự do (FTA) thế hệ mới như CPTPP,\nEVFTA, UKFTA nhằm giúp các doanh nghiệp trong tỉnh tận dụng được các ưu đãi, cơ\nhội, đáp ứng được các rào cản kỹ thuật của các nước tham gia các FTA, giúp hàng hóa xuất khẩu sang thị trường các nước này được hưởng ưu đãi thuế quan theo các cam kết trong FTA.\n6. Hỗ trợ doanh nghiệp về thông tin thị trường\n- Thường xuyên cập nhật thông tin về nhu cầu, xu hướng phát triển của thị trường thế giới và các chuỗi cung ứng quốc tế.\n- Cung cấp thông tin, phổ biến chính sách của các nhà phân phối đến các doanh nghiệp sản xuất, xuất khẩu trên địa bàn tỉnh để kịp thời nắm bắt, có những điều chỉnh cần thiết, nhằm đáp ứng tiêu chí, yêu cầu để\ntrở thành nhà cung ứng cho các mạng phân phối nước ngoài.\n- Phối hợp với Cục Xúc tiến thương mại, Cục Xuất nhập khẩu, các cơ quan liên quan để kết nối cơ quan Thương vụ Việt Nam, Văn phòng Xúc tiến thương mại Việt Nam tại nước ngoài, Hiệp hội doanh nghiệp nước ngoài xây dựng cơ sở dữ liệu về ngành hàng và doanh nghiệp phân phối nước ngoài.\n7. Hỗ trợ doanh nghiệp Quảng Bình xây dựng năng lực cung ứng cho thị trường nước ngoài\n- Tổ chức và tham gia các khóa đào tạo, hỗ trợ doanh nghiệp Quảng Bình nâng cao năng lực trong nghiên cứu và phát triển sản phẩm phù\nhợp với nhu cầu thị trường và yêu cầu của mạng phân phối.\n- Hỗ trợ doanh nghiệp nâng cao năng lực tổ chức sản xuất, năng suất, chất lượng sản phẩm, đáp ứng những yêu cầu, quy định, tiêu chuẩn chất lượng của mạng phân phối nước ngoài thông qua các chương trình đào tạo, phổ\nbiến thông tin, hướng dẫn doanh nghiệp áp dụng các hệ thống quản lý, công cụ cải tiến năng suất chất lượng, nhất là các công cụ hỗ trợ cho sản xuất thông minh,\ndịch vụ thông minh.\n- Hỗ trợ doanh nghiệp nâng cao khả năng tự chủ nguồn nguyên liệu phục vụ sản xuất, cung ứng cho mạng phân phối nước ngoài thông qua những hình thức phù hợp với thực tế.\n- Hỗ trợ, nâng cao năng lực quản trị của doanh nghiệp,\ntăng khả năng quản lý, kiểm soát rủi ro, tính hiệu quả của doanh nghiệp trước những khó khăn, thách thức trong bối cảnh hiện nay.\n- Kết nối doanh nghiệp của tỉnh với mạng lưới chuyên gia tư vấn sản xuất nhằm hỗ trợ doanh nghiệp của tỉnh nâng cao năng lực nghiên cứu và phát triển; tổ chức sản xuất hướng tới mục tiêu phát triển bền vững;\nứng dụng khoa học công nghệ trong sản xuất, nhằm cải thiện khả năng cạnh tranh cũng như khả năng đáp ứng yêu cầu của thị trường và các tập đoàn phân phối.\n- Hỗ trợ đào tạo, hướng dẫn doanh nghiệp đáp ứng được các chứng chỉ tiêu chuẩn về sản xuất theo tiêu chuẩn của thị trường nhập khẩu nói chung và tập đoàn phân phối nói riêng.\n8. Hỗ trợ doanh nghiệp tỉnh Quảng Bình từng bước thích nghi, chuyển đổi sản xuất đáp ứng xu hướng tiêu dùng bền vững\n- Định hướng, hỗ trợ doanh nghiệp sử dụng nguồn nguyên liệu xanh, sạch; đẩy mạnh các hoạt động nâng cao ý thức của doanh nghiệp trong việc tự chủ nguồn nguyên liệu, giảm phụ thuộc vào nguồn nguyên liệu nhập khẩu, chủ động phát triển nguyên liệu xanh, sạch để nâng cao giá trị và sức cạnh tranh của sản phẩm trong chuỗi giá trị toàn cầu.\n- Khuyến khích các doanh nghiệp chuyển đổi việc sử\ndụng năng lượng trong sản xuất, kinh doanh theo hướng tiết kiệm, hiệu quả, sử dụng năng lượng xanh, sạch và công nghệ tiết kiệm tài nguyên, tiêu hao ít năng lượng,\nthân thiện môi trường phù hợp với bối cảnh của Việt nam và thông lệ, xu hướng quốc tế về thân thiện an toàn môi trường.\n- Thúc đẩy phát triển mô hình kinh tế tuần hoàn trong sản xuất, tìm kiếm nguồn lực hỗ trợ doanh nghiệp xây dựng và phát triển mô hình kinh tế tuần hoàn trong sản xuất (đặc biệt là những ngành nông, thủy sản)\nnhằm hướng đến quá trình sản xuất hợp lý, tiết kiệm và thân thiện với môi trường.\n- Hỗ trợ doanh nghiệp xây dựng năng lực tham gia thương mại điện tử xuyên biên giới; nâng cao ý thức của doanh nghiệp tỉnh Quảng Bình về\nchuyển đổi số và thương mại điện tử xuyên biên giới, đặc biệt với những ngành hàng nông sản, thực phẩm, các sản phẩm OCOP, sản phẩm công nghiệp nông thôn tiêu biểu,...\n9. Hỗ trợ xây dựng và phát triển thương hiệu, nhãn hiệu, chỉ dẫn địa lý cho các mặt hàng nông sản, hàng chủ lực của tỉnh\n- Phối hợp với các tập đoàn phân phối và chuyên gia tư vấn hỗ trợ các địa phương, hiệp hội, doanh nghiệp phát triển từ thương hiệu của các nhà phân phối.\n- Phối hợp với các mạng phân phối nước ngoài hỗ trợ\nphát triển các sản phẩm hàng hóa mang thương hiệu tỉnh Quảng Bình trong hệ thống phân phối trên nền tảng thương mại điện tử xuyên biên giới, trước mắt tập trung phát triển các sản phẩm chủ lực, sản phẩm OCOP, sản phẩm công nghiệp nông thôn tiêu biểu của tỉnh.\n- Hỗ trợ doanh nghiệp đăng ký bảo hộ nhãn hiệu sản phẩm tại thị trường quốc tế và phối hợp với các tập đoàn phân phối quảng bá,\nnâng cao vị thế, hình ảnh sản phẩm tỉnh Quảng Bình.\n10. Tổ chức các hoạt động kết nối, giao thương với các mạng phân phối nước ngoài cho các doanh nghiệp Quảng Bình\n- Tổ chức các hội nghị kết nối giao thương giữa doanh nghiệp sản xuất và xuất khẩu với các Thương vụ Việt Nam tại nước ngoài và\nnhà phân phối nước ngoài.\n- Hỗ trợ doanh nghiệp tham gia Chương trình tuần hàng Việt Nam tại các mạng phân phối nước ngoài; hỗ trợ doanh nghiệp trong nước mang hàng hóa trưng bày, giới thiệu tại các Chương trình tuần hàng Việt Nam theo đúng quy định của pháp luật.\n- Tổ chức đưa doanh nghiệp sản xuất và xuất khẩu đi khảo sát thị trường các nước nhằm nắm bắt nhu cầu thị trường và kết nối, giao dịch với các nhà phân phối.\n- Tổ chức tiếp đón các tập đoàn phân phối nước ngoài tham quan, tìm hiểu tình hình sản xuất của các doanh nghiệp sản xuất và\nxuất khẩu của tỉnh.\n- Tổ chức các hoạt động kết nối với mạng lưới phân phối do doanh nhân người Việt Nam ở nước ngoài làm chủ; các hoạt động quảng bá,\ntiếp thị hướng tới cộng đồng người Việt Nam ở nước ngoài.\n11. Xây dựng cơ chế chính sách thúc đẩy doanh nghiệp nước ngoài xây dựng chiến lược thu mua bền vững\n- Hỗ trợ các tập đoàn phân phối nước ngoài đặt hiện diện thương mại (mở văn phòng đại diện, thành lập doanh nghiệp thu mua...) tại tỉnh Quảng Bình; hợp tác đưa hàng hóa của tỉnh xuất khẩu vào mạng phân phối của các tập đoàn tại các nước.\n- Thiết lập, tăng cường việc ký kết các thỏa thuận nhằm thiết lập khung hợp tác với các tập đoàn phân phối nước ngoài với những chương trình hành động cụ thể.\n- Khuyến khích, hỗ trợ các tập đoàn phân phối đa quốc gia đã có hiện diện tại Việt Nam liên kết, hợp tác với các cơ sở, doanh nghiệp sản xuất trong tỉnh để phát triển nguồn hàng cho mạng lưới phân phối của tập\nđoàn, doanh nghiệp đó.\n- Nghiên cứu, xây dựng cơ chế chính sách khuyến khích doanh nghiệp tỉnh Quảng Bình chủ động phát triển hệ thống đại lý phân phối tại thị trường nước ngoài để đưa hàng vào các mạng phân phối nước ngoài.\nIV. KINH PHÍ THỰC HIỆN Kinh phí thực hiện Kế hoạch được bố trí từ nguồn ngân sách trung ương và ngân sách tỉnh theo phân cấp ngân sách hiện hành quy định tại Luật Ngân sách nhà nước năm 2015; từ nguồn đóng góp, tài trợ của các cá\nnhân, tổ chức trong và ngoài nước; từ nguồn thu hợp pháp khác theo quy định của pháp luật (nếu có).\nV. TỔ CHỨC THỰC HIỆN 1. Sở Công Thương\n- Chủ trì, phối hợp với các Sở, ngành, địa phương,\nHiệp hội doanh nghiệp, doanh nghiệp tổ chức triển khai có hiệu quả các nhiệm vụ,\ngiải pháp trong kế hoạch này.\n- Tổ chức tuyên truyền, phổ biến các nội dung Kế hoạch\nđến các địa phương, Hiệp hội, doanh nghiệp và chỉ đạo, đôn đốc thực hiện.\n- Tăng cường phối hợp với Cục Xúc tiến thương mại,\ncác cơ quan Thương vụ, văn phòng Xúc tiến thương mại ở nước ngoài hỗ trợ doanh nghiệp kết nối và xuất khẩu trực tiếp vào các mạng phân phối nước ngoài.\n- Tổ chức sơ kết, tổng kết, đánh giá việc triển khai Đề án theo yêu cầu của Bộ Công Thương.\n2. Sở Kế hoạch và Đầu tư\nPhối hợp hỗ trợ doanh nghiệp xây dựng năng lực sản xuất cung ứng cho thị trường, chuyển đổi sản xuất đáp ứng xu hướng nhu cầu tiêu dùng bền vững, tham gia trực tiếp mạng phân phối nước ngoài.\n3. Sở Nông nghiệp và Phát triển nông thôn Phối hợp các đơn vị liên quan thúc đẩy việc mở cửa thị trường cho các sản phẩm, hàng hóa nông nghiệp có thế mạnh của tỉnh tại thị\ntrường nước ngoài, tạo tiền đề cho việc đưa sản phẩm của tỉnh vào hệ thống phân phối nước ngoài.\n4. Sở Tài chính Tham mưu UBND tỉnh cân đối, bố trí nguồn kinh phí\ncho các đơn vị, địa phương thực hiện các nhiệm vụ tại Kế hoạch.\n5. Cục Hải quan Tổng hợp, cập nhật và cung cấp số liệu về tình hình xuất khẩu trực tiếp của các doanh nghiệp trên địa bàn tỉnh.\n6. Các Sở, ngành liên quan;\nUBND các huyện, thị xã, thành phố\n- Chủ động xây dựng nhiệm vụ, giải pháp cụ thể phù\nhợp thực tiễn để triển khai thực hiện Kế hoạch này. Hằng năm xây dựng báo cáo tình hình, kết quả thực hiện, gửi về Sở Công Thương trước ngày 30/11 để tổng hợp báo cáo Bộ Công Thương và UBND tỉnh theo quy định.\n- Nắm bắt, tổng hợp khó khăn, vướng mắc từ các doanh nghiệp để đề xuất giải pháp tháo gỡ kịp thời, kiến nghị những chính sách hỗ trợ.\n- Phối hợp với Sở Công Thương lựa chọn, giới thiệu doanh nghiệp phù hợp với mục tiêu, yêu cầu của các mạng phân phối nước ngoài để\nxây dựng kế hoạch hỗ trợ.\n7. Hội doanh nghiệp tỉnh;\n- Phối hợp với các Sở, ngành, địa phương để triển khai có hiệu quả các nhiệm vụ, giải pháp đề ra.\n- Tuyên truyền, vận động doanh nghiệp tích cực hưởng\nứng tham gia các chương trình của tỉnh để thực hiện “Huy động người Việt Nam ở\nnước ngoài tham gia giới thiệu, tiêu thụ sản phẩm và phát triển kênh phân phối hàng Việt Nam ở nước ngoài giai đoạn đến năm 2030”.\n- Chủ động, thường xuyên liên hệ, trao đổi với các hiệp hội doanh nhân, hiệp hội doanh nghiệp người Việt Nam ở nước ngoài để thúc\nđẩy hoạt động xuất khẩu, đưa hàng hóa Việt Nam vào các hệ thống phân phối hàng hóa tại các nước có đông người Việt Nam sinh sống.\nTrên đây là kế hoạch triển khai thực hiện Đề án\n“Thúc đẩy doanh nghiệp Việt Nam tham gia trực tiếp các mạng phân phối nước ngoài đến năm 2030” trên địa bàn tỉnh Quảng Bình. Yêu cầu các Sở, ban, ngành liên quan; UBND các huyện, thị xã, thành phố; Hội doanh nghiệp tỉnh triển khai thực hiện. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc phát sinh, các\nđơn vị, địa phương kịp thời phản ánh về Sở Công Thương để tổng hợp, báo cáo UBND tỉnh xem xét, quyết định./.\nNơi nhận:\n - Bộ Công Thương (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Các Sở, ban, ngành, đoàn thể cấp tỉnh;\n - Hội Doanh nghiệp tỉnh;\n - Văn phòng UBND tỉnh;\n - Lưu: VT, KT KT. CHỦ TỊCH PHÓ CHỦ TỊCH Phan Mạnh Hùng"
}