{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-708-KH-UBND-2023-nhap-du-lieu-tren-Co-so-du-lieu-quoc-gia-ve-dan-cu-Quang-Binh-566010.aspx",
  "title": "Kế hoạch 708/KH-UBND 2023 nhập dữ liệu trên Cơ sở dữ liệu quốc gia về dân cư Quảng Bình",
  "properties": {
    "Số hiệu": "708/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Bình",
    "Người ký": "Trần Thắng",
    "Ngày ban hành": "18/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 708/KH-UBND Quảng Bình, ngày 18 tháng 4 năm 2023 KẾ HOẠCH TRIỂN KHAI NHẬP DỮ LIỆU HỘ TỊCH TỪ SỔ HỘ TỊCH VÀO HỆ THỐNG ĐIỆN TỬ TRÊN NỀN CƠ SỞ DỮ\nLIỆU QUỐC GIA VỀ DÂN CƯ ĐỐI VỚI CÁC ĐỊA BÀN CHƯA THỰC HIỆN SỐ HÓA DỮ LIỆU HỘ TỊCH Thực hiện Kế hoạch số 203/KH-UBND ngày 18/02/2022 của UBND tỉnh về Triển khai thực hiện “Đề án phát triển ứng dụng dữ liệu dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025,\ntầm nhìn đến năm 2030 (Đề án 06); Kế hoạch số 139/KH-UBND ngày 08/02/2023 của UBND tỉnh về Triển khai thực hiện nhiệm vụ Đề án phát triển ứng dụng dữ liệu dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia năm 2023 trên địa bàn tỉnh Quảng Bình; Thông báo số 434/TB-TCTTKĐA ngày 27/02/2023 của Tổ\ncông tác triển khai đề án 06 Chính phủ thông báo Kết luận của Tổ trưởng Tổ Công tác triển khai Đề án 06; trên cơ sở Công văn số 9102/CV-TCTTKĐA ngày 23/12/2022 của Tổ Công tác triển khai Đề án 06 của Chính phủ về việc triển khai số hóa hộ\ntịch trên nền Cơ sở dữ liệu quốc gia về dân cư (Cơ sở DLQGVDC); căn cứ vào tình hình kết quả thực hiện số hóa dữ liệu hộ tịch trên địa bàn tỉnh, UBND tỉnh Quảng Bình ban hành Kế hoạch triển khai nhập dữ liệu hộ tịch từ sổ hộ tịch vào hệ thống\nđiện tử trên nền Cơ sở DLQGVDC đối với các địa bàn chưa thực hiện số hóa dữ liệu hộ tịch theo Đề án của UBND tỉnh (gồm các huyện: Bố Trạch, Quảng Trạch, Tuyên Hóa, Minh Hóa) với các nội dung như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Triển khai thực hiện quyết liệt, đồng bộ nhằm đẩy nhanh việc hoàn thiện xây dựng hệ sinh thái phục vụ kết nối, khai thác, bổ sung làm giàu dữ liệu dân cư theo Đề án 06, Kế hoạch của UBND tỉnh và các văn bản chỉ\nđạo của UBND tỉnh, Tổ công tác triển khai Đề án 06 tỉnh trên địa bàn tỉnh Quảng Bình.\n2. Bám sát hướng dẫn tại Quy trình số\n1292/HTQTCT-QLHC ngày 20/12/2022 của Cục Hộ tịch, Quốc tịch, Chứng thực - Bộ Tư\npháp và Cục cảnh sát Quản lý hành chính về trật tự xã hội - Bộ Công an về việc thực hiện nhập dữ liệu hộ tịch từ sổ hộ tịch trên nền Cơ sở DLQGVDC.\n3. Phát huy vai trò của từng thành viên Tổ công tác triển khai Đề án 06, nâng cao tinh thần trách nhiệm của người đứng đầu các cơ\nquan, đơn vị, địa phương, cán bộ, công chức, viên chức thuộc các cơ quan trong việc nhập dữ liệu hộ tịch, tăng cường sự phối hợp giữa các cơ quan, đơn vị. Xác\nđịnh cụ thể nội dung công việc, thời hạn, tiến độ hoàn thành; bảo đảm sự phối hợp chặt chẽ giữa các đơn vị có liên quan, phân định rõ trách nhiệm theo dõi, đôn đốc\nđể kịp thời tháo gỡ khó khăn, vướng mắc trong quá trình thực hiện.\n4. Quá trình thực hiện nhập dữ liệu hộ tịch từ sổ hộ\ntịch vào hệ thống điện tử trên nền Cơ sở DLQGVDC phải đảm bảo hiệu quả, an ninh, an toàn và bảo mật thông tin công dân; tuân thủ chặt chẽ, nghiêm túc theo quy trình hướng dẫn, đảm bảo thực hiện theo đúng quy định của pháp luật.\nII. PHẠM VI, NGUYÊN TẮC, ĐƠN VỊ\nTHỰC HIỆN 1. Phạm vi thực hiện Nhập dữ liệu hộ tịch từ các loại sổ hộ tịch vào hệ\nthống điện tử trên nền Cơ sở DLQGVDC (Đăng ký khai sinh, Đăng ký khai tử,\nĐăng ký kết hôn, Đăng ký nhận cha, mẹ, con, Xác nhận tình trạng hôn nhân và các loại sổ khác) đang được lưu trữ tại Phòng Tư pháp và UBND các xã, thị trấn thuộc các huyện: Minh Hóa, Tuyên Hóa, Quảng Trạch, Bố Trạch (trừ các sổ hộ tịch\nđã có dữ liệu trong Cơ sở dữ liệu hộ tịch điện tử thông qua sử dụng phần mềm\nđăng ký, quản lý hộ tịch điện tử dùng chung).\n2. Nguyên tắc thực hiện\n- Thực hiện đúng chức năng, nhiệm vụ, quyền hạn được giao của Sở Tư pháp, Công an tỉnh và các đơn vị liên quan, bảo đảm an toàn, bảo mật thông tin điện tử hóa để cập nhật dữ liệu và Cơ sở dữ liệu hộ tịch điện tử\n(Cơ sở DLHTĐT) đúng quy định của pháp luật.\n- Việc nhập dữ liệu từ các sổ hộ tịch vào hệ thống\nđiện tử trên nền Cơ sở DLQGVDC bảo đảm dữ liệu công dân trong Cơ sở DLHTĐT và\nCơ sở DLQGVDC chính xác, thống nhất, đồng bộ.\n3. Đơn vị thực hiện\n- Phòng Tư pháp các huyện, UBND các xã, thị trấn chưa triển khai thực hiện việc số hóa dữ liệu hộ tịch trên địa bàn theo Quyết định số 4824/QĐ-UBND ngày 12/12/2019 của UBND tỉnh Quảng Bình phê duyệt Đề án số hóa cơ sở dữ liệu về hộ tịch điện tử trên địa bàn tỉnh Quảng Bình. Cụ thể:\n+ Phòng Tư pháp và UBND các xã, thị trấn của huyện Bố Trạch.\n+ Phòng Tư pháp và UBND các xã của huyện Quảng Trạch.\n+ Phòng Tư pháp và UBND các xã, thị trấn của huyện Tuyên Hóa.\n+ Phòng Tư pháp và UBND các xã, thị trấn của huyện Minh Hóa.\n- Cơ quan công an: Công an cấp huyện, cấp xã tại các địa bàn nêu trên.\n4. Số lượng dữ liệu hộ tịch chưa số hóa\n- Phòng Tư pháp và UBND các xã, thị trấn của huyện Bố Trạch: 255.031 dữ liệu hộ tịch.\n- Phòng Tư pháp và UBND các xã của huyện Quảng Trạch:\n139.569 dữ liệu hộ tịch.\n- Phòng Tư pháp và UBND các xã, thị trấn của huyện Tuyên Hóa: 46.229 dữ liệu hộ tịch.\n- Phòng Tư pháp và UBND các xã, thị trấn của huyện Minh Hóa: 59.930 dữ liệu hộ tịch.\nIII. NỘI DUNG THỰC HIỆN 1. Phương thức thực hiện Việc nhập dữ liệu hộ tịch được thực hiện theo Quy trình số 1292/HTQTCT-QLHC thông qua Phần mềm nhập liệu do C06 - Bộ Công an xây dựng trên nền Cơ sở DLQGVDC (gọi tắt là Phần mềm nhập liệu).\n2. Quy trình thực hiện nhập dữ\nliệu Bước 1: Phòng Tư pháp các huyện, UBND các xã, thị trấn chỉ đạo công chức làm công tác hộ tịch chuẩn bị các loại Sổ hộ tịch,\nphối hợp với cơ quan công an cấp huyện, cấp xã tại địa phương của mình để sẵn sàng nhập dữ liệu hộ tịch.\nBước 2: Cán bộ công an được phân công trực tiếp truy cập vào Phần mềm nhập liệu (bằng tài khoản cấp cho cá nhân của từng cán bộ, chiến sĩ) chủ trì, phối hợp, thực hiện nhập thông tin cơ bản của công dân có trong Sổ hộ tịch vào Phần mềm nhập liệu, Phần mềm sẽ kết nối với Cơ sở\nDLQGVDC để tra cứu, tìm kiếm thông tin công dân trong Cơ sở DLQGVDC (việc nhập dữ liệu được thực hiện theo thứ tự ưu tiên: Nhập từ Sổ Đăng ký khai sinh trước,\nsau đó đến Sổ Đăng ký kết hôn, Sổ Nuôi con nuôi, Sổ Đăng ký khai tử và các loại sổ còn lại).\n- Trường hợp thông tin công dân có trong Sổ hộ tịch thống nhất với các thông tin trong CSDLQGVDC, Phần mềm sẽ hiện mẫu nhập liệu\n(hiển thị sẵn các thông tin công dân có trong CSDLQGVDC, trong đó có thông tin về số định danh cá nhân) để cán bộ nhập bổ sung thông tin từ Sổ hộ tịch vào Phần mềm nhập liệu. Cán bộ nhập dữ liệu phải nhập nguyên vẹn, khách quan theo dữ liệu có trong sổ hộ tịch.\n- Trường hợp tìm thấy thông tin công dân nhưng chưa thống nhất thông tin giữa Cơ sở DLQGVDC với Sổ hộ tịch (trừ thông tin về nơi cư\ntrú) hoặc trường hợp thông tin khác (ngoài thông tin cơ bản) của công dân trong Cơ sở DLQGVDC khác với thông tin tương ứng trong Sổ hộ tịch, thì công chức hộ tịch có trách nhiệm theo dõi, rà soát, lập Danh sách theo dõi riêng, sau đó phối hợp Công an cấp xã tiến hành kiểm tra, xác minh, xác định thông tin đúng, hướng dẫn công dân thực hiện điều chỉnh, cải chính theo quy định của pháp luật.\n- Trường hợp không tìm thấy dữ liệu công dân (do chưa thu nhập dữ liệu công dân trong Cơ sở DLQGVDC) thì tiến hành nhập mới vào phân hệ Sổ hộ tịch tương ứng trên phần mềm và cập nhật vào Cơ sở DLQGVDC.\nBước 3:\nSau khi hoàn thành việc nhập dữ liệu, gắn số định danh cá nhân, trong thời hạn 10 ngày, C06-Bộ Công an sẽ chuyển lại dữ liệu cho Sở Tư pháp.\nBước 4: Sở Tư pháp có trách nhiệm phối hợp với Công an tỉnh, các cơ quan liên quan hướng dẫn Phòng Tư pháp các huyện và UBND các xã, thị trấn tiếp nhận dữ liệu, bảo đảm an toàn, bảo mật thông tin.\nBước 5: Công chức làm công tác tư pháp - hộ\ntịch kiểm tra, đối chiếu với dữ liệu hộ tịch gốc và cập nhật, đồng bộ dữ liệu vào Cơ sở DLHTĐT theo hướng dẫn của Bộ Tư pháp.\nSở Tư pháp tham mưu UBND tỉnh tiếp tục thực hiện quy trình số hóa dữ liệu hộ tịch theo Công văn số 1437/BTP-CNTT ngày 25/4/2019 của Bộ Tư pháp về việc hướng dẫn số hóa số hóa Sổ hộ tịch.\n3. Thời gian và tiến độ hoàn thành\n- Giai đoạn 1: Thực hiện thí điểm tại:\n+ UBND thị trấn Nông trường Việt Trung, UBND xã\nPhúc Trạch của huyện Bố Trạch.\n+ UBND xã Quảng Phú, UBND xã Quảng Châu của huyện Quảng Trạch.\n+ UBND thị trấn Đồng Lê, UBND xã Châu Hóa của huyện Tuyên Hóa.\n+ UBND thị trấn Quy Đạt, UBND xã Hồng Hóa của huyện Minh Hóa.\nThời gian thực hiện: Từ ngày 25/4/2023 đến 25/5/2023.\nSau khi thực hiện thí điểm, UBND các huyện thực hiện việc thống kê, đánh giá, báo cáo kết quả nhập dữ liệu. Sở Tư pháp, Công an tỉnh và các đơn vị liên quan tiến hành họp rút kinh nghiệm và triển khai ở các địa bàn còn lại.\n- Giai đoạn 2: Triển khai đồng bộ tại các địa bàn còn lại. Bắt đầu từ tháng 6/2023 đến khi hoàn thành (chậm nhất hoàn thành trong năm 2023)\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Tư pháp:\nChủ trì, phối hợp với Công an tỉnh và các đơn vị có\nliên quan thống nhất ban hành các văn bản chỉ đạo, hướng dẫn về công tác chuyên môn nhằm tháo gỡ, khắc phục các khó khăn vướng mắc trong quá trình thực hiện.\nĐôn đốc UBND các huyện và UBND các xã, thị trấn thực hiện nhập dữ liệu hộ tịch vào hệ thống điện tử theo kế hoạch, Chỉ đạo Phòng Tư\npháp cấp huyện và UBND các xã, thị trấn trên địa bàn phối hợp với lực lượng Công an huyện, Công an cấp xã cung cấp các loại sổ Đăng ký hộ tịch để triển khai thực hiện nhập liệu theo Quy trình số 1292/HTQTCT-QLHC và kế hoạch của UBND tỉnh.\nTrong quá trình triển khai có vấn đề phát sinh vượt thẩm quyền, Sở Tư pháp tham mưu đề xuất Tổ trưởng Tổ công tác Đề án 06 tỉnh,\nUBND tỉnh xem xét, quyết định.\n2. Công an tỉnh:\nChủ động phối hợp với C06 - Bộ Công an để giải quyết những vấn đề phát sinh thuộc lĩnh vực công tác của ngành Công an trong quá\ntrình triển khai nhập dữ liệu hộ tịch; chỉ đạo, đôn đốc, hướng dẫn Công an cấp huyện, cấp xã cập nhật đối chiếu dữ liệu hộ tịch, đảm bảo an ninh, an toàn và bảo mật, bí mật thông tin của công dân, tuân thủ quy trình nghiệp vụ.\n3. Sở Tài chính căn cứ đề xuất của Sở Tư pháp, Công an tỉnh tham mưu UBND tỉnh bố trí kinh phí thực hiện Kế hoạch này theo phân cấp quản lý ngân sách hiện hành.\n4. Chủ tịch UBND các huyện Bố Trạch, Quảng Trạch,\nTuyên Hóa, Minh Hóa; Chủ tịch UBND các xã, thị trấn thuộc các huyện nêu trên:\nXây dựng kế hoạch cụ thể, chi tiết triển khai thực hiện tại địa phương mình. Tổ\ntrưởng Tổ Công tác triển khai Đề án 06 cấp huyện, cấp xã chỉ đạo việc bố trí\ncông chức, nhân lực thực hiện nhiệm vụ bảo đảm việc nhập dữ liệu đạt kết quả,\nđúng thời gian, tiến độ; tăng cường công tác chỉ đạo và kiểm tra, đôn đốc trong quá trình triển khai thực hiện tại đơn vị, địa phương mình phụ trách.\n- Định kỳ hàng tuần UBND cấp huyện báo cáo kết quả thực hiện về Sở Tư pháp (qua phòng Hành chính tư pháp và Bổ trợ tư pháp), Công an tỉnh\n(qua phòng Cảnh sát Quản lý hành chính về Trật tự xã hội) trước 16 giờ ngày thứ\n6, bắt đầu từ ngày 05/5/2023.\n- Sở Tư pháp, Công an tỉnh bổ sung nội dung báo cáo kết quả thực hiện nhiệm vụ này cho UBND tỉnh trong Báo cáo hàng tháng về triển khai thực hiện Đề án 06.\nTrên đây là Kế hoạch triển khai nhập dữ liệu hộ tịch vào hệ thống điện tử trên nền Cơ sở DLQGVDC đối với các địa bàn chưa thực hiện số hóa dữ liệu hộ tịch; yêu cầu Giám đốc Sở Tư pháp, Công an tỉnh, Chủ tịch UBND các huyện, Chủ tịch UBND các xã, thị trấn và các đơn vị liên quan căn cứ nội dung kế hoạch nghiêm túc triển khai thực hiện. Trong quá trình thực hiện có khó\nkhăn, vướng mắc báo cáo về Sở Tư pháp (qua phòng Hành chính tư pháp và Bổ trợ\ntư pháp), Công an tỉnh (qua Phòng Quản lý hành chính về trật tự xã hội) để được hướng dẫn, khắc phục. Sở Tư pháp làm đầu mối, phối hợp với các cơ quan, đơn vị\nkịp thời có văn bản chỉ đạo, hướng dẫn thực hiện./.\nNơi nhận:\n - Văn phòng Chính phủ (để b/c);\n - Bộ Công an (Cục Cảnh sát QLHC về TTXH) (để b/c);\n - CT, các PCT UBND tỉnh;\n - Các thành viên Tổ Công tác triển khai ĐA 06 tỉnh;\n - Công an tỉnh;\n - Văn phòng UBND tỉnh;\n - Các sở: Tư pháp, Tài chính;\n - UBND các huyện: Bố Trạch, Quảng Trạch, Tuyên Hóa, Minh Hóa;\n - Lưu: VT, KSTTHC.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Thắng"
}