{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Ke-hoach-761-KH-UBND-2023-Chuong-trinh-tong-the-phong-chong-thien-tai-quoc-gia-Quang-Binh-565986.aspx",
  "title": "Kế hoạch 761/KH-UBND 2023 Chương trình tổng thể phòng chống thiên tai quốc gia Quảng Bình",
  "properties": {
    "Số hiệu": "761/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Bình",
    "Người ký": "Đoàn Ngọc Lâm",
    "Ngày ban hành": "24/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 761/KH-UBND Quảng Bình, ngày 24 tháng 4 năm 2023 KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH TỔNG THỂ PHÒNG, CHỐNG THIÊN TAI QUỐC GIA TRÊN ĐỊA BÀN TỈNH QUẢNG BÌNH Thực hiện Quyết định số 1651/QĐ-TTg ngày 30/12/2022 của Thủ tướng Chính phủ phê duyệt Chương trình tổng thể phòng, chống thiên tai quốc gia, UBND tỉnh Quảng Bình xây dựng Kế hoạch triển khai thực hiện Chương trình tổng thể phòng, chống thiên tai quốc gia trên địa bàn tỉnh Quảng Bình, cụ\nthể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích a) Xác định cụ thể các nội dung, công việc, thời hạn,\ntiến độ hoàn thành các nhiệm vụ tổ chức thực hiện Kế hoạch triển khai thực hiện Chương trình tổng thể phòng, chống thiên tai quốc gia trên địa bàn tỉnh Quảng Bình.\nb) Xác định rõ vai trò, trách nhiệm của các sở,\nngành, địa phương trong việc thực hiện Kế hoạch đảm bảo hoàn thành nhiệm vụ\nđúng thời hạn, đảm bảo chất lượng, hiệu quả.\n2. Yêu cầu a) Bám sát các nội dung trong Quyết định số\n1651/QĐ-TTg ngày 30/12/2022 của Thủ tướng Chính phủ.\nb) Xác định nội dung công việc phải gắn với trách nhiệm và phát huy vai trò chủ động, tích cực giữa các sở, ngành, địa phương; đảm bảo sự phối hợp thường xuyên, hiệu quả giữa các địa phương, đơn vị trong quá\ntrình thực hiện Quyết định của Chính phủ.\nc) Thường xuyên kiểm tra, đôn đốc, hướng dẫn, tháo gỡ, giải quyết các khó khăn, vướng mắc phát sinh trong quá trình tổ chức thực hiện.\nII. MỤC TIÊU 1. Mục tiêu chung Triển khai thực hiện có hiệu quả Chiến lược quốc gia phòng, chống thiên tai đến năm 2030, tầm nhìn đến năm 2050 trên địa bàn tỉnh Quảng Bình; Quyết định số 5259/QĐ-UBND ngày 31/12/2021 của UBND tỉnh ban hành Kế\nhoạch phòng, chống thiên tai tỉnh Quảng Bình, giai đoạn 2021 - 2025; giảm thiệt hại về tính mạng, tài sản cho người dân, bảo vệ những thành quả phát triển kinh tế, xã hội của tỉnh, hướng đến phát triển bền vững, xây dựng cộng đồng, xã hội an toàn trước thiên tai, quốc gia chủ động ứng phó, khắc phục hậu quả thiên tai sau năm 2030 và chủ động phòng ngừa sau năm 2045.\n2. Mục tiêu cụ thể và một số chỉ tiêu đến năm 2030 a) Mục tiêu cụ thể: Hoàn thiện hệ thống pháp luật,\ncơ chế, chính sách liên quan đến công tác phòng, chống thiên tai, bảo đảm hiệu lực, hiệu quả; nâng cao năng lực dự báo, cảnh báo và phòng, chống thiên tai;\nnâng cao nhận thức, kỹ năng phòng, chống thiên tai của người dân và cộng đồng;\ntăng cường khả năng chống chịu của cơ sở hạ tầng; xác định các nhiệm vụ, giải pháp trọng tâm để chủ động phòng, chống, giảm thiệt hại do thiên tai.\nb) Một số chỉ tiêu cụ thể:\n- Giảm tối thiểu 10% thiệt hại về người so với giai\nđoạn 2010 - 2020, trong đó tập trung giảm thiệt hại do lũ, lũ quét, sạt lở đất;\nthiệt hại về kinh tế thấp hơn giai đoạn 2010 - 2020 và không vượt quá 1,2% GDP bình quân hàng năm.\n- Dự báo, cảnh báo thiên tai kịp thời, bảo đảm độ\ntin cậy; 100% cơ quan, tổ chức và hộ gia đình vùng bị ảnh hưởng của thiên tai\nđược tiếp cận đầy đủ, kịp thời thông tin về thiên tai.\n- Năng lực của lực lượng tham mưu hỗ trợ chỉ đạo phòng chống thiên tai và tìm kiếm cứu nạn được kiện toàn, phấn đấu 100% cơ quan thường trực phòng, chống thiên tai cấp tỉnh, huyện và một số sở, ngành đáp ứng\nđược yêu cầu tham mưu, hỗ trợ ra quyết định chỉ đạo phòng, chống thiên tai theo thời gian thực.\n- Nhận thức về rủi ro thiên tai và kỹ năng phòng,\nchống thiên tai của các cấp chính quyền, các tổ chức, cá nhân, nhất là người dân ở nông thôn, vùng sâu, vùng xa, vùng thường xuyên bị ảnh hưởng bởi thiên tai được nâng cao. Phấn đấu 100% cơ quan hành chính các cấp, tổ chức và hộ gia\nđình vùng ảnh hưởng thường xuyên của thiên tai được tiếp nhận đầy đủ thông tin,\ntài liệu về thiên tai và rủi ro thiên tai, hiểu biết kỹ năng phòng tránh thiên tai; 100% lực lượng làm công tác phòng chống thiên tai được đào tạo, tập huấn,\ntrang bị đầy đủ kiến thức và trang thiết bị cần thiết; 100% tổ chức, hộ gia\nđình đảm bảo các yêu cầu phòng, chống thiên tai theo phương châm “4 tại chỗ”.\n- Công trình cơ sở hạ tầng, nhà ở của người dân đủ\nkhả năng chống chịu trước thiên tai theo mức thiết kế, từng bước nâng cấp đáp ứng yêu cầu về quản lý rủi ro thiên tai trong điều kiện tác động của biến đổi khí hậu.\nTập trung khắc phục, xử lý các vị trí trọng điểm đê, kè xung yếu; hoàn thành sửa chữa, nâng cấp hồ đập thủy lợi bị hư hỏng, xuống cấp. Người dân sống ở khu vực thường xuyên xảy ra bão, lũ, vùng có nguy cơ xảy ra lũ quét, sạt lở đất được đảm bảo an toàn, hạn chế bị rủi ro khi xảy ra thiên tai; 100% khu vực trọng điểm xung yếu về phòng, chống thiên tai được theo dõi, giám sát chủ động.\nIII. PHẠM VI VÀ THỜI GIAN THỰC HIỆN 1. Phạm vi: Trên địa bàn tỉnh Quảng Bình.\n2. Thời gian: Kế hoạch thực hiện Chương trình được chia làm 2 giai đoạn chính.\n- Giai đoạn 1: Từ năm 2023 - 2030.\n- Giai đoạn 2: Từ năm 2031 - 2045.\nIV. NỘI DUNG 1. Hoàn thiện hệ thống pháp luật,\ncơ chế chính sách và năng lực quản lý điều hành trong phòng, chống thiên tai.\na) Rà soát, kiện toàn cơ quan quản lý và tham mưu chỉ đạo công tác phòng, chống thiên tai các cấp, đảm bảo tinh gọn, chuyên nghiệp,\nhoạt động hiệu quả, đáp ứng yêu cầu công tác phòng chống thiên tai.\nb) Tổ chức thực hiện có hiệu quả các chương trình,\nđề án, kế hoạch phòng chống thiên tai, phương án ứng phó thiên tai của UBND tỉnh.\n- Tiếp tục triển khai thực hiện có hiệu quả Chỉ thị\n42/CT-TW ngày 24/3/2020 của Ban Bí thư về tăng cường sự lãnh đạo của Đảng trong công tác phòng ngừa, ứng phó, khắc phục hậu quả thiên tai; Nghị quyết số\n76/NQ-CP ngày 18/6/2018 của Chính phủ về công tác phòng, chống thiên tai; Kế hoạch thực hiện Quyết định số 987/QĐ-TTg ngày 09/7/2020 của Thủ tướng Chính phủ và Kế\nhoạch số 155-KH/TU ngày 09/7/2020 của Ban Thường vụ Tỉnh ủy Quảng Bình về triển khai thực hiện Chỉ thị 42/CT-TW.\n- Tiếp tục triển khai thực hiện các nội dung của Kế\nhoạch Phòng, chống thiên tai trên địa bàn tỉnh Quảng Bình giai đoạn 2021 - 2025 của Ủy ban nhân dân tỉnh (Quyết định số 5259/QĐ-UBND ngày 31/12/2021).\n- Tổ chức tuyên truyền, phổ biến sâu rộng các nội dung của Kế hoạch phòng, chống thiên tai quốc gia đến năm 2025, đặc biệt là các nội dung liên quan đến chức năng quản lý nhà nước và nhiệm vụ được giao của cơ\nquan, đơn vị đến toàn thể cán bộ, công chức, viên chức, người lao động để nhận thức đầy đủ các mục tiêu, biện pháp thực hiện và nghĩa vụ, trách nhiệm của các cơ quan, đơn vị trong việc triển khai thực hiện Kế hoạch.\n- Lồng ghép nội dung phòng, chống thiên tai vào các chương trình, đề án, dự án liên quan vào quy hoạch, kế hoạch phát triển ngành,\nkinh tế xã hội theo quy định tại Thông tư 10/2021/TT-BKHĐT ngày 22/12/2021 của Bộ Kế hoạch và Đầu tư để triển khai thực hiện.\n2. Nâng cao nhận thức, kỹ năng phòng, chống thiên tai a) Tổ chức thường xuyên, liên tục công tác truyền thông nhằm nâng cao nhận thức, hiểu biết về phòng, chống thiên tai cho từng nhóm đối tượng, phổ biến kỹ năng ứng phó, bảo đảm an toàn trước thiên tai cho người dân, đặc biệt là tại khu vực thường xuyên xảy ra ngập lũ, sạt lở đất, lũ\nquét.\nb) Đào tạo nguồn nhân lực, bố trí trang thiết bị\nthiết yếu cho lực lượng tham gia hoạt động thông tin, truyền thông về phòng, chống thiên tai. Đầu tư hiện đại hóa, ứng dụng khoa học, công nghệ số trong công tác thông tin, truyền thông tại các cấp, nhất là tuyến cơ sở.\nc) Nâng cao năng lực, hiệu quả hoạt động của lực lượng xung kích phòng, chống thiên tai tại cơ sở; thực hiện tốt phương châm “4 tại chỗ”\ntrong phòng, chống thiên tai; chỉ đạo dự trữ lương thực, hàng hóa thiết yếu chủ\nđộng ứng phó khi thiên tai xảy ra.\nd) Tổ chức các lớp tập huấn, đào tạo lực lượng xung kích phòng, chống thiên tai cơ sở hàng năm; bố trí ngân sách địa phương theo quy định nhằm duy trì hoạt động có hiệu quả các lực lượng xung kích phòng, chống thiên tai cấp xã.\nđ) Đầu tư nâng cao năng lực phòng, chống thiên tai,\nnhất là hệ thống thông tin dữ liệu, cơ sở vật chất, trang thiết bị, công cụ hỗ\ntrợ tham mưu chỉ đạo phòng chống thiên tai và tìm kiếm cứu nạn cấp tỉnh để từng bước kết nối trực tuyến với cơ quan phòng, chống thiên tai trung ương và các cấp\nở địa phương phục vụ chỉ đạo ứng phó kịp thời, hiệu quả trước các tình huống thiên tai.\ne) Tổ chức triển khai việc đưa nội dung phòng, chống thiên tai vào chương trình giảng dạy các cấp học.\n3. Nâng cao năng lực dự báo, cảnh báo thiên tai a) Rà soát, xây dựng bản đồ cảnh báo rủi ro do bão,\nlũ, ngập lụt, hạn hán, sạt lở đất; xây dựng, cập nhật bản đồ ngập lụt hạ du các hồ chứa, bản đồ ngập lụt do bão mạnh, siêu bão làm cơ sở để cập nhật phương án ứng phó với tình huống khẩn cấp, chủ động tổ chức sơ tán bảo đảm an toàn tính mạng và tài sản cho người dân.\nb) Xây dựng hoàn thiện hệ thống cơ sở dữ liệu phòng, chống thiên tai, phần mềm cảnh báo ngập lụt theo thời gian thực; đầu tư\nmua sắm, lắp đặt và tổ chức quản lý, vận hành các trạm khí tượng thủy văn chuyên dùng như: Trạm đo mưa tự động, trạm đo mực nước tự động, trạm đo gió tự\nđộng, hệ thống cảnh báo, giám sát ngập lụt tại các ngầm, tràn, khu vực trọng điểm thường xảy ra ngập lụt, hệ thống giám sát, vận hành hồ chứa nước, hệ thống cảnh báo ngập lụt đô thị theo thời gian thực.\nc) Cập nhật phân vùng rủi ro thiên tai, lập bản đồ\ncảnh báo lũ quét, sạt lở đất và các loại hình thiên tai phổ biến khác; xây dựng hệ thống quan trắc, cảnh báo về lũ quét, sạt lở đất tại các khu vực có nguy cơ\ncao.\n4. Tăng cường khả năng chống chịu của cơ sở hạ tầng a) Xây dựng, tu bổ, nâng cấp và quản lý, duy tu, bảo dưỡng công trình phòng, chống thiên tai. Trong đó tập trung: Củng cố, sửa chữa,\nnâng cấp hoàn thiện hệ thống hồ đập bảo đảm phòng chống bão, lũ theo mức thiết kế; đầu tư hoàn thiện các tuyến đê, kè sông, cửa sông, công trình ven biển đảm bảo ứng phó bão, lũ phù hợp với mức độ rủi ro thiên tai; bổ sung nâng cấp hệ thống trữ nước, tiêu thoát nước, phòng chống ngập úng do mưa lớn, lũ, nhất là đối với khu vực đô thị, khu vực tập trung dân cư.\nb) Quản lý chặt chẽ khai thác, sử dụng bãi sông; nạo vét, cải tạo lòng dẫn, thanh thải vật cản bảo đảm không gian thoát lũ, chứa lũ;\nkiểm soát việc xây dựng nhà ở, công trình cơ sở hạ tầng ven sông, ven biển, nằm trong vùng ngập lũ, nhất là công trình giao thông, khu dân cư, khu du lịch, khu nghỉ dưỡng để hạn chế gia tăng rủi ro thiên tai, ảnh hưởng đến thoát lũ.\nc) Xây dựng, nâng cấp các khu neo đậu tàu, thuyền tránh trú bão kết hợp khu hậu cần nghề cá theo quy hoạch; đảm bảo chất lượng tàu thuyền khi ra khơi tránh sự cố xảy ra khi di chuyển tránh trú bão.\nd) Tăng cường quản lý, bảo vệ và phát triển rừng,\nnâng cao chất lượng rừng, nhất là rừng tự nhiên, phòng hộ, rừng đầu nguồn; trồng cây chắn sóng, rừng ngập mặn cửa sông, ven biển; bảo vệ, khai thác hợp lý các dải cồn cát kết hợp chắn sóng, ngăn triều.\nđ) Triển khai thực hiện có hiệu quả Đề án phòng, chống sạt lở bờ sông, bờ biển đến năm 2030 theo Quyết định số 957/QĐ-TTg ngày 06/7/2020 của Thủ tướng Chính phủ.\ne) Nâng cấp, sửa chữa các hồ chứa nước thủy lợi bị hư\nhỏng, xuống cấp bảo đảm an toàn đập, hồ chứa nước; từng bước xây dựng bổ sung đập,\nhồ chứa nước hệ thống thủy lợi để đảm bảo an ninh nguồn nước. Vận hành an toàn,\nhiệu quả các hồ chứa nước thủy lợi, thủy điện.\ng) Xây dựng công trình phòng, chống lũ quét, sạt lở\nđất tại một số khu vực có nguy cơ cao xảy ra lũ quét, sạt lở đất ảnh hưởng đến an toàn dân cư.\nh) Đầu tư khắc phục các vị trí đường giao thông gây cản trở thoát lũ, nhất là trên các tuyến đường tỉnh, đường huyện để đảm bảo an toàn, không làm gia tăng rủi ro thiên tai; có biện pháp xử lý các vị trí có\nnguy cơ xảy ra sụt, trượt, ngập sâu khi mưa lũ nhằm đảm bảo an toàn, không làm gia tăng rủi ro thiên tai.\ni) Xây dựng, sửa chữa, nâng cấp, kết hợp đa mục tiêu các trụ sở chính, công trình công cộng như y tế, giáo dục, văn hóa thể\nthao, du lịch, nhà sinh hoạt cộng đồng thành nơi tránh trú khi xảy ra thiên tai. Đầu tư công trình hạ tầng theo hướng đa mục tiêu như đường, đê kết hợp sơ\ntán dân cư khi ngập lụt.\nk) Tiếp tục thực hiện có hiệu quả các chính sách hỗ\ntrợ người dân, nhất là các hộ nghèo, khó khăn xây dựng nhà chống lũ kết hợp chống bão.\nl) Xây dựng hệ thống thông tin khẩn cấp phục vụ chỉ\nđạo điều hành khi có tình huống thiên tai lớn, nâng cấp hạ tầng viễn thông chống chịu được với các tình huống thiên tai; sẵn sàng nguồn lực, chuẩn bị vật tư\nphương tiện, lực lượng tại những vùng trọng điểm thường xuyên xảy ra thiên tai.\nm) Kiểm tra, xử lý công trình làm gia tăng rủi ro thiên tai; kiểm soát an toàn thiên tai, hạn chế làm gia tăng rủi ro thiên tai đối với các hoạt động xây dựng và phát triển kinh tế xã hội ven sông, ven biển. Rà\nsoát, mở rộng khẩu độ thoát lũ của cầu, cống, khắc phục những vị trí đường giao thông gây cản trở thoát lũ.\n5. Nâng cao khả năng phục hồi và\ntái thiết sau thiên tai a) Ứng dụng công nghệ, chuyển đổi số trong thống kê, đánh giá thiệt hại và xác định nhu cầu khắc phục hậu quả sau thiên tai theo quy định tại Nghị định số 66/2021/NĐ-CP ngày 06/7/2021.\nb) Nâng cao năng lực cứu trợ khẩn cấp, khôi phục sản xuất, khắc phục cơ sở hạ tầng thiết yếu đảm bảo nhanh chóng, kịp thời và bền vững trên quan điểm “xây dựng lại tốt hơn”; đa dạng hóa nguồn lực cho khắc phục hậu quả thiên tai.\nc) Ưu tiên nguồn lực của địa phương khẩn trương khắc phục hậu quả, phục hồi tái thiết những khu vực bị ảnh hưởng, thiệt hại nghiêm trọng do thiên tai, chú trọng đảm bảo chỗ ở và sinh kế cho người dân sau thiên tai.\nd) Bố trí, sắp xếp lại dân cư, nhất là những khu vực có nguy cơ cao xảy ra lũ quét, sạt lở đất, sạt lở bờ sông, bờ biển.\nđ) Chuyển đổi sản xuất nông nghiệp, chủ động triển khai biện pháp bảo vệ cây trồng, vật nuôi thích ứng thiên tai, nhất là tình huống ngập lụt diện rộng.\ne) Thực hiện lồng ghép nội dung phòng chống thiên tai vào quy hoạch, kế hoạch phát triển kinh tế xã hội; kiểm tra, xử lý công trình làm gia tăng rủi ro thiên tai; thực hiện tốt Bộ chỉ số đánh giá công tác phòng, chống thiên tai cấp tỉnh.\ng) Chủ động bố trí nguồn lực để thực hiện các nội dung, nhiệm vụ về phòng, chống thiên tai thuộc nhiệm vụ của địa phương theo quy\nđịnh của pháp luật về phòng chống thiên tai và ngân sách nhà nước.\n6. Nghiên cứu, ứng dụng khoa học công nghệ và hợp tác quốc tế\na) Nghiên cứu các giải pháp nâng cao năng lực phòng chống lũ, ngập lụt đô thị, khu dân cư tập trung, đảm bảo an toàn hồ đập, vùng hạ\nlưu hồ chứa; nâng cao năng lực dự báo hạn hán, xâm nhập mặn, phòng chống xói, lở,\nbồi lấp cửa sông; nghiên cứu ứng dụng công nghệ cảnh báo, giải pháp phòng,\ntránh, giảm thiệt hại do lũ quét, sạt lở đất. Đẩy mạnh nghiên cứu, chuyển giao công nghệ, vật liệu mới trong phòng, chống thiên tai.\nb) Đẩy mạnh chuyển đổi số trong phòng, chống thiên tai; nghiên cứu cơ chế chia sẻ thông tin, phương thức truyền tin; ứng dụng khoa học, công nghệ tự động hóa trong kết nối, cập nhật, phân tích dữ liệu về thiên tai để phục vụ hỗ trợ ra quyết định ứng phó thiên tai kịp thời, hiệu quả.\nc) Huy động và tiếp nhận, điều phối có hiệu quả nguồn lực hỗ trợ của các tổ chức quốc tế (viện trợ không hoàn lại, vay ưu đãi, trao đổi chuyên gia).\n(Phân công trách nhiệm cụ thể có Phụ lục chi tiết kèm theo)\nV. KINH PHÍ THỰC HIỆN KẾ HOẠCH 1. Hàng năm, giao Sở Tài chính và Ủy ban nhân dân các huyện, thành phố, thị xã đảm bảo kinh phí từ các nguồn ngân sách nhà nước,\nQuỹ Phòng, chống thiên tai và các nguồn kinh phí hợp pháp khác theo quy định của pháp luật để thực hiện Kế hoạch.\n2. Việc lập dự toán, quản lý, sử dụng và quyết toán kinh phí cho công tác thực hiện Kế hoạch thực hiện theo đúng quy định của pháp luật về ngân sách Nhà nước.\nVI. TỔ CHỨC THỰC HIỆN 1. Thủ trưởng các sở, ban, ngành và Chủ tịch UBND các huyện, thành phố, thị xã theo chức năng, nhiệm vụ được giao chủ động triển khai thực hiện Kế hoạch này. Căn cứ vào tình hình thực tế của các sở, ban,\nngành, địa phương để ban hành Kế hoạch chi tiết để triển khai thực hiện Quyết định số 1651/QĐ-TTg ngày 30/12/2022 của Thủ tướng Chính phủ đảm bảo việc triển khai thực hiện đúng tiến độ, đảm bảo chất lượng, hiệu quả; trước ngày 15/12 hàng năm hoặc đột xuất khi có yêu cầu của Bộ Nông nghiệp và Phát triển nông thôn, các địa phương, đơn vị lập và gửi báo cáo kết quả triển khai việc thực hiện Kế hoạch này về Sở Nông nghiệp và Phát triển nông thôn để tổng hợp, tham mưu UBND tỉnh báo cáo Chính phủ, Bộ Nông nghiệp và Phát triển nông thôn.\n2. Sở Nông nghiệp và Phát triển nông thôn theo dõi,\nđôn đốc, hướng dẫn các sở, ban, ngành, địa phương trong quá trình triển khai thực hiện các nhiệm vụ được nêu trong Kế hoạch. Tổng hợp các khó khăn, vướng mắc trình cấp thẩm quyền giải quyết trong quá trình thực hiện./.\nNơi nhận:\n - Ban Chỉ đạo Quốc gia về PCTT (B/c);\n - Bộ Nông nghiệp và PTNT (B/c);\n - Thường trực Tỉnh ủy (B/c);\n - Thường trực HĐND tỉnh (B/c);\n - Đoàn Đại biểu Quốc hội tỉnh (B/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Các sở, ban, ngành tỉnh;\n - Các Đoàn thể chính trị - xã hội tỉnh;\n - UBND các huyện, thành phố, thị xã;\n - Lưu: VT, CVNN.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐoàn Ngọc Lâm PHỤ LỤC PHÂN CÔNG NHIỆM VỤ THỰC HIỆN CHƯƠNG TRÌNH TỔNG THỂ PHÒNG,\nCHỐNG THIÊN TAI QUỐC GIA TRÊN ĐỊA BÀN TỈNH QUẢNG BÌNH\n(Ban hành Kèm theo Kế hoạch số 761/KH-UBND 24/4/2023 của UBND tỉnh Quảng Bình)\nTT Nhiệm vụ\nĐơn vị chủ trì\nĐơn vị phối hợp Sản phẩm Thời gian hoàn thành 1\nRà soát, kiện toàn cơ quan quản lý và tham mưu chỉ\n đạo công tác phòng, chống thiên tai các cấp, đảm bảo tinh gọn, chuyên nghiệp,\n hoạt động hiệu quả, đáp ứng yêu cầu công tác phòng chống thiên tai VPTT BCH PCTT và\n TKCN kiêm BCH PTDS tỉnh Các sở, ban,\n ngành, địa phương\n- Quyết định kiện toàn Ban Chỉ huy PCTT và TKCN kiêm BCH Phòng thủ dân sự các cấp, ngành;\n - Quy chế làm việc của Ban Chỉ huy PCTT và TKCN kiêm BCH Phòng thủ dân sự các cấp Hàng năm 2\nTổ chức thực hiện có hiệu quả các chương trình, đề\n án, kế hoạch phòng chống thiên tai, phương án ứng phó thiên tai của UBND tỉnh Sở Nông nghiệp và\n PTNT, UBND huyện, thị xã, thành phố\nCác sở, ban,\n ngành, địa phương Theo Kế hoạch của UBND tỉnh Hàng năm 3\nTiếp tục hoàn thiện hệ thống Hội nghị truyền hình trực tuyến của Ban Chỉ huy PCTT và TKCN kiêm BCH Phòng thủ dân sự tỉnh đảm bảo kết nối đến các cấp huyện, xã\nSở Thông tin -\n Truyền thông UBND các huyện, thị\n xã, thành phố\nHệ thống hội nghị truyền hình trực tuyến được hoàn thiện đến cấp xã\nNăm 2023 và các năm tiếp theo 4\nXây dựng hoàn thiện hệ thống cơ sở dữ liệu phòng,\n chống thiên tai, phần mềm cảnh báo ngập lụt theo thời gian thực; đầu tư mua sắm,\n lắp đặt và tổ chức quản lý, vận hành các trạm khí tượng thủy văn chuyên dùng như: Trạm đo mưa tự động, trạm đo mực nước tự động, trạm đo gió tự động, hệ\n thống cảnh báo, giám sát ngập lụt tại các ngầm, tràn, khu vực trọng điểm thường xảy ra ngập lụt, hệ thống giám sát, vận hành hồ chứa nước, hệ thống cảnh báo ngập lụt đô thị theo thời gian thực.\nVPTT BCH PCTT và\n TKCN kiêm BCH PTDS tỉnh Các sở, ngành, địa phương liên quan và các đơn vị tư vấn Hệ thống cơ sở dữ liệu PCTT, phần mềm cảnh báo ngập lụt, hệ thống cảnh báo thiên tai tự động được hoàn thiện, vận hành Năm 2023 và các năm tiếp theo 5\nRà soát, xây dựng bản đồ cảnh báo rủi ro do bão,\n lũ, ngập lụt, hạn hán, sạt lở đất; rà soát, cập nhật bản đồ ngập lụt hạ du các hồ chứa, bản đồ ngập lụt do bão mạnh, siêu bão làm cơ sở để cập nhật phương án ứng phó; chủ động tổ chức sơ tán bảo đảm an toàn tính mạng cho người dân khi có tình huống thiên tai nguy hiểm.\nSở Nông nghiệp và\n Phát triển nông thôn; chủ các hồ chứa; UBND huyện, thị xã, thành phố\nCác sở, ngành, địa phương Các bản đồ cảnh báo thiên tai được hoàn thiện, ứng dụng trong thực tiễn Năm 2023 và các năm tiếp theo 6\nXây dựng, nâng cấp các khu neo đậu tàu, thuyền tránh trú bão kết hợp khu hậu cần nghề cá theo quy hoạch; đảm bảo chất lượng tàu thuyền khi ra khơi tránh sự cố xảy ra khi di chuyển tránh trú bão Sở Nông nghiệp và\n Phát triển nông thôn Các Sở: Kế hoạch và Đầu tư, Tài chính và các địa phương liên quan Các khu neo đậu tàu, thuyền được hoàn thiện Năm 2024 và các năm tiếp theo 7\nXây dựng, tu bổ, nâng cấp và quản lý, duy tu, bảo dưỡng công trình phòng, chống thiên tai. Củng cố, nâng cấp các tuyến đê sông,\n đê cửa sông, công trình ven biển đảm bảo ứng phó bão, lũ phù hợp với mức độ rủi ro thiên tai; tăng cường công tác quản lý đê.\nSở Nông nghiệp và\n PTNT; UBND huyện, thị xã, thành phố\nCác Sở: Tài chính,\n Kế hoạch và Đầu tư và các địa phương liên quan Các công trình được xây dựng hoàn thiện, đưa vào sử dụng Hàng năm 8\nTriển khai thực hiện có hiệu quả Đề án phòng, chống sạt lở bờ sông, bờ biển đến năm 2030 theo Quyết định số 957/QĐ-TTg ngày 06 tháng 7 năm 2020 của Thủ tướng Chính phủ\nSở Nông nghiệp và\n Phát triển nông thôn Các sở, ban,\n ngành, địa phương Các công trình chống sạt lở bờ sông, bờ biển được xây dựng hoàn thiện, đưa vào sử dụng Hàng năm 9\nXây dựng công trình phòng, chống lũ quét, sạt lở\n đất tại một số khu vực có nguy cơ cao xảy ra lũ quét, sạt lở đất ảnh hưởng đến an toàn dân cư\nSở Nông nghiệp và\n Phát triển nông thôn, UBND các huyện, thị xã, thành phố\nCác sở, ban, ngành liên quan Các công trình được triển khai xây dựng Hàng năm 10\nĐầu tư khắc phục các vị trí đường giao thông gây cản trở thoát lũ, nhất là trên các tuyến đường tỉnh, đường huyện để đảm bảo an toàn, không làm gia tăng rủi ro thiên tai; có biện pháp xử lý các vị trí\n có nguy cơ xảy ra sụt, trượt, ngập sâu khi mưa lũ nhằm đảm bảo an toàn, không làm gia tăng rủi ro thiên tai.\nSở Giao thông Vận tải UBND các huyện, thị\n xã, thành phố và các sở, ban, ngành liên quan Các công trình được triển khai xây dựng Hàng năm 11 Xây dựng hệ thống thông tin khẩn cấp phục vụ chỉ\n đạo điều hành khi có tình huống thiên tai lớn, nâng cấp hạ tầng viễn thông chống chịu được với các tình huống thiên tai; sẵn sàng nguồn lực, chuẩn bị vật tư\n phương tiện, lực lượng tại những vùng trọng điểm thường xuyên xảy ra thiên tai Sở Thông tin và\n Truyền thông UBND các huyện, thị\n xã, thành phố và các sở, ngành liên quan Các công trình được triển khai xây dựng Hàng năm 12 Xây dựng, sửa chữa, nâng cấp, kết hợp đa mục tiêu các trụ sở chính, công trình công cộng như y tế, giáo dục, văn hóa thể thao,\n du lịch, nhà sinh hoạt cộng đồng thành nơi tránh trú khi xảy ra thiên tai. Đầu tư công trình hạ tầng theo hướng đa mục tiêu như đường, đê kết hợp sơ tán dân cư khi ngập lụt.\nCác Sở: Xây dựng,\n Y tế, Giáo dục và Đào tạo, Văn hóa, Thể thao, Du lịch UBND các huyện, thị\n xã, thành phố và các sở, ngành liên quan Các công trình được triển khai xây dựng Hàng năm 13 Tiếp tục thực hiện có hiệu quả các chính sách hỗ\n trợ người dân, nhất là các hộ nghèo, khó khăn xây dựng nhà chống lũ kết hợp chống bão Sở Xây dựng Các sở: Tài chính,\n Kế hoạch và Đầu tư, UBND các huyện, thị xã, thành phố\nCác chương trình hỗ trợ người dân xây dựng nhà ở\n phòng, chống bão, lũ được triển khai thực hiện Hàng năm 14 Tổ chức các lớp tập huấn, đào tạo lực lượng xung kích phòng, chống thiên tai cơ sở; bố trí ngân sách địa phương theo quy định nhằm duy trì hoạt động có hiệu quả các lực lượng xung kích phòng, chống thiên tai cấp xã\nVPTT BCH PCTT và\n TKCN kiêm BCH PTDS tỉnh; UBND huyện, thị xã, thành phố\nBCH Quân sự tỉnh,\n UBND các địa phương và các Hội, đoàn thể liên quan\n- Các lớp tập huấn cho lực lượng xung kích được triển khai. Các đợt diễn tập PCTT được tổ chức tại các cấp.\n - Kinh phí được bố trí Hàng năm để duy trì hoạt động Hàng năm 15 Tổ chức hướng dẫn các cấp chính quyền địa phương và người dân dự trữ lương thực, hàng hóa thiết yếu chủ động ứng phó khi thiên tai xảy ra Sở Nông nghiệp và\n Phát triển nông thôn, Sở Công Thương UBND các huyện, thị\n xã, thành phố\nCác văn bản hướng dẫn Trước mùa mưa, lũ Hàng năm 16 Chuyển đổi sản xuất nông nghiệp, chủ động triển khai biện pháp bảo vệ cây trồng, vật nuôi thích ứng thiên tai, nhất là tình huống ngập lụt diện rộng.\nSở Nông nghiệp và\n Phát triển nông thôn UBND các huyện, thị\n xã, thành phố\nCác văn bản hướng dẫn chuyển đổi các loại cây trồng,\n vật nuôi phù hợp với tình hình thiên tai trong vùng Hàng năm 17 Triển khai lồng ghép nội dung phòng chống thiên tai vào quy hoạch, kế hoạch phát triển kinh tế xã hội theo hướng dẫn tại Thông tư số 10/2021/TT-BKHĐT ngày 22/12/2021 của Bộ trưởng Bộ Kế hoạch và Đầu tư\nSở Kế hoạch và Đầu tư\nCác sở, ngành, địa phương Nội dung phòng chống thiên tai được lồng ghép vào quy hoạch, kế hoạch phát triển kinh tế xã hội Hàng năm 18 Kiểm tra, xử lý công trình làm gia tăng rủi ro thiên tai; kiểm soát an toàn thiên tai, hạn chế làm gia tăng rủi ro thiên tai\n đối với các hoạt động xây dựng và phát triển kinh tế xã hội ven sông, ven biển Sở Nông nghiệp và\n Phát triển; UBND huyện, thành phố, thị xã\nCác sở, ngành, địa phương Báo cáo các đợt kiểm tra Hàng năm 19 Rà soát, mở rộng khẩu độ thoát lũ của cầu, cống,\n khắc phục những vị trí đường giao thông gây cản trở thoát lũ\nSở Giao thông Vận tải UBND các huyện, thị\n xã, thành phố\nCác tuyến giao thông, cầu cống được nâng cấp mở rộng khả năng tiêu thoát lũ\nHàng năm 20 Tổ chức triển khai việc đưa nội dung phòng, chống thiên tai vào chương trình giảng dạy các cấp học Sở Giáo dục và Đào tạo Các sở, ngành, địa phương.\nNội dung phòng, chống thiên tai vào chương trình giảng dạy các cấp học Theo hướng dẫn của Bộ Giáo dục và Đào tạo 21 Lồng ghép nội dung phòng chống thiên tai vào các chương trình, hoạt động của các cấp, đoàn thể tại địa phương; gắn xây dựng cộng\n đồng an toàn với Chương trình mục tiêu quốc gia xây dựng nông thôn mới Các Hội, đoàn thể\nSở Nông nghiệp và\n PTNT, UBND các huyện, thị xã, thành phố\nNội dung phòng chống thiên tai vào các chương trình, hoạt động của các cấp, đoàn thể tại địa phương Năm 2023 và các năm tiếp theo 22\nỨng dụng công nghệ, chuyển đổi số trong thống kê,\n đánh giá thiệt hại và xác định nhu cầu khắc phục hậu quả sau thiên tai theo quy định tại Nghị định số 66/2021/NĐ-CP ngày 06 tháng 7 năm 2021 Sở Nông nghiệp và\n Phát triển nông thôn Sở Thông tin và\n Truyền thông, UBND các huyện, thị xã, thành phố\nPhần mềm đánh giá thiệt hại và nhu cầu sau thiên tai Năm 2024 và các năm tiếp theo 23\nƯu tiên nguồn lực của địa phương khẩn trương khắc phục hậu quả, phục hồi tái thiết những khu vực bị ảnh hưởng, thiệt hại nghiêm trọng do thiên tai, chú trọng đảm bảo chỗ ở và sinh kế cho người dân sau thiên tai Các Sở: Tài chính,\n Kế hoạch và Đầu tư\nSở Nông nghiệp và\n PTNT, UBND các huyện, thị xã, thành phố\nQuyết định của UBND tỉnh Sau các đợt thiên tai 24 Nghiên cứu các giải pháp nâng cao năng lực phòng chống lũ, ngập lụt đô thị, khu dân cư tập trung, đảm bảo an toàn hồ đập, vùng hạ lưu hồ chứa; nâng cao năng lực dự báo hạn hán, xâm nhập mặn, phòng chống xói, lở, bồi lấp cửa sông; nghiên cứu ứng dụng công nghệ cảnh báo, giải pháp phòng, tránh, giảm thiệt hại do lũ quét, sạt lở đất. Đẩy mạnh nghiên cứu,\n chuyển giao công nghệ, vật liệu mới trong phòng, chống thiên tai Sở Khoa học và\n Công nghệ\nCác sở, ngành, địa phương Các Đề tài, dự án, nhiệm vụ về phòng, chống thiên tai được triển khai Năm 2023 và các năm tiếp theo 25\nĐẩy mạnh chuyển đổi số trong phòng, chống thiên tai; nghiên cứu cơ chế chia sẻ thông tin, phương thức truyền tin; ứng dụng khoa học, công nghệ tự động hóa trong kết nối, cập nhật, phân tích dữ liệu về\n thiên tai để phục vụ hỗ trợ ra quyết định ứng phó thiên tai kịp thời, hiệu quả\nSở Thông tin và\n Truyền thông Sở Nông nghiệp và\n PTNT, UBND các huyện, thị xã, thành phố\nỨng dụng KHCN trong công tác PCTT Năm 2024 và các năm tiếp theo 26 Huy động và tiếp nhận, điều phối có hiệu quả nguồn lực hỗ trợ của các tổ chức quốc tế (viện trợ không hoàn lại, vay ưu đãi, trao\n đổi chuyên gia,...).\nCác Sở: Ngoại vụ,\n Kế hoạch và Đầu tư\nCác sở, ngành và\n các Hội đoàn thể liên quan Các Chương trình, dự án liên quan về PCTT Năm 2023 và các năm tiếp theo 27 Bố trí, sắp xếp lại dân cư, nhất là những khu vực có nguy cơ cao xảy ra lũ quét, sạt lở đất, sạt lở bờ sông, bờ biển Sở Nông nghiệp và\n Phát triển nông thôn Các sở, ngành, địa phương liên quan Các khu dân cư\nHàng năm 28 Chủ động bố trí nguồn lực để thực hiện các nội dung, nhiệm vụ về phòng, chống thiên tai thuộc nhiệm vụ của địa phương theo quy định của pháp luật về phòng chống thiên tai và ngân sách nhà nước Sở Tài chính Các sở, ngành, địa phương liên quan Quyết định của UBND tỉnh Hàng năm 29 Quản lý chặt chẽ khai thác, sử dụng bãi sông; nạo vét, cải tạo lòng dẫn, thanh thải vật cản bảo đảm không gian thoát lũ, chứa lũ; kiểm soát việc xây dựng nhà ở, công trình cơ sở hạ tầng ven sông, ven biển,\n nằm trong vùng ngập lũ, nhất là công trình giao thông, khu dân cư, khu du lịch,\n khu nghỉ dưỡng để hạn chế gia tăng rủi ro thiên tai, ảnh hưởng đến thoát lũ\nCác Sở: Xây dựng,\n Tài nguyên và Môi trường Các sở, ngành, địa phương liên quan Các văn bản hướng dẫn thực hiện được ban hành Năm 2023 và các năm tiếp theo 30 Tăng cường quản lý, bảo vệ và phát triển rừng,\n nâng cao chất lượng rừng, nhất là rừng tự nhiên, phòng hộ, đầu nguồn; trồng cây chắn sóng, rừng ngập mặn cửa sông, ven biển; bảo vệ, khai thác hợp lý các dải cồn cát kết hợp chắn sóng, ngăn triều Sở Nông nghiệp và\n PTNT; UBND huyện, thị xã, thành phố\nCác sở, ngành, địa phương liên quan Các chương trình, dự án liên quan Hàng năm"
}