{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Chi-thi-11-CT-UBND-2023-tang-cuong-cong-tac-quan-ly-bao-ve-rung-Lai-Chau-587461.aspx",
  "title": "Chỉ thị 11/CT-UBND 2023 tăng cường công tác quản lý bảo vệ rừng Lai Châu",
  "properties": {
    "Số hiệu": "11/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Lai Châu",
    "Người ký": "Hà Trọng Hải",
    "Ngày ban hành": "20/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LAI CHÂU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 11/CT-UBND Lai Châu, ngày 20 tháng 11 năm 2023 CHỈ THỊ\nVỀ VIỆC TĂNG CƯỜNG CÔNG TÁC QUẢN LÝ, BẢO VỆ RỪNG VÀ PHÒNG CHÁY, CHỮA CHÁY RỪNG MÙA KHÔ NĂM 2023-2024 Trong thời gian qua công tác quản lý, bảo vệ rừng và phòng cháy, chữa cháy rừng (PCCCR) đã được Tỉnh ủy, Hội đồng nhân dân, Ủy ban nhân dân tỉnh quan tâm, chỉ đạo; các sở, ban, ngành, Ủy ban nhân dân các huyện, thành phố đã quyết liệt triển khai thực hiện giải pháp,\ntăng cường công tác tuyên truyền, qua đó ý thức trách nhiệm về bảo vệ rừng và\nPCCCR của các chủ rừng và nhân dân được nâng lên. Sự phối hợp giữa các lực lượng công an, quân đội, dân quân tự vệ, kiểm lâm và quần chúng nhân dân được tăng cường,\nkịp thời ngăn chặn và dập tắt các vụ cháy rừng, hạn chế thấp nhất thiệt hại do cháy rừng gây ra. Tuy nhiên, trong 09 tháng đầu năm 2023, thời tiết diễn biến phức tạp, nắng nóng, khô hanh kéo dài, trên địa bàn tỉnh đã xảy ra 31 vụ cháy,\nlàm ảnh hưởng 166,01 ha rừng tự nhiên, rừng trồng.\nTheo dự báo của Trung tâm Khí\ntượng Thủy văn Quốc gia, trong thời gian tới, đặc biệt là mùa khô năm 2023 -\n2024, nước ta sẽ chịu ảnh hưởng trực tiếp bởi hiện tượng EL-NINO, do đó nắng nóng gay gắt sẽ diễn ra ở nhiều địa phương, trong đó có tỉnh Lai Châu, mùa đông ngắn, khô hạn kéo dài, lượng mưa trung bình thấp hơn 15% so với cùng kỳ, nguy cơ xảy ra cháy rừng là rất cao. Tính đến ngày 31 tháng 12 năm 2022, tỉnh Lai Châu có trên 485.620 ha rừng (trong đó xác định có 229.682 ha rừng thuộc vùng trọng điểm nguy cơ cháy rừng cao và rất cao). Để chủ động thực hiện có hiệu quả\ncác biện pháp quản lý, bảo vệ rừng và PCCCR, hạn chế số vụ cháy và thiệt hại do cháy rừng gây ra, Chủ tịch Ủy ban nhân dân tỉnh yêu cầu Thủ trưởng các sở, ban,\nngành, Ban Chỉ huy phòng cháy, chữa cháy rừng tỉnh, Chủ tịch Ủy ban nhân dân các huyện, thành phố khẩn trương thực hiện các nội dung sau:\n1. Ủy ban nhân dân các huyện, thành phố\n- Chủ động tuyên truyền, phổ biến,\ntriển khai thực hiện có hiệu quả Luật Lâm nghiệp và các văn bản hướng dẫn thi hành Luật; tiếp tục quán triệt, tổ chức thực hiện nghiêm nội dung Kết luận số\n61-KL/TW ngày 17 tháng 8 năm 2023 của Ban Bí thư về tiếp tục thực hiện Chỉ thị\nsố 13-CT/TW ngày 12 tháng 01 năm 2017 của Ban Bí thư về tăng cường sự lãnh đạo của Đảng đối với công tác quản lý, bảo vệ và phát triển rừng; Thông tư số\n25/2019/TT-BNNPTNT ngày 27 tháng 12 năm 2019 của Bộ Nông nghiệp và Phát triển nông thôn về phòng cháy và chữa cháy rừng.\n- Củng cố, kiện toàn và tăng cường hiệu quả hoạt động của Ban Chỉ huy PCCCR tại địa phương; chỉ đạo các chủ rừng thành lập, kiện toàn lực lượng chuyên trách bảo vệ rừng theo Nghị định số\n01/2019/NĐ-CP ngày 01 tháng 01 năm/2019 của Chính phủ; duy trì các tổ đội chuyên trách bảo vệ rừng thôn bản; rà soát, bố trí lực lượng, phương tiện chủ động sẵn sàng tham gia chữa cháy rừng theo đúng phương châm “4 tại chỗ”. Trong thời gian nắng nóng, nguy cơ cháy rừng từ cấp III trở lên, chỉ đạo các Ban Chỉ huy PCCCR cấp xã phân công thành viên, cán bộ thường trực 24/24 giờ tại trụ sở cơ\nquan kể cả các ngày nghỉ, ngày lễ, tết để tiếp nhận thông tin báo cháy; tăng cường lực lượng tuần tra để phát hiện đám cháy rừng và thảm cỏ để triển khai kịp thời các biện pháp chữa cháy hiệu quả; kiểm soát chặt chẽ người ra vào những khu vực rừng có nguy cơ cháy cao; nghiêm cấm các hoạt động có sử dụng lửa trong rừng,\nven rừng.\n- Tăng cường kiểm tra, ngăn chặn kịp thời và xử lý nghiêm hành vi vi phạm quy định của pháp luật về lấn chiếm đất rừng, chặt phá, khai thác rừng, mua, bán lâm sản, động vật hoang dã trái pháp luật và chuyển đổi mục đích sử dụng rừng không đúng quy định pháp luật.\n- Chỉ đạo các phòng chuyên môn,\nỦy ban nhân dân cấp xã và các đơn vị liên quan tập trung nguồn lực, chủ động và\nquyết liệt tổ chức thực hiện công tác bảo vệ rừng và PCCCR; gắn trách nhiệm của các chủ rừng và nhân dân trong công tác quản lý, bảo vệ rừng với việc thực hiện chi trả dịch vụ môi trường rừng.\n- Chỉ đạo các chủ rừng phối hợp các địa phương bố trí lực lượng trực, canh gác phát hiện sớm lửa rừng; tổ chức tuần tra, kiểm tra, giám sát chặt chẽ người ra, vào các khu vực rừng trọng điểm dễ cháy trong thời gian cao điểm nắng nóng; chuẩn bị sẵn sàng lực lượng, máy móc, dụng cụ chữa cháy để sẵn sàng tham gia chữa cháy khi có cháy rừng xảy ra.\n- Chỉ đạo cơ quan chuyên môn thường xuyên theo dõi thông tin cảnh báo cháy rừng trên hệ thống thông tin cảnh báo cháy sớm tại trang điện tử của Cục Kiểm lâm (kiemlam.org.vn); kịp thời thông báo cấp dự báo cháy rừng cho Trung tâm Văn hoá, Thể thao và Truyền thông huyện, thành phố và hệ thống loa phát thanh của xã, thôn (bản), tuyên truyền lưu động và các hình thức phù hợp nhằm nâng cao ý thức, trách nhiệm của chủ rừng,\nnhân dân; khi xảy ra cháy rừng phải triển khai ngay lực lượng chữa cháy và thực hiện nghiêm chế độ thông tin, báo cáo về Ban Chỉ huy PCCCR của tỉnh thông qua cơ quan thường trực Sở Nông nghiệp và Phát triển nông thôn theo số điện thoại: 0968.028.566 và 0912.928.767 để tổng hợp và tham mưu Trưởng Ban Chỉ huy PCCCR tỉnh và Chủ tịch Ủy ban nhân dân tỉnh phương án chỉ đạo.\n- Chủ tịch Ủy ban nhân dân các huyện, thành phố chịu trách nhiệm trước Chủ tịch Ủy ban nhân dân tỉnh và trước pháp luật nếu buông lỏng, thiếu trách nhiệm trong quản lý, chỉ đạo để xảy ra cháy rừng, phá rừng, khai thác, mua bán, vận chuyển lâm sản trái pháp luật trên\nđịa bàn.\n2. Sở Nông nghiệp và Phát triển nông thôn\n- Tham mưu Ủy ban nhân dân tỉnh,\nBan Chỉ huy PCCCR tỉnh tăng cường chỉ đạo, kiểm tra, đôn đốc các địa phương,\nđơn vị, chủ rừng thực hiện nghiêm các biện pháp PCCCR. Phối hợp với các sở,\nngành, đơn vị có liên quan tăng cường công tác tuyên truyền nâng cao ý thức,\ntrách nhiệm trong công tác PCCCR. Chủ động sẵn sàng lực lượng, phương tiện, thiết bị, dụng cụ chữa cháy rừng khi có cháy lớn xảy ra trên địa bàn tỉnh.\n- Chỉ đạo Chi cục Kiểm lâm thường xuyên theo dõi tình hình thời tiết, dự báo, cảnh báo cấp dự báo cháy rừng để phối hợp với các cơ quan liên quan tổ chức tuyên truyền đến người dân khi cấp dự báo cháy rừng ở Cấp IV và Cấp V; theo dõi thông tin cảnh báo cháy rừng để có phương\nán ứng phó kịp thời. Bố trí lực lượng thường trực 24/24 giờ để tiếp nhận thông tin tình hình cháy rừng tại các địa phương, đơn vị; tổng hợp tình hình thực hiện của các địa phương, đơn vị, diễn biến tình hình cháy rừng trên địa bàn tỉnh, kịp thời báo cáo Trưởng Ban Chỉ huy PCCCR để có phương án huy động lực lượng,\nphương tiện ứng cứu chữa cháy rừng khi cần thiết.\n- Theo dõi, tổng hợp định kỳ\n(hoặc đột xuất khi có yêu cầu) báo cáo Chủ tịch Ủy ban nhân dân tỉnh về công tác quản lý, bảo vệ rừng và PCCCR trên địa bàn tỉnh.\n3. Công an tỉnh, Bộ Chỉ huy Quân sự tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh Chủ động, sẵn sàng lực lượng,\nphương tiện để tham gia chữa cháy rừng; chỉ đạo các đơn vị trực thuộc sẵn sàng lực lượng, phương tiện, vật tư kịp thời ứng cứu các tình huống khẩn cấp về cháy rừng khi có yêu cầu của địa phương. Đồng thời, Công an tỉnh chỉ đạo Công an cấp huyện chủ trì, phối hợp với các lực lượng chức năng và chính quyền địa phương\nđiều tra, xác minh, làm rõ nguyên nhân, truy tìm đối tượng gây cháy rừng, phá rừng,\nkhai thác lâm sản trái phép để xử lý theo quy định của pháp luật.\n4. Sở Tài chính, Sở Kế hoạch và Đầu tư\nCăn cứ chức năng nhiệm vụ, phối hợp với Sở Nông nghiệp và Phát triển nông thôn, các sở, ngành có liên quan nghiên cứu tham mưu Ủy ban nhân dân tỉnh xem xét cân đối, bố trí kinh phí hoạt\nđộng cho Ban Chỉ huy PCCCR tỉnh để đảm bảo thực hiện công tác quản lý, bảo vệ rừng và PCCCR khi có yêu cầu.\n5. Đài Phát thanh và Truyền hình tỉnh, Báo Lai Châu, Cổng thông tin điện tử tỉnh, các cơ\nquan báo chí Trung ương thường trú trên địa bàn tỉnh Phối hợp với Chi cục Kiểm lâm,\nchính quyền địa phương và các đơn vị liên quan đẩy mạnh công tác tuyên truyền,\nvận động nhân dân thực hiện nghiêm các quy định của Nhà nước về bảo vệ rừng và\nPCCCR; nêu gương các cá nhân, tổ chức làm tốt công tác bảo vệ rừng, PCCCR; thường xuyên cập nhật, kịp thời đưa tin cảnh báo, cấp dự báo cháy rừng trong thời gian cao điểm nắng nóng để người dân biết, chủ động, phòng ngừa.\n6. Đề nghị Ủy ban Mặt trận Tổ quốc tỉnh, các tổ chức đoàn thể\nĐề nghị Ủy ban MTTQVN tỉnh chỉ\nđạo các cấp hội, các tổ chức thành viên phối hợp với các cơ quan chức năng tuyên truyền, vận động nhân dân thực hiện tốt công tác bảo vệ rừng và PCCCR trên địa bàn; sẵn sàng tham gia ứng phó chữa cháy rừng, tìm kiếm cứu hộ, cứu nạn khi có yêu cầu.\n7. Các thành viên Ban Chỉ huy PCCCR tỉnh Theo nhiệm vụ, quyền hạn, chủ\nđộng tham mưu Ban Chỉ huy PCCCR tỉnh kiểm tra việc thực hiện kế hoạch bảo vệ rừng và PCCCR trên địa bàn tỉnh trong mùa khô năm 2023-2024.\nChủ tịch Ủy ban nhân dân tỉnh yêu cầu Thủ trưởng các sở, ban, ngành tỉnh; thành viên Ban Chỉ huy PCCCR tỉnh;\nChủ tịch Ủy ban nhân dân các huyện, thành phố triển khai thực hiện Chỉ thị\nnày./.\nNơi nhận:\n - Bộ Nông nghiệp và PTNT; (Báo cáo)\n - Thường trực Tỉnh ủy; (Báo cáo)\n - Thường trực HĐND tỉnh; (Báo cáo)\n - Chủ tịch, các PCT UBND tỉnh;\n - Ủy ban MTTQVN tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - Thành viên BCH PCCCR tỉnh;\n - UBND các huyện, thành phố;\n - Đài PTTH tỉnh, Báo Lai Châu; các cơ quan báo chí Trung ương thường trú trên\n địa bàn tỉnh;\n - Văn phòng UBND tỉnh: V, C, CB;\n - Lưu: VT, Kt9. \nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Hà Trọng Hải"
}