{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1018-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-tham-quyen-So-Nong-nghiep-Ha-Tinh-585529.aspx",
  "title": "Quyết định 1018/QĐ-UBND 2023 công bố thủ tục hành chính thẩm quyền Sở Nông nghiệp Hà Tĩnh",
  "properties": {
    "Số hiệu": "1018/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hà Tĩnh",
    "Người ký": "Nguyễn Hồng Lĩnh",
    "Ngày ban hành": "05/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ TĨNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1018/QĐ-UBND Hà Tĩnh, ngày 05 tháng 5 năm 2023 QUYẾT\nĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC VÀ QUY TRÌNH NỘI BỘ\nTHỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, SỬA ĐỔI, BỔ SUNG VÀ BÃI BỎ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN HÀ TĨNH CHỦ TỊCH\nỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nNghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ\nhướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ\nhướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nTheo đề nghị của Sở\nNông nghiệp và Phát triển nông thôn tại các Văn bản: số 1049/SNN-TCCB ngày 21/4/2023, số 1111/SNN-TCCB ngày 27/4/2023 và ý kiến thẩm định quy trình nội bộ\nthủ tục hành chính của Sở Khoa học và Công nghệ tại các Văn bản: số\n548/SKHCN-TĐC ngày 20/4/2023, số 558/SKHCN-TĐC ngày 21/4/2023.\nQUYẾT\nĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục và Quy trình nội bộ 02 (hai) thủ tục hành chính mới ban hành, 02 (hai) thủ tục hành chính được sửa đổi, bổ sung và 01\n(một) thủ tục hành chính bãi bỏ thuộc thẩm quyền giải quyết của Sở Nông nghiệp và Phát triển nông thôn Hà Tĩnh.\nĐiều 2. Giao Sở Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với Văn phòng UBND tỉnh và các cơ quan, đơn vị liên quan căn cứ Quyết định này, trong thời hạn 05 ngày làm việc, xây dựng quy trình điện tử giải quyết thủ tục hành chính trên Hệ\nthống thông tin Dịch vụ công trực tuyến của tỉnh để áp dụng thực hiện theo quy\nđịnh.\nĐiều 3. Quyết\nđịnh này có hiệu lực kể từ ngày ban hành; thay thế Danh mục và Quy trình nội bộ\ncác thủ tục hành chính có số thứ tự 10, 11 và bãi bỏ Danh mục và Quy trình nội bộ thủ tục hành chính có số thứ tự 04 lĩnh vực Lâm nghiệp tại Quyết định số\n851/QĐ-UBND ngày 26/4/2022 của UBND tỉnh về việc công bố Danh mục và Quy trình nội bộ thủ tục hành chính được ban hành mới, sửa đổi, bổ sung (lĩnh vực Lâm nghiệp) thuộc phạm vi quản lý của Ngành Nông nghiệp và Phát triển nông thôn tỉnh Hà Tĩnh.\nĐiều 4. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở; Thủ trưởng các ban, ngành cấp tỉnh; Giám\nđốc: Trung tâm Phục vụ hành chính công tỉnh, Trung tâm Công báo - Tin học tỉnh;\nChủ tịch UBND các huyện, thành phố, thị xã và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như Điều 4;\n - Cục Kiểm soát TTHC, VPCP;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các PCVP UBND tỉnh;\n - Trung tâm PVHCC tỉnh;\n - Trung tâm CB-TH tỉnh;\n - Lưu: VT, NC2.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Hồng Lĩnh DANH MỤC VÀ QUY TRÌNH NỘI BỘ THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, SỬA ĐỔI, BỔ SUNG VÀ BÃI BÕ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH HÀ TĨNH\n(Ban hành kèm theo Quyết định số:   /QĐ-UBND ngày  /   /2023 của Chủ tịch UBND tỉnh Hà Tĩnh)\nPHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH I.\nDANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH TT Tên thủ tục hành chính Ký\n hiệu quy trình Thời hạn giải quyết\nĐịa\n điểm thực hiện Phí,\n lệ phí\nCăn cứ pháp lý\nI LĨNH VỰC LÂM NGHIỆP 1\nPhê duyệt Phương án khai thác thực vật rừng thông thường thuộc thẩm quyền giải quyết của Sở Nông nghiệp và Phát triển nông thôn QT.LN.15 10 ngày kể từ ngày nhận đủ hồ sơ hợp lệ\n- Trung tâm Phục vụ\n hành chính công tỉnh Hà Tĩnh (Số 02A, đường Nguyễn Chí Thanh, thành phố Hà\n Tĩnh, tỉnh Hà Tĩnh);\n - Cổng dịch vụ công trực tuyến: http://dichvucong.hatinh.gov.vn Không\n- Thông tư số\n 26/2022/TT-BNNPTNT ngày 30/12/2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn Quy định về quản lý, truy xuất nguồn gốc lâm sản;\n - Quyết định số\n 374/QĐ-BNN-TCLN ngày 19/01/2023 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn về việc công bố thủ tục hành chính mới ban hành; thủ tục hành chính\n được sửa đổi, bổ sung; thủ tục hành chính bãi bỏ lĩnh vực Lâm nghiệp thuộc phạm vi chức năng quản lý của Bộ Nông nghiệp và Phát triển nông thôn.\nII LĨNH VỰC THỦY SẢN 1\nĐăng ký công bố hợp quy đối với các sản phẩm, hàng hóa sản xuất trong nước được quản lý bởi các quy chuẩn kỹ thuật quốc gia do Bộ Nông nghiệp và Phát triển nông thôn ban hành QT.TS.23 05 ngày làm việc kể\n từ ngày nhận đủ hồ sơ hợp lệ\nNhư trên\n- Phí: Không\n - Lệ phí: 150.000\n đồng/Giấy đăng ký\n- Luật Tiêu chuẩn và\n Quy chuẩn kỹ thuật ngày 29/6/2006;\n - Luật Chất lượng sản phẩm, hàng hóa ngày 21/11/2007;\n - Nghị định số 127/2007/NĐ-CP ngày 01/8/2007 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tiêu chuẩn và Quy chuẩn kỹ thuật;\n - Nghị định số 132/2008/NĐ-CP ngày 31/12/2008 của Chính phủ quy định chi tiết thi hành một số điều của Luật Chất lượng sản phẩm, hàng hóa; Nghị định số 74/2018/NĐ-CP ngày 15/5/2018 sửa\n đổi, bổ sung một số điều của Nghị định số 132/2008/NĐ-CP ;\n - Thông tư số 28/2012/TT-BKHCN ngày 12/12/2012 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về công bố\n hợp chuẩn, công bố hợp quy và phương thức đánh giá sự phù hợp với tiêu chuẩn,\n quy chuẩn kỹ thuật; Thông tư số 02/2017/TT-BKHCN ngày 31/3/2017 của Bộ trưởng Bộ Khoa học và Công nghệ sửa đổi, bổ sung một số điều của Thông tư số\n 28/2012/TTBKHCN;\n - Thông tư số 183/2016/TT-BTC ngày 08/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp,\n quản lý lệ phí cấp giấy đăng ký công bố hợp chuẩn, hợp quy;\n - Thông tư số 06/2020/TT-BKHCN ngày 10/12/2020 của Bộ trưởng Bộ Khoa học, Công nghệ và Môi trường quy định chi tiết và biện pháp thi hành một số điều Nghị định số 132/2008/NĐ-CP ngày 31/12/2008, Nghị định số 74/2018/NĐ-CP ngày 15/ 5/2018, Nghị định số\n 154/2018/NĐ-CP ngày 09/11/2018 và Nghị định số 119/2017/NĐ-CP ngày 01/11/2017 của Chính phủ;\n - Quyết định số\n 1299/QĐ-BNN-KHCN ngày 29/3/2021 của Bộ trưởng Bộ Nông nghiệp và PTNT về việc công bố thủ tục hành chính lĩnh vực Khoa học, công nghệ và môi trường thuộc phạm vi chức năng quản lý của Bộ Nông nghiệp và PTNT.\nII.\nDANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG (Lĩnh vực Lâm nghiệp)\nTT Tên thủ tục hành chính Ký\n hiệu quy trình Thời hạn giải quyết\nĐịa\n điểm thực hiện Phí,\n lệ phí\nCăn cứ pháp lý\n1 Phê duyệt Phương án trồng rừng thay thế đối với trường hợp chủ dự án tự trồng rừng thay thế\nQT.LN.10\n- Trường hợp không phải kiểm tra, đánh giá Phương án trồng rừng tại thực địa: 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ.\n - Trường hợp phải kiểm tra, đánh giá Phương án trồng rừng tại thực địa: 45 ngày kể từ ngày nhận\n đủ hồ sơ hợp lệ.\nTrung tâm Phục vụ\n hành chính công tỉnh Hà Tĩnh (Số 02A, đường Nguyễn Chí Thanh, thành phố Hà\n Tĩnh, tỉnh Hà Tĩnh)\n - Cổng dịch vụ công tỉnh:\n http://dichvucong.hatinh.gov.vn Không\n- Thông tư số 25/2022/TT-BNNPTNT ngày 30/12/2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định về trồng rừng thay thế khi chuyển mục đích sử dụng rừng sang mục đích khác.\n - Quyết định số 375/QĐ-BNN-\n TCLN ngày 19/01/2023 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn về\n việc công bố thủ tục hành chính được sửa đổi, bổ sung lĩnh vực Lâm nghiệp thuộc phạm vi chức năng quản lý của Bộ Nông nghiệp và Phát triển nông thôn.\n2 Phê duyệt dự toán,\n thiết kế Phương án trồng rừng thay thế đối với trường hợp chủ dự án không tự\n trồng rừng thay thế\nQT.LN.11\n- Trường hợp 1: UBND tỉnh bố trí đất\n để trồng rừng thay thế: 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ (không kể\n thời gian chủ dự án nộp tiền vào Quỹ Bảo vệ và Phát triển rừng tỉnh (10 ngày)).\n - Trường hợp 2: UBND tỉnh không còn quỹ đất quy hoạch phát triển rừng để trồng rừng thay thế: 05 ngày làm việc kể\n từ ngày nhận đủ hồ sơ hợp lệ (không tính thời gian giải quyết của Bộ Nông nghiệp và Phát triển nông thôn (08 ngày làm việc), UBND tỉnh nơi tiếp nhận trồng rừng thay thế (30 ngày), thời gian chủ dự án nộp tiền vào Quỹ Bảo vệ và Phát triển rừng tỉnh (30 ngày) và thời gian gửi, nhận hồ sơ đến Bộ Nông nghiệp và\n Phát triển nông thôn).\nNhư\n trên Không Như\n trên III.\nDANH MỤC THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ (Lĩnh vực Lâm nghiệp)\nTT Tên thủ tục hành chính Ký\n hiệu quy trình Căn cứ pháp lý\n1 Phê duyệt khai thác\n động vật rừng thông thường từ tự nhiên QT.LN.04\n- Thông tư số\n 26/2022/TT-BNNPTNT ngày 30/12/2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn Quy định về quản lý, truy xuất nguồn gốc lâm sản;\n - Quyết định số\n 374/QĐ-BNN-TCLN ngày 19/01/2023 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn về việc công bố thủ tục hành chính mới ban hành; thủ tục hành chính\n được sửa đổi, bổ sung; thủ tục hành chính bãi bỏ lĩnh vực Lâm nghiệp thuộc phạm vi chức năng quản lý của Bộ Nông nghiệp và Phát triển nông thôn.\nPHẦN II. NỘI DUNG QUY TRÌNH NỘI BỘ THỦ TỤC HÀNH CHÍNH A.\nQUY TRÌNH NỘI BỘ THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH I.\nLĨNH VỰC LÂM NGHIỆP 1.\nPhê duyệt Phương án khai thác thực vật rừng thông thường thuộc thẩm quyền giải quyết của Sở Nông nghiệp và Phát triển nông thôn 1\nKÝ HIỆU QUY TRÌNH QT.LN.15 2\nNỘI DUNG QUY TRÌNH 2.1\nĐiều kiện thực hiện TTHC: Không.\n2.2 Cách thức thực hiện TTHC:\n- Nộp hồ sơ trực tiếp hoặc qua đường bưu điện đến Trung tâm Phục vụ hành chính công tỉnh;\n - Qua Cổng dịch vụ\n công trực tuyến: http://dichvucong.hatinh.gov.vn.\n2.3 Thành phần hồ sơ,\n bao gồm:\nBản chính Bản sao\n-\nĐơn đề nghị phê\n duyệt Phương án khai thác theo biểu mẫu BM.LN.15.01;\nx\n-\nPhương án khai thác theo biểu mẫu BM.LN.15.02;\nx\n-\nQuyết định chuyển mục đích sử dụng rừng sang mục đích khác được cơ quan có thẩm quyền phê duyệt hoặc quyết định phê duyệt dự án lâm sinh hoặc tài liệu chứng minh việc thực hiện các biện pháp lâm sinh hoặc chương trình, đề tài nghiên cứu khoa học\n được cơ quan có thẩm quyền phê duyệt đối với các trường hợp khai thác tận dụng gỗ loài thực vật rừng thông thường từ rừng tự nhiên hoặc thu thập mẫu vật thực vật rừng thông thường phục vụ nghiên cứu khoa học và công nghệ từ\n rừng đặc dụng.\nx\n* Lưu ý khi nộp hồ\n sơ:\n + Nếu nộp hồ sơ\n trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh, trường hợp yêu cầu bản sao thì kèm theo bản gốc để đối chiếu;\n + Nếu nộp hồ sơ qua Cổng dịch vụ công thì quét (Scan) từ bản chính;\n + Nếu nộp hồ sơ qua\n đường bưu điện thì nộp bản sao có chứng thực của cơ quan có thẩm quyền.\n2.4 Số lượng hồ sơ: 01 bộ.\n2.5 Thời hạn giải quyết: 10 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n2.6\nĐịa điểm tiếp nhận hồ sơ và trả kết quả giải quyết TTHC:\n - Trung tâm Phục vụ\n hành chính công tỉnh (Số 02A, đường Nguyễn Chí Thanh, thành phố Hà Tĩnh, tỉnh Hà Tĩnh);\n - Cổng dịch vụ công trực tuyến: http://dichvucong.hatinh.gov.vn.\n2.7 Cơ quan thực hiện: Chi cục Kiểm lâm Hà\n Tĩnh Cơ quan có thẩm quyền quyết định: Sở\n Nông nghiệp và Phát triển nông thôn Hà Tĩnh.\n Cơ quan được ủy quyền: Không Cơ quan phối hợp: Không.\n2.8\nĐối tượng thực hiện TTHC: Tổ\n chức, cá nhân.\n2.9 Kết quả giải quyết TTHC: Phê\n duyệt Phương án khai thác thực vật rừng thông thường hoặc Văn bản thông báo hồ sơ không đủ điều kiện giải quyết.\n2.10 Quy trình xử lý\n công việc:\nTT Trình tự\nTrách nhiệm Thời gian Biểu mẫu/kết quả\nB1 1. Tiếp nhận hồ sơ.\n - Tiếp nhận hồ sơ\n trực tiếp từ tổ chức/cá nhân hoặc từ bưu điện hoặc qua Cổng dịch vụ công trực tuyến của tỉnh: http://dichvucong.hatinh.gov.vn.\n 2. Công chức TN&TKQ kiểm tra hồ sơ:\n - Nếu hồ sơ đầy đủ,\n hợp lệ thì làm thủ tục tiếp nhận hồ sơ, hẹn trả kết quả cho tổ chức, cá nhân và yêu cầu nộp phí, lệ phí cho Trung tâm (nếu có).\n - Nếu hồ sơ chưa\n đầy đủ hoặc không hợp lệ thì hướng dẫn bổ sung, hoàn thiện hồ sơ. Nếu không bổ\n sung, hoàn thiện được thì từ chối tiếp nhận hồ sơ.\nTổ chức/cá nhân; Công chức TN&TKQ Giờ hành chính Mẫu 01; 02, 03 (nếu có); 06 và hồ sơ theo mục 2.3.\nB2 Chuyển hồ sơ cho Chi cục Kiểm lâm, Văn thư tiếp nhận hồ sơ, chuyển cho phòng Sử dụng và Phát triển rừng (SD&PTR) để xử lý.\nCông chức TN&TKQ/ Bưu điện; Văn thư\n0,5 ngày Mẫu 01, 05 và Hồ sơ\n kèm theo.\nB3 Duyệt hồ sơ hồ sơ\n và chuyển công chức xử lý.\nLãnh đạo Phòng SD&PTR 0,5 ngày Mẫu 01, 05 và Hồ sơ\n kèm theo.\nB4 Xem xét, xử lý hồ\n sơ:\n - Nếu hồ sơ đủ điều kiện: dự thảo kết quả phê duyệt Phương án khai thác thực vật rừng thông thường, trình lãnh đạo phòng xem xét, lãnh đạo Chi cục ký nháy.\n - Nếu hồ sơ không\n đủ điều kiện thì tham mưu Văn bản thông báo hồ sơ không đủ điều kiện giải quyết (kèm hồ sơ), trình lãnh đạo phòng xem xét ký nháy, lãnh đạo Chi cục ký\n duyệt, văn thư đóng dấu và chuyển Trung tâm phục vụ hành chính công tỉnh để\n trả cho tổ chức, cá nhân theo Bước 7.\nCông chức được giao xử lý hồ sơ; Lãnh đạo phòng; Lãnh đạo Chi cục; Văn thư Chi cục 07 ngày Mẫu 05; Dự thảo kết quả phê duyệt Phương án khai thác thực vật rừng thông thường đã được ký nháy.\n Hoặc mẫu 05, 06; Văn bản thông báo hồ sơ không đủ điều kiện giải quyết (kèm hồ sơ).\nB5 Trình lãnh đạo Sở\n NN&PTNT xem xét, ký duyệt kết quả giải quyết thủ tục hành chính của Chi cục Kiểm lâm. Hồ sơ trình bao gồm:\n - Mẫu 05;\n - Hồ sơ theo mục 2.3, trong đó Phương án khai thác thực vật rừng thông thường đã được ký nháy vào dự thảo kết quả phê duyệt.\nCông chức được giao xử lý hồ sơ\n1,5 ngày Hồ\n sơ trình Xem xét hồ sơ, ký\n duyệt kết quả giải quyết thủ tục hành chính của Chi cục Kiểm lâm.\nLãnh đạo Sở\nMẫu 05; Phê duyệt Phương án khai thác thực vật rừng thông thường.\nB6 Phát hành văn bản và chuyển kết quả cho bộ phận TN&TKQ tại Trung tâm Phục vụ hành chính công tỉnh để trả cho tổ chức/cá nhân.\n - Cập nhật kết quả,\n lưu hồ sơ.\nVăn thư Sở; Công chức được giao xử lý hồ sơ\n0,5 ngày Mẫu 05, 06; Phê duyệt Phương án khai thác thực vật rừng thông thường.\nB7 Trả kết quả cho tổ chức,\n cá nhân.\nCông chức TN&TKQ; Tổ chức, cá nhân Giờ\n hành chính Mẫu 01, 06; Phê\n duyệt Phương án khai thác thực vật rừng thông thường hoặc Văn bản thông báo hồ sơ không đủ điều kiện giải quyết (kèm hồ sơ).\n* Trường hợp hồ sơ\n quá hạn xử lý, trong thời gian chậm nhất 01 ngày trước ngày hết hạn xử lý, cơ\n quan giải quyết thủ tục hành chính ban hành phiếu xin lỗi và hẹn lại ngày trả\n kết quả chuyển sang Trung tâm Phục vụ hành chính công tỉnh để gửi cho tổ\n chức, cá nhân.\n * Trong quá trình giải quyết hồ sơ người có trách nhiệm thực hiện cần thực hiện đồng thời các thao tác tiếp nhận/chuyển/trả hồ sơ, kết quả giải quyết trên phần mềm:\n http://dichvucong.hatinh.gov.vn với các bước trong quy trình.\n3 BIỂU MẪU Mẫu 01 Giấy tiếp nhận hồ\n sơ và hẹn trả kết quả \nMẫu 02 Phiếu yêu cầu bổ\n sung hoàn thiện hồ sơ \nMẫu 03 Phiếu từ chối tiếp nhận giải quyết hồ sơ \nMẫu 04 Phiếu xin lỗi và\n hẹn lại ngày trả kết quả \nMẫu 05 Phiếu kiểm soát quá\n trình giải quyết hồ sơ \nMẫu 06 Sổ theo dõi hồ sơ \nBM.LN.15.01\nĐơn đề nghị phê\n duyệt Phương án khai thác BM.LN.15.02 Phương án khai thác 4\nHỒ SƠ LƯU\n-\nMẫu 01; 02, 03, 04\n (nếu có); 06 lưu tại Bộ phận TN&TKQ của Sở Nông nghiệp và Phát triển nông thôn tại Trung tâm Phục vụ hành chính công tỉnh. Mẫu 01, 05 lưu theo hồ sơ\n TTHC.\n-\n01 bộ hồ sơ theo mục 2.3\n-\nPhê duyệt Phương án khai thác thực vật rừng thông thường hoặc Văn bản thông báo hồ sơ không đủ\n điều kiện giải quyết.\nHồ sơ được lưu tại Chi cục Kiểm lâm, thời gian lưu 20 năm. Sau khi hết hạn, chuyển hồ sơ xuống Chi cục Văn thư lưu trữ và lưu trữ theo quy định.\nII.\nLĨNH VỰC THỦY SẢN 1.\nĐăng ký công bố hợp quy đối với các sản phẩm, hàng hóa sản xuất trong nước được quản lý bởi các quy chuẩn kỹ thuật quốc gia do Bộ Nông nghiệp và Phát triển nông thôn ban hành 1\nKÝ HIỆU QUY TRÌNH QT.TS.23 2\nNỘI DUNG QUY TRÌNH 2.1\nĐiều kiện thực hiện TTHC: Không 2.2 Cách thức thực hiện TTHC:\n- Nộp hồ sơ trực tiếp hoặc qua đường bưu điện đến Trung tâm Phục vụ hành chính công tỉnh Hà\n Tĩnh;\n - Qua cổng dịch vụ\n công trực tuyến: http://dichvucong.hatinh.gov.vn.\n2.3 Thành phần hồ sơ,\n bao gồm:\nBản chính Bản sao 2.3.1\nĐối với trường hợp công bố hợp quy dựa trên kết quả tự đánh giá của tổ chức, cá nhân:\n-\nBản công bố hợp quy,\n theo mẫu BM.TS.23.01;\nx\n-\nBáo cáo tự đánh giá\n gồm các thông tin sau:\n + Tên tổ chức, cá\n nhân; địa chỉ; điện thoại, fax;\n + Tên sản phẩm,\n hàng hóa, nhà sản xuất;\n + Số hiệu quy chuẩn kỹ thuật;\n + Kết quả thử\n nghiệm chất lượng sản phẩm hàng hoá nhóm 2 theo quy định tại quy chuẩn kỹ thuật quốc gia tương ứng;\n + Kết luận sản phẩm, hàng hóa phù hợp với quy chuẩn kỹ thuật;\n + Cam kết chất lượng sản phẩm, hàng hóa phù hợp với quy chuẩn kỹ thuật quốc gia, tiêu chuẩn công bố áp dụng và hoàn toàn chịu trách nhiệm trước pháp luật về chất lượng sản phẩm, hàng hóa và kết quả tự đánh giá.\nx 2.3.2\nĐối với trường hợp công bố hợp quy dựa trên kết quả chứng nhận của tổ chức chứng nhận đã đăng ký\n hoặc tổ chức chứng nhận được chỉ định\n-\nBản công bố hợp quy, theo mẫu BM.TS.23.01;\nx\n-\nBản sao y bản chính Giấy chứng nhận phù hợp quy chuẩn kỹ thuật tương ứng kèm theo mẫu dấu hợp quy do tổ chức chứng nhận đã đăng ký hoặc tổ chức chứng nhận được chỉ định cấp cho tổ chức, cá nhân.\nx\n* Lưu ý khi nộp hồ\n sơ:\n + Nếu nộp hồ sơ trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh, trường hợp yêu cầu bản sao thì kèm theo bản gốc để đối chiếu;\n + Nếu nộp hồ sơ qua cổng dịch vụ công thì quét (Scan) từ bản chính;\n + Nếu nộp hồ sơ qua\n đường bưu điện thì nộp bản sao có chứng thực của cơ quan có thẩm quyền.\n2.4 Số lượng hồ sơ: 01 bộ.\n2.5 Thời hạn giải quyết: 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\n2.6\nĐịa điểm tiếp nhận hồ sơ và trả kết quả giải quyết TTHC:\n - Trung tâm Phục vụ\n hành chính công tỉnh Hà Tĩnh (Số 02A, đường Nguyễn Chí Thanh, thành phố Hà\n Tĩnh, tỉnh Hà Tĩnh);\n - Cổng dịch vụ công trực tuyến: http://dichvucong.hatinh.gov.vn 2.7 Cơ quan thực hiện: Chi cục Thủy sản Hà\n Tĩnh.\n Cơ quan có thẩm quyền quyết định: Sở\n Nông nghiệp và Phát triển Nông thôn Hà Tĩnh.\n Cơ quan được ủy quyền:\n Không.\n Cơ quan phối hợp: Không.\n2.8\nĐối tượng thực hiện TTHC: Tổ\n chức, cá nhân thực hiện công bố hợp quy sản phẩm hàng hóa sản xuất trong nước phù hợp với quy chuẩn kỹ thuật quốc gia tương ứng do Bộ Nông nghiệp và Phát triển nông thôn ban hành. (trường hợp công bố hợp quy giống thủy sản, thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản).\n2.9 Kết quả giải quyết TTHC: Thông báo tiếp nhận hồ sơ công bố hợp quy hoặc Văn bản thông báo hồ sơ không đủ\n điều kiện tiếp nhận.\n2.10 Quy trình xử lý\n công việc:\nTT Trình tự\nTrách nhiệm Thời gian Biểu mẫu/Kết quả\nB1 1. Tiếp nhận hồ sơ.\n - Tiếp nhận hồ sơ\n trực tiếp từ tổ chức/cá nhân hoặc từ bưu điện hoặc qua Cổng dịch vụ công trực tuyến của tỉnh: http://dichvucong.hatinh.gov.vn.\n 2. Công chức TN&TKQ kiểm tra hồ sơ:\n - Nếu hồ sơ đầy đủ,\n hợp lệ thì làm thủ tục tiếp nhận hồ sơ, hẹn trả kết quả cho tổ chức, cá nhân và yêu cầu nộp phí, lệ phí cho Trung tâm (nếu có).\n - Nếu hồ sơ chưa\n đầy đủ hoặc không hợp lệ thì hướng dẫn bổ sung, hoàn thiện hồ sơ. Nếu không bổ\n sung, hoàn thiện được thì từ chối tiếp nhận hồ sơ.\nTổ\n chức/cá nhân; Công chức TN&TKQ Giờ\n hành chính Mẫu 01; 02, 03 (nếu có); 06 và hồ sơ theo mục 2.3.1 hoặc mục 2.3.2.\nB2 Chuyển hồ sơ về Chi cục Thủy sản, Văn thư tiếp nhận hồ sơ, chuyển cho phòng Quản lý Nuôi trồng thuỷ\n sản (QLNTTS) để xử lý.\nCông chức TN&TKQ/ Bưu điện; Văn thư\n0,5 ngày Mẫu 01, 05 và hồ sơ\n kèm theo.\nB3 Xem xét, thẩm định hồ sơ:\n - Nếu hồ sơ đủ điều kiện tiếp nhận thì dự thảo Thông báo tiếp nhận hồ sơ công bố hợp quy, trình lãnh đạo phòng xem xét, lãnh đạo Chi cục ký nháy.\n - Nếu hồ sơ không\n đủ điều kiện tiếp nhận thì dự thảo Văn bản thông báo hồ sơ không đủ điều kiện tiếp nhận (kèm hồ sơ), trình lãnh đạo phòng xem xét, lãnh đạo Chi cục ký\n nháy.\nChuyên viên được giao xử lý hồ sơ; Lãnh đạo phòng QLNTTS 2,5 ngày Mẫu 05; Dự thảo Thông báo tiếp nhận hồ sơ công bố hợp quy hoặc dự thảo Văn bản thông báo hồ\n sơ không đủ điều kiện tiếp nhận (kèm hồ sơ).\nB4 Xem xét hồ sơ và ký\n nháy vào dự thảo kết quả thực hiện tại bước B3.\nLãnh\n đạo Chi cục 0,5 ngày Mẫu 05; Dự thảo Thông báo tiếp nhận hồ sơ công bố hợp quy hoặc dự thảo Văn bản thông báo hồ\n sơ không đủ điều kiện tiếp nhận (kèm hồ sơ) đã được ký nháy.\nB5 Xem xét, ký duyệt kết quả thực hiện tại bước B4.\nLãnh\n đạo Sở\n01 ngày Mẫu 05; Thông báo tiếp nhận hồ sơ công bố hợp quy hoặc Văn bản thông báo hồ sơ không đủ điều kiện tiếp nhận (kèm hồ sơ) đã ký duyệt.\nB6 Phát hành văn bản và chuyển kết quả cho bộ phận TN&TKQ tại Trung tâm Phục vụ hành chính công tỉnh để trả cho tổ chức/cá nhân.\n - Cập nhật kết quả,\n lưu hồ sơ.\nVăn thư Sở, Chuyên viên được giao xử lý hồ sơ\n0,5 ngày Mẫu 05, 06; Thông báo tiếp nhận hồ sơ công bố hợp quy hoặc Văn bản thông báo hồ sơ không đủ\n điều kiện tiếp nhận (kèm hồ sơ).\nB7 Trả kết quả cho tổ chức,\n cá nhân.\nCông chức TN&TKQ; Tổ chức, cá nhân Giờ\n hành chính Mẫu 01, 06; Thông báo tiếp nhận hồ sơ công bố hợp quy hoặc Văn bản thông báo hồ sơ không đủ\n điều kiện tiếp nhận (kèm hồ sơ).\n* Trường hợp hồ sơ\n quá hạn xử lý, trong thời gian chậm nhất 01 ngày trước ngày hết hạn xử lý, cơ\n quan giải quyết thủ tục hành chính ban hành phiếu xin lỗi và hẹn lại ngày trả\n kết quả chuyển sang Trung tâm Phục vụ hành chính công tỉnh để gửi cho tổ\n chức, cá nhân.\n * Trong quá trình giải quyết hồ sơ người có trách nhiệm thực hiện cần thực hiện đồng thời các thao tác tiếp nhận/chuyển/trả hồ sơ, kết quả giải quyết trên phần mềm:\n http://dichvucong.hatinh.gov.vn với các bước trong quy trình 3\nBIỂU MẪU Mẫu 01 Giấy tiếp nhận hồ\n sơ và hẹn trả kết quả \nMẫu 02 Phiếu yêu cầu bổ\n sung hoàn thiện hồ sơ \nMẫu 03 Phiếu từ chối tiếp nhận giải quyết hồ sơ \nMẫu 04 Phiếu xin lỗi và\n hẹn lại ngày trả kết quả \nMẫu 05 Phiếu kiểm soát quá\n trình giải quyết hồ sơ \nMẫu 06 Sổ theo dõi hồ sơ \nBM.TS.23.01 Bản công bố hợp quy BM.TS.23.02 Thông báo tiếp nhận hồ sơ công bố hợp quy 4\nHỒ SƠ LƯU\n-\nMẫu 01; 02, 03, 04\n (nếu có); 06 lưu tại Bộ phận TN&TKQ của Sở Nông nghiệp và Phát triển nông thôn tại Trung tâm Phục vụ hành chính công tỉnh. Mẫu 01, 05 lưu theo hồ sơ\n TTHC.\n-\nHồ sơ đầu vào theo mục 2.3 (Trường hợp hồ sơ đủ điều kiện tiếp nhận).\n-\nThông báo tiếp nhận hồ sơ công bố hợp quy hoặc Văn bản thông báo hồ sơ không đủ điều kiện tiếp nhận.\nHồ sơ được lưu tại Chi cục Thủy sản, thời gian lưu 05 năm. Sau khi hết hạn, chuyển hồ sơ xuống bộ phận lưu trữ của cơ quan và lưu trữ theo quy định.\nB.\nQUY TRÌNH NỘI BỘ THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG I.\nLĨNH VỰC LÂM NGHIỆP 1.\nPhê duyệt Phương án trồng rừng thay thế đối với trường hợp chủ dự án tự trồng rừng thay thế\n1 KÝ HIỆU QUY TRÌNH QT.LN.10 2\nNỘI DUNG QUY TRÌNH 2.1\nĐiều kiện thực hiện TTHC: Không.\n2.2 Cách thức thực hiện TTHC:\n- Nộp hồ sơ trực tiếp hoặc qua đường bưu điện đến Trung tâm Phục vụ hành chính công tỉnh Hà\n Tĩnh;\n - Qua Cổng dịch vụ\n công trực tuyến http://dichvucong.hatinh.gov.vn.\n2.3 Thành phần hồ sơ,\n bao gồm:\nBản chính Bản sao\n-\nVăn bản đề nghị phê\n duyệt Phương án trồng rừng thay thế, theo biểu mẫu BM.LN.10.01;\nx\n-\nPhương án trồng rừng thay thế, theo biểu mẫu BM.LN.10.02;\nx\n-\nDự toán, thiết kế\n trồng rừng thay thế theo quy định tại khoản 5 Điều 2 ban hành kèm theo Thông tư\n số 25/2022/TT-BNNPTNT ngày 30/12/2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn;\nx\n-\nVăn bản của cơ quan nhà nước có thẩm quyền chấp thuận chủ trương chuyển mục đích sử dụng rừng sang mục đích khác x\n-\nTài liệu khác có\n liên quan (nếu có)\nx\n* Lưu ý khi nộp hồ\n sơ:\n + Nếu hồ sơ nộp trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh, trường hợp yêu cầu bản sao thì kèm theo bản gốc để đối chiếu;\n + Nếu nộp hồ sơ qua Cổng dịch vụ công thì quét (Scan) từ bản chính;\n + Nếu nộp hồ sơ qua\n đường bưu điện thì nộp bản sao có chứng thực của cơ quan có thẩm quyền.\n2.4 Số lượng hồ sơ: 01 bộ.\n2.5 Thời hạn giải quyết:\n - Trường hợp không phải kiểm tra, đánh giá Phương án trồng rừng tại thực địa: 30 ngày, kể từ\n ngày nhận đủ hồ sơ hợp lệ.\n - Trường hợp phải kiểm tra, đánh giá Phương án trồng rừng tại thực địa: 45 ngày, kể từ ngày nhận được hồ sơ hợp lệ.\n2.6\nĐịa điểm tiếp nhận hồ sơ và trả kết quả giải quyết TTHC:\n - Trung tâm Phục vụ\n hành chính công tỉnh Hà Tĩnh (Số 02A, đường Nguyễn Chí Thanh, thành phố Hà\n Tĩnh, tỉnh Hà Tĩnh);\n - Cổng dịch vụ công trực tuyến http://dichvucong.hatinh.gov.vn.\n2.7 Cơ quan thực hiện: Chi cục Kiểm lâm;\n Sở Nông nghiệp và Phát triển nông thôn Hà Tĩnh.\n Cơ quan có thẩm quyền quyết định: UBND tỉnh Hà Tĩnh.\n Cơ quan được ủy quyền: Không.\n Cơ quan phối hợp: Các cơ quan liên quan (bao gồm: Sở Tài nguyên và Môi trường; Sở Kế hoạch và Đầu tư; UBND cấp huyện nơi có diện tích trồng rừng thay thế và Tổ chức khoa học có liên quan\n (nếu cần thiết)).\n2.8\nĐối tượng thực hiện TTHC: Tổ\n chức, cá nhân (chủ dự án).\n2.9 Kết quả giải quyết TTHC: Quyết\n định phê duyệt Phương án trồng rừng thay thế kèm theo dự toán, thiết kế trồng rừng thay thế hoặc Văn bản thông báo.\n2.10 Quy trình xử lý\n công việc:\nTT Trình tự\nTrách nhiệm Thời gian Biểu mẫu/kết quả\nB1 1. Tiếp nhận hồ sơ.\n - Tiếp nhận hồ sơ\n trực tiếp từ tổ chức/cá nhân hoặc từ bưu điện hoặc qua Cổng dịch vụ công trực tuyến của tỉnh: http://dichvucong.hatinh.gov.vn 2. Công chức TN&TKQ kiểm tra hồ sơ:\n - Nếu hồ sơ đầy đủ,\n hợp lệ thì làm thủ tục tiếp nhận hồ sơ, hẹn trả kết quả cho tổ chức, cá nhân và yêu cầu nộp phí, lệ phí cho Trung tâm (nếu có).\n - Nếu hồ sơ chưa\n đầy đủ hoặc không hợp lệ thì hướng dẫn bổ sung, hoàn thiện hồ sơ. Nếu không bổ sung, hoàn thiện được thì từ chối tiếp nhận hồ sơ.\nTổ\n chức/cá nhân; Công chức TN&TKQ Giờ\n hành chính Mẫu 01; 02, 03 (nếu có); 06 và hồ sơ theo mục 2.3.\nB2 Chuyển hồ sơ về Chi cục Kiểm lâm, Văn thư tiếp nhận hồ sơ, chuyển cho phòng Sử dụng và Phát triển rừng (SD&PTR) để xử lý.\nCông chức TN&TKQ/ Bưu điện; Văn thư; Lãnh đạo 0,5 ngày Mẫu 01, 05 và hồ sơ\n kèm theo.\nB3 Duyệt hồ sơ và\n chuyển công chức xử lý.\nLãnh phòng 0,5 ngày Mẫu 01, 05 và hồ sơ\n kèm theo.\nB4 Xem xét xử lý hồ\n sơ:\n Nếu hồ sơ đủ điều kiện thì tham mưu Sở ban hành Quyết định thành lập Hội đồng thẩm định.\n Thành phần Hội đồng thẩm định bao gồm: Sở Nông nghiệp và Phát triển nông thôn; Sở Tài nguyên và\n Môi trường; Sở Kế hoạch và Đầu tư; UBND cấp huyện nơi có diện tích đất trồng rừng thay thế; Đại diện tổ chức khoa học có liên quan (nếu cần).\nCông chức được giao xử lý hồ sơ; Lãnh đạo phòng Lãnh đạo Chi cục; Lãnh đạo Sở; Văn thư Sở.\n05 ngày Mẫu 05; Văn bản đề\n nghị các cơ quan liên quan cử thành viên tham gia Hội đồng; Văn bản cử thành viên tham gia Hội đồng; Quyết định thành lập Hội đồng thẩm định.\nNếu hồ sơ không đủ\n điều kiện thì tham mưu Văn bản thông báo hồ sơ không đủ điều kiện giải quyết\n (kèm hồ sơ), trình lãnh đạo phòng xem xét ký nháy, lãnh đạo Chi cục ký duyệt,\n văn thư đóng dấu và chuyển Trung tâm Phục vụ hành chính công tỉnh để trả cho tổ chức, cá nhân theo bước B11.\nCông chức được giao xử lý hồ sơ; Lãnh đạo phòng Lãnh đạo Chi cục; Văn thư Chi cục Mẫu 05, 06; Văn bản thông báo (kèm hồ sơ).\nB5 Tổ chức thẩm định hồ sơ và kiểm tra, đánh giá phương án trồng rừng tại thực địa (nếu cần thiết), lập Báo cáo kết quả thẩm định phương án trồng rừng thay thế.\nHội\n đồng thẩm định theo Quyết định.\n- Trường hợp không phải kiểm tra đánh giá phương án trồng rừng tại thực địa: 07 ngày.\nMẫu 05; Biên bản thẩm định; Báo cáo kết quả thẩm định.\n- Trường hợp phải kiểm tra đánh giá phương án trồng rừng tại thực địa: 22 ngày B6 Trên cơ sở kết quả\n thẩm định của Hội đồng thẩm định: lập dự thảo Văn bản đề nghị UBND tỉnh Quyết\n định phê duyệt phương án trồng rừng thay thế kèm dự thảo Quyết định và dự\n toán, thiết kế trồng rừng thay thế hoặc dự thảo Văn bản thông báo trả hồ sơ\n (nếu rõ lý do), trình lãnh đạo phòng xem xét, lãnh đạo Chi cục ký nháy.\nCông chức được giao xử lý hồ sơ; Lãnh đạo phòng 4,5 ngày Mẫu 05; Dự thảo Văn bản đề nghị UBND tỉnh Quyết định phê duyệt phương án trồng rừng thay thế kèm dự thảo Quyết định và dự toán, thiết kế trồng rừng thay thế hoặc dự thảo Văn bản thông báo trả hồ sơ (kèm hồ sơ).\nB7 Xem xét, ký nháy vào kết quả giải quyết tại bước B6.\nLãnh\n đạo Chi cục 0,5 ngày Mẫu 05; Dự thảo Văn bản đề nghị UBND tỉnh Quyết định phê duyệt phương án trồng rừng thay thế kèm dự thảo Quyết định và dự toán, thiết kế trồng rừng thay thế hoặc dự thảo Văn bản thông báo trả hồ sơ (kèm hồ sơ) đã ký nháy.\nB8 Xem xét, phê duyệt kết quả giải quyết tại bước B7.\nLãnh\n đạo Sở\n1,5 ngày Mẫu 05; Văn bản đề\n nghị UBND tỉnh Quyết định phê duyệt phương án trồng rừng thay thế kèm dự thảo Quyết định và dự toán, thiết kế trồng rừng thay thế hoặc Văn bản thông báo trả hồ sơ (kèm hồ sơ).\nB9\nĐóng dấu, phát hành văn bản và chuyển toàn bộ hồ sơ cho UBND tỉnh giải quyết (qua Trung tâm Phục vụ hành chính công tỉnh).\n Đối với trường hợp kết quả là Văn bản thông báo trả hồ sơ (kèm hồ sơ) thì chuyển Trung tâm Phục vụ hành chính công tỉnh để trả cho tổ chức, cá nhân theo bước B11.\nVăn thư Sở; Công chức được giao xử lý hồ sơ\n0,5 ngày Mẫu 05; Hồ sơ; Báo cáo kết quả thẩm định; Văn bản đề nghị UBND tỉnh Quyết định phê duyệt kèm dự\n thảo Quyết định và dự toán, thiết kế trồng rừng thay thế.\n Hoặc mẫu 05, 06; Văn bản thông báo trả hồ sơ (kèm hồ sơ).\nB10 UBND tỉnh xem xét giải quyết.\n Chuyển kết quả cho Sở Nông nghiệp và Phát triển nông thôn qua Trung tâm Phục vụ hành chính công tỉnh đồng thời kết thúc xử lý trên phần mềm dịch vụ công.\nUBND tỉnh 10 ngày Quyết định phê\n duyệt phương án trồng rừng thay thế kèm dự toán, thiết kế trồng rừng thay thế\n hoặc Văn bản thông báo lý do không phê duyệt phương án.\nB11 Trả kết quả cho tổ\n chức, cá nhân.\nCông chức TN&TKQ; Tổ chức, cá nhân Giờ\n hành chính Mẫu 01, 06; Quyết\n định phê duyệt phương án trồng rừng thay thế kèm dự toán, thiết kế trồng rừng thay thế hoặc Văn bản thông báo (kèm hồ sơ).\n* Trường hợp hồ sơ\n quá hạn xử lý, trong thời gian chậm nhất 01 ngày trước ngày hết hạn xử lý, cơ\n quan giải quyết thủ tục hành chính ban hành phiếu xin lỗi và hẹn lại ngày trả\n kết quả chuyển sang Trung tâm Phục vụ hành chính công tỉnh để gửi cho tổ\n chức, cá nhân.\n * Trong quá trình giải quyết hồ sơ người có trách nhiệm thực hiện cần thực hiện đồng thời các thao tác tiếp nhận/chuyển/trả hồ sơ, kết quả giải quyết trên phần mềm:\n http://dichvucong.hatinh.gov.vn với các bước trong quy trình.\n3 BIỂU MẪU Mẫu 01 Giấy tiếp nhận hồ\n sơ và hẹn trả kết quả \nMẫu 02 Phiếu yêu cầu bổ\n sung hoàn thiện hồ sơ \nMẫu 03 Phiếu từ chối tiếp nhận giải quyết hồ sơ \nMẫu 04 Phiếu xin lỗi và\n hẹn lại ngày trả kết quả \nMẫu 05 Phiếu kiểm soát quá\n trình giải quyết hồ sơ \nMẫu 06 Sổ theo dõi hồ sơ \nBM.LN.10.01 Văn bản đề nghị phê\n duyệt Phương án trồng rừng thay thế, theo biểu mẫu BM.LN.10.01 BM.LN.10.02 Phương án trồng rừng thay thế, theo biểu mẫu BM.LN.10.02; \n4 HỒ SƠ LƯU\n-\nMẫu 01; 02, 03, 04\n (nếu có); 06 lưu tại Bộ phận TN&TKQ của Sở Nông nghiệp và Phát triển nông thôn tại Trung tâm Phục vụ hành chính công tỉnh. Mẫu 01, 05 lưu theo hồ sơ\n TTHC.\n-\n01 bộ hồ sơ theo mục 2.3.\n-\nVăn bản đề nghị các cơ quan liên quan cử thành viên tham gia Hội đồng; Văn bản cử thành viên tham gia Hội đồng.\n-\nQuyết định thành lập Hội đồng thẩm định.\n-\nBiên bản thẩm định.\n-\nBáo cáo kết quả\n thẩm định phương án trồng rừng thay thế.\n-\nVăn bản đề nghị\n UBND tỉnh Quyết định phê duyệt phương án trồng rừng thay thế.\n-\nQuyết định phê\n duyệt Phương án trồng rừng thay thế kèm theo dự toán, thiết kế trồng rừng thay thế hoặc Văn bản thông báo.\nHồ sơ được lưu tại Chi cục Kiểm lâm 20 năm; Sau khi hết hạn, chuyển hồ sơ cho đơn vị lưu trữ của tỉnh và thực hiện lưu trữ theo quy định.\n2.\nPhê duyệt dự toán, thiết kế Phương án trồng rừng thay thế đối với trường hợp chủ dự án không tự trồng rừng thay thế\n1 KÝ HIỆU QUY TRÌNH QT.LN.11 2\nNỘI DUNG QUY TRÌNH 2.1\nĐiều kiện thực hiện TTHC: Không.\n2.2 Cách thức thực hiện TTHC:\n- Nộp hồ sơ trực tiếp hoặc qua đường bưu điện đến Trung tâm Phục vụ hành chính công tỉnh Hà\n Tĩnh;\n - Qua Cổng dịch vụ\n công trực tuyến http://dichvucong.hatinh.gov.vn.\n2.3 Thành phần hồ sơ,\n bao gồm:\nBản chính Bản sao 2.3.1 Trường hợp UBND tỉnh bố trí đất để trồng rừng trên địa bàn\n-\nVăn bản đề nghị\n chấp thuận nộp tiền trồng rừng thay thế theo mẫu biểu BM.LN.11.01;\nx\n-\nVăn bản của cơ quan Nhà nước có thẩm quyền chấp thuận chủ trương chuyển mục đích sử dụng rừng sang mục đích khác;\nx\n-\nCác tài liệu khác có liên quan (nếu có);\nx 2.3.2 Trường hợp UBND tỉnh không bố trí được đất để trồng rừng trên địa bàn 2.3.2a.\nHồ sơ chủ dự án gửi Sở Nông nghiệp và Phát triển nông thôn:\n-\nVăn bản đề nghị\n chấp thuận nộp tiền trồng rừng thay thế theo mẫu biểu BM.LN.11.01;\nx\n-\nVăn bản của cơ quan Nhà nước có thẩm quyền chấp thuận chủ trương chuyển mục đích sử dụng rừng sang mục đích khác.\nx\n-\nCác tài liệu khác có liên quan (nếu có).\nx 2.3.2b.\nHồ sơ UBND tỉnh gửi Bộ Nông nghiệp và Phát triển Nông thôn.\n-\nVăn bản của UBND tỉnh đề nghị Bộ Nông nghiệp và Phát triển nông thôn chấp thuận việc nộp tiền trồng rừng thay thế về Quỹ Bảo vệ và Phát triển rừng Việt Nam, trong đó nêu rõ lý do không còn quỹ đất để trồng rừng thay thế;\nx\n-\nVăn bản đề nghị\n chấp thuận nộp tiền trồng rừng thay thế theo mẫu biểu BM.LN.11.01;\nx\n-\nVăn bản của cơ quan Nhà nước có thẩm quyền chấp thuận chủ trương chuyển mục đích sử dụng rừng sang mục đích khác (UBND tỉnh gửi Bộ NN và PTNT);\nx\n-\nCác tài liệu khác có liên quan (nếu có).\nx\n* Lưu ý khi nộp hồ\n sơ:\n + Nếu nộp hồ sơ\n trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh, trường hợp yêu cầu bản sao thì kèm theo bản gốc để đối chiếu;\n + Nếu nộp hồ sơ qua Cổng dịch vụ công thì quét (Scan) từ bản chính;\n + Nếu nộp hồ sơ qua\n đường bưu điện thì nộp bản sao có chứng thực của cơ quan có thẩm quyền.\n2.4 Số lượng hồ sơ: 01 bộ.\n2.5 Thời hạn giải quyết:\n - Trường hợp 1: UBND tỉnh bố trí\n đất để trồng rừng thay thế: 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ (không kể\n thời gian chủ dự án nộp tiền vào Quỹ Bảo vệ và Phát triển rừng tỉnh (10 ngày)).\n - Trường hợp 2: UBND tỉnh không còn quỹ đất quy hoạch phát triển rừng để trồng rừng thay thế: 05 ngày làm việc kể\n từ ngày nhận được hồ sơ hợp lệ (không tính thời gian giải quyết của Bộ Nông nghiệp và Phát triển nông thôn (08 ngày làm việc), UBND tỉnh nơi tiếp nhận trồng rừng thay thế (30 ngày), thời gian chủ dự án nộp tiền vào Quỹ Bảo vệ và\n Phát triển rừng tỉnh (30 ngày) và thời gian gửi, nhận hồ sơ đến Bộ Nông nghiệp và Phát triển nông thôn).\n2.6\nĐịa điểm tiếp nhận hồ sơ và trả kết quả giải quyết TTHC:\n - Trung tâm Phục vụ\n hành chính công tỉnh Hà Tĩnh (Số 02A, đường Nguyễn Chí Thanh, thành phố Hà\n Tĩnh, tỉnh Hà Tĩnh);\n - Cổng dịch vụ công trực tuyến http://dichvucong.hatinh.gov.vn.\n2.7 Cơ quan thực hiện: Chi cục Kiểm lâm;\n Sở Nông nghiệp và Phát triển nông thôn Hà Tĩnh.\n Cơ quan có thẩm quyền quyết định:\n - UBND tỉnh Hà\n Tĩnh: Đối với trường hợp UBND tỉnh bố trí đất để trồng rừng thay thế; \n - Bộ Nông nghiệp và\n Phát triển nông thôn: Đối với trường hợp UBND tỉnh không còn quỹ đất quy hoạch phát triển rừng để trồng rừng thay thế.\n Cơ quan được ủy quyền: Không.\n Cơ quan phối hợp: UBND tỉnh khác nơi tiếp nhận trồng rừng thay thế.\n2.8\nĐối tượng thực hiện TTHC: Tổ\n chức, cá nhân (chủ dự án).\n2.9 Kết quả giải quyết TTHC:\n - Trường hợp 1: Quyết định phê\n duyệt dự toán, thiết kế trồng rừng thay thế kèm Thông báo thời gian số tiền Chủ dự án phải nộp hoặc Văn bản thông báo lý do không phê duyệt hoặc Văn bản thông báo hồ sơ không đủ điều kiện giải quyết.\n - Trường hợp 2: Văn bản thông báo về thời gian, số tiền Chủ dự án phải nộp để trồng rừng thay thế hoặc Văn bản thông báo hồ sơ không đủ điều kiện giải quyết.\n2.10 Quy trình xử lý\n công việc:\nTT Trình tự\nTrách nhiệm Thời gian Biểu mẫu/kết quả\n2.10.1 Trường hợp 1: UBND tỉnh bố trí đất để trồng rừng thay thế\nB1 1. Tiếp nhận hồ sơ.\n - Tiếp nhận hồ sơ\n trực tiếp từ tổ chức/cá nhân hoặc từ bưu điện hoặc qua Cổng dịch vụ công trực tuyến của tỉnh: http://dichvucong.hatinh.gov.vn 2. Công chức TN&TKQ kiểm tra hồ sơ:\n - Nếu hồ sơ đầy đủ,\n hợp lệ thì làm thủ tục tiếp nhận hồ sơ, hẹn trả kết quả cho tổ chức, cá nhân và yêu cầu nộp phí, lệ phí cho Trung tâm (nếu có).\n - Nếu hồ sơ chưa\n đầy đủ hoặc không hợp lệ thì hướng dẫn bổ sung, hoàn thiện hồ sơ. Nếu không bổ sung, hoàn thiện được thì từ chối tiếp nhận hồ sơ.\nTổ\n chức/cá nhân; Công chức TN&TKQ Giờ\n hành chính Mẫu 01; 02, 03 (nếu có); 06 và hồ sơ theo mục 2.3.1.\nB2 Chuyển hồ sơ về Chi cục Kiểm lâm, Văn thư tiếp nhận hồ sơ, chuyển cho phòng Sử dụng và Phát triển rừng (SD&PTR) để xử lý.\nCông chức TN&TKQ/ Bưu điện; Văn thư\n02 giờ\nMẫu 01, 05 và hồ sơ\n kèm theo.\nB3 Duyệt hồ sơ và\n chuyển cho công chức xử lý.\nLãnh\n đạo phòng 02 giờ\nMẫu 01, 05 và hồ sơ\n kèm theo.\nB4 Xem xét, xử lý hồ\n sơ:\n - Nếu hồ sơ đủ điều kiện thì dự thảo Văn bản đề nghị UBND tỉnh giao nhiệm vụ cho chủ đầu tư thực hiện trồng rừng thay thế kèm dự thảo Văn bản giao nhiệm vụ của UBND tỉnh,\n trình lãnh đạo phòng xem xét, lãnh đạo Chi cục ký nháy.\n - Nếu hồ sơ không\n đủ điều kiện thì tham mưu Văn bản thông báo hồ sơ không đủ điều kiện giải quyết (kèm hồ sơ), trình lãnh đạo phòng xem xét, ký nháy, lãnh đạo Chi cục ký\n duyệt, văn thư đóng dấu và chuyển sang Trung tâm Phục vụ hành chính công tỉnh\n để trả cho tổ chức, cá nhân theo bước B13.\nCông chức được giao xử lý hồ sơ; Lãnh đạo phòng; Lãnh đạo Chi cục; Văn thư Chi cục 02 ngày Mẫu 05; Dự thảo Văn bản đề nghị UBND tỉnh giao nhiệm vụ cho chủ đầu tư thực hiện trồng rừng thay thế kèm dự thảo Văn bản giao nhiệm vụ của UBND tỉnh đã được ký nháy.\n Hoặc mẫu 05, 06; Văn bản thông báo hồ sơ không đủ điều kiện giải quyết (kèm hồ sơ).\nB5 Xem xét, phê duyệt kết quả giải quyết tại bước B4.\nLãnh\n đạo Sở\n03 giờ\nMẫu 05; Văn bản đề\n nghị UBND tỉnh giao nhiệm vụ cho chủ đầu tư thực hiện trồng rừng thay thế kèm dự thảo Văn bản giao nhiệm vụ cho chủ đầu tư của UBND tỉnh .\nB6\nĐóng dấu, phát hành Văn bản và chuyển toàn bộ hồ sơ cho UBND tỉnh giải quyết (qua Trung tâm Phục vụ hành chính công tỉnh).\nCông chức được giao xử lý hồ sơ; Văn thư Sở\n01 giờ\nMẫu 05; Văn bản đề\n nghị UBND tỉnh giao nhiệm vụ cho chủ đầu tư thực hiện trồng rừng thay thế kèm dự thảo Văn bản giao nhiệm vụ cho chủ đầu tư của UBND tỉnh.\nB7 UBND tỉnh xem xét giải quyết. Chuyển kết quả cho chủ đầu tư (bao gồm: Ban Quản lý rừng phòng hộ, Ban quản lý rừng đặc dụng, đơn vị vũ trang đối với trường hợp trồng rừng thay thế trên diện tích đất được giao cho Ban quản lý rừng phòng hộ, Ban quản lý rừng đặc dụng, đơn vị vũ trang quản lý hoặc Chi cục Kiểm lâm/Ban Quản lý\n dự án phát triển rừng cấp huyện đối với trường hợp trồng rừng thay thế trên diện tích đất được giao cho UBND cấp xã, hộ gia đình, cá nhân, cộng đồng dân cư\n quản lý).\nUBND tỉnh 02 ngày Văn bản giao nhiệm vụ cho chủ đầu tư của UBND tỉnh.\nB8 Xây dựng Dự toán,\n thiết kế phương án trồng rừng thay thế và gửi Dự toán, thiết kế phương án trồng rừng thay thế về Sở Nông nghiệp và Phát triển nông thôn.\nChủ\n đầu tư (được giao nhiệm vụ trồng rừng thay thế)\n12 ngày Tờ trình; Dự toán thiết kế, trồng rừng thay thế.\nB9 Thẩm định hồ sơ:\n - Nếu hồ sơ đủ điều kiện: lập dự thảo Báo cáo kết quả thẩm định Dự toán, thiết kế phương án trồng rừng thay thế kèm dự thảo Quyết định phê duyệt dự toán, thiết kế trồng rừng thay thế và dự thảo Văn bản thông báo thời gian, số tiền Chủ dự án phải nộp trình lãnh đạo phòng xem xét, lãnh đạo Chi cục ký nháy.\n - Nếu hồ sơ không\n đủ điều kiện: dự thảo Văn bản thông báo hồ sơ không đủ điều kiện giải quyết\n (kèm hồ sơ), trình lãnh đạo phòng xem xét, ký nháy, lãnh đạo Chi cục ký\n duyệt, văn thư đóng dấu và chuyển Trung tâm Phục vụ hành chính công tỉnh để\n trả cho tổ chức, cá nhân theo bước B10.\nChuyên viên được giao xử lý hồ sơ; Lãnh đạo phòng; Lãnh đạo Chi cục; Văn thư\n07 ngày Mẫu 05; Dự thảo Báo cáo kết quả thẩm định Dự toán, thiết kế phương án trồng rừng thay thế kèm dự\n thảo Quyết định phê duyệt dự toán, thiết kế trồng rừng thay thế và dự thảo Văn bản thông báo thời gian, số tiền Chủ dự án phải nộp đã được ký nháy.\n Hoặc mẫu 05, 06; Văn bản thông báo hồ sơ không đủ điều kiện giải quyết (kèm hồ sơ).\nB10 Xem xét phê duyệt kết quả giải quyết tại bước B9.\nLãnh\n đạo Sở\n0,5 ngày Mẫu 05; Báo cáo kết quả thẩm định Dự toán, thiết kế phương án trồng rừng thay thế kèm dự thảo Quyết định phê duyệt dự toán, thiết kế trồng rừng thay thế và dự thảo Văn bản thông báo thời gian, số tiền Chủ dự án phải nộp.\nB11\nĐóng dấu, phát hành Văn bản và chuyển toàn bộ hồ sơ cho UBND tỉnh giải quyết (qua Trung tâm Phục vụ hành chính công tỉnh).\nCông chức được giao xử lý hồ sơ; Văn thư Sở\n0,5 ngày Mẫu 05; Báo cáo kết quả thẩm định Dự toán, thiết kế phương án trồng rừng thay thế kèm dự thảo Quyết định phê duyệt dự toán, thiết kế trồng rừng thay thế và dự thảo Văn bản thông báo thời gian, số tiền Chủ dự án phải nộp.\nB12 UBND tỉnh xem xét giải quyết.\n Chuyển kết quả cho Sở Nông nghiệp và Phát triển nông thôn qua Trung tâm Phục vụ hành chính công tỉnh đồng thời kết thúc xử lý trên phần mềm dịch vụ công.\nUBND tỉnh 05 ngày Quyết định phê\n duyệt dự toán, thiết kế trồng rừng thay thế kèm Thông báo thời gian số tiền Chủ dự án phải nộp hoặc Văn bản thông báo lý do không phê duyệt.\nB13 Trả kết quả cho tổ\n chức, cá nhân.\nCông chức TN&TKQ; tổ chức, cá nhân Giờ\n hành chính Mẫu 01, 06; Quyết\n định phê duyệt dự toán, thiết kế trồng rừng thay thế kèm Thông báo thời gian số tiền Chủ dự án phải nộp hoặc Văn bản thông báo lý do không phê duyệt hoặc Văn bản thông báo hồ sơ không đủ điều kiện giải quyết (kèm hồ sơ).\nB14 Tổ chức, cá nhân nộp tiền trồng rừng thay thế vào Quỹ Bảo vệ và Phát triển rừng tỉnh.\nTổ\n chức, cá nhân; Quỹ bảo vệ và Phát triển rừng tỉnh 10 ngày (Kể từ ngày nhận được văn bản của UBND tỉnh)\nThông báo hoàn thành nghĩa vụ nộp tiền trồng rừng thay thế của tổ chức, cá nhân.\n2.10.2 Trường hợp 2: UBND tỉnh không còn quỹ đất quy hoạch phát triển rừng để trồng rừng thay thế\nB1 1. Tiếp nhận hồ sơ.\n - Tiếp nhận hồ sơ\n trực tiếp từ tổ chức/cá nhân hoặc từ bưu điện hoặc qua Cổng dịch vụ công trực tuyến của tỉnh: http://dichvucong.hatinh.gov.vn 2. Công chức TN&TKQ kiểm tra hồ sơ:\n - Nếu hồ sơ đầy đủ,\n hợp lệ thì làm thủ tục tiếp nhận hồ sơ, hẹn trả kết quả cho tổ chức, cá nhân và yêu cầu nộp phí, lệ phí cho Trung tâm (nếu có).\n - Nếu hồ sơ chưa\n đầy đủ hoặc không hợp lệ thì hướng dẫn bổ sung, hoàn thiện hồ sơ. Nếu không bổ sung, hoàn thiện được thì từ chối tiếp nhận hồ sơ.\nTổ\n chức/cá nhân; Công chức TN&TKQ Giờ\n hành chính Mẫu 01; 02, 03 (nếu có); 06 và hồ sơ theo mục 2.3.2a.\nB2 Chuyển hồ sơ về Chi cục Kiểm lâm, Văn thư tiếp nhận hồ sơ, chuyển cho phòng Sử dụng và Phát triển rừng (SD&PTR) để xử lý.\nCông chức TN&TKQ/ Bưu điện; Văn thư\n02 giờ\nMẫu 01, 05 và hồ sơ\n kèm theo.\nB3 Duyệt hồ sơ và\n chuyển cho công chức xử lý.\nLãnh\n đạo phòng 02 giờ\nMẫu 01, 05 và hồ sơ\n kèm theo.\nB4 Xem xét, xử lý hồ\n sơ:\n - Nếu hồ sơ đủ điều kiện: Dự thảo Văn bản đề nghị UBND tỉnh ban hành Văn bản đề nghị Bộ Nông nghiệp và Phát triển nông thôn chấp thuận việc nộp tiền trồng rừng thay thế\n về Quỹ Bảo vệ và Phát triển rừng Việt Nam, trong đó nêu rõ lý do không còn quỹ đất để trồng rừng thay thế (kèm hồ sơ) và dự thảo Văn bản của UBND tỉnh,\n trình lãnh đạo phòng xem xét, lãnh đạo Chi cục ký nháy. Tiếp tục thực hiện theo bước B5.\n - Nếu hồ sơ không\n đủ điều kiện: Dự thảo Văn bản thông báo hồ sơ không đủ điều kiện giải quyết\n (kèm hồ sơ), trình lãnh đạo phòng xem xét, lãnh đạo Chi cục ký nháy, văn thư\n đóng dấu và chuyển Trung tâm Phục vụ hành chính công tỉnh để trả cho tổ chức,\n cá nhân theo bước B11.\nCông chức được giao xử lý hồ sơ; Lãnh đạo phòng SD&PTR; Lãnh đạo Chi cục; Văn thư\n Chi cục 01 ngày Mẫu 05; Dự thảo Văn bản đề nghị UBND tỉnh ban hành Văn bản đề nghị Bộ Nông nghiệp và Phát triển nông thôn (kèm hồ sơ) và dự thảo Văn bản của UBND tỉnh đã được ký nháy.\n Hoặc mẫu 05, 06; Văn bản thông báo hồ sơ không đủ điều kiện giải quyết (kèm hồ sơ).\nB5 Xem xét, phê duyệt kết quả giải quyết tại bước B4.\nLãnh\n đạo Sở\n03 giờ\nMẫu 05; Văn bản đề\n nghị UBND tỉnh ban hành Văn bản đề nghị Bộ Nông nghiệp và Phát triển nông thôn (kèm hồ sơ) và dự thảo Văn bản của UBND tỉnh.\nB6\nĐóng dấu, phát hành Văn bản và chuyển toàn bộ hồ sơ cho UBND tỉnh xem xét, giải quyết (qua Trung tâm Phục vụ hành chính công tỉnh).\nCông chức được giao xử lý hồ sơ; Văn thư Sở\n01 giờ\nMẫu 05; Văn bản đề\n nghị UBND tỉnh ban hành Văn bản đề nghị Bộ Nông nghiệp và Phát triển nông thôn (kèm hồ sơ) và dự thảo Văn bản của UBND tỉnh.\nB7 UBND tỉnh xem xét giải quyết.\n Ban hành Văn bản đề\n nghị Bộ Nông nghiệp và Phát triển nông thôn (kèm hồ sơ theo mục 2.3.2b) gửi Bộ Nông nghiệp và Phát triển nông thôn, đồng thời chuyển cho Sở Nông nghiệp và Phát triển nông thôn qua Trung tâm Phục vụ hành chính công tỉnh để kết thúc xử lý trên phần mềm dịch vụ công.\nUBND tỉnh 03 ngày Văn bản đề nghị Bộ\n Nông nghiệp và Phát triển nông thôn chấp thuận việc nộp tiền trồng rừng thay thế về Quỹ Bảo vệ và Phát triển rừng Việt Nam, trong đó nêu rõ lý do không còn quỹ đất để trồng rừng thay thế và Hồ sơ đề nghị của Chủ dự án nộp.\nB8 Bộ Nông nghiệp và\n Phát triển nông thôn xem xét, bố trí trồng rừng thay thế trên địa bàn tỉnh, thành phố khác:\n Ban hành Văn bản đề\n nghị UBND tỉnh nơi tiếp nhận trồng rừng thay thế xây dựng, phê duyệt dự toán,\n thiết kế trồng rừng.\nBộ\n NN&PTNT 05 ngày Văn bản đề nghị\n UBND tỉnh nơi tiếp nhận trồng rừng thay thế xây dựng, phê duyệt dự toán,\n thiết kế trồng rừng.\nB9 UBND tỉnh nơi tiếp nhận trồng rừng thay thế:\n Phê duyệt dự toán,\n thiết kế trồng rừng thay thế, gửi Bộ Nông nghiệp và Phát triển nông thôn UBND tỉnh khác (nơi tiếp nhận trồng rừng thay thế)\n30 ngày Phê duyệt dự toán,\n thiết kế trồng rừng thay thế.\nB10 Bộ Nông nghiệp và\n Phát triển nông thôn (hoặc cơ quan được ủy quyền) xem xét, xử lý: Sau khi nhận được quyết định phê duyệt thiết kế, dự toán trồng rừng của UBND tỉnh nơi tiếp nhận trồng rừng thay thế thông báo bằng văn bản cho UBND tỉnh nơi đề\n nghị nộp tiền về thời gian và số tiền chủ dự án phải nộp để trồng rừng thay thế.\nBộ\n NN&PTNT 03 ngày Văn bản thông báo về thời gian và số tiền Chủ dự án phải nộp để trồng rừng thay thế.\nB11 Trả kết quả cho tổ\n chức, cá nhân.\nCông chức TN&TKQ Giờ\n hành chính Mẫu 01, 06; Văn bản thông báo về thời gian và số tiền Chủ dự án phải nộp để trồng rừng thay thế\n hoặc Văn bản thông báo hồ sơ không đủ điều kiện giải quyết.\nB12 Tổ chức, cá nhân nộp tiền trồng rừng thay thế vào Quỹ Bảo vệ và Phát triển rừng tỉnh nơi tổ\n chức, cá nhân nộp hồ sơ.\nTổ\n chức, cá nhân; Quỹ bảo vệ và Phát triển rừng tỉnh 30 ngày (Kể từ ngày Bộ Nông nghiệp và Phát triển nông thôn (hoặc cơ quan được ủy quyền ban hành văn bản thông báo)\nThông báo hoàn thành nghĩa vụ nộp tiền trồng rừng thay thế của tổ chức, cá nhân.\nB13 Quỹ Bảo vệ và Phát triển rừng tỉnh chuyển số tiền chủ dự án đã nộp về Quỹ Bảo vệ và Phát triển rừng Việt Nam để thực hiện trồng rừng tại địa phương khác.\nQuỹ\n Bảo vệ và Phát triển rừng tỉnh 05 ngày Thông báo chuyển tiền về Quỹ Bảo vệ và Phát triển rừng Việt Nam B14 Quỹ Bảo vệ và Phát triển rừng Việt Nam điều chuyển tiền về Quỹ Bảo vệ và Phát triển rừng tỉnh nơi được lựa chọn trồng rừng thay thế.\nQuỹ\n Bảo vệ và Phát triển rừng Việt Nam 10 ngày Thông báo chuyển tiền về Quỹ Bảo vệ và Phát triển rừng tỉnh nơi được lựa chọn trồng rừng thay thế.\n* Trường hợp hồ sơ\n quá hạn xử lý, trong thời gian chậm nhất 01 ngày trước ngày hết hạn xử lý, cơ\n quan giải quyết thủ tục hành chính ban hành phiếu xin lỗi và hẹn lại ngày trả\n kết quả chuyển sang Trung tâm Phục vụ hành chính công tỉnh để gửi cho tổ\n chức, cá nhân.\n * Trong quá trình giải quyết hồ sơ người có trách nhiệm thực hiện cần thực hiện đồng thời các thao tác tiếp nhận/chuyển/trả hồ sơ, kết quả giải quyết trên phần mềm:\n http://dichvucong.hatinh.gov.vn với các bước trong quy trình.\n3 BIỂU MẪU Mẫu 01 Giấy tiếp nhận hồ\n sơ và hẹn trả kết quả \nMẫu 02 Phiếu yêu cầu bổ\n sung hoàn thiện hồ sơ \nMẫu 03 Phiếu từ chối tiếp nhận giải quyết hồ sơ \nMẫu 04 Phiếu xin lỗi và\n hẹn lại ngày trả kết quả \nMẫu 05 Phiếu kiểm soát quá\n trình giải quyết hồ sơ \nMẫu 06 Sổ theo dõi hồ sơ \nBM.LN.11.01 Văn bản đề nghị\n chấp thuận nộp tiền trồng rừng thay thế quy định theo mẫu biểu 4\nHỒ SƠ LƯU\n-\nMẫu 01; 02, 03, 04\n (nếu có); 06 lưu tại Bộ phận TN&TKQ của Sở Nông nghiệp và Phát triển nông thôn tại Trung tâm Phục vụ hành chính công tỉnh. Mẫu 01, 05 lưu theo hồ sơ\n TTHC.\n-\nTrường hợp 1: UBND tỉnh bố trí đất để trồng rừng thay thế\n+\n01 bộ hồ sơ theo mục 2.3.1.\n+\nBáo cáo kết quả\n thẩm định dự toán, thiết kế phương án nộp tiền trồng rừng thay thế.\n+\nQuyết định phê\n duyệt dự toán, thiết kế trồng rừng thay thế kèm Thông báo thời gian số tiền Chủ dự án phải nộp hoặc Văn bản thông báo lý do không phê duyệt hoặc Văn bản thông báo hồ sơ không đủ điều kiện giải quyết\n-\nTrường hợp 2: UBND tỉnh không còn quỹ đất quy hoạch phát triển rừng để trồng rừng thay thế\n+\n01 bộ hồ sơ theo mục 2.3.2.\n+\nVăn bản đề nghị\n UBND tỉnh ban hành Văn bản đề nghị Bộ Nông nghiệp và Phát triển nông thôn.\n+\nVăn bản đề nghị Bộ\n Nông nghiệp và Phát triển nông thôn chấp thuận việc nộp tiền trồng rừng thay thế về Quỹ Bảo vệ và Phát triển rừng Việt Nam.\n+\nVăn bản thông báo về thời gian và số tiền Chủ dự án phải nộp để trồng rừng thay thế hoặc Văn bản thông báo hồ sơ không đủ điều kiện giải quyết.\n+\nCác tài liệu khác có liên quan (nếu có).\nHồ sơ được lưu tại Chi cục Kiểm lâm, thời gian lưu 20 năm. Sau khi hết hạn, chuyển hồ sơ cho đơn vị lưu trữ của tỉnh và thực hiện lưu trữ theo quy định."
}