{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Quyet-dinh-1128-QD-UBND-2023-phoi-hop-quan-ly-su-dung-thong-tin-du-lieu-giam-sat-tau-ca-Ha-Tinh-584461.aspx",
  "title": "Quyết định 1128/QĐ-UBND 2023 phối hợp quản lý sử dụng thông tin dữ liệu giám sát tàu cá Hà Tĩnh",
  "properties": {
    "Số hiệu": "1128/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hà Tĩnh",
    "Người ký": "Nguyễn Hồng Lĩnh",
    "Ngày ban hành": "22/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ TĨNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1128/QĐ-UBND Hà Tĩnh, ngày 22 tháng 5 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ PHỐI HỢP QUẢN LÝ, KHAI THÁC, SỬ DỤNG THÔNG TIN DỮ LIỆU GIÁM SÁT TÀU CÁ TRÊN ĐỊA BÀN TỈNH HÀ TĨNH\nỦY BAN NHÂN DÂN TỈNH HÀ TĨNH Căn cứ Luật Tổ chức Chính quyền địa phương năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Thủy sản ngày 21/11/2017;\nCăn cứ Nghị định số\n26/2019/NĐ-CP ngày 08/3/2019 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Thủy sản;\nCăn cứ Nghị định số\n42/2019/NĐ-CP ngày 16/5/2019 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực thủy sản;\nCăn cứ Chỉ thị số 45/CT-TTg ngày 13/12/2017 của Thủ tướng Chính phủ về việc thực hiện một số nhiệm vụ, giải pháp cấp bách để khắc phục cảnh báo của Ủy ban Châu Âu về chống khai thác hải sản bất hợp pháp, không báo cáo và không theo quy định;\nCăn cứ Chỉ thị số 17/CT-TTg ngày 24/6/2021 của Thủ tướng Chính phủ về cơ chế phối hợp liên ngành giữa các ban, bộ, ngành và Ủy ban nhân dân 28 tỉnh, thành phố trực thuộc trung ương ven biển trong trao đổi, xử lý thông tin nhằm ngăn chặn, tiến tới chấm dứt tình hình tàu cá Việt Nam vi phạm các quy định về chống khai thác hải sản bất hợp pháp, không báo cáo và không theo quy định (IUU) ở vùng biển nước ngoài;\nCăn cứ Quyết định số 81/QĐ-TTg ngày 13/02/2023 của Thủ tướng Chính phủ về việc ban hành “kế hoạch hành động chống khai thác hải sản bất hợp pháp, không báo cáo và không theo quy định, chuẩn bị\nlàm việc với đoàn thanh tra của ủy ban Châu Âu lần thứ 4”;\nCăn cứ Quyết định số 559/QĐ-TCTS-TTTS ngày 17/10/2019 của Tổng cục trưởng Tổng cục Thủy sản về việc ban hành Quy chế\nquản lý, khai thác, sử dụng thông tin, dữ liệu của hệ thống giám sát tàu cá tại Tổng cục Thủy sản;\nTheo đề nghị của Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 110/TTr-SNN ngày 24/3/2023, Báo cáo số 158/BC-SNN ngày 28/4/2023, ý kiến thống nhất của các Thành viên UBND tỉnh\n(bằng phiếu giấy và điện tử).\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế phối hợp quản lý, khai thác, sử dụng thông tin dữ liệu giám sát tàu cá trên địa bàn tỉnh Hà Tĩnh.\nĐiều 2. Quyết\nđịnh này có hiệu lực kể từ ngày ban hành.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Nông nghiệp và Phát triển nông thôn, Giám đốc Công an tỉnh; Chỉ huy trưởng Bộ Chỉ huy Bộ đội Biên phòng tỉnh; Chủ tịch UBND các huyện, thị xã ven biển; Thủ trưởng các ngành, đơn vị, tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Nông nghiệp và PTNT;\n - Tổng cục Thủy sản\n - TT Tỉnh ủy; TT HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Phó CVP UBND tỉnh phụ trách;\n - Trung tâm CB-TH tỉnh;\n - Lưu: VT, NL3. \nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Hồng Lĩnh QUY CHẾ\nPHỐI HỢP QUẢN LÝ, KHAI THÁC, SỬ DỤNG THÔNG TIN DỮ LIỆU GIÁM SÁT TÀU CÁ TRÊN ĐỊA BÀN TỈNH HÀ TĨNH\n(Kèm theo Quyết định số /QĐ-UBND ngày /\n /2023 của Ủy ban nhân dân tỉnh)\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh Quy chế này quy định về phối hợp quản lý, khai thác, sử dụng thông tin dữ liệu giám sát tàu cá thuộc phạm vi quản lý của tỉnh Hà Tĩnh.\nĐiều 2. Đối tượng áp dụng Quy chế này áp dụng đối với các tổ chức, cá nhân liên quan trong việc quản lý, sử dụng thiết bị giám sát tàu cá\nvà khai thác, sử dụng thông tin, xử lý dữ liệu của hệ thống giám sát tàu cá,\ncung cấp, lắp đặt, sử dụng dịch vụ giám sát tàu cá, cụ thể:\n- Sở Nông nghiệp và Phát triển nông thôn.\n- Bộ Chỉ huy Bộ đội Biên phòng tỉnh và các Đồn/Trạm kiểm soát Biên phòng trên địa bàn tỉnh.\n- Cơ quan Công an.\n- Chi cục Thủy sản\n- Văn phòng Ban Chỉ huy Phòng,\nchống thiên tai, tìm kiếm cứu nạn tỉnh (Chi cục Thủy lợi).\n- Ủy ban nhân dân và Phòng Kinh tế/Phòng Nông nghiệp và Phát triển nông thôn các huyện, thị xã ven biển trên địa bàn tỉnh.\n- Văn phòng Đại diện Thanh tra,\nkiểm soát nghề cá; Ban Quản lý các cảng cá Hà Tĩnh.\n- Các đơn vị cung cấp thiết bị\ngiám sát hành trình cho tàu cá được Bộ Nông nghiệp và Phát triển nông thôn công bố.\n- Các chủ tàu, người điều khiển phương tiện khai thác thủy sản và tàu hoạt động hậu cần đánh bắt nguồn lợi thủy sản có chiều dài từ 15m trở lên.\nChương II QUẢN LÝ, KHAI THÁC, SỬ DỤNG,\nXỬ LÝ THÔNG TIN, DỮ LIỆU TRÊN HỆ THỐNG GIÁM SÁT TÀU CÁ\nĐiều 3. Tổ\nchức quản lý, vận hành hệ thống giám sát tàu cá\n1. Sở Nông nghiệp và Phát triển nông thôn là cơ quan chủ trì tham mưu cho Ủy ban nhân dân tỉnh tổ chức quản lý,\nvận hành hệ thống giám sát tàu cá của tỉnh và thanh tra, kiểm tra, xử lý về việc thực hiện các quy định quản lý, vận hành, khai thác, sử dụng thông tin, dữ liệu trên hệ thống giám sát tàu cá tỉnh Hà Tĩnh.\n2. Chi cục Thủy sản là cơ quan\nđược giao nhiệm vụ trực tiếp quản lý, khai thác, sử dụng dữ liệu giám sát tàu cá của tỉnh, xử lý dữ liệu giám sát tàu cá đối với tàu cá có chiều dài lớn nhất từ 15 mét đến dưới 24 mét; xử lý thông tin, dữ liệu giám sát tàu cá đối với tàu cá có chiều dài lớn nhất từ 24 mét trở lên theo phân quyền của Tổng cục Thủy sản.\n3. Hệ thống giám sát tàu cá tỉnh\nđặt tại Chi cục Thủy sản được bố trí phòng làm việc riêng và trang thiết bị cần thiết đảm bảo điều kiện làm việc, kết nối đồng bộ Trung tâm giám sát tàu cá\nTrung ương (máy vi tính dung lượng lớn, tốc độ xử lý nhanh, màn hình chuyên dụng,\ntủ hồ sơ, bàn làm việc, đường truyền internet tốc độ cao,...); có nhân sự tổ chức theo dõi, giám sát 24/24 giờ 100% tàu cá hoạt động trên biển qua hệ thống giám sát tàu cá.\nChi cục Thủy sản quản lý toàn bộ\nthông tin, dữ liệu của hệ thống giám sát tàu cá tỉnh; chia sẻ, xử lý dữ liệu giám sát tàu cá từ Tổng cục Thủy sản theo phân quyền; phân quyền truy cập hệ thống giám sát tàu cá tỉnh cho các tổ chức, cá nhân quy định tại Điều 2 Quy chế này;\ncung cấp thông tin cho cơ quan quản lý nhà nước liên quan và đưa ra các cảnh báo, khuyến cáo, hướng dẫn các nội dung có liên quan đối với tàu cá hoạt động trên biển; thực hiện chế độ bảo mật thông tin theo quy định của pháp luật.\n4. Các cơ quan, đơn vị được phân quyền truy cập hệ thống giám sát tàu cá theo Điều 2 Quy chế này trang bị\nthiết bị cần thiết (ít nhất phải có máy vi tính có kết nối internet) để tiếp nhận,\nchia sẻ thông tin, dữ liệu theo phân quyền từ Chi cục Thủy sản; có nhân lực để\ntheo dõi, khai thác, sử dụng thông tin, dữ liệu trên hệ thống giám sát tàu cá tỉnh theo quy định; có trách nhiệm quản lý toàn bộ thông tin, dữ liệu giám sát tàu cá của địa phương, đơn vị mình và thực hiện chế độ bảo mật thông tin theo quy định của pháp luật.\n5. Cán bộ, công chức, viên chức và người lao động thực hiện nhiệm vụ trực hệ thống giám sát tàu cá được hưởng chế độ làm việc kiêm nhiệm, làm thêm giờ và các chế độ phụ cấp khác theo quy định.\nKinh phí chi trả cho cán bộ, công chức, viên chức và người lao động trực hệ thống giám sát tàu cá được bố trí trong dự toán ngân sách hàng năm của các cơ quan,\nđơn vị.\nĐiều 4.\nPhân quyền truy cập hệ thống giám sát tàu cá\n1. Thông tin, dữ liệu trên hệ\nthống giám sát tàu cá tỉnh bao gồm:\na) Thông tin về tàu cá, chủ\ntàu, thuyền trưởng, thiết bị giám sát hành trình và thông tin liên lạc của tàu cá... theo các thông tin quy định tại Phiếu khai báo thông tin lắp đặt thiết bị\ngiám sát hành trình tàu cá;\nb) Dữ liệu về hành trình của tàu cá gồm: vị trí tọa độ tàu cá theo thời gian, trạng thái hoạt động của thiết bị giám sát hành trình, thời gian cập nhật dữ liệu gần nhất, cơ sở dữ liệu theo trường thông tin từ bản tin giám sát hành trình...\nc) Dữ liệu nhật ký khai thác thủy sản gồm: danh sách, thời gian, vị trí tọa độ, sản lượng khai thác... của các chuyến ra khơi, các chuyên đã cập bến, các chuyến trung chuyển...\nd) Dữ liệu về các vùng biển:\nvùng ven bờ, vùng lộng, vùng khơi; các cảng cá; khu neo đậu; khu bảo tồn;...\nđ) Dữ liệu về bão, áp thấp nhiệt\nđới...\n2. Phân quyền truy cập dữ liệu trên hệ thống giám sát tàu cá tỉnh:\na) Chi cục Thủy sản được Tổng cục Thủy sản quyền truy cập dữ liệu theo quy định.\nb) Các cơ quan, đơn vị tại Điều 2 Quy chế này được phân quyền truy cập xem và xuất dữ liệu báo cáo hoặc theo mục\nđích sử dụng thông tin, dữ liệu và chức năng, nhiệm vụ được phân công.\n3. Các cơ quan, đơn vị tại Điều 2 Quy chế này lập danh sách những người có trách nhiệm gửi Sở Nông nghiệp và\nPhát triển nông thôn để xem xét, phân quyền truy cập hệ thống giám sát tàu cá tỉnh và hướng dẫn khai thác, sử dụng, thực hiện chế độ bảo mật thông tin, dữ liệu theo quy định.\n4. Thủ trưởng cơ quan, đơn vị tại\nĐiều 2 Quy chế này chịu trách nhiệm về việc quản lý, khai thác, sử dụng thông tin, dữ liệu trên hệ thống giám sát tàu cá theo cấp độ được phân quyền; không chia sẻ thông tin tài khoản và dữ liệu trên hệ thống giám sát tàu cá cho các tổ\nchức, cá nhân khác và thực hiện chế độ bảo mật thông tin theo quy định.\n5. Tổ chức, cá nhân vi phạm quy\nđịnh về việc quản lý, khai thác, sử dụng thông tin, dữ liệu trên hệ thống giám sát tàu cá và chế độ bảo mật thông tin, tùy theo mức độ vi phạm sẽ bị xử lý\ntheo quy định.\nĐiều 5.\nKhai thác, sử dụng thông tin, dữ liệu hệ thống giám sát tàu cá\n1. Cơ quan, đơn vị tại Điều 2 Quy chế này khai thác, sử dụng thông tin, dữ liệu giám sát hành trình tàu cá\nvào các mục đích sau:\na) Phát hiện, cảnh báo, khuyến cáo, ngăn chặn kịp thời tàu cá trong tỉnh vượt ranh giới trên biển, bao gồm ranh giới vùng biển Việt Nam, ranh giới vùng/khu vực cấm khai thác, khu bảo tồn biển, khu vực bảo vệ nguồn lợi thủy sản hoặc khu vực nguy hiểm theo cảnh báo của cấp có thẩm quyền.\nb) Giám sát hành trình di chuyển,\nneo đậu, khai thác thủy sản của tàu cá trên biển; tín hiệu tọa độ vị trí của thiết bị giám sát hành trình lắp trên tàu cá... làm căn cứ để các cơ quan chức năng kiểm tra, kiểm soát, quản lý hoạt động của tàu cá; thực hiện chính sách hỗ\ntrợ (nếu có); xác nhận, chứng nhận thủy sản từ khai thác theo quy định của pháp luật.\nc) Làm căn cứ pháp lý để xử phạt vi phạm hành chính, xử lý các tranh chấp nghề cá trên biển.\nd) Phòng chống thiên tai và tìm kiếm cứu nạn trên biển.\nđ) Phục vụ công tác đảm bảo an ninh, chủ quyền trên biển.\ne) Hỗ trợ chủ tàu tra cứu thông tin và kiểm soát tình hình hoạt động của tàu cá trên biển.\ng) Theo dõi, chỉ đạo sản xuất nghề cá trên biển.\nh) Tổng hợp, báo cáo tình hình hoạt động của tàu cá thuộc hệ thống giám sát tàu cá của tỉnh theo quy định.\n2. Các tổ chức, cá nhân ngoài khoản 1 Điều này nếu có yêu cầu về thông tin, dữ liệu giám sát tàu cá để thực hiện nhiệm vụ cần thiết của cơ quan, đơn vị do pháp luật quy định, liên hệ Chi cục Thủy sản để được cung cấp theo quy định.\nĐiều 6.\nPhương thức hoạt động, cung cấp thông tin, dữ liệu giám sát tàu cá\n1. Chi cục Thủy sản.\na) Tổ chức theo dõi, giám sát 24/24 giờ 100% tàu cá hoạt động trên biển qua hệ thống giám sát tàu cá đẩ tiếp nhận, xử lý, chia sẻ thông tin, dữ liệu giám sát tàu cá được phân quyền từ Tổng cục Thủy sản, gồm:\n- Tình hình tàu cá vượt qua ranh giới trên biển.\n- Cung cấp kịp thời thông tin về\ndữ liệu giám sát hành trình của tàu cá bị mất kết nối trên biển cho các đơn vị\nchức năng để xử lý theo quy định.\n- Thông tin về tàu cá có dấu hiệu,\nnguy cơ cao khai thác IUU và các thông tin khác cho cơ quan thực thi pháp luật trên biển, chủ tàu cá và các tổ chức, cá nhân có liên quan.\nb) Hướng dẫn tổ chức, cá nhân báo cáo các thông tin liên quan đến quản lý hệ thống giám sát tàu cá.\nc) Chịu trách nhiệm về tính chính xác của thông tin cung cấp đúng với thông tin trên hệ thống giám sát tàu cá.\nd) Lưu trữ thông tin, dữ liệu giám sát tàu cá đã cung cấp nhằm phục vụ tra cứu, truy xuất dữ liệu khi có yêu cầu.\nđ) Sử dụng hệ thống giám sát tàu cá đúng nội dung được phân quyền. \ne) Thực hiện các chế độ báo cáo theo quy định.\n2. Các cơ quan, đơn vị được phân quyền truy cập hệ thống giám sát tàu cá.\na) Phân công người chịu trách nhiệm theo dõi, kiểm tra, tiếp nhận và xử lý thông tin dữ liệu giám sát tàu cá\ntheo phân quyền từ Chi cục Thủy sản.\nb) Báo cáo kịp thời cho người có thẩm quyền của cơ quan, đơn vị để xử lý các tình huống liên quan trách nhiệm của cơ quan, đơn vị.\nc) Lưu trữ thông tin, dữ liệu giám sát tàu cá phục vụ tra cứu, truy xuất dữ liệu khi có yêu cầu.\nd) Quản lý, sử dụng và thực hiện chế độ bảo mật thông tin, dữ liệu giám sát tàu cá theo nội dung được phân quyền.\nđ) Thực hiện chế độ báo cáo về\nChi cục Thủy sản theo quy định.\nChương III TRÁCH NHIỆM PHỐI HỢP XỬ\nLÝ DỮ LIỆU HỆ THỐNG GIÁM SÁT TÀU CÁ\nĐiều 7. Trường hợp thiết bị giám sát tàu cá mất tín hiệu kết nối trên biển 1. Sở Nông nghiệp và Phát triển nông thôn a) Tiếp nhận, phát hiện, xử lý\nthông tin, trích xuất, phân tích, đánh giá dữ liệu hệ thống giám sát tàu cá và\nlập danh sách tàu cá;\nb) Khi phát hiện tàu cá mất tín hiệu thiết bị giám sát hành trình, thông báo cho chủ tàu, thuyền trưởng hoặc người nhà chủ tàu (nếu có) và yêu cầu thuyền trưởng bật thiết bị giám sát hành trình;\nc) Trường hợp tàu cá cố tình vi phạm hoặc không liên lạc được trong khoảng thời gian quá 6 giờ kể từ khi phát hiện vụ việc, thông báo bằng văn bản đến Bộ Chỉ huy Bộ đội Biên phòng tỉnh, Ủy ban nhân dân cấp huyện, thị xã ven biển và tổ chức, cá nhân liên quan để kiểm tra, xác minh. Trường hợp xác định mất kết nối do hỏng máy thì yêu cầu chủ tàu thông báo với thuyền trưởng định kỳ báo cáo vị trí tàu cá 06 giờ/lần bằng các thiết bị thông tin liên lạc khác về Chi cục Thủy sản để theo dõi và cập nhật thông tin cho đến khi tàu về bờ;\nd) Trường hợp tàu cá không chấp hành cảnh báo hoặc không liên lạc được sau 10 ngày kể từ khi phát hiện tàu cá mất tín hiệu kết nối trên biển, thông báo bằng văn bản đến Bộ Chỉ huy Bộ đội Biên phòng tỉnh, Công an tỉnh, Ủy ban nhân dân cấp huyện, thị xã ven biển và tổ chức,\ncá nhân có liên quan để có thông tin xử lý theo quy định.\n2. Bộ Chỉ huy Bộ đội Biên phòng tỉnh a) Phối hợp thông báo chủ tàu cá, yêu cầu thuyền trưởng bật thiết bị giám sát hành trình;\nb) Kiểm tra, rà soát thông tin,\nkết quả tàu cá xuất, nhập bến trình Trạm Kiểm soát Biên phòng tuyến biển và quá\ntrình chấp hành pháp luật của chủ tàu cá, thuyền trưởng liên quan đến tàu cá; xử\nlý vi phạm (nếu có) theo thẩm quyền quy định.\n3. Ủy ban nhân dân cấp huyện Tiếp nhận thông báo của Sở Nông nghiệp và Phát triển nông thôn; tổ chức triển khai, thông tin các nội dung liên quan đến đến UBND các xã, phường có tàu cá, chủ tàu hoặc đại diện hợp pháp của chủ tàu; phối hợp kiểm tra, xác minh làm rõ vụ việc tại nơi cư trú của chủ tàu cá.\n4. Văn phòng Đại diện Thanh tra, kiểm soát nghề cá tại cảng, Ban Quản lý các cảng cá, bến cá Hà Tĩnh a) Phối hợp với các đơn vị chức năng có liên quan kiểm tra, xử lý tàu cá bị mất tín hiệu kết nối trên biển ngay khi tàu cá về Cảng theo quy định của pháp luật;\nb) Phối hợp với Chi cục Thủy sản cập nhật kết quả xử lý, báo cáo Sở Nông nghiệp và Phát triển nông thôn.\n5. Đơn vị cung cấp thiết bị\ngiám sát hành trình a) Kiểm tra kỹ thuật và xác định nguyên nhân thiết bị mất kết nối;\nb) Liên lạc với chủ tàu, thuyền trưởng yêu cầu bật thiết bị giám sát hành trình hoạt động. Trường hợp thiết bị\ngiám sát bị hỏng, yêu cầu thuyền trưởng thực hiện báo cáo vị trí theo quy định;\nc) Liên lạc với Sở Nông nghiệp và Phát triển nông thôn (Chi cục Thủy sản) báo cáo cụ thể tình hình tàu cá mất tín hiệu biết, để cùng phối hợp khắc phục.\nĐiều 8. Trường hợp thiết bị giám sát cảnh báo tàu cá vượt ranh giới cho phép trên biển 1. Sở Nông nghiệp và Phát triển nông thôn a) Trực hệ thống giám sát tàu cá tiếp nhận, phát hiện, xử lý thông tin, trích xuất, phân tích, đánh giá dữ liệu hệ thống giám sát tàu cá;\nb) Khi phát hiện tàu cá vượt ranh giới cho phép trên biển thông báo bằng văn bản đến Bộ Chỉ huy Bộ đội Biên phòng tỉnh, Công an tỉnh, Ủy ban nhân dân cấp huyện và tổ chức, cá nhân liên quan để trao đổi thông tin, phối hợp xác minh, xử lý theo quy định (theo Phụ\nlục 2 đính kèm).\n2. Bộ Chỉ huy Bộ đội Biên phòng tỉnh a) Tiếp nhận, xử lý thông tin,\nphân tích, đánh giá dữ liệu hệ thống giám sát tàu cá và lập danh sách tàu cá, đồng thời thông báo ngay đến chủ tàu cá, yêu cầu thuyền trưởng đưa tàu cá trở về\nvùng biển Việt Nam;\nb) Trường hợp tàu cá cố tình vi phạm hoặc không liên lạc được, thông báo bằng văn bản đến Công an tỉnh, Sở Nông nghiệp và Phát triển nông thôn, Ủy ban nhân dân cấp huyện và tổ chức, cá nhân có liên quan để phối hợp kiểm tra, xác minh;\nc) Tiếp tục duy trì liên lạc thường xuyên với chủ tàu cá, thuyền trưởng đến khi tàu cá trở về vùng biển Việt Nam;\nd) Xử lý vi phạm khi tàu về bờ\n(nếu có) khi tàu cá về bờ.\n3. Công an tỉnh Phối hợp với Bộ Chỉ huy Bộ đội Biên phòng tỉnh và các cơ quan, đơn vị có liên quan xác minh, làm rõ vụ việc để\nxử lý (nếu có) theo quy định.\n4. Ủy ban nhân dân cấp huyện Tiếp nhận thông báo của Sở Nông nghiệp và Phát triển nông thôn; tổ chức triển khai, thông tin các nội dung liên quan đến UBND các xã, phường có tàu cá; chủ tàu hoặc đại diện hợp pháp của chủ\ntàu; phối hợp kiểm tra, xác minh làm rõ vụ việc tại nơi cư trú của chủ tàu cá.\n5. Văn phòng Đại diện Thanh tra, kiểm soát nghề cá tại cảng, Ban Quản lý các cảng cá, bến cá Hà Tĩnh a) Phối hợp với các đơn vị chức năng có liên quan kiểm tra, xử lý tàu cá vượt ranh giới trên biển ngay khi tàu cá về Cảng theo quy định của pháp luật;\nb) Phối hợp với Chi cục Thủy sản cập nhật kết quả xử lý, báo cáo Sở Nông nghiệp và Phát triển nông thôn.\nĐiều 9. Trường hợp thiết bị giám sát cảnh báo tàu cá cấp cứu, khẩn cấp 1. Sở Nông nghiệp và Phát triển nông thôn a) Trực hệ thống giám sát tàu cá, tiếp nhận, phát hiện, xử lý thông tin, trích xuất, phân tích, đánh giá dữ\nliệu hệ thống giám sát tàu cá;\nb) Phát hiện các trường hợp tàu cá bật tín hiệu cấp cứu (SOS), liên lạc ngay với chủ tàu cá, thuyền trưởng hoặc\nđại diện hợp pháp của chủ tàu cá, thuyền trưởng để xác minh thông tin;\nc) Trường hợp tàu cá gặp tai nạn hoặc sự cố trên biển, thông báo gửi Bộ Chỉ huy Bộ đội Biên phòng tỉnh, Ban Chỉ\nhuy Phòng chống thiên tai và Tìm kiếm cứu nạn tỉnh.\n2. Bộ Chỉ huy Bộ đội Biên phòng tỉnh a) Tiếp nhận, phát hiện, xử lý\nthông tin, trích xuất, phân tích, đánh giá dữ liệu hệ thống giám sát tàu cá, phối hợp liên lạc với chủ tàu cá, thuyền trưởng hoặc đại diện hợp pháp của chủ tàu cá,\nthuyền trưởng để xác minh thông tin;\nb) Phối hợp hỗ trợ tàu cá gặp sự\ncố, tai nạn trên biển.\n3. Ban Chỉ huy Phòng chống thiên tai và Tìm kiếm cứu nạn tỉnh a) Tiếp nhận thông tin tàu cá gặp sự cố, tai nạn trên biển từ các cơ quan;\nb) Thực hiện các biện pháp hỗ\ntrợ tàu cá gặp sự cố, tai nạn trên biển theo quy định.\nĐiều 10. Tổ\nchức thực hiện 1. Sở Nông nghiệp và Phát triển nông thôn: chỉ đạo các cơ quan chuyên môn trực thuộc (Chi cục Thủy sản, Văn phòng đại diện thanh tra, kiểm soát nghề cá, Ban Quản lý các cảng cá, bến cá)\nthực hiện nhiệm vụ được giao theo Quy chế này và chỉ đạo Chi cục Thủy sản tổ chức theo dõi, duy trì hoạt động Hệ thống giám sát tàu cá để giám sát chung tình hình tàu cá hoạt động trên các vùng biển. Tổng hợp những khó khăn, vướng mắc và\ntham mưu cho Chủ tịch UBND tỉnh điều chỉnh, bổ sung Quy chế này cho phù hợp.\n2. Bộ Chỉ huy Bộ đội Biên phòng tỉnh: tổ chức theo dõi, giám sát chung tình hình tàu cá hoạt động trên biển và\nchỉ đạo các phòng, ban, đồn, trạm kiểm soát trực thuộc thực hiện các nhiệm vụ\nđược giao theo Quy chế này.\n3. Công an tỉnh: chủ trì phối hợp với các cơ quan, đơn vị có liên quan phát hiện, tiếp nhận, điều tra, xử lý các vụ việc môi giới, móc nối đưa tàu cá, ngư dân của tỉnh Hà Tĩnh đi khai thác trái phép ở vùng biển nước ngoài, các hành vi lợi dụng tàu cá để buôn lậu, vượt biên trái phép.\n4. UBND cấp huyện, xã: tuyên truyền phổ biến pháp luật về thủy sản đến chủ tàu cá, thuyền trưởng và ngư dân sống trên địa bàn; phối hợp với các sở, ngành, đơn vị liên quan thực hiện nhiệm vụ quản lý nhà nước khi có yêu cầu.\n5. Trách nhiệm của chủ tàu,\nthuyền trưởng tàu cá lắp thiết bị giám sát hành trình.\na) Duy trì chế độ kết nối thông tin với Trung tâm dữ liệu giám sát tàu cá tỉnh 24/24 giờ từ khi tàu cá rời cảng\nđến khi cập cảng, trừ trường hợp bất khả kháng:\nb) Trường hợp thiết bị giám sát hành trình tàu cá bị hư hỏng, chủ tàu, thuyền trưởng phải báo ngay cho Trung tâm dữ liệu giám sát tàu cá và đơn vị cung cấp thiết bị để kịp thời sửa chữa,\nkhắc phục: Chi được phép cho tàu cá hoạt động khi thiết bị giám sát hành trình trên tàu cá hoạt động bình thường;\nc) Nghiêm cấm việc thực hiện báo động giả về cứu hộ, cứu nạn trên thiết bị giám sát hành trình lắp trên tàu cá;\nd) Trường hợp có thay đổi thông tin về tàu cá, thiết bị giám sát hành trình (mua, bán, sang tên chuyển nhượng,\ncải hoán...) chủ tàu phải khai báo với cơ quan quản lý thủy sản và đơn vị cung cấp thiết bị để điều chỉnh thông tin phù hợp.\n6. Đơn vị cung cấp thiết bị\ngiám sát tàu cá: phối hợp với các cơ quan chức năng và chủ tàu cá để kiểm tra xác định nguyên nhân thiết bị giám sát tàu cá mất kết nối hoặc không hoạt động và thực hiện đầy đủ các cam kết với chủ tàu cá về bảo hành, sửa chữa hoặc thay mới thiết bị.\nTrong quá trình thực hiện, nếu có khó khăn, vướng mắc, yêu cầu các sở, ngành, đơn vị, các tổ chức, cá nhân phản\nánh kịp thời về Sở Nông nghiệp và Phát triển nông thôn để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, điều chỉnh, bổ sung cho phù hợp./."
}