{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1586-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-tham-quyen-So-Khoa-hoc-Ha-Tinh-587063.aspx",
  "title": "Quyết định 1586/QĐ-UBND 2023 công bố thủ tục hành chính thẩm quyền Sở Khoa học Hà Tĩnh",
  "properties": {
    "Số hiệu": "1586/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hà Tĩnh",
    "Người ký": "Lê Ngọc Châu",
    "Ngày ban hành": "05/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ TĨNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1586/QĐ-UBND Hà Tĩnh, ngày 05 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC VÀ QUY TRÌNH NỘI BỘ THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG VÀ BỊ BÃI BỎ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ\nKHOA HỌC VÀ CÔNG NGHỆ TỈNH HÀ TĨNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị\nđịnh số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ về sửa đổi, bổ sung một số\nđiều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ\ntục hành chính;\nTheo đề nghị của Sở Khoa học và Công nghệ tại Văn bản số 689/SKHCN-TĐC ngày 14/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này Danh mục và Quy trình nội bộ 07 (bảy) thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực Năng lượng nguyên tử, an toàn bức xạ hạt nhân; 05 (năm) thủ tục hành chính bị bãi bỏ trong lĩnh vực Khoa học và\ncông nghệ, Sở hữu trí tuệ thuộc thẩm quyền giải quyết của Sở Khoa học và Công nghệ tỉnh Hà Tĩnh.\nĐiều 2.\nGiao Sở Khoa học và Công nghệ chủ trì, phối hợp với Văn phòng UBND tỉnh (Trung tâm Công báo - Tin học) và các cơ quan, đơn vị liên quan căn cứ Quyết định này,\ntrong thời hạn 05 ngày làm việc xây dựng quy trình điện tử giải quyết thủ tục hành chính được sửa đổi, bổ sung trên Hệ thống Cổng thông tin Dịch vụ công trực tuyến của tỉnh theo đúng quy định.\nĐiều 3.\nQuyết định này có hiệu lực kể từ ngày ban hành. Thay thế Danh mục và Quy trình nội bộ thủ tục hành chính có số thứ tự từ 01 đến 07 trong lĩnh vực Năng lượng nguyên tử, an toàn bức xạ và hạt nhân; bãi bỏ Danh mục và Quy trình nội bộ thủ\ntục hành chính số thứ tự 08 lĩnh vực Khoa học và Công nghệ, thủ tục hành chính số thứ tự số 04, 05, 06, 07 lĩnh vực Sở hữu trí tuệ ban hành kèm theo Quyết định số 2290/QĐ-UBND ngày 08/7/2019 của UBND tỉnh.\nĐiều 4. Chánh Văn phòng UBND tỉnh; Giám đốc Sở Khoa học và Công nghệ; Giám đốc: Trung tâm Phục vụ hành chính công tỉnh, Trung tâm Công báo - Tin học tỉnh và các tổ chức, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ KH&CN;\n - Cục Kiểm soát TTHC, VPCP;\n - Chủ tịch, các PCT UBND tỉnh;\n - Sở KH và CN;\n - PCVP Trần Tuấn Nghĩa;\n - Trung tâm PVHCC tỉnh;\n - Trung tâm CB-TH tỉnh;\n - Lưu: VT, NC1.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Ngọc Châu DANH MỤC VÀ QUY TRÌNH NỘI BỘ\nTHỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG VÀ BỊ BÃI BỎ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH HÀ TĨNH PHẦN I:\nDANH MỤC THỦ TỤC HÀNH CHÍNH A. DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ\nSUNG TT Tên thủ tục hành chính Ký hiệu quy trình Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí (nếu có)\nCăn cứ pháp lý\nI LĨNH VỰC NĂNG LƯỢNG NGUYÊN TỬ, AN TOÀN BỨC XẠ\n HẠT NHÂN 1\nKhai báo thiết bị X - quang chẩn đoán trong y tế\nQT.NLNT.01 04 ngày làm việc, kể từ ngày nhân đủ hồ sơ hợp lệ.\n- Trung tâm Phục vụ hành chính công tỉnh Hà Tĩnh\n (Số 02A, đường Nguyễn Chí Thanh, thành phố Hà Tĩnh, tỉnh Hà Tĩnh).\n - Cổng dịch vụ công trực tuyến của tỉnh:\n dichvucong.hatinh.gov.vn Không\n- Luật Năng lượng nguyên tử số 18/2008/QH12 ngày 03/6/2008;\n - Nghị định số 142/2020/NĐ-CP ngày 09/12/2020 của Chính phủ quy định về việc tiến hành công việc bức xạ và hoạt động dịch vụ hỗ\n trợ;\n - Thông tư số\n 02/2022/TT-BKHCN ngày 25/02/2022 của Bộ trưởng Bộ Khoa học và Công nghệ hướng dẫn thi hành một số điều của Nghị định số 142/2020/NĐ-CP ngày 09/12/2020 của Chính phủ quy định về việc tiến hành công việc bức xạ và hoạt động dịch vụ hỗ\n trợ ứng dụng năng lượng nguyên tử;\n - Thông tư liên tịch số\n 13/2014/TTLT-BKHCN-BYT ngày 09/6/2014 của Bộ trưởng Bộ Khoa học và Công nghệ và\n Bộ trưởng Bộ Y tế Quy định về bảo đảm an toàn bức xạ trong y tế;\n - Thông tư số\n 13/2018/TT-BKHCN ngày 05/9/2018 của Bộ trưởng Bộ Khoa học và Công nghệ Sửa đổi bổ sung một số điều của Thông tư liên tịch số 13/2014/TTLT- BKHCN-BYT ngày 09/6/2014 của Bộ trưởng Bộ Khoa học và Công nghệ và Bộ trưởng Bộ Y tế quy định về bảo đảm an toàn bức xạ trong y tế;\n - Thông tư số 287/2016/TT-BTC ngày 15/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp,\n quản lý và sử dụng phí, lệ phí trong lĩnh vực năng lượng nguyên tử;\n - Quyết định số 546/QĐ- BKHCN ngày 12/4/2022 của Bộ trưởng Bộ Khoa học và Công nghệ về việc công bố thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực năng lượng nguyên tử, an toàn bức xạ và hạt nhân thuộc phạm vi chức năng quản lý của Bộ Khoa Học và Công nghệ;\n - Quyết định số 27/2021/QĐ- UBND ngày 03/6/2021 của\n Ủy ban nhân dân tỉnh Hà Tĩnh về “Phân cấp thẩm quyền cấp, sửa đổi, bổ sung,\n gia hạn, cấp lại Giấy phép sử dụng thiết bị X- quang chẩn đoán y tế và Chứng chỉ nhân viên bức xạ cho người phụ trách an toàn tại cơ sở X- quang chẩn đoán y tế hoạt động trên địa bàn tỉnh Hà Tĩnh”.\n2 Cấp giấy phép tiến hành công việc bức xạ - Sử dụng thiết bị X-quang chẩn đoán trong y tế\nQT.NLNT.02 23 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí.\nNhư trên\n- Phí thẩm định:\n + X-quang chụp răng:\n 2.000.000 đồng/1 thiết bị.\n + X-quang chụp vú: 2.000.000\n đồng/1 thiết bị.\n + X-quang di động: 2.000.000\n đồng/1 thiết bị.\n + X-quang chẩn đoán thông thường:\n 3.000.000 đồng/ 1 thiết bị.\n + Thiết bị đo mật độ xương:\n 3.000.000 đồng/ 1 thiết bị.\n + X-quang tăng sáng truyền hình: 5.000.000 đồng/ 1 thiết bị.\n + X-quang chụp cắt lớp vi tính (CT Scanner): 8.000.00 đồng/ 1 thiết bị.\n + Hệ thiết bị PET/CT:\n 16.000.000 đồng/ 1 hệ thiết bị.\n - Lệ phí: Không.\nNhư trên 3\nGia hạn giấy phép tiến hành công việc bức xạ - Sử dụng thiết bị X-quang chẩn đoán trong y tế\nQT.NLNT.03 23 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí.\nNhư trên\n- Phí thẩm định: 75% so với phí thẩm định cấp giấy phép mới.\n - Lệ phí: Không.\nNhư trên 4\nSửa đổi giấy phép tiến hành công việc bức xạ - Sử dụng thiết bị X-quang chẩn đoán trong y tế\nQT.NLNT.04 08 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ.\nNhư trên Không Như trên 5\nBổ sung giấy phép tiến hành công việc bức xạ - Sử dụng thiết bị X-quang chẩn đoán trong y tế\nQT.NLNT.05 23 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ.\nNhư trên Không Như trên 6\nCấp lại giấy phép tiến hành công việc bức xạ - Sử dụng thiết bị X-quang chẩn đoán trong y tế\nQT.NLNT.06 08 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ.\nNhư trên Không Như trên 7\nCấp chứng chỉ nhân viên bức xạ\n (đối với người phụ trách an toàn cơ sở X- quang chẩn đoán trong y tế).\nQT.NLNT.07 08 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí.\nNhư trên\n- Phí: Không\n - Lệ phí: 200.000 đồng/Chứng chỉ\nNhư trên B. DANH MỤC THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ\nTT Tên thủ tục hành chính Ký hiệu quy trình Căn cứ pháp lý quy định việc bãi bỏ thủ tục hành chính I\nLĨNH VỰC KHOA HỌC VÀ CÔNG NGHỆ\n1 Giao quyền sở hữu, quyền sử dụng kết quả nghiên cứu khoa học và phát triển công nghệ sử dụng ngân sách nhà nước QT.KHCN.08\n- Thông tư số\n 02/2020/TT-BKHCN ngày 10/8/2020 của Bộ trưởng Bộ Khoa học và Công nghệ về hướng dẫn thi hành khoản 1 Điều 41 Nghị định số 70/2018/NĐ- CP ngày 15/5/2018 của Chính phủ quy định quản lý, sử dụng tài sản được hình thành thông qua việc triển khai thực hiện nhiệm vụ khoa học và công nghệ sử dụng vốn nhà nước;\n - Quyết định số 802/QĐ-BKHCN ngày 23/05/2022 của Bộ Khoa học và Công nghệ về việc công bố thủ tục hành chính bị bãi bỏ lĩnh vực hoạt động khoa học và công nghệ thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ.\nII LĨNH VỰC SỞ HỮU TRÍ TUỆ\n1 Tuyển chọn, giao trực tiếp tổ\n chức chủ trì dự án thuộc Chương trình phát triển tài sản trí tuệ giai đoạn 2016-2020 (đối với dự án địa phương quản lý)\nQT.SHTT.04\n- Thông tư số\n 03/2021/TT-BKHCN ngày 11/6/2021 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về quản lý Chương trình phát triển tài sản trí tuệ đến năm 2030;\n - Quyết định số 1792/QĐ-BKHCN ngày 02/7/2021 của Bộ KH&CN về việc công bố thủ tục hành chính mới ban hành, thủ tục hành chính bị bãi bỏ trong lĩnh vực Sở hữu trí tuệ thuộc phạm vi chức năng quản lý của Bộ KH&CN.\n2\nĐề nghị thay đổi, điều chỉnh trong quá trình thực hiện dự án thuộc Chương trình phát triển tài sản trí tuệ\n giai đoạn 2016-2020 (đối với dự án địa phương quản lý)\nQT.SHTT.05 Như trên 3\nĐề nghị chấm dứt hợp đồng trong quá trình thực hiện dự án thuộc Chương trình phát triển tài sản trí tuệ\n giai đoạn 2016-2020 (đối với dự án địa phương quản lý)\nQT.SHTT.06 Như trên 4\nĐánh giá, nghiệm thu và công nhận kết quả thực hiện dự án thuộc Chương trình phát triển tài sản trí tuệ\n giai đoạn 2016-2020 (đối với dự án địa phương quản lý)\nQT.SHTT.07 Như trên PHẦN II.\nNỘI DUNG QUY TRÌNH NỘI BỘ THỦ TỤC HÀNH CHÍNH 1. Khai báo thiết bị X-quang chẩn đoán trong y tế\n1 KÝ HIỆU QUY TRÌNH QT.NLNT.01 2\nNỘI DUNG QUY TRÌNH 2.1\nĐiều kiện thực hiện TTHC:\nKhông 2.2 Cách thức thực hiện TTHC:\nNộp hồ sơ trực tiếp hoặc qua\n đường bưu điện đến Trung tâm Phục vụ hành chính công tỉnh (Số 02A, đường Nguyễn Chí Thanh, thành phố Hà Tĩnh, tỉnh Hà Tĩnh) hoặc nộp trực tuyến qua Cổng dịch vụ công tỉnh (địa chỉ http://dichvucong.hatinh.gov.vn).\n2.3 Thành phần hồ sơ, bao gồm:\nBản chính Bản sao\n-\nPhiếu khai báo thiết bị\n X-quang chẩn đoán trong y tế, theo biểu mẫu BM.NLNT.01.01.\nx 2.4 Số lượng hồ sơ: 01 bộ.\n2.5 Thời hạn giải quyết: 04 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ.\n2.6\nĐịa điểm tiếp nhận hồ sơ\n và trả kết quả giải quyết TTHC:\n - Trung tâm Phục vụ\n hành chính công tỉnh, số 02A, đường Nguyễn Chí Thanh, thành phố Hà Tĩnh, tỉnh Hà Tĩnh.\n - Cổng dịch vụ công trực tuyến của tỉnh: http://dichvucong.hatinh.gov.vn 2.7 Cơ quan thực hiện: Sở\n Khoa học và Công nghệ Hà Tĩnh.\n Cơ quan có thẩm quyền quyết\n định: Sở Khoa học và Công nghệ Hà Tĩnh.\n Cơ quan được ủy quyền: Không.\n Cơ quan phối hợp: Không.\n2.8\nĐối tượng thực hiện TTHC: Tổ\n chức, cá nhân có thiết bị X-quang chẩn đoán trong y tế.\n2.9 Kết quả giải quyết TTHC: Giấy xác nhận khai báo thiết bị X-quang chẩn đoán trong y tế hoặc Văn bản thông báo hồ sơ không đủ điều kiện xác nhận khai báo.\n2.10 Quy trình xử lý công việc:\nTT Trình tự\nTrách nhiệm Thời gian Biểu mẫu/Kết quả\nB1 1. Tiếp nhận hồ sơ:\n - Tiếp nhận hồ sơ trực tiếp từ tổ chức, cá nhân hoặc từ bưu điện hoặc qua Cổng dịch vụ công trực tuyến của tỉnh: http://dichvucong.hatinh.gov. vn 2. Cán bộ TN&TKQ kiểm tra hồ sơ:\n - Nếu hồ sơ chưa đầy đủ hoặc không hợp lệ yêu cầu tổ chức, cá nhân bổ sung, hoàn thiện hồ sơ. Nếu không bổ\n sung hoàn thiện hồ sơ được thì từ chối tiếp nhận hồ sơ.\n - Nếu hồ sơ đầy đủ, hợp lệ\n thì làm thủ tục tiếp nhận hồ sơ, hẹn trả kết quả cho tổ chức, cá nhân theo quy định.\nTổ chức, cá nhân; cán bộ TN&TKQ Giờ hành chính Mẫu số 01; 02, 03 (nếu có);\n 06 và 01 bộ hồ sơ theo mục 2.3 B2 Chuyển hồ sơ trực tiếp (nếu có) và xử lý trên Cổng dịch vụ công về Sở Khoa học và Công nghệ. Lãnh đạo Sở\n xem xét, chuyển phòng Quản lý Công nghệ và chuyên ngành (QLCN và CN) giải quyết.\nCán bộ TN&TKQ/ Bưu điện; Lãnh đạo Sở KH và CN 04 giờ\nMẫu 01, 05 và hồ sơ kèm theo.\nB3 Phân công công chức xử lý hồ\n sơ.\nLãnh đạo Phòng QLCN và CN 02 giờ\nMẫu 01, 05 và hồ sơ kèm theo.\nB4 Thẩm định hồ sơ:\n + Nếu hồ sơ đủ điều kiện thì\n dự thảo Giấy xác nhận khai báo thiết bị X-quang chẩn đoán trong y tế trình lãnh đạo phòng xem xét, ký nháy.\n + Nếu hồ sơ không đủ điều kiện thì dự thảo Văn bản thông báo hồ sơ không đủ điều kiện xác nhận khai báo trình lãnh đạo phòng xem xét, ký nháy.\nCông chức xử lý hồ sơ\n2 ngày Mẫu 05; Dự thảo Giấy xác nhận khai báo thiết bị X- quang chẩn đoán trong y tế hoặc dự thảo Văn bản thông báo hồ sơ không đủ điều kiện xác nhận khai báo.\nB4 Xem xét hồ sơ và ký nháy vào dự thảo kết quả thực hiện tại bước B3.\nLãnh đạo phòng QLCN và CN 0,5 ngày Mẫu 05; Dự thảo Giấy xác nhận khai báo thiết bị X- quang chẩn đoán trong y tế hoặc dự thảo Văn bản thông báo hồ sơ không đủ điều kiện xác nhận khai báo đã được ký nháy.\nB5 Xem xét, ký duyệt kết quả giải quyết TTHC của phòng QLCN và CN.\nLãnh đạo Sở\n0,5 ngày Mẫu 05; Giấy xác nhận khai báo thiết bị X-quang chẩn đoán trong y tế hoặc Văn bản thông báo hồ sơ không\n đủ điều kiện xác nhận khai báo.\nB6 Phát hành văn bản và chuyển cho Trung tâm Phục vụ hành chính công để trả kết quả.\nVăn thư Sở; Công chức xử lý hồ sơ\n02 giờ\nMẫu 05, 06; Giấy xác nhận khai báo thiết bị X-quang chẩn đoán trong y tế hoặc Văn bản thông báo hồ sơ\n không đủ điều kiện xác nhận khai báo.\nB7 Trả kết quả cho tổ chức, cá\n nhân và kết thúc xử lý trên Hệ thống dichvucong.hatinh.gov.vn Cán bộ TN&TKQ; tổ chức, cá nhân Giờ hành chính Mẫu 01, 06; Giấy xác nhận khai báo thiết bị X-quang chẩn đoán trong y tế hoặc Văn bản thông báo hồ sơ\n không đủ điều kiện xác nhận khai báo.\n* Trường hợp hồ sơ quá hạn xử lý, trong thời gian chậm nhất 01 ngày trước ngày hết hạn xử lý, cơ quan giải quyết TTHC ban hành phiếu xin lỗi và hẹn lại ngày trả kết quả theo mẫu 04 và\n chuyển sang Trung tâm phục vụ hành chính công để gửi cho tổ chức, cá nhân.\n * Trong quá trình giải quyết hồ sơ người có trách nhiệm thực hiện cần thực hiện đồng thời các thao tác tiếp nhận/chuyển/trả hồ sơ, kết quả giải quyết trên phần mềm:\n http://dichvucong.hatinh.gov.vn với các bước trong quy trình.\n3 BIỂU MẪU Mẫu 01 Giấy tiếp nhận hồ sơ và hẹn trả kết quả\nMẫu 02 Phiếu yêu cầu bổ sung hoàn thiện hồ sơ\nMẫu 03 Phiếu từ chối tiếp nhận giải quyết hồ sơ\nMẫu 04 Phiếu xin lỗi và hẹn lại ngày trả kết quả\nMẫu 05 Phiếu kiểm soát quá trình giải quyết hồ sơ\nMẫu 06 Sổ theo dõi hồ sơ\nBM.NLNT.01.01 Phiếu khai báo thiết bị\n X-quang chẩn đoán trong y tế\nBM.NLNT.01.02 Giấy xác nhận khai báo thiết bị X-quang chẩn đoán trong y tế\n4 HỒ SƠ LƯU\n-\nCác mẫu phiếu 01; 02, 03, 04\n (nếu có); 06 lưu tại Bộ phận TN&TKQ của Sở KH và CN tại Trung tâm Phục vụ\n hành chính công tỉnh. Mẫu 01, 05 lưu theo hồ sơ TTHC.\n-\nHồ sơ đầu vào theo mục 2.3.\n-\nGiấy xác nhận khai báo thiết bị X-quang chẩn đoán trong y tế hoặc Văn bản thông báo hồ sơ không đủ điều kiện xác nhận khai báo.\nHồ sơ được lưu tại Phòng QLCN và CN, thời gian lưu 05 năm. Sau khi hết hạn, chuyển hồ sơ lưu trữ của Sở KH và CN và thực hiện lưu trữ theo quy định hiện hành.\n2. Cấp giấy phép tiến hành công việc bức xạ - Sử dụng thiết bị X-quang chẩn đoán trong y tế\n1 KÝ HIỆU QUY TRÌNH QT.NLNT.02 2\nNỘI DUNG QUY TRÌNH 2.1\nĐiều kiện thực hiện TTHC:\n* Điều kiện về nhân lực:\n - Nhân viên bức xạ phải được\n đào tạo chuyên môn, nghiệp vụ về sử dụng thiết bị bức xạ có Giấy chứng nhận\n đào tạo an toàn bức xạ phù hợp với công việc bức xạ và có Chứng chỉ nhân viên bức xạ theo quy định tại Điều 28 của Luật Năng lượng nguyên tử;\n - Có người phụ trách an toàn,\n trừ trường hợp cơ sở chỉ sử dụng thiết bị X- quang chụp răng sử dụng phim đặt sau huyệt ổ răng. Người phụ trách an toàn phải có Chứng chỉ nhân viên bức xạ\n và được bổ nhiệm bằng văn bản trong đó quy định rõ trách nhiệm và quyền hạn theo khoản 2 Điều 27 của Luật Năng lượng nguyên tử;\n * Điều kiện về bảo đảm an toàn, an ninh:\n - Bảo đảm mức liều chiếu xạ\n trong điều kiện làm việc bình thường như sau:\n + Đối với nhân viên bức xạ:\n liều hiệu dụng không vượt quá 20 mSv/năm (lấy trung bình trong 05 năm kế\n tiếp nhau) và không vượt quá 50 mSv trong một năm bất kỳ trong giai đoạn này;\n liều tương đương đối với thủy tinh thể của mắt không vượt quá 20 mSv/năm (lấy trung bình trong 05 năm kế tiếp nhau) và không vượt quá 50 mSv trong một năm bất kỳ trong giai đoạn này; liều tương đương đối với da không vượt quá 500 mSv/năm theo loại hình công việc bức xạ cụ thể.\n + Đối với công chúng: liều hiệu dụng không vượt quá 1 mSv/năm (lấy trung bình trong 05 năm kế tiếp nhau)\n và không vượt quá 05 mSv trong một năm bất kỳ trong giai đoạn này; liều tương\n đương đối với thủy tinh thể của mất không vượt quá 15 mSv/năm; liều tương\n đương đối với da không vượt quá 50 mSv/năm đối với công chúng theo tình huống chiếu xạ cụ thể.\n - Thiết lập khu vực kiểm soát và khu vực giám sát như sau:\n + Khu vực kiểm soát: nơi có mức liều chiếu xạ tiềm năng lớn hơn hoặc bằng 06 mSv/năm.\n + Khu vực giám sát: nơi có mức liều chiếu xạ tiềm năng lớn hơn 01 mSv/năm và nhỏ hơn 06 mSv/năm.\n - Có dấu hiệu cảnh báo bức xạ\n theo Tiêu chuẩn quốc gia TCVN 7468:2005 (ISO 361:1975) An toàn bức xạ - Dấu hiệu cơ bản về bức xạ ion hóa và Tiêu chuẩn quốc gia TCVN 8663:2011 (ISO 21482:2007) An toàn bức xạ - Cảnh báo bức xạ ion hóa - Dấu hiệu bổ sung;\n - Có nội quy an toàn bức xạ\n phù hợp với công việc bức xạ, bao gồm các quy định về: tuân thủ quy trình làm việc và chỉ dẫn an toàn; sử dụng trang thiết bị bảo hộ cá nhân, thiết bị\n ghi đo bức xạ và liều kế cá nhân; trách nhiệm thông báo khi có hiện tượng bất thường có thể gây mất an toàn bức xạ;\n - Trang bị liều kế cá nhân và\n đánh giá liều chiếu xạ cá nhân cho nhân viên bức xạ ít nhất 03 tháng một lần;\n - Có nội quy an toàn bức xạ\n trong đó chỉ rõ các yêu cầu bảo vệ an toàn bức xạ cho nhân viên bức xạ, các nhân viên y tế khác, người bệnh, người chăm sóc, hỗ trợ người bệnh và công chúng; Giấy chứng nhận kiểm định thiết bị bức xạ còn hiệu lực;\n - Có kế hoạch ứng phó sự cố bức xạ cấp cơ sở theo quy định tại Phụ II của Nghị định số142/2020/NĐ-CP.\n2.2 Cách thức thực hiện TTHC:\nNộp hồ sơ trực tiếp hoặc qua\n đường bưu điện đến Trung tâm Phục vụ hành chính công tỉnh (Số 02A, đường Nguyễn Chí Thanh, thành phố Hà Tĩnh, tỉnh Hà Tĩnh) hoặc trực tuyến tại Cổng dịch vụ\n công tỉnh (địa chỉ http://dichvucong.hatinh.gov.vn).\n2.3 Thành phần hồ sơ, bao gồm:\nBản chính Bản sao\n-\nĐơn đề nghị cấp giấy phép tiến hành công việc bức xạ, theo x\nbiểu mẫu BM.NLNT.02.01;\n-\nMột trong các loại giấy tờ\n sau:\n - Quyết định thành lập tổ chức.\n - Giấy chứng nhận đăng ký\n doanh nghiệp.\n - Giấy chứng nhận đăng ký đầu tư.\n - Giấy chứng nhận đăng ký hoạt\n động khoa học và công nghệ.\n - Các loại giấy tờ khác có\n giá trị tương đương.\n Trường hợp giấy tờ bị thất lạc phải có xác nhận của cơ quan ban hành hoặc cấp loại giấy tờ đó.\nx\n-\nPhiếu khai báo nhân viên bức xạ và người phụ trách an toàn, theo biểu mẫu BM.NLNT.02.02.\nx\n-\nChứng chỉ nhân viên bức xạ của người phụ trách an toàn. Trường hợp người phụ trách an toàn chưa có chứng chỉ,\n phải nộp hồ sơ đề nghị cấp Chứng chỉ nhân viên bức xạ theo Thủ tục Cấp chứng chỉ nhân viên bức xạ (đối với người phụ trách an toàn cơ sở X-quang chẩn đoán trong y tế).\nx\n-\nGiấy chứng nhận đào tạo an toàn bức xạ của nhân viên bức xạ.\nx\n-\nPhiếu khai báo thiết bị\n X-quang chẩn đoán trong y tế, theo biểu mẫu BM.NLNT.02.03.\nx\n-\nTài liệu của nhà sản xuất có\n thông tin về thiết bị X-quang chẩn đoán y tế như trong phiếu khai báo. Trường hợp không có tài liệu của nhà sản xuất về các thông tin này, tổ chức, cá nhân\n đề nghị cấp giấy phép phải nộp kết quả xác định thông số kỹ thuật của thiết bị.\nx\n-\nGiấy chứng nhận kiểm định thiết bị X-quang chẩn đoán y tế.\nx\n-\nBáo cáo đánh giá an toàn chứng minh đáp ứng đủ các điều kiện theo quy định tại khoản 2 Điều 8 của Nghị định số 142/2020/NĐ-CP , theo biểu mẫu BM.NLNT.02.04.\n Trong đó, các tài liệu đính kèm gồm:\n - Sơ đồ mặt bằng tổng thể\n nơi công việc bức xạ được tiến hành (nếu có);\n - Bản sao quyết định bổ nhiệm người phụ trách an toàn;\n - Bản sao hợp đồng dịch vụ\n đo liều chiếu xạ cá nhân;\nx\n- Nội quy an toàn bức xạ;\n - Quy trình sử dụng thiết bị\n X-quang.\n-\nBiên bản kiểm xạ.\nx\n-\nKế hoạch ứng phó sự cố, theo biểu mẫu BM.NLNT.02.05.\nx\n* Lưu ý khi nộp hồ sơ trường hợp yêu cầu bản sao:\n + Nếu nộp hồ sơ trực tiếp kèm theo bản gốc để đối chiếu;\n + Nếu nộp hồ sơ qua đường bưu điện thì nộp bản sao có chứng thực của cơ quan có thẩm quyền.\n + Nếu nộp qua Cổng dịch vụ\n công trực tuyến thì quét scan từ bản chính.\n2.4 Số lượng hồ sơ: 01 bộ.\n2.5 Thời hạn giải quyết: 23 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí.\n2.6\nĐịa điểm tiếp nhận hồ sơ\n và trả kết quả giải quyết TTHC:\n - Trung tâm Phục vụ\n hành chính công tỉnh, số 02A, đường Nguyễn Chí Thanh, thành phố Hà Tĩnh, tỉnh Hà Tĩnh.\n - Cổng dịch vụ công trực tuyến của tỉnh: http://dichvucong.hatinh.gov.vn 2.7 Cơ quan thực hiện: Sở\n Khoa học và Công nghệ Hà Tĩnh.\n Cơ quan có thẩm quyền quyết\n định: Sở Khoa học và Công nghệ Hà Tĩnh.\n Cơ quan được ủy quyền: Không.\n Cơ quan phối hợp: Không.\n2.8\nĐối tượng thực hiện TTHC: Tổ\n chức, cá nhân tiến hành công việc bức xạ sử dụng thiết bị X - quang chẩn đoán trong y tế.\n2.9 Kết quả giải quyết TTHC: Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán trong y tế\n hoặc Văn bản thông báo không đủ điều kiện cấp phép.\n2.10 Quy trình xử lý công việc TT Trình tự\nTrách nhiệm Thời gian Biểu mẫu/ Kết quả\nB1 1. Tiếp nhận hồ sơ:\n - Tiếp nhận hồ sơ trực tiếp từ tổ chức, cá nhân hoặc từ bưu điện hoặc qua Cổng dịch vụ công trực tuyến của tỉnh: http://dichvucong.hatinh.gov. vn 2. Cán bộ TN&TKQ kiểm tra hồ sơ:\n - Nếu hồ sơ chưa đầy đủ hoặc không hợp lệ yêu cầu tổ chức, cá nhân bổ sung, hoàn thiện hồ sơ. Nếu không bổ\n sung hoàn thiện hồ sơ được thì từ chối tiếp nhận hồ sơ.\n - Nếu hồ sơ đầy đủ, hợp lệ\n thì làm thủ tục tiếp nhận hồ sơ, hẹn trả kết quả cho tổ chức, cá nhân theo quy định.\nTổ chức, cá nhân; cán bộ TN&TKQ Giờ hành chính Mẫu số 01; 02, 03 (nếu có);\n 06 và 01 bộ hồ sơ theo mục 2.3 B2 Chuyển hồ sơ trực tiếp (nếu có) và xử lý trên Cổng dịch vụ công về Sở Khoa học và Công nghệ. Lãnh đạo Sở\n xem xét, chuyển phòng Quản lý Công nghệ và chuyên ngành (QLCN và CN) giải quyết.\nCán bộ TN&TKQ/ Bưu điện; Lãnh đạo Sở KH và CN 04 giờ\nMẫu 01, 05 và hồ sơ kèm theo.\nB3 Phân công công chức xử lý hồ\n sơ.\nLãnh đạo Phòng QLCN và CN 02 giờ\nMẫu 01, 05 và hồ sơ kèm theo.\nB4 Kiểm tra tính hợp lệ của hồ\n sơ:\n - Nếu hợp hồ sơ không đủ điều kiện xử lý thì dự thảo Văn bản thông báo hồ sơ không đủ điều kiện cấp phép trình lãnh đạo phòng ký nháy, lãnh đạo Sở ký duyệt ban hành và chuyển Trung tâm Phục vụ hành chính công để trả cho tổ chức, cá nhân theo B9.\n - Nếu hồ sơ đủ điều kiện xử\n lý thì dự thảo Văn bản thông báo mức phí thẩm định trình lãnh đạo phòng ký\n nháy, lãnh đạo Sở ký duyệt ban hành. Chuyển sang thực hiện B5.\n - Nếu hồ sơ cần sửa đổi, bổ\n sung thì dự thảo Văn bản yêu cầu sửa đổi, bổ sung hồ sơ và thông báo mức phí\n thẩm định trình lãnh đạo phòng ký nháy, lãnh đạo Sở ký duyệt ban hành, chuyển Trung tâm Phục vụ hành chính công tỉnh để gửi cho tổ chức, cá nhân bổ sung,\n hoàn thiện.\n + Nếu hồ sơ không sửa đổi, bổ\n sung đầy đủ theo yêu cầu hoặc quá thời gian quy định thì dự thảo Văn bản thông báo hồ sơ không đủ điều kiện cấp phép trình lãnh đạo phòng ký nháy,\n lãnh đạo Sở ký duyệt ban hành và chuyển Trung tâm Phục vụ hành chính công để\n trả cho tổ chức, cá nhân theo B9.\n + Nếu hồ sơ được sửa đổi, bổ\n sung đầy đủ theo yêu cầu thì chuyển sang thực hiện bước tiếp theo.\nCông chức xử lý hồ sơ; Lãnh đạo phòng; Lãnh đạo Sở; Văn thư\n5 ngày (thời gian hoàn thiện hồ sơ tối đa 07 ngày, kể từ ngày nhận được thông báo và không tính trong thời gian giải quyết TTHC)\nMẫu 05; Văn bản thông báo mức phí thẩm định hoặc Văn bản yêu cầu sửa đổi, bổ sung hồ sơ Hoặc mẫu 05, 06;\n Văn bản thông báo hồ sơ không đủ điều kiện cấp phép.\nB5 Thẩm định hồ sơ:\n - Trường hợp hồ sơ không đáp\n ứng yêu cầu thì dự thảo Văn bản thông báo hồ sơ không đủ điều kiện cấp phép trình lãnh đạo phòng xem xét, ký nháy theo bước B6.\n - Trường hợp hồ sơ đáp ứng yêu cầu thì tiến hành kiểm tra thực tế các điều kiện đảm bảo an toàn bức xạ.\n Trên cơ sở kết quả kiểm tra:\n + Nếu các điều kiện đảm bảo an toàn bức xạ thực tế đạt Công chức xử lý hồ sơ, Lãnh đạo phòng QLCN và CN 15 ngày Mẫu 05; Biên bản kiểm tra điều kiện đảm bảo an toàn bức xạ; dự thảo Giấy phép tiến hành công việc bức xạ sử\n dụng thiết bị X-quang chẩn đoán trong y tế hoặc dự thảo Văn bản thông báo không đủ điều kiện cấp phép.\ntiêu chuẩn thì dự thảo Giấy phép tiến hành công việc bức xạ - sử dụng thiết bị X-quang chẩn đoán trong y tế, trình lãnh đạo phòng xem xét, ký nháy theo bước B6.\n + Nếu các điều kiện đảm bảo an toàn bức xạ thực tế chưa đạt tiêu chuẩn thì yêu cầu khắc phục, bổ sung cho\n đến khi đạt yêu cầu thì dự thảo Giấy phép tiến hành công việc bức xạ - sử dụng thiết bị X-quang chẩn đoán trong y tế, trình lãnh đạo phòng xem xét ký nháy theo bước B6.\n + Nếu các điều kiện đảm bảo an toàn bức xạ thực tế không đạt tiêu chuẩn dự thảo Văn bản thông báo không đủ\n điều kiện cấp phép.\nB6 Xem xét hồ sơ và ký nháy vào dự thảo kết quả thực hiện tại bước B5.\nLãnh đạo phòng QLCN và CN 1 ngày Mẫu 05; Dự thảo Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán trong y tế hoặc dự\n thảo Văn bản thông báo không đủ điều kiện cấp phép.\nB7 Xem xét, ký duyệt kết quả giải quyết TTHC của phòng QLCN và CN.\nLãnh đạo Sở KH&CN 1 ngày Mẫu 05; Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán trong y tế hoặc Văn bản thông báo không đủ điều kiện cấp phép.\nB8 Phát hành văn bản và chuyển cho bộ phận TN&TKQ tại Trung tâm Phục vụ hành chính công tỉnh để trả kết quả.\nVăn thư Sở; công chức xử lý hồ sơ\n02 giờ\nMẫu 05, 06; Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X- quang chẩn đoán trong y tế hoặc Văn bản thông báo không đủ điều kiện cấp phép.\nB9 Trả kết quả cho tổ chức cá\n nhân.\nCán bộ TN&TKQ; tổ chức, cá nhân Giờ hành chính Mẫu 01, 06; Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X- quang chẩn đoán trong y tế hoặc Văn bản thông báo không đủ điều kiện cấp phép.\n* Trường hợp hồ sơ quá hạn xử lý, trong thời gian chậm nhất 01 ngày trước ngày hết hạn xử lý, cơ quan giải quyết TTHC ban hành phiếu xin lỗi và hẹn lại ngày trả kết quả theo mẫu 04 và\n chuyển sang Trung tâm phục vụ hành chính công để gửi cho tổ chức, cá nhân.\n * Trong quá trình giải quyết hồ sơ người có trách nhiệm thực hiện cần thực hiện đồng thời các thao tác tiếp nhận/chuyển/trả hồ sơ, kết quả giải quyết trên phần mềm:\n http://dichvucong.hatinh.gov.vn với các bước trong quy trình.\n3 BIỂU MẪU Mẫu 01 Giấy tiếp nhận hồ sơ và hẹn trả kết quả\nMẫu 02 Phiếu yêu cầu bổ sung hoàn thiện hồ sơ\nMẫu 03 Phiếu từ chối tiếp nhận giải quyết hồ sơ\nMẫu 04 Phiếu xin lỗi và hẹn lại ngày trả kết quả\nMẫu 05 Phiếu kiểm soát quá trình giải quyết hồ sơ\nMẫu 06 Sổ theo dõi hồ sơ\nBM.NLNT.02.01\nĐơn đề nghị cấp giấy phép tiến hành công việc bức xạ\nBM.NLNT.02.02 Phiếu khai báo nhân viên bức xạ và người phụ trách an toàn BM.NLNT.02.03 Phiếu khai báo thiết bị\n X-quang chẩn đoán trong y tế\nBM.NLNT.02.04 Báo cáo đánh giá an toàn BM.NLNT.02.05 Kế hoạch ứng phó sự cố bức xạ\nBM.NLNT.02.06 Biên bản kiểm tra điều kiện đảm bảo an toàn bức xạ cấp giấy phép sử dụng thiết bị X-quang chẩn đoán trong y tế\nBM.NLNT.02.07 Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X- quang chẩn đoán y tế\n4 HỒ SƠ LƯU\n-\nMẫu 01; 02, 03, 04 (nếu có);\n 06 lưu tại Bộ phận TN&TKQ Sở KH và CN tại Trung tâm Phục vụ hành chính công tỉnh. Mẫu 01, 05 lưu theo hồ sơ TTHC.\n-\nHồ sơ đầu vào theo mục 2.3.\n-\nBiên bản kiểm tra điều kiện đảm bảo an toàn bức xạ cấp giấy phép sử dụng thiết bị X-quang chẩn đoán trong y tế.\n-\nGiấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán trong y tế hoặc Văn bản thông báo không đủ điều kiện cấp phép.\nHồ sơ được lưu tại Phòng QLCN-CN thời gian lưu 05 năm. Sau khi hết hạn, chuyển hồ sơ lưu trữ của Sở\n KH&CN và thực hiện lưu trữ theo quy định hiện hành.\n3. Gia hạn giấy phép tiến hành công việc bức xạ - Sử dụng thiết bị X-quang chẩn đoán trong y tế\n1 KÝ HIỆU QUY TRÌNH QT.NLNT.03 2\nNỘI DUNG QUY TRÌNH 2.1\nĐiều kiện thực hiện TTHC:\nTổ chức, cá nhân muốn gia hạn Giấy phép tiến hành công việc bức xạ phải gửi hồ sơ đến cơ quan nhà nước có\n thẩm quyền trước khi giấy phép hết hạn ít nhất 45 ngày. Sau thời điểm này, tổ\n chức, cá nhân phải áp dụng thủ tục cấp giấy phép tiến hành công việc bức xạ -\n Sử dụng thiết bị X-quang chẩn đoán trong y tế.\n2.2 Cách thức thực hiện TTHC:\nNộp hồ sơ trực tiếp hoặc qua\n đường bưu điện đến Trung tâm Phục vụ hành chính công tỉnh (Số 02A, đường Nguyễn Chí Thanh, thành phố Hà Tĩnh, tỉnh Hà Tĩnh) hoặc trực tuyến tại Cổng dịch vụ\n công tỉnh (địa chỉ http://dichvucong.hatinh.gov.vn).\n2.3 Thành phần hồ sơ, bao gồm:\nBản chính Bản sao\n-\nĐơn đề nghị gia hạn giấy phép tiến hành công việc bức xạ, theo biểu mẫu BM.NLNT.03.01.\nx\n-\nGiấy phép đã được cấp và sắp hết hạn.\nx\n-\nKết quả đo liều kế cá nhân trong thời gian hiệu lực của giấy phép đề nghị gia hạn.\nx\n-\nKết quả kiểm xạ.\nx\n-\nGiấy chứng nhận kiểm định thiết bị.\nx\n-\nPhiếu khai báo nhân viên bức xạ và người phụ trách an toàn (nếu có thay đổi so với hồ sơ đề nghị cấp giấy phép gần nhất), theo biểu mẫu BM.NLNT.03.02.\nx\n-\nBáo cáo đánh giá an toàn bức xạ (nếu có thay đổi so với hồ sơ đề nghị cấp giấy phép gần nhất), theo biểu mẫu BM.NLNT.03.03.\n Trong đó, các tài liệu đính kèm gồm:\n - Sơ đồ mặt bằng tổng thể\n nơi công việc bức xạ được tiến hành (nếu có);\n - Bản sao quyết định bổ nhiệm người phụ trách an toàn;\n - Bản sao hợp đồng dịch vụ\n đo liều chiếu xạ cá nhân;\n - Nội quy an toàn bức xạ;\n - Quy trình sử dụng thiết bị\n X-quang.\nx\n* Lưu ý khi nộp hồ sơ trường hợp yêu cầu bản sao:\n + Nếu nộp hồ sơ trực tiếp kèm theo bản gốc để đối chiếu;\n + Nếu nộp hồ sơ qua đường bưu điện thì nộp bản sao có chứng thực của cơ quan có thẩm quyền.\n + Nếu nộp qua Cổng dịch vụ\n công trực tuyến thì quét scan từ bản chính.\n2.4 Số lượng hồ sơ: 01 bộ\n2.5 Thời hạn giải quyết: 23 ngày làm việc, kể từ ngày nhận được hồ sơ hợp lệ\n và phí, lệ phí.\n2.6\nĐịa điểm tiếp nhận hồ sơ\n và trả kết quả giải quyết TTHC:\n - Trung tâm Phục vụ\n hành chính công tỉnh, số 02A, đường Nguyễn Chí Thanh, thành phố Hà Tĩnh, tỉnh Hà Tĩnh.\n - Cổng dịch vụ công trực tuyến của tỉnh: http://dichvucong.hatinh.gov.vn 2.7 Cơ quan thực hiện: Sở\n Khoa học và Công nghệ Hà Tĩnh.\n Cơ quan có thẩm quyền quyết\n định: Sở Khoa học và Công nghệ Hà Tĩnh.\n Cơ quan được ủy quyền: Không.\n Cơ quan phối hợp: Không.\n2.8\nĐối tượng thực hiện TTHC: Tổ\n chức, cá nhân sử dụng thiết bị X-quang chẩn đoán trong y tế.\n2.9 Kết quả giải quyết TTHC Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X - quang chấn đoán trong y tế hoặc Văn bản thông báo không đủ điều kiện gia hạn giấy phép.\n2.10 Quy trình xử lý công việc TT Trình tự\nTrách nhiệm Thời gian Biểu mẫu/Kết quả\nB1 1. Tiếp nhận hồ sơ:\n - Tiếp nhận hồ sơ trực tiếp từ tổ chức, cá nhân hoặc từ bưu điện hoặc qua Cổng dịch vụ công trực tuyến của tỉnh: http://dichvucong.hatinh.gov. vn 2. Cán bộ TN&TKQ kiểm tra hồ sơ:\n - Nếu hồ sơ chưa đầy đủ hoặc không hợp lệ yêu cầu tổ chức, cá nhân bổ sung, hoàn thiện hồ sơ. Nếu không bổ\n sung hoàn thiện hồ sơ được thì từ chối tiếp nhận hồ sơ.\n - Nếu hồ sơ đầy đủ, hợp lệ\n thì làm thủ tục tiếp nhận hồ sơ, hẹn trả kết quả cho tổ chức, cá nhân theo quy định.\nTổ chức, cá nhân; cán bộ TN&TKQ Giờ hành chính Mẫu số 01; 02, 03 (nếu có);\n 06 và 01 bộ hồ sơ theo mục 2.3 B2 Chuyển hồ sơ trực tiếp (nếu có) và xử lý trên Cổng dịch vụ công về Sở Khoa học và Công nghệ. Lãnh đạo Sở\n xem xét, chuyển phòng Quản lý Công nghệ và chuyên ngành (QLCN và CN) giải quyết.\nCán bộ TN&TKQ/Bưu điện; Lãnh đạo Sở KH và CN 04 giờ\nMẫu 01, 05 và hồ sơ kèm theo.\nB3 Phân công công chức xử lý hồ\n sơ.\nLãnh đạo Phòng QLCN và CN 02 giờ\nMẫu 01, 05 và hồ sơ kèm theo.\nB4 Kiểm tra tính hợp lệ của hồ\n sơ:\n - Nếu hợp hồ sơ không đủ điều kiện xử lý thì dự thảo Văn bản thông báo hồ sơ không đủ điều kiện cấp phép trình lãnh đạo phòng ký nháy, lãnh đạo Sở ký duyệt ban hành và chuyển Trung tâm Phục vụ hành chính công để trả cho tổ chức, cá nhân theo B9.\n - Nếu hồ sơ đủ điều kiện xử\n lý thì dự thảo Văn bản thông báo mức phí thẩm định trình lãnh đạo phòng ký\n nháy, lãnh đạo Sở ký duyệt ban hành. Chuyển sang thực hiện B5.\n - Nếu hồ sơ cần sửa đổi, bổ\n sung thì dự thảo Văn bản yêu cầu sửa đổi, bổ sung hồ sơ và thông báo mức phí\n thẩm định trình lãnh đạo phòng ký nháy, lãnh đạo Sở ký duyệt ban hành, chuyển Trung tâm Phục vụ hành chính công tỉnh để gửi cho tổ chức, cá nhân bổ sung,\n hoàn thiện.\n + Nếu hồ sơ không sửa đổi, bổ\n sung đầy đủ theo yêu cầu hoặc quá thời gian quy định thì dự thảo Văn bản thông báo hồ sơ không đủ điều kiện cấp phép trình lãnh đạo phòng ký nháy,\n lãnh đạo Sở ký duyệt ban hành và chuyển Trung tâm Phục vụ hành chính công để\n trả cho tổ chức, cá nhân theo B9.\n + Nếu hồ sơ được sửa đổi, bổ\n sung đầy đủ theo yêu cầu thì chuyển sang thực hiện bước tiếp theo.\nCông chức xử lý hồ sơ; Lãnh đạo phòng; Lãnh đạo Sở; Văn thư\n5 ngày (thời gian hoàn thiện hồ sơ tối đa 07 ngày, kể từ ngày nhận được thông báo và không tính trong thời gian giải quyết TTHC)\nMẫu 05; Văn bản thông báo mức phí thẩm định hoặc Văn bản yêu cầu sửa đổi, bổ sung hồ sơ Hoặc mẫu 05, 06;\n Văn bản thông báo hồ sơ không đủ điều kiện cấp phép.\nB5 Thẩm định hồ sơ:\n - Trường hợp hồ sơ không đáp\n ứng yêu cầu thì dự thảo Văn bản thông báo hồ sơ không đủ điều kiện gia hạn giấy phép trình lãnh đạo phòng xem xét, ký nháy theo bước B6.\n - Trường hợp hồ sơ đáp ứng yêu cầu thì tiến hành kiểm tra thực tế các điều kiện đảm bảo an toàn bức xạ.\n Trên cơ sở kết quả kiểm tra:\n + Nếu các điều kiện đảm bảo an toàn bức xạ thực tế đạt tiêu chuẩn thì dự thảo Giấy phép tiến hành công việc bức xạ - sử dụng thiết bị X-quang chẩn đoán trong y tế, trình lãnh đạo phòng xem xét, ký nháy theo bước B6.\n + Nếu các điều kiện đảm bảo an toàn bức xạ thực tế chưa đạt tiêu chuẩn thì yêu cầu khắc phục, bổ sung cho\n đến khi đạt yêu cầu thì dự thảo Giấy phép tiến hành công việc bức xạ - sử dụng thiết bị X-quang chẩn đoán trong y tế, trình lãnh đạo phòng xem xét ký nháy theo bước B6.\n + Nếu các điều kiện đảm bảo an toàn bức xạ thực tế không đạt tiêu chuẩn dự thảo Văn bản thông báo không đủ\n điều kiện gia hạn giấy phép.\nCông chức xử lý hồ sơ, Lãnh đạo phòng QLCN và CN 15 ngày Mẫu 05; Biên bản kiểm tra điều kiện đảm bảo an toàn bức xạ; dự thảo Giấy phép tiến hành công việc bức xạ sử\n dụng thiết bị X-quang chẩn đoán trong y tế hoặc dự thảo Văn bản thông báo không đủ điều kiện gia hạn giấy phép.\nB6 Xem xét hồ sơ và ký nháy vào dự thảo kết quả thực hiện tại bước B5.\nLãnh đạo phòng QLCN và CN 1 ngày Mẫu 05; Dự thảo Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X- quang chẩn đoán trong y tế hoặc dự\n thảo Văn bản thông báo không đủ điều kiện gia hạn giấy phép.\nB7 Xem xét, ký duyệt kết quả giải quyết TTHC của phòng QLCN và CN.\nLãnh đạo Sở KH&CN 1 ngày Mẫu 05; Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán trong y tế hoặc Văn bản thông báo không đủ điều kiện gia hạn giấy phép.\nB8 Phát hành văn bản và chuyển cho bộ phận TN&TKQ tại Trung tâm Phục vụ hành chính công tỉnh để trả kết quả.\nVăn thư Sở; công chức xử lý hồ sơ\n02 giờ\nMẫu 05, 06; Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán trong y tế hoặc Văn bản thông báo không đủ điều kiện gia hạn giấy phép.\nB9 Trả kết quả cho tổ chức cá\n nhân.\nCán bộ TN&TKQ; tổ chức, cá nhân Giờ hành chính Mẫu 01, 06; Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán trong y tế hoặc Văn bản thông báo không đủ điều kiện gia hạn giấy phép.\n* Trường hợp hồ sơ quá hạn xử lý, trong thời gian chậm nhất 01 ngày trước ngày hết hạn xử lý, cơ quan giải quyết TTHC ban hành phiếu xin lỗi và hẹn lại ngày trả kết quả theo mẫu 04 và\n chuyển sang Trung tâm phục vụ hành chính công để gửi cho tổ chức, cá nhân.\n * Trong quá trình giải quyết hồ sơ người có trách nhiệm thực hiện cần thực hiện đồng thời các thao tác tiếp nhận/chuyển/trả hồ sơ, kết quả giải quyết trên phần mềm:\n http://dichvucong.hatinh.gov.vn với các bước trong quy trình.\n3 BIỂU MẪU Mẫu 01 Giấy tiếp nhận hồ sơ và hẹn trả kết quả\nMẫu 02 Phiếu yêu cầu bổ sung hoàn thiện hồ sơ\nMẫu 03 Phiếu từ chối tiếp nhận giải quyết hồ sơ\nMẫu 04 Phiếu xin lỗi và hẹn lại ngày trả kết quả\nMẫu 05 Phiếu kiểm soát quá trình giải quyết hồ sơ\nMẫu 06 Sổ theo dõi hồ sơ\nBM.NLNT.03.01\nĐơn đề nghị gia hạn giấy phép tiến hành công việc bức xạ.\nBM.NLNT.03.02 Phiếu khai báo nhân viên bức xạ và người phụ trách an toàn.\nBM.NLNT.03.03 Báo cáo đánh giá an toàn BM.NLNT.03.04 Biên bản kiểm tra điều kiện đảm bảo an toàn bức xạ cấp giấy phép sử dụng thiết bị X-quang chẩn đoán trong y tế.\nBM.NLNT.03.05 Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X- quang chẩn đoán trong y tế.\n4 HỒ SƠ LƯU\n-\nMẫu 01; 02, 03, 04 (nếu có);\n 06 lưu tại Bộ phận TN&TKQ Sở KH&CN tại Trung tâm Phục vụ hành chính công tỉnh. Mẫu 01, 05 lưu theo hồ sơ TTHC.\n-\nHồ sơ đầu vào theo mục 2.3.\n-\nBiên bản kiểm tra điều kiện đảm bảo an toàn bức xạ cấp giấy phép sử dụng thiết bị X-quang chẩn đoán trong y tế.\n-\nGiấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán trong y tế hoặc Văn bản thông báo không đủ điều kiện gia hạn giấy phép.\nHồ sơ được lưu tại Phòng QLCN-CN thời gian lưu 05 năm. Sau khi hết hạn, chuyển hồ sơ xuống bộ phận lưu trữ của cơ quan và lưu trữ theo quy định hiện hành.\n4. Sửa đổi giấy phép tiến hành công việc bức xạ - Sử dụng thiết bị X-quang chẩn đoán trong y tế\n1 KÝ HIỆU QUY TRÌNH QT.NLNT.04 2\nNỘI DUNG QUY TRÌNH 2.1\nĐiều kiện thực hiện TTHC:\nKhông 2.2 Cách thức thực hiện TTHC:\nNộp hồ sơ trực tiếp hoặc qua\n đường bưu điện đến Trung tâm Phục vụ hành chính công tỉnh (Số 02A, đường Nguyễn Chí Thanh, thành phố Hà Tĩnh, tỉnh Hà Tĩnh) hoặc trực tuyến qua Cổng dịch vụ\n công tỉnh (địa chỉ http://dichvucong.hatinh.gov.vn).\n2.3 Thành phần hồ sơ, bao gồm:\nBản chính Bản sao\n-\nĐơn đề nghị sửa đổi, bổ sung giấy phép tiến hành công việc bức xạ, theo biểu mẫu BM.NLNT.04.01.\nx\n-\nGiấy phép cần sửa đổi .\nx\n-\nCác văn bản xác nhận thông tin sửa đổi cho các trường hợp thay đổi tên, địa chỉ, số điện thoại, số fax.\nx\n-\nHợp đồng chuyển nhượng đối với trường hợp giảm số lượng thiết bị bức xạ do chuyển nhượng.\nx\n-\nCác văn bản chứng minh các thông tin về thiết bị bức xạ trong giấy phép đã cấp khác với thông tin về thiết bị bức xạ trên thực tế và cần hiệu đính.\nx\n* Lưu ý khi nộp hồ sơ trường hợp yêu cầu bản sao:\n + Nếu nộp hồ sơ trực tiếp kèm theo bản gốc để đối chiếu;\n + Nếu nộp hồ sơ qua đường bưu điện thì nộp bản sao có chứng thực của cơ quan có thẩm quyền.\n + Nếu nộp qua Cổng dịch vụ\n công trực tuyến thì quét scan từ bản chính.\n2.4 Số lượng hồ sơ: 01 bộ.\n2.5 Thời hạn giải quyết: 08 ngày làm việc, kể từ ngày nhận được hồ sơ hợp lệ.\n2.6\nĐịa điểm tiếp nhận hồ sơ\n và trả kết quả giải quyết TTHC:\n - Trung tâm Phục vụ\n hành chính công tỉnh, số 02A, đường Nguyễn Chí Thanh, thành phố Hà Tĩnh, tỉnh Hà Tĩnh.\n - Cổng dịch vụ công trực tuyến của tỉnh: http://dichvucong.hatinh.gov.vn 2.7 Cơ quan thực hiện: Sở\n Khoa học và Công nghệ Hà Tĩnh.\n Cơ quan có thẩm quyền quyết\n định: Sở Khoa học và Công nghệ Hà Tĩnh.\n Cơ quan được ủy quyền: Không.\n Cơ quan phối hợp: Không.\n2.8\nĐối tượng thực hiện TTHC: Tổ\n chức, cá nhân đã được cấp Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán trong y tế.\n2.9 Kết quả giải quyết TTHC: Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán trong y tế\n hoặc Văn bản thông báo hồ sơ không đủ điều kiện sửa đổi giấy phép.\n2.10 Quy trình xử lý công việc TT Trình tự\nTrách nhiệm Thời gian Biểu mẫu/Kết quả\nB1 1. Tiếp nhận hồ sơ:\n - Tiếp nhận hồ sơ trực tiếp từ tổ chức, cá nhân hoặc từ bưu điện hoặc qua Cổng dịch vụ công trực tuyến của tỉnh: http://dichvucong.hatinh.gov.vn 2. Cán bộ TN&TKQ kiểm tra hồ sơ:\n - Nếu hồ sơ chưa đầy đủ hoặc không hợp lệ yêu cầu tổ chức, cá nhân bổ sung, hoàn thiện hồ sơ. Nếu không bổ\n sung hoàn thiện hồ sơ được thì từ chối tiếp nhận hồ sơ.\n - Nếu hồ sơ đầy đủ, hợp lệ\n thì làm thủ tục tiếp nhận hồ sơ, hẹn trả kết quả cho tổ chức, cá nhân theo quy định.\nTổ chức, cá nhân; cán bộ TN&TKQ Giờ hành chính Mẫu số 01; 02, 03 (nếu có); 06 và 01 bộ hồ sơ theo mục 2.3 B2 Chuyển hồ sơ trực tiếp (nếu có) và xử lý trên Cổng dịch vụ công về Sở Khoa học và Công nghệ. Lãnh đạo Sở\n xem xét, chuyển phòng Quản lý Công nghệ và chuyên ngành (QLCN và CN) giải quyết.\nCán bộ TN&TKQ/ Bưu điện; Lãnh đạo Sở KH và CN 04 giờ\nMẫu 01, 05 và hồ sơ kèm theo.\nB3 Phân công công chức xử lý hồ\n sơ.\nLãnh đạo Phòng QLCN và CN 02 giờ\nMẫu 01, 05 và hồ sơ kèm theo.\nB4 Thẩm định hồ sơ:\n + Nếu hồ sơ đủ điều kiện thì\n dự thảo Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X- quang chẩn\n đoán trong y tế trình lãnh đạo phòng xem xét ký nháy.\n + Nếu hồ sơ không đủ điều kiện thì dự thảo Văn bản thông báo hồ sơ không đủ điều kiện sửa đổi giấy phép trình lãnh đạo phòng xem xét, ký nháy.\nCông chức xử lý hồ sơ\n5,5 ngày Mẫu 05; Dự thảo Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán trong y tế hoặc dự\n thảo Văn bản thông báo hồ sơ không đủ điều kiện sửa đổi giấy phép.\nB5 Xem xét hồ sơ và ký nháy vào dự thảo kết quả thực hiện tại B4.\nLãnh đạo phòng QLCN và CN 1 ngày Mẫu 05; Dự thảo Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán trong y tế hoặc dự\n thảo Văn bản thông báo hồ sơ không đủ điều kiện sửa đổi giấy phép đã được ký\n nháy.\nB6 Xem xét, ký duyệt kết quả giải quyết TTHC của phòng QLCN và CN.\nLãnh đạo Sở KH và CN 0,5 ngày Mẫu 05; Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán trong y tế hoặc Văn bản thông báo hồ sơ không đủ điều kiện sửa đổi giấy phép.\nB7 Phát hành văn bản và chuyển kết quả cho bộ phận TN&TKQ Trung tâm Phục vụ hành chính công tỉnh để trả kết quả.\nVăn thư Sở; Công chức xử lý hồ sơ\n02 giờ\nMẫu 05, 06; Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X- quang chẩn đoán trong y tế hoặc Văn bản thông báo hồ sơ không đủ điều kiện sửa đổi giấy phép.\nB8 Trả kết quả cho tổ chức, cá\n nhân và kết thúc xử lý trên Hệ thống dichvucong.hatinh.gov.vn Cán bộ TN&TKQ; tổ chức, cá nhân Giờ hành chính Mẫu 01, 06; Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X- quang chẩn đoán trong y tế hoặc Văn bản thông báo hồ sơ không đủ điều kiện sửa đổi giấy phép.\n* Trường hợp hồ sơ quá hạn xử lý, trong thời gian chậm nhất 01 ngày trước ngày hết hạn xử lý, cơ quan giải quyết TTHC ban hành phiếu xin lỗi và hẹn lại ngày trả kết quả theo mẫu 04 và\n chuyển sang Trung tâm phục vụ hành chính công để gửi cho tổ chức, cá nhân.\n * Trong quá trình giải quyết hồ sơ người có trách nhiệm thực hiện cần thực hiện đồng thời các thao tác tiếp nhận/chuyển/trả hồ sơ, kết quả giải quyết trên phần mềm:\n http://dichvucong.hatinh.gov.vn với các bước trong quy trình.\n3 BIỂU MẪU Mẫu 01 Giấy tiếp nhận hồ sơ và hẹn trả kết quả\nMẫu 02 Phiếu yêu cầu bổ sung hoàn thiện hồ sơ\nMẫu 03 Phiếu từ chối tiếp nhận giải quyết hồ sơ\nMẫu 04 Phiếu xin lỗi và hẹn lại ngày trả kết quả\nMẫu 05 Phiếu kiểm soát quá trình giải quyết hồ sơ\nMẫu 06 Sổ theo dõi hồ sơ\nBM.NLNT.04.01\nĐơn đề nghị sửa đổi, bổ sung giấy phép tiến hành công việc bức xạ\nBM.NLNT.04.02 Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X- quang chẩn đoán y tế\n4 HỒ SƠ LƯU\n-\nMẫu 01; 02, 03, 04 (nếu có);\n 06 lưu tại Bộ phận TN& TKQ của Sở KH và CN tại Trung tâm Phục vụ hành chính công tỉnh. Mẫu 01, 05 lưu theo hồ sơ TTHC.\n-\nHồ sơ đầu vào theo mục 2.3.\n-\nGiấy phép tiến hành công việc bức xạ - sử dụng thiết bị X-quang chẩn đoán y tế hoặc Văn bản thông báo hồ\n sơ không đủ điều kiện sửa đổi giấy phép.\n-Hồ sơ được lưu tại Phòng QLCN và CN, thời gian lưu 05 năm. Sau khi hết hạn, chuyển hồ sơ lưu trữ của Sở KH và CN và thực hiện lưu trữ theo quy định hiện hành.\n5. Bổ sung giấy phép tiến hành công việc bức xạ - Sử dụng thiết bị X-quang chẩn đoán trong y tế\n1 KÝ HIỆU QUY TRÌNH QT.NLNT.05 2\nNỘI DUNG QUY TRÌNH 2.1\nĐiều kiện thực hiện TTHC:\nKhông 2.2 Cách thức thực hiện TTHC:\nNộp hồ sơ trực tiếp hoặc qua\n đường bưu điện đến Trung tâm Phục vụ hành chính công tỉnh (Số 02A, đường Nguyễn Chí Thanh, thành phố Hà Tĩnh, tỉnh Hà Tĩnh) hoặc trực tuyến qua Cổng dịch vụ\n công tỉnh (địa chỉ http://dichvucong.hatinh.gov.vn).\n2.3 Thành phần hồ sơ, bao gồm:\nBản chính Bản sao\n-\nĐơn đề nghị sửa đổi, bổ sung giấy phép tiến hành công x\nviệc bức xạ, theo biểu mẫu BM.NLNT.05.01.\n-\nGiấy phép cần bổ sung.\nx\n-\nPhiếu khai báo thiết bị bức xạ\n mới, theo biểu mẫu BM.NLNT.05.02.\nx\n-\nTài liệu của nhà sản xuất cung cấp các thông tin như trong phiếu khai báo thiết bị bức xạ mới.\nx\n-\nBáo cáo đánh giá an toàn đối với công việc bức xạ bổ sung, theo biểu mẫu BM.NLNT.05.03.\n Trong đó, các tài liệu đính kèm gồm:\n - Sơ đồ mặt bằng tổng thể\n nơi công việc bức xạ được tiến hành (nếu có);\n - Bản sao quyết định bổ nhiệm người phụ trách an toàn;\n - Bản sao hợp đồng dịch vụ\n đo liều chiếu xạ cá nhân;\n - Nội quy an toàn bức xạ;\n - Quy trình sử dụng thiết bị\n X-quang;\n - Bản sao Giấy chứng nhận kiểm\n định thiết bị X-quang chẩn đoán y tế;\n - Bản sao Biên bản kiểm xạ.\nx\n-\nChứng chỉ nhân viên bức xạ của nhân viên trong trường hợp nhân viên đảm nhiệm công việc bức xạ được bổ sung yêu cầu phải có Chứng chỉ nhân viên bức xạ theo quy định tại khoản 1 Điều 28 của Luật Năng lượng nguyên tử. (Trường hợp chưa có chứng chỉ, phải nộp hồ sơ đề\n nghị cấp Chứng chỉ nhân viên bức xạ theo Thủ tục Cấp chứng chỉ nhân viên bức xạ (đối với người phụ trách an toàn cơ sở X-quang chẩn đoán trong y tế) cùng hồ sơ đề nghị bổ sung giấy phép).\nx\n* Lưu ý khi nộp hồ sơ trường hợp yêu cầu bản sao:\n + Nếu nộp hồ sơ trực tiếp kèm theo bản gốc để đối chiếu;\n + Nếu nộp hồ sơ qua đường bưu điện thì nộp bản sao có chứng thực của cơ quan có thẩm quyền.\n + Nếu nộp qua Cổng dịch vụ\n công trực tuyến thì quét scan từ bản chính.\n2.4 Số lượng hồ sơ: 01 bộ.\n2.5 Thời hạn giải quyết: 23 ngày làm việc, kể từ ngày nhận được hồ sơ hợp lệ.\n2.6\nĐịa điểm tiếp nhận hồ sơ\n và trả kết quả giải quyết TTHC:\n - Trung tâm Phục vụ\n hành chính công tỉnh, số 02A, đường Nguyễn Chí Thanh, thành phố Hà Tĩnh, tỉnh Hà Tĩnh.\n - Cổng dịch vụ công trực tuyến của tỉnh: http://dichvucong.hatinh.gov.vn 2.7 Cơ quan thực hiện: Sở\n Khoa học và Công nghệ Hà Tĩnh.\n Cơ quan có thẩm quyền quyết\n định: Sở Khoa học và Công nghệ Hà Tĩnh.\n Cơ quan được ủy quyền: Không.\n Cơ quan phối hợp: Không.\n2.8\nĐối tượng thực hiện TTHC: Tổ\n chức, cá nhân đã được cấp Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán trong y tế.\n2.9 Kết quả giải quyết TTHC: Giấy phép tiến hành công việc bức xạ - sử dụng thiết bị X-quang chẩn đoán trong y tế hoặc Văn bản thông báo không đủ điều kiện cấp bổ sung Giấy phép.\n2.10 Quy trình xử lý công việc TT Trình tự\nTrách nhiệm Thời gian Biểu mẫu/Kết quả\nB1 1. Tiếp nhận hồ sơ:\n - Tiếp nhận hồ sơ trực tiếp từ tổ chức, cá nhân hoặc từ bưu điện hoặc qua Cổng dịch vụ công trực tuyến của tỉnh: http://dichvucong.hatinh.gov.v n.\n 2. Cán bộ TN&TKQ kiểm tra hồ sơ:\n - Nếu hồ sơ chưa đầy đủ hoặc không hợp lệ yêu cầu tổ chức, cá nhân bổ sung, hoàn thiện hồ sơ. Nếu không bổ\n sung hoàn thiện hồ sơ được thì từ chối tiếp nhận hồ sơ.\n - Nếu hồ sơ đầy đủ, hợp lệ\n thì làm thủ tục tiếp nhận hồ sơ, hẹn trả kết quả cho tổ chức, cá nhân theo quy định.\nTổ chức, cá nhân; cán bộ TN&TKQ Giờ hành chính Mẫu số 01; 02, 03 (nếu có);\n 06 và 01 bộ hồ sơ theo mục 2.3 B2 Chuyển hồ sơ trực tiếp (nếu Cán bộ\n04 giờ\nMẫu 01, 05 và hồ\ncó) và xử lý trên Cổng dịch vụ\n công về Sở Khoa học và Công nghệ. Lãnh đạo Sở xem xét, chuyển phòng Quản lý\n Công nghệ và chuyên ngành (QLCN và CN) giải quyết.\nTN&TKQ/ Bưu điện; Lãnh đạo Sở KH và CN sơ kèm theo.\nB3 Phân công công chức xử lý hồ\n sơ.\nLãnh đạo Phòng QLCN và CN 02 giờ\nMẫu 01, 05 và hồ sơ kèm theo.\nB4 Thẩm định hồ sơ:\n - Trường hợp hồ sơ không đáp\n ứng yêu cầu thì dự thảo Văn bản thông báo hồ sơ không đủ điều kiện cấp bổ\n sung giấy phép trình lãnh đạo phòng xem xét, ký nháy theo B5.\n - Trường hợp hồ sơ đáp ứng yêu cầu thì thực hiện kiểm tra các điều kiện đảm bảo an toàn bức xạ:\n + Nếu các điều kiện đảm bảo an toàn bức xạ thực tế đạt tiêu chuẩn thì dự thảo Giấy phép tiến hành công việc bức xạ - sử dụng thiết bị X-quang chẩn đoán trong y tế, trình lãnh đạo phòng xem xét, ký nháy theo B5.\n + Nếu các điều kiện đảm bảo an toàn bức xạ thực tế chưa đạt tiêu chuẩn thì yêu cầu khắc phục, bổ sung cho\n đến khi đạt yêu cầu thì dự thảo Giấy phép tiến hành công việc bức xạ - sử dụng thiết bị X-quang chẩn đoán trong y tế, trình lãnh đạo phòng xem xét, ký nháy theo bước B5.\n + Nếu các điều kiện đảm bảo an toàn bức xạ thực tế không đạt tiêu chuẩn thì Dự thảo Văn bản thông báo không đủ điều kiện cấp bổ sung giấy phép trình lãnh đạo phòng xem xét, ký\n nháy theo B5.\nCông chức xử lý hồ sơ\n20 ngày Mẫu 05; Biên bản kiểm tra điều kiện đảm bảo an toàn bức xạ; dự thảo Giấy phép tiến hành công việc bức xạ - sử\n dụng thiết bị X-quang chẩn đoán trong y tế hoặc Văn bản thông báo hồ sơ\n không đủ điều kiện cấp bổ sung giấy phép.\nB5 Xem xét hồ sơ và ký nháy vào dự thảo kết quả thực hiện tại bước B4.\nLãnh đạo phòng QLCN và CN 01 ngày Mẫu 05; Dự thảo Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán trong y tế hoặc dự\n thảo Văn bản thông báo không đủ điều kiện cấp bổ sung giấy phép.\nB6 Xem xét, ký duyệt kết quả giải quyết TTHC của phòng QLCN và CN.\nLãnh đạo Sở KH và CN 01 ngày Mẫu 05; Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán trong y tế hoặc Văn bản thông báo không đủ điều kiện cấp bổ sung giấy phép.\nB7 Phát hành văn bản và chuyển kết quả cho bộ phận TN&TKQ Trung tâm Phục vụ hành chính công để trả kết quả.\nVăn thư Sở; công chức xử lý hồ sơ\n02 giờ\nMẫu 05, 06; Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X- quang chẩn đoán trong y tế hoặc Văn bản thông báo không đủ điều kiện cấp bổ sung giấy phép.\nB8 Trả kết quả cho tổ chức, cá\n nhân và kết thúc xử lý trên Hệ thống dichvucong.hatinh.gov.vn.\nCán bộ TN&TKQ; tổ chức, cá nhân Giờ hành chính Mẫu 01, 06; Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X- quang chẩn đoán trong y tế hoặc Văn bản thông báo không đủ điều kiện cấp bổ sung giấy phép.\n* Trường hợp hồ sơ quá hạn xử lý, trong thời gian chậm nhất 01 ngày trước ngày hết hạn xử lý, cơ quan giải quyết TTHC ban hành phiếu xin lỗi và hẹn lại ngày trả kết quả theo mẫu 04 và\n chuyển sang Trung tâm phục vụ hành chính công để gửi cho tổ chức, cá nhân.\n * Trong quá trình giải quyết hồ sơ người có trách nhiệm thực hiện cần thực hiện đồng thời các thao tác tiếp nhận/chuyển/trả hồ sơ, kết quả giải quyết trên phần mềm:\n http://dichvucong.hatinh.gov.vn với các bước trong quy trình.\n3 BIỂU MẪU Mẫu 01 Giấy tiếp nhận hồ sơ và hẹn trả kết quả\nMẫu 02 Phiếu yêu cầu bổ sung hoàn thiện hồ sơ\nMẫu 03 Phiếu từ chối tiếp nhận giải quyết hồ sơ\nMẫu 04 Phiếu xin lỗi và hẹn lại ngày trả kết quả\nMẫu 05 Phiếu kiểm soát quá trình giải quyết hồ sơ\nMẫu 06 Sổ theo dõi hồ sơ\nBM.NLNT.05.01\nĐơn đề nghị sửa đổi, bổ sung giấy phép tiến hành công việc bức xạ\nBM.NLNT.05.02 Phiếu khai báo thiết bị\n X-quang chẩn đoán trong y tế\nBM.NLNT.05.03 Báo cáo đánh giá an toàn BM.NLNT.05.04 Biên bản kiểm tra điều kiện đảm bảo an toàn bức xạ cấp giấy phép sử dụng thiết bị X-quang chẩn đoán trong y tế\nBM.NLNT.05.05 Giấy phép sử dụng thiết bị\n X-quang chẩn đoán y t 4\nHỒ SƠ LƯU\n-\nMẫu 01; 02, 03, 04 (nếu có);\n 06 lưu tại Bộ phận TN&TKQ Sở KH& CN tại Trung tâm Phục vụ hành chính công tỉnh; Mẫu 01, 05 lưu theo hồ sơ TTHC.\n-\n01 bộ hồ sơ theo mục 2.3.\n-\nBiên bản kiểm tra điều kiện đảm bảo an toàn bức xạ cấp giấy phép tiến hành công việc bức xạ - sử dụng thiết bị\n X-quang chẩn đoán trong y tế.\n-\nGiấy phép tiến hành công việc bức xạ - sử dụng thiết bị X-quang chẩn đoán y tế hoặc Văn bản thông báo không\n đủ điều kiện bổ sung giấy phép.\nHồ sơ được lưu tại Phòng QLCN và CN thời gian lưu 05 năm. Sau khi hết hạn, chuyển hồ sơ xuống bộ\n phận lưu trữ của Sở KH và CN và lưu trữ theo quy định hiện hành.\n6. Cấp lại giấy phép tiến hành công việc bức xạ - Sử dụng thiết bị X-quang chẩn đoán trong y tế\n1 KÝ HIỆU QUY TRÌNH QT.NLNT.06 2\nNỘI DUNG QUY TRÌNH 2.1\nĐiều kiện thực hiện TTHC:\nKhông 2.2 Cách thức thực hiện TTHC:\nNộp hồ sơ trực tiếp hoặc qua\n đường bưu điện đến Trung tâm Phục vụ hành chính công tỉnh (Số 02A, đường Nguyễn Chí Thanh, thành phố Hà Tĩnh, tỉnh Hà Tĩnh) hoặc trực tuyến qua Cổng dịch vụ\n công tỉnh (địa chỉ http://dichvucong.hatinh.gov.vn).\n2.3 Thành phần hồ sơ, bao gồm:\nBản chính Bản sao\n-\nĐơn đề nghị cấp lại giấy phép tiến hành công việc bức xạ, theo biểu mẫu BM.NLNT.06.01.\nx\n-\nGiấy phép sử dụng thiết bị\n X-quang chẩn đoán y tế (áp dụng trong trường hợp đề nghị cấp lại giấy phép do giấy phép bị rách, nát).\nx 2.4 Số lượng hồ sơ: 01 bộ.\n2.5 Thời hạn giải quyết: 08 ngày làm việc, kể từ ngày nhận được hồ sơ hợp lệ.\n2.6\nĐịa điểm tiếp nhận hồ sơ\n và trả kết quả giải quyết TTHC:\n - Trung tâm Phục vụ\n hành chính công tỉnh, số 02A, đường Nguyễn Chí Thanh, thành phố Hà Tĩnh, tỉnh Hà Tĩnh.\n - Cổng dịch vụ công trực tuyến của tỉnh: http://dichvucong.hatinh.gov.vn 2.7 Cơ quan thực hiện: Sở\n Khoa học và Công nghệ Hà Tĩnh.\n Cơ quan có thẩm quyền quyết\n định: Sở Khoa học và Công nghệ Hà Tĩnh.\n Cơ quan được ủy quyền: Không.\n Cơ quan phối hợp: Không.\n2.8\nĐối tượng thực hiện TTHC: Tổ\n chức, cá nhân đã được cấp Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X - quang chấn đoán trong y tế.\n2.9 Kết quả giải quyết TTHC: Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán trong y tế\n hoặc Văn bản thông báo không đủ điều kiện cấp lại Giấy phép.\n2.10 Quy trình xử lý công việc TT Trình tự\nTrách nhiệm Thời gian Biểu mẫu/Kết quả\nB1 1. Tiếp nhận hồ sơ:\n - Tiếp nhận hồ sơ trực tiếp từ tổ chức, cá nhân hoặc từ bưu điện hoặc qua Cổng dịch vụ công trực tuyến của tỉnh: http://dichvucong.hatinh.gov.vn 2. Cán bộ TN&TKQ kiểm tra hồ sơ:\n - Nếu hồ sơ chưa đầy đủ hoặc không hợp lệ yêu cầu tổ chức, cá nhân bổ sung, hoàn thiện hồ sơ. Nếu không bổ\n sung hoàn thiện hồ sơ được thì từ chối tiếp nhận hồ sơ.\n - Nếu hồ sơ đầy đủ, hợp lệ\n thì làm thủ tục tiếp nhận hồ sơ, hẹn trả kết quả cho tổ chức, cá nhân theo quy định.\nTổ chức, cá nhân; cán bộ TN&TKQ Giờ hành chính Mẫu số 01; 02, 03 (nếu có);\n 06 và 01 bộ hồ sơ theo mục 2.3 B2 Chuyển hồ sơ trực tiếp (nếu có) và xử lý trên Cổng dịch vụ công về Sở Khoa học và Công nghệ. Lãnh đạo Sở\n xem xét, chuyển phòng Quản lý Công nghệ và chuyên ngành (QLCN và CN) giải quyết.\nCán bộ TN&TKQ/ Bưu điện; Lãnh đạo Sở KH và CN 04 giờ\nMẫu 01, 05 và hồ sơ kèm theo.\nB3 Phân công công chức xử lý hồ\n sơ.\nLãnh đạo Phòng QLCN và CN 02 giờ\nMẫu 01, 05 và hồ sơ kèm theo.\nB4 Thẩm định hồ sơ:\n + Nếu hồ sơ đủ điều kiện thì\n dự thảo Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X- quang chẩn\n đoán trong y tế trình lãnh đạo phòng xem xét, ký nháy.\n + Nếu hồ sơ không đủ điều kiện thì dự thảo Văn bản thông báo không đủ điều kiện cấp lại Giấy phép trình lãnh\n đạo phòng xem xét, ký nháy.\nCông chức xử lý hồ sơ\n05 ngày Mẫu 05; Dự thảo Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán trong y tế hoặc dự\n thảo Văn bản thông báo không đủ điều kiện cấp lại Giấy phép.\nB5 Xem xét hồ sơ và ký nháy vào dự thảo kết quả thực hiện tại bước B4.\nLãnh đạo phòng QLCN và CN 01 ngày Mẫu 05; Dự thảo Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán trong y tế hoặc dự\n thảo Văn bản thông báo không đủ điều kiện cấp lại Giấy phép đã được ký nháy.\nB6 Xem xét, ký duyệt kết quả giải quyết TTHC của phòng QLCN và CN.\nLãnh đạo Sở KH và CN 01 ngày Mẫu 05; Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán trong y tế hoặc Văn bản thông báo không đủ điều kiện cấp lại Giấy phép.\nB7 Phát hành văn bản và chuyển kết quả cho bộ phận TN&TKQ Trung tâm Phục vụ hành chính công tỉnh để trả kết quả.\nVăn thư Sở; công chức xử lý hồ sơ\n02 giờ\nMẫu 05, 06; Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X- quang chẩn đoán trong y tế hoặc Văn bản thông báo không đủ điều kiện cấp lại Giấy phép.\nB8 Trả kết quả cho tổ chức, cá\n nhân và kết thúc xử lý trên Hệ thống dichvucong.hatinh.gov.vn Cán bộ TN&TKQ; tổ chức, cá nhân Giờ hành chính Mẫu 01, 06; Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X- quang chẩn đoán trong y tế hoặc Văn bản thông báo không đủ điều kiện cấp lại Giấy phép.\n* Trường hợp hồ sơ quá hạn xử lý, trong thời gian chậm nhất 01 ngày trước ngày hết hạn xử lý, cơ quan giải quyết TTHC ban hành phiếu xin lỗi và hẹn lại ngày trả kết quả theo mẫu 04 và\n chuyển sang Trung tâm phục vụ hành chính công để gửi cho tổ chức, cá nhân.\n * Trong quá trình giải quyết hồ sơ người có trách nhiệm thực hiện cần thực hiện đồng thời các thao tác tiếp nhận/chuyển/trả hồ sơ, kết quả giải quyết trên phần mềm:\n http://dichvucong.hatinh.gov.vn với các bước trong quy trình.\n3 BIỂU MẪU Mẫu 01 Giấy tiếp nhận hồ sơ và hẹn trả kết quả\nMẫu 02 Phiếu yêu cầu bổ sung hoàn thiện hồ sơ\nMẫu 03 Phiếu từ chối tiếp nhận giải quyết hồ sơ\nMẫu 04 Phiếu xin lỗi và hẹn lại ngày trả kết quả\nMẫu 05 Phiếu kiểm soát quá trình giải quyết hồ sơ\nMẫu 06 Sổ theo dõi hồ sơ\nBM.NLNT.06.01\nĐơn đề nghị cấp lại giấy phép tiến hành công việc bức xạ\nBM.NLNT.06.02 Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X- quang chẩn đoán trong y tế\n4 HỒ SƠ LƯU\n-\nMẫu 01; 02, 03, 04 (nếu có);\n 06 lưu tại Bộ phận TN&TKQ của Sở KH& CN tại Trung tâm Phục vụ hành chính công tỉnh. Mẫu 01, 05 lưu theo hồ sơ TTHC.\n-\nHồ sơ đầu vào theo mục 2.3.\n-\nGiấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán y tế hoặc Văn bản thông báo không đủ\n điều kiện cấp lại giấy phép.\nHồ sơ được lưu tại Phòng QLCN và CN, thời gian lưu 05 năm. Sau khi hết hạn, chuyển hồ sơ lưu trữ của Sở KH và CN và thực hiện lưu trữ theo quy định hiện hành.\n7. Cấp chứng chỉ nhân viên bức xạ (đối với người phụ trách an toàn cơ sở X-quang chẩn\nđoán trong y tế)\n1 KÝ HIỆU QUY TRÌNH QT.NLNT.07 2\nNỘI DUNG QUY TRÌNH 2.1\nĐiều kiện thực hiện TTHC:\nKhông 2.2 Cách thức thực hiện TTHC:\nNộp hồ sơ trực tiếp hoặc qua\n đường bưu điện đến Trung tâm Phục vụ hành chính công tỉnh (Số 02A, đường Nguyễn Chí Thanh, thành phố Hà Tĩnh, tỉnh Hà Tĩnh) hoặc trực tuyến qua Cổng dịc vụ\n công của tỉnh (địa chỉ http://dichvucong.hatinh.gov.vn).\n2.3 Thành phần hồ sơ, bao gồm:\nBản chính Bản sao\n-\nĐơn đề nghị cấp chứng chỉ\n nhân viên bức xạ (có dán ảnh), theo biểu mẫu BM.NLNT.07.01;\nx\n-\nVăn bằng, chứng chỉ chuyên môn phù hợp với công việc đảm nhiệm;\nx\n-\nGiấy chứng nhận đào tạo an toàn bức xạ;\nx\n-\nPhiếu khám sức khỏe tại cơ sở\n y tế từ cấp huyện trở lên được cấp không quá 06 tháng tính đến thời điểm nộp hồ sơ đề nghị cấp chứng chỉ nhân viên bức xạ;\nx\n-\nẢnh cỡ 3 cm x 4 cm trong trường hợp nộp hồ sơ trực tiếp hoặc qua bưu điện; tệp tin ảnh cỡ 3 cm x 4 cm trong trường hợp nộp hồ sơ trực tuyến.\nx\n* Lưu ý khi nộp hồ sơ trường hợp yêu cầu bản sao:\n + Nếu nộp hồ sơ trực tiếp kèm theo bản gốc để đối chiếu;\n + Nếu nộp hồ sơ qua đường bưu điện thì nộp bản sao có chứng thực của cơ quan có thẩm quyền.\n + Nếu nộp qua Cổng dịch vụ\n công trực tuyến thì quét scan từ bản chính.\n2.4 Số lượng hồ sơ: 01 bộ.\n2.5 Thời hạn giải quyết: 08 ngày làm việc, kể từ ngày nhận được hồ sơ hợp lệ và phí, lệ phí.\n2.6\nĐịa điểm tiếp nhận hồ sơ\n và trả kết quả giải quyết TTHC:\n - Trung tâm Phục vụ\n hành chính công tỉnh, số 02A, đường Nguyễn Chí Thanh, thành phố Hà Tĩnh, tỉnh Hà Tĩnh.\n - Cổng dịch vụ công trực tuyến của tỉnh: http://dichvucong.hatinh.gov.vn 2.7 Cơ quan thực hiện: Sở\n Khoa học và Công nghệ Hà Tĩnh.\n Cơ quan có thẩm quyền quyết\n định: Sở Khoa học và Công nghệ Hà Tĩnh.\n Cơ quan được ủy quyền: Không.\n Cơ quan phối hợp: Không.\n2.8\nĐối tượng thực hiện TTHC: Tổ\n chức, cá nhân đề nghị cấp Chứng chỉ nhân viên bức xạ đối với người phụ trách an toàn cơ sở X-quang chẩn đoán trong y tế.\n2.9 Kết quả giải quyết TTHC: Chứng chỉ nhân viên bức xạ cho người phụ trách an toàn hoặc Văn bản thông báo không\n đủ điều kiện cấp chứng chỉ nhân viên bức xạ.\n2.10 Quy trình xử lý công việc:\nTT Trình tự\nTrách nhiệm Thời gian Biểu mẫu/Kết quả\nB1 1. Tiếp nhận hồ sơ:\n - Tiếp nhận hồ sơ trực tiếp từ tổ chức, cá nhân hoặc từ bưu điện hoặc qua Cổng dịch vụ công trực tuyến của tỉnh: http://dichvucong.hatinh.gov.vn 2. Cán bộ TN&TKQ kiểm tra hồ sơ:\n - Nếu hồ sơ chưa đầy đủ hoặc không hợp lệ yêu cầu tổ chức, cá nhân bổ sung, hoàn thiện hồ sơ. Nếu không bổ\n sung hoàn thiện hồ sơ được thì từ chối tiếp nhận hồ sơ.\n - Nếu hồ sơ đầy đủ, hợp lệ\n thì làm thủ tục tiếp nhận hồ sơ, hẹn trả kết quả cho tổ chức, cá nhân theo quy định.\nTổ chức, cá nhân; cán bộ TN&TKQ Giờ hành chính Mẫu số 01; 02, 03 (nếu có);\n 06 và 01 bộ hồ sơ theo mục 2.3 B2 Chuyển hồ sơ trực tiếp (nếu có) và xử lý trên Cổng dịch vụ công về Sở Khoa học và Công nghệ. Lãnh đạo Sở\n xem xét, chuyển phòng Quản lý Công nghệ và chuyên ngành (QLCN và CN) giải quyết.\nCán bộ TN&TKQ/ Bưu điện; Lãnh đạo Sở KH và CN 04 giờ\nMẫu 01, 05 và hồ sơ kèm theo.\nB3 Phân công công chức xử lý hồ\n sơ.\nLãnh đạo Phòng QLCN và CN 02 giờ\nMẫu 01, 05 và hồ sơ kèm theo.\nB4 Kiểm tra tính hợp lệ của hồ\n sơ:\n - Trường hợp hồ sơ không đủ\n điều kiện xử lý thì dự thảo Văn bản thông báo hồ sơ không đủ điều kiện cấp chứng chỉ trình lãnh đạo phòng ký nháy, lãnh\n đạo Sở ký duyệt ban hành chuyển Trung tâm Phục vụ hành chính công tỉnh để trả cho tổ chức, cá nhân theo B9.\n - Trường hợp hồ sơ đủ điều kiện xử lý thì dự thảo Văn bản thông báo mức lệ phí cấp chứng chỉ trình lãnh\n đạo phòng ký nháy, lãnh đạo Sở ký duyệt, ban hành. Chuyển sang thực hiện B5.\n - Trường hợp hồ sơ cần sửa đổi,\n bổ sung thì dự thảo Văn bản yêu cầu sửa đổi, bổ sung hồ sơ và thông báo mức lệ phí cấp chứng chỉ trình lãnh đạo phòng ký nháy, lãnh đạo Sở ký duyệt, ban hành và chuyển sang Trung tâm Phục vụ hành chính công tỉnh để gửi cho tổ chức,\n cá nhân bổ sung, hoàn thiện hồ sơ.\n + Nếu hồ sơ không sửa đổi, bổ\n sung đầy đủ theo yêu cầu thì dự thảo Văn bản thông báo hồ sơ không đủ điều kiện cấp chứng chỉ trình lãnh đạo phòng ký nháy, lãnh đạo Sở ký duyệt, ban hành và chuyển Trung tâm Phục vụ hành chính công tỉnh để trả cho tổ chức, cá\n nhân theo B9.\n + Nếu chỉnh sửa, bổ sung đầy\n đủ theo yêu cầu thì chuyển sang thực hiện bước tiếp theo.\nCông chức xử lý hồ sơ; Lãnh đạo phòng; Lãnh đạo Sở; Văn thư\n3.5 ngày (thời gian hoàn thiện hồ sơ tối đa 02 ngày, kể từ ngày nhận\n được thông báo và không tính trong thời gian giải quyết TTHC)\nMẫu 05; Văn bản thông báo mức lệ phí cấp chứng chỉ hoặc Văn bản yêu cầu sửa đổi, bổ sung hồ sơ; Hoặc mẫu 05, 06; Văn bản thông báo hồ sơ không đủ điều kiện cấp chứng chỉ.\nB5 Thẩm định hồ sơ:\n - Trường hợp hồ sơ không đáp\n ứng yêu cầu thì dự thảo Văn bản thông báo hồ sơ không đủ điều kiện cấp chứng chỉ trình lãnh đạo phòng xem xét, ký nháy theo B6.\n - Trường hợp hồ sơ đáp ứng yêu cầu thì dự thảo Chứng chỉ nhân viên bức xạ cho người phụ trách an toàn trình lãnh đạo phòng xem xét, ký nháy theo B6.\nCông chức xử lý hồ sơ\n02 ngày Mẫu 05; dự thảo Chứng chỉ\n nhân viên bức xạ cho người phụ trách an toàn hoặc dự thảo Văn bản thông báo hồ sơ không đủ điều kiện cấp chứng chỉ.\nB6 Xem xét hồ sơ và ký nháy vào dự thảo kết quả thực hiện tại bước B5.\nLãnh đạo phòng QLCN và CN 01 ngày Mẫu 05; dự thảo Chứng chỉ\n nhân viên bức xạ cho người phụ trách an toàn hoặc dự thảo Văn bản thông báo hồ sơ không đủ điều kiện cấp chứng chỉ đã được ký nháy.\nB7 Xem xét, ký duyệt kết quả giải quyết TTHC của phòng QLCN và CN.\nLãnh đạo Sở KH và CN 0,5 ngày Mẫu 05; Chứng chỉ nhân viên bức xạ cho người phụ trách an toàn hoặc Văn bản thông báo hồ sơ không đủ điều kiện cấp chứng chỉ.\nB8 Phát hành văn bản và chuyển kết quả cho bộ phận TN&TKQ Trung tâm Phục vụ hành chính công tỉnh để trả kết quả.\nVăn thư Sở; Công chức xử lý hồ sơ\n0,5 ngày Mẫu 05, 06; Chứng chỉ nhân viên bức xạ cho người phụ trách an toàn hoặc Văn bản thông báo hồ sơ không đủ\n điều kiện cấp chứng chỉ.\nB9 Trả kết quả cho tổ chức, cá\n nhân và kết thúc xử lý trên Hệ thống dichvucong.hatinh.gov.vn Cán bộ TN&TKQ; tổ chức, cá nhân Giờ hành chính Mẫu 01, 06; Chứng chỉ nhân viên bức xạ cho người phụ trách an toàn hoặc Văn bản thông báo hồ sơ không đủ\n điều kiện cấp chứng chỉ.\n* Trường hợp hồ sơ quá hạn xử lý, trong thời gian chậm nhất 01 ngày trước ngày hết hạn xử lý, cơ quan giải quyết TTHC ban hành phiếu xin lỗi và hẹn lại ngày trả kết quả theo mẫu 04 và\n chuyển sang Trung tâm phục vụ hành chính công để gửi cho tổ chức, cá nhân.\n * Trong quá trình giải quyết hồ sơ người có trách nhiệm thực hiện cần thực hiện đồng thời các thao tác tiếp nhận/chuyển/trả hồ sơ, kết quả giải quyết trên phần mềm:\n http://dichvucong.hatinh.gov.vn với các bước trong quy trình.\n3 BIỂU MẪU Mẫu 01 Giấy tiếp nhận hồ sơ và hẹn trả kết quả\nMẫu 02 Phiếu yêu cầu bổ sung hoàn thiện hồ sơ\nMẫu 03 Phiếu từ chối tiếp nhận giải quyết hồ sơ\nMẫu 04 Phiếu xin lỗi và hẹn lại ngày trả kết quả\nMẫu 05 Phiếu kiểm soát quá trình giải quyết hồ sơ\nMẫu 06 Sổ theo dõi hồ sơ\nBM.NLNT.07.01\nĐơn đề nghị cấp chứng chỉ\n nhân viên bức xạ\nBM.NLNT.07.02 Chứng chỉ nhân viên bức xạ\n cho người phụ trách an toàn 4\nHỒ SƠ LƯU\n-\nMẫu 01; 02, 03, 04 (nếu có);\n 06 lưu tại Bộ phận TN&TKQ của Sở KH&CN tại Trung tâm Phục vụ hành chính công tỉnh. Mẫu 01, 05 lưu theo hồ sơ TTHC.\n-\nHồ sơ đầu vào theo mục 2.3.\n-\nChứng chỉ nhân viên bức xạ\n cho người phụ trách an toàn hoặc Văn bản thông báo hồ sơ không đủ điều kiện cấp chứng chỉ.\nHồ sơ được lưu tại Phòng QLCN và CN thời gian lưu 05 năm. Sau khi hết hạn, chuyển hồ sơ lưu trữ của Sở\n KH và CN và thực hiện lưu trữ theo quy định hiện hành."
}