{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Quyet-dinh-1596-QD-UBND-2023-gia-thoc-tinh-thue-su-dung-dat-nong-nghiep-Ha-Tinh-584409.aspx",
  "title": "Quyết định 1596/QĐ-UBND 2023 giá thóc tính thuế sử dụng đất nông nghiệp Hà Tĩnh",
  "properties": {
    "Số hiệu": "1596/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hà Tĩnh",
    "Người ký": "Nguyễn Hồng Lĩnh",
    "Ngày ban hành": "06/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ TĨNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1596/QĐ-UBND Hà Tĩnh, ngày 06 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC QUY ĐỊNH GIÁ THÓC ĐỂ TÍNH THUẾ SỬ DỤNG ĐẤT NÔNG NGHIỆP NĂM 2023 CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức Chính quyền\nđịa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật thuế sử dụng đất Nông nghiệp số 23-L/CTN ngày 10/07/1993 của Quốc hội;\nCăn cứ Nghị định số 74/NĐ-CP ngày 25/10/1993 của Chính phủ quy định chi tiết thi hành Luật thuế sử dụng đất Nông nghiệp; Nghị định số 177/2013/NĐ-CP ngày 14/11/2013 của Chính phủ quy\nđịnh và hướng dẫn thi hành một số điều của Luật giá; Nghị định số 149/2016/NĐ-CP ngày 11/11/2016 sửa đổi, bổ sung một số điều của Nghị định số 177/2013/NĐ-CP ngày 14/11/2013 của Chính phủ quy định và hướng dẫn thi hành một số điều của Luật giá;\nTheo đề nghị của Cục Trưởng Cục Thuế tỉnh tại Văn bản số: 09/TTr-CTHTI ngày 25/5/2023 và 12/TTr-CTHTI ngày 16/6/2023\n(Trên cơ sở ý kiến của Sở Tài chính tại Văn bản số 2412/STC-GCS&TCDN ngày 13/6/2023).\nQUYẾT ĐỊNH:\nĐiều 1. Quy định giá thóc\nđể Tính thuế sử dụng đất nông nghiệp năm 2023 trên địa bàn tỉnh là 7.000 đồng/kg\n(Bảy nghìn đồng trên một ki lô gam).\nĐiều 2. Quyết định này có\nhiệu lực kể từ ngày ban hành.\nChánh Văn phòng UBND tỉnh, Giám\nđốc các Sở; Thủ trưởng các ban, ngành cấp tỉnh; Chủ tịch Ủy ban nhân dân các huyện,\nthành phố, thị xã chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 2;\n - Chủ tịch, các PCT UBND tỉnh;\n - Ban Kinh tế Ngân sách HĐND tỉnh;\n - CVP, các PCVP\n - Trung tâm CB-TH tỉnh;\n - Lưu: VT, TH1, NL.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Hồng Lĩnh"
}