{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1935-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Ho-tich-nganh-Tu-phap-xa-Ha-Tinh-587332.aspx",
  "title": "Quyết định 1935/QĐ-UBND 2023 công bố thủ tục hành chính Hộ tịch ngành Tư pháp xã Hà Tĩnh",
  "properties": {
    "Số hiệu": "1935/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hà Tĩnh",
    "Người ký": "Nguyễn Hồng Lĩnh",
    "Ngày ban hành": "15/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ TĨNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1935/QĐ-UBND Hà Tĩnh, ngày 15 tháng 8 năm 2023 QUYẾT\nĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC VÀ QUY TRÌNH NỘI BỘ\nTHỦ TỤC HÀNH CHÍNH (LĨNH VỰC: HỘ TỊCH) THUỘC THẨM QUYỀN QUẢN LÝ CỦA NGÀNH TƯ\nPHÁP ÁP DỤNG TẠI UBND CẤP XÃ TRÊN ĐỊA BÀN TỈNH HÀ TĨNH CHỦ TỊCH\nỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nNghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Căn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ\nhướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nTheo đề nghị của Sở Tư\npháp tại Văn bản số 856/STP-VP ngày 04/8/2023, ý kiến của Sở Khoa học và Công nghệ về quy trình nội bộ tại Văn bản số 1008/SKHCN-TĐC ngày 07/7/2023.\nQUYẾT\nĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục và Quy trình nội bộ 01 (một) thủ tục hành chính được ban hành mới, 23 (hai mươi ba) thủ tục hành chính được sửa đổi, bổ\nsung trong lĩnh vực Hộ tịch thuộc thẩm quyền quản lý của ngành Tư pháp áp dụng tại UBND cấp xã trên địa bàn tỉnh.\nĐiều 2. Giao Sở Tư pháp chủ trì, phối hợp với Văn phòng UBND tỉnh (Trung tâm Công báo - Tin học) và các cơ quan, đơn vị liên quan căn cứ Quyết định này, trong thời hạn 05 ngày làm việc xây dựng quy trình điện tử giải quyết thủ tục hành chính trên Hệ\nthống thông tin giải quyết thủ tục hành chính của tỉnh để áp dụng thống nhất tại UBND cấp xã trên địa bàn tỉnh Hà Tĩnh.\nĐiều 3. Quyết\nđịnh này có hiệu lực kể từ ngày ban hành; thay thế Danh mục và Quy trình nội bộ\ncác thủ tục hành chính trong lĩnh vực Hộ tịch ban hành kèm theo Quyết định số\n3509/QĐ-UBND ngày 30/8/2021 của UBND tỉnh về việc công bố Danh mục và Quy trình nội bộ thủ tục hành chính thuộc thẩm quyền quản lý của ngành Tư pháp áp dụng tại UBND cấp xã trên địa bàn tỉnh Hà Tĩnh.\nĐiều 4. Chánh Văn phòng UBND tỉnh; Giám đốc Sở Tư pháp; Giám đốc: Trung tâm Công báo - Tin học tỉnh, Trung tâm Phục vụ hành chính công tỉnh; Chủ tịch UBND các huyện,\nthành phố, thị xã; Chủ tịch UBND các xã, phường, thị trấn và các tổ chức, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như Điều 4;\n - Bộ Tư pháp;\n - Cục Kiểm soát TTHC - VP Chính phủ;\n - Chủ tịch, các PCT UBND tỉnh;\n - Sở KH và CN;\n - Phó CVP Trần Tuấn Nghĩa;\n - Trung tâm CB-TH tỉnh;\n - Lưu: VT, NC1.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Hồng Lĩnh DANH MỤC VÀ QUY TRÌNH NỘI BỘ THỦ TỤC HÀNH CHÍNH LĨNH VỰC HỘ TỊCH THUỘC THẨM QUYỀN QUẢN LÝ CỦA NGÀNH TƯ PHÁP ÁP DỤNG TẠI UBND CẤP XÃ TRÊN ĐỊA BÀN TỈNH HÀ TĨNH\n(Ban hành kèm theo Quyết định số 1935/QĐ-UBND ngày 15/08/2023 của Chủ tịch UBND tỉnh Hà Tĩnh)\nPHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH A. THỦ TỤC HÀNH CHÍNH\nĐƯỢC BAN HÀNH MỚI TT Tên thủ tục hành chính Ký\n hiệu quy trình Thời hạn giải quyết\nĐịa\n điểm thực hiện Phí,\n lệ phí\n (nếu có)\nCăn cứ pháp lý\n1\nĐăng ký kết hôn,\n xác nhận tình trạng hôn nhân trực tuyến QT.HT.24\n- Đối với hồ sơ đăng ký kết hôn: Ngay trong ngày tiếp nhận đủ hồ sơ hợp lệ (trường hợp nhận hồ sơ\n sau 15 giờ mà không giải quyết được ngay thì trả kết quả trong ngày làm việc tiếp theo). Trường hợp cần phải xác minh điều kiện kết hôn của hai bên nam,\n nữ thì thời hạn giải quyết không quá 05 ngày làm việc.\n - Đối với hồ sơ xác nhận tình trạng hôn nhân: Trong ngày làm việc\n- Nộp hồ sơ: Cổng dịch vụ công quốc gia/ Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh.\n - Nhận kết quả: Bộ\n phận Tiếp nhận và Trả kết quả UBND cấp xã.\n- Lệ phí đăng ký\n kết hôn: Miễn lệ phí.\n - Lệ phí cấp giấy xác nhận tình trạng hôn nhân: 5.000\n đồng/trường hợp;\n - Miễn lệ phí cho người thuộc gia đình có công với cách mạng; người thuộc hộ nghèo; người khuyết tật.\n - Phí cấp bản sao trích lục hộ tịch trong trường hợp người dân yêu cầu: 8.000 đồng/bản.\n- Luật Hộ tịch năm 2014;\n - Nghị định số\n 123/2015/NĐ-CP ngày 15/11/2015 của Chính phủ quy định chi tiết một số điều và\n biện pháp thi hành Luật Hộ tịch;\n - Nghị định số\n 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\n - Nghị định số\n 45/2020/NĐ-CP ngày 08/04/2020 của Chính phủ về thực hiện thủ tục hành chính trên môi trường điện tử;\n - Nghị định số\n 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế\n một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\n - Nghị định số\n 47/2020/NĐ-CP ngày 09/4/2020 của Chính phủ về quản lý, kết nối và chia sẻ dữ\n liệu số của cơ quan nhà nước;\n - Nghị định số\n 87/2020/NĐ-CP ngày 28/7/2020 của Chính phủ quy định về Cơ sở dữ liệu hộ tịch\n điện tử, đăng ký hộ tịch trực tuyến;\n - Nghị định số\n 42/2022/NĐ-CP ngày 24/6/2022 của Chính phủ quy định về việc cung cấp thông tin và dịch vụ công trực tuyến của cơ quan nhà nước trên môi trường mạng;\n - Nghị định số\n 59/2022/NĐ-CP ngày 05/9/2022 của Chính phủ quy định về định danh và xác thực\n điện tử;\n - Thông tư số\n 04/2020/TT-BTP ngày 28/5/2020 của Bộ Tư pháp quy định chi tiết thi hành một số điều của Luật Hộ tịch và Nghị định số 123/2015/NĐ-CP ngày 15/11/2015 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Hộ tịch;\n - Thông tư số\n 01/2022/TT-BTP ngày 04/01/2022 của Bộ Tư pháp quy định chi tiết một số điều và biện pháp thi hành Nghị định số 87/2020/NĐ-CP ngày 28/7/2020 của Chính phủ\n quy định về Cơ sở dữ liệu hộ tịch điện tử, đăng ký hộ tịch trực tuyến;\n - Thông tư số 281/2016/TT-BTC ngày 14/11/2016 của Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý\n và sử dụng phí khai thác, sử dụng thông tin trong cơ sở dữ liệu hộ tịch, phí\n xác nhận có quốc tịch Việt Nam, phí xác nhận là người gốc Việt Nam, lệ phí\n quốc tịch;\n - Thông tư số\n 85/2019/TT-BTC ngày 29/11/2019 của Bộ Tài chính hướng dẫn về phí và lệ phí\n thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương;\n - Thông tư số\n 106/2021/TT-BTC ngày 26/11/2021 sửa đổi, bổ sung một số điều của Thông tư số\n 85/2019/TT-BTC ngày 29/11/2019 của Bộ Tài chính hướng dẫn về phí và lệ phí\n thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương;\n - Nghị quyết số\n 253/2020/NQ-HĐND ngày 08/12/2020 của HĐND tỉnh Hà Tĩnh quy định về mức thu,\n miễn, giảm, thu, nộp, quản lý và sử dụng các khoản phí, lệ phí trên địa bàn tỉnh Hà Tĩnh;\n - Nghị quyết số\n 101/2023/NQ-HĐND ngày 14/7/2023 của HĐND tỉnh Hà Tĩnh sửa đổi, bổ sung một số\n khoản phí, lệ phí trên địa bàn tỉnh Hà Tĩnh;\n - Quyết định số 309/QĐ-BTP ngày 13/3/2023 của Bộ Tư pháp ban hành Quy trình giải quyết thủ tục hành chính: Đăng ký kết hôn, xác nhận tình trạng hôn nhân trực tuyến.\nB. THỦ TỤC HÀNH CHÍNH\nĐƯỢC SỬA ĐỔI, BỔ SUNG TT Tên thủ tục hành chính Ký\n hiệu quy trình Thời hạn giải quyết\nĐịa\n điểm thực hiện Phí,\n lệ phí (nếu có)\nCăn cứ pháp lý\n1\nĐăng ký khai sinh QT.HT.01 Trong ngày tiếp nhận đủ hồ sơ hợp lệ (trường hợp nhận hồ sơ sau 15 giờ mà không giải quyết được ngay thì trả kết quả trong ngày làm việc tiếp theo).\n- Bộ phận Tiếp nhận và Trả kết quả UBND cấp xã;\n - Cổng dịch vụ công quốc gia/Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh.\n- Lệ phí áp dụng\n đối với trường hợp đăng ký khai sinh quá hạn: 10.000 đồng/trường hợp nếu nộp hồ sơ trực tiếp/qua bưu chính; 5.000 đồng/trường hợp nếu nộp hồ sơ trên môi trường mạng;\n - Miễn lệ phí đối với trường hợp khai sinh đúng hạn; người thuộc gia đình có công với cách mạng; người thuộc hộ nghèo; người khuyết tật;\n - Phí cấp bản sao giấy khai sinh trong trường hợp người dân yêu cầu: 8.000 đồng/bản.\n- Luật Hộ tịch năm 2014;\n - Nghị định số\n 123/2015/NĐ-CP ngày 15/11/2015 của Chính phủ quy định chi tiết một số điều và\n biện pháp thi hành Luật Hộ tịch;\n - Nghị định số\n 87/2020/NĐ-CP ngày 28/7/2020 của Chính phủ quy định về Cơ sở dữ liệu hộ tịch\n điện tử, đăng ký hộ tịch trực tuyến;\n - Nghị định số\n 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công;\n - Thông tư số\n 04/2020/TT-BTP ngày 28/5/2020 của Bộ Tư pháp quy định chi tiết thi hành một số điều của Luật Hộ tịch và Nghị định số 123/2015/NĐ-CP ngày 15/11/2015 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Hộ tịch;\n - Thông tư số\n 01/2022/TT-BTP ngày 04/01/2022 của Bộ Tư pháp quy định chi tiết một số điều và biện pháp thi hành Nghị định số 87/2020/NĐ-CP ngày 28/7/2020 của Chính phủ\n quy định về Cơ sở dữ liệu hộ tịch điện tử, đăng ký hộ tịch trực tuyến;\n - Thông tư số\n 281/2016/TT-BTC ngày 14/11/2016 của Bộ Tài chính quy định mức thu, chế độ\n thu, nộp, quản lý và sử dụng phí khai thác, sử dụng thông tin trong cơ sở dữ\n liệu hộ tịch, phí xác nhận có quốc tịch Việt Nam, phí xác nhận là người gốc Việt Nam, lệ phí quốc tịch;\n - Thông tư số 85/2019/TT-BTC ngày 29/11/2019 của Bộ Tài chính hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương;\n - Thông tư số\n 106/2021/TT-BTC ngày 26/11/2021 của Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số 85/2019/TT-BTC ngày 29/11/2019 của Bộ Tài chính hướng dẫn về\n phí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương;\n - Nghị quyết số\n 253/2020/NQ-HĐND ngày 08/12/2020 của HĐND tỉnh Hà Tĩnh quy định về mức thu,\n miễn, giảm, thu, nộp, quản lý và sử dụng các khoản phí, lệ phí trên địa bàn tỉnh Hà Tĩnh;\n - Nghị quyết số\n 101/2023/NQ-HĐND ngày 14/7/2023 của HĐND tỉnh Hà Tĩnh Sửa đổi, bổ sung một số\n khoản phí, lệ phí trên địa bàn tỉnh Hà Tĩnh;\n - Quyết định số\n 528/QĐ-BTP ngày 13/4/2023 của Bộ Tư pháp về việc công bố thủ tục hành chính\n được sửa đổi, bổ sung trong lĩnh vực hộ tịch thuộc phạm vi chức năng quản lý\n của Bộ Tư pháp.\n2\nĐăng ký khai sinh có yếu tố nước ngoài tại khu vực biên giới QT.HT.02 Ngay trong ngày tiếp nhận đủ hồ sơ hợp lệ (trường hợp nhận hồ sơ sau 15 giờ mà không giải quyết được ngay thì trả kết quả trong ngày làm việc tiếp theo).\n- Bộ phận Tiếp nhận và Trả kết quả UBND cấp xã;\n - Cổng dịch vụ công quốc gia/Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh.\n- Lệ phí áp dụng\n đối với trường hợp đăng ký khai sinh quá hạn: 10.000 đồng/trường hợp nếu nộp hồ sơ trực tiếp/qua bưu chính; 5.000 đồng/trường hợp nếu nộp hồ sơ trên môi trường mạng;\n - Miễn lệ phí đối với trường hợp khai sinh đúng hạn; người thuộc gia đình có công với cách mạng; người thuộc hộ nghèo; người khuyết tật;\n - Phí cấp bản sao giấy khai sinh trong trường hợp người dân yêu cầu: 8.000 đồng/bản.\nNhư\n trên 3\nĐăng ký khai sinh cho người đã có hồ sơ, giấy tờ cá nhân QT.HT.03\n- Trong thời hạn 05 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ.\n Trong trường hợp phải xác minh thì thời hạn giải quyết không quá 25 ngày (không tính thời gian gửi văn bản yêu cầu và thời gian trả lời kết quả xác minh).\n- Bộ phận Tiếp nhận và Trả kết quả UBND cấp xã;\n - Cổng dịch vụ công quốc gia/ Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh.\n- Lệ phí: 10.000\n đồng/trường hợp nếu nộp hồ sơ trực tiếp/qua bưu chính; 5.000 đồng/trường hợp nếu nộp hồ sơ trên môi trường mạng;\n - Miễn lệ phí đối với người thuộc gia đình có công với cách mạng; người thuộc hộ nghèo; người khuyết tật;\n - Phí cấp bản sao giấy khai sinh trong trường hợp người dân yêu cầu: 8.000 đồng/bản.\nNhư\n trên 4\nĐăng ký khai sinh lưu động QT.HT.04 Trong 05 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ\nTrực tiếp tại nhà\n riêng hoặc tại địa điểm tổ chức đăng ký khai sinh lưu động\n- Lệ phí: 10.000\n đồng/trường hợp (áp dụng đối với trường hợp đăng ký khai sinh quá hạn);\n - Miễn lệ phí đối với trường hợp khai sinh đúng hạn; người thuộc gia đình có công với cách mạng; người thuộc hộ nghèo; người khuyết tật;\n - Phí cấp bản sao giấy khai sinh trong trường hợp người dân yêu cầu: 8.000 đồng/bản.\nNhư\n trên 5\nLiên thông các thủ\n tục hành chính về đăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi QT.HT.05 Không quá 10 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ. Trong đó:\n - UBND cấp xã: thực hiện đăng ký khai sinh ngay trong ngày; trường hợp hồ sơ tiếp nhận sau 15 giờ\n mà không giải quyết được ngay trong ngày thì tiến hành giải quyết trong ngày làm việc tiếp theo.\n Sau khi đăng ký\n khai sinh xong, UBND cấp xã có trách nhiệm lập và chuyển hồ sơ đăng ký thường trú và hồ sơ cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi đến cơ quan có\n thẩm quyền trong thời hạn 01 ngày làm việc.\n - Cơ quan đăng ký\n cư trú và Bảo hiểm xã hội cấp huyện thực hiện đồng thời việc đăng ký thường trú và cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi trong thời hạn cụ thể\n như sau:\n + Cơ quan đăng ký\n cư trú: không quá 07 ngày làm việc.\n + Bảo hiểm xã hội cấp huyện: không quá 05 ngày làm việc.\n Trường hợp hồ sơ\n chưa đúng quy định mà UBND cấp xã phải hoàn thiện hồ sơ theo yêu cầu của cơ\n quan đăng ký cư trú, Bảo hiểm xã hội thì thời hạn giải quyết được kéo dài thêm không quá 01 ngày làm việc.\n Đối với các xã cách xa trụ sở cơ quan Bảo hiểm xã hội cấp huyện hoặc cơ quan đăng ký cư trú từ 50 km trở lên, giao thông đi lại khó khăn, chưa được kết nối Internet thì thời hạn trả kết quả được kéo dài thêm nhưng không quá 03 ngày làm việc.\n- Bộ phận Tiếp nhận và Trả kết quả UBND cấp xã;\n - Cổng dịch vụ công quốc gia/ Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh/Phần mềm dịch vụ công liên thông.\n- Lệ phí áp dụng\n đối với trường hợp đăng ký khai sinh quá hạn: 10.000 đồng/trường hợp nếu nộp hồ sơ trực tiếp/qua bưu chính; 5.000 đồng/trường hợp nếunộp hồ sơ trên môi trường mạng;\n - Miễn lệ phí đối với trường hợp khai sinh đúng hạn; người thuộc gia đình có công với cách mạng; người thuộc hộ nghèo; người khuyết tật;\n - Miễn lệ phí cấp thẻ bảo hiểm y tế;\n - Miễn lệ phí đăng ký cư trú;\n - Phí cấp bản sao giấy khai sinh trong trường hợp người dân yêu cầu: 8.000 đồng/bản.\n- Luật Hộ tịch năm 2014;\n - Luật Cư trú năm 2020;\n - Luật Bảo hiểm y tế năm 2008 (được sửa đổi bổ sung tại Luật sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế năm 2014);\n - Nghị định số\n 123/2015/NĐ-CP ngày 15/11/2015 của Chính phủ quy định chi tiết một số điều và\n biện pháp thi hành Luật Hộ tịch;\n - Nghị định số\n 87/2020/NĐ-CP ngày 28/7/2020 của Chính phủ quy định về Cơ sở dữ liệu hộ tịch\n điện tử, đăng ký hộ tịch trực tuyến;\n - Nghị định số\n 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công;\n - Thông tư số\n 04/2020/TT-BTP ngày 28/5/2020 của Bộ Tư pháp quy định chi tiết thi hành một số điều của Luật Hộ tịch và Nghị định số 123/2015/NĐ-CP ngày 15/11/2015 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Hộ tịch;\n - Thông tư số\n 01/2022/TT-BTP ngày 04/01/2022 của Bộ Tư pháp quy định chi tiết một số điều và biện pháp thi hành Nghị định số 87/2020/NĐ-CP ngày 28/7/2020 của Chính phủ\n quy định về Cơ sở dữ liệu hộ tịch điện tử, đăng ký hộ tịch trực tuyến;\n - Thông tư số\n 281/2016/TT-BTC ngày 14/11/2016 của Bộ Tài chính quy định mức thu, chế độ\n thu, nộp, quản lý và sử dụng phí khai thác, sử dụng thông tin trong cơ sở dữ\n liệu hộ tịch, phí xác nhận có quốc tịch Việt Nam, phí xác nhận là người gốc Việt Nam, lệ phí quốc tịch;\n - Thông tư số\n 85/2019/TT-BTC ngày 29/11/2019 của Bộ Tài chính hướng dẫn về phí và lệ phí\n thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương;\n - Thông tư số\n 106/2021/TT-BTC ngày 26/11/2021 của Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số 85/2019/TT-BTC ngày 29/11/2019 của Bộ Tài chính hướng dẫn về\n phí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương;\n - Thông tư liên tịch số 05/2015/TTLT-BTP-BCA- BYT ngày 15/5/2015 của liên Bộ: Tư pháp, Công an, Y tế hướng dẫn thực hiện liên thông các thủ tục hành chính về đăng ký\n khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi;\n - Thông tư số\n 36/2014/TT-BCA ngày 09/9/2014 của Bộ trưởng Bộ Công an ban hành quy định về\n biểu mẫu sử dụng trong đăng ký, quản lý cư trú;\n - Quyết định số\n 595/QĐ- BHXH ngày 14/4/2017 của Tổng Giám đốc Bảo hiểm xã hội Việt Nam ban hành quy trình thu bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp, bảo hiểm tai nạn lao động, bệnh nghề nghiệp; quản lý sổ bảo hiểm xã hội, thẻ bảo hiểm y tế;\n - Quyết định 31/2015/QĐ- UBND ngày 29/7/2015 của UBND tỉnh Hà Tĩnh về việc ban hành Quy chế thực hiện liên thông các thủ tục hành chính: đăng ký khai sinh, Đăng ký\n thường trú và cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi trên địa bàn tỉnh Hà Tĩnh;\n - Quyết định số\n 12/2023/QĐ- UBND ngày 16/02/2023 của UBND tỉnh sửa đổi, bổ sung Quyết định số\n 31/2015/QĐ- UBND ngày 29/7/2015 của UBND tỉnh Hà Tĩnh;\n - Nghị quyết số\n 253/2020/NQ-HĐND ngày 08/12/2020 của HĐND tỉnh Hà Tĩnh quy định về mức thu,\n miễn, giảm, thu, nộp, quản lý và sử dụng các khoản phí, lệ phí trên địa bàn tỉnh Hà Tĩnh;\n - Nghị quyết số\n 101/2023/NQ-HĐND ngày 14/7/2023 của HĐND tỉnh Hà Tĩnh sửa đổi, bổ sung một số\n khoản phí, lệ phí trên địa bàn tỉnh Hà Tĩnh;- Quyết định số 528/QĐ-BTP ngày 13/4/2023 của Bộ Tư pháp về việc công bố thủ tục hành chính được sửa đổi, bổ\n sung trong lĩnh vực hộ tịch thuộc phạm vi chức năng quản lý của Bộ Tư pháp.\n6 Liên thông các thủ\n tục hành chính về đăng ký khai sinh, cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi QT.HT.06 Không quá 07 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ. Trong đó:\n - UBND cấp xã: thực hiện đăng ký khai sinh ngay trong ngày; trường hợp hồ sơ tiếp nhận sau 15 giờ\n mà không giải quyết được ngay trong ngày thì tiến hành giải quyết trong ngày làm việc tiếp theo.\n Sau khi đăng ký\n khai sinh xong, UBND cấp xã có trách nhiệm lập và chuyển hồ sơ cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi đến Bảo hiểm xã hội cấp huyện trong thời hạn 01 ngày làm việc.\n - Bảo hiểm xã hội cấp huyện thực hiện cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi trong thời hạn 05 ngày làm việc.\n Trường hợp hồ sơ\n chưa đúng quy định mà UBND cấp xã phải hoàn thiện hồ sơ theo yêu cầu của Bảo hiểm xã hội thì thời hạn giải quyết được kéo dài thêm không quá 01 ngày làm việc.\n Đối với các xã cách xa trụ sở cơ quan Bảo hiểm xã hội cấp huyện từ 50 km trở lên, giao thông đi lại khó khăn, chưa được kết nối Internet thì thời hạn trả kết quả được kéo dài thêm nhưng không quá 03 ngày làm việc.\n- Bộ phận Tiếp nhận và Trả kết quả UBND cấp xã;\n - Cổng dịch vụ công quốc gia/ Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh.\n- Lệ phí áp dụng\n đối với trường hợp đăng ký khai sinh quá hạn: 10.000 đồng/trường hợp nếu nộp hồ sơ trực tiếp/qua bưu chính; 5.000\n đồng/trường hợpnếu nộp hồ sơ trên môi trường mạng;\n - Miễn lệ phí đối với trường hợp khai sinh đúng hạn; người thuộc gia đình có công với cách mạng; người thuộc hộ nghèo; người khuyết tật;\n - Miễn lệ phí cấp thẻ bảo hiểm y tế;\n - Phí cấp bản sao giấy khai sinh trong trường hợp người dân yêu cầu: 8.000 đồng/bản.\nNhư\n trên 7\nThủ tục đăng ký kết hôn QT.HT.07 Ngay trong ngày tiếp nhận đủ hồ sơ hợp lệ (trường hợp nhận hồ sơ sau 15 giờ mà không giải quyết được ngay thì trả kết quả trong ngày làm việc tiếp theo). Trường hợp cần phải xác minh điều kiện kết hôn của hai bên nam, nữ thì thời hạn giải quyết không quá 05 ngày làm việc.\n- Bộ phận Tiếp nhận và Trả kết quả UBND cấp xã;\n - Cổng dịch vụ công quốc gia/ Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh.\n- Miễn lệ phí;\n - Phí cấp bản sao trích lục hộ tịch trong trường hợp người dân yêu cầu: 8.000 đồng/bản.\n- Luật Hộ tịch năm 2014;\n - Luật Hôn nhân và\n Gia đình năm 2014;\n - Nghị định số\n 123/2015/NĐ-CP ngày 15/11/2015 của Chính phủ quy định chi tiết một số điều và\n biện pháp thi hành Luật Hộ tịch;\n - Nghị định số\n 87/2020/NĐ-CP ngày 28/7/2020 của Chính phủ quy định về Cơ sở dữ liệu hộ tịch\n điện tử, đăng ký hộ tịch trực tuyến;\n - Nghị định số\n 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công;\n - Thông tư số\n 04/2020/TT-BTP ngày 28/5/2020 của Bộ Tư pháp quy định chi tiết thi hành một số điều của Luật Hộ tịch và Nghị định số 123/2015/NĐ-CP ngày 15/11/2015 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Hộ tịch;\n - Thông tư số\n 01/2022/TT-BTP ngày 04/01/2022 của Bộ Tư pháp quy định chi tiết một số điều và biện pháp thi hành Nghị định số 87/2020/NĐ-CP ngày 28/7/2020 của Chính phủ\n quy định về Cơ sở dữ liệu hộ tịch điện tử, đăng ký hộ tịch trực tuyến;\n - Thông tư số\n 281/2016/TT-BTC ngày 14/11/2016 của Bộ Tài chính quy định mức thu, chế độ\n thu, nộp, quản lý và sử dụng phí khai thác, sử dụng thông tin trong cơ sở dữ\n liệu hộ tịch, phí xác nhận có quốc tịch Việt Nam, phí xác nhận là người gốc Việt Nam, lệ phí quốc tịch;\n - Thông tư số\n 85/2019/TT-BTC ngày 29/11/2019 của Bộ Tài chính hướng dẫn về phí và lệ phí\n thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương;\n - Thông tư số\n 106/2021/TT-BTC ngày 26/11/2021 của Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số 85/2019/TT-BTC ngày 29/11/2019 của Bộ Tài chính hướng dẫn về\n phí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương;\n - Nghị quyết số\n 253/2020/NQ-HĐND ngày 08/12/2020 của HĐND tỉnh Hà Tĩnh quy định về mức thu,\n miễn, giảm, thu, nộp, quản lý và sử dụng các khoản phí, lệ phí trên địa bàn tỉnh Hà Tĩnh;\n - Quyết định số\n 528/QĐ-BTP ngày 13/4/2023 của Bộ Tư pháp về việc công bố thủ tục hành chính\n được sửa đổi, bổ sung trong lĩnh vực hộ tịch thuộc phạm vi chức năng quản lý\n của Bộ Tư pháp.\n8\nĐăng ký kết hôn có\n yếu tố nước ngoài ở khu vực biên giới QT.HT.08 03 ngày làm việc sau khi nhận đủ hồ sơ hợp lệ. Trường hợp cần xác minh thì thời hạn giải quyết không quá 08 ngày làm việc.\n- Bộ phận Tiếp nhận và Trả kết quả UBND cấp xã;\n - Cổng dịch vụ công quốc gia/ Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh.\n- Miễn lệ phí;\n - Phí cấp bản sao trích lục hộ tịch trong trường hợp người dân yêu cầu: 8.000 đồng/bản.\nNhư\n trên 9\nĐăng ký kết hôn lưu động QT.HT.09 Không quá 05 ngày làm việc kể từ ngày tiếp nhận.\nTrực tiếp tại nhà\n riêng hoặc tại địa điểm tổ chức đăng ký lưu động\n- Miễn lệ phí;\n - Phí cấp bản sao trích lục hộ tịch trong trường hợp người dân yêu cầu: 8.000 đồng/bản.\nNhư\n trên 10\nĐăng ký khai tử\nQT.HT.10 Ngay trong ngày tiếp nhận đủ hồ sơ hợp lệ (trường hợp nhận hồ sơ sau 15 giờ mà không giải quyết được ngay thì trả kết quả trong ngày làm việc tiếp theo).\n Trường hợp cần phải xác minh thì không quá 03 ngày làm việc.\n- Bộ phận Tiếp nhận và Trả kết quả UBND cấp xã;\n - Cổng dịch vụ công quốc gia/ Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh.\n- Lệ phí áp dụng\n đối với trường hợp đăng ký khai tử quá hạn: 10.000 đồng/trường hợp nếu nộp hồ\n sơ trực tiếp/qua bưu chính; ; 5.000 đồng/trường hợp nếu nộp hồ sơ trên môi trường mạng;\n - Miễn lệ phí đối với trường hợp khai tử đúng hạn; người thuộc gia đình có công với cách mạng;\n người thuộc hộ nghèo; người khuyết tật;\n - Phí cấp bản sao trích lục hộ tịch trong trường hợp người dân yêu cầu: 8.000 đồng/bản.\nNhư\n trên 11\nĐăng ký khai tử có\n yếu tố nước ngoài ở khu vực biên giới QT.HT.11 Ngay trong ngày tiếp nhận đủ hồ sơ hợp lệ (trường hợp nhận hồ sơ sau 15 giờ mà không giải quyết được ngay thì trả kết quả trong ngày làm việc tiếp theo).\n Trường hợp cần phải xác minh thì không quá 03 ngày làm việc.\n- Bộ phận Tiếp nhận và Trả kết quả UBND cấp xã;\n - Cổng dịch vụ công quốc gia/ Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh.\n- Lệ phí áp dụng\n đối với trường hợp đăng ký khai tử quá hạn: 10.000 đồng/trường hợp nếu nộp hồ\n sơ trực tiếp/qua bưu chính; 5.000 đồng/trường hợp nếu nộp hồ sơ trên môi trường mạng;\n - Miễn lệ phí đối với trường hợp khai tử đúng hạn; người thuộc gia đình có công với cách mạng;\n người thuộc hộ nghèo; người khuyết tật;\n - Phí cấp bản sao trích lục hộ tịch trong trường hợp người dân yêu cầu: 8.000 đồng/bản.\nNhư\n trên 12\nĐăng ký khai tử lưu\n động QT.HT.12 Trong 05 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ\nTrực tiếp tại nhà\n riêng hoặc tại địa điểm tổ chức đăng ký lưu động\n- Lệ phí: 10.000\n đồng/trường hợp (áp dụng đối với trường hợp đăng ký khai tử quá hạn);\n - Miễn lệ phí đối với trường hợp khai tử đúng hạn; người thuộc gia đình có công với cách mạng;\n người thuộc hộ nghèo; người khuyết tật;\n - Phí cấp bản sao trích lục hộ tịch trong trường hợp người dân yêu cầu: 8.000 đồng/bản.\nNhư\n trên 13\nĐăng ký giám hộ\nQT.HT.13 Trong 03 ngày làm việc, sau khi nhận đủ hồ sơ hợp lệ.\n- Bộ phận Tiếp nhận và Trả kết quả UBND cấp xã;\n - Cổng dịch vụ công quốc gia/Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh.\n- Miễn lệ phí;\n - Phí cấp bản sao trích lục hộ tịch trong trường hợp người dân yêu cầu: 8.000 đồng/bản.\nNhư\n trên 14\nĐăng ký chấm dứt giám hộ\nQT.HT.14 Trong 02 ngày làm việc, sau khi nhận đủ hồ sơ hợp lệ.\n- Bộ phận Tiếp nhận và Trả kết quả UBND cấp xã;\n - Cổng dịch vụ công quốc gia/Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh.\n- Miễn lệ phí;\n - Phí cấp bản sao trích lục hộ tịch trong trường hợp người dân yêu cầu: 8.000 đồng/bản.\nNhư\n trên 15\nĐăng ký nhận cha,\n mẹ, con QT.HT.15 Trong 03 ngày làm việc, sau khi nhận đủ hồ sơ hợp lệ. Trường hợp cần phải xác minh thì thời hạn giải quyết không quá 08 ngày làm việc.\n- Bộ phận Tiếp nhận và Trả kết quả UBND cấp xã;\n - Cổng dịch vụ công quốc gia/Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh.\n- Lệ phí: 20.000\n đồng/trường hợp nếu nộp hồ sơ trực tiếp; 10.000 đồng/trường hợp nếu nộp hồ sơ\n trên môi trường mạng;\n - Miễn lệ phí cho người thuộc gia đình có công với cách mạng; người thuộc hộ nghèo; người khuyết tật;\n - Phí cấp bản sao trích lục hộ tịch trong trường hợp người dân yêu cầu: 8.000 đồng/bản.\nNhư\n trên 16\nĐăng ký nhận cha, mẹ,\n con có yếu tố nước ngoài tại khu vực biên giới QT.HT.16 Trong 07 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ. Trường hợp cần phải xác minh thì thời hạn giải quyết không quá 12 ngày làm việc.\n- Bộ phận Tiếp nhận và Trả kết quả UBND cấp xã;\n - Cổng dịch vụ công quốc gia/Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh.\n- Lệ phí: 20.000 đồng/trường hợp nếu nộp hồ sơ trực tiếp; 10.000 đồng/trường hợp nếu nộp hồ sơ trên môi trường mạng;\n - Miễn lệ phí cho người thuộc gia đình có công với cách mạng; người thuộc hộ nghèo; người khuyết tật;\n - Phí cấp bản sao trích lục hộ tịch trong trường hợp người dân yêu cầu: 8.000 đồng/bản.\nNhư\n trên 17\nĐăng ký khai sinh kết hợp đăng ký nhận cha, mẹ, con QT.HT.17 Trong 03 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ, trường hợp phải xác minh thì thời hạn giải quyết không quá 08 ngày làm việc.\nBộ phận Tiếp nhận và Trả kết quả UBND cấp xã\nLệ phí:\n - Đăng ký khai sinh: 10.000 đồng/trường hợp (áp dụng đối với trường hợp đăng ký khai sinh quá hạn);\n - Đăng ký nhận cha,\n mẹ, con: 20.000 đồng/trường hợp;\n - Miễn lệ phí đối với trường hợp đăng ký khai sinh đúng hạn; đăng ký khai sinh kết hợp nhận cha, mẹ, con đối với người thuộc gia đình có công với cách mạng; người thuộc hộ nghèo; người khuyết tật;\n - Phí cấp bản sao trích lục hộ tịch trong trường hợp người dân yêu cầu: 8.000 đồng/bản.\nNhư\n trên 18\nĐăng ký lại khai sinh QT.HT.18 Trong 05 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ; Trường hợp phải xác minh thì thời hạn giải quyết không quá 25 ngày làm việc.\n- Bộ phận Tiếp nhận và Trả kết quả UBND cấp xã;\n - Cổng dịch vụ công quốc gia/ Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh.\n- Lệ phí: 10.000\n đồng/trường hợp nếu nộp hồ sơ trực tiếp/qua bưu chính; 5.000 đồng/trường hợp nếu nộp hồ sơ trên môi trường mạng;\n - Miễn lệ phí cho người thuộc gia đình có công với cách mạng; người thuộc hộ nghèo; người khuyết tật;\n - Phí cấp bản sao giấy khai sinh trong trường hợp người dân yêu cầu: 8.000 đồng/bản.\nNhư\n trên 19\nĐăng ký lại kết hôn QT.HT.19 Trong 05 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ; Trường hợp phải xác minh thì thời hạn giải quyết không quá 25 ngày làm việc.\n- Bộ phận Tiếp nhận và Trả kết quả UBND cấp xã;\n - Cổng dịch vụ công quốc gia/ Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh.\n- Lệ phí: 10.000\n đồng/trường hợp nếu nộp hồ sơ trực tiếp; 5.000 đồng/trường hợp nếu nộp hồ sơ\n trên môi trường mạng;\n - Miễn lệ phí cho người thuộc gia đình có công với cách mạng; người thuộc hộ nghèo; người khuyết tật;\n - Phí cấp bản sao trích lục hộ tịch trong trường hợp người dân yêu cầu: 8.000 đồng/bản.\nNhư\n trên 20\nĐăng ký lại khai tử\nQT.HT.20 Trong 05 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ. Trường hợp cần phải xác minh thì thời hạn giải quyết không quá 10 ngày làm việc.\n- Bộ phận Tiếp nhận và Trả kết quả UBND cấp xã;\n - Cổng dịch vụ công quốc gia/Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh.\n- Lệ phí: 10.000\n đồng/trường hợp nếu nộp hồ sơ trực tiếp/qua bưu chính; 5.000 đồng/trường hợp nếu nộp hồ sơ trên môi trường mạng;\n - Miễn lệ phí cho người thuộc gia đình có công với cách mạng; người thuộc hộ nghèo; người khuyết tật;\n - Phí cấp bản sao trích lục hộ tịch trong trường hợp người dân yêu cầu: 8.000 đồng/bản.\nNhư trên 21 Thay đổi, cải chính, bổ sung thông tin hộ tịch QT.HT.21\n- Trong 03 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ đối với yêu cầu thay đổi, cải chính hộ\n tịch; trường hợp phải xác minh thì thời hạn giải quyết không quá 06 ngày làm việc.\n - Ngay trong ngày làm việc đối với yêu cầu bổ sung thông tin hộ tịch, trường hợp nhận hồ sơ sau 15 giờ mà không giải quyết được ngay thì trả kết quả trong ngày làm việc tiếp theo.\n- Bộ phận Tiếp nhận và Trả kết quả UBND cấp xã;\n - Cổng dịch vụ công quốc gia/Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh.\n- Lệ phí: 10.000\n đồng/trường hợp nếu nộp hồ sơ trực tiếp/qua bưu chính; 5.000 đồng/trường hợp nếu nộp hồ sơ trên môi trường mạng;\n - Miễn lệ phí cho người thuộc gia đình có công với cách mạng; người thuộc hộ nghèo; người khuyết tật;\n - Phí cấp bản sao trích lục hộ tịch trong trường hợp người dân yêu cầu: 8.000 đồng/bản.\nNhư\n trên 22 Cấp Giấy xác nhận tình trạng hôn nhân QT.HT.22 03 ngày làm việc kể\n từ ngày nhận đủ hồ sơ hợp lệ; trường hợp phải xác minh thì thời hạn giải quyết không quá 23 ngày (không tính thời gian gửi văn bản yêu cầu và thời gian trả lời kết quả xác minh).\n- Bộ phận Tiếp nhận và Trả kết quả UBND cấp xã;\n - Cổng dịch vụ công quốc gia/Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh.\n- Lệ phí: 10.000\n đồng/trường hợp nếu nộp hồ sơ trực tiếp/qua bưu chính; 5.000 đồng/trường hợp nếu nộp hồ sơ trên môi trường mạng;\n - Miễn lệ phí cho người thuộc gia đình có công với cách mạng; người thuộc hộ nghèo; người khuyết tật.\nNhư\n trên 23 Cấp bản sao trích lục hộ tịch QT.HT.23 Ngay trong ngày nhận đủ hồ sơ hợp lệ (trường hợp nhận hồ sơ sau 15 giờ mà không giải quyết được ngay thì trả kết quả trong ngày làm việc tiếp theo).\n- Bộ phận Tiếp nhận và Trả kết quả UBND cấp xã;\n - Cổng dịch vụ công quốc gia/Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh.\nPhí: 8.000\n đồng/bản.\nNhư\n trên Văn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về"
}