{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Quyet-dinh-2110-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-chinh-sach-giam-ngheo-Ha-Tinh-580682.aspx",
  "title": "Quyết định 2110/QĐ-UBND 2023 công bố thủ tục hành chính chính sách giảm nghèo Hà Tĩnh",
  "properties": {
    "Số hiệu": "2110/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hà Tĩnh",
    "Người ký": "Lê Ngọc Châu",
    "Ngày ban hành": "05/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ TĨNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2110/QĐ-UBND Hà Tĩnh, ngày 05 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC VÀ QUY TRÌNH NỘI BỘ THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH THUỘC THẨM QUYỀN QUẢN LÝ CỦA NGÀNH LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI VỀ MỘT SỐ CHÍNH SÁCH GIẢM NGHÈO VÀ ĐẢM BẢO AN SINH XÃ HỘI TRÊN ĐỊA BÀN TỈNH HÀ TĨNH GIAI ĐOẠN 2022 - 2025 CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ sửa\nđổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nTheo đề nghị của Sở Lao động - Thương binh và Xã\nhội tại Văn bản số 51/TTr-SLĐTBXH ngày 23/8/2023 và ý kiến thống nhất của Sở\nKhoa học và Công nghệ tại Văn bản số 1271/SKHCN-TCĐ ngày 22/8/2023 về Quy trình nội bộ thủ tục hành chính.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục và Quy trình nội bộ\n03 (ba) thủ tục hành chính mới ban hành thuộc thẩm quyền quản lý của ngành Lao\nđộng - Thương binh và Xã hội về một số chính sách giảm nghèo và đảm bảo an sinh xã hội trên địa bàn tỉnh Hà Tĩnh giai đoạn 2022 - 2025.\nĐiều 2. Giao Sở Lao động - Thương binh và Xã hội chủ trì, phối hợp với Văn phòng UBND tỉnh (Trung tâm Công báo - Tin học) và các cơ quan, đơn vị liên quan căn cứ Quyết định này, trong thời hạn 05 ngày làm việc xây dựng quy trình\nđiện tử giải quyết thủ tục hành chính trên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Hà Tĩnh theo quy định.\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ban hành;\nĐiều 4. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở; Thủ trưởng các ban, ngành cấp tỉnh; Giám đốc: Trung tâm Phục vụ hành chính công tỉnh, Trung tâm Công báo - Tin học tỉnh; Chủ tịch UBND các huyện, thành phố, thị xã; Chủ tịch các xã, phường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục Kiểm soát TTHC, VPCP;\n - Chủ tịch, các PCT UBND tỉnh;\n - PCVP Trần Tuấn Nghĩa;\n - Trung tâm PV HCC tỉnh;\n - Trung tâm CB-TH tỉnh;\n - Lưu: VT, NC2.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Ngọc Châu DANH MỤC VÀ QUY TRÌNH NỘI BỘ THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH THUỘC THẨM QUYỀN QUẢN LÝ CỦA NGÀNH LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI VỀ MỘT SỐ CHÍNH SÁCH GIẢM NGHÈO VÀ ĐẢM BẢO AN SINH XÃ HỘI TRÊN ĐỊA BÀN TỈNH HÀ TĨNH GIAI ĐOẠN 2022-2025\n(Ban hành kèm theo Quyết định số: 2110/QĐ-UBND ngày 05/09/2023 của Chủ tịch UBND tỉnh)\nPHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH (Lĩnh vực Bảo trợ xã hội)\nTT Tên thủ tục hành chính Ký hiệu quy trình Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\n1 Hỗ trợ thu nhập hàng tháng cho thành viên hộ\n nghèo có đối tượng người có công với cách mạng đang hưởng trợ cấp ưu đãi hàng tháng QT.NQ- BTXH.01 18 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\nBộ phận Tiếp nhận và Trả kết quả UBND cấp xã\nKhông\n- Nghị quyết số 72/2022/NĐ-CP ngày 15/7/2022 của HĐND tỉnh quy định một số chính sách giảm nghèo và đảm bảo an sinh xã hội trên địa bàn tỉnh Hà Tĩnh giai đoạn 2022 - 2025;\n - Nghị quyết số 106/2023/NQ- HĐND ngày 14/7/2023 sửa đổi, bổ sung một số điều của Nghị quyết số 72/2022/NĐ-CP ngày 15/7/2022 của HĐND tỉnh quy định một số chính sách giảm nghèo và đảm bảo an sinh xã hội trên địa bàn tỉnh Hà Tĩnh giai đoạn 2022 - 2025.\n2 Hỗ trợ thu nhập hàng tháng cho Người cao tuổi thuộc diện hộ nghèo QT.NQ- BTXH.02 18 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\nNhư trên Không Như trên 3\nHỗ trợ thu nhập hàng tháng cho thành viên hộ\n nghèo thuộc chính sách bảo trợ xã hội là con, bố, mẹ, vợ (hoặc chồng) của người hưởng chính sách bảo trợ xã hội QT.NQ- BTXH.03 18 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\nNhư trên Không Như trên PHẦN II. NỘI DUNG QUY TRÌNH NỘI BỘ THỦ TỤC HÀNH CHÍNH 1. Hỗ trợ thu nhập hàng tháng cho thành viên hộ nghèo có đối tượng người có công với cách mạng đang hưởng trợ\ncấp ưu đãi hàng tháng.\n1 KÝ HIỆU QUY TRÌNH QT.NQ-BTXH.01 2\nNỘI DUNG QUY TRÌNH 2.1\nĐiều kiện thực hiện TTHC:\nThành viên hộ nghèo có đối tượng người có công với cách mạng đang hưởng trợ cấp ưu đãi hàng tháng bao gồm: Người từ đủ 60 tuổi trở lên; người khuyết tật nặng, người khuyết tật đặc biệt nặng; người bị các bệnh hiểm nghèo không có lương hưu, trợ cấp bảo hiểm xã hội, trợ cấp hàng tháng đối với người có công, cùng hộ khẩu và là thân nhân của người có công gồm:\n Cha, mẹ, vợ (chồng), con.\n2.2 Cách thức thực hiện TTHC:\nNộp hồ sơ trực tiếp hoặc gửi bưu điện đến Bộ phận Tiếp nhận và Trả kết quả của UBND cấp xã nơi cư trú của đối tượng.\n2.3 Thành phần hồ sơ, bao gồm:\nBản chính Bản sao 2.3.1 Hồ sơ cá nhân nộp cho UBND cấp xã\n-\nTờ khai đề nghị hưởng chính sách hỗ trợ thu nhập theo biểu mẫu BM.NQ-BTXH.01.01;\nx\n-\nCăn cước công dân hoặc chứng minh nhân dân (còn có giá trị);\nx\n-\nGiấy chứng nhận hộ nghèo;\nx\n-\nMột trong các loại giấy tờ chứng minh là người có\n công với cách mạng đang hưởng trợ cấp ưu đãi hàng tháng.\nx 2.3.2 Hồ sơ UBND cấp xã nộp cho phòng Lao động -\n Thương binh và Xã hội thuộc UBND cấp huyện\n-\nHồ sơ theo mục 2.3.1 (trong đó Tờ khai đề nghị hưởng chính sách hỗ trợ thu nhập (đã được UBND cấp xã ký xác nhận));\nx\n-\nVăn bản đề nghị UBND cấp huyện quyết định hỗ trợ\n thu nhập hàng tháng cho đối tượng (kèm danh sách).\nx\n* Lưu ý khi nộp hồ sơ:\n+ Nếu nộp hồ sơ trực tiếp trường hợp yêu cầu bản sao thì kèm theo bản gốc để đối chiếu;\n + Nếu nộp hồ sơ gửi bưu điện thì nộp bản sao có chứng thực của cơ quan có thẩm quyền.\n2.4 Số lượng hồ sơ: 01 bộ.\n2.5 Thời hạn giải quyết: 18 ngày làm việc, kể\n từ ngày nhận đủ hồ sơ hợp lệ (UBND cấp xã: 10 ngày làm việc; UBND cấp huyện:\n 08 ngày làm việc).\n2.6\nĐịa điểm tiếp nhận hồ sơ và trả kết quả giải quyết TTHC: Bộ phận Tiếp nhận và Trả kết quả của UBND cấp xã.\n2.7 Cơ quan thực hiện: UBND cấp xã; Phòng Lao\n động - Thương binh và Xã hội thuộc UBND cấp huyện.\n Cơ quan có thẩm quyền quyết định: UBND cấp huyện.\n Cơ quan được ủy quyền: Không.\n Cơ quan phối hợp: Không.\n2.8\nĐối tượng thực hiện TTHC: Đối tượng, người giám hộ của đối tượng hoặc tổ chức, cá nhân có liên quan (Tổ chức, cá nhân).\n2.9 Kết quả giải quyết TTHC: Quyết định hỗ trợ\n thu nhập hàng tháng cho thành viên hộ nghèo có đối tượng người có công với cách mạng đang hưởng trợ cấp ưu đãi hàng tháng hoặc Văn bản trả lời.\n2.10 Quy trình xử lý công việc:\nTT Trình tự\nTrách nhiệm Thời gian Biểu mẫu/Kết quả\nB1 1. Tiếp nhận hồ sơ.\n Tiếp nhận hồ sơ trực tiếp từ tổ chức, cá nhân hoặc từ bưu điện.\n 2. Công chức TN&TKQ kiểm tra hồ sơ:\n - Nếu hồ sơ đầy đủ, hợp lệ thì làm thủ tục tiếp nhận hồ sơ, hẹn trả kết quả cho tổ chức, cá nhân.\n - Nếu hồ sơ chưa đầy đủ hoặc không hợp lệ thì yêu cầu tổ chức, cá nhân bổ sung, hoàn thiện hồ sơ. Nếu không bổ sung, hoàn thiện\n được thì từ chối tiếp nhận hồ sơ.\nCông chức TN&TKQ (x); Tổ chức, cá nhân Giờ hành chính Mẫu 01; 02, 03 (nếu có); 06 (x) và hồ sơ theo mục 2.3.1.\nB2 Chuyển hồ sơ cho Công chức Văn hóa - Xã hội\n (VH-XH) thuộc UBND cấp xã để xử lý.\nCông chức TN&TKQ 0,5 ngày Mẫu 01, 05 (x) và hồ sơ kèm theo.\nB3 Thẩm định hồ sơ.\n - Nếu hồ sơ đủ điều kiện thì lập danh sách kết quả\n xét duyệt, trình lãnh đạo UBND cấp xã phê duyệt.\n - Nếu hồ sơ không đủ điều kiện dự thảo Văn bản trả\n lời hồ sơ không đủ điều kiện giải quyết, trình lãnh đạo UBND cấp xã ký duyệt,\n văn thư đóng dấu và chuyển Bộ phận tiếp nhận và trả kết quả của UBND cấp xã để\n trả cho tổ chức, cá nhân theo bước B13.\nCông chức Văn hóa - Xã hội; Lãnh đạo UBND cấp xã\n4,5 ngày Mẫu 05 (x); Danh sách kết quả xét duyệt hoặc Văn bản trả lời.\nB4 Niêm yết công khai danh sách kết quả xét duyệt tại UBND cấp xã.\nUBND cấp xã\n02 ngày Danh sách kết quả xét duyệt.\nB5 Sau niêm yết danh sách UBND cấp xã\n07 ngày (kể từ ngày nhận được ý kiến không đồng tình, không tính trong thời gian giải quyết TTHC)\nKết quả giải quyết ý kiến không đồng tình (nếu có).\nTrường hợp có ý kiến không đồng tình: UBND cấp xã\n tổ chức xem xét, kết luận, công khai nội dung liên quan.\nTrường hợp không có ý kiến không đồng tình: Xác nhận vào Tờ khai đề nghị hưởng chính sách hỗ trợ thu nhập hàng tháng của đối tượng, ban hành Văn bản đề nghị UBND cấp huyện quyết định hỗ trợ thu nhập hàng tháng cho đối tượng (kèm danh sách).\n2,5 ngày Mẫu 05; Tờ khai đề nghị hưởng chính sách hỗ trợ\n thu nhập (đã được UBND cấp xã ký xác nhận); Văn bản đề nghị UBND cấp huyện quyết định (kèm danh sách).\nB6\nĐóng dấu phát hành và chuyển toàn bộ hồ sơ đến Phòng Lao động - Thương binh và Xã hội (LĐ- TB&XH) thuộc UBND cấp huyện\n (qua Trung tâm Hành chính công cấp huyện).\nVăn thư; Công chức Văn hóa - Xã hội; Công chức TN&TKQ (x); Bưu điện 0,5 ngày Mẫu 05 (x); Hồ sơ theo mục 2.3.1 (trong đó Tờ khai\n đã được UBND cấp xã ký xác nhận); Văn bản đề nghị UBND cấp huyện quyết định\n (kèm danh sách).\nB7 1. Tiếp nhận hồ sơ:\n Tiếp nhận hồ sơ trực tiếp từ Công chức Văn hóa -\n Xã hội cấp xã hoặc từ Bưu điện.\n 2. Cán bộ TN&TKQ kiểm tra hồ sơ:\n - Nếu hồ sơ đầy đủ, hợp lệ thì làm thủ tục tiếp nhận hồ sơ, hẹn trả kết quả.\n - Nếu hồ sơ chưa đầy đủ hoặc không hợp lệ thì hướng dẫn bổ sung, hoàn thiện hồ sơ. Nếu không bổ sung, hoàn thiện được thì từ chối tiếp nhận hồ sơ.\nCông chức Văn hóa - Xã hội cấp xã/Bưu điện; Cán bộ\n TN&TKQ (h)\nGiờ hành chính Mẫu 01; 02, 03 (nếu có); 06 (h) và hồ sơ theo mục 2.3.2.\nB8 Duyệt hồ sơ và chuyển cho chuyên viên xử lý.\nLãnh đạo phòng LĐ- TB&XH 0,5 ngày Mẫu 01, 05 (h) và hồ sơ kèm theo.\nB9 Thẩm định hồ sơ:\n - Nếu hồ sơ đủ điều kiện: Lập danh sách và dự thảo Quyết định hỗ trợ thu nhập hàng tháng cho thành viên hộ nghèo có đối tượng người có công với cách mạng đang hưởng trợ cấp ưu đãi hàng tháng, trình lãnh\n đạo phòng xem xét, ký nháy.\n - Nếu hồ sơ không đủ điều kiện: Dự thảo Văn bản trả lời nêu rõ lý do không đủ điều kiện được hưởng, trình lãnh đạo phòng xem xét, ký nháy.\nCông chức được giao xử lý hồ sơ; Lãnh đạo phòng LĐ- TB&XH 4,5 ngày Mẫu 05 (h); Dự thảo Quyết định hỗ trợ thu nhập hàng tháng cho thành viên hộ nghèo có đối tượng người có công với cách mạng\n đang hưởng trợ cấp ưu đãi hàng tháng (kèm theo danh sách) hoặc dự thảo Văn bản trả lời đã được ký nháy.\nB10 Lãnh đạo UBND cấp huyện xem xét, phê duyệt kết quả\n giải quyết của phòng LĐ- TB&XH tại bước B9.\nLãnh đạo UBND huyện 2,5 ngày Mẫu 05 (h); Quyết định hỗ trợ thu nhập hàng tháng cho thành viên hộ nghèo có đối tượng người có công với cách mạng đang hưởng trợ cấp ưu đãi hàng tháng (kèm theo danh sách) hoặc Văn bản trả lời.\nB11 Phát hành văn bản và chuyển kết quả cho cán bộ\n TN&TKQ của Phòng LĐ- TB&XH tại Trung tâm Hành chính công cấp huyện để\n trả cho UBND cấp xã.\nCông chức được giao xử lý hồ sơ; Văn thư UBND cấp huyện 0,5 ngày Mẫu 05, 06 (h); Quyết định hỗ trợ thu nhập hàng tháng cho thành viên hộ nghèo có đối tượng người có công với cách mạng đang hưởng trợ cấp ưu đãi hàng tháng (kèm theo danh sách) hoặc Văn bản trả lời.\nB12 Trả kết quả cho UBND cấp xã để trả cho tổ chức,\n cá nhân.\nCông chức TN&TKQ; Công chức Văn hóa -Xã hội\n /Văn thư UBND cấp xã/Nhân viên Bưu điện Giờ hành chính Mẫu 01, 06 (h); Quyết định hỗ trợ thu nhập hàng tháng cho thành viên hộ nghèo có đối tượng người có công với cách mạng đang hưởng trợ cấp ưu đãi hàng tháng (kèm theo danh sách) hoặc Văn bản trả lời.\nB13 UBND cấp xã trả kết quả cho tổ chức, cá nhân.\nCông chức TN&TKQ; Tổ chức,\n cá nhân Giờ hành chính Mẫu số 01, 06 (x); Quyết định hỗ trợ thu nhập hàng tháng cho thành viên hộ nghèo có đối tượng người có công với cách mạng đang hưởng trợ cấp ưu đãi hàng tháng (kèm theo danh sách) hoặc Văn bản trả lời.\n* Trường hợp hồ sơ quá hạn xử lý, trong thời gian chậm nhất 01 ngày trước ngày hết hạn xử lý, cơ quan giải quyết thủ tục hành chính ban hành phiếu xin lỗi và hẹn trả kết quả chuyển cho cá nhân.\n * Trong quá trình giải quyết hồ sơ người có\n trách nhiệm thực hiện cần thực hiện đồng thời các thao tác tiếp nhận/chuyển/trả\n hồ sơ, kết quả giải quyết trên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Hà Tĩnh: http://dichvucong.hatinh.gov.vn với các bước trong quy trình.\n3 BIỂU MẪU Mẫu 01 Giấy tiếp nhận hồ sơ và hẹn trả kết quả\nMẫu 02 Phiếu yêu cầu bổ sung hoàn thiện hồ sơ\nMẫu 03 Phiếu từ chối tiếp nhận giải quyết hồ sơ\nMẫu 04 Phiếu xin lỗi và hẹn lại ngày trả kết quả\nMẫu 05 Phiếu kiểm soát quá trình giải quyết hồ sơ\nMẫu 06 Sổ theo dõi hồ sơ\nBM.NQ-BTXH.01.01 Tờ khai đề nghị hưởng chính sách hỗ trợ thu nhập hàng tháng 4\nHỒ SƠ LƯU 4.1 Lưu tại UBND cấp xã\n-\nMẫu 01; 02, 03, 04 (nếu có) và 06 (x) lưu tại Bộ\n phận Tiếp nhận và Trả kết quả UBND cấp xã. Mẫu 01, 05 (x) lưu theo hồ sơ\n TTHC.\n-\nVăn bản đề nghị UBND cấp huyện quyết định hỗ trợ\n thu nhập háng tháng cho đối tượng và Danh sách xét duyệt.\n-\nKết quả giải quyết ý kiến không đồng tình (nếu có).\n-\nQuyết định hỗ trợ thu nhập hàng tháng cho thành viên hộ nghèo có đối tượng người có công với cách mạng đang hưởng trợ cấp ưu đãi hàng tháng (kèm theo danh sách) hoặc Văn bản trả lời.\n4.2 Lưu tại UBND cấp huyện\n-\nMẫu 01; 02, 03, 04 (nếu có) và 06 (h) lưu tại Bộ\n phận TN&TKQ Trung tâm hành chính công cấp huyện. Mẫu 01, 05 (h) lưu theo hồ sơ.\n-\nHồ sơ theo mục 2.3.2.\n-\nQuyết định hỗ trợ thu nhập hàng tháng cho thành viên hộ nghèo có đối tượng người có công với cách mạng đang hưởng trợ cấp ưu đãi hàng tháng (kèm theo danh sách) hoặc Văn bản trả lời.\nHồ sơ được lưu tại UBND cấp xã/Phòng LĐ-TB&XH- UBND cấp huyện; thời gian lưu: 02 năm. Sau khi hết hạn, chuyển hồ sơ xuống đơn vị lưu trữ của UBND cấp xã/UBND cấp huyện và lưu trữ theo quy\n định hiện hành.\n2. Hỗ trợ thu nhập hàng tháng cho Người cao tuổi thuộc diện hộ nghèo 1\nKÝ HIỆU QUY TRÌNH QT.NQ-BTXH.02 2\nNỘI DUNG QUY TRÌNH 2.1\nĐiều kiện thực hiện TTHC Người cao tuổi thuộc diện hộ nghèo không có người có nghĩa vụ và quyền phụng dưỡng hoặc có người có nghĩa vụ và quyền phụng dưỡng nhưng người này đang hưởng trợ cấp xã hội hàng tháng theo Nghị định số 20/2021/NĐ- CP ngày 15/3/2021 của Chính phủ.\n2.2 Cách thức thực hiện TTHC Nộp hồ sơ trực tiếp hoặc gửi bưu điện đến Bộ phận Tiếp nhận và Trả kết quả UBND cấp xã nơi cư trú của đối tượng.\n2.3 Thành phần hồ sơ, bao gồm:\nBản chính Bản sao 2.3.1 Hồ sơ cá nhân nộp cho UBND cấp xã\n-\nTờ khai đề nghị hưởng chính sách hỗ trợ thu nhập theo biểu mẫu BM.NQ-BTXH.02.01;\nx\n-\nCăn cước công dân hoặc chứng minh nhân dân (còn có giá trị);\nx\n-\nGiấy chứng nhận hộ nghèo;\nx\n-\nQuyết định hưởng trợ cấp bảo trợ xã hội hàng tháng tại cộng đồng.\nx 2.3.2 Hồ sơ UBND cấp xã nộp cho phòng Lao động -\n Thương binh và Xã hội thuộc UBND cấp huyện\n-\nHồ sơ theo mục 2.3.1 (trong đó Tờ khai đề nghị hưởng chính sách hỗ trợ thu nhập (đã được UBND cấp xã ký xác nhận));\nx\n-\nVăn bản đề nghị UBND huyện quyết định hỗ trợ thu nhập hàng tháng cho đối tượng.\nx\n* Lưu ý khi nộp hồ sơ:\n + Nếu nộp hồ sơ trực tiếp trường hợp yêu cầu bản sao thì kèm theo bản gốc để đối chiếu;\n + Nếu nộp hồ sơ gửi bưu điện thì nộp bản sao có chứng thực của cơ quan có thẩm quyền.\n2.4 Số lượng hồ sơ: 01 bộ.\n2.5 Thời hạn giải quyết: 18 ngày làm việc kể từ\n ngày nhận đủ hồ sơ hợp lệ (UBND cấp xã: 10 ngày làm việc; UBND cấp huyện: 08 ngày làm việc).\n2.6\nĐịa điểm tiếp nhận hồ sơ và trả kết quả giải quyết TTHC: Bộ phận Tiếp nhận và Trả kết quả UBND cấp xã.\n2.7 Cơ quan thực hiện: UBND cấp xã; Phòng Lao\n động - Thương binh và Xã hội thuộc UBND cấp huyện.\n Cơ quan có thẩm quyền quyết định: UBND cấp huyện.\n Cơ quan được ủy quyền: Không.\n Cơ quan phối hợp: Không.\n2.8\nĐối tượng thực hiện TTHC: Đối tượng, người giám hộ của đối tượng hoặc tổ chức, cá nhân có liên quan (Tổ chức, cá nhân).\n2.9 Kết quả giải quyết TTHC: Quyết định hỗ trợ\n thu nhập hàng tháng cho người cao tuổi thuộc diện hộ nghèo (kèm theo danh sách) hoặc Văn bản trả lời 2.10 Quy trình xử lý công việc:\nTT Trình tự\nTrách nhiệm Thời gian Biểu mẫu/Kết quả\nB1 1. Tiếp nhận hồ sơ.\n Tiếp nhận hồ sơ trực tiếp từ tổ chức, cá nhân hoặc từ bưu điện.\n 2. Công chức TN&TKQ kiểm tra hồ sơ:\n - Nếu hồ sơ đầy đủ, hợp lệ thì làm thủ tục tiếp nhận hồ sơ, hẹn trả kết quả cho tổ chức, cá nhân.\n - Nếu hồ sơ chưa đầy đủ hoặc không hợp lệ thì yêu cầu tổ chức, cá nhân bổ sung, hoàn thiện hồ sơ. Nếu không bổ sung, hoàn thiện\n được thì từ chối tiếp nhận hồ sơ.\nCông chức TN&TKQ (x); Tổ chức,\n cá nhân Giờ hành chính Mẫu 01; 02, 03 (nếu có); 06 (x) và hồ sơ theo mục 2.3.1.\nB2 Chuyển hồ sơ cho Công chức Văn hóa - Xã hội\n (VH-XH) thuộc UBND cấp xã để xử lý.\nCông chức TN&TKQ 0,5 ngày Mẫu 01, 05 (x) và hồ sơ kèm theo.\nB3 Thẩm định hồ sơ.\n - Nếu hồ sơ đủ điều kiện thì lập danh sách kết quả\n xét duyệt, trình lãnh đạo UBND cấp xã phê duyệt.\n - Nếu hồ sơ không đủ điều kiện dự thảo Văn bản trả\n lời hồ sơ không đủ điều kiện giải quyết, trình lãnh đạo UBND cấp xã ký duyệt,\n văn thư đóng dấu và chuyển Bộ phận tiếp nhận và trả kết quả của UBND cấp xã để\n trả cho tổ chức, cá nhân theo bước B13.\nCông chức Văn hóa - Xã hội; Lãnh đạo UBND cấp xã\n4,5 ngày Mẫu 05 (x); Danh sách kết quả xét duyệt hoặc Văn bản trả lời.\nB4 Niêm yết công khai danh sách kết quả xét duyệt tại UBND cấp xã..\nUBND cấp xã\n02 ngày Danh sách kết quả xét duyệt.\nB5 Sau niêm yết danh sách UBND cấp xã\n07 ngày (kể từ ngày nhận được ý kiến không đồng tình, không tính trong thời gian giải quyết TTHC)\nKết quả giải quyết ý kiến không đồng tình (nếu có).\nTrường hợp có ý kiến không đồng tình: UBND cấp xã\n tổ chức xem xét, kết luận, công khai nội dung liên quan.\nTrường hợp không có ý kiến không đồng tình: Xác nhận vào Tờ khai đề nghị hưởng chính sách hỗ trợ thu nhập hàng tháng của đối tượng, ban hành Văn bản đề nghị UBND cấp huyện quyết định hỗ trợ thu nhập hàng tháng cho đối tượng (kèm danh sách).\n2,5 ngày Mẫu 05; Tờ khai đề nghị hưởng chính sách hỗ trợ\n thu nhập hàng tháng (đã được UBND cấp xã ký xác nhận); Văn bản đề nghị UBND cấp huyện quyết định (kèm danh sách).\nB6\nĐóng dấu phát hành và chuyển toàn bộ hồ sơ đến Phòng Lao động - Thương binh và Xã hội (LĐ- TB&XH) thuộc UBND cấp huyện\n (qua Trung tâm Hành chính công cấp huyện).\nVăn thư; Công chức Văn hóa - Xã hội; Công chức TN&TKQ (x); Bưu điện 0,5 ngày Mẫu 05 (x); Hồ sơ theo mục 2.3.1 (trong đó Tờ\n khai đã được UBND cấp xã ký xác nhận); Văn bản đề nghị UBND cấp huyện quyết định\n (kèm danh sách).\nB7 1. Tiếp nhận hồ sơ:\n Tiếp nhận hồ sơ trực tiếp từ Công chức Văn hóa -\n Xã hội cấp xã hoặc từ Bưu điện.\n 2. Cán bộ TN&TKQ kiểm tra hồ sơ:\n - Nếu hồ sơ đầy đủ, hợp lệ thì làm thủ tục tiếp nhận hồ sơ, hẹn trả kết quả.\n - Nếu hồ sơ chưa đầy đủ hoặc không hợp lệ thì hướng dẫn bổ sung, hoàn thiện hồ sơ. Nếu không bổ sung, hoàn thiện được thì từ chối tiếp nhận hồ sơ.\nCông chức Văn hóa - Xã hội cấp xã/Bưu điện; Cán bộ\n TN&TKQ (h)\nGiờ hành chính Mẫu 01; 02, 03 (nếu có); 06 (h) và hồ sơ theo mục 2.3.2.\nB8 Duyệt hồ sơ và chuyển cho chuyên viên xử lý.\nLãnh đạo phòng LĐ- TB&XH 0,5 ngày Mẫu 01, 05 (h) và hồ sơ kèm theo.\nB9 Thẩm định hồ sơ:\n - Nếu hồ sơ đủ điều kiện: Lập danh sách và dự thảo Quyết định hỗ trợ thu nhập hàng tháng cho người cao tuổi thuộc diện hộ nghèo,\n trình lãnh đạo phòng xem xét, ký nháy.\n - Nếu hồ sơ không đủ điều kiện: Dự thảo Văn bản trả lời nêu rõ lý do không đủ điều kiện được hưởng, trình lãnh đạo phòng xem xét, ký nháy.\nCông chức được giao xử lý hồ sơ;\n Lãnh đạo phòng LĐ- TB&XH 4,5 ngày Mẫu 05 (h); Dự thảo Quyết định hỗ trợ thu nhập hàng tháng cho người cao tuổi thuộc diện hộ nghèo (kèm theo danh sách) hoặc dự\n thảo Văn bản trả lời đã được ký nháy.\nB10 Lãnh đạo UBND huyện xem xét, phê duyệt kết quả giải quyết của phòng LĐ- TB&XH tại bước B6.\nLãnh đạo UBND huyện 2,5 ngày Mẫu 05 (h); Quyết định hỗ trợ thu nhập hàng tháng cho người cao tuổi thuộc diện hộ nghèo (kèm theo danh sách) hoặc Văn bản trả\n lời.\nB11 Phát hành văn bản và chuyển kết quả cho cán bộ\n TN&TKQ của Phòng LĐ- TB&XH tại Trung tâm Hành chính công cấp huyện để\n trả cho UBND cấp xã.\nCông chức được giao xử lý hồ sơ; Văn thư UBND cấp huyện 0,5 ngày Mẫu 05, 06 (h); Quyết định hỗ trợ thu nhập hàng tháng cho người cao tuổi thuộc diện hộ nghèo (kèm theo danh sách) hoặc Văn bản trả lời.\nB12 Trả kết quả cho UBND cấp xã để trả cho tổ chức,\n cá nhân.\nCông chức TN&TKQ; Công chức Văn hóa -Xã hội\n /Văn thư UBND cấp xã/Nhân viên Bưu điện Giờ hành chính Mẫu 01, 06 (h); Quyết định hỗ trợ thu nhập hàng tháng cho người cao tuổi thuộc diện hộ nghèo (kèm theo danh sách) hoặc Văn bản trả lời.\nB13 UBND cấp xã trả kết quả cho tổ chức, cá nhân.\nCông chức TN&TKQ; Tổ chức, cá nhân Giờ hành chính Mẫu số 01, 06 (x); Quyết định hỗ trợ thu nhập hàng tháng cho người cao tuổi thuộc diện hộ nghèo (kèm theo danh sách) hoặc Văn bản trả lời.\n* Trường hợp hồ sơ quá hạn xử lý, trong thời gian chậm nhất 01 ngày trước ngày hết hạn xử lý, cơ quan giải quyết thủ tục hành chính ban hành phiếu xin lỗi và hẹn trả kết quả chuyển cho cá nhân.\n * Trong quá trình giải quyết hồ sơ người có\n trách nhiệm thực hiện cần thực hiện đồng thời các thao tác tiếp nhận/chuyển/trả\n hồ sơ, kết quả giải quyết trên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Hà Tĩnh: http://dichvucong.hatinh.gov.vn với các bước trong quy trình.\n3 BIỂU MẪU Mẫu 01 Giấy tiếp nhận hồ sơ và hẹn trả kết quả\nMẫu 02 Phiếu yêu cầu bổ sung hoàn thiện hồ sơ\nMẫu 03 Phiếu từ chối tiếp nhận giải quyết hồ sơ\nMẫu 04 Phiếu xin lỗi và hẹn lại ngày trả kết quả\nMẫu 05 Phiếu kiểm soát quá trình giải quyết hồ sơ\nMẫu 06 Sổ theo dõi hồ sơ\nBM.NQ-BTXH.02.01 Tờ khai đề nghị hưởng chính sách hỗ trợ thu nhập 4\nHỒ SƠ LƯU 4.1 Lưu tại UBND cấp xã\n-\nMẫu 01; 02, 03, 04 (nếu có) và 06 (x) lưu tại Bộ phận Tiếp nhận và Trả kết quả UBND cấp xã. Mẫu 01, 05 (x) lưu theo hồ sơ TTHC.\n-\nVăn bản đề nghị UBND cấp huyện quyết định hỗ trợ\n thu nhập háng tháng cho đối tượng và Danh sách xét duyệt.\n-\nKết quả giải quyết ý kiến không đồng tình (nếu có).\n-\nQuyết định hỗ trợ thu nhập hàng tháng cho người cao tuổi thuộc diện hộ nghèo (kèm theo danh sách) hoặc Văn bản trả lời 4.2 Lưu tại UBND cấp huyện\n-\nMẫu 01; 02, 03, 04 (nếu có) và 06 (h) lưu tại Bộ\n phận TN&TKQ Trung tâm hành chính công cấp huyện. Mẫu 01, 05 (h) lưu theo hồ sơ.\n-\nHồ sơ theo mục 2.3.2.\n-\nQuyết định hỗ trợ thu nhập hàng tháng cho người cao tuổi thuộc diện hộ nghèo (kèm theo danh sách) hoặc Văn bản trả lời Hồ sơ được lưu tại UBND cấp xã/Phòng LĐ-TB&XH\n - UBND cấp huyện; thời gian lưu: 02 năm. Sau khi hết hạn, chuyển hồ sơ xuống\n đơn vị lưu trữ của UBND cấp xã/UBND cấp huyện và lưu trữ theo quy định hiện hành.\n3. Hỗ trợ thu nhập hàng tháng cho thành viên hộ nghèo thuộc chính sách bảo trợ xã hội là con, bố, mẹ, vợ (hoặc chồng) của người hưởng chính sách bảo trợ xã hội.\n1 KÝ HIỆU QUY TRÌNH BM.NQ-BTXH.03 2\nNỘI DUNG QUY TRÌNH 2.1\nĐiều kiện thực hiện TTHC:\nThành viên hộ nghèo thuộc chính sách bảo trợ xã hội là con, bố, mẹ, vợ (hoặc chồng) của người hưởng chính sách bảo trợ xã hội và\n phải đáp ứng đủ các điều kiện sau:\n - Ngoài độ tuổi lao động hoặc trong độ tuổi lao động nhưng mất khả năng lao động (do suy giảm sức khỏe, ốm đau, bệnh tật);\n - Không có lương hưu, trợ cấp bảo trợ xã hội, trợ\n cấp hàng tháng khác;\n - Không thuộc đối tượng được hưởng các chính sách như: Hỗ trợ tiền ăn trưa theo Nghị định số 105/2020/NĐ-CP ngày 08/9/2020 của Chính phủ; hỗ trợ học bổng cho học sinh khuyết tật theo Nghị định số\n 28/2012/NĐ-CP ngày 10/4/2012 của Chính phủ và Thông tư Liên tịch số\n 42/2013/TTLT/BLĐTBXH-BGDĐT-BTC ngày 31/12/2013 của Liên bộ: Lao động - Thương binh và Xã hội, Giáo dục và Đào tạo, Tài chính.\n2.2 Cách thức thực hiện TTHC:\nNộp hồ sơ trực tiếp hoặc gửi bưu điện đến Bộ phận Tiếp nhận và Trả kết quả UBND cấp xã nơi cư trú của đối tượng.\n2.3 Thành phần hồ sơ, bao gồm:\nBản chính Bản sao 2.3.1 Hồ sơ cá nhân nộp cho UBND cấp xã\n-\nTờ khai thông tin hộ gia đình đề nghị hỗ trợ về\n thu nhập hàng tháng theo biểu mẫu BM.NQ-BTXH.03.01;\nx\n-\nCăn cước công dân hoặc chứng minh nhân dân (còn có giá trị);\nx\n-\nGiấy chứng nhận hộ nghèo;\nx\n-\nGiấy xác nhận của cơ sở y tế đối với người không có khả năng lao động (nếu đối tượng trong độ tuổi lao động);\nx\n-\nBản chính hoặc bản sao hợp lệ giấy ra viện và bản sao tóm tắt hồ sơ bệnh án theo quy định (nếu có)\nx 2.3.2 Hồ sơ UBND cấp xã nộp cho phòng Lao động -\n Thương binh và Xã hội thuộc UBND cấp huyện\n-\nHồ sơ theo mục 2.3.1 (trong đó Tờ khai thông tin hộ gia đình đề nghị hỗ trợ về thu nhập hàng tháng (đã được UBND cấp xã ký xác nhận));\nx\n-\nVăn bản đề nghị UBND cấp huyện quyết định hỗ trợ\n thu nhập hàng tháng cho đối tượng.\nx\n* Lưu ý khi nộp hồ sơ:\n + Nếu nộp hồ sơ trực tiếp trường hợp yêu cầu bản sao thì kèm theo bản gốc để đối chiếu;\n + Nếu nộp hồ sơ gửi bưu điện thì nộp bản sao có chứng thực của cơ quan có thẩm quyền.\n2.4 Số lượng hồ sơ: 01 bộ.\n2.5 Thời hạn giải quyết: 18 ngày làm việc kể từ\n ngày nhận đủ hồ sơ hợp lệ (UBND cấp xã: 10 ngày làm việc; UBND cấp huyện: 08 ngày làm việc).\n2.6\nĐịa điểm tiếp nhận hồ sơ và trả kết quả giải quyết TTHC: Bộ phận Tiếp nhận và Trả kết quả UBND cấp xã.\n2.7 Cơ quan thực hiện: UBND cấp xã; Phòng Lao\n động - Thương binh và Xã hội thuộc UBND cấp huyện.\n Cơ quan có thẩm quyền quyết định: UBND cấp huyện.\n Cơ quan được ủy quyền: Không.\n Cơ quan phối hợp: Không.\n2.8\nĐối tượng thực hiện TTHC: Đối tượng, người giám hộ của đối tượng hoặc tổ chức, cá nhân có liên quan (tổ chức, cá nhân).\n2.9 Kết quả giải quyết TTHC: Quyết định hỗ trợ\n thu nhập hàng tháng cho thành viên hộ nghèo thuộc chính sách bảo trợ xã hội\n (kèm theo danh sách) hoặc Văn bản trả lời.\n2.10 Quy trình xử lý công việc:\nTT Trình tự\nTrách nhiệm Thời gian Biểu mẫu/Kết quả\nB1 1. Tiếp nhận hồ sơ.\n Tiếp nhận hồ sơ trực tiếp từ tổ chức, cá nhân hoặc từ bưu điện.\n 2. Công chức TN&TKQ kiểm tra hồ sơ:\n - Nếu hồ sơ đầy đủ, hợp lệ thì làm thủ tục tiếp nhận hồ sơ, hẹn trả kết quả cho tổ chức, cá nhân.\n - Nếu hồ sơ chưa đầy đủ hoặc không hợp lệ thì yêu cầu tổ chức, cá nhân bổ sung, hoàn thiện hồ sơ. Nếu không bổ sung, hoàn thiện\n được thì từ chối tiếp nhận hồ sơ.\nCông chức TN&TKQ (x); Tổ chức, cá nhân Giờ hành chính Mẫu 01; 02, 03 (nếu có); 06 (x) và hồ sơ theo mục 2.3.1.\nB2 Chuyển hồ sơ cho Công chức Văn hóa - Xã hội\n (VH-XH) thuộc UBND cấp xã để xử lý.\nCông chức TN&TKQ 0,5 ngày Mẫu 01, 05 (x) và hồ sơ kèm theo.\nB3 Thẩm định hồ sơ.\n - Nếu hồ sơ đủ điều kiện thì lập danh sách kết quả\n xét duyệt, trình lãnh đạo UBND cấp xã phê duyệt.\n - Nếu hồ sơ không đủ điều kiện dự thảo Văn bản trả\n lời hồ sơ không đủ điều kiện giải quyết, trình lãnh đạo UBND cấp xã ký duyệt,\n văn thư đóng dấu và chuyển Bộ phận tiếp nhận và trả kết quả của UBND cấp xã để\n trả cho tổ chức, cá nhân theo bước B13.\nCông chức Văn hóa - Xã hội; Lãnh đạo UBND cấp xã\n4,5 ngày Mẫu 05 (x); Danh sách kết quả xét duyệt hoặc Văn bản trả lời.\nB4 Niêm yết công khai danh sách kết quả xét duyệt tại UBND cấp xã.\nUBND cấp xã\n02 ngày Danh sách kết quả xét duyệt.\nB5 Sau niêm yết danh sách Trường hợp có ý kiến không đồng tình: UBND cấp xã\n tổ chức xem xét, kết luận, công khai nội dung liên quan.\nUBND cấp xã\n07 ngày (kể từ\n ngày nhận được ý kiến không đồng tình, không tính trong thời gian giải quyết TTHC)\nKết quả giải quyết ý kiến không đồng tình (nếu có).\nTrường hợp không có ý kiến không đồng tình: Xác nhận vào Tờ khai thông tin hộ gia đình đề nghị hỗ trợ về thu nhập hàng tháng của đối tượng, ban hành Văn bản đề nghị UBND cấp huyện quyết định hỗ trợ thu nhập hàng tháng cho đối tượng (kèm danh sách).\n2,5 ngày Mẫu 05; Tờ khai thông tin hộ gia đình đề nghị hỗ\n trợ về thu nhập hàng tháng (đã được UBND cấp xã ký xác nhận); Văn bản đề nghị\n UBND cấp huyện quyết định (kèm danh sách).\nB6\nĐóng dấu phát hành và chuyển toàn bộ hồ sơ đến Phòng Lao động - Thương binh và Xã hội (LĐ- TB&XH) thuộc UBND cấp huyện\n (qua Trung tâm Hành chính công cấp huyện).\nVăn thư; Công chức Văn hóa - Xã hội; Công chức TN&TKQ (x); Bưu điện 0,5 ngày Mẫu 05 (x); Hồ sơ theo mục 2.3.1 (trong đó Tờ khai\n đã được UBND cấp xã ký xác nhận); Văn bản đề nghị UBND cấp huyện quyết định\n (kèm danh sách).\nB7 1. Tiếp nhận hồ sơ:\n Tiếp nhận hồ sơ trực tiếp từ Công chức Văn hóa -\n Xã hội cấp xã hoặc từ Bưu điện.\n 2. Cán bộ TN&TKQ kiểm tra hồ sơ:\n - Nếu hồ sơ đầy đủ, hợp lệ thì làm thủ tục tiếp nhận hồ sơ, hẹn trả kết quả.\n - Nếu hồ sơ chưa đầy đủ hoặc không hợp lệ thì hướng dẫn bổ sung, hoàn thiện hồ sơ. Nếu không bổ sung, hoàn thiện được thì từ chối tiếp nhận hồ sơ.\nCông chức Văn hóa - Xã hội cấp xã/Bưu điện; Cán bộ\n TN&TKQ (h)\nGiờ hành chính Mẫu 01; 02, 03 (nếu có); 06 (h) và hồ sơ theo mục 2.3.2.\nB8 Duyệt hồ sơ và chuyển cho chuyên viên xử lý.\nLãnh đạo phòng LĐ- TB&XH 0,5 ngày Mẫu 01, 05(h) và hồ sơ kèm theo.\nB9 Thẩm định hồ sơ:\n - Nếu hồ sơ đủ điều kiện: Lập danh sách và dự thảo Quyết định hỗ trợ thu nhập hàng tháng cho thành viên hộ nghèo thuộc chính sách bảo trợ xã hội, trình lãnh đạo phòng xem xét, ký nháy.\n - Nếu hồ sơ không đủ điều kiện: Dự thảo Văn bản trả lời nêu rõ lý do không đủ điều kiện được hưởng, trình lãnh đạo phòng xem xét, ký nháy.\nCông chức được giao xử lý hồ sơ; Lãnh đạo phòng LĐ- TB&XH 4,5 ngày Mẫu 05 (h); Dự thảo Quyết định hỗ trợ thu nhập hàng tháng cho thành viên hộ nghèo thuộc chính sách bảo trợ xã hội (kèm theo danh sách) hoặc dự thảo Văn bản trả lời đã được ký nháy.\nB10 Lãnh đạo UBND cấp huyện xem xét, phê duyệt kết quả\n giải quyết của phòng LĐ- TB&XH tại bước B9.\nLãnh đạo UBND huyện 2,5 ngày Mầu 05 (h); Quyết định hỗ trợ thu nhập hàng tháng cho thành viên hộ nghèo thuộc chính sách bảo trợ xã hội (kèm theo danh sách)\n hoặc Văn bản trả lời.\nB11 Phát hành văn bản và chuyển kết quả cho cán bộ\n TN&TKQ của Phòng LĐ- TB&XH tại Trung tâm Hành chính công cấp huyện để\n trả cho UBND cấp xã.\nCông chức được giao xử lý hồ sơ; Văn thư UBND cấp huyện 0,5 ngày Mẫu 05, 06 (h); Quyết định hỗ trợ thu nhập hàng tháng cho thành viên hộ nghèo thuộc chính sách bảo trợ xã hội (kèm theo danh sách) hoặc Văn bản trả lời.\nB12 Trả kết quả cho UBND cấp xã để trả cho tổ chức,\n cá nhân.\nCông chức TN&TKQ; Công chức Văn hóa -Xã hội\n /Văn thư UBND cấp xã/Nhân viên Bưu điện Giờ hành chính Mẫu 01, 06 (h); Quyết định hỗ trợ thu nhập hàng tháng cho thành viên hộ nghèo thuộc chính sách bảo trợ xã hội (kèm theo danh sách) hoặc Văn bản trả lời.\nB13 UBND cấp xã trả kết quả cho tổ chức, cá nhân.\nCông chức TN&TKQ; Tổ chức, cá nhân Giờ hành chính Mẫu số 01, 06 (x); Quyết định hỗ trợ thu nhập hàng tháng cho thành viên hộ nghèo thuộc chính sách bảo trợ xã hội (kèm theo danh sách) hoặc Văn bản trả lời.\n* Trường hợp hồ sơ quá hạn xử lý, trong thời gian chậm nhất 01 ngày trước ngày hết hạn xử lý, cơ quan giải quyết thủ tục hành chính ban hành phiếu xin lỗi và hẹn trả kết quả chuyển cho cá nhân.\n * Trong quá trình giải quyết hồ sơ người có\n trách nhiệm thực hiện cần thực hiện đồng thời các thao tác tiếp nhận/chuyển/trả\n hồ sơ, kết quả giải quyết trên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Hà Tĩnh: http://dichvucong.hatinh.gov.vn với các bước trong quy trình.\n3 BIỂU MẪU Mẫu 01 Giấy tiếp nhận hồ sơ và hẹn trả kết quả\nMẫu 02 Phiếu yêu cầu bổ sung hoàn thiện hồ sơ\nMẫu 03 Phiếu từ chối tiếp nhận giải quyết hồ sơ\nMẫu 04 Phiếu xin lỗi và hẹn lại ngày trả kết quả\nMẫu 05 Phiếu kiểm soát quá trình giải quyết hồ sơ\nMẫu 06 Sổ theo dõi hồ sơ\nBM.NQ- BTXH.03.01 Tờ khai thông tin hộ gia đình đề nghị hỗ trợ về\n thu nhập hàng tháng 4\nHỒ SƠ LƯU 4.1 Lưu tại UBND cấp xã\n-\nMẫu 01; 02, 03, 04 (nếu có) và 06 (x) lưu tại Bộ\n phận Tiếp nhận và Trả kết quả UBND cấp xã. Mẫu 01, 05 (x) lưu theo hồ sơ\n TTHC.\n-\nVăn bản đề nghị UBND cấp huyện quyết định hỗ trợ thu nhập háng tháng cho đối tượng và Danh sách xét duyệt.\n-\nKết quả giải quyết ý kiến không đồng tình (nếu có).\n-\nQuyết định hỗ trợ thu nhập hàng tháng cho thành viên hộ nghèo thuộc chính sách bảo trợ xã hội (kèm theo danh sách) hoặc Văn bản trả lời.\n4.2 Lưu tại UBND cấp huyện\n-\nMẫu 01; 02, 03, 04 (nếu có) và 06 (h) lưu tại Bộ\n phận TN&TKQ Trung tâm hành chính công cấp huyện. Mẫu 01, 05 (h) lưu theo hồ sơ.\n-\nHồ sơ theo mục 2.3.2.\n-\nQuyết định hỗ trợ thu nhập hàng tháng cho thành viên hộ nghèo thuộc chính sách bảo trợ xã hội (kèm theo danh sách) hoặc Văn bản trả lời.\nHồ sơ được lưu tại Bộ phận Văn hóa xã hội - UBND cấp xã/Phòng LĐ-TB&XH- UBND cấp huyện; thời gian lưu: 02 năm. Sau khi hết hạn, chuyển hồ sơ xuống đơn vị lưu trữ của UBND cấp xã/UBND cấp huyện và lưu trữ theo quy định."
}