{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-2566-QD-UBND-2023-bo-sung-Ke-hoach-su-dung-dat-huyen-Thach-Ha-Ha-Tinh-584413.aspx",
  "title": "Quyết định 2566/QĐ-UBND 2023 bổ sung Kế hoạch sử dụng đất huyện Thạch Hà Hà Tĩnh",
  "properties": {
    "Số hiệu": "2566/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hà Tĩnh",
    "Người ký": "Nguyễn Hồng Lĩnh",
    "Ngày ban hành": "06/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ TĨNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2566/QĐ-UBND Hà Tĩnh, ngày 06 tháng 10 năm 2023 QUYẾT ĐỊNH V/V PHÊ DUYỆT BỔ SUNG KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 HUYỆN THẠCH HÀ\nỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Đất đai ngày 29/11/2013;\nCăn cứ Luật Quy hoạch ngày 24/11/2017; Luật sửa đổi, bổ sung một số điều của 37 luật có liên quan đến quy hoạch ngày 15/6/2018;\nCăn cứ Nghị quyết số\n751/2019/UBTVQH14 ngày 16/8/2019 của Ủy ban Thường vụ Quốc hội giải thích một số điều của Luật Quy hoạch;\nCăn cứ Nghị định số 43/2014/NĐ-CP ngày 15/5/2014 của Chính phủ về quy định chi tiết thi hành một số điều của Luật\nĐất đai; Nghị định số 37/2019/NĐ-CP ngày 07/5/2019 của Chính phủ quy định chi tiết thi hành một số điều của Luật Quy hoạch; Nghị định số 148/2020/NĐ-CP ngày 18/12/2020 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Thông tư số\n01/2021/TT-BTNMT ngày 12/4/2021 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định kỹ thuật việc lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất;\nCăn cứ Nghị quyết số\n100/NQ-HĐND ngày 16/02/2022 của Hội đồng nhân dân tỉnh Hà Tĩnh về việc thông qua danh mục các công trình, dự án thu hồi và chuyển mục đích sử dụng đất năm 2023;\nCăn cứ Quyết định số 1851/QĐ-UBND ngày 08/9/2022 của UBND tỉnh về việc phê duyệt Quy hoạch sử dụng đất đến năm 2030 huyện Thạch Hà;\nXét đề nghị của Ủy ban nhân dân huyện Thạch Hà tại Tờ trình số 2188/TTr-UBND ngày 19/9/2023; của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 3998/TTr-STMMT ngày 27/9/2023; sau khi các Thành viên UBND tỉnh biểu quyết đồng ý (qua Phần mềm Điện tử TD và Phiếu giấy).\nQUYẾT ĐỊNH:\nĐiều 1. Phê\nduyệt bổ sung Kế hoạch sử dụng đất năm 2023 huyện Thạch Hà (lần 2), với các nội dung chủ yếu như sau:\n1. Danh mục các công trình, dự án bổ sung thực hiện trong năm 2023 STT Tên công trình, dự án Mã loại đất Diện tích kế hoạch (ha)\nDiện tích hiện trạng (ha)\nDiện tích tăng thêm (ha)\nĐịa điểm Vị trí trên bản đồ QH sử dụng đất Ghi chú\nTổng\n (ha)\nSử dụng từ các loại đất LUA RPH RDD\nĐất khác\n(1)\n(2)\n(3)=(4)+(5)\n(4)\n(5)=(6)+(7)+(8)+(9)\n(6)\n(7)\n(8)\n(9)\n(10)\n(11)\n(12)\nI\nĐất khu công nghiệp 190,41 190,41 149,70 40,71 1\nHạ\n tầng khu công nghiệp Bắc Thạch Hà (Giai đoạn 1) tại xã Việt Tiến và Thạch Liên SKK 190,41 190,41 149,70 40,71 Việt Tiến, Thạch Liên 834 QĐ 1003/QĐ- TTg ngày 29/8/2023 phê duyệt CTĐT II\nĐất thương mại dịch vụ\n1,16 1,16 1,16 1\nTrung tâm thương mại Dịch vụ Phước Linh tại xã Thạch Long TMD 1,16 1,16 1,16 Thạch Long 190 Theo đề xuất của Nhà đầu tư\nIII\nĐất năng lượng 5,33 5,33 5,33 1\nĐường dây 500KV Quảng Trạch - Quỳnh Lưu, đoạn qua xã Nam Điền, Lưu Vĩnh Sơn, Thạch Xuân, Ngọc Sơn DNL 5,33 5,33 5,33 NĐ, LVS, NS, TX 847 QĐ 500/QĐ- TTg ngày 15/5/2023 IV\nĐất ở tại đô thị\n0,50 0,50 0,50 1\nChuyển mục đích từ đất trồng cây lâu năm sang đất ở (đất vườn ao liền kề đất ở và đất trồng cây lâu năm xen kẹt trong khu dân cư)\nODT 0,50 0,50 0,50 Thị trấn Thạch Hà\nTheo nhu cầu chuyển mục đích của HGĐ, cá\n nhân V\nĐất ở nông thôn 2,20 2,20 0,70 1,50 1\nĐất\n ở nông thôn khu QH Lối Vại, thôn Vĩnh An ONT 0,16 0,16 0,16 Lưu Vĩnh Sơn 631\nĐã thu hồi đất năm 2020 theo quy định 2\nChuyển mục đích từ đất trồng cây lâu năm sang đất ở (đất vườn ao liền kề đất ở và đất trồng cây lâu năm xen kẹt trong khu dân cư)\nONT 1,50 1,50 1,50 21 xã\nTheo nhu cầu chuyển mục đích của HGĐ, cá\n nhân 3\nKhu tái định cư dự án Hạ tầng khu công nghiệp Bắc Thạch Hà tại xã Việt Tiến ONT 0,54 0,54 0,54 Việt Tiến 746 QĐ 1003/QĐ- TTg ngày 29/8/2023 phê duyệt CTĐT Tổng: 05CT, DA và 02 danh mục chuyển mục đích SD đất 199,60\n-\n199,60 151,56\n-\n-\n48,04 2. Tổng hợp số\nliệu sau khi bổ sung Kế hoạch sử dụng đất năm 2023 STT Chỉ tiêu sử dụng đất Mã\nTổng diện tích đã được UBND tỉnh duyệt Tổng diện tích sau khi điều chỉnh TỔNG DIỆN TÍCH ĐẤT TỰ NHIÊN 35356,71 35356,71 1\nĐất nông nghiệp NNP 23154,12 22.988,68 Trong đó:\n1.1\nĐất trồng lúa LUA 9179,72 9.028,16 Trong đó: Đất chuyên trồng lúa nước LUC 8252,10 8.100,70 1.2\nĐất trồng cây hàng năm khác HNK 1444,56 1.442,34 1.3\nĐất trồng cây lâu năm CLN 3310,32 3.308,32 1.4\nĐất rừng phòng hộ\nRPH 2886,17 2.886,17 1.5\nĐất rừng đặc dụng RDD 0,00 0,00 1.6\nĐất rừng sản xuất RSX 4927,68 4.922,35 Trong đó: đất có rừng sản xuất là rừng tự nhiên RSN 259,37 259,37 1.7\nĐất nuôi trồng thủy sản NTS 993,38 989,05 1.8\nĐất làm muối LMU 75,00 75,00 1.9\nĐất nông nghiệp khác NKH 337,30 337,30 2\nĐất phi nông nghiệp PNN 10515,74 10.686,21 Trong đó:\n2.1\nĐất quốc phòng CQP 90,51 90,51 2.2\nĐất an ninh CAN 108,39 108,39 2.3\nĐất khu công nghiệp SKK 0,00 190,41 2.4\nĐất cụm công nghiệp SKN 17,20 17,20 2.5\nĐất thương mại, dịch vụ\nTMD 249,09 250,25 2.6\nĐất cơ sở sản xuất phi nông nghiệp SKC 138,11 138,11 2.7\nĐất sử dụng cho hoạt động khoáng sản SKS 576,94 576,94 2.8\nĐất sản xuất vật liệu xây dựng,\n làm đồ gốm SKX 69,69 69,69 2.9\nĐất phát triển hạ tầng cấp quốc gia, cấp tỉnh, cấp huyện, cấp xã\nDHT 5083,94 5.060,94 Trong đó:\n-\nĐất giao thông DGT 2977,65 2.964,50\n-\nĐất thủy lợi DTL 1272,13 1.258,98\n-\nĐất xây dựng cơ sở văn hóa DVH 4,05 4,05\n-\nĐất xây dựng cơ sở y tế\nDYT 9,26 9,26\n-\nĐất xây dựng cơ sở giáo dục và đào tạo DGD 97,28 97,28\n-\nĐất xây dựng cơ sở thể dục thể\n thao DTT 101,76 101,55\n-\nĐất công trình năng lượng DNL 24,42 29,75\n-\nĐất công trình bưu chính, viễn thông DBV 1,86 1,86\n-\nĐất xây dựng kho dự trữ quốc gia DKG 0,00 0,00\n-\nĐất có di tích lịch sử - văn hóa DDT 20,39 20,39\n-\nĐất bãi thải, xử lý chất thải DRA 9,38 7,87\n-\nĐất cơ sở tôn giáo TON 25,99 25,99\n-\nĐất làm nghƿa trang, nhà tang lễ, nhà hỏa táng NTD 529,30 528,99\n-\nĐất xây dựng cơ sở khoa học công nghệ\nDKH 0,00 0,00\n-\nĐất xây dựng cơ sở dịch vụ xã\n hội DXH 0,00 0,00\n-\nĐất chợ\nDCH 10,48 10,48 2.10\nĐất danh lam thắng cảnh DDL 0,00 0,00 2.11\nĐất sinh hoạt cộng đồng DSH 46,57 46,57 2.12\nĐất khu vui chơi, giải trí\n công cộng DKV 7,17 7,17 2.13\nĐất ở tại nông thôn ONT 1838,05 1.840,10 2.14\nĐất ở tại đô thị\nODT 147,49 147,99 2.15\nĐất xây dựng trụ sở cơ quan TSC 26,45 26,45 2.16\nĐất xây dựng trụ sở của tổ chức sự nghiệp DTS 6,99 6,99 2.17\nĐất xây dựng cơ sở ngoại giao DNG 0,00 0,00 2.18\nĐất tín ngưỡng TIN 73,85 73,85 2.19\nĐất sông, ngòi, kênh, rạch,\n suối SON 1422,33 1.422,33 2.20\nĐất có mặt nước chuyên dùng MNC 612,98 612,33 2.21\nĐất phi nông nghiệp khác PNK 0,00 0,00 3\nĐất chưa sử dụng CSD 1686,85 1.681,82\nĐiều 2. Căn cứ Điều 1 Quyết định này:\n1. Ủy ban nhân dân huyện Thạch Hà có trách nhiệm:\n- Công bố công khai Kế hoạch sử\ndụng đất theo đúng quy định của pháp luật về đất đai.\n- Thực hiện thu hồi đất, giao đất,\ncho thuê đất, chuyển mục đích sử dụng đất theo đúng thẩm quyền và Kế hoạch sử dụng\nđất đã được duyệt.\n- Tổ chức kiểm tra thường xuyên việc thực hiện Kế hoạch sử dụng đất.\n2. Sở Tài nguyên và Môi trường có trách nhiệm:\n- Tham mưu cho UBND tỉnh thu hồi\nđất, giao đất, cho thuê đất, chuyển mục đích sử dụng đất theo đúng thẩm quyền và Kế hoạch sử dụng đất đã được duyệt.\n- Tổ chức kiểm tra, giám sát việc thực hiện Kế hoạch sử dụng đất.\n- Tổng hợp báo cáo UBND tỉnh kết quả thực hiện Kế hoạch sử dụng đất của UBND huyện Thạch Hà theo quy định.\nĐiều 3. Quyết\nđịnh này có hiệu lực kể từ ngày ban hành.\nChánh Văn phòng UBND tỉnh, Giám\nđốc Sở Tài nguyên và Môi trường, Chủ tịch Ủy ban nhân dân huyện Thạch Hà, Thủ\ntrưởng các cơ quan, tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Chủ tịch, PCT UBND tỉnh;\n - Trung tâm CB - TH tỉnh;\n - Lưu: VT, NL.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Hồng Lĩnh"
}