{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2606-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Tai-nguyen-nuoc-Uy-ban-cap-tinh-Ha-Tinh-582620.aspx",
  "title": "Quyết định 2606/QĐ-UBND 2023 công bố thủ tục hành chính Tài nguyên nước Ủy ban cấp tỉnh Hà Tĩnh",
  "properties": {
    "Số hiệu": "2606/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hà Tĩnh",
    "Người ký": "Nguyễn Hồng Lĩnh",
    "Ngày ban hành": "11/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ TĨNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2606/QĐ-UBND Hà Tĩnh, ngày 11 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC VÀ QUY TRÌNH NỘI BỘ THỦ TỤC HÀNH CHÍNH ĐƯỢC BAN HÀNH MỚI, SỬA ĐỔI, BỔ SUNG LĨNH VỰC TÀI NGUYÊN NƯỚC, BIỂN VÀ HẢI\nĐẢO THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA UBND CẤP HUYỆN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị\nđịnh số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ về sửa đổi, bổ sung một số\nđiều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; \nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ\ntục hành chính;\nXét đề nghị của Sở Tài nguyên và Môi trường tại Văn bản số 3970/STNMT-VP ngày 26/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này Danh mục và Quy trình nội bộ 02 (hai) thủ tục hành chính được ban hành mới trong lĩnh vực Tài nguyên nước;\n02 (hai) thủ tục hành chính được sửa đổi, bổ sung trong Lĩnh vực Tài nguyên nước,\nBiển và hải đảo thuộc thẩm quyền giải quyết của UBND cấp huyện trên địa bàn tỉnh Hà Tĩnh.\nĐiều 2.\nGiao Sở Tài nguyên và Môi trường chủ trì, phối hợp với Văn phòng UBND tỉnh (Trung tâm Công báo - Tin học) và các cơ quan, đơn vị liên quan căn cứ Quyết định này, trong thời hạn 05 ngày làm việc xây dựng quy trình\nđiện tử giải quyết thủ tục hành chính được ban hành mới, sửa đổi bổ sung trên Hệ\nthống thông tin giải quyết TTHC của tỉnh Hà Tĩnh để áp dụng thực hiện thống nhất trên địa bàn tỉnh theo quy định.\nĐiều 3.\nQuyết định này có hiệu lực kể từ ngày ban hành và bãi bỏ Quyết định số 3219/QĐ-UBND ngày 24/9/2020 của UBND tỉnh về việc công bố Danh mục và Quy trình nội bộ thủ tục hành chính được sửa đổi, bổ sung ngành Tài nguyên và Môi trường thuộc thẩm quyền giải quyết của UBND cấp huyện.\nĐiều 4.\nChánh Văn phòng UBND tỉnh; Giám đốc Sở Tài nguyên và\nMôi trường; Giám đốc Trung tâm Công báo - Tin học tỉnh; Chủ tịch UBND các huyện,\nthành phố, thị xã; Chủ tịch UBND các xã, phường, thị trấn và các tổ chức, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục Kiểm soát TTHC, VPCP;\n - Chủ tịch, PCT UBND tỉnh;\n - Sở KH và CN;\n - PCVP Trần Tuấn Nghĩa;\n - Trung tâm PVHCC tỉnh;\n - Trung tâm CB - TH tỉnh;\n - Lưu: VT, NC1.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Hồng Lĩnh DANH MỤC VÀ QUY TRÌNH NỘI BỘ THỦ TỤC HÀNH CHÍNH ĐƯỢC BAN HÀNH MỚI, SỬA ĐỔI, BỔ SUNG LĨNH VỰC TÀI NGUYÊN NƯỚC, BIỂN VÀ HẢI ĐẢO THUỘC THẨM QUYỀN QUẢN LÝ CỦA NGÀNH TÀI NGUYÊN VÀ MÔI TRƯỜNG ÁP DỤNG TẠI CẤP HUYỆN TRÊN ĐỊA BÀN TỈNH HÀ TĨNH\n(Ban hành kèm theo Quyết định số ......... /QĐ-UBND ngày ../.... của Chủ tịch UBND tỉnh Hà Tĩnh)\nPHẦN I.\nDANH MỤC CÁC THỦ TỤC HÀNH CHÍNH A. DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC BAN HÀNH MỚI TT Tên thủ tục hành chính Ký hiệu quy trình Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\nI LĨNH VỰC TÀI NGUYÊN NƯỚC 1\nLấy ý kiến Ủy ban nhân dân cấp xã, cấp huyện đối với các dự án đầu tư có chuyển nước từ nguồn nước nội tỉnh.\nQT.TNN.02 40 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ.\n- Nộp hồ sơ trực tiếp tại Trung tâm HCC cấp huyện;\n - Nộp hồ sơ qua dịch vụ Bưu chính công ích;\n - Cổng dịch vụ công Quốc gia http://dichvucong.gov.vn;\n - Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Hà Tĩnh: http://dichvucong.hatinh.gov.vn Không có quy định\n- Luật Tài nguyên nước ngày 21/6/2012;\n - Nghị định số 02/2023/NĐ-CP ngày 01/02/2023 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tài nguyên nước.\n - Quyết định số 438/QĐ-BTNMT ngày 01/3/2023 của Bộ trưởng Bộ Tài nguyên và Môi trường về việc công bố thủ tục hành chính mới ban hành; thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực tài nguyên nước thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và\n Môi trường;\n2 Lấy ý kiến cộng đồng dân cư\n và tổ chức, cá nhân liên quan trong khai thác, sử dụng tài nguyên nước do Ủy ban nhân dân cấp huyện tổ chức lấy ý kiến QT.TNN.03 30 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ.\nNhư trên Như trên\n- Luật Tài nguyên nước ngày 21/6/2012;\n - Nghị định số 02/2023/NĐ-CP ngày 01/02/2023 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tài nguyên nước.\nB. DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TT Tên thủ tục hành chính Ký hiệu quy trình Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\nI LĨNH VỰC TÀI NGUYÊN NƯỚC 1\nĐăng ký khai thác nước dưới đất.\nQT.TNN.01 10 ngày làm việc, kể từ khi nhận được Tờ khai hợp lệ.\n- Nộp hồ sơ trực tiếp tại Trung tâm HCC cấp huyện;\n - Nộp hồ sơ qua dịch vụ Bưu chính công ích;\n - Cổng dịch vụ công Quốc gia http://dichvucong.gov.vn;\n - Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Hà Tĩnh: http://dichvucong.hatinh.gov.vn Không có quy định\n- Luật Tài nguyên nước ngày 21/6/2012;\n - Nghị định số 02/2023/NĐ-CP ngày 01/02/2023 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tài nguyên nước;\n - Quyết định số 438/QĐ-BTNMT ngày 01/3/2023 của Bộ Tài nguyên và Môi trường về việc công bố thủ tục hành chính mới ban hành; thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực tài nguyên nước thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường.\nII LĨNH VỰC BIỂN VÀ HẢI ĐẢO 1\nPhê duyệt Kế hoạch ứng phó sự\n cố tràn dầu cấp huyện QT.BĐ.01 15 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ.\n- Nộp hồ sơ trực tiếp tại Trung tâm HCC cấp huyện;\n - Nộp hồ sơ qua dịch vụ Bưu chính công ích;\n - Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Hà Tĩnh: http://dichvucong.hatinh.gov.vn Không có quy định\n- Quyết định số 133/QĐ-TTg ngày 17/01/2020 của Thủ tướng chính phủ ban hành Kế hoạch quốc gia ứng phó sự\n cố tràn dầu;\n - Quyết định số\n 12/2021/QĐ-TTg ngày 24/03/2021 của Thủ tướng Chính phủ ban hành Quy chế hoạt\n động ứng phó sự cố tràn dầu;\n - Quyết định số 454/QĐ-UB ngày 30/12/2014 của Ủy ban Quốc gia tìm kiếm Cứu nạn phê duyệt Kế hoạch ứng phó sự cố tràn dầu tỉnh Hà Tĩnh.\nPHẦN II.\nQUY TRÌNH NỘI BỘ THỦ TỤC HÀNH CHÍNH A. QUY TRÌNH NỘI BỘ THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH I. LĨNH VỰC TÀI NGUYÊN NƯỚC 1. Lấy ý kiến\nỦy ban nhân dân cấp xã, cấp huyện đối với các dự án đầu tư có chuyển nước từ nguồn nước nội tỉnh 1\nKÝ HIỆU QUY TRÌNH QT.TNN.02 2\nNỘI DUNG QUY TRÌNH 2.1\nĐiều kiện thực hiện TTHC:\nTrước khi lập dự án đối với các dự án đầu tư có chuyển nước từ nguồn nước nội tỉnh.\n2.2 Cách thức thực hiện TTHC\n- Nộp hồ sơ trực tiếp tại Trung tâm HCC cấp huyện;\n - Nộp hồ sơ qua dịch vụ Bưu chính công ích;\n - Qua Cổng dịch vụ công Quốc gia http://dichvucong.gov.vn;\n - Hoặc Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Hà Tĩnh: http://dichvucong.hatinh.gov.vn.\n2.3 Thành phần hồ sơ\nBản chính Bản sao\n-\nVăn bản lấy ý kiến.\nx\n-\nQuy mô, phương án chuyển nước và các thông tin, số liệu, tài liệu liên quan.\nx\n* Lưu ý khi nộp hồ sơ qua Cổng dịch vụ công Quốc gia hoặc Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Hà Tĩnh thì quét (Scan) từ bản chính.\n2.4 Số lượng hồ sơ: 01 bộ.\n2.5 Thời hạn giải quyết: 40 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ.\n2.6\nĐịa điểm tiếp nhận hồ sơ\n và trả kết quả giải quyết TTHC:\n - Tiếp nhận hồ sơ:\n + Cổng Dịch vụ công Quốc gia:\n http://dichvucong: gov.vn;\n + Hệ thống thông tin giải quyết thủ tục hành chính tỉnh: http://dichvucong.hatinh.gov.vn;\n - Trả kết quả (theo lựa chọn của người dân khi nộp hồ sơ):\n + Cổng Dịch vụ công Quốc gia:\n http://dichvucong: gov.vn;\n + Hệ thống thông tin giải quyết thủ tục hành chính tỉnh: http://dichvucong.hatinh.gov.vn;\n + Trung tâm Hành chính công cấp huyện.\n + Dịch vụ bưu chính công ích.\n2.7 Cơ quan thực hiện: Phòng Tài nguyên và Môi trường thuộc UBND cấp huyện nơi nguồn nước nội tỉnh bị chuyển nước.\n Cơ quan có thẩm quyền quyết\n định: UBND cấp huyện.\n Cơ quan được ủy quyền: Không.\n Cơ quan phối hợp: UBND cấp xã và các tổ chức, cá nhân có liên quan.\n2.8\nĐối tượng thực hiện TTHC: Tổ\n chức, cá nhân.\n2.9 Kết quả giải quyết TTHC: Văn bản góp ý, tổng hợp ý kiến của UBND cấp xã, cấp huyện.\n2.10 Quy trình xử lý công việc TT Trình tự\nTrách nhiệm Thời gian Biểu mẫu/Kết quả\nB1 1. Tiếp nhận hồ sơ.\n Tiếp nhận hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích của tổ chức cá nhân hoặc trực tuyến trên Cổng dịch vụ công quốc gia hoặc Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Hà Tĩnh http://dichvucong.gov.vn hoặc http://dichvucong.hatinh.gov.vn.\n 2. Cán bộ TN&TKQ kiểm tra hồ sơ:\n - Nếu hồ sơ chưa đầy đủ hoặc không hợp lệ yêu cầu tổ chức, cá nhân bổ sung, hoàn thiện hồ sơ. Nếu không bổ\n sung hoàn thiện hồ sơ được thì từ chối tiếp nhận hồ sơ.\n - Nếu hồ sơ đầy đủ, hợp lệ\n thì làm thủ tục tiếp nhận hồ sơ, hẹn trả kết quả cho tổ chức, cá nhân theo quy định.\nCông chức TN&TKQ và tổ chức, cá nhân Giờ hành chính Mẫu số 01; 02, 03 (nếu có);\n 06 và 01 bộ hồ sơ theo mục 2.3.\nB2 Chuyển hồ sơ về Phòng Tài nguyên và Môi trường (TN&MT) thuộc UBND cấp huyện giải quyết.\nCông chức TN&TKQ 0,5 ngày Mẫu 01, 05 và Hồ sơ kèm theo.\nB3\n- Dự thảo Kế hoạch tổ chức lấy\n ý kiến của UBND cấp huyện;\n - Tham mưu Văn bản đề nghị\n UBND cấp xã, các tổ chức, cá nhân có liên quan góp ý kiến về Kế hoạch tổ chức lấy ý kiến trình Lãnh đạo phòng xem xét ký nháy theo B6.\nCông chức xử lý hồ sơ\n06 ngày Mẫu 05;\n - Dự thảo Kế hoạch tổ chức lấy\n ý kiến;\n - Văn bản đề nghị góp ý kiến về Kế hoạch.\nB4 Căn cứ theo Kế hoạch tổ chức lấy ý kiến được phê duyệt, tổ chức kiểm tra thực địa, tổ chức các buổi làm việc,\n cuộc họp với các cơ quan, tổ chức có liên quan cho ý kiến về công trình dự kiến xây dựng hoặc tổ chức đối thoại trực tiếp với chủ đầu tư (kinh phí tổ chức lấy\n ý kiến do Chủ đầu tư chi trả).\nPhòng Tài nguyên và Môi trường, UBND cấp xã, các tổ chức, cá nhân liên quan và Chủ đầu tư\n26 ngày Mẫu 05;\n - Kế hoạch tổ chức lấy ý kiến;\n - Biên bản làm việc.\n - Biên bản kiểm tra thực địa\n (nếu có).\nB5 Dự thảo Văn bản tổng hợp ý kiến của UBND cấp xã, cấp huyện trình Lãnh đạo phòng xem xét ký nháy.\nCông chức xử lý hồ sơ\n03 ngày Mẫu 05;\n - Dự thảo Văn bản tổng hợp ý\n kiến của UBND cấp xã, cấp huyện.\nB6 Xem xét các dự thảo văn bản ở\n bước B7.\nLãnh đạo phòng TN&MT 02 ngày Mẫu 05;\n Văn bản tổng hợp ý kiến của UBND cấp xã, cấp huyện.\nB7 Ký duyệt kết quả giải quyết của Phòng Tài nguyên và Môi trường tại B8.\nLãnh đạo UBND cấp huyện 02 ngày Mẫu 05;\n Văn bản tổng hợp ý kiến của UBND cấp xã, cấp huyện.\nB8 Phát hành văn bản, chuyển sang Trung tâm Hành chính công cấp huyện để trả kết quả.\nVăn thư; công chức xử lý hồ sơ\n0,5 ngày Mẫu 05, 06;\n Văn bản tổng hợp ý kiến của UBND cấp xã, cấp huyện.\nB9 Trả kết quả cho tổ chức, cá\n nhân Công chức TN&TKQ Giờ hành chính Mẫu 01, 06; Văn bản tổng hợp\n ý kiến của UBND cấp xã, cấp huyện.\n* Trường hợp hồ sơ quá hạn xử lý, trong thời gian chậm nhất 01 ngày trước ngày hết hạn xử lý, cơ quan giải quyết TTHC ban hành phiếu xin lỗi và hẹn lại ngày trả kết quả chuyển sang Trung tâm Phục vụ hành chính công huyện để gửi cho tổ chức, cá nhân.\n * Trong quá trình giải quyết hồ sơ người có trách nhiệm thực hiện cần thực hiện đồng thời các thao tác tiếp nhận/chuyển/trả hồ sơ, kết quả giải quyết trên phần mềm:\n http://dichvucong.gov.vn hoặc http://dichvucong.hatinh.gov.vn với các bước trong quy trình.\n3 BIỂU MẪU Mẫu 01 Giấy tiếp nhận hồ sơ và hẹn trả kết quả\nMẫu 02 Phiếu yêu cầu bổ sung hoàn thiện hồ sơ\nMẫu 03 Phiếu từ chối tiếp nhận giải quyết hồ sơ\nMẫu 04 Phiếu xin lỗi và hẹn lại ngày trả kết quả\nMẫu 05 Phiếu kiểm soát quá trình giải quyết hồ sơ\nMẫu 06 Sổ theo dõi hồ sơ\n4 HỒ SƠ LƯU\n-\nMẫu 01; 02, 03, 04 (nếu có);\n 06 lưu tại Trung tâm Hành chính công cấp huyện. Mẫu 01, 05 lưu theo hồ sơ.\n-\nKế hoạch tổ chức lấy ý kiến;\n-\nBiên bản làm việc;\n-\nVăn bản tổng hợp ý kiến của UBND cấp xã, cấp huyện.\nHồ sơ được lưu tại bộ phận chuyên môn, thời gian lưu 05 năm. Sau khi hết hạn, chuyển hồ sơ xuống bộ phận lưu trữ của UBND cấp huyện và lưu trữ theo quy định hiện hành.\n2. Lấy ý\nkiến cộng đồng dân cư và tổ chức, cá nhân liên quan trong khai thác, sử dụng tài nguyên nước do Ủy ban nhân dân cấp huyện tổ chức lấy ý kiến 1\nKÝ HIỆU QUY TRÌNH QT.TNN.03 2\nNỘI DUNG QUY TRÌNH 2.1\nĐiều kiện thực hiện TTHC:\n- Trong quá trình lập dự án đầu tư/thăm dò nước dưới đất đối với các dự án có xây dựng công trình khai thác,\n sử dụng tài nguyên nước, bao gồm:\n + Hồ chứa, đập dâng xây dựng trên sông, suối thuộc trường hợp phải xin phép;\n + Công trình khai thác, sử dụng nước mặt khác với lưu lượng từ 10 m3/giây trở lên;\n + Công trình chuyển nước giữa các nguồn nước.\n - Trong quá trình thăm dò đối với các dự án có xây dựng công trình khai thác, sử dụng nước dưới đất (gồm một hoặc nhiều giếng khoan, giếng đào, hố đào, hành lang, mạch lộ, hang động khai thác nước dưới đất thuộc sở hữu của một tổ chức, cá nhân và có khoảng cách liền kề giữa chúng không lớn hơn 1.000 m) có lưu lượng từ 12.000 m3/ngày\n đêm trở lên.\n2.2 Cách thức thực hiện TTHC\n- Nộp hồ sơ trực tiếp tại Trung tâm Hành chính công cấp huyện.\n - Nộp hồ sơ qua Dịch vụ bưu chính công ích.\n - Qua Cổng dịch vụ công Quốc gia http://dichvucong.gov.vn.\n - Hoặc Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Hà Tĩnh: http://dichvucong.hatinh.gov.vn.\n2.3 Thành phần hồ sơ\nBản chính Bản sao\n-\nThuyết minh và thiết kế cơ sở\n dự án đầu tư xây dựng công trình (báo cáo nghiên cứu khả thi) kèm theo tờ\n trình cơ quan có thẩm quyền thẩm định dự án.\nx\n-\nKế hoạch triển khai xây dựng công trình.\nx\n-\nTiến độ xây dựng công trình.\nx\n-\nDự kiến tác động của việc khai thác, sử dụng nước và vận hành công trình đến nguồn nước, môi trường và\n các đối - tượng khai thác, sử dụng nước khác có khả năng bị ảnh hưởng trong quá trình xây dựng, vận hành công trình, thời gian công trình không vận hành.\nx\n-\nCác biện pháp bảo vệ tài nguyên nước, đảm bảo nước cho các đối tượng khai thác, sử dụng nước khác có\n khả năng bị ảnh hưởng trong quá trình xây dựng, vận hành công trình, thời gian công trình không vận hành.\nx\n-\nCác thông tin quy định tại khoản 1 Điều 3 của Nghị định 02/2023/NĐ-CP , cụ thể:\n + Đối với công trình khai thác, sử dụng nước mặt: Mục đích khai thác, sử dụng nước; nguồn nước khai thác,\n sử dụng; vị trí công trình khai thác, sử dụng nước; phương thức khai thác, sử\n dụng nước; lượng nước khai thác, sử dụng; thời gian khai thác, sử dụng; các đặc tính cơ bản của hồ, đập trong trường hợp xây dựng hồ, đập;\n + Đối với công trình khai thác, sử dụng nước dưới đất: Mục đích khai thác, sử dụng nước; vị trí công trình khai thác, sử dụng nước; tầng chứa nước khai thác, độ sâu khai thác; tổng số giếng khai thác; tổng lượng nước khai thác, sử dụng; chế độ khai thác; thời gian khai thác, sử dụng.\nx\n-\nCác số liệu, tài liệu khác liên quan đến việc khai thác, sử dụng tài nguyên nước.\nx\n* Lưu ý khi nộp hồ sơ qua Cổng dịch vụ công Quốc gia hoặc Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Hà Tĩnh thì quét (Scan) từ bản chính.\n2.4 Số lượng hồ sơ: 01 bộ.\n2.5 Thời hạn giải quyết: 30 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ.\n2.6\nĐịa điểm tiếp nhận hồ sơ\n và trả kết quả giải quyết TTHC:\n - Tiếp nhận hồ sơ:\n + Cổng Dịch vụ công Quốc gia:\n http://dichvucong.gov.vn;\n + Hệ thống thông tin giải quyết thủ tục hành chính tỉnh: http://dichvucong.hatinh.gov.vn;\n - Trả kết quả (theo lựa chọn của người dân khi nộp hồ sơ):\n + Cổng Dịch vụ công Quốc gia:\n http://dichvucong: gov.vn;\n + Hệ thống thông tin giải quyết thủ tục hành chính tỉnh: http://dichvucong.hatinh.gov.vn;\n + Trung tâm Hành chính công cấp huyện;\n + Dịch vụ bưu chính công ích.\n2.7 Cơ quan thực hiện:\n - Đối với công trình hồ chứa,\n đập dâng xây dựng trên sông, suối thuộc trường hợp phải xin phép; công trình khai thác, sử dụng nước mặt khác với lưu lượng từ 10 m3/giây trở\n lên: Phòng Tài nguyên và Môi trường thuộc UBND cấp huyện nơi nguồn nước nội tỉnh chảy qua.\n - Đối với công trình chuyển nước từ nguồn nước nội tỉnh: Phòng Tài nguyên và Môi trường thuộc UBND cấp huyện nơi nguồn nước nội tỉnh bị chuyển nước.\n - Đối với công trình khai thác, sử dụng nước dưới đất (gồm một hoặc nhiều giếng khoan, giếng đào, hố\n đào, hành lang, mạch lộ, hang động khai thác nước dưới đất thuộc sở hữu của một tổ chức, cá nhân và có khoảng cách liền kề giữa chúng không lớn hơn 1.000 m)\n có lưu lượng từ 12.000 m3/ngày đêm trở lên: Phòng Tài nguyên và\n Môi trường thuộc UBND cấp huyện nơi dự kiến bố trí công trình.\n Cơ quan có thẩm quyền quyết\n định: UBND cấp huyện.\n Cơ quan được ủy quyền: Không.\n Cơ quan phối hợp: UBND cấp xã, Ủy ban Mặt trận Tổ quốc Việt Nam cấp xã, đại diện đơn vị quản lý, vận hành công trình khai thác, sử dụng nước chịu ảnh hưởng của việc khai thác, sử\n dụng nước của dự án và tổ chức, cá nhân khác có liên quan.\n2.8\nĐối tượng thực hiện TTHC: Tổ\n chức, cá nhân.\n2.9 Kết quả giải quyết TTHC: Văn bản tổng hợp ý kiến của đại diện cộng đồng dân cư và tổ chức, cá nhân liên quan.\n2.10 Quy trình xử lý công việc TT Trình tự\nTrách nhiệm Thời gian Biểu mẫu/Kết quả\nB1 1. Tiếp nhận hồ sơ.\n Tiếp nhận hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích của tổ chức cá nhân hoặc trực tuyến trên Cổng dịch vụ công quốc gia hoặc Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Hà Tĩnh http://dichvucong.gov.vn hoặc http://dichvucong.hatinh.gov.vn.\n 2. Cán bộ TN&TKQ kiểm tra hồ sơ:\n - Nếu hồ sơ chưa đầy đủ hoặc không hợp lệ yêu cầu tổ chức, cá nhân bổ sung, hoàn thiện hồ sơ. Nếu không bổ\n sung hoàn thiện hồ sơ được thì từ chối tiếp nhận hồ sơ.\n - Nếu hồ sơ đầy đủ, hợp lệ\n thì làm thủ tục tiếp nhận hồ sơ, hẹn trả kết quả cho tổ chức, cá nhân theo quy định.\nCông chức TN&TKQ và tổ chức, cá nhân Giờ hành chính Mẫu số 01; 02, 03 (nếu có);\n 06 và 01 bộ hồ sơ theo mục 2.3.\nB2 Chuyển hồ sơ về Phòng Tài nguyên và Môi trường (TN&MT) thuộc UBND cấp huyện giải quyết.\nCông chức TN&TKQ 0,5 ngày Mẫu 01, 05 và hồ sơ kèm theo.\nB3\n- Dự thảo Kế hoạch tổ chức lấy\n ý kiến của UBND cấp huyện;\n - Tham mưu Văn bản đề nghị\n UBND cấp xã, các tổ chức, cá nhân có liên quan góp ý kiến về Kế hoạch tổ chức lấy ý kiến trình Lãnh đạo phòng xem xét ký nháy theo B6.\nCông chức xử lý hồ sơ\n3,5 ngày Mẫu 05;\n - Dự thảo Kế hoạch tổ chức lấy\n ý kiến;\n - Văn bản đề nghị góp ý kiến về\n Kế hoạch.\nB4 Căn cứ theo Kế hoạch tổ chức lấy ý kiến được phê duyệt, tổ chức các buổi làm việc, cuộc họp với các cơ\n quan, tổ chức có liên quan cho ý kiến về công trình dự kiến xây dựng hoặc tổ\n chức đối thoại trực tiếp với chủ đầu tư (Kinh phí tổ chức lấy ý kiến do Chủ đầu tư chi trả).\n Chủ đầu tư có trách nhiệm cung cấp bổ sung các số liệu, báo cáo, thông tin khác về dự án nếu UBND cấp huyện có yêu cầu và trực tiếp báo cáo, thuyết minh, giải trình tại các cuộc họp lấy ý kiến để làm rõ các vấn đề liên quan đến dự án.\nPhòng Tài nguyên và Môi trường, UBND cấp xã, UBMTTQVN cấp xã, đại diện\n đơn vị, tổ chức, cá nhân có liên quan và Chủ đầu 18,5 ngày Mẫu 05;\n - Kế hoạch tổ chức lấy ý kiến;\n - Biên bản làm việc.\n - Biên bản kiểm tra thực địa\n (nếu có).\nB5 Dự thảo Văn bản tổng hợp ý kiến của đại diện cộng đồng dân cư và tổ chức, cá nhân liên quan trình Lãnh đạo phòng xem xét ký nháy.\nCông chức xử lý hồ sơ\n03 ngày Mẫu 05;\n - Dự thảo Văn bản tổng hợp ý kiến của đại diện cộng đồng dân cư và tổ chức, cá nhân liên quan.\nB6 Xem xét, ký nháy kết quả thực hiện ở bước B5.\nLãnh đạo phòng TN&MT 02 ngày Mẫu 05;\n Văn bản tổng hợp ý kiến của đại diện cộng đồng dân cư và tổ chức, cá nhân liên quan.\nB7 Ký duyệt kết quả giải quyết của Phòng Tài nguyên và Môi trường.\nLãnh đạo UBND cấp huyện 02 ngày Mẫu 05;\n Văn bản tổng hợp ý kiến của đại diện cộng đồng dân cư và tổ chức, cá nhân liên quan.\nB8 Phát hành văn bản, chuyển sang Trung tâm Hành chính công cấp huyện để trả kết quả.\nVăn thư; công chức xử lý hồ sơ\n0,5 ngày Mẫu 05, 06;\n Văn bản tổng hợp ý kiến của đại diện cộng đồng dân cư và tổ chức, cá nhân liên quan.\nB9 Trả kết quả cho tổ chức, cá\n nhân Công chức TN&TKQ Giờ hành chính Mẫu 01, 06;\n Văn bản tổng hợp ý kiến của đại diện cộng đồng dân cư và tổ chức, cá nhân liên quan.\n* Trường hợp hồ sơ quá hạn xử lý, trong thời gian chậm nhất 01 ngày trước ngày hết hạn xử lý, cơ quan giải quyết TTHC ban hành phiếu xin lỗi và hẹn lại ngày trả kết quả chuyển sang Trung tâm Phục vụ hành chính công huyện để gửi cho tổ chức, cá nhân.\n * Trong quá trình giải quyết hồ sơ người có trách nhiệm thực hiện cần thực hiện đồng thời các thao tác tiếp nhận/chuyển/trả hồ sơ, kết quả giải quyết trên phần mềm:\n http://dichvucong.gov.vn hoặc http://dichvucong.hatinh.gov.vn với các bước trong quy trình.\n3 BIỂU MẪU Mẫu 01 Giấy tiếp nhận hồ sơ và hẹn trả kết quả\nMẫu 02 Phiếu yêu cầu bổ sung hoàn thiện hồ sơ\nMẫu 03 Phiếu từ chối tiếp nhận giải quyết hồ sơ\nMẫu 04 Phiếu xin lỗi và hẹn lại ngày trả kết quả\nMẫu 05 Phiếu kiểm soát quá trình giải quyết hồ sơ\nMẫu 06 Sổ theo dõi hồ sơ\n4 HỒ SƠ LƯU\n-\nMẫu 01; 02, 03, 04 (nếu có);\n 06 lưu tại Trung tâm Hành chính công cấp huyện. Mẫu 01, 05 lưu theo hồ sơ.\n-\nKế hoạch tổ chức lấy ý kiến;\n-\nBiên bản kiểm tra thực địa (nếu có).\n-\nBiên bản làm việc.\n-\nVăn bản tổng hợp ý kiến của đại diện cộng đồng dân cư và tổ chức, cá nhân liên quan.\nHồ sơ được lưu tại bộ phận chuyên môn, thời gian lưu 05 năm. Sau khi hết hạn, chuyển hồ sơ xuống bộ phận lưu trữ của UBND cấp huyện và lưu trữ theo quy định hiện hành.\nB. THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG I. LĨNH VỰC TÀI NGUYÊN NƯỚC 1. Đăng ký khai thác nước dưới đất 1\nKÝ HIỆU QUY TRÌNH QT.TNN.01 2\nNỘI DUNG QUY TRÌNH 2.1\nĐiều kiện thực hiện TTHC:\nTổ chức, cá nhân khai thác, sử\n dụng nước dưới đất cho hoạt động sản xuất, kinh doanh, dịch vụ với quy mô\n không vượt quá 10 m3/ngày đêm và các trường hợp Khai thác, sử dụng nước cho sinh hoạt của hộ gia đình/Khai thác, sử dụng nước phục vụ các hoạt động văn hóa, tôn giáo, nghiên cứu khoa học nằm trong danh mục vùng hạn chế khai thác nước dưới đất do Ủy ban nhân dân cấp tỉnh công bố.\n * Lưu ý:\n Trường hợp tổ chức, cá nhân\n đã đăng ký khai thác nước dưới đất, nếu không tiếp tục khai thác, sử dụng thì\n phải thông báo và trả tờ khai (đã được xác nhận) cho cơ quan xác nhận đăng ký\n hoặc Ủy ban nhân dân cấp xã để báo cho cơ quan đăng ký và thực hiện việc trám, lấp giếng không sử dụng theo quy định.\n2.2 Cách thức thực hiện TTHC:\n- Nộp hồ sơ trực tiếp tại Trung tâm Hành chính công cấp huyện.\n - Nộp hồ sơ qua Dịch vụ bưu chính công ích.\n - Qua Cổng dịch vụ công Quốc gia http://dichvucong.gov.vn.\n - Hoặc Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Hà Tĩnh: http://dichvucong.hatinh.gov.vn 2.3 Thành phần hồ sơ\nBản chính Bản sao\n-\nTờ khai đăng ký công trình khai thác nước dưới đất theo mẫu BM.TNN.01.01.\nx\n* Lưu ý khi nộp hồ sơ trực tuyến thì quét (Scan) từ bản chính.\n2.4 Số lượng hồ sơ: 02 Tờ\n khai.\n2.5 Thời hạn giải quyết: 10 ngày làm việc, kể từ ngày nhận được tờ khai hợp lệ.\n2.6\nĐịa điểm tiếp nhận hồ sơ\n và trả kết quả giải quyết TTHC:\n - Tiếp nhận hồ sơ:\n + Cổng Dịch vụ công Quốc gia:\n http://dichvucong: gov.vn;\n + Hệ thống thông tin giải quyết thủ tục hành chính tỉnh: http://dichvucong.hatinh.gov.vn;\n - Trả kết quả (theo lựa chọn của người dân khi nộp hồ sơ):\n + Cổng Dịch vụ công Quốc gia:\n http://dichvucong: gov.vn;\n + Hệ thống thông tin giải quyết thủ tục hành chính tỉnh: http://dichvucong.hatinh.gov.vn;\n + Trung tâm Hành chính công huyện, thành phố, thị xã;\n + Dịch vụ bưu chính công ích.\n2.7 Cơ quan thực hiện: UBND cấp huyện.\n Cơ quan có thẩm quyền quyết\n định: UBND cấp huyện.\n Cơ quan được ủy quyền: Không.\n Cơ quan phối hợp: Không.\n2.8\nĐối tượng thực hiện TTHC: Tổ\n chức, cá nhân.\n2.9 Kết quả giải quyết TTHC:\nTờ khai đăng ký công trình khai thác nước dưới đất đã được xác nhận đăng ký hoặc Văn bản thông báo từ chối xác nhận đăng ký.\n2.10 Quy trình xử lý công việc TT Trình tự\nTrách nhiệm Thời gian Biểu mẫu/Kết quả\nB1 1. Tiếp nhận hồ sơ.\n Tiếp nhận hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích của tổ chức cá nhân hoặc trực tuyến trên Cổng dịch vụ công quốc gia hoặc Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Hà Tĩnh http://dichvucong.gov.vn hoặc http://dichvucong.hatinh.gov.vn.\n 2. Cán bộ TN&TKQ kiểm tra hồ sơ:\n - Nếu hồ sơ chưa đầy đủ hoặc không hợp lệ yêu cầu tổ chức, cá nhân bổ sung, hoàn thiện hồ sơ. Nếu không bổ\n sung hoàn thiện hồ sơ được thì từ chối tiếp nhận hồ sơ.\n - Nếu hồ sơ đầy đủ, hợp lệ\n thì làm thủ tục tiếp nhận hồ sơ, hẹn trả kết quả cho tổ chức, cá nhân theo quy định.\nCông chức TN&TKQ và tổ chức, cá nhân Giờ hành chính Mẫu số 01; 02, 03 (nếu có);\n 06 và hồ sơ theo mục 2.3.\nB2 Chuyển hồ sơ về Phòng Tài nguyên và Môi trường (TN&MT) thuộc UBND cấp huyện giải quyết.\nCông chức TN&TKQ 0,5 ngày Mẫu 01, 05 và hồ sơ kèm theo.\nB3 Thẩm định hồ sơ:\n - Nếu cần thiết kiểm tra thực địa để kiểm tra nội dung thông tin thì tham mưu tổ chức kiểm tra thực\n địa. Sau khi kiểm tra thực địa:\n + Trường hợp hồ sơ không đủ\n điều kiện xác nhận đăng ký thì tham mưu Văn bản thông báo từ chối xác nhận\n đăng ký trình Lãnh đạo Phòng ký nháy theo B4.\n + Trường hợp hồ sơ đủ điều kiện xác nhận đăng ký thì dự thảo Tờ trình, dự thảo nội dung xác nhận vào Tờ khai\n đăng ký trình Lãnh đạo phòng xem xét ký Tờ trình, ký nháy vào dự thảo nội dung xác nhận theo bước B4.\nThành phần Đoàn kiểm tra, công chức xử lý hồ sơ\n06 ngày Mẫu 05;\n - Biên bản kiểm tra thực địa\n (nếu có).\n - Dự thảo Tờ trình, dự thảo nội dung xác nhận Tờ khai đăng ký công trình khai thác nước dưới đất hoặc Văn bản thông báo từ chối xác nhận đăng ký.\n- Nếu không cần thiết kiểm tra thực tế:\n + Trường hợp hồ sơ không đủ\n điều kiện xác nhận đăng ký thì tham mưu Văn bản thông báo từ chối xác nhận\n đăng ký trình Lãnh đạo Phòng ký nháy theo B4.\n + Trường hợp hồ sơ đủ điều kiện xác nhận đăng ký thì dự thảo Tờ trình, dự thảo nội dung xác nhận vào Tờ khai\n đăng ký trình Lãnh đạo phòng xem xét ký Tờ trình, ký nháy vào dự thảo nội dung xác nhận theo B4.\nCông chức xử lý hồ sơ\nMẫu 05;\n Dự thảo Tờ trình, Tờ khai\n đăng ký công trình khai thác nước dưới đất đã được ghi nội dung xác nhận hoặc Văn bản thông báo từ chối xác nhận đăng ký.\nB4 Xem xét ký và ký nháy kết quả\n tại B3 Lãnh đạo Phòng TN&MT 01 ngày Mẫu 05;\n Tờ trình, Tờ khai đăng ký công trình khai thác nước dưới đất đã được xác nhận đăng ký/ Văn bản thông báo từ\n chối xác nhận đăng ký.\nB5 Ký duyệt kết quả giải quyết tại B4 Lãnh đạo UBND cấp huyện 02 ngày Mẫu 05 Tờ khai đăng ký công trình khai thác nước dưới đất đã được xác nhận đăng ký/Văn bản thông báo từ chối xác nhận\n đăng ký.\nB6 Phát hành văn bản, chuyển sang Trung tâm Phục vụ hành chính công huyện để trả kết quả.\nVăn thư; công chức xử lý hồ sơ\n0,5 ngày Mẫu 05;\n Tờ khai đăng ký công trình khai thác nước dưới đất đã được xác nhận đăng ký/Văn bản thông báo từ chối xác nhận đăng ký.\nB7 Trả kết quả cho tổ chức, cá\n nhân Công chức TN&TKQ Giờ hành chính Mẫu 05, 06;\n Nội dung xác nhận Tờ khai\n đăng ký công trình sử dụng nước dưới đất/Văn bản thông báo trả hồ sơ và hồ sơ\n kèm theo.\n* Trường hợp hồ sơ quá hạn xử lý, trong thời gian chậm nhất 01 ngày trước ngày hết hạn xử lý, cơ quan giải quyết thủ tục hành chính ban hành phiếu xin lỗi và hẹn lại ngày trả kết quả\n chuyển sang Trung tâm Phục vụ hành chính công tỉnh để gửi cho tổ chức, cá\n nhân.\n * Trong quá trình giải quyết hồ sơ người có trách nhiệm thực hiện cần thực hiện đồng thời các thao tác tiếp nhận/chuyển/trả hồ sơ, kết quả giải quyết trên phần mềm: http://dichvucong.gov.vn hoặc http://dichvucong.hatinh.gov.vn với các bước trong quy trình.\n3 BIỂU MẪU Mẫu 01 Giấy tiếp nhận hồ sơ và hẹn trả kết quả\nMẫu 02 Phiếu yêu cầu bổ sung hoàn thiện hồ sơ\nMẫu 03 Phiếu từ chối tiếp nhận giải quyết hồ sơ\nMẫu 04 Phiếu xin lỗi và hẹn lại ngày trả kết quả\nMẫu 05 Phiếu kiểm soát quá trình giải quyết hồ sơ\nMẫu 06 Sổ theo dõi hồ sơ\nBM.TNN.01.01 Tờ khai đăng ký công trình sử\n dụng nước dưới đất (đối với trường hợp khai thác, sử dụng nước cho: ăn uống,\n sinh hoạt hộ gia đình; sản xuất, kinh doanh, dịch vụ hoặc các mục đích khác).\n4 HỒ SƠ LƯU\n-\nMẫu 01; 02, 03, 04 (nếu có); 06 lưu tại Trung tâm Hành chính công cấp huyện. Mẫu 01, 05 lưu theo hồ sơ.\n-\nTờ trình.\n-\nTờ khai đăng ký công trình sử\n dụng nước dưới đất đã được xác nhận nội dung đăng ký.\nHồ sơ được lưu tại Phòng Tài nguyên và Môi trường thời gian lưu 05 năm. Sau khi hết hạn, chuyển hồ sơ xuống bộ phận lưu trữ của UBND cấp huyện và lưu trữ theo quy định hiện hành.\nII. LĨNH VỰC BIỂN VÀ HẢI ĐẢO 1. Phê\nduyệt Kế hoạch ứng phó sự cố tràn dầu cấp huyện 1\nKÝ HIỆU QUY TRÌNH QT.BĐ.01 2\nNỘI DUNG QUY TRÌNH 2.1\nĐiều kiện thực hiện TTHC:\nCác cơ sở, cửa hàng kinh doanh xăng, dầu có nguy cơ xảy ra sự cố tràn dầu ở mức độ nhỏ trên đất liền, trên sông, trên biển (dưới 20 tấn).\n2.2 Cách thức thực hiện TTHC:\n- Nộp hồ sơ trực tiếp tại Trung tâm Hành chính công cấp huyện.\n - Nộp hồ sơ qua Dịch vụ bưu chính công ích.\n - Nộp trực tuyến qua Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Hà Tĩnh: http://dichvucong.hatinh.gov.vn.\n2.3 Thành phần hồ sơ\nBản chính Bản sao\n-\nVăn bản đề nghị thẩm định,\n phê duyệt Kế hoạch ứng phó sự cố tràn dầu.\nx\n-\nKế hoạch ứng phó sự cố tràn dầu theo mẫu BM.BĐ.01.01.\nx\n* Lưu ý khi nộp hồ sơ trực tuyến thì quét (scan) từ bản chính.\n2.4 Số lượng hồ sơ: 01 bộ.\n2.5 Thời hạn giải quyết: 15 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ.\n2.6\nĐịa điểm tiếp nhận hồ sơ\n và trả kết quả giải quyết TTHC:\n - Tiếp nhận hồ sơ:\n + Cổng Dịch vụ công Quốc gia:\n http://dichvucong: gov.vn;\n + Hệ thống thông tin giải quyết thủ tục hành chính tỉnh: http://dichvucong.hatinh.gov.vn.\n - Trả kết quả (theo lựa chọn của người dân khi nộp hồ sơ):\n + Hệ thống thông tin giải quyết thủ tục hành chính tỉnh: http://dichvucong.hatinh.gov.vn;\n + Trung tâm Hành chính công huyện, thành phố, thị xã;\n + Dịch vụ bưu chính công ích.\n2.7 Cơ quan thực hiện: UBND cấp huyện.\n Cơ quan có thẩm quyền quyết\n định: UBND cấp huyện.\n Cơ quan được ủy quyền: Không.\n Cơ quan phối hợp: Các phòng, đơn vị liên quan.\n2.8\nĐối tượng thực hiện TTHC: Tổ\n chức, cá nhân.\n2.9 Kết quả giải quyết TTHC:\n Quyết định phê duyệt; Kế hoạch\n ứng phó sự cố tràn dầu (đã được UBND cấp huyện xác nhận) hoặc Văn bản thông báo từ chối phê duyệt.\n2.10 Quy trình xử lý công việc TT Trình tự\nTrách nhiệm Thời gian Biểu mẫu/Kết quả\nB1 1. Tiếp nhận hồ sơ.\n Tiếp nhận hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích của tổ chức cá nhân hoặc trực tuyến trên Hệ thống thông tin giải quyết thủ tục hành chính http://dichvucong.hatinh.gov.vn.\n 2. Cán bộ TN&TKQ kiểm tra hồ sơ:\n - Nếu hồ sơ chưa đầy đủ hoặc không hợp lệ yêu cầu tổ chức, cá nhân bổ sung, hoàn thiện hồ sơ. Nếu không bổ\n sung hoàn thiện hồ sơ được thì từ chối tiếp nhận hồ sơ.\n - Nếu hồ sơ đầy đủ, hợp lệ\n thì làm thủ tục tiếp nhận hồ sơ, hẹn trả kết quả cho tổ chức, cá nhân theo quy định.\nCông chức TN&TKQ; tổ chức, cá nhân Giờ hành chính Mẫu số 01; 02, 03 (nếu có);\n 06 và hồ sơ theo mục 2.3.\nB2 Chuyển hồ sơ về Phòng Tài nguyên và Môi trường (TN&MT) thuộc cấp huyện giải quyết.\nCông chức TN&TKQ 0,5 ngày Mẫu 01, 05 và hồ sơ kèm theo.\nB3 Xem xét xử lý hồ sơ:\n + Trường hợp hồ sơ không đủ\n điều kiện xử lý tham mưu UBND cấp huyện ban hành Văn bản trả hồ sơ, chuyển kèm hồ sơ sang Trung tâm Hành chính công cấp huyện để trả cho tổ chức, cá\n nhân theo bước B9.\n + Trường hợp hồ sơ đủ điều kiện xử lý thì tham mưu UBND cấp huyện ban hành Văn bản lấy ý kiến của các phòng,\n đơn vị liên quan; tổ chức kiểm tra thực tế (nếu cần thiết).\nCông chức xử lý hồ sơ, Lãnh đạo phòng TN&MT, Lãnh đạo UBND cấp huyện;\n Văn thư\n03 ngày Mẫu 05, 06; Văn bản trả hồ sơ\n kèm theo hồ sơ Hoặc mẫu 05; Văn bản lấy ý kiến phòng, đơn vị.\nB4 Kiểm tra thực tế\nPhòng TNMT, các tổ chức, cá nhân có liên quan (nếu có)\n02 ngày Mẫu 05; Biên bản kiểm tra thực tế\nCác phòng, đơn vị liên quan cho ý kiến các phòng, đơn vị liên quan Mẫu 05; Văn bản cho ý kiến của các phòng, đơn vị liên quan B5 Trên cơ sở kết quả kiểm tra thực tế và tổng hợp ý kiến các phòng, đơn vị liên quan:\n + Nếu hồ sơ đủ điều kiện phê\n duyệt thì dự thảo Quyết định phê duyệt kế hoạch ứng phó tràn dầu, kèm theo Kế\n hoạch ứng phó tràn dầu trình Lãnh đạo phòng TN&MT ký nháy.\n + Nếu không đủ điều kiện phê\n duyệt thì dự thảo Văn bản trả hồ sơ trình lãnh đạo phòng TN&MT ký nháy.\nCông chức xử lý hồ sơ\n05 ngày Mẫu 05; dự thảo Quyết định phê duyệt kèm Kế hoạch ứng phó tràn dầu hoặc Văn bản trả hồ sơ.\nB6 Xem xét ký nháy kết quả tại bước B5.\nLãnh đạo phòng TN&MT 02 ngày Mẫu 05; Quyết định phê duyệt kèm Kế hoạch ứng phó sự cố tràn dầu hoặc Văn bản trả hồ sơ.\nB7 Xem xét, ký duyệt kết quả giải quyết tại bước B6.\nLãnh đạo UBND cấp huyện 02 ngày Mẫu 05; Quyết định phê duyệt kèm Kế hoạch ứng phó sự cố tràn dầu hoặc Văn bản trả hồ sơ.\nB8\nĐóng dấu, phát hành văn bản,\n chuyển sang Trung tâm Hành chính công cấp huyện để trả kết quả.\nVăn thư; công chức xử lý hồ sơ\n0,5 ngày Mẫu 05, 06; Quyết định phê duyệt kèm Kế hoạch ứng phó sự cố tràn dầu (đã được UBND cấp huyện xác nhận) hoặc Văn bản trả hồ sơ (kèm hồ sơ).\nB9 Trả kết quả cho tổ chức, cá\n nhân.\nCông chức TN&TKQ Giờ hành chính Mẫu 01, 06; Quyết định phê duyệt kèm Kế hoạch ứng phó sự cố tràn dầu (đã được UBND cấp huyện xác nhận) hoặc Văn bản trả hồ sơ.\n* Trường hợp hồ sơ quá hạn xử lý, trong thời gian chậm nhất 01 ngày trước ngày hết hạn xử lý, cơ quan giải quyết TTHC ban hành phiếu xin lỗi và hẹn lại ngày trả kết quả chuyển sang Trung tâm Phục vụ hành chính công huyện để gửi cho tổ chức, cá nhân.\n * Trong quá trình giải quyết hồ sơ người có trách nhiệm thực hiện cần thực hiện đồng thời các thao tác tiếp nhận/ chuyển/ trả hồ sơ, kết quả giải quyết trên phần mềm:\n http://dichvucong.hatinh.gov.vn với các bước trong quy trình.\n3 BIỂU MẪU Mẫu 01 Giấy tiếp nhận hồ sơ và hẹn trả kết quả\nMẫu 02 Phiếu yêu cầu bổ sung hoàn thiện hồ sơ\nMẫu 03 Phiếu từ chối tiếp nhận giải quyết hồ sơ\nMẫu 04 Phiếu xin lỗi và hẹn lại ngày trả kết quả\nMẫu 05 Phiếu kiểm soát quá trình giải quyết hồ sơ\nMẫu 06 Sổ theo dõi hồ sơ\nBM.BĐ.01.01 Mẫu đề cương Kế hoạch ứng phó\n sự cố tràn dầu thuộc thẩm quyền giải quyết cấp huyện 4\nHỒ SƠ LƯU\n-\nMẫu 01; 02, 03, 04 (nếu có);\n 06 lưu tại Trung tâm Hành chính công cấp huyện. Mẫu 01, 05 lưu theo hồ sơ.\n-\nBiên bản kiểm tra thực địa (nếu có).\n-\nVăn bản lấy ý kiến các phòng,\n đơn vị liên quan; Văn bản cho ý kiến của các phòng, đơn vị liên quan.\n-\nQuyết định phê duyệt kế hoạch\n ứng phó sự cố tràn dầu; Kế hoạch ứng phó sự cố tràn dầu (đã được UBND cấp huyện xác nhận).\nHồ sơ được lưu tại Phòng Tài nguyên và Môi trường cấp huyện, thời gian lưu 05 năm. Sau khi hết hạn, chuyển hồ sơ xuống bộ phận lưu trữ của cấp huyện và lưu trữ theo quy định hiện hành."
}