{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-2612-QD-UBND-2023-bo-sung-Ke-hoach-su-dung-dat-thi-xa-Ky-Anh-Ha-Tinh-582622.aspx",
  "title": "Quyết định 2612/QĐ-UBND 2023 bổ sung Kế hoạch sử dụng đất thị xã Kỳ Anh Hà Tĩnh",
  "properties": {
    "Số hiệu": "2612/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hà Tĩnh",
    "Người ký": "Nguyễn Hồng Lĩnh",
    "Ngày ban hành": "11/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ TĨNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2612/QĐ-UBND Hà Tĩnh, ngày 11 tháng 10 năm 2023 QUYẾT ĐỊNH V/V PHÊ DUYỆT BỔ SUNG KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 THỊ XÃ KỲ\nANH\nỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Đất đai ngày 29/11/2013;\nCăn cứ Luật Quy hoạch ngày 24/11/2017; Luật sửa đổi, bổ sung một số điều của 37 luật có liên quan đến quy hoạch ngày 15/6/2018;\nCăn cứ Nghị quyết số\n751/2019/UBTVQH14 ngày 16/8/2019 của Ủy ban Thường vụ Quốc hội giải thích một số điều của Luật Quy hoạch;\nCăn cứ Nghị định số 43/2014/NĐ-CP ngày 15/5/2014 của Chính phủ về quy định chi tiết thi hành một số điều của Luật\nĐất đai; Nghị định số 37/2019/NĐ-CP ngày 07/5/2019 của Chính phủ quy định chi tiết thi hành một số điều của Luật Quy hoạch; Nghị định số 148/2020/NĐ-CP ngày 18/12/2020 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Thông tư số\n01/2021/TT-BTNMT ngày 12/4/2021 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định kỹ thuật việc lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất;\nCăn cứ Quyết định số\n1776/QĐ-UBND ngày 26/8/2022 của UBND tỉnh về việc phê duyệt Quy hoạch sử dụng đất thời kỳ 2021-2030 thị xã Kỳ Anh; Quyết định số 1658/QĐ-UBND ngày 14/7/2023 của UBND tỉnh về việc điều chỉnh địa điểm, quy mô diện tích và loại đất sử dụng một số công trình, dự án trong Quy hoạch sử dụng đất thời kỳ 2021-2030 thị xã Kỳ\nAnh; Quyết định số 522/QĐ-UBND ngày 10/3/2023 của UBND tỉnh về việc phê\nduyệt Kế hoạch sử dụng đất năm 2023 thị xã Kỳ Anh;\nCăn cứ Nghị Quyết số 126/NQ-HĐND ngày 14/7/2023 của Hội đồng nhân dân tỉnh về việc thông qua danh mục các công trình, dự án cần thu hồi đất; chuyển mục đích sử dụng đất trồng lúa, đất rừng phòng hộ từ năm 2023;\nXét đề nghị của UBND thị xã\nKỳ Anh tại Tờ trình số 93/TTr-UBND ngày 10/8/2023; của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 3504/TTr-STMMT ngày 28/8/2023; sau khi lấy Phiếu biểu quyết đồng ý của các Thành viên UBND tỉnh (qua Phần mềm\nĐiện tử TD).\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt bổ sung Kế hoạch sử dụng đất năm 2023 của thị xã Kỳ Anh, với các nội dung chủ yếu như sau:\n1. Danh mục các công trình, dự án bổ sung thực hiện trong năm 2023 STT Tên công trình, dự án Diện tích kế hoạch (ha)\nDiện tích hiện trạng (ha)\nTăng thêm\nĐịa điểm (đến cấp xã)\nVị trí trên bản đồ KHSD đất 2023 Ghi chú\nDiện tích (ha)\nSử dụng vào loại đất LUA RPH RDD\nĐất khác\n(1)\n(2)\n(3)=(4)+(5)\n(4)\n(5)=(6)+…+(9)\n(6)\n(7)\n(8)\n(9)\n(10)\n(11)\n(12)\nA Danh mục đã được phê duyệt tại QĐ số 522/QĐ-UBND ngày 10/3/2023 của UBND tỉnh cần điều chỉnh 0,90 0,90 0,60 0,30 1\nCải tạo tuyến kênh hạ lưu hồ Thuỷ Sơn đến cầu Bàu 0,90 0,90 0,60 0,30 Phường Hưng Trí\n5013 NQ 126 B\nDanh mục bổ sung (15 công trình, dự án)\n117,76 117,76 95,60 10,77 11,39 I\nĐất giao thông 1,52 1,52 1,52 1\nNâng cấp cải tạo tuyến đường Nhân Lý\n0,02 0,02 0,02 Phường Hưng Trí\n881 NQ 126 2\nDự\n án xây dựng cầu Ngụ chùa và đường hai đầu cầu 0,90 0,90 0,90 Phường Kỳ Trinh 882 NQ 126 3\nXây dựng đường gom đấu nối từ Khu nhà ở cán bộ, công nhân viên vận hành và bảo trì (thuộc Dự án Nhà máy nhiệt điện Vũng Áng II) vào Quốc lộ 1 tuyến tránh thị\n xã Kỳ Anh 0,60 0,60 0,60 Phường Kỳ Long 883 NQ 126 II\nĐất thủy lợi 16,73 16,73 8,70 1,60 6,43 1\nDự\n án XD kè kết hợp đường 2 bên bờ kè sông Trí đoạn từ đập tràn Sông Trí đến cầu Trí (phần bổ sung)\n0,20 0,20 0,20 Xã Kỳ Hoa 886 NQ 126 2\nDự\n án XD kè kết hợp đường 2 bên bờ kè sông Trí đoạn từ cầu Trí đến cầu Chợ Cầu 4,50 4,50 4,50 Phường Hưng Trí\n887 NQ 126 3\nDự\n án hệ thống kênh tách nước phân lũ cho các xã phía nam thị xã Kỳ Anh (giai đoạn 2 và 3 từ cầu Tây Yên - Hoà Lộc)\n10,43 10,43 8,70 1,73 Phường Kỳ Thịnh 270 NQ 126 4\nKè\n biển dọc theo khu tái định cư thôn Minh Huệ (Diện tích bổ sung)\n1,60 1,60 1,60 Xã Kỳ Nam 281 NQ 126 III\nĐất công trình năng lượng 9,30 9,30 0,04 9,17 0,09 1\nDự\n án XD Đường dây 500kV Quảng Trạch - Quỳnh Lưu 9,17 9,17 9,17 Các xã: Kỳ Nam, Kỳ Hoa; các phường: Kỳ\n Phương, Kỳ Liên, Kỳ Long, Kỳ Thịnh, Kỳ Trinh, Hưng Trí\n701 NQ 126 2\nCông trình xử lý chống dây dẫn văng lắc đường dây 220kV và 500kV của Truyền tải điện Hà Tĩnh 0,13 0,13 0,04 0,09 Xã Kỳ Hoa, phường Kỳ Liên, phường Kỳ\n Trinh 888 NQ 126 IV\nĐất bãi thải, xử lý chất thải 0,02 0,02 0,00 0,02 1\nHệ\n thống thu gom nước thải (bao gồm trạm bơm trên tuyến và đấu nối hộ gia đình)\n0,02 0,02 0,02 Phường Hưng Trí\n889 NQ 126 V\nĐất ở nông thôn 4,36 4,36 4,36 1\nKhu dân cư Mang Tang giai đoạn 2 (phần bổ sung)\n4,36 4,36 4,36 Xã Kỳ Nam 438B NQ 126 VI\nĐất ở đô thị\n84,52 84,52 82,50 2,02 1\nKhu nhà ở xã hội tại phường Kỳ Trinh của Công ty CP Vinhomes 84,50 84,50 82,50 2,00 Phường Kỳ Trinh 719, 722, 742, 746, 755, 758, 773, 776,\n 778 NQ 126 2\nChuyển mục đích sử dụng từ đất trồng cây lâu năm (trong khu dân cư) sang đất ở\n0,02 0,02 0,02 Phường Hưng Trí\nThửa đất số 31, tờ bản đồ 55 Văn bản số 97/UBND ngày 07/8/2023 của UBND phường Hưng Trí về việc bổ sung KHSD đất năm 2023 VII\nĐất chợ\n0,70 0,70 0,70 1\nGiao khu đất xây dựng chợ Da 0,70 0,70 0,70 0,70 Phường Kỳ Long 884\nĐất đã được thu hồi, hoàn thành GPMB, hiện trạng đã sử dụng, bổ sung KHSD đất năm 2023 để thực hiện việc giao đất theo quy định VIII\nĐất xây dựng trụ sở của tổ chức sự nghiệp 0,61 0,61 0,61 1\nTrụ\n sở Trung tâm Dịch vụ Hạ tầng và Môi trường đô thị thị xã Kỳ Anh 0,61 0,61 0,61 Phường Hưng Trí\n885 Quyết định điều chuyển tài sản công của UBND tỉnh số 1195/QĐ-UBND ngày 30/5/2023 Tổng A + B: 16 công trình, dự án 118,66 118,66 96,20 10,77 11,69 2. Tổng hợp số liệu sau khi bổ sung Kế hoạch sử dụng đất năm 2023 STT Chỉ tiêu sử dụng đất Mã\nTổng diện tích đã được UBND tỉnh duyệt (ha)\nTổng diện tích sau khi điều chỉnh (ha)\nTỔNG DIỆN TÍCH ĐẤT TỰ\n NHIÊN 28.553,93 28.553,93 1\nĐất nông nghiệp NNP 15.818,82 15.707,07 1.1\nĐất trồng lúa LUA 1.307,09 1.210,89\nĐất chuyên trồng lúa nước LUC 919,30 823,74\nĐất trồng lúa nước còn lại LUK 387,55 386,91 1.2\nĐất trồng cây hàng năm khác HNK 2.346,63 2.342,41 1.3\nĐất trồng cây lâu năm CLN 1.505,37 1.504,81 1.4\nĐất rừng phòng hộ\nRPH 5.679,36 5.668,59 1.5\nĐất rừng đặc dụng RDD 1.6\nĐất rừng sản xuất RSX 4.132,38 4.132,38 Trong đó: đất có rừng sản xuất là rừng tự nhiên RSN 248,24 248,24 1.7\nĐất nuôi trồng thuỷ sản NTS 649,25 649,25 1.8\nĐất làm muối LMU 80,35 80,35 1.9\nĐất nông nghiệp khác NKH 118,40 118,40 2\nĐất phi nông nghiệp PNN 11.586,18 11.703,33 2.1\nĐất quốc phòng CQP 224,77 224,77 2.2\nĐất an ninh CAN 8,51 8,51 2.3\nĐất khu công nghiệp SKK 3.938,82 3.938,82 2.4\nĐất cụm công nghiệp SKN 4,40 4,40 2.5\nĐất thương mại, dịch vụ\nTMD 274,54 274,54 2.6\nĐất cơ sở sản xuất phi nông nghiệp SKC 350,98 350,98 2.7\nĐất sử dụng cho hoạt động khoáng sản SKS 125,25 125,25 2.8\nĐất sản xuất vật liệu xây dựng,\n làm đồ gốm SKX 212,12 212,12 2.9\nĐất phát triển hạ tầng cấp quốc gia, cấp tỉnh, cấp thị xã, cấp xã\nDHT 4.146,05 4.156,98\n-\nĐất giao thông DGT 2.222,42 2.223,94\n-\nĐất thủy lợi DTL 1.077,36 1.094,09\n-\nĐất xây dựng cơ sở văn hóa DVH 2,79 2,79\n-\nĐất xây dựng cơ sở y tế\nDYT 8,00 8,00\n-\nĐất xây dựng cơ sở giáo dục và\n đào tạo DGD 76,94 76,33\n-\nĐất xây dựng cơ sở thể dục thể\n thao DTT 22,55 22,55\n-\nĐất công trình năng lượng DNL 301,96 311,26\n-\nĐất công trình bưu chính, viễn thông DBV 2,45 2,45\n-\nĐất xây dựng kho dự trữ quốc gia DKG\n-\nĐất có di tích lịch sử - văn hóa DDT 3,29 3,29\n-\nĐất bãi thải, xử lý chất thải DRA 21,08 21,10\n-\nĐất cơ sở tôn giáo TON 17,48 17,48\n-\nĐất làm nghĩa trang, nhà tang lễ, nhà hỏa táng NTD 379,20 379,20\n-\nĐất xây dựng cơ sở khoa học và công nghệ\nDKH\n-\nĐất xây dựng cơ sở dịch vụ xã\n hội DXH 0,24 0,24\n-\nĐất chợ\nDCH 10,28 10,98 2.10\nĐất danh lam thắng cảnh DDL 2.11\nĐất sinh hoạt cộng đồng DSH 15,57 15,57 2.12\nĐất khu vui chơi, giải trí\n công cộng DKV 69,34 69,34 2.13\nĐất ở tại nông thôn ONT 389,21 393,57 2.14\nĐất ở tại đô thị\nODT 919,77 1.004,29 2.15\nĐất xây dựng trụ sở cơ quan TSC 19,13 19,13 2.16\nĐất xây dựng trụ sở của tổ chức sự nghiệp DTS 2,31 2,92 2.17\nĐất xây dựng cơ sở ngoại giao DNG 2.18\nĐất cơ sở tín ngưỡng TIN 9,97 9,97 2.19\nĐất sông, ngòi, kênh, rạch,\n suối SON 794,35 794,35 2.20\nĐất có mặt nước chuyên dùng MNC 81,34 81,34 2.21\nĐất phi nông nghiệp khác PNK 3\nĐất chưa sử dụng CSD 1.148,92 1.143,52\nĐiều 2.\nCăn cứ Điều 1 Quyết định này:\n1. Ủy ban nhân dân thị xã Kỳ Anh có trách nhiệm:\n- Công bố công khai Kế hoạch sử\ndụng đất theo đúng quy định của pháp luật về đất đai.\n- Thực hiện thu hồi đất, giao đất,\ncho thuê đất, chuyển mục đích sử dụng đất theo đúng thẩm quyền và Kế hoạch sử dụng\nđất đã được duyệt.\n- Tổ chức kiểm tra thường xuyên việc thực hiện Kế hoạch sử dụng đất.\n2. Sở Tài nguyên và Môi trường có trách nhiệm:\n- Tham mưu cho UBND tỉnh thu hồi\nđất, giao đất, cho thuê đất, chuyển mục đích sử dụng đất theo đúng thẩm quyền và Kế hoạch sử dụng đất đã được duyệt.\n- Tổ chức kiểm tra, giám sát việc thực hiện Kế hoạch sử dụng đất.\n- Tổng hợp báo cáo UBND tỉnh kết quả thực hiện Kế hoạch sử dụng đất của UBND thị xã Kỳ Anh theo quy định.\nĐiều 3.\nQuyết định này có hiệu lực kể từ ngày ban hành.\nChánh Văn phòng UBND tỉnh, Giám\nđốc Sở Tài nguyên và Môi trường, Chủ tịch Ủy ban nhân dân thị xã Kỳ Anh và Thủ\ntrưởng các cơ quan có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Chủ tịch, PCT UBND tỉnh;\n - Trung tâm CB - TH tỉnh;\n - Lưu: VT, NL.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Hồng Lĩnh"
}