{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-2805-QD-UBND-2023-do-an-Quy-hoach-xay-dung-vung-Ky-Anh-Ha-Tinh-2040-586147.aspx",
  "title": "Quyết định 2805/QĐ-UBND 2023 đồ án Quy hoạch xây dựng vùng Kỳ Anh Hà Tĩnh 2040",
  "properties": {
    "Số hiệu": "2805/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hà Tĩnh",
    "Người ký": "Trần Báu Hà",
    "Ngày ban hành": "31/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ TĨNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2805/QĐ-UBND Hà Tĩnh, ngày 31 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT ĐỒ ÁN QUY HOẠCH XÂY DỰNG VÙNG HUYỆN KỲ ANH\nĐẾN NĂM 2040, TẦM NHÌN ĐẾN NĂM 2050\nỦY BAN NHÂN DÂN TỈNH HÀ TĨNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Quy hoạch số\n21/2017/QH14 ngày 24/11/2017; Luật sửa đổi, bổ sung một số điều của 37 Luật có\nliên quan đến quy hoạch số 35/2018/QH14 ngày 20/11/2018; Luật Xây dựng số\n50/2014/QH13 ngày 18/6/2014; Luật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17/6/2020;\nCăn cứ Nghị định số\n44/2015/NĐ-CP ngày 06/5/2015 của Chính phủ Quy định chi tiết một số nội dung về\nquy hoạch xây dựng; Nghị định số 72/2019/NĐ- CP ngày 30/8/2019 của Chính phủ sửa\nđổi, bổ sung một số điều của Nghị định số 37/2010/NĐ-CP ngày 07/4/2010 và Nghị\nđịnh số 44/2015/NĐ-CP ngày 06/5/2015 của Chính phủ; Nghị định số 35/2023/NĐ-CP ngày 20/6/2023 của Chính phủ ban hành Sửa đổi, bổ sung một số điều của các Nghị\nđịnh thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng;\nCăn cứ Thông tư số\n01/2021/TT-BXD ngày 19/5/2021 của Bộ trưởng Bộ Xây dựng ban hành Quy chuẩn kỹ\nthuật Quốc gia về quy hoạch xây dựng-QCVN 01:2021/BXD; Thông tư số\n04/2022/TT-BXD ngày 24/10/2022 của Bộ trưởng Bộ Xây dựng về việc quy định về hồ\nsơ của nhiệm vụ và hồ sơ đồ án quy hoạch xây dựng vùng, quy hoạch đô thị và\nquy hoạch xây dựng khu chức năng và quy hoạch nông thôn;\nCăn cứ Quyết định số\n1363/QĐ-TTg ngày 08/11/2022 của Thủ tướng Chính phủ về việc Quy hoạch tỉnh Hà\nTĩnh thời kỳ 2021-2030, tầm nhìn đến năm 2050; Quyết định số 241/QĐ-TTg ngày 24/02/2021 của Thủ tướng Chính phủ về việc phê duyệt kế hoạch phân loại đô thị\ntoàn quốc giai đoạn 2021-2030;\nCăn cứ Quyết định số\n19/2019/QĐ-UBND ngày 19/4/2019 của UBND tỉnh về việc Ban hành Quy định một số\nnội dung về quản lý quy hoạch xây dựng và cấp giấy phép xây dựng trên địa bàn tỉnh Hà Tĩnh; Quyết định số 05/2020/QĐ- UBND ngày 20/02/2020 về việc sửa đổi, bổ\nsung Quyết định số 19/2019/QĐ- UBND ngày 19/4/2019 của UBND tỉnh;\nThực hiện Văn bản số\n4573/UBND-XD ngày 14/7/2020 của UBND tỉnh về việc lập quy hoạch xây dựng vùng huyện Kỳ Anh, tỉnh Hà Tĩnh;Căn cứ Quyết định số 3474/QĐ-UBND ngày 12/10/2020 của UBND tỉnh về việc phê duyệt nhiệm vụ, dự toán lập Quy hoạch xây dựng vùng huyện Kỳ Anh đến năm 2040, tầm nhìn đến năm 2050; Quyết định số 2797/QĐ-UBND ngày 30/10/2023 của UBND tỉnh về việc phê duyệt điều chỉnh Nhiệm vụ quy hoạch xây dựng vùng huyện Kỳ Anh đến năm 2040, tầm nhìn đến năm 2050;\nTheo đề nghị của Sở Xây dựng tại Văn bản số 317/SXD-QHKT9 ngày 17/10/2023 (trên cơ sở đề nghị của UBND huyện Kỳ Anh tại Tờ trình số 112/TTr-UBND ngày 04/10/2023; sau khi tổng hợp\ný kiến các sở, ngành liên quan); ý kiến thống nhất đồng ý của Thành viên Ủy ban nhân dân tỉnh qua Phiếu biểu quyết,\nQUYẾT ĐỊNH\nĐiều 1. Phê\nduyệt đồ án Quy hoạch xây dựng vùng huyện Kỳ Anh đến năm 2040, tầm nhìn đến năm 2050 với các nội dung sau:\n1. Tên đồ án: Quy hoạch xây dựng vùng huyện Kỳ Anh đến năm 2040, tầm nhìn đến năm 2050.\n2. Cơ quan tổ chức lập quy hoạch:\nUBND huyện Kỳ Anh.\n3. Tư vấn lập Quy hoạch: Viện Quy hoạch - Kiến trúc xây dựng Hà Tĩnh.\n4. Thành phần hồ sơ:\n4.1. Phần bản vẽ:\n- Sơ đồ vị trí và mối liên hệ\nvùng (QH-01).\n- Bản đồ hiện trạng vùng (phần hiện trạng phân bố dân cư và sử dụng đất và hệ thống hạ tầng xã hội), tỷ lệ\n1/25.000 (QH-02A).\n- Bản đồ hiện trạng vùng (phần hệ thống hạ tầng kỹ thuật), tỷ lệ 1/25.000 (QH-02B).\n- Bản đồ phân vùng quản lý phát triển; tỷ lệ 1/25.000 (QH-03).\n- Bản đồ định hướng phát triển không gian vùng, tỷ lệ 1/25.000 (QH-04).\n- Bản đồ định hướng chuẩn bị kỹ\nthuật, tỷ lệ 1/25.000 (QH-05).\n- Bản đồ định hướng giao thông,\ntỷ lệ 1/25.000 (QH-06).\n- Bản đồ định hướng hệ thống điện,\ntỷ lệ 1/25.000 (QH-07).\n- Bản đồ định hướng hệ thống cấp nước, tỷ lệ 1/25.000 (QH-08).\n- Bản đồ định hướng thoát nước thải và xử lý nước thải, chất thải rắn và nghĩa trang, tỷ lệ 1/25.000 (QH-09).\n- Bản đồ định hướng hạ tầng viễn thông thụ động, tỷ lệ 1/25.000 (QH-10).\n4.2. Phần văn bản:\n- Tờ trình thẩm định, phê duyệt quy hoạch.\n- Thuyết minh tổng hợp.\n- Dự thảo Quyết định phê duyệt\nđồ án quy hoạch.\n- Dự thảo Quy định quản lý quy hoạch.\n5. Phạm vi, ranh giới và thời hạn lập quy hoạch 5.1. Quy mô, phạm vi, ranh giới:\nBao gồm toàn bộ ranh giới hành chính huyện Kỳ Anh, với tổng diện tích tự nhiên 760,27 km2; ranh giới như sau:\n- Phía Bắc giáp huyện Cẩm Xuyên.\n- Phía Nam giáp Thị xã Kỳ Anh.\n- Phía Tây giáp tỉnh Quảng Bình.\n- Phía Đông giáp biển Đông.\n5.2. Thời hạn quy hoạch: Đến năm 2040, tầm nhìn đến năm 2050.\n6. Tính chất, mục tiêu quy hoạch 6.1. Tính chất:\n- Là vùng kinh tế tổng hợp, có\nvai trò quan trọng trong sự phát triển kinh tế, xã hội của tỉnh Hà Tĩnh.\n- Là vùng có tiềm năng phát triển du lịch với cảnh quan thiên nhiên đa dạng, giàu bản sắc văn hóa.\n- Là đầu mối giao thông quan trọng của vùng phía Nam tỉnh Hà Tĩnh.\n- Là trung tâm thương mại, dịch vụ của vùng phía Nam tỉnh Hà Tĩnh.\n6.2. Mục tiêu:\n- Cụ thể hóa Quy hoạch tỉnh Hà\nTĩnh thời kỳ 2021-2030, tầm nhìn đến năm 2050 đã được Thủ tướng Chính phủ phê\nduyệt.\n- Phát huy thế mạnh về vị trí\nchiến lược, các tiềm năng về công nghiệp, thương mại, dịch vụ, du lịch, văn hóa, sinh thái và cảnh quan để tạo ra bước tăng trưởng kinh tế, nâng cao vai trò vị thế của huyện trong vùng tỉnh Hà Tĩnh.\n- Thiết lập các vùng kinh tế động lực, vùng đô thị hóa tập trung, các cơ sở kinh tế - xã hội (như công nghiệp, du lịch, hệ thống hạ tầng xã hội…), khung kết cấu hạ tầng kỹ thuật chủ yếu cấp tỉnh,\ncấp huyện là hạt nhân phát triển kinh tế- xã hội của cả huyện theo hướng cân bằng và bền vững.\n- Nghiên cứu đề xuất mô hình phát triển không gian đô thị - nông thôn vùng huyện, xác định tính chất quy mô\ncủa hệ thống đô thị, lập kế hoạch cải tạo nâng cấp, xây mới, phân loại đô thị…\n- Bảo vệ môi trường, di sản văn hóa-lịch sử, cảnh quan thiên nhiên. Giữ gìn và phát triển bản sắc văn hóa địa phương.\n- Làm cơ sở pháp lý cho công tác lập và quản lý quy hoạch xây dựng, lập chương trình, kế hoạch triển khai các dự án trọng điểm trên địa bàn huyện.\n7. Dự báo phát triển vùng 7.1. Các chỉ tiêu kinh tế\nCơ cấu kinh tế:\n+ Năm 2040: Nông, lâm và thủy sản:\n16,0%; Công nghiệp - xây dựng: 40%; Dịch vụ - thương mại: 44,0%.\n+ Năm 2050: Nông - lâm - ngư\nnghiệp 12,0%; Công nghiệp - xây dựng 38,0%; Thương mại - dịch vụ 50,0%.\n7.2. Dân số\n- Hiện trạng: 123.294 người\n(trong đó toàn bộ dân số là nông thôn).\n- Đến năm 2040: Dự báo dân số\ntrung bình khoảng 159.343 người, trong đó dân số đô thị đạt 46.940 người, dân số\nnông thôn 112.403 người.\n- Đến năm 2050: Dự báo dân số\ntrung bình khoảng 187.246 người, trong đó dân số đô thị khoảng 63.084 người, dân số nông thôn 124.162 người.\n7.3. Đất đai\n- Dự báo đất đai năm 2040: Đất phát triển đô thị tăng thêm 10.000 ÷ 15.000 ha; đất phát triển các điểm dân cư\nnông thôn tăng thêm 1.500 ÷ 2.000 ha; đất dịch vụ, công cộng ngoài đô thị tăng thêm 200 ÷ 700 ha; đất du lịch tăng thêm 550 ÷ 800ha; đất công nghiệp tăng thêm 150 ÷ 250 ha.\n- Dự báo đất đai năm 2050 (so với năm 2040): đất phát triển đô thị tăng thêm 1.000 ÷5.000 ha; đất phát triển các\nđiểm dân cư nông thôn tăng thêm 500 ÷ 1.000 ha; đất dịch vụ, công cộng ngoài đô\nthị tăng thêm 200 ÷ 500 ha; đất du lịch tăng thêm 300 ÷ 500 ha; đất công nghiệp tăng thêm 100 ÷ 200 ha.\n8. Định hướng phát triển không gian vùng 8.1. Quan điểm phát triển vùng:\n- Phát triển huyện Kỳ Anh đa dạng dựa trên các điều kiện tự nhiên, đặc điểm địa lý, lợi thế riêng của từng tiểu vùng nhằm khai thác phát huy những tiềm năng của các vùng: Vùng Tây Nam (vùng thượng), vùng ven biển, vùng trung tâm, vùng cận đô thị.\n- Đón đầu việc mở rộng Khu Kinh tế Vũng Áng ra phía huyện Kỳ Anh, sẵn sàng trở thành một phần của Khu kinh tế tỉnh.\n- Phát triển xã Kỳ Đồng trở\nthành đô thị trung tâm của huyện; các đô thị Kỳ Phong, Kỳ Trung, Kỳ Xuân, Lâm Hợp trở thành các đô thị động lực cho các tiểu vùng.\n- Phát triển bền vững, đồng đều giữa các vùng, có mũi nhọn trong cơ cấu ngành kinh tế và thích ứng biến đổi khí\nhậu toàn cầu.\n8.2. Phân vùng phát triển đô thị:\na) Đô thị Kỳ Đồng\n- Quy mô: Trên cơ sở diện tích hiện nay của xã Kỳ Đồng là 13,94 km2.\n- Loại đô thị: Định hướng đến năm 2025 đạt đô thị loại V.\n- Tính chất đô thị: Là trung tâm chính trị, kinh tế, văn hóa, xã hội, khoa học kỹ thuật, thương mại dịch vụ\ncủa huyện Kỳ Anh.\nb) Đô thị Kỳ Xuân\n- Quy mô: Trên cơ sở diện tích hiện nay của xã Kỳ Xuân là 22,93 km2.\n- Loại đô thị: Định hướng đến năm 2030 đạt đô thị loại V.\n- Tính chất đô thị: Là trung tâm kinh tế, văn hóa, xã hội, du lịch biển. \nc) Đô thị Kỳ Phong\n- Quy mô: Trên cơ sở diện tích hiện nay của xã Kỳ Phong là 30,06 km2.\n- Loại đô thị: Định hướng đến năm 2030 đạt đô thị loại V.\n- Tính chất đô thị: Là trung tâm kinh tế, văn hóa, xã hội, công nghiệp. \nd) Đô thị Lâm Hợp\n- Quy mô: Trên cơ sở diện tích hiện nay của xã Lâm Hợp là 60,79 km2 (sáp nhập từ xã Kỳ Lâm và Kỳ Hợp theo Nghị quyết số 819/NQ-UBTVQH11 ngày 21/11/2019 của Ủy ban Thường vụ Quốc hội).\n- Loại đô thị: Định hướng đến năm 2030 đạt đô thị loại V.\n- Tính chất đô thị: Là trung tâm kinh tế, văn hóa, xã hội, logictis, đầu mối phía Tây Nam của huyện.\ne) Đô thị Kỳ Trung\n- Quy mô: Trên cơ sở diện tích hiện nay của xã Kỳ Trung là 30,06 km2.\n- Loại đô thị: Định hướng đến năm 2030 đạt đô thị loại V.\n- Tính chất đô thị: Là trung tâm kinh tế, văn hóa, xã hội, du lịch, thể dục thể thao kết hợp cảnh quan.\n8.3. Phân vùng phát triển nông thôn a) Vùng dân cư nông thôn: Vùng dân cư nông thôn bố trí trên cơ sở các đồ án quy hoạch chung xây dựng các xã, quy hoạch chi tiết điểm dân cư nông thôn.\nb) Vùng sản xuất nông nghiệp\n- Vùng đồi núi: Gắn với các sản phẩm chủ lực là cây chè chất lượng cao, cây nguyên liệu, cây dược liệu, vùng chăn nuôi tập trung bò thịt, lợn thịt, gia cầm (gà, vịt),…; trong đó:\n+ Vùng trồng chè tập trung chủ\nyếu tại các xã: Lâm Hợp, Kỳ Thượng, Kỳ Tây, Kỳ Sơn, Kỳ Trung, Kỳ Lạc.\n+ Vùng trồng cây nguyên liệu,\ndược liệu tập trung phía Tây, chủ yếu tại các xã: Kỳ Sơn, Lâm Hợp, Kỳ Tây, Kỳ\nThượng, Kỳ Lạc…\n+ Vùng chăn nuôi tập trung tại các xã: Lâm Hợp, Kỳ Tây, Kỳ Phong, Kỳ Lạc, Kỳ Thượng.\n- Vùng đồng bằng và vùng trung tâm: Gồm khu vực các xã Kỳ Bắc, Kỳ Tiến, Kỳ Giang, Kỳ Phong, Kỳ Phú, Kỳ Khang,\nKỳ Tân, Kỳ Đồng, Kỳ Văn. Sản phẩm chủ lực: lúa, rau màu chất lượng cao và chăn nuôi gia súc (bò), gia cầm, cá tôm,…\n- Vùng ven biển: Gồm các xã Kỳ\nXuân, Kỳ Phú, Kỳ Khang, Kỳ Hải, Kỳ Thọ. Trước năm 2030 là nuôi trồng thủy sản,\nphát triển nuôi tôm thâm canh công nghệ cao tại các xã ven biển, xây dựng các khu dịch vụ hậu cần nghề biển. Sau 2030 chuyển hướng dần từ nuôi trồng thủy sản sang các dịch vụ hỗ trợ du lịch và các sản phẩm phục vụ du lịch. Quy hoạch, xác\nđịnh các khu vực phù hợp để đầu tư các dự án, phát triển các chương trình phù hợp và tránh xung đột với khu vực khai thác du lịch.\n8.4. Phân vùng phát triển công nghiệp\n- Quy hoạch xây dựng 5 cụm công nghiệp: Cụm công nghiệp Kỳ Phong; Cụm công nghiệp Đồng Khang; Cụm công nghiệp Kỳ\nKhang; Cụm công nghiệp Kỳ Tân; Cụm công nghiệp Lâm Hợp.\n- Quy hoạch các vùng phát triển năng lượng tái tạo ở các khu vực có lợi thế về điều kiện tự nhiên, khí hậu tại Kỳ Xuân, Kỳ Khang, Kỳ Phú, Kỳ Lạc, Kỳ Sơn, Kỳ Tân...\n8.5. Phân vùng phát triển trung tâm kinh tế\na) Tiểu vùng 1 - Vùng kinh tế\ntiệm cận đô thị phía Nam Với sự phát triển ngày càng mạnh mẽ của đô thị thị xã Kỳ Anh, khu kinh tế Vũng Áng, các vùng phụ cận sẽ có cơ sở,\ntiền đề để phát triển các dịch vụ hỗ trợ đô thị như: Hạ tầng, thương mại dịch vụ,\nsản xuất nông nghiệp chất lượng cao cung ứng cho đô thị và khu kinh tế Vũng\nÁng. Bên cạnh đó với lợi thế tuyến đường tránh Quốc lộ 1 đi qua đô thị Kỳ Anh,\nnút giao đường bộ cao tốc Bắc - Nam tại xã Kỳ Tân tạo ra động lực phát triển dịch vụ vận tải, trung chuyển hành khách, logistic…\nTrong tiểu vùng 1 có khu vực nút giao cao tốc: Là vùng đặc thù, hình thành sau khi đường bộ cao tốc Bắc -\nNam đi qua khu vực bố trí nút giao, quy hoạch thành vùng phát triển hỗn hợp thương mại dịch vụ, công nghiệp - tiểu thủ công nghiệp, công viên cây xanh, đầu mối hạ tầng kỹ thuật, khu ở dân cư và các chức năng khác phù hợp.\nb) Tiểu vùng 2 - Vùng kinh tế\nphía Tây Nam Phát triển kinh tế rừng, vườn đối với các sản phẩm: Cây nguyên liệu, cây ăn quả, cây dược liệu, chăn nuôi gia súc, gia cầm công nghệ cao,…bên cạnh việc phát triển đô thị miền núi, thương mại dịch vụ, đầu mối giao thương sản phẩm sản xuất cho người dân địa phương,\nlogistic. Ngoài ra cùng với dự án thủy lợi Rào Trổ, Khu di tích Quốc gia Lũy đá\ncổ ở Kỳ Lạc, cảnh quan rừng núi cũng là động lực phát triển du lịch, thương mại dịch vụ cho vùng này.\nc) Tiểu vùng 3- Vùng kinh tế biển Khu vực này thuận lợi cho việc phát triển du lịch, dịch vụ, kinh tế biển với các loại hình như dịch vụ nghỉ dưỡng,\nthương mại dịch vụ, đánh bắt, nuôi trồng, thủy hải sản, dịch vụ hậu cần nghề\ncá. Dọc theo trục đường ven biển, khai thác quỹ đất để hình thành khu vực phát triển dịch vụ công nghiệp hỗ trợ Khu kinh tế Vũng Áng, đón đầu nhu cầu phát triển mở rộng của Khu kinh tế.\nd) Tiểu vùng 4 - Vùng kinh tế\ntrung tâm theo trục Quốc lộ 1 Khu vực đã có quá trình hình thành lâu dài và là trục phát triển thương mại chính của huyện Kỳ Anh. Trên cơ\nsở hiện trạng cùng với việc phát triển của các đô thị và vùng kinh tế dọc theo trục Quốc lộ 1, khu vực trung tâm này vẫn sẽ là vùng kinh tế quan trọng cho huyện Kỳ Anh với lợi thế phát triển thương mại dịch vụ, công nghiệp, nông nghiệp chất lượng cao…\n8.6. Phân vùng phát triển du lịch\n- Vùng du lịch trung du và miền núi: Thuộc các xã Kỳ Trung, Kỳ Giang, Kỳ Tây, Kỳ Thượng,…khai thác lợi thế về địa hình miền núi, trung du kết hợp các hồ đập lớn, các di chỉ văn hóa, các vùng sản xuất nông nghiệp tập trung tạo nên tiềm năng phát triển du lịch khám phá, du lịch cảnh quan, du lịch sinh thái, du lịch mạo hiểm… góp phần tăng trưởng kinh tế và\nđa dạng du lịch cho huyện.\n- Vùng du lịch biển: Thuộc các xã Kỳ Xuân, Kỳ Phú, Kỳ Khang, khai thác lợi thế của hơn 24km bờ biển với cảnh quan thiên nhiên đa dạng, biển kết hợp với núi, đá... Đây là vùng đặc thù ven biển Hà Tĩnh có sự đa dạng về địa hình biển tạo nên sức hút lớn đối với du khách. Bên cạnh đó kết hợp các di tích văn hóa, các vùng sản xuất để phát triển khu vực du lịch kinh tế động lực cho toàn huyện; kết nối với các khu du lịch khác như Thiên Cầm, Cẩm Lĩnh, Kỳ Ninh tạo thành chuỗi du lịch biển cho khu vực phía Nam Hà Tĩnh.\n- Chuỗi du lịch văn hóa tâm linh, địa chỉ đỏ: Huyện Kỳ Anh có nhiều di tích lịch sử cấp Quốc gia, cấp tỉnh,\nlà tiềm năng để phát triển chuỗi du lịch văn hóa tâm linh, địa chỉ đỏ hoặc liên kết với các địa điểm, hình thức du lịch khác. Như chuỗi du lịch thăm quan địa chỉ văn hóa kết hợp du lịch tâm linh như Chùa Hữu Lạc, Đền Phương Giai (xã Kỳ Bắc),\nLũy đá cổ Kỳ Anh (tại xã Kỳ Lạc),…\n8.7. Các khu vực bảo vệ, bảo tồn a) Khu vực rừng phòng hộ: Phân bố ở vùng phòng hộ ven biển, rừng phòng hộ ven sông. Phục hồi và phát triển bền vững hệ thống rừng phòng hộ ven biển, rừng ngập mặn bền vững để bảo vệ các cơ sở\nnuôi trồng thủy sản vùng sản xuất nội đồng, khu công nghiệp, khu du lịch. Rừng phòng hộ cần được bảo vệ nhằm bảo vệ cho nguồn nước, đất, điều hòa khí hậu, bảo tồn đa dạng sinh học,...\nb) Khu vực rừng đặc dụng: Phân bố ở phía Tây của huyện. Việc phát triển, sử dụng rừng đặc dụng phải bảo đảm sự\nphát triển tự nhiên của rừng, bảo tồn đa dạng sinh học và cảnh quan khu rừng, bảo tồn nguồn gen, trong đó quan tâm đặc biệt đến các loài động vật đặc hữu, nguy cấp,\nquý hiếm.\nc) Khu vực hồ đập: Toàn huyện có 29 hồ chứa nước quy mô lớn, vừa và nhỏ. Khi khai thác du lịch và nguồn nước ngọt cung cấp sinh hoạt cần phải đảm bảo các quy định về an toàn công trình, vệ\nsinh môi trường, quy định về hành lang bảo vệ nguồn nước và các tiêu chuẩn, quy chuẩn khác và lưu vực nhằm đảm bảo sự phát triển bền vững, an toàn hồ đầu nguồn.\nd) Các khu vực di tích, bảo tồn:\nCó các giải pháp trong quá trình cải tạo, xây dựng, quy hoạch phát triển để nhằm bảo tồn các di tích văn hóa lịch sử, di chỉ văn hóa trên địa bàn như: Lũy đá cổ\nKỳ Anh, đền Phương Giai, Chùa Dền, Khu mộ Mai Lão Bạng, …\n8.8. Phân vùng phát triển hạ tầng xã hội a) Hạ tầng xã hội cấp huyện: Hạ\ntầng xã hội cấp vùng huyện tập trung chủ yếu ở đô thị Kỳ Đồng và một số xã; một số công trình: Trung tâm chính trị huyện, trung tâm y tế huyện, trung tâm văn hóa huyện ở Kỳ Đồng, khu du lịch biển ở Kỳ Xuân, trung tâm logistics Lâm Hợp, Kỳ\nTrung,…\nb) Hạ tầng xã hội cấp đô thị: Tập trung chủ yếu ở 05 đô thị với quỹ đất xây dựng các công trình chính trị, văn hóa, giáo dục, an ninh quốc phòng, y tế, TDTT… cấp đô thị. Vị trí cụ thể được quy định tại các đồ án quy hoạch chung, quy hoạch phân khu, quy hoạch chi tiết.\nc) Hạ tầng xã hội cấp xã: Bố\ntrí tại trung tâm của các xã, bao gồm quỹ đất xây dựng các công trình trung tâm chính trị, hành chính, thiết chế văn hóa cấp xã; các vị trí công trình cụ thể\nđược quy định trong các đồ án quy hoạch nông thôn.\n9. Định hướng phát triển hệ\nthống hạ tầng kỹ thuật 9.1. Định hướng phát triển giao thông a) Đường bộ:\n- Quy hoạch các tuyến Quốc lộ,\ncao tốc:\n+ Đường bộ cao tốc Bắc - Nam phía Đông: Hướng tuyến và quy mô mặt cắt ngang thực hiện theo Quyết định số\n1454/QĐ-TTg ngày 01/09/2021 của Thủ tướng Chính phủ về việc Quy hoạch mạng lưới\nđường bộ thời kỳ 2021-2030 tầm nhìn đến năm 2050. Tuyến đi qua địa bàn huyện Kỳ\nAnh có chiều dài khoảng 24,3km; được quy hoạch với quy mô 6 làn xe, đi qua các xã Kỳ Phong, Kỳ Trung, Kỳ Văn, Kỳ Tân và Kỳ Lạc.\n+ Đường bộ cao tốc Vũng Áng -\nCha Lo (CT.18) kết nối Khu kinh tế Vũng Áng với Lào và vùng Đông Bắc Thái Lan với quy mô như sau: Chiều dài tuyến khoảng 115,0km, đoạn tuyến đi qua địa bàn huyện có quy mô 4 làn xe.\n+ Quốc lộ 1: Đoạn đi qua địa bàn huyện có chiều dài khoảng 22,58km. Định hướng giữ nguyên cấp đường hiện trạng\n(riêng đoạn tuyến đi qua khu đô thị Kỳ Đồng có quy mô theo đồ án quy hoạch chung đô thị Kỳ Đồng).\n+ Quốc lộ 1 tuyến tránh: Đoạn tuyến đi qua địa bàn huyện có chiều dài khoảng 6,75km. Định hướng quy hoạch nâng cấp, mở rộng tuyến đường rộng 32,5m gồm 6 làn xe (kết nối theo đồ án Quy hoạch chung thị xã Kỳ Anh đến năm 2035 đã được Thủ tướng Chính phủ phê duyệt).\n+ Quốc lộ 12C: Tuyến đi qua địa bàn huyện dài khoảng 36,0km. Định hướng quy hoạch đến 2050 nâng cấp tuyến đạt tiêu chuẩn đường cấp III, quy mô 2-4 làn xe. Đối với những đoạn tuyến đi qua các khu đô thị quy mô quy hoạch theo quy hoạch đô thị.\n- Quy hoạch các tuyến đường tỉnh:\n+ Đường tỉnh 547 (ĐT.547): Tuyến\nđi qua địa bàn huyện có chiều dài khoảng 24,00 km. Định hướng đến năm 2050: Quy hoạch quy mô tuyến tối thiểu là đường cấp III đồng bằng (Bnền/Bmặt\n=12,0m/11,0m).\n+ Đường tỉnh 551 (ĐT.551): Chiều dài tuyến khoảng 44,8 km. Định hướng đến năm 2023-2050 nâng cấp tuyến tối thiểu\nđạt tiêu chuẩn đường cấp IV (các đoạn tuyến đi qua các khu vực đô thị tuân thủ\ntheo các đồ án được phê duyệt).\n+ Đường tỉnh 554 (ĐT.554): Chiều dài tuyến trên địa bàn huyện khoảng 40,0 km. Định hướng đến năm 2023-2050 nâng cấp tuyến tối thiểu đạt tiêu chuẩn đường cấp III với quy mô 2 làn xe (các đoạn tuyến đi qua các khu vực đô thị tuân thủ theo các đồ án được phê duyệt).\n+ Đường tỉnh 555 (ĐT.555): Chiều dài tuyến trên địa bàn huyện khoảng 7,0 km. Định hướng đến năm 2023-2050 nâng cấp tuyến tối thiểu đạt tiêu chuẩn đường cấp IV (các đoạn tuyến đi qua các khu vực\nđô thị tuân thủ theo các đồ án được phê duyệt).\n- Quy hoạch các tuyến đường huyện gồm 9 tuyến, cụ thể:\nTT Tên tuyến đường Quy hoạch Giai đoạn 2024-2040 (cấp đường tối thiểu)\nQuy hoạch Giai đoạn đến năm 2050 (cấp đường tối thiểu)\n1\nĐường Bắc – Xuân (ĐH.86)\nĐô thị IV ĐB\nĐô thị IV ĐB 2\nĐường Tiến – Xuân (ĐH.87)\nIII ĐB III ĐB 3\nĐường Đồng - Giang - Trung (ĐH.88)\nIII MN III MN 4\nĐường QL1 – Biển Kỳ Khang (ĐH.89)\nIII ĐB III ĐB 5\nĐường Thọ - Ninh (ĐH.90)\nIV ĐB III ĐB 6\nĐường Thọ - Trung (ĐH.91)\nIII MN III MN 7\nĐường Văn – Tây (ĐH.92)\nIII MN III ĐB 8\nĐường Sơn – Thượng (ĐH.93)\nIV MN III MN 9\nĐường Sơn – Lạc (ĐH.94)\nIV MN III MN\n- Quy hoạch các tuyến đường liên xã gồm 18 tuyến, cụ thể:\nTT Tên tuyến đường Quy hoạch Giai đoạn 2024-2040 (cấp đường tối thiểu)\nQuy hoạch Giai đoạn đến năm 2050 (cấp đường tối thiểu)\n1\nĐường liên xã Phong - Bắc (LX.1)\nIV ĐB IV ĐB 2\nĐường liên xã Kỳ Phong – Cẩm Minh (LX.2)\nIII ĐB III ĐB 3\nĐường liên xã Kỳ Xuân – Cẩm Lĩnh (LX.3)\nĐô thị V MN\nĐô thị III MN 4\nĐường liên xã Tiến – Xuân (LX.4)\nĐô thị IV ĐB\nĐô thị IV ĐB 5\nĐường liên xã Xuân – Phú (LX.5)\nIV ĐB IV ĐB 6\nĐường liên xã Phú – Khang (LX.6)\nIV ĐB IV ĐB 7\nĐường liên xã Khang – Ninh (LX.7)\nV ĐB IV ĐB 8\nĐường liên xã Khang - Thọ (LX.8)\nIV ĐB IV ĐB 9\nĐường liên xã Thọ - Thư (LX.9)\nV ĐB IV ĐB 10\nĐường liên xã Văn - Thư - Hải (LX.10)\nIV ĐB IV ĐB 11\nĐường liên xã Văn – Tân (LX.11)\nIV ĐB IV ĐB 12\nĐường liên xã Tân – Lâm Hợp (LX.12)\nIII MN IV ĐB III MN IV ĐB 13\nĐường liên xã Châu – Hải (LX.13)\nĐô thị IV ĐB\nĐô thị IV ĐB 14\nĐường liên xã Trung - Tây - Văn (LX.14)\nV ĐB IV ĐB 15\nĐường Giang- Trung (LX.15)\nV MN III MN 16\nĐường liên xã Tây - Thượng (LX.16)\nIV MN III MN 17\nĐường liên xã Kỳ Lạc - Ngư Hóa (LX.17)\nIV MN III MN 18\nĐường liên xã Kỳ Đồng - Kỳ Khang (LX.18)\nĐô thị VI ĐB\nĐô thị V ĐB\n- Quy hoạch các tuyến đường chiến lược phát triển kinh tế xã hội:\nĐịnh hướng quy hoạch mới 03 tuyến\nđường chiến lược: Tuyến đường chiến lược phát triển du lịch biển Khang - Phú;\ntuyến đường chiến lược phát triển kinh tế xã hội Đồng - Phú - Khang; tuyến đường chiến lược phát triển kinh tế xã hội Kỳ Đồng - Kỳ Khang.\n- Quy hoạch hệ thống bến xe: Bến xe khách huyện Kỳ Anh (Kỳ Đồng); Bến xe Kỳ Lâm.\n- Bãi đỗ xe: Quy hoạch 04 điểm\nđỗ xe tại các xã Kỳ Phong, Kỳ Phú, Kỳ Thọ và khu vực bãi tắm Kỳ Xuân.\nb) Mạng lưới đường thủy\n- Quy hoạch tuyến sông Kinh đoạn từ Kỳ Tiến đến Kỳ Hải đạt tiêu chuẩn kỹ thuật sông cấp V.\n- Giai đoạn đến 2040 định hướng quy hoạch 08 bến thủy nội địa (1 bến do tỉnh quản lý và 7 bến do địa phương quản lý). Cụ thể: Bến thủy tại thôn Vĩnh Phú, xã Kỳ Khang; xung quanh hồ Rào Trổ bố\ntrí 04 bến thuyền; xung quanh hồ Sông Rác bố trí 03 bến thuyền.\nc) Hệ thống đường sắt Quy hoạch 2 tuyến đường sắt:\nTuyến đường sắt tốc độ cao Bắc - Nam, Tuyến đường sắt Vũng Áng - Tân Ấp - Mụ Giạ.\n9.2. Định hướng chuẩn bị kỹ thuật\n- San nền:\n+ Đối với các khu vực đã có quy hoạch xây dựng (quy hoạch chung, quy hoạch phân khu và quy hoạch chi tiết) thì\ntuân thủ theo quy hoạch xây dựng đã được phê duyệt.\n+ Đối với các khu vực chưa có\nquy hoạch xây dựng: Lựa chọn cốt xây dựng đảm bảo an toàn cho các khu vực xây dựng,\nphù hợp với đặc điểm, tần xuất chống lũ, có tính đến yếu tố biến đổi khí hậu và\nnước biển dâng.\n- Thoát nước mưa:\nLưu vực thoát nước và nguồn tiếp nhận được chia thành 4 lưu vực chính:\n+ Lưu vực 1: Gồm các xã Kỳ Lạc,\nKỳ Tây, Kỳ Thượng, Kỳ Sơn, Lâm Hợp, nước thoát theo các khe, rào hiện trạng rồi\nđổ ra sông Rào Trổ.\n+ Lưu vực 2: Gồm các xã Kỳ Tân,\nKỳ Văn, Kỳ Thọ, Kỳ Thư, Kỳ Hải, Kỳ Châu nước thoát theo các khe, suối hiện trạng rồi đổ ra sông Nhà Lê, sông Trí và ra biển.\n+ Lưu vực 3: Gồm Kỳ Trung, Kỳ\nTiến, Kỳ Giang, Kỳ Đồng, Kỳ Khang, một phần xã Kỳ Phú, xã Kỳ Bắc, Kỳ Phong nước thoát theo các khe, suối hiện trạng rồi đổ ra sông Nhà Lê, hồ Sông Rác.\n+ Lưu vực 4: Gồm một phần xã Kỳ\nPhú, xã Kỳ Xuân nước thoát theo các khe, suối hiện trạng rồi đổ ra biển.\n9.3. Định hướng cấp điện\n- Nguồn điện:\n+ Trạm 110/35/22KV Kỳ Anh 2 đặt tại xã Kỳ Đồng cấp điện cho huyện Kỳ Anh thông qua lưới điện 22KV, 35KV.\n+ Xây dựng nhà máy điện gió:\nNhà máy điện gió Kỳ Anh PT1, PT2, PT3 tại xã Kỳ Tân, Kỳ Tây, Lâm Hợp và Kỳ Văn;\nnhà máy điện gió Kỳ Khang; nhà máy điện gió hồ Đá Cát; nhà máy điện gió Cẩm Lĩnh - Kỳ Bắc...\n+ Xây dựng nhà máy điện mặt trời:\nNhà máy điện mặt trời hồ Rào Trổ; nhà máy điện mặt trời Kỳ Sơn...\n- Lưới điện:\nLưới điện phân phối trung thế\n22kV và 35kV: Quy hoạch các tuyến đường dây trung thế đi đến các xã trước khi hạ\nthế phục vụ nhu cầu dùng điện.\n9.4. Định hướng cấp nước a) Cấp nước sinh hoạt\n- Nhà máy cấp nước cho khu vực Kỳ Đồng và vùng phụ cận công suất là 20.000 m3/ngđ; cấp nước cho các xã Kỳ Bắc, Kỳ Tiến, Kỳ Giang, Kỳ Phú, Kỳ Khang, đô thị Kỳ Xuân, Kỳ Phong và đô\nthị Kỳ Đồng.\n- Nhà máy nước Lâm Hợp: Công suất 3.000 m3/ngđ và nhà máy nước Kỳ Lạc công suất 1.000 m3/ngđ;\ncấp nước cho 02 xã Kỳ Lạc, Kỳ Sơn và đô thị Lâm Hợp.\n- Nhà máy nước Kỳ Thượng: Công suất 5.000 m3/ng.đ, nguồn nước cấp lấy từ hồ Rào Trổ; cấp nước cho 02 xã Kỳ Thượng, Kỳ Tây và đô thị Kỳ Trung.\n- Nhà máy nước Khu kinh tế Vũng\nÁng cấp nước cho các xã Kỳ Thư, Kỳ Châu, Kỳ Hải, Kỳ Văn, Kỳ Tân và Kỳ Thọ.\nb) Quy hoạch thủy lợi:\nGiải pháp cấp nước nông nghiệp toàn huyện được phân ra 3 vùng cấp nước như sau:\n- Vùng I: Gồm các xã Kỳ Xuân, Kỳ\nBắc, Kỳ Phong, Kỳ Tiến, Kỳ Giang, Kỳ Phú, một phần Kỳ Khang, Kỳ Trung và Kỳ Đồng.\nSử dụng hệ thống cấp nước tưới từ kênh N1 và N1-1 của hệ thống thủy lợi sông Rác,\nkênh Nhà Lê và các hồ, đập nhỏ và các nhánh sông đi qua khu vực.\n- Vùng II: Gồm một phần xã Kỳ\nKhang, xã Kỳ Thọ, một phần xã Kỳ Thư và một phần xã Kỳ Văn. Sử dụng nguồn nước từ các kênh của hệ thống thủy lợi sông Rác thông qua các tuyến kênh chính N1-2,\nN1-3 và các hồ, đập nhỏ và các nhánh sông đi qua khu vực thông qua các trạm bơm nhỏ phục vụ, trong đó có trạm bơm thôn Tiến Thành 1,2 của xã Kỳ Khang.\n- Vùng III: Gồm một phần xã Kỳ\nThư, các xã Kỳ Văn, Kỳ Hải, một phần Kỳ Châu và xã Kỳ Tân. Sử dụng nguồn nước từ\nhệ thống thủy lợi sông Trí thông qua các kênh thủy lợi từ thị xã Kỳ Anh cấp đến.\n- Vùng IV: Gồm các xã Kỳ Thượng,\nKỳ Sơn, Lâm Hợp, Kỳ Tây, Kỳ Lạc. Theo dự án cấp nước cho Khu kinh tế Vũng Áng,\ntừ hệ thống Rào Trổ và hồ thượng sông Trí, nước phục vụ canh tác nông nghiệp, cấp nước sinh hoạt, chăn nuôi của vùng này sẽ được lấy từ hồ Rào Trổ.\n9.5. Định hướng thông tin liên lạc:\nMạng thông tin khu vực nghiên cứu trong giai đoạn tới sẽ được tổ chức thành các hệ thống riêng trên cơ sở hiện trạng.\nĐảm nhiệm chức năng thoại, truyền hình, truyền số liệu, truy cập Internet và mạng truyền thanh, truyền hình.\n9.6. Thoát nước thải, quản lý\nchất thải rắn và nghĩa trang\n- Thoát nước thải:\n+ Khu vực đô thị, công nghiệp,\nkhu du lịch: Quy hoạch hệ thống thoát nước riêng hoàn toàn, có các trạm xử lý\nnước thải đạt tiêu chuẩn và được kiểm soát.\n+ Khu vực nông thôn: Quy hoạch hệ thống thoát nước chung. Nước thải được xử lý qua bể tự hoại xây dựng đúng quy cách, sau đó xả ra hệ thống thoát nước chung, dẫn ra ao hồ để xử lý sinh học.\n- Chất thải rắn:\n+ Chất thải rắn Y tế: Thu gom,\nphân loại tại các cơ sở y tế, sau đó được vận chuyển về các khu xử lý rác thải hợp vệ sinh, đảm bảo theo quy định.\n+ Chất thải rắn công nghiệp:\nKhai thác tối đa công suất Nhà máy xử lý chất thải công nghiệp tại xã Kỳ Tân để\nxử lý chất thải công nghiệp trong các cụm công nghiệp và các địa bàn khác trong tỉnh.\n+ Chất thải rắn sinh hoạt: Được xử lý tại Nhà máy xử lý chất thải rắn Hoành Sơn tại xã Kỳ Tân.\n- Nghĩa trang: Các nghĩa trang tại các xã tuân thủ theo quy hoạch chung xây dựng đô thị và quy hoạch chung xây dựng các xã. Quy hoạch 01 nghĩa trang tập trung tại xã Kỳ Tiến và 01 nghĩa trang chung cho đô thị Kỳ Xuân và các vùng phụ cận. Một số nghĩa trang có ảnh hưởng lớn đến cảnh quan môi trường và quy hoạch sử dụng đất phải có các giải pháp đề xuất điều chỉnh đảm bảo phù hợp với tổng thể quy hoạch vùng huyện.\n9.7. Bảo vệ môi trường\n- Có giải pháp bảo vệ cảnh quan thiên nhiên, các di tích lịch sử - văn hóa phục vụ cho phát triển du lịch, dịch vụ; xử lý tình trạng ô nhiễm môi trường; đảm bảo an toàn cho nguồn cấp nước sinh hoạt, tưới tiêu, bảo vệ môi trường đất, môi trường không khí; bảo vệ rừng,\ncác hệ sinh thái đặc trưng.\n- Giảm thiểu tác động tiêu cực\nđến môi trường thông qua các biện pháp: Giám sát, xử lý các vi phạm gây ô nhiễm;\nđánh giá tác động môi trường và cam kết bảo vệ môi trường đối với từng dự án;\ntuyên truyền vận động, nâng cao nhận thức và bảo vệ môi trường; áp dụng các tiến bộ khoa học kỹ thuật và công nghệ thích hợp trong các hoạt động bảo vệ môi trường;\nxây dựng Quy chế quản lý bảo vệ môi trường.\n10. Các dự án ưu tiên đầu tư\nvà nguồn lực thực hiện 10.1. Các dự án ưu tiên đầu tư\n- Hoàn thành các dự án đầu tư để\nđạt chuẩn huyện nông thôn mới ở các lĩnh vực: Giao thông, cấp điện, thủy lợi, y tế - văn hóa - giáo dục và môi trường.\n- Xây dựng phát triển du lịch,\ndịch vụ, cải tạo nâng cấp các di tích lịch sử\n- văn hóa, danh lam thắng cảnh.\n- Các công trình ở khu vực trung tâm đô thị Kỳ Đồng.\n- Khu du lịch ven biển Kỳ Xuân.\n- Trung tâm văn hóa huyện.\n- Trung tâm logictics Lâm Hợp.\n- Xây dựng hạ tầng các cụm công nghiệp.\n- Nhà máy nước Kỳ Đồng và vùng phụ cận.\n- Nhà máy điện gió Hồ Đá Cát.\n- Nhà máy điện mặt trời Kỳ Sơn.\n- Tuyến đường chiến lược phát triển du lịch biển Khang Phú.\n- Xây dựng mới bến xe Kỳ Đồng.\n10.2. Nguồn lực thực hiện\n- Nguồn vốn từ ngân sách nhà nước dành chủ yếu xây dựng kết cấu hạ tầng và phát triển hạ tầng các vùng sản xuất tập trung.\n- Nguồn vốn nước ngoài từ các nhà đầu tư chiến lược, đầu tư vào các ngành công nghiệp, du lịch.\n- Nguồn vốn từ các doanh nghiệp:\nĐầu tư vào các hoạt động du lịch, thương mại, đô thị, sản xuất nông nghiệp nông thôn trên địa bàn huyện.\n- Nguồn vốn hợp pháp khác.\nĐiều 2. UBND huyện Kỳ Anh (cơ quan tổ chức lập quy hoạch), Sở Xây dựng (cơ quan thẩm định, đề\nxuất) chịu hoàn toàn trách nhiệm trước pháp luật, UBND tỉnh và cơ quan thanh tra, kiểm tra về tính chính xác của thông tin, số liệu báo cáo, nội dung thẩm định,\nsự phù hợp với các quy định pháp luật và các kiến nghị, đề xuất tại các Văn bản trình, thẩm định nêu trên.\nĐiều 3. Giao trách nhiệm cho các cơ quan, địa phương, đơn vị liên quan :\n1. UBND huyện Kỳ Anh ban hành quy định quản lý theo đồ án quy hoạch; tổ chức công bố công khai đồ án quy hoạch;\nthực hiện quản lý quy hoạch, quản lý đất đai theo đúng quy định hiện hành; tổ\nchức tuyên truyền, vận động các cơ quan, đơn vị và nhân dân trên địa bàn tham gia quản lý và thực hiện quy hoạch.\n2. Các sở: Kế hoạch và Đầu tư,\nTài chính hàng năm rà soát, cân đối, tham mưu bố trí, lồng ghép nguồn vốn ưu tiên\nđầu tư kết cấu hạ tầng kỹ thuật, hạ tầng xã hội theo đúng quy hoạch được duyệt.\nĐiều 4. Quyết\nđịnh này có hiệu lực kể từ ngày ban hành.\nChánh Văn phòng UBND tỉnh; Giám\nđốc các sở: Xây dựng, Kế hoạch và Đầu tư, Tài chính, Tài nguyên và Môi trường,\nGiao thông vận tải, Nông nghiệp và Phát triển nông thôn, Công thương, Thông tin và Truyền thông, Văn hóa - Thể thao và Du lịch, Giáo dục và Đào tạo, Y tế; Chủ\ntịch UBND huyện Kỳ Anh; Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như điều 4;\n - Chủ tịch; các PCT UBND tỉnh;\n - Các PCVP UBND tỉnh;\n - Trung tâm Công báo - Tin học;\n - Lưu: VT; XD,XD2.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Báu Hà"
}