{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2917-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-noi-bo-nganh-Tai-chinh-Ha-Tinh-587752.aspx",
  "title": "Quyết định 2917/QĐ-UBND 2023 công bố thủ tục hành chính nội bộ ngành Tài chính Hà Tĩnh",
  "properties": {
    "Số hiệu": "2917/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hà Tĩnh",
    "Người ký": "Trần Báu Hà",
    "Ngày ban hành": "09/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ TĨNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2917/QĐ-UBND Hà Tĩnh, ngày 09 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG HỆ THỐNG HÀNH CHÍNH NHÀ NƯỚC THUỘC PHẠM VI QUẢN LÝ CỦA NGÀNH TÀI CHÍNH ÁP DỤNG TRÊN ĐỊA BÀN TỈNH HÀ TĨNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định số\n1085/QĐ-TTg ngày 15/9/2022 của Thủ tướng Chính phủ về việc ban hành Kế hoạch rà\nsoát, đơn giản hóa TTHC nội bộ trong hệ thống hành chính nhà nước giai đoạn 2022-2025;\nTheo đề nghị của Giám đốc Sở\nTài chính tại Văn bản số 4632/STC-VP ngày 26 /10/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này 16 thủ tục hành chính nội bộ trong hệ thống hành chính Nhà nước thuộc phạm vi quản lý của ngành Tài chính áp dụng trên địa bàn tỉnh Hà Tĩnh.\nĐiều 2. Quyết\nđịnh này có hiệu lực kể từ ngày ban hành.\nĐiều 3.\nChánh Văn phòng UBND tỉnh, Giám đốc các Sở, Thủ trưởng các ban, ngành cấp tỉnh;\nChủ tịch UBND các huyện, thành phố, thị xã và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC, VPCP;\n - Chủ tịch, các PCT UBND tỉnh;\n - Chánh VP, các PCVP UBND tỉnh;\n - Trung tâm CB-TH tỉnh;\n - Lưu: VT, NC1.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Báu Hà\nDANH MỤC THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG HỆ THỐNG CƠ QUAN HÀNH CHÍNH NHÀ NƯỚC THUỘC PHẠM VI QUẢN LÝ CỦA NGÀNH TÀI CHÍNH\n(Ban hành kèm theo Quyết định số 2917/QĐ-UBND ngày 09/11/2023 của Chủ tịch UBND tỉnh Hà Tĩnh)\nPHẦN I: DANH MỤC THỦ TỤC HÀNH CHÍNH STT Tên thủ tục hành chính Lĩnh vực Cơ quan thực hiện 1\nQuyết định mua sắm tài sản công phục vụ hoạt động của cơ quan, tổ chức, đơn vị trong trường hợp không phải lập thành dự án đầu tư\nQuản lý công sản UBND tỉnh; Sở Tài chính; Sở,\n ban, ngành, đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của Sở, ban, ngành đoàn thể cấp tỉnh và tương đương; cơ quan,\n tổ chức, đơn vị cấp huyện, thị xã, thành phố; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý cấp huyện, thị xã, thành phố.\n2 Quyết định thuê tài sản phục vụ hoạt động của cơ quan, tổ chức, đơn vị\nQuản lý công sản UBND tỉnh; Sở Tài chính; Sở,\n ban, ngành, đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của Sở, ban, ngành đoàn thể cấp tỉnh và tương đương; cơ quan, tổ\n chức, đơn vị cấp huyện, thị xã, thành phố; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý cấp huyện, thị xã, thành phố.\n3 Quyết định chuyển đổi công năng sử dụng tài sản công trong trường hợp không thay đổi đối tượng quản lý,\n sử dụng tài sản công Quản lý công sản UBND tỉnh; Sở Tài chính; Sở,\n ban, ngành, đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của Sở, ban, ngành đoàn thể cấp tỉnh và tương đương; cơ quan,\n tổ chức, đơn vị cấp huyện, thị xã, thành phố; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý cấp huyện, thị xã, thành phố.\n4 Quyết định thu hồi tài sản công trong trường hợp cơ quan nhà nước được giao quản lý, sử dụng tài sản công tự nguyện trả lại tài sản cho Nhà nước.\nQuản lý công sản UBND tỉnh; Sở Tài chính; Sở,\n ban, ngành, đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của Sở, ban, ngành đoàn thể cấp tỉnh và tương đương; cơ quan,\n tổ chức, đơn vị cấp huyện, thị xã, thành phố; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý cấp huyện, thị xã, thành phố.\n5 Quyết định thu hồi tài sản công trong trường hợp thu hồi tài sản công theo quy định tại các điểm a, b,\n c, d, đ và e khoản 1 Điều 41 của Luật Quản lý, sử dụng tài sản công Quản lý công sản UBND tỉnh; Sở Tài chính; Sở,\n ban, ngành, đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của Sở, ban, ngành đoàn thể cấp tỉnh và tương đương; cơ quan,\n tổ chức, đơn vị cấp huyện, thị xã, thành phố; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý cấp huyện, thị xã,\n6 Quyết định điều chuyển tài sản công Quản lý công sản UBND tỉnh; Sở Tài chính; Sở,\n ban, ngành, đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của Sở, ban, ngành đoàn thể cấp tỉnh và tương đương; cơ quan,\n tổ chức, đơn vị cấp huyện, thị xã, thành phố; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý cấp huyện, thị xã, thành phố.\n7 Quyết định bán tài sản công Quản lý công sản UBND tỉnh; Sở Tài chính; Sở,\n ban, ngành, đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của Sở, ban, ngành đoàn thể cấp tỉnh và tương đương; cơ quan,\n tổ chức, đơn vị cấp huyện, thị xã, thành phố; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý cấp huyện, thị xã,\n8 Quyết định bán tài sản công cho người duy nhất theo quy định tại khoản 2 Điều 25 Nghị định số\n 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ\nQuản lý công sản UBND tỉnh; Sở Tài chính; Sở,\n ban, ngành, đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của Sở, ban, ngành đoàn thể cấp tỉnh và tương đương; cơ quan,\n tổ chức, đơn vị cấp huyện, thị xã, thành phố; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý cấp huyện, thị xã,\n9 Quyết định hủy bỏ quyết định bán đấu giá tài sản công Quản lý công sản UBND tỉnh; Sở Tài chính; Sở,\n ban, ngành, đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của Sở, ban, ngành đoàn thể cấp tỉnh và tương đương; cơ quan,\n tổ chức, đơn vị cấp huyện, thị xã, thành phố; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý cấp huyện, thị xã,\n10 Quyết định thanh lý tài sản công Quản lý công sản UBND tỉnh; Sở Tài chính; Sở,\n ban, ngành, đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của Sở, ban, ngành đoàn thể cấp tỉnh và tương đương; cơ quan,\n tổ chức, đơn vị cấp huyện, thị xã, thành phố; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý cấp huyện, thị xã, thành phố.\n11 Quyết định tiêu hủy tài sản công Quản lý công sản UBND tỉnh; Sở Tài chính; Sở,\n ban, ngành, đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của Sở, ban, ngành đoàn thể cấp tỉnh và tương đương; cơ quan,\n tổ chức, đơn vị cấp huyện, thị xã, thành phố; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý cấp huyện, thị xã,\n12 Quyết định xử lý tài sản công trường hợp bị mất, bị hủy hoại Quản lý công sản UBND tỉnh; Sở Tài chính; Sở,\n ban, ngành, đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của Sở, ban, ngành đoàn thể cấp tỉnh và tương đương; cơ quan, tổ\n chức, đơn vị cấp huyện, thị xã, thành phố; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý cấp huyện, thị xã,\n13 Phê duyệt đề án sử dụng tài sản công tại đơn vị sự nghiệp công lập vào mục đích kinh doanh, cho thuê.\nQuản lý công sản UBND tỉnh; Sở Tài chính; Cơ\n quan quản lý cấp trên đối với các đơn vị sự nghiệp công lập, các đơn vị sự\n nghiệp công lập.\n14 Phê duyệt đề án sử dụng tài sản công tại đơn vị sự nghiệp công lập vào mục đích liên doanh, liên kết.\nQuản lý công sản HĐND tỉnh; UBND tỉnh; Sở Tài chính; Cơ quan quản lý cấp trên đối với các đơn vị sự nghiệp công lập, các\n đơn vị sự nghiệp công lập.\n15 Quyết định xử lý tài sản phục vụ hoạt động của dự án khi dự án kết thúc Quản lý công sản UBND tỉnh; Sở Tài chính; Cơ\n quan chủ quản có dự án; Ban quản lý dự án.\n16 Quyết định xử lý tài sản bị\n hư hỏng, không sử dụng được hoặc không còn nhu cầu sử dụng trong quá trình thực hiện Quản lý công sản UBND tỉnh; Sở Tài chính; Cơ quan chủ quản có dự án; Ban quản lý dự án.\nPHẦN II: NỘI DUNG THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG CƠ QUAN HÀNH CHÍNH NHÀ NƯỚC THUỘC LĨNH VỰC QUẢN LÝ CÔNG SẢN I. LĨNH VỰC QUẢN LÝ CÔNG SẢN 1. Thủ tục Quyết định mua sắm tài sản công phục vụ hoạt động của cơ quan, tổ chức, đơn vị\ntrong trường hợp không phải lập thành dự án đầu tư\n1. Trình tự thực hiện Bước 1: Căn cứ tiêu chuẩn, định mức sử dụng tài sản công, cơ quan, tổ chức, đơn vị có nhu cầu mua sắm tài sản lập 01 bộ hồ sơ gửi cơ quan quản lý cấp trên (nếu có) để xem xét, đề nghị cơ quan,\nngười có thẩm quyền quyết định mua sắm tài sản công xem xét, quyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, cơ quan, người có thẩm quyền xem xét,\nquyết định việc mua sắm tài sản hoặc có văn bản hồi đáp trong trường hợp đề nghị\nmua sắm tài sản không phù hợp.\nGhi chú: Cơ quan được giao thực hiện nhiệm vụ quản lý tài sản công cùng cấp có ý kiến bằng văn bản về\nsự cần thiết mua sắm, sự phù hợp của đề nghị mua sắm với tiêu chuẩn, định mức sử\ndụng tài sản công trước khi cơ quan, người có thẩm quyền quyết định trong trường hợp việc mua sắm tài sản do Chủ tịch Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân cấp huyện quyết định.\n2. Cách thức thực hiện: Nộp hồ sơ qua hệ thống gửi nhận văn bản, trực tiếp tại trụ sở cơ quan hoặc gửi qua\nđường bưu điện.\n3. Thành phần, số lượng hồ\nsơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị của cơ quan,\ntổ chức, đơn vị có nhu cầu mua sắm tài sản: 01 bản chính;\n- Văn bản đề nghị của cơ quan quản lý cấp trên (nếu có): 01 bản chính;\n- Danh mục tài sản đề nghị mua sắm (chủng loại, số lượng, giá dự toán, nguồn kinh phí): 01 bản chính;\n- Hồ sơ liên quan đến xác định giá trị mua sắm (Kết luận thẩm định giá, chứng thư thẩm định giá, báo giá...);\n- Các hồ sơ khác có liên quan đến\nđề nghị mua sắm tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận được đầy đủ hồ sơ hợp lệ.\n5. Đối tượng thực hiện thủ tục hành chính: Cơ quan, tổ chức, đơn vị có nhu cầu mua sắm tài sản có định mức thuộc các cấp thẩm quyền quyết định mua sắm theo quy định tại khoản 2 Điều 3 Nghị quyết số 103/2023/NQ-HĐND ngày 14/7/2023 của Hội đồng nhân dân tỉnh Hà\nTĩnh.\n6. Cơ quan thực hiện thủ tục hành chính UBND tỉnh; Sở Tài chính; Sở,\nban, ngành, đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của Sở, ban, ngành đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức,\nđơn vị cấp huyện, thị xã, thành phố; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý cấp huyện, thị xã, thành phố.\n7. Kết quả thực hiện thủ tục hành chính: Quyết định mua sắm tài sản hoặc văn bản hồi đáp trong trường hợp\nđề nghị mua sắm tài sản không phù hợp.\n8. Phí, lệ phí (nếu có): Không.\n9. Tên, mẫu đơn, mẫu tờ\nkhai: Không.\n10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không.\n11. Căn cứ pháp lý của thủ tục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ về việc quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n- Thông tư số 144/2017/TT-BTC ngày 29/12/2017 của Bộ Tài chính hướng dẫn một số nội dung của Nghị định số\n151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n- Quyết định số 50/2017/QĐ-TTg ngày 31/12/2017 của Thủ tướng Chính phủ Quy định tiêu chuẩn, định mức sử dụng máy móc, thiết bị trong các cơ quan, tổ chức, đơn vị;\n- Nghị quyết số\n103/2023/NQ-HĐND ngày 14/7/2023 của Hội đồng nhân dân tỉnh Hà Tĩnh Quy định về\nphân cấp quản lý tài sản công trên địa bàn tỉnh Hà Tĩnh 2. Thủ tục Quyết định thuê tài sản phục vụ hoạt động của cơ quan, tổ chức, đơn vị\n1. Trình tự thực hiện Bước 1: Căn cứ tiêu chuẩn, định mức sử dụng tài sản công, cơ quan nhà nước lập 01 bộ hồ sơ gửi cơ quan quản lý\ncấp trên (nếu có) để tổng hợp, đề nghị cơ quan, người có thẩm quyền quyết định thuê tài sản xem xét, quyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, cơ quan, người có thẩm quyền xem xét,\nra quyết định việc thuê tài sản hoặc có văn bản hồi đáp trong trường hợp đề nghị\nthuê tài sản không phù hợp.\nGhi chú: Cơ quan được giao thực hiện nhiệm vụ quản lý tài sản công cùng cấp có trách nhiệm có ý kiến bằng văn bản về sự cần thiết thuê tài sản, sự phù hợp của đề nghị thuê tài sản với tiêu chuẩn, định mức sử dụng tài sản công trước khi cơ quan, người có thẩm quyền quyết định trong trường hợp việc thuê tài sản do Chủ tịch Ủy ban nhân dân cấp tỉnh, Chủ tịch Ủy ban nhân dân cấp huyện quyết định.\n2. Cách thức thực hiện: Nộp hồ sơ qua hệ thống gửi nhận văn bản, trực tiếp tại trụ sở cơ quan hoặc gửi qua\nđường bưu điện.\n3. Thành phần, số lượng hồ\nsơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị của cơ quan,\ntổ chức, đơn vị có nhu cầu thuê tài sản: 01 bản chính;\n- Văn bản đề nghị của cơ quan quản lý cấp trên (nếu có): 01 bản chính;\n- Danh mục tài sản đề nghị thuê\n(chủng loại, số lượng, dự toán tiền thuê, nguồn kinh phí): 01 bản chính;\n- Các hồ sơ khác có liên quan đến\nđề nghị thuê tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận được đầy đủ hồ sơ hợp lệ.\n5. Đối tượng thực hiện thủ tục hành chính: Cơ quan, tổ chức, đơn vị có nhu cầu thuê tài sản có định mức thuộc các cấp thẩm quyền quyết định thuê theo quy định tại Điều 4 Nghị quyết số\n103/2023/NQ-HĐND ngày 14/7/2023 của Hội đồng nhân dân tỉnh Hà Tĩnh 6. Cơ quan thực hiện thủ tục hành chính UBND tỉnh; Sở Tài chính; Sở,\nban, ngành, đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của Sở, ban, ngành đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức,\nđơn vị cấp huyện, thị xã, thành phố; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý cấp huyện, thị xã, thành phố.\n7. Kết quả thực hiện thủ tục hành chính: Quyết định thuê tài sản hoặc văn bản hồi đáp trong trường hợp đề\nnghị thuê tài sản không phù hợp.\n8. Phí, lệ phí (nếu có): Không.\n9. Tên, mẫu đơn, mẫu tờ\nkhai: Không.\n10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không.\n11. Căn cứ pháp lý của thủ tục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ về việc quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n- Thông tư số 144/2017/TT-BTC ngày 29/12/2017 của Bộ Tài chính hướng dẫn một số nội dung của Nghị định số\n151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n- Quyết định số 50/2017/QĐ-TTg ngày 31/12/2017 của Thủ tướng Chính phủ Quy định tiêu chuẩn, định mức sử dụng máy móc, thiết bị trong các cơ quan, tổ chức, đơn vị;\n- Nghị quyết số\n103/2023/NQ-HĐND ngày 14/7/2023 của Hội đồng nhân dân tỉnh Hà Tĩnh Quy định về\nphân cấp quản lý tài sản công trên địa bàn tỉnh Hà Tĩnh.\n3. Thủ tục Quyết định chuyển đổi công năng sử dụng tài sản công trong trường hợp không thay đổi đối tượng quản lý, sử dụng tài sản công 1. Trình tự thực hiện Bước 1: Cơ quan, tổ chức, đơn vị\ncó nhu cầu chuyển đổi công năng sử dụng tài sản công đang được giao quản lý, sử\ndụng lập 01 bộ hồ sơ gửi cơ quan quản lý cấp trên (nếu có) để xem xét, đề nghị\ncơ quan, người có thẩm quyền quyết định chuyển đổi công năng sử dụng tài sản công xem xét, quyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, cơ quan, người có thẩm quyền xem xét,\nquyết định chuyển đổi công năng sử dụng tài sản công hoặc có văn bản hồi đáp trong trường hợp đề nghị chuyển đổi công năng sử dụng không phù hợp.\n2. Cách thức thực hiện: Nộp hồ sơ qua hệ thống gửi nhận văn bản, trực tiếp tại trụ sở cơ quan hoặc gửi qua\nđường bưu điện.\n3. Thành phần, số lượng hồ\nsơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị của cơ quan,\ntổ chức, đơn vị có nhu cầu chuyển đổi công năng sử dụng tài sản công: 01 bản chính;\n- Văn bản đề nghị của các cơ\nquan quản lý cấp trên (nếu có): 01 bản chính;\n- Danh mục tài sản đề nghị chuyển\nđổi công năng sử dụng (chủng loại, số lượng; mục đích sử dụng hiện tại, mục\nđích sử dụng dự kiến chuyển đổi; lý do chuyển đổi): 01 bản chính;\n- Hồ sơ có liên quan đến quyền quản lý, sử dụng và mục đích sử dụng tài sản công: 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận được đầy đủ hồ sơ hợp lệ.\n5. Đối tượng thực hiện thủ tục hành chính: Cơ quan, tổ chức, đơn vị có nhu cầu chuyển đổi công năng sử dụng tài sản công có định mức thuộc các cấp thẩm quyền địa phương quyết định chuyển\nđổi công năng sử dụng theo quy định tại khoản 2 Điều 13 Nghị định số\n151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ.\n6. Cơ quan thực hiện thủ tục hành chính UBND tỉnh; Sở Tài chính; Sở,\nban, ngành, đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của Sở, ban, ngành đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức,\nđơn vị cấp huyện, thị xã, thành phố; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý cấp huyện, thị xã, thành phố.\n7. Kết quả thực hiện thủ tục hành chính: Quyết định chuyển đổi công năng sử dụng tài sản hoặc văn bản hồi\nđáp trong trường hợp đề nghị chuyển đổi công năng sử dụng không phù hợp.\n8. Phí, lệ phí (nếu có): Không.\n9. Tên, mẫu đơn, mẫu tờ\nkhai: Không.\n10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không.\n11. Căn cứ pháp lý của thủ tục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ về việc quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n- Thông tư số 144/2017/TT-BTC ngày 29/12/2017 của Bộ Tài chính hướng dẫn một số nội dung của Nghị định số\n151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công.\n4. Thủ tục Quyết định thu hồi tài sản công trong trường hợp cơ quan nhà nước được giao quản lý, sử dụng tài sản công tự nguyện trả lại tài sản cho Nhà nước 1. Trình tự thực hiện Bước 1: Cơ quan, tổ chức, đơn vị\nđược giao quản lý, sử dụng tài sản lập 01 bộ hồ sơ gửi cơ quan quản lý cấp trên\n(nếu có) để xem xét, đề nghị cơ quan, người có thẩm quyền quyết định thu hồi tài sản công xem xét, quyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, cơ quan, người có thẩm quyền ra quyết\nđịnh thu hồi tài sản hoặc có văn bản hồi đáp trong trường hợp đề nghị trả lại tài sản không phù hợp.\n2. Cách thức thực hiện: Nộp hồ sơ qua hệ thống gửi nhận văn bản, trực tiếp tại trụ sở cơ quan hoặc gửi qua\nđường bưu điện.\n3. Thành phần, số lượng hồ\nsơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị trả lại tài sản của cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản: 01 bản chính;\n- Văn bản đề nghị của cơ quan quản lý cấp trên (nếu có): 01 bản chính;\n- Danh mục tài sản đề nghị trả\nlại cho Nhà nước (chủng loại, số lượng; tình trạng; nguyên giá, giá trị còn lại theo sổ kế toán): 01 bản chính;\n- Các hồ sơ khác có liên quan đến\nđề nghị trả lại tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận được đầy đủ hồ sơ hợp lệ.\n5. Đối tượng thực hiện thủ tục hành chính: Cơ quan, tổ chức, đơn vị không còn nhu cầu sử dụng tài sản công\nđược giao có định mức thuộc các cấp thẩm quyền quyết định thu hồi theo quy định tại Điều 5 Nghị quyết số 103/2023/NQ-HĐND ngày 14/7/2023 của Hội đồng nhân dân tỉnh Hà Tĩnh.\n6. Cơ quan thực hiện thủ tục hành chính UBND tỉnh; Sở Tài chính; Sở,\nban, ngành, đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của Sở, ban, ngành đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức,\nđơn vị cấp huyện, thị xã, thành phố; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý cấp huyện, thị xã, thành phố.\n7. Kết quả thực hiện thủ tục hành chính: Quyết định thu hồi tài sản hoặc văn bản hồi đáp trong trường hợp\nđề nghị trả lại tài sản không phù hợp.\n8. Phí, lệ phí (nếu có): Không.\n9. Tên, mẫu đơn, mẫu tờ\nkhai: Không.\n10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không.\n11. Căn cứ pháp lý của thủ tục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ về việc quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n- Thông tư số 144/2017/TT-BTC ngày 29/12/2017 của Bộ Tài chính hướng dẫn một số nội dung của Nghị định số\n151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n- Nghị quyết số\n103/2023/NQ-HĐND ngày 14/7/2023 của Hội đồng nhân dân tỉnh Hà Tĩnh Quy định về\nphân cấp quản lý tài sản công trên địa bàn tỉnh Hà Tĩnh.\n5. Thủ tục Quyết định thu hồi tài sản công trong trường hợp thu hồi tài sản công theo quy\nđịnh tại các điểm a, b, c, d, đ và e khoản 1 Điều 41 của Luật Quản lý, sử dụng tài sản công.\n1. Trình tự thực hiện Bước 1: Cơ quan có chức năng thanh tra, kiểm tra, kiểm toán, xử phạt vi phạm hành chính và các cơ quan quản lý nhà nước khác khi phát hiện tài sản công thuộc các trường hợp quy định tại các điểm a, b, c, d, đ và e khoản 1 Điều 41 của Luật Quản lý, sử dụng tài sản công có văn bản kiến nghị và chuyển hồ sơ (nếu có) đến cơ quan, người có thẩm quyền thu hồi tài sản để xem xét, quyết định thu hồi theo quy định của pháp luật.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được kiến nghị và hồ sơ (nếu có), cơ quan, người có thẩm quyền thu hồi tài sản có trách nhiệm kiểm tra, xác minh việc quản lý, sử dụng tài sản công theo kiến nghị.\nBước 3: Trong thời hạn 30 ngày,\nkể từ ngày hoàn thành việc kiểm tra, xác minh, cơ quan, người có thẩm quyền ra quyết định thu hồi tài sản nếu tài sản thuộc trường hợp phải thu hồi theo quy định.\nTrường hợp qua kiểm tra, xác minh, tài sản không thuộc trường hợp phải thu hồi theo quy định của pháp luật, cơ quan, người có thẩm quyền thu hồi tài sản có\nvăn bản thông báo đến cơ quan đã kiến nghị được biết.\n2. Cách thức thực hiện: Nộp hồ sơ qua hệ thống gửi nhận văn bản, trực tiếp tại trụ sở cơ quan hoặc gửi qua\nđường bưu điện.\n3. Thành phần, số lượng hồ\nsơ\na) Thành phần hồ sơ:\n- Văn bản kiến nghị thu hồi tài sản của cơ quan có chức năng thanh tra, kiểm tra, kiểm toán, xử phạt vi phạm hành chính và các cơ quan quản lý nhà nước khác: 01 bản chính;\n- Các hồ sơ có liên quan đến tài sản kiến nghị thu hồi (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n4. Thời hạn giải quyết: Không quá 30 ngày mỗi bước.\n5. Đối tượng thực hiện thủ tục hành chính: Cơ quan có chức năng thanh tra, kiểm tra, kiểm toán, xử phạt vi phạm hành chính và các cơ quan quản lý nhà nước khác phát hiện tài sản công thuộc các trường hợp quy định tại các điểm a, b, c, d, đ và e khoản 1 Điều 41 của Luật Quản lý, sử dụng tài sản công.\n6. Cơ quan thực hiện thủ tục hành chính UBND tỉnh; Sở Tài chính; Sở,\nban, ngành, đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của Sở, ban, ngành đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức,\nđơn vị cấp huyện, thị xã, thành phố; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý cấp huyện, thị xã, thành phố.\n7. Kết quả thực hiện thủ tục hành chính: Quyết định thu hồi tài sản hoặc văn bản thông báo tài sản không thuộc trường hợp phải thu hồi theo quy định của pháp luật.\n8. Phí, lệ phí (nếu có): Không.\n9. Tên, mẫu đơn, mẫu tờ\nkhai: Không.\n10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không.\n11. Căn cứ pháp lý của thủ tục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ về việc quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n- Thông tư số 144/2017/TT-BTC ngày 29/12/2017 của Bộ Tài chính hướng dẫn một số nội dung của Nghị định số\n151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n6. Thủ tục Quyết định điều chuyển tài sản công 1. Trình tự thực hiện Bước 1: Cơ quan, tổ chức, đơn vị\ncó tài sản lập 01 bộ hồ sơ gửi cơ quan quản lý cấp trên (nếu có) xem xét, đề nghị\ncơ quan, người có thẩm quyền quyết định điều chuyển tài sản công xem xét, quyết\nđịnh.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, cơ quan, người có thẩm quyền ra quyết\nđịnh điều chuyển tài sản công hoặc có văn bản hồi đáp trong trường hợp đề nghị\nđiều chuyển không phù hợp.\nGhi chú:\n- Trường hợp việc điều chuyển tài sản đặc biệt tại đơn vị lực lượng vũ trang nhân dân, Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an trình Thủ tướng Chính phủ xem xét, quyết định.\n- Trường hợp điều chuyển tài sản công ngoài phạm vi cơ quan nhà nước, đơn vị sự nghiệp công lập, đơn vị lực lượng vũ trang nhân dân, cơ quan Đảng Cộng sản Việt Nam, tổ chức chính trị - xã hội,\ntrên cơ sở đề nghị của Bộ trưởng, Thủ trưởng cơ quan trung ương, Chủ tịch Ủy ban nhân dân cấp tỉnh có liên quan, Bộ trưởng Bộ Tài chính trình Thủ tướng Chính phủ\nxem xét, quyết định.\n- Cơ quan được giao thực hiện nhiệm vụ quản lý tài sản công có trách nhiệm thẩm định về đề nghị điều chuyển tài sản trong trường hợp việc điều chuyển tài sản do Bộ trưởng Bộ Tài chính, Bộ\ntrưởng, Thủ trưởng cơ quan trung ương, Chủ tịch Ủy ban nhân dân cấp tỉnh, Chủ tịch\nỦy ban nhân dân cấp huyện quyết định theo thẩm quyền. Trường hợp việc điều chuyển tài sản công thuộc thẩm quyền quyết định của Hội đồng nhân dân cấp tỉnh, Sở Tài chính có trách nhiệm thẩm định về đề nghị điều chuyển tài sản, trình Ủy ban nhân dân cấp tỉnh báo cáo Hội đồng nhân dân cấp tỉnh xem xét, quyết định.\n2. Cách thức thực hiện: Nộp hồ sơ qua hệ thống gửi nhận văn bản, trực tiếp tại trụ sở cơ quan hoặc gửi qua\nđường bưu điện.\n3. Thành phần, số lượng hồ\nsơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị điều chuyển tài sản của cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản: 01 bản chính;\n- Văn bản đề nghị được tiếp nhận tài sản của cơ quan, tổ chức, đơn vị: 01 bản chính;\n- Văn bản đề nghị điều chuyển,\ntiếp nhận tài sản của cơ quan quản lý cấp trên (nếu có): 01 bản chính;\n- Danh mục tài sản đề nghị điều chuyển (chủng loại, số lượng, tình trạng; nguyên giá, giá trị còn lại theo sổ kế\ntoán; mục đích sử dụng hiện tại và mục đích sử dụng dự kiến sau khi điều chuyển trong trường hợp việc điều chuyển gắn với việc chuyển đổi công năng sử dụng tài sản; lý do điều chuyển): 01 bản chính;\n- Các hồ sơ khác có liên quan đến\nđề nghị điều chuyển tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận được đầy đủ hồ sơ hợp lệ.\n5. Đối tượng thực hiện thủ tục hành chính: Cơ quan, tổ chức, đơn vị sự nghiệp công lập có tài sản cần điều chuyển có định mức thuộc các cấp thẩm quyền quyết định điều chuyển theo quy định tại Điều 6 Nghị quyết số 103/2023/NQ-HĐND ngày 14/7/2023 của Hội đồng nhân dân tỉnh Hà Tĩnh 6. Cơ quan thực hiện thủ tục hành chính UBND tỉnh; Sở Tài chính; Sở,\nban, ngành, đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của Sở, ban, ngành đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức,\nđơn vị cấp huyện, thị xã, thành phố; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý cấp huyện, thị xã, thành phố.\n7. Kết quả thực hiện thủ tục hành chính: Quyết định điều chuyển tài sản hoặc văn bản hồi đáp trong trường hợp đề nghị điều chuyển không phù hợp.\n8. Phí, lệ phí (nếu có): Không.\n9. Tên, mẫu đơn, mẫu tờ\nkhai: Không.\n10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không.\n11. Căn cứ pháp lý của thủ tục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ về việc quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n- Thông tư số 144/2017/TT-BTC ngày 29/12/2017 của Bộ Tài chính hướng dẫn một số nội dung của Nghị định số\n151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n- Nghị quyết số\n103/2023/NQ-HĐND ngày 14/7/2023 của Hội đồng nhân dân tỉnh Hà Tĩnh Quy định về\nphân cấp quản lý tài sản công trên địa bàn tỉnh Hà Tĩnh.\n7. Thủ tục Quyết định bán tài sản công 1. Trình tự thực hiện Bước 1: Cơ quan, tổ chức, đơn vị\ncó tài sản công lập 01 bộ hồ sơ đề nghị bán tài sản công gửi cơ quan quản lý cấp trên để xem xét, đề nghị cơ quan, người có thẩm quyền quyết định bán tài sản công xem xét, quyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, cơ quan, người có thẩm quyền xem xét,\nquyết định bán tài sản công hoặc có văn bản hồi đáp trong trường hợp đề nghị\nbán không phù hợp.\nGhi chú:\n- Cơ quan được giao thực hiện nhiệm vụ quản lý tài sản công có trách nhiệm thẩm định về đề nghị bán tài sản trong trường hợp việc bán tài sản do Thủ tướng Chính phủ, Bộ trưởng Bộ Tài chính, Bộ trưởng, Thủ trưởng cơ quan trung ương, Chủ tịch Ủy ban nhân dân cấp tỉnh,\nChủ tịch Ủy ban nhân dân cấp huyện quyết định theo thẩm quyền.\n- Trình tự này không áp dụng đối với trường hợp thanh lý tài sản công theo hình thức bán.\n2. Cách thức thực hiện: Nộp hồ sơ qua hệ thống gửi nhận văn bản, trực tiếp tại trụ sở cơ quan hoặc gửi qua\nđường bưu điện.\n3. Thành phần, số lượng hồ\nsơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị bán tài sản công của cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản công\n(trong đó nêu rõ hình thức bán, trách nhiệm tổ chức bán tài sản, việc quản lý,\nsử dụng tiền thu được từ bán tài sản): 01 bản chính;\n- Văn bản đề nghị bán tài sản công của cơ quan quản lý cấp trên (nếu có): 01 bản chính;\n- Danh mục tài sản đề nghị bán\n(chủng loại, số lượng; tình trạng; nguyên giá, giá trị còn lại theo sổ kế toán;\nmục đích sử dụng hiện tại; lý do bán): 01 bản chính;\n- Ý kiến của cơ quan chuyên môn về quy hoạch sử dụng đất (trong trường hợp bán trụ sở làm việc, cơ sở hoạt động sự nghiệp): 01 bản sao;\n- Các hồ sơ khác có liên quan đến\nđề nghị bán tài sản (nếu có): 01 bản sao. b) Số lượng hồ sơ: 01 bộ.\n4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận được đầy đủ hồ sơ hợp lệ.\n5. Đối tượng thực hiện thủ tục hành chính: Cơ quan, tổ chức, đơn vị có nhu cầu bán tài sản công có định mức thuộc các thẩm quyền quyết định bán theo quy định tại Điều 7 Nghị quyết số\n103/2023/NQ-HĐND ngày 14/7/2023 của Hội đồng nhân dân tỉnh Hà Tĩnh.\n6. Cơ quan thực hiện thủ tục hành chính UBND tỉnh; Sở Tài chính; Sở,\nban, ngành, đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của Sở, ban, ngành đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức,\nđơn vị cấp huyện, thị xã, thành phố; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý cấp huyện, thị xã, thành phố.\n7. Kết quả thực hiện thủ tục hành chính: Quyết định bán tài sản công hoặc văn bản hồi đáp trong trường hợp\nđề nghị bán không phù hợp.\n8. Phí, lệ phí (nếu có): Không có.\n9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n11. Căn cứ pháp lý của thủ tục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ về việc quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n- Thông tư số 144/2017/TT-BTC ngày 29/12/2017 của Bộ Tài chính hướng dẫn một số nội dung của Nghị định số\n151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n- Nghị quyết số\n103/2023/NQ-HĐND ngày 14/7/2023 của Hội đồng nhân dân tỉnh Hà Tĩnh Quy định về\nphân cấp quản lý tài sản công trên địa bàn tỉnh Hà Tĩnh.\n8. Thủ tục Quyết định bán tài sản công cho người duy nhất theo quy định tại khoản 2 Điều 25 Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ.\n1. Trình tự thực hiện Bước 1: Trong thời hạn 30 ngày làm việc, kể từ ngày xác định được người duy nhất theo quy định tại khoản 2 Điều 25 Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ, cơ quan được giao nhiệm vụ tổ chức bán tài sản có trách nhiệm lập 01 bộ hồ sơ trình cơ quan quản lý cấp trên (nếu có) để xem xét, đề nghị cơ quan, người có thẩm quyền đã ra quyết\nđịnh bán tài sản để xem xét, quyết định bán tài sản cho người duy nhất thay thế\nquyết định bán đấu giá tài sản đã ban hành.\nBước 2: Trong thời hạn 30 ngày làm việc, kể từ ngày nhận được đầy đủ hồ sơ hợp lệ, cơ quan, người có thẩm quyền xem xét, quyết định bán tài sản công cho người duy nhất tham gia đấu giá.\n2. Cách thức thực hiện: Nộp hồ sơ qua hệ thống gửi nhận văn bản, trực tiếp tại trụ sở cơ quan hoặc gửi qua\nđường bưu điện.\n3. Thành phần, số lượng hồ\nsơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị bán của cơ\nquan được giao nhiệm vụ tổ chức bán tài sản (trong đó mô tả đầy đủ quá trình tổ\nchức đấu giá và mức giá tổ chức, cá nhân duy nhất tham gia đấu giá đã trả): 01 bản chính;\n- Văn bản đề nghị bán tài sản công cho người duy nhất của cơ quan quản lý cấp trên (nếu có): 01 bản chính;\n- Quyết định bán đấu giá tài sản của cơ quan, người có thẩm quyền: 01 bản sao;\n- Biên bản bán đấu giá tài sản\n(nếu có) và các hồ sơ liên quan đến quá trình tổ chức đấu giá tài sản: 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n4. Thời hạn giải quyết: Không quá 30 ngày làm việc, kể từ ngày nhận được đầy đủ hồ sơ hợp lệ.\n5. Đối tượng thực hiện thủ tục hành chính: Cơ quan được giao nhiệm vụ tổ chức bán tài sản công trong trường hợp quy định tại khoản 2 Điều 25 Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ.\n6. Cơ quan thực hiện thủ tục hành chính UBND tỉnh; Sở Tài chính; Sở,\nban, ngành, đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của Sở, ban, ngành đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức,\nđơn vị cấp huyện, thị xã, thành phố; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý cấp huyện, thị xã, thành phố.\n7. Kết quả thực hiện thủ tục hành chính: Quyết định bán tài sản công cho người duy nhất tham gia đấu giá.\n8. Phí, lệ phí (nếu có): Không.\n9. Tên, mẫu đơn, mẫu tờ\nkhai: Không.\n10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không.\n11. Căn cứ pháp lý của thủ tục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ về việc quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n- Thông tư số 144/2017/TT-BTC ngày 29/12/2017 của Bộ Tài chính hướng dẫn một số nội dung của Nghị định số\n151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n- Nghị quyết số\n103/2023/NQ-HĐND ngày 14/7/2023 của Hội đồng nhân dân tỉnh Hà Tĩnh Quy định về\nphân cấp quản lý tài sản công trên địa bàn tỉnh Hà Tĩnh.\n9. Thủ tục Quyết định hủy bỏ quyết định bán đấu giá tài sản công 1. Trình tự thực hiện Bước 1: Trong thời hạn 30 ngày làm việc, kể từ ngày xác định việc đấu giá không thành, cơ quan được giao nhiệm vụ tổ chức bán tài sản có trách nhiệm lập 01 bộ hồ sơ trình cơ quan quản lý cấp trên (nếu có) để xem xét, đề nghị cơ quan, người có thẩm quyền đã ra quyết định bán tài sản ra quyết định hủy bỏ quyết định bán đấu giá tài sản công.\nBước 2: Trong thời hạn 30 ngày làm việc, kể từ ngày nhận được đầy đủ hồ sơ hợp lệ, cơ quan, người có thẩm quyền xem xét, quyết định hủy bỏ quyết định bán đấu giá tài sản công hoặc có văn bản yêu cầu tổ chức đấu giá lại.\n2. Cách thức thực hiện: Nộp hồ sơ qua hệ thống gửi nhận văn bản, trực tiếp tại trụ sở cơ quan hoặc gửi qua\nđường bưu điện.\n3. Thành phần, số lượng hồ\nsơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị hủy bỏ quyết\nđịnh bán đấu giá của cơ quan được giao nhiệm vụ tổ chức bán tài sản (trong đó\nnêu rõ lý do đấu giá không thành và mô tả đầy đủ quá trình tổ chức đấu giá): 01 bản chính;\n- Văn bản đề nghị hủy bỏ quyết\nđịnh bán đấu giá của các cơ quan quản lý cấp trên có liên quan (nếu có): 01 bản chính;\n- Quyết định bán đấu giá tài sản của cơ quan, người có thẩm quyền: 01 bản sao;\n- Biên bản bán đấu giá tài sản\n(nếu có) và các hồ sơ liên quan đến quá trình tổ chức đấu giá tài sản: 01 bản sao. b) Số lượng hồ sơ: 01 bộ.\n4. Thời hạn giải quyết: Không quá 30 ngày làm việc, kể từ ngày nhận được đầy đủ hồ sơ hợp lệ.\n5. Đối tượng thực hiện thủ tục hành chính: Cơ quan được giao nhiệm vụ tổ chức bán tài sản công.\n6. Cơ quan thực hiện thủ tục hành chính UBND tỉnh; Sở Tài chính; Sở, ban,\nngành, đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của Sở, ban, ngành đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức,\nđơn vị cấp huyện, thị xã, thành phố; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý cấp huyện, thị xã, thành phố.\n7. Kết quả thực hiện thủ tục hành chính: Quyết định hủy bỏ quyết định bán đấu giá tài sản công hoặc văn bản yêu cầu tổ chức đấu giá lại.\n8. Phí, lệ phí (nếu có): Không.\n9. Tên, mẫu đơn, mẫu tờ\nkhai: Không.\n10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không.\n11. Căn cứ pháp lý của thủ tục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ về việc quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n- Thông tư số 144/2017/TT-BTC ngày 29/12/2017 của Bộ Tài chính hướng dẫn một số nội dung của Nghị định số\n151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n10. Thủ tục Quyết định thanh lý tài sản công 1. Trình tự thực hiện Bước 1: Khi có tài sản công hết hạn sử dụng theo chế độ mà phải thanh lý; tài sản công chưa hết hạn sử dụng nhưng bị hư hỏng mà không thể sửa chữa được hoặc việc sửa chữa không hiệu quả (dự\ntoán chi phí sửa chữa lớn hơn 30% nguyên giá tài sản); nhà làm việc hoặc tài sản khác gắn liền với đất phải phá dỡ để thực hiện dự án đầu tư xây dựng, giải phóng mặt bằng hoặc các trường hợp khác theo quyết định của cơ quan nhà nước có\nthẩm quyền, cơ quan, tổ chức, đơn vị có tài sản lập 01 bộ hồ sơ đề nghị thanh lý tài sản công, gửi cơ quan quản lý cấp trên (nếu có) xem xét, đề nghị cơ\nquan, người có thẩm quyền quyết định thanh lý tài sản công xem xét, quyết định.\nBước 2. Trong thời hạn 30 ngày kể từ ngày nhận được đầy đủ hồ sơ hợp lệ, cơ quan, người có thẩm quyền quyết định thanh lý tài sản hoặc có văn bản hồi đáp trong trường hợp đề nghị thanh lý\nkhông phù hợp.\nGhi chú: Cơ quan được giao thực hiện nhiệm vụ quản lý tài sản công có trách nhiệm thẩm định về đề nghị\nthanh lý tài sản trong trường hợp việc thanh lý tài sản do Bộ trưởng, Thủ trưởng cơ quan trung ương, Chủ tịch ủy ban nhân dân cấp tỉnh, Chủ tịch ủy ban nhân dân cấp huyện quyết định theo thẩm quyền.\n2. Cách thức thực hiện: Nộp hồ sơ qua hệ thống gửi nhận văn bản, trực tiếp tại trụ sở cơ quan hoặc gửi qua\nđường bưu điện.\n3. Thành phần, số lượng hồ\nsơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị thanh lý tài sản công của cơ quan nhà nước được giao quản lý, sử dụng tài sản công (trong đó\nnêu rõ trách nhiệm tổ chức thanh lý tài sản; dự toán chi phí sửa chữa tài sản trong trường hợp xác định việc sửa chữa không hiệu quả): 01 bản chính;\n- Văn bản đề nghị thanh lý tài sản công của cơ quan quản lý cấp trên (nếu có): 01 bản chính;\n- Danh mục tài sản đề nghị thanh lý (chủng loại, số lượng; tình trạng; nguyên giá, giá trị còn lại theo sổ kế\ntoán; lý do thanh lý): 01 bản chính;\n- Ý kiến bằng văn bản của cơ\nquan chuyên môn có liên quan về tình trạng tài sản và khả năng sửa chữa (đối với tài sản là nhà, công trình xây dựng chưa hết hạn sử dụng nhưng bị hư hỏng mà\nkhông thể sửa chữa được): 01 bản sao;\n- Các hồ sơ khác có liên quan đến\nđề nghị thanh lý tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận được đầy đủ hồ sơ hợp lệ.\n5. Đối tượng thực hiện thủ tục hành chính: Cơ quan, tổ chức, đơn vị có tài sản đủ điều kiện thanh lý có định mức thuộc các cấp thẩm quyền quyết định thanh lý theo quy định tại Điều 8 Nghị\nquyết số 103/2023/NQ-HĐND ngày 14/7/2023 của Hội đồng nhân dân tỉnh Hà Tĩnh.\n6. Cơ quan thực hiện thủ tục hành chính UBND tỉnh; Sở Tài chính; Sở,\nban, ngành, đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của Sở, ban, ngành đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức,\nđơn vị cấp huyện, thị xã, thành phố; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý cấp huyện, thị xã, thành phố.\n7. Kết quả thực hiện thủ tục hành chính: Quyết định thanh lý tài sản công hoặc văn bản hồi đáp trong trường hợp đề nghị thanh lý không phù hợp.\n8. Phí, lệ phí (nếu có): Không có.\n9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n11. Căn cứ pháp lý của thủ tục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ về việc quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n- Thông tư số 144/2017/TT-BTC ngày 29/12/2017 của Bộ Tài chính hướng dẫn một số nội dung của Nghị định số\n151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n- Nghị quyết số\n103/2023/NQ-HĐND ngày 14/7/2023 của Hội đồng nhân dân tỉnh Hà Tĩnh Quy định về\nphân cấp quản lý tài sản công trên địa bàn tỉnh Hà Tĩnh.\n11. Thủ tục Quyết định tiêu hủy tài sản công 1. Trình tự thực hiện Bước 1: Khi có tài sản công thuộc các trường hợp phải tiêu hủy, cơ quan, tổ chức, đơn vị có tài sản lập 01 bộ hồ\nsơ đề nghị tiêu hủy tài sản công gửi cơ quan quản lý cấp trên (nếu có) để xem xét, đề nghị cơ quan, người có thẩm quyền quyết định tiêu hủy tài sản công xem xét, quyết định.\nBước 2. Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, cơ quan, người có thẩm quyền quyết định tiêu hủy tài sản công hoặc có văn bản hồi đáp trong trường hợp đề nghị tiêu hủy không phù hợp.\n2. Cách thức thực hiện: Nộp hồ sơ qua hệ thống gửi nhận văn bản, trực tiếp tại trụ sở cơ quan hoặc gửi qua\nđường bưu điện.\n3. Thành phần, số lượng hồ\nsơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị tiêu hủy tài sản công của cơ quan nhà nước được giao quản lý, sử dụng tài sản công (trong đó\nnêu rõ hình thức tiêu hủy, trách nhiệm tổ chức tiêu hủy tài sản, dự kiến kinh phí tiêu hủy): 01 bản chính;\n- Văn bản đề nghị tiêu hủy tài sản công của cơ quan quản lý cấp trên (nếu có): 01 bản chính;\n- Danh mục tài sản đề nghị tiêu hủy (chủng loại, số lượng; tình trạng; nguyên giá, giá trị còn lại theo sổ kế\ntoán; lý do tiêu hủy): 01 bản chính;\n- Các hồ sơ khác có liên quan đến\nđề nghị tiêu hủy tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận được đầy đủ hồ sơ hợp lệ.\n5. Đối tượng thực hiện thủ tục hành chính: Cơ quan, tổ chức, đơn vị có tài sản công thuộc các trường hợp phải tiêu hủy theo pháp luật về bảo vệ bí mật nhà nước, pháp luật về bảo vệ môi trường và pháp luật có liên quan.\n6. Cơ quan thực hiện thủ tục hành chính UBND tỉnh; Sở Tài chính; Sở,\nban, ngành, đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của Sở, ban, ngành đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức,\nđơn vị cấp huyện, thị xã, thành phố; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý cấp huyện, thị xã, thành phố.\n7. Kết quả thực hiện thủ tục hành chính: Quyết định tiêu hủy tài sản công hoặc văn bản hồi đáp trong trường hợp đề nghị tiêu hủy không phù hợp.\n8. Phí, lệ phí (nếu có): Không.\n9. Tên, mẫu đơn, mẫu tờ\nkhai: Không.\n10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không.\n11. Căn cứ pháp lý của thủ tục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ về việc quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n- Thông tư số 144/2017/TT-BTC ngày 29/12/2017 của Bộ Tài chính hướng dẫn một số nội dung của Nghị định số\n151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n12. Thủ tục Quyết định xử lý tài sản công trong trường hợp bị mất, bị hủy hoại 1. Trình tự thực hiện Bước 1: Trong thời hạn 30 ngày,\nkể từ ngày phát hiện tài sản công bị mất, bị hủy hoại, cơ quan, tổ chức, đơn vị\nđược giao quản lý, sử dụng tài sản có trách nhiệm xác định nguyên nhân, trách nhiệm để xảy ra việc tài sản công bị mất, bị hủy hoại, lập 01 bộ hồ sơ đề nghị\nxử lý gửi cơ quan quản lý cấp trên (nếu có) để báo cáo cơ quan, người có thẩm quyền quyết định xử lý tài sản công trong trường hợp bị mất, hủy hoại xem xét,\nquyết định.\nBước 2. Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, cơ quan, người có thẩm quyền xem xét,\nquyết định xử lý tài sản công trong trường hợp bị mất, bị hủy hoại.\n2. Cách thức thực hiện: Nộp hồ sơ qua hệ thống gửi nhận văn bản, trực tiếp tại trụ sở cơ quan hoặc gửi qua\nđường bưu điện.\n3. Thành phần, số lượng hồ\nsơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị xử lý tài sản công bị mất, bị hủy hoại của cơ quan nhà nước được giao quản lý, sử dụng tài sản công: 01 bản chính;\n- Văn bản đề nghị xử lý tài sản công bị mất, bị hủy hoại của cơ quan quản lý cấp trên (nếu có): 01 bản chính;\n- Danh mục tài sản bị mất, bị hủy hoại (chủng loại, số lượng; nguyên giá, giá trị còn lại theo sổ kế toán; lý do bị mất, bị hủy hoại): 01 bản chính;\n- Các hồ sơ, tài liệu chứng minh việc tài sản bị mất, bị hủy hoại (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận được đầy đủ hồ sơ hợp lệ.\n5. Đối tượng thực hiện thủ tục hành chính: Cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản bị\nmất, hủy hoại.\n6. Cơ quan thực hiện thủ tục hành chính UBND tỉnh; Sở Tài chính; Sở,\nban, ngành, đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của Sở, ban, ngành đoàn thể cấp tỉnh và tương đương; cơ quan, tổ chức,\nđơn vị cấp huyện, thị xã, thành phố; cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý cấp huyện, thị xã, thành phố.\n7. Kết quả thực hiện thủ tục hành chính: Quyết định xử lý tài sản công trong trường hợp bị mất, bị hủy hoại.\n8. Phí, lệ phí (nếu có): Không.\n9. Tên, mẫu đơn, mẫu tờ\nkhai: Không.\n10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không.\n11. Căn cứ pháp lý của thủ tục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ về việc quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n- Thông tư số 144/2017/TT-BTC ngày 29/12/2017 của Bộ Tài chính hướng dẫn một số nội dung của Nghị định số\n151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n13. Thủ tục Phê duyệt đề án sử dụng tài sản công tại đơn vị sự nghiệp công lập vào mục đích kinh doanh, cho thuê\n1. Trình tự thực hiện Bước 1: Đơn vị sự nghiệp công lập\nđề án sử dụng tài sản công tại đơn vị sự nghiệp công lập vào mục đích kinh doanh, cho thuê, báo cáo cơ quan quản lý cấp trên (nếu có) xem xét, gửi lấy ý\nkiến thẩm định của cơ quan được giao thực hiện nhiệm vụ quản lý tài sản công.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đề án, cơ quan được giao thực hiện nhiệm vụ quản lý tài sản công xem xét, cho ý kiến thẩm định về: sự cần thiết sự, phù hợp của đề án với chức năng, nhiệm vụ của đơn vị, quy định của pháp luật về quản lý, sử dụng tài sản công và pháp luật có liên quan; các nội dung trong đề án cần phải chỉnh lý,\nhoàn thiện.\nBước 3: Trong thời hạn 30 ngày,\nkể từ ngày nhận được ý kiến thẩm định, đơn vị sự nghiệp công lập có trách nhiệm nghiên cứu, tiếp thu ý kiến thẩm định để chỉnh lý, hoàn thiện đề án, trình cơ\nquan, người có thẩm quyền phê duyệt đề án xem xét, phê duyệt.\nGhi chú:\n- Sở Tài chính thẩm định đề án của đơn vị sự nghiệp công lập thuộc địa phương quản lý.\n- Riêng đối với đề án sử dụng tài sản là cơ sở hoạt động sự nghiệp của đơn vị sự nghiệp công lập có nguyên giá theo sổ kế toán từ 500 tỷ đồng trở lên thì Bộ trưởng, Thủ trưởng cơ quan trung ương phải xin ý kiến của Thủ tướng Chính phủ (đối với đơn vị sự nghiệp công lập thuộc trung ương quản lý), Chủ tịch Ủy ban nhân dân cấp tỉnh phải xin\ný kiến của Thường trực Hội đồng nhân dân cùng cấp (đối với đơn vị sự nghiệp thuộc\nđịa phương quản lý) trước khi phê duyệt.\n- Giá trị quyền sử dụng đất trong nguyên giá của cơ sở hoạt động sự nghiệp để xác định các trường hợp phải báo cáo xin ý kiến Thủ tướng Chính phủ, Thường trực Hội đồng nhân dân cấp tỉnh được xác định khi làm thủ tục đề nghị sử dụng trụ sở làm việc vào mục đích kinh doanh, cho thuê.\n2. Cách thức thực hiện: Nộp hồ sơ qua hệ thống gửi nhận văn bản, trực tiếp tại trụ sở cơ quan hoặc gửi qua\nđường bưu điện.\n3. Thành phần, số lượng hồ\nsơ\n- Văn bản đề nghị của đơn vị sự\nnghiệp công lập đề nghị phê duyệt đề án: 01 bản chính;\n- Đề án sử dụng tài sản công tại\nđơn vị sự nghiệp công lập vào mục đích kinh doanh, cho thuê: 01 bản;\n- Văn bản của cơ quan, người có\nthẩm quyền quy định chức năng, nhiệm vụ và cơ cấu tổ chức của đơn vị sự nghiệp công lập: 01 bản sao;\n- Các hồ sơ có liên quan khác\n(nếu có): 01 bản sao.\n4. Thời hạn giải quyết\n- Bước 2: Không quá 30 ngày, kể\ntừ ngày nhận được đề án.\n- Bước 3: Không quá 30 ngày, kể\ntừ ngày nhận được ý kiến thẩm định.\n5. Đối tượng thực hiện thủ tục hành chính: Đơn vị sự nghiệp công lập thuộc địa phương quản lý có nhu cầu sử\ndụng tài sản công vào mục đích kinh doanh, cho thuê.\n6. Cơ quan thực hiện thủ tục hành chính UBND tỉnh; Sở Tài chính; Cơ\nquan quản lý cấp trên đối với các đơn vị sự nghiệp công lập, các đơn vị sự nghiệp công lập.\n7. Kết quả thực hiện thủ tục hành chính: Quyết định phê duyệt đề án theo thẩm quyền hoặc văn bản hồi đáp\nđơn vị trong trường hợp không thống nhất với đề án.\n8. Phí, lệ phí (nếu có): Không.\n9. Tên, mẫu đơn, mẫu tờ\nkhai: Mẫu số 02/TSC-ĐA ban hành kèm theo Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công.\n10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không.\n11. Căn cứ pháp lý của thủ tục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ về việc quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n- Thông tư số 144/2017/TT-BTC ngày 29/12/2017 của Bộ Tài chính hướng dẫn một số nội dung của Nghị định số\n151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n14. Thủ tục Phê duyệt đề án sử dụng tài sản công tại đơn vị sự nghiệp công lập vào mục đích liên doanh, liên kết 1. Trình tự thực hiện:\nBước 1: Đơn vị sự nghiệp công lập\nđề án sử dụng tài sản công tại đơn vị sự nghiệp công lập vào mục đích kinh liên doanh, liên kết, báo cáo cơ quan quản lý cấp trên (nếu có) xem xét, gửi lấy ý\nkiến thẩm định của cơ quan được giao thực hiện nhiệm vụ quản lý tài sản công.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đề án sử dụng tài sản công vào mục đích liên doanh, liên kết,\ncơ quan được giao thực hiện nhiệm vụ quản lý tài sản công xem xét, có ý kiến về\nđề án sử dụng tài sản công vào mục đích liên doanh, liên kết của đơn vị sự nghiệp công lập thuộc trung ương quản lý, báo cáo Bộ, cơ quan trung ương để lấy ý kiến Bộ Tài chính; Sở Tài chính xem xét, có ý kiến về đề án sử dụng tài sản công vào mục đích liên doanh, liên kết của đơn vị sự nghiệp công lập thuộc địa phương quản lý, báo cáo Ủy ban nhân dân cấp tỉnh để lấy ý kiến Thường trực Hội đồng nhân dân cùng cấp.\nBước 3: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Bộ Tài chính, Thường trực Hội đồng nhân dân cấp tỉnh có trách nhiệm cho ý kiến về: tính đầy đủ, hợp lệ của hồ sơ;\nsự cần thiết; sự phù hợp của đề án với chức năng, nhiệm vụ của đơn vị, quy định của pháp luật về quản lý, sử dụng tài sản công và pháp luật có liên quan; các nội dung trong đề án cần phải chỉnh lý, hoàn thiện.\nBước 4: Bộ trưởng, Thủ trưởng cơ quan trung ương (đối với đơn vị thuộc trung ương quản lý), Chủ tịch Ủy ban nhân dân cấp tỉnh (đối với đơn vị thuộc địa phương quản lý) chỉ đạo đơn vị có đề\nán nghiên cứu, tiếp thu ý kiến để chỉnh lý, hoàn thiện đề án, trình Bộ trưởng,\nThủ trưởng cơ quan trung ương (đối với đơn vị thuộc trung ương quản lý), Chủ tịch\nỦy ban nhân dân cấp tỉnh (đối với đơn vị thuộc địa phương quản lý) trong thời hạn 30 ngày làm việc, kể từ ngày nhận được ý kiến bằng văn bản của Bộ Tài chính,\nThường trực Hội đồng nhân dân cấp tỉnh.\nBước 5: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đề án hoàn thiện của đơn vị, Bộ trưởng, Thủ trưởng cơ quan trung ương (đối với đơn vị thuộc trung ương quản lý), Chủ tịch Ủy ban nhân dân cấp tỉnh (đối với đơn vị thuộc địa phương quản lý) quyết định phê duyệt đề án theo thẩm quyền hoặc có văn bản hồi đáp đơn vị trong trường hợp không thống nhất với đề án.\nGhi chú:\n- Sở Tài chính thẩm định đề án của đơn vị sự nghiệp công lập thuộc địa phương quản lý.\n- Riêng đối với đề án sử dụng tài sản là cơ sở hoạt động sự nghiệp của đơn vị sự nghiệp công lập có nguyên giá theo sổ kế toán từ 500 tỷ đồng trở lên thì Bộ trưởng, Thủ trưởng cơ quan trung ương phải xin ý kiến của Thủ tướng Chính phủ (đối với đơn vị sự nghiệp công lập thuộc trung ương quản lý), Chủ tịch Ủy ban nhân dân cấp tỉnh phải xin\ný kiến của Thường trực Hội đồng nhân dân cùng cấp (đối với đơn vị sự nghiệp thuộc\nđịa phương quản lý) trước khi phê duyệt.\n- Giá trị quyền sử dụng đất trong nguyên giá của cơ sở hoạt động sự nghiệp để xác định các trường hợp phải báo cáo xin ý kiến Thủ tướng Chính phủ, Thường trực Hội đồng nhân dân cấp tỉnh\nđược xác định khi làm thủ tục đề nghị sử dụng trụ sở làm việc vào mục đích kinh doanh, cho thuê.\n2. Cách thức thực hiện: Nộp hồ sơ qua hệ thống gửi nhận văn bản, trực tiếp tại trụ sở cơ quan hoặc gửi qua\nđường bưu điện.\n3. Thành phần, số lượng hồ\nsơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị thẩm định,\nphê duyệt đề án của đơn vị sự nghiệp công lập có nhu cầu sử dụng tài sản công vào mục đích liên doanh, liên kết: 01 bản chính;\n- Đề án sử dụng tài sản công để\nliên doanh, liên kết của đơn vị: 01 bản gửi xin ý kiến thẩm định và 01 bản đã\nchỉnh lý sau khi có ý kiến thẩm định.\n- Văn bản thẩm định của các cơ\nquan có liên quan: 01 bản sao;\n- Báo cáo quá trình tiếp thu ý\nkiến thẩm định: 01 bản chính;\n- Văn bản của cơ quan, người có\nthẩm quyền quy định chức năng, nhiệm vụ và cơ cấu tổ chức của đơn vị: 01 bản sao;\n- Các hồ sơ có liên quan khác\n(nếu có): 01 bản sao b) Số lượng hồ sơ: 01 bộ\n4. Thời hạn giải quyết: Không quá 30 ngày đối với mỗi bước.\n5. Đối tượng thực hiện thủ tục hành chính: Đơn vị sự nghiệp công lập thuộc địa phương quản lý có nhu cầu sử\ndụng tài sản công vào mục đích liên doanh, liên kết.\n6. Cơ quan thực hiện thủ tục hành chính:\nHĐND tỉnh; UBND tỉnh; Sở Tài chính; Cơ quan quản lý cấp trên đối với các đơn vị sự nghiệp công lập, các đơn vị sự nghiệp công lập.\n7. Kết quả thực hiện thủ tục hành chính: Quyết định phê duyệt đề án theo thẩm quyền hoặc văn bản hồi đáp\nđơn vị trong trường hợp không thống nhất với đề án.\n8. Phí, lệ phí (nếu có): Không.\n9. Tên, mẫu đơn, mẫu tờ\nkhai: Mẫu số 02/TSC-ĐA ban hành kèm theo Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công.\n10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không.\n11. Căn cứ pháp lý của thủ tục hành chính:\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ về việc quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n- Thông tư số 144/2017/TT-BTC ngày 29/12/2017 của Bộ Tài chính hướng dẫn một số nội dung của Nghị định số\n151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\nMẫu số 02/TSC-ĐA TÊN CƠ QUAN CHỦ QUẢN TÊN ĐƠN VỊ SỰ NGHIỆP CÔNG LẬP \n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n /….-ĐA\n…….., ngày ….\n tháng …. năm …..\nĐỀ\nÁN Sử\ndụng tài sản công tại đơn vị sự nghiệp công lập vào mục đích kinh doanh/cho thuê/liên doanh, liên kết I. CƠ SỞ THỰC HIỆN ĐỀ ÁN 1. Cơ sở pháp lý\n- Luật Quản lý, sử dụng tài sản công năm 2017;\n- Nghị định số 151/2017/NĐ-CP ngày 26 tháng 12 năm 2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n- Các văn bản khác có liên quan\nđến việc sử dụng tài sản công tại đơn vị sự nghiệp công lập vào mục đích kinh doanh/cho thuê/liên doanh, liên kết.\n2. Cơ sở thực tiễn a) Chức năng, nhiệm vụ của đơn vị\nb) Cơ cấu tổ chức bộ máy của\nđơn vị\nc) Kết quả thực hiện nhiệm vụ của\nđơn vị trong 3 năm gần nhất và kế hoạch phát triển trong các năm tiếp theo.\nII. NỘI DUNG CHỦ YẾU CỦA ĐỀ\nÁN 1. Thực trạng quản lý, sử dụng tài sản công tại đơn vị\na) Thực trạng quản lý, sử dụng tài sản công tại đơn vị theo các nhóm tài sản:\n- Nhà làm việc, công trình sự\nnghiệp, nhà ở công vụ và tài sản khác gắn liền với đất.\n- Quyền sử dụng đất thuộc cơ sở\nhoạt động sự nghiệp, nhà ở công vụ.\n- Xe ô tô và phương tiện vận tải khác; máy móc, thiết bị.\n- Quyền sở hữu trí tuệ, phần mềm\nứng dụng, cơ sở dữ liệu.\n- Tài sản khác.\nb) Tài sản đang sử dụng vào mục\nđích kinh doanh/cho thuê/liên doanh, liên kết (nếu có)\n- Chủng loại, số lượng, nguyên giá, giá trị còn lại, thời hạn sử dụng tài sản vào mục đích kinh doanh/cho thuê/liên doanh, liên kết.\n- Hình thức/phương thức sử dụng tài sản vào mục đích kinh doanh/cho thuê/liên doanh, liên kết.\n- Kết quả của việc sử dụng tài sản vào mục đích kinh doanh/cho thuê/liên doanh, liên kết của 03 năm liền trước năm xây dựng đề án (doanh thu, chi phí, nộp ngân sách nhà nước, chênh lệch thu chi; tỷ trọng doanh thu từ việc sử dụng tài sản công vào mục đích kinh doanh/cho thuê/liên doanh, liên kết trong tổng nguồn thu sự nghiệp của đơn vị;\ntỷ trọng tiền do ngân sách nhà nước cấp trong tổng dự toán chi hàng năm của đơn vị....)\n2. Phương án sử dụng tài sản công vào mục đích kinh doanh/cho thuê/liên doanh, liên kết a) Phương án sử dụng tài sản công tại đơn vị:\n- Tài sản sử dụng vào mục đích kinh doanh/cho thuê/liên doanh, liên kết (chủng loại, số lượng; tỷ lệ nguyên giá tài sản sử dụng vào mục đích kinh doanh/cho thuê/liên doanh, liên kết so với tổng nguyên giá tài sản đơn vị đang quản lý, sử dụng; phương án sử dụng đất khi sử dụng tài sản gắn liền với đất để kinh doanh/cho thuê/liên doanh, liên kết...).\n- Sự cần thiết của việc sử dụng tài sản công vào mục đích kinh doanh/cho thuê/liên doanh, liên kết (nêu rõ trường hợp áp dụng theo quy định tại khoản 1 các điều 56, 57, 58 của Luật Quản lý, sử\ndụng tài sản công; khả năng đáp ứng việc thực hiện nhiệm vụ do Nhà nước giao khi sử dụng tài sản vào mục đích kinh doanh/cho thuê/liên doanh, liên kết;...).\n- Thời gian thực hiện kinh doanh/cho thuê/liên doanh, liên kết.\n- Hình thức/phương thức sử dụng tài sản công vào mục đích kinh doanh/cho thuê/liên doanh, liên kết.\n- Phương án tài chính của việc kinh doanh/cho thuê/liên doanh, liên kết.\nb) Đánh giá sơ bộ hiệu quả của phương án kinh doanh/cho thuê/liên doanh, liên kết:\n- Dự kiến doanh thu, chi phí, số\nnộp ngân sách nhà nước, chênh lệch thu chi, tỷ trọng nguồn thu từ việc sử dụng tài sản công vào mục đích kinh doanh/cho thuê/liên doanh, liên kết trong tổng nguồn thu sự nghiệp của đơn vị.\n- Dự kiến số tiền do ngân sách nhà nước cấp và tỷ trọng tiền do ngân sách nhà nước cấp trong tổng dự toán chi hàng năm của đơn vị trong thời gian sử dụng tài sản công vào mục đích kinh doanh/cho thuê/liên doanh, liên kết.\n- Số lượng, chất lượng, mức giá\ndịch vụ sự nghiệp công dự kiến.\nIII. ĐỀ XUẤT, KIẾN NGHỊ ĐỂ\nTHỰC HIỆN ĐỀ ÁN CHỦ TỊCH HỘI ĐỒNG QUẢN LÝ\n (nếu có)\n (ký, ghi rõ họ tên, đóng dấu)\nTHỦ TRƯỞNG ĐƠN VỊ\n (ký, ghi rõ họ tên, đóng dấu)\n15. Thủ tục Quyết định xử lý tài sản phục vụ hoạt động của dự án khi dự án kết thúc 1. Trình tự thực hiện Bước 1: Chậm nhất là 30 ngày trước ngày kết thúc dự án theo quyết định của cơ quan, người có thẩm quyền, Ban quản lý dự án có trách nhiệm kiểm kê tài sản phục vụ hoạt động của dự án, đề xuất phương án xử lý, báo cáo cơ quan chủ quản dự án. Việc kiểm kê phải được lập thành Biên bản, nội dung chủ yếu của Biên bản gồm: Tên dự án, tên ban quản lý dự\nán, cơ quan chủ quản, thành phần tham gia kiểm kê, kết quả kiểm kê.\nGhi chú: Trường hợp phát hiện thừa, thiếu tài sản phải ghi rõ trong Biên bản kiểm kê tài sản, xác định rõ nguyên nhân, trách nhiệm và đề xuất biện pháp xử lý theo chế độ quản lý, sử\ndụng tài sản công. Danh mục tài sản đề nghị xử lý thực hiện theo Mẫu số\n07/TSC-TSDA ban hành kèm theo Nghị định này.\nĐối với dự án trong đó có một cơ quan chủ quản giữ vai trò điều phối chung và các cơ quan chủ quản của các dự\nán thành phần, Ban quản lý dự án thành phần chịu trách nhiệm kiểm kê, báo cáo về\nBan quản lý dự án chủ quản để tổng hợp, đề xuất phương án xử lý;\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được báo cáo của Ban quản lý dự án, cơ quan chủ quản dự án có\ntrách nhiệm tổng hợp, lập 01 bộ hồ sơ đề nghị xử lý tài sản gửi cơ quan được giao thực hiện nhiệm vụ quản lý tài sản công của Bộ, cơ quan trung ương đối với\nđơn vị thuộc Trung ương quản lý hoặc Sở Tài chính đối với đơn vị thuộc địa phương quản lý.\nBước 3: Trong thời hạn 30 ngày,\nkể từ ngày nhận báo cáo của cơ quan chủ quản dự án, cơ quan được giao thực hiện nhiệm vụ quản lý tài sản công của Bộ, cơ quan trung ương, Sở Tài chính có trách nhiệm lập phương án xử lý tài sản, đề nghị cơ quan, người có thẩm quyền phê duyệt phương án xử lý tài sản xem xét, phê duyệt theo thẩm quyền hoặc trình Bộ trưởng,\nThủ trưởng cơ quan trung ương, Chủ tịch Ủy ban nhân dân cấp tỉnh có ý kiến gửi cơ quan được giao thực hiện nhiệm vụ quản lý tài sản công thuộc Bộ Tài chính (đối với trường hợp thuộc thẩm quyền phê duyệt của Thủ tướng Chính phủ, Bộ trưởng Bộ\nTài chính).\nBước 4: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đề nghị của Bộ trưởng, Thủ trưởng cơ quan trung ương, Chủ\ntịch Ủy ban nhân dân cấp tỉnh, cơ quan được giao thực hiện nhiệm vụ quản lý tài sản công thuộc Bộ Tài chính có trách nhiệm trình Bộ trưởng Bộ Tài chính xem xét, phê duyệt phương án xử lý theo thẩm quyền hoặc báo cáo Bộ trưởng Bộ Tài chính có văn bản trình Thủ tướng Chính phủ xem xét, phê duyệt theo thẩm quyền.\nTrường hợp Ban quản lý dự án,\ncơ quan chủ quản dự án không đề xuất phương án xử lý hoặc đề xuất phương án xử\nlý không phù hợp, cơ quan được giao nhiệm vụ quản lý tài sản công của Bộ, cơ\nquan trung ương, Sở Tài chính lập phương án, trình Bộ trưởng Bộ Tài chính, Bộ\ntrưởng, Thủ trưởng cơ quan trung ương, Chủ tịch Ủy ban nhân dân cấp tỉnh quyết\nđịnh thu hồi để xử lý theo quy định.\n2. Cách thức thực hiện: Nộp hồ sơ qua hệ thống gửi nhận văn bản, trực tiếp tại trụ sở cơ quan hoặc gửi qua\nđường bưu điện.\n3. Thành phần, số lượng hồ\nsơ\n- Văn bản đề nghị xử lý tài sản của cơ quan chủ quản dự án (kèm theo danh mục tài sản đề nghị xử lý): 01 bản chính;\n- Báo cáo của Ban quản lý dự án\n(kèm theo danh mục tài sản đề nghị xử lý): 01 bản sao;\n- Biên bản kiểm kê tài sản: 01 bản sao;\n- Văn kiện dự án: 01 bản sao;\n- Hồ sơ, giấy tờ khác liên quan\nđến việc xử lý tài sản: 01 bản sao.\n4. Thời hạn giải quyết: Không quá 30 ngày mỗi bước.\n5. Đối tượng thực hiện thủ tục hành chính: Ban quản lý dự án, cơ quan chủ quản dự án.\n6. Cơ quan thực hiện thủ tục hành chính UBND tỉnh; Sở Tài chính; Cơ\nquan chủ quản có dự án; Ban quản lý dự án.\n7. Kết quả thực hiện thủ tục hành chính: Quyết định xử lý tài sản phục vụ hoạt động của dự án khi dự án kết thúc hoặc Quyết định thu hồi tài sản công.\n8. Phí, lệ phí (nếu có): Không.\n9. Tên, mẫu đơn, mẫu tờ\nkhai: Mẫu số 07/TSC-TSDA ban hành kèm theo Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công.\n10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không.\n11. Căn cứ pháp lý của thủ tục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ về việc quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n- Thông tư số 144/2017/TT-BTC ngày 29/12/2017 của Bộ Tài chính hướng dẫn một số nội dung của Nghị định số\n151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n16. Thủ tục Quyết định xử lý tài sản bị hư hỏng, không sử dụng được hoặc không còn nhu cầu sử dụng trong quá trình thực hiện dự án 1. Trình tự thực hiện Bước 1: Khi có tài sản bị hư hỏng,\nkhông sử dụng được hoặc không còn nhu cầu sử dụng trong quá trình thực hiện dự\nán, Ban quản lý dự án lập danh mục, đề xuất phương án xử lý, báo cáo cơ quan chủ\nquản dự án.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được báo cáo của Ban quản lý dự án, cơ quan chủ quản dự án có\ntrách nhiệm tổng hợp, lập 01 bộ hồ sơ đề nghị xử lý tài sản gửi cơ quan được giao thực hiện nhiệm vụ quản lý tài sản công của Bộ, cơ quan trung ương đối với\nđơn vị thuộc Trung ương quản lý hoặc Sở Tài chính đối với đơn vị thuộc địa phương quản lý.\nBước 3: Trong thời hạn 30 ngày,\nkể từ ngày nhận báo cáo của cơ quan chủ quản dự án, cơ quan được giao thực hiện nhiệm vụ quản lý tài sản công của Bộ, cơ quan trung ương, Sở Tài chính có trách nhiệm lập phương án xử lý tài sản, đề nghị cơ quan, người có thẩm quyền phê duyệt phương án xử lý tài sản xem xét, phê duyệt theo thẩm quyền hoặc trình Bộ trưởng,\nThủ trưởng cơ quan trung ương, Chủ tịch Ủy ban nhân dân cấp tỉnh có ý kiến gửi cơ quan được giao thực hiện nhiệm vụ quản lý tài sản công thuộc Bộ Tài chính (đối với trường hợp thuộc thẩm quyền phê duyệt của Thủ tướng Chính phủ, Bộ trưởng Bộ\nTài chính).\nBước 4: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đề nghị của Bộ trưởng, Thủ trưởng cơ quan trung ương, Chủ\ntịch Ủy ban nhân dân cấp tỉnh, cơ quan được giao thực hiện nhiệm vụ quản lý tài sản công thuộc Bộ Tài chính có trách nhiệm trình Bộ trưởng Bộ Tài chính xem xét, phê duyệt phương án xử lý theo thẩm quyền hoặc báo cáo Bộ trưởng Bộ Tài chính có văn bản trình Thủ tướng Chính phủ xem xét, phê duyệt theo thẩm quyền.\n2. Cách thức thực hiện: Nộp hồ sơ qua hệ thống gửi nhận văn bản, trực tiếp tại trụ sở cơ quan hoặc gửi qua\nđường bưu điện.\n3. Thành phần, số lượng hồ\nsơ\n- Văn bản đề nghị xử lý tài sản của cơ quan chủ quản dự án (kèm theo danh mục tài sản đề nghị xử lý): 01 bản chính;\n- Báo cáo của Ban quản lý dự án\n(kèm theo danh mục tài sản đề nghị xử lý): 01 bản sao;\n- Biên bản kiểm kê tài sản: 01 bản sao;\n- Văn kiện dự án: 01 bản sao;\n- Hồ sơ, giấy tờ khác liên quan\nđến việc xử lý tài sản: 01 bản sao.\n4. Thời hạn giải quyết: Không quá 30 ngày mỗi bước.\n5. Đối tượng thực hiện thủ tục hành chính: Ban quản lý dự án, cơ quan chủ quản dự án.\n6. Cơ quan thực hiện thủ tục hành chính UBND tỉnh; Sở Tài chính; Cơ\nquan chủ quản có dự án; Ban quản lý dự án.\n7. Kết quả thực hiện thủ tục hành chính: Quyết định xử lý tài sản phục vụ hoạt động của dự án hoặc Quyết\nđịnh thu hồi tài sản công.\n8. Phí, lệ phí (nếu có): Không có.\n9. Tên, mẫu đơn, mẫu tờ\nkhai: Mẫu số 07/TSC-TSDA ban hành kèm theo Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công.\n10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không.\n11. Căn cứ pháp lý của thủ tục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử\ndụng tài sản công.\nMẫu số 07/TSC-TSDA CƠ QUAN CHỦ QUẢN……………....\n TÊN BAN QLDA…………………..….\n -------\nDANH MỤC TÀI SẢN ĐỀ NGHỊ XỬ LÝ\nI. Tên dự án:\n....................................................................................................................\nII. Danh mục tài sản đề nghị\nxử lý:\nSTT Danh mục tài sản (chi tiết theo từng loại tài sản)\nĐơn vị tính Số lượng Nguyên giá (đồng)\nGiá trị còn lại (đồng)\nGiá trị đánh giá lại (đồng)\nHình thức xử lý\nGhi chú\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\nA Trụ sở làm việc, cơ sở hoạt\n động sự nghiệp,….\n1\nĐịa chỉ nhà, đất 1 2\nĐịa chỉ nhà, đất 2\n…\nB Xe ô tô\n1 Xe ô tô 1 (loại xe, biển kiểm soát...)\n2 Xe ô tô 2 (loại xe, biển kiểm soát...)\n….\nC Máy móc, thiết bị\n1 Máy móc, thiết bị 1 2\nMáy móc, thiết bị 2\n….\nD Tài sản khác Tổng cộng:\nIII. Các hồ sơ, tài liệu liên quan đến quyền quản lý, sử dụng tài sản:\n.............................................................................................................................\n....\n.............................................................................................................................\n....\n.............................................................................................................................\n....\n.......................................................................................................................\n..........\nIV. Đề xuất, kiến nghị (nếu có):\n.............................................................................................................................\n....\n.............................................................................................................................\n....\n.............................................................................................................................\n....\n.............................................................................................................................\n....\nNgười lập biểu\n (Ký, ghi rõ họ tên)\n…….., ngày ……. tháng ….. năm ……\n THỦ TRƯỞNG BAN QUẢN LÝ DỰ ÁN\n (Ký, ghi rõ họ tên, đóng dấu)\nGhi chú:\n- Cột (7) chỉ áp dụng đối với các tài sản khi kiểm kê chưa được theo dõi trên sổ kế toán.\n- Cột (8): Ghi cụ thể hình thức xử lý theo quy định tại Điều 91 Nghị định số 151/2017/NĐ-CP ngày 26 tháng 12 năm 2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công.\n- Căn cứ vào danh mục tài sản đề\nnghị cụ thể, Ban Quản lý dự án bổ sung, chỉnh lý nội dung của các cột chỉ tiêu cho phù hợp. Ví dụ: khi đề xuất xử lý trụ sở làm việc, cơ sở hoạt động sự nghiệp bổ sung cột diện tích đất, diện tích sàn; khi đề nghị xử lý tài sản gắn với việc chuyển đổi công năng sử dụng thì bổ sung cột mục đích sử dụng hiện tại, mục\nđích sử dụng sau khi chuyển đổi;…"
}