{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-3208-QD-UBND-2023-Bo-tieu-chi-xac-dinh-Chi-so-Cai-cach-hanh-chinh-tai-cac-so-Ha-Tinh-592031.aspx",
  "title": "Quyết định 3208/QĐ-UBND 2023 Bộ tiêu chí xác định Chỉ số Cải cách hành chính tại các sở Hà Tĩnh",
  "properties": {
    "Số hiệu": "3208/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hà Tĩnh",
    "Người ký": "Nguyễn Hồng Lĩnh",
    "Ngày ban hành": "05/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ TĨNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3208/QĐ-UBND Hà Tĩnh, ngày 05 tháng 12 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ VÀ BỘ TIÊU CHÍ XÁC ĐỊNH CHỈ SỐ CẢI CÁCH HÀNH CHÍNH TẠI CÁC SỞ,\nBAN, NGÀNH CẤP TỈNH; UBND CẤP HUYỆN; UBND CẤP XÃ VÀ CÁC CƠ QUAN TRUNG ƯƠNG ĐÓNG TRÊN ĐỊA BÀN TỈNH HÀ TĨNH\nỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị quyết số\n76/NQ-CP ngày 15/7/2021 của Chính phủ ban hành chương trình tổng thể cải cách hành chính nhà nước giai đoạn 2021-2030;\nCăn cứ Quyết định số\n876/QĐ-BNV ngày 10/11/2022 của Bộ trưởng Bộ Nội vụ về việc phê duyệt Đề án “Xác\nđịnh Chỉ số cải cách hành chính của các bộ, cơ quan ngang bộ, Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương” giai đoạn 2022 - 2030;\nCăn cứ Quyết định số\n3504/QĐ-UBND ngày 22/10/2021 của UBND tỉnh về việc ban hành Chương trình tổng thể cải cách hành chính nhà nước tỉnh Hà Tĩnh giai đoạn 2021-2030;\nTheo đề nghị của Giám đốc Sở\nNội vụ tại Văn bản số 2193/SNV- CCHC&VTLT ngày 12/11/2023 và trên cơ sở biểu quyết thống nhất của các thành viên UBND tỉnh tại cuộc họp ngày 01/12/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế và Bộ tiêu chí xác định Chỉ số Cải cách hành chính tại các sở, ban, ngành cấp tỉnh; UBND cấp huyện; UBND cấp xã và các cơ quan Trung ương đóng trên địa bàn tỉnh Hà Tĩnh.\nĐiều 2. Quy chế và Bộ\ntiêu chí xác định Chỉ số cải cách hành chính được sử dụng để chấm điểm, đánh giá kết quả công tác cải cách hành chính hàng năm tại các sở, ban, ngành cấp tỉnh; UBND cấp huyện; UBND cấp xã và các cơ quan Trung ương đóng trên địa bàn tỉnh.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ban hành và thay thế Quyết định số 2125/QĐ-UBND ngày 17/10/2022 của UBND tỉnh về Quy chế và Bộ tiêu chí xác định Chỉ số cải cách hành chính (CCHC) tại các sở, ban, ngành cấp tỉnh, UBND cấp huyện, UBND cấp xã và các cơ quan Trung ương đóng trên địa bàn tỉnh Hà Tĩnh.\nChánh Văn phòng UBND tỉnh, Giám\nđốc các Sở, Thủ trưởng các ban, ngành cấp tỉnh, các cơ quan Trung ương đóng trên địa bàn tỉnh; Chủ tịch UBND các huyện, thành phố, thị xã; Chủ tịch UBND các xã, phường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Nội vụ;\n - Vụ CCHC, Bộ Nội vụ;\n - TTr Tỉnh ủy, TTr HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Đảng ủy Khối các CQ và DN tỉnh;\n - Các Ban HĐND tỉnh;\n - Các sở, ban, ngành cấp tỉnh;\n - Các cơ quan Trung ương đóng trên địa bàn;\n - Thành ủy, Huyện ủy, Thị ủy;\n - UBND các huyện, TP, TX;\n - PCVP Trần Tuấn Nghĩa;\n - Trung tâm CB-TH tỉnh;\n - Lưu: VT, NC1.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Hồng Lĩnh QUY CHẾ\nXÁC\nĐỊNH CHỈ SỐ CẢI CÁCH HÀNH CHÍNH TẠI CÁC SỞ, BAN, NGÀNH CẤP TỈNH; UBND CÁC HUYỆN, THÀNH PHỐ, THỊ XÃ; UBND CÁC XÃ, PHƯỜNG, THỊ TRẤN VÀ CÁC CƠ QUAN TRUNG\nƯƠNG ĐÓNG TRÊN ĐỊA BÀN TỈNH HÀ TĨNH\n(Ban hành kèm theo Quyết định số 3208/QĐ-UBND ngày 05/12/2023 của Ủy ban nhân dân tỉnh Hà Tĩnh)\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy chế và Bộ tiêu chí xác định chỉ số cải cách hành chính được áp dụng để xác định chỉ số cải cách hành chính\n(sau đây viết tắt là CCHC) hàng năm tại các sở, ban, ngành cấp tỉnh (sau đây gọi tắt là cấp sở); Ủy ban nhân dân các huyện, thành phố, thị xã (sau đây gọi tắt là UBND cấp huyện); Ủy ban nhân dân các xã, phường, thị trấn (sau đây gọi tắt là UBND cấp xã) và các cơ quan Trung ương đóng trên trên địa bàn tỉnh Hà\nTĩnh.\nĐiều 2. Đối tượng áp dụng 1. Các cơ quan chuyên môn thuộc\nỦy ban nhân dân tỉnh, Ban Quản lý Khu kinh tế tỉnh và Văn phòng Đoàn ĐBQH và\nHĐND tỉnh. Trong đó, 03 cơ quan Thanh tra tỉnh, Văn phòng Đoàn ĐBQH và HĐND tỉnh, Văn phòng UBND tỉnh được đưa vào thực hiện đánh giá nhưng không xếp hạng chung với 16 sở và Ban Quản lý Khu kinh tế tỉnh.\n2. Ủy ban nhân dân cấp huyện.\n3. Ủy ban nhân dân cấp xã.\n4. Các cơ quan Trung ương đóng trên địa bàn tỉnh, gồm: Kho bạc Nhà nước tỉnh, Cục Hải quan tỉnh, Cục Thuế\ntỉnh, Ngân hàng Nhà nước, Bảo hiểm xã hội tỉnh và Công an tỉnh.\nCác cơ quan, đơn vị được quy\nđịnh tại các khoản 1, 2, 3 và 4 Điều này sau đây gọi chung là các đơn vị, địa phương.\nĐiều 3. Nguyên tắc xác định chỉ số cải cách hành chính 1. Việc xác định chỉ số CCHC tại các đơn vị, địa phương phải được tổ chức định kỳ hàng năm.\n2. Đảm bảo tính trung thực,\ncông khai, khách quan, công bằng; phản ánh kịp thời, đúng tình hình thực tế kết quả thực hiện công tác CCHC của các đơn vị, địa phương; điều chỉnh, sửa đổi, bổ\nsung khi có thay đổi về quy định, nhiệm vụ, phù hợp với yêu cầu CCHC.\n3. Công bố, công khai chỉ số\nCCHC sau đánh giá.\nChương II NHỮNG QUY ĐỊNH CỤ THỂ\nĐiều 4. Tiêu chí xác định chỉ số cải cách hành chính 1. Bộ tiêu chí xác định chỉ số\nCCHC cấp sở (Theo Phụ lục I gửi kèm).\n2. Bộ tiêu chí xác định chỉ số\nCCHC của UBND cấp huyện (Theo Phụ lục II gửi kèm).\n3. Bộ tiêu chí xác định chỉ số\nCCHC của UBND cấp xã (Theo Phụ lục III gửi kèm).\n4. Bộ tiêu chí xác định chỉ số\nCCHC của các cơ quan Trung ương đóng trên địa bàn tỉnh (Theo Phụ lục IV gửi kèm).\nĐiều 5. Cách tính và\nchấm điểm 1. Cách tính điểm số của mỗi tiêu chí căn cứ vào kết quả, mức độ thực hiện nhiệm vụ. Điểm tối đa của tiêu chí được tính trong trường hợp kết quả thực hiện nhiệm vụ ở mức cao nhất. Các nhiệm vụ không thực hiện, thực hiện không đầy đủ hoặc chưa đúng thì theo mức độ\ntrừ đi số điểm theo quy định trong tổng số điểm hoặc tính theo công thức tỷ lệ\nđạt được so với số điểm quy định tối đa của tiêu chí.\n2. Đối với cơ quan, đơn vị theo chức năng, nhiệm vụ, cơ cấu tổ chức không có nội dung nhiệm vụ để đánh giá theo Bộ tiêu chí tương ứng được quy định tại Điều 4, Quy chế này thì áp dụng phương pháp: không chấm điểm của tiêu chí/tiêu chí thành phần đó, đồng thời trừ tương\nứng số điểm không được chấm vào tổng điểm chung (trừ điểm đồng thời cả tử số và\nmẫu số).\n3. Sở Nội vụ ban hành hướng dẫn chấm điểm các tiêu chí, tiêu chí thành phần trong từng Bộ tiêu chí xác định chỉ\nsố CCHC của các đơn vị, địa phương (trên cơ sở thống nhất với các Sở, ngành chủ\ntrì các lĩnh vực/nội dung CCHC của tỉnh).\nĐiều 6. Quy trình xác định chỉ số cải cách hành chính 1. Các đơn vị, địa phương tự\nđánh giá và chấm điểm kết quả thực hiện nhiệm vụ CCHC của đơn vị, địa phương mình theo các tiêu chí, tiêu chí thành phần được quy định trong Bộ tiêu chí\ntương ứng.\na) Đối với cấp sở, UBND cấp huyện và các cơ quan Trung ương đóng trên địa bàn tỉnh: gửi báo cáo kết quả tự\nđánh giá, chấm điểm các tiêu chí, tiêu chí thành phần chỉ số CCHC của đơn vị,\nđịa phương mình về UBND tỉnh (qua Sở Nội vụ).\nb) Đối với UBND cấp xã: gửi báo cáo kết quả tự đánh giá, chấm điểm các tiêu chí, tiêu chí thành phần chỉ số\nCCHC của địa phương mình về UBND cấp huyện.\nc) Báo cáo tự đánh giá, chấm\nđiểm các tiêu chí, tiêu chí thành phần chỉ số CCHC phải thể hiện đầy đủ điểm số\nthực tế của từng tiêu chí, tổng số điểm đạt được theo Bộ tiêu chí tương ứng với phụ lục I, II, III, IV ban hành kèm theo, đồng thời cung cấp đầy đủ các tài liệu kiểm chứng cho các kết quả đạt được.\n2. Thành lập Hội đồng thẩm định\nđánh giá, xác định chỉ số CCHC (gọi tắt là Hội đồng thẩm định).\na) UBND tỉnh thành lập Hội đồng thẩm định tỉnh để giúp UBND tỉnh thẩm định kết quả tự đánh giá, chấm điểm thực hiện CCHC theo Bộ tiêu chí của cấp sở, UBND cấp huyện và các cơ quan Trung ương\nđóng trên địa bàn tỉnh.\nb) UBND cấp huyện thành lập Hội\nđồng thẩm định cấp huyện để giúp UBND cấp huyện thẩm định kết quả tự đánh giá,\nchấm điểm thực hiện CCHC theo Bộ tiêu chí của UBND cấp xã trên địa bàn cấp huyện.\nc) Căn cứ thẩm định:\n- Kết quả theo dõi, đánh giá\ncủa các sở, ngành được UBND tỉnh giao phụ trách các lĩnh vực/nội dung CCHC (gồm Văn phòng UBND tỉnh, Cục Thuế tỉnh và các sở: Nội vụ, Tư pháp, Tài chính, Thông tin và Truyền thông, Khoa học và Công nghệ, Kế hoạch và Đầu tư).\n- Kết quả theo dõi, đánh giá\ncủa các cơ quan chuyên môn thuộc UBND cấp huyện phụ trách các lĩnh vực/nội dung CCHC thuộc UBND cấp huyện đối với Hội đồng thẩm định cấp huyện.\n- Bảng tự đánh giá, chấm điểm của các đơn vị, địa phương và các tài liệu kiểm chứng kèm theo.\n- Kết quả thẩm định thực tế tại\nđơn vị, địa phương của Hội đồng thẩm định cấp huyện và Hội đồng thẩm định cấp tỉnh.\n3. Tổng hợp điểm thẩm định để\nxác định chỉ số CCHC của các đơn vị, địa phương, báo cáo Chủ tịch UBND tỉnh,\nChủ tịch UBND cấp huyện theo phân cấp quản lý.\n4. Xếp hạng chỉ số CCHC\n- Kết quả Chỉ số CCHC của 16 sở\nvà Ban Quản lý Khu kinh tế tỉnh được xếp hạng theo thứ tự từ cao xuống thấp.\nRiêng 03 cơ quan Thanh tra tỉnh; Văn phòng Đoàn ĐBQH và HĐND tỉnh; Văn phòng UBND tỉnh không xếp hạng chung với 16 sở và Ban Quản lý Khu kinh tế tỉnh.\n- Kết quả Chỉ số CCHC của UBND cấp huyện; UBND cấp xã và các cơ quan Trung ương đóng trên địa bàn tỉnh được\nđánh giá, xếp hạng theo các khối cấp huyện, cấp xã và Cơ quan Trung ương đóng trên địa bàn tỉnh tương ứng, với kết quả từ cao xuống thấp.\n5. Chủ tịch UBND tỉnh ban hành quyết định phê duyệt kết quả chỉ số CCHC đối với cấp sở, UBND cấp huyện và các cơ quan Trung ương đóng trên địa bàn tỉnh. Chủ tịch UBND cấp huyện ban hành Quyết định phê duyệt kết quả chỉ số CCHC của UBND cấp xã thuộc phạm vi quản lý.\n6. Thực hiện công bố chỉ số\nCCHC hàng năm của các đơn vị, địa phương theo quy định.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 8. Trách nhiệm của Sở\nNội vụ\n1. Là cơ quan thường trực Hội\nđồng thẩm định của tỉnh, có nhiệm vụ thẩm định kết quả tự đánh giá, chấm điểm thực hiện CCHC theo Bộ tiêu chí tương ứng của các đơn vị, địa phương theo thẩm quyền.\n2. Tham mưu UBND tỉnh quyết\nđịnh thành lập Hội đồng thẩm định tỉnh.\n3. Ban hành văn bản hướng dẫn,\ntheo dõi, đôn đốc các đơn vị, địa phương trên địa bàn tỉnh triển khai việc xác\nđịnh chỉ số CCHC.\n4. Tổng hợp số liệu để xác định chỉ số CCHC, xây dựng báo cáo kết quả chỉ số CCHC và trình UBND tỉnh phê duyệt chỉ số các cơ quan, đơn vị theo thẩm quyền.\n5. Tham mưu UBND tỉnh công bố\nchỉ số CCHC và khen thưởng các tập thể, cá nhân có thành tích xuất sắc trong công tác CCHC của tỉnh hàng năm.\n6. Chủ trì, phối hợp với Sở Tài chính lập dự toán kinh phí xác định chỉ số CCHC hàng năm.\n7. Chủ trì phối hợp với cơ quan liên quan rà soát Bộ tiêu chí xác định chỉ số CCHC để trình UBND tỉnh sửa đổi,\nbổ sung cho phù hợp với các quy định mới của Bộ Nội vụ và tình hình thực tế của tỉnh.\nĐiều 9. Trách nhiệm của các sở, ngành: Văn phòng UBND tỉnh, Tài chính, Tư pháp, Nội vụ, Khoa học và Công nghệ, Thông tin và Truyền thông, Kế hoạch và Đầu tư, Cục Thuế tỉnh Theo dõi, đánh giá đối với từng lĩnh vực nội dung CCHC đã được UBND tỉnh phân công, quản lý theo chức năng,\nnhiệm vụ chuyên môn của mình và chịu trách nhiệm thực hiện thêm nhiệm vụ sau:\n- Sở Tài chính phối hợp Sở Nội vụ lập dự toán kinh phí xác định chỉ số CCHC hàng năm của tỉnh theo quy định.\n- Sở Thông tin và Truyền thông chủ trì, phối hợp các cơ quan liên quan tổ chức tuyên truyền về chỉ số CCHC của các đơn vị, địa phương trong kế hoạch tuyên truyền CCHC hàng năm.\nĐiều 10. Trách nhiệm của các sở, ban, ngành thuộc UBND tỉnh; UBND cấp huyện; UBND cấp xã; các cơ quan Trung ương đóng trên địa bàn tỉnh 1. Bố trí đủ kinh phí, nhân lực\nđể triển khai việc xác định chỉ số CCHC trong phạm vi trách nhiệm của đơn vị,\nđịa phương.\n2. Tổng hợp số liệu, xây dựng báo cáo tự chấm điểm xác định chỉ số CCHC của đơn vị, địa phương mình theo hướng dẫn của Sở Nội vụ.\n3. UBND cấp huyện: hướng dẫn UBND cấp xã tự đánh giá, chấm điểm thực hiện CCHC theo Bộ tiêu chí cấp xã (Phụ\nlục III); ban hành kế hoạch triển khai xác định chỉ số CCHC; thành lập Hội đồng thẩm định để xác định chỉ số CCHC của UBND cấp xã; tổng hợp kết quả thẩm định,\nbáo cáo UBND tỉnh (qua Sở Nội vụ).\nĐiều 11. Kinh phí thực hiện 1. Kinh phí triển khai xác định chỉ số CCHC được đảm bảo bằng ngân sách nhà nước.\n2. Việc lập dự toán, quản lý sử\ndụng và quyết toán kinh phí cho triển khai xác định chỉ số CCHC hàng năm thực hiện theo quy định của Luật Ngân sách nhà nước hiện hành và các văn bản hướng dẫn Luật.\nTrong quá trình triển khai,\nthực hiện nếu có vướng mắc, khó khăn, các đơn vị, địa phương phản ánh về Sở Nội vụ để tổng hợp, báo cáo, đề xuất UBND tỉnh xem xét, sửa đổi, bổ sung để phù hợp với thực tế triển khai./."
}