{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Quyet-dinh-3332-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-So-Lao-dong-Ha-Tinh-591567.aspx",
  "title": "Quyết định 3332/QĐ-UBND 2023 công bố thủ tục hành chính Sở Lao động Hà Tĩnh",
  "properties": {
    "Số hiệu": "3332/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hà Tĩnh",
    "Người ký": "Lê Ngọc Châu",
    "Ngày ban hành": "14/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ TĨNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3332/QĐ-UBND Hà Tĩnh, ngày 14 tháng 12 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG HỆ THỐNG HÀNH CHÍNH NHÀ NƯỚC THUỘC PHẠM VI, CHỨC NĂNG QUẢN LÝ CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI TỈNH HÀ TĨNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định số 1085/QĐ-TTg ngày 15/9/2022 của Thủ tướng Chính phủ ban hành Kế\nhoạch rà soát, đơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước giai đoạn 2022 - 2025;\nThực hiện Văn bản số 6828/VPCP-KSTT ngày 12/10/2022 của Văn phòng Chính phủ về việc hướng dẫn triển khai Kế hoạch rà soát, đơn giản hóa thủ tục hành chính nội bộ\ntrong hệ thống hành chính nhà nước giai đoạn 2022 -2025;\nTheo\nđề nghị của Sở Lao động - Thương binh và Xã hội tại Văn bản số 76/TTr-SLĐTBXH ngày 08/12/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này 02 thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước thuộc phạm vi, chức năng quản lý của Sở Lao động - Thương binh và Xã hội tỉnh Hà Tĩnh.\nĐiều 2. Quyết định này có hiệu lực kể từ\nngày ban hành;\nChánh Văn phòng UBND tỉnh; Giám đốc Sở Lao động - Thương binh và Xã hội và các tổ chức,\ncá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 2;\n - Cục Kiểm soát TTHC, VPCP;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các PCVP UBND tỉnh;\n - Trung tâm CB-TH tỉnh;\n - Lưu: VT, NC2.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Ngọc Châu DANH MỤC VÀ NỘI DUNG THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG HỆ THỐNG HÀNH CHÍNH NHÀ NƯỚC THUỘC PHẠM VI, CHỨC NĂNG QUẢN LÝ CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI TỈNH HÀ TĨNH\n(Ban hành kèm theo Quyết định số: 3332/QĐ-UBND ngày 14/12/2023 của Chủ tịch Ủy ban nhân dân tỉnh Hà Tĩnh)\nPHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH NỘI BỘ\nTT Tên thủ tục hành chính Lĩnh vực Cơ quan thực hiện 1\nXếp hạng một số loại hình đơn vị sự nghiệp công lập thuộc ngành Lao động - Thương binh và Xã hội Tổ chức cán bộ\nUBND tỉnh; Sở Lao động - Thương binh và Xã hội 2\nNâng bậc lương thường xuyên và nâng bậc lương trước thời hạn do lập thành tích xuất sắc đối với công chức,\n viên chức và người lao động Tổ chức cán bộ\nSở Lao động - Thương binh và Xã hội PHẦN II. NỘI DUNG CỤ THỂ CỦA THỦ TỤC HÀNH CHÍNH NỘI BỘ\n1. Xếp hạng một số loại hình đơn vị sự nghiệp công lập thuộc ngành Lao động - Thương binh và Xã hội 1.1. Trình tự thực hiện\n- Bước 1. Các đơn vị sự nghiệp công lập trực thuộc Sở Lao động - Thương binh và Xã hội chuẩn bị hồ sơ theo quy\nđịnh, gửi Văn phòng Sở rà soát, tổng hợp để đề nghị Sở Nội vụ thẩm định trình UBND tỉnh xem xét quyết định xếp hạng.\n- Bước 2. UBND tỉnh tiếp nhận,\nxem xét, thẩm định hồ sơ và quyết định xếp hạng đối với đơn vị sự nghiệp công lập trực thuộc Sở Lao động - Thương binh và Xã hội.\n- Bước 3. UBND tỉnh gửi: báo cáo kết quả xếp hạng các cơ sở trợ giúp xã hội về Bộ Lao động - Thương binh và\nXã hội; báo cáo kết quả xếp hạng các trường trung cấp nghề về Bộ Lao động -\nThương binh và Xã hội, Bộ Nội vụ.\n1.2. Cách thức thực hiện Gửi hồ sơ trực tiếp hoặc qua đường bưu điện.\n1.3. Thành phần hồ sơ, số\nlượng hồ sơ\na) Thành phần hồ sơ\n- Công văn đề nghị xếp hạng của\nđơn vị;\n- Đối với các cơ sở trợ giúp xã\nhội: Bảng phân tích, đánh giá, chấm điểm các tiêu chỉ theo mẫu ban hành kèm theo Thông tư số 18/2006/TT-BLĐTBXH ngày 28/11/2006 của Bộ trưởng Bộ Lao động -\nThương binh và Xã hội hướng dẫn xếp hạng một số loại hình đơn vị sự nghiệp công lập thuộc ngành lao động, thương binh và xã hội (Phụ lục 1, Phụ lục 2) và các văn bản, tài liệu, hồ sơ chứng minh số điểm đã đạt được (số liệu của 02 năm trước liền kề và kế hoạch thực hiện của năm đề nghị đã được cơ quan thẩm quyền phê\nduyệt).\n- Đối với các trường trung cấp nghề: Bảng phân tích, đánh giá, chấm điểm các tiêu chỉ theo mẫu ban hành kèm theo Thông tư số 14/2007/TT-BLĐTBXH ngày 30/8/2007 của Bộ trưởng Bộ Lao động -\nThương binh và Xã hội hướng dẫn xếp hạng trường cao đẳng nghề, trường trung cấp nghề và trung tâm dạy nghề công lập (Phụ lục 2, Phụ lục 4) và văn bản, tài liệu,\nhồ sơ chứng minh số điểm đã đạt được.\nb) Số lượng hồ sơ: 01 bộ\n1.4. Thời hạn giải quyết:\n- Đối với hồ sơ xếp hạng các cơ\nsở trợ giúp xã hội: Không quy định\n- Đối với hồ sơ xếp hạng các trường trung cấp nghề: 30 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\n1.5. Đối tượng thực hiện thủ tục hành chính:\n- Các cơ sở trợ giúp xã hội: Trung tâm Điều dưỡng Người có công và Bảo trợ xã hội; Trung tâm Chữa bệnh - Giáo dục\n- Lao động xã hội; Làng Trẻ em mồ côi\n- Các trường trung cấp nghề:\nTrường Trung cấp nghề Hà Tĩnh; Trường Trung cấp Kỹ nghệ Hà Tĩnh.\n1.6. Cơ quan thực hiện thủ\ntục hành chính: Ủy ban nhân dân tỉnh 1.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định xếp hạng, quyết định xếp lại hạng đơn vị sự\nnghiệp công lập 1.8. Lệ phí: Không 1.9. Tên mẫu đơn, mẫu tờ\nkhai: Bảng chấm điểm:\n- Đối với các cơ sở trợ giúp xã\nhội: Phụ lục 1 ban hành kèm theo Thông tư số 18/2006/TT-BLĐTBXH ;\n- Đối với các trường trung cấp nghề: Phụ lục 4 ban hành kèm theo Thông tư số 14/2007/TT-BLĐTBXH .\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không 1.11. Căn cứ pháp lý của thủ tục hành chính\n- Quyết định số 181/2005/QĐ-TTg ngày 19/7/2005 của Thủ tướng Chính phủ quy định về phân loại, xếp hạng tổ chức sự nghiệp, dịch vụ công lập;\n- Thông tư số\n18/2006/TT-BLĐTBXH ngày 28/11/2006 của Bộ trưởng Bộ Lao động - Thương binh và\nXã hội hướng dẫn xếp hạng một số loại hình đơn vị sự nghiệp công lập thuộc ngành lao động, thương binh và xã hội.\n- Thông tư số\n14/2007/TT-BLĐTBXH ngày 30/8/2007 của Bộ trưởng Bộ Lao động - Thương binh và Xã\nhội hướng dẫn xếp hạng trường cao đẳng nghề, trường trung cấp nghề và trung tâm dạy nghề công lập.\nPHỤ LỤC 1\n(Ban hành kèm theo Thông tư số 18/2006/TT-BLĐTBXH ngày 28/11/2006 của Bộ trưởng Bộ\nLao động - Thương binh và Xã hội)\nCơ quan chủ quản:........\n Đơn vị: ..............\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nHà Tĩnh, ngày ….\n tháng ….. năm 20...\nBẢNG CHẤM ĐIỂM I. Vị trí, chức năng, nhiệm vụ:\n- \nđiểm\n- \nđiểm\n- \nđiểm\n.....\nII. Hiệu quả, chất lượng công việc:\n- \nđiểm\n- \nđiểm\n- \nđiểm\n.....\nIII. Cơ sở hạ tầng, trang thiết bị:\n- \nđiểm\n- \nđiểm\n- \nđiểm\n.....\nIV. Trình độ chuyên môn, cơ\ncấu của đội ngũ cán bộ, viên chức:\n- \nđiểm\n- \nđiểm\n- \nđiểm\n.....\nTổng số: \nđiểm\n(viết bằng chữ:...... ......\n... ..... ........ .......... ....... ...... ...... .....)\nThủ trưởng đơn vị\n (ký tên, đóng dấu)\nPHỤ LỤC 2 BẢNG TIÊU CHÍ VÀ ĐIỂM XẾP HẠNG MỘT SỐ LOẠI HÌNH ĐƠN VỊ SỰ NGHIỆP CÔNG LẬP NGÀNH LAO ĐỘNG, THƯƠNG BINH VÀ XÃ HỘI\n(Ban hành kèm theo Thông tư số 18/2006/TT-BLĐTBXH ngày 28/11/2006 của Bộ\ntrưởng Bộ Lao động - Thương binh và Xã hội)\n1. SỰ NGHIỆP ĐIỀU DƯỠNG THƯƠNG, BỆNH BINH VÀ NGƯỜI CÓ CÔNG 1.1. Vị trí, chức năng,\nnhiệm vụ:\n40 điểm a. Nhiệm vụ:\n10 điểm\n- Từ 70 % số đối tượng quản lý\nphải điều trị: \n10 điểm\n- Từ 50% đến dưới 70% số đối tượng quản lý phải điều trị: \n8 điểm\n- Từ 30% đến dưới 50% số đối tượng quản lý phải điều trị:\n6 điểm\n- Dưới 30% số đối tượng quản lý\nphải điều trị: \n4 điểm b. Loại đối tượng do đơn vị phục vụ: \n5 điểm\n- Thương bệnh binh nặng:\n5 điểm\n- Đối tượng khác: \n3 điểm c. Quy mô, nội dung hoạt động 25 điểm c1. Số lượng đối tượng: \n15 điểm\nĐiều trị, nuôi dưỡng tại chỗ:\n- Từ 150 đối tượng trở\nlên: \n15 điểm\n- Từ 110 đến dưới 150 đối tượng: \n12 điểm\n- Từ 70 đến dưới 110 đối tượng: \n9 điểm\n- Dưới 70 đối tượng: \n7 điểm\nĐiều dưỡng luân phiên:\n- Từ 3000 lượt người trở\nlên: \n15 điểm\n- Từ 2300 đến dưới 3000 lượt người: \n12 điểm\n- Từ 1600 đến dưới 2300 lượt người: \n9 điểm\n- Dưới 1600 lượt người: \n6 điểm c2. Nội dung hoạt động: \n10 điểm\n- Chuyên khoa: \n10 điểm\n- Đối tượng tổng hợp, kèm thương tật, bệnh mãn tính phải xử lý thường xuyên: 8 điểm\n- Có điều trị thông thường: \n6 điểm\n- Còn lại: \n4 điểm 1.2. Hiệu quả, chất lượng công việc: \n40 điểm a. Hoạt động điều trị: \n10 điểm\n- Có tổ chức khoa, phòng điều trị, có hệ thống cấp cứu trực 3 cấp, giải quyết 80% diễn biến bệnh trở lên tại\nđơn vị: 10 điểm\n- Giải quyết từ 60% đến dưới 80% diễn biến bệnh tại đơn vị: \n8 điểm\n- Giải quyết từ 40% đến dưới 60% diễn biến bệnh tại đơn vị: \n6 điểm\n- Giải quyết dưới 40% bệnh trở\nxuống tại đơn vị: \n4 điểm b. Chế độ chăm sóc: \n10 điểm Số đối tượng được chăm sóc toàn diện:\n- Trên 100 đối tượng: \n10 điểm\n- Từ 65 đối tượng đến dưới 100\nđối tượng: \n8 điểm\n- Từ 30 đối tượng đến dưới 65 đối tượng: \n6 điểm\n- Dưới 30 đối tượng: \n4 điểm c. Chế độ nuôi dưỡng: \n10 điểm\n- Bếp ăn tập thể phục vụ trên 100 đối tượng: \n10 điểm\n- Bếp ăn tập thể phục vụ từ 70\nđến dưới 100 đối tượng: \n7 điểm\n- Bếp ăn tập thể phục vụ từ 50\nđến dưới 70 đối tượng: \n5 điểm\n- Bếp ăn tập thể phục vụ dưới 50 đối tượng: \n3 điểm d, Hoạt động khác: \n10 điểm\n- Dược có chế biến thuốc, có cận lâm sàng: \n3 điểm\nĐạt trên 50% yêu cầu trên: \n2 điểm \nĐạt dưới 50% yêu cầu trên: \n1 điểm\n- Tổ chức phục hồi chức năng,\nvăn hoá, thể\nthao 5 điểm\n* Tốt: \n5 điểm\n*\nKhá: \n3 điểm\n* Trung bình: \n1 điểm\n- Có tổ chức lao động, sản xuất cải thiện đời sống: \n2 điểm 1.3. Cơ sở vật chất, trang thiết bị: \n10 điểm a. Tổng trị giá tài sản: \n3 điểm\n- Trên 20 tỷ đồng: \n3 điểm\n- Từ 10 tỷ đồng đến dưới 20 tỷ\nđồng: \n2 điểm\n- Dưới 10 tỷ đồng:\n1 điểm b. Phòng khám, phòng cấp cứu,\nphòng tập, dụng cụ phục hồi chức năng: \n3 điểm\n- Đủ trang thiết bị: \n3 điểm\n- Không đủ các điều kiện trên: \n2 điểm c. Các khoa phòng xây dựng liên hoàn, có bảng tên đơn vị \n2 điểm\n- Đủ các điều kiện trên: \n2 điểm\n- Không đủ các điều kiện trên: \n1 điểm d. Có môi trường cây xanh, cảnh quan tốt, có hàng rào ngăn cách, cổng xây, có nước sạch, hệ thống vệ\nsinh: 2 điểm\n- Đủ điều kiện trên: \n2 điểm\n- Không đủ điều kiện trên: \n1 điểm 1.4. Trình độ chuyên môn,\nnghiệp vụ cán bộ, viên chức: \n10 điểm a. Viên chức lãnh đạo có trình\nđộ đại học trở\nlên: \n5 điểm\n- Trên 80%: \n5 điểm\n- Từ 60% đến dưới 80%: \n4 điểm\n- Từ 40% đến dưới 60%: \n3 điểm\n- Dưới 40%: 2 điểm b. Viên chức chuyên môn có trình độ trung học trở\nlên: \n5 điểm\n- Trên 60%: \n5 điểm\n- Từ 50% đến dưới 60%: \n4 điểm\n- Từ 30% đến dưới 50%: \n3 điểm\n- Dưới 30%: \n2 điểm 2. ĐƠN VỊ SỰ NGHIỆP BẢO TRỢ\nXÃ HỘI 2.1. Vị trí, chức năng, nhiệm vụ: \n50 điểm\n(tính điểm đối với đối tượng nuôi dưỡng thường xuyên tại đơn vị)\n- Trẻ em mồ côi: \nSố\n đối tượng x 0,2 điểm/đối tượng\n- Người già cô đơn:\nSố\n đối tượng x 0,3 điểm/đối tượng\n- Người nhiễm HIV/AIDS: \nSố\n đối tượng x 0,4 điểm/đối tượng\n- Người tàn tật:\nSố\n đối tượng x 0,4 điểm/đối tượng\n- Người tâm thần mãn tính có\n hành vi gây nguy hiểm cho xã hội: \nSố\n đối tượng x 0,5 điểm/đối tượng 2.2. Hiệu quả, chất lượng công việc:\n20 điểm a. Mức trợ cấp sinh hoạt phí\nnuôi dưỡng:\n5 điểm\n- Vượt ≥100% mức quy định của Nhà nước:\n5 điểm\n- Vượt dưới 100% mức quy định của Nhà nước:\n4 điểm\n- Bằng mức quy định của Nhà nước: \n3 điểm b. Chăm sóc khác cho đối tượng: \n15 điểm b1. Chăm sóc sức khoẻ (phục hồi chức năng và y tế)/năm: \n5 điểm\n- Trên 50 đối tượng: \n5 điểm\n- Từ 20 đối tượng đến dưới 50 đối tượng: \n4 điểm\n- Dưới 20 đối tượng: \n2 điểm b2. Giáo dục, dạy nghề (số đối tượng/năm): \n5 điểm\n- Trên 50 đối tượng: \n5 điểm\n- Từ 20 đối tượng đến dưới 50 đối tượng: \n4 điểm\n- Dưới 20 đối tượng: \n2 điểm b3. Tổ chức sản xuất (kết quả\ntriệu đồng/năm): \n5 điểm\n- Trên 20 triệu đồng: \n5 điểm\n- Từ 10 triệu đồng đến dưới 20 triệu đồng: \n4 điểm\n- Dưới 10 triệu đồng: \n2 điểm 2.3. Cơ sở vật chất, trang thiết bị: \n20 điểm a. Quy mô (số đối tượng có thể nuôi dưỡng) \n4 điểm\n- Dưới 100 đối tượng: \n2 điểm\n- Từ 100 đối tượng đến dưới 300\nđối tượng: \n3 điểm\n- Trên 300 đối tượng: \n4 điểm b. Cơ sở vật chất: \n8 điểm b1. Diện tích đất quản lý:\n4 điểm\n- Dưới 01 ha: \n2 điểm\n- Từ 01 ha đến dưới 03 ha: \n3 điểm\n- Trên 03 ha: \n4 điểm b2. Diện tích xây dựng: \n4 điểm\n- Trên 5.000 m2: \n4 điểm\n- Từ 3.000 m2 đến dưới 5.000 m2: \n3 điểm\n- Từ 1.000 đến dưới 3.000 m2:\n2 điểm\n- Dưới 1.000 m2: \n1 điểm c. Giá trị tài sản hiện có:\n8 điểm c1. Giá trị tài sản cố định: \n4 điểm\n- Trên 10 tỷ đồng: \n4 điểm\n- Từ 07 tỷ đồng đến dưới 10 tỷ\nđồng: \n3 điểm\n- Từ 05 tỷ đồng đến dưới 07 tỷ\nđồng: \n2 điểm\n- Dưới 05 tỷ đồng: \n1 điểm c2. Trang thiết bị văn phòng,\nphục vụ sinh hoạt: \n4 điểm\n- Trên 1,0 tỷ đồng: \n4 điểm\n- Từ 0,7 tỷ đồng đến dưới 1,0 tỷ\nđồng: \n3 điểm\n- Từ 0,5 tỷ đồng đến dưới 0,7 tỷ\nđồng: \n2 điểm\n- Dưới 0,5 tỷ đồng:\n1 điểm 2.4. Chuyên môn, nghiệp vụ\ncán bộ, viên chức: \n10 điểm a. Viên chức lãnh đạo trình độ\ntrung học trở lên:\n5 điểm\n- Từ 80% trở\nlên: \n5 điểm\n- Từ 60% đến dưới 80%: \n4 điểm\n- Từ 40% đến dưới 60%: \n3 điểm\n- Dưới 40%: \n2 điểm b. Viên chức chuyên môn, kỹ\n thuật có trình độ kỹ thuật viên hoặc trình độ từ trung cấp trở lên: \n5 điểm\n- Từ 80% trở\nlên: \n5 điểm\n- Từ 60% đến dưới 80%: \n4 điểm\n- Từ 40% đến dưới 60%: \n3 điểm\n- Dưới 40%: \n2 điểm PHỤ LỤC 3 TIÊU CHÍ VÀ BẢNG ĐIỂM XẾP HẠNG TRƯỜNG TRUNG CẤP NGHỀ\n(Ban hành kèm theo Thông tư số 14/2007/TT-BLĐTBXH ngày 30/8/2007 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội)\nA.\nNhóm tiêu chí I: Quy mô đào tạo,\n số nghề đào tạo 25 điểm 1.\nQuy mô tuyển sinh trung cấp nghề\n(12 điểm)\n- Trên 300 học sinh/năm\n - Dưới 300 học sinh/năm 12 điểm 6 điểm 2.\nQuy mô đào tạo\n(5 điểm)\n- Từ 1.000 học sinh trở lên\n - Dưới 1.000 học sinh 5 điểm 3 điểm 3.\nSố nghề đào tạo trình độ\n trung cấp\n(8 điểm)\n- Trên 6 nghề\n - Từ 4 đến 6 nghề\n - Dưới 4 nghề\n8 điểm 6 điểm 4 điểm B.\nNhóm tiêu chí II: Cơ cấu tổ\n chức và đội ngũ cán bộ, giáo viên 25 điểm 1.\nCơ cấu tổ chức\n(5 điểm)\nSố phòng, khoa, trung tâm và\n tương đương thuộc trường (sau đây gọi chung là đơn vị):\n- Từ 10 đơn vị trở lên\n - Từ 7 đến 9 đơn vị\n - Dưới 7 đơn vị\n5 điểm 4 điểm 3 điểm 2.\nĐội ngũ cán bộ, giáo viên\n(20 điểm)\na) Số cán bộ, giáo viên cơ hữu\n(8 điểm)\n- Từ 150 người trở lên\n - Từ 100 đến dưới 150 người\n - Dưới 100 người 8 điểm 6 điểm 4 điểm b) Số học sinh học nghề quy đổi/số\n giáo viên dạy nghề quy đổi\n(2 điểm)\n- Dưới 25 học sinh/01 giáo viên\n - Từ 25 học sinh trở lên/01 giáo viên 2 điểm 1 điểm c) Trình độ đội ngũ cán bộ,\n giáo viên\n(10 điểm)\n- Trình độ được đào tạo của đội ngũ cán bộ quản lý:\n + 100% cán bộ quản lý có\n trình độ từ đại học trở lên\n + Từ 80% cán bộ quản lý có\n trình độ từ đại học trở lên\n + Dưới 80% cán bộ quản lý có\n trình độ từ đại học trở lên\n(2 điểm)\n 2 điểm 1 điểm 0,5 điểm\n- Trình độ được đào tạo của đội ngũ giáo viên:\n + 100% đạt chuẩn theo quy định của Luật Dạy nghề\n + Từ 70 đến dưới 100% đạt chuẩn theo quy định\n + Dưới 70% đạt chuẩn theo quy\n định\n(2 điểm)\n 2 điểm 1 điểm 0,5 điểm\n- Tỷ lệ giáo viên có trình độ\n trên đại học:\n + Từ 3% trở lên\n + Dưới 3%\n(2 điểm)\n 2 điểm 1 điểm\n- Trình độ sư phạm:\n(2 điểm)\n+ 100% giáo viên đạt chuẩn về\n trình độ sư phạm (có bằng tốt nghiệp sư phạm kỹ thuật hoặc chứng chỉ sư phạm bậc II hoặc chứng chỉ sư phạm dạy nghề)\n2 điểm\n+ Từ 70 đến dưới 100% giáo viên đạt chuẩn về trình độ sư phạm\n + Dưới 70% giáo viên đạt chuẩn về trình độ sư phạm 1 điểm 0,5 điểm\n- Trình độ tin học:\n + Từ 60% giáo viên có trình độ\n tin học B hoặc tương đương trở lên\n + Dưới 60% giáo viên có trình\n độ tin học B hoặc tương đương\n(1 điểm)\n 1 điểm 0,5 điểm\n- Trình độ ngoại ngữ:\n + 60% giáo viên có trình độ\n ngoại ngữ B hoặc tương đương trở lên\n + Dưới 60% giáo viên có trình\n độ ngoại ngữ B hoặc tương đương\n(1 điểm)\n 1 điểm 0,5 điểm C.\nNhóm tiêu chí III: Cơ sở vật chất, thiết bị và chương trình, giáo trình, phương tiện dạy học 40 điểm 1.\nCơ sở vật chất\n(21 điểm)\na) Diện tích đất sử dụng\n(4 điểm)\n- Có diện tích đất sử dụng đạt chuẩn quy định (10.000 m2 đối với khu vực đô thị và 30.000 m2\n đối với khu vực ngoài đô thị)\n4 điểm\n- Có diện tích đất sử dụng chưa đạt chuẩn quy định (dưới 10.000 m2 đối với khu vực đô thị và\n 30.000 m2 đối với khu vực ngoài đô thị)\n2 điểm b) Nhà xưởng, phòng học\n(10 điểm)\n- Phòng học lý thuyết, thực hành:\n(4 điểm)\n+ Có số phòng học lý thuyết,\n thực hành đáp ứng được quy mô đào tạo theo tiêu chuẩn quy định (diện tích phòng học lý thuyết tối thiểu 1,5 m2/chỗ học; diện tích phòng học thực hành tối thiểu từ 4 - 6 m2/chỗ thực hành)\n4 điểm\n+ Có số phòng học lý thuyết,\n thực hành nhưng chưa đáp ứng được quy mô đào tạo theo tiêu chuẩn quy định (diện tích phòng học lý thuyết tối thiểu 1,5 m2/chỗ học; diện tích phòng học thực hành dưới 4 m2/chỗ thực hành)\n2 điểm\n- Xưởng thực hành:\n(4 điểm)\n+ Có xưởng thực hành đáp ứng\n được yêu cầu thực hành cơ bản theo chương trình đào tạo trung cấp nghề\n4 điểm\n+ Có xưởng thực hành nhưng chưa đáp ứng được yêu cầu thực hành cơ bản theo chương trình đào tạo trung cấp nghề\n2 điểm\n- Phòng học chuyên môn:\n(2 điểm)\n+ Có đủ phòng học chuyên môn\n đáp ứng yêu cầu giảng dạy và nghiên cứu theo chương trình đào tạo trung cấp nghề\n2 điểm\n+ Chưa có đủ phòng học chuyên môn đáp ứng yêu cầu giảng dạy và nghiên cứu theo chương trình đào tạo trung cấp nghề\n1 điểm c) Thư viện:\n(3 điểm)\n+ Thư viện có chỗ ngồi đáp ứng yêu cầu tối thiểu cho 10% học sinh và 20% cán bộ giảng dạy trở lên. Diện tích\n đảm bảo 1,8m2/chỗ đọc và 1,5m2 chỗ đọc đối với thư viện\n điện tử\n3 điểm\n+ Thư viện có chỗ ngồi nhưng chưa đáp ứng yêu cầu tối thiểu, dưới 10% cho học sinh và dưới 20% cán bộ giảng dạy. Diện tích dưới 1,8m2/chỗ đọc và 1,5m2 chỗ đọc đối với thư viện điện tử\n1,5 điểm d) Ký túc xá:\n(2 điểm)\n+ Có ký túc xá đáp ứng tối thiểu 40% số lượng học sinh theo quy mô đào tạo 2 điểm\n+ Có ký túc xá đáp ứng dưới 40% số lượng học sinh theo quy mô đào tạo 1 điểm e) Khu rèn luyện thể chất:\n(1 điểm)\n+ Có đủ diện tích để phục vụ\n cho học sinh giáo viên rèn luyện thể chất theo tiêu chuẩn thiết kế\n1 điểm\n+ Chưa đủ diện tích để phục vụ\n cho học sinh và giáo viên rèn luyện thể chất theo tiêu chuẩn thiết kế\n0,5 điểm f) Phòng y tế:\n(1 điểm)\n+ Có phòng y tế với trang thiết bị đáp ứng tối thiểu điều kiện chăm sóc sức khoẻ cho giáo viên, học sinh trong trường 1 điểm\n+ Có phòng y tế với trang thiết bị nhưng chưa đáp ứng tối thiểu điều kiện chăm sóc sức khoẻ cho giáo viên, học sinh trong trường 0,5 điểm 2.\nThiết bị dạy và học nghề\n(9 điểm)\n- Chủng loại thiết bị:\n + Có đủ chủng loại thiết bị\n phù hợp với nghề đào tạo\n + Chưa có đủ chủng loại thiết bị phù hợp với nghề đào tạo\n(3 điểm)\n 3 điểm 1,5 điểm\n- Số lượng thiết bị:\n + Số lượng thiết bị đáp ứng đủ\n theo quy mô đào tạo\n + Số lượng thiết bị chưa đáp ứng\n đủ theo quy mô đào tạo\n(3 điểm)\n 3 điểm 1,5 điểm\n- Công nghệ của thiết bị:\n(3 điểm)\n+ Từ 50% thiết bị dạy nghề trở\n lên được sản xuất cách thời điểm đánh giá là 5 năm trở lại 3 điểm\n+ Dưới 50% thiết bị dạy nghề\n được sản xuất cách thời điểm đánh giá là 5 năm trở lại 1,5 điểm 3.\nChương trình, giáo trình,\n phương tiện dạy học\n(10 điểm)\na) Chương trình\n(3 điểm)\n- 100% chương trình đào tạo\n được xây dựng theo chương trình khung do Bộ Lao động - Thương binh và Xã hội ban hành và được cập nhật, điều chỉnh hàng năm cho phù hợp với công nghệ mới 3 điểm\n- Dưới 100% chương trình đào tạo được xây dựng theo chương trình khung do Bộ Lao động - Thương binh và Xã\n hội ban hành hoặc các chương trình chưa được cập nhật, điều chỉnh hàng năm cho phù hợp với công nghệ mới 1,5 điểm b) Giáo trình\n(4 điểm)\n- Có đủ giáo trình hoặc tài liệu giảng dạy cho các chương trình đào tạo của trường 4 điểm\n- Chưa có đủ giáo trình hoặc tài liệu giảng dạy cho các chương trình đào tạo của trường 2 điểm c) Phương tiện dạy học\n(3 điểm)\n- Mô hình học cụ:\n(1 điểm)\n+ Có đủ mô hình học cụ và mô\n hình học cụ luôn được đổi mới theo yêu cầu của chương trình đào tạo 1 điểm\n+ Chưa có đủ mô hình học cụ\n và mô hình học cụ chưa được đổi mới theo yêu cầu của chương trình đào tạo 0,5 điểm\n- Thiết bị đa phương tiện\n(1 điểm)\n+ Có thiết bị đa phương tiện\n đáp ứng 100% yêu cầu giảng dạy theo chương trình đào tạo 1 điểm\n+ Có thiết bị đa phương tiện\n đáp ứng dưới 100% yêu cầu giảng dạy theo chương trình đào tạo 0,5 điểm\n- Phần mềm dạy học:\n - Có đủ phần mềm dạy học đáp ứng yêu cầu giảng dạy và học tập\n - Chưa có đủ phần mềm dạy học\n đáp ứng yêu cầu giảng dạy và học tập\n(1 điểm)\n 1 điểm 0,5 điểm D\nNhóm tiêu chí IV: Hiệu quả sử\n dụng các nguồn lực và kết quả hoạt động 10 điểm 1.\nSử dụng nguồn lực đầu tư\n(1 điểm)\n- Đúng mục đích và có hiệu quả\n - Chưa đúng mục đích, hiệu quả\n chưa cao 1 điểm 0 điểm 2.\nHoạt động sản xuất, kinh doanh, dịch vụ kết hợp với đào tạo để tăng nguồn thu cho nhà trường\n(2 điểm)\n- Có các hoạt động sản xuất,\n kinh doanh, dịch vụ kết hợp với đào tạo để tăng nguồn thu cho nhà trường 2 điểm\n- Chưa có các hoạt động sản xuất, kinh doanh, dịch vụ kết hợp với đào tạo để tăng nguồn thu cho nhà trường 0 điểm 3.\nPhối hợp với doanh nghiệp để\n đào tạo nghề\n(3 điểm)\n- Có phối hợp với doanh nghiệp\n để đào tạo nghề\n - Chưa phối hợp với doanh nghiệp để đào tạo nghề\n3 điểm 0 điểm 4.\nCơ sở vật chất, thiết bị, máy móc đầu tư được sử dụng vào mục đích đào tạo\n(1 điểm)\n- 100%\n - Dưới 100%\n1 điểm 0,5 điểm 5.\nTỷ lệ % học sinh có việc làm sau khi tốt nghiệp\n(3 điểm)\n- Từ 70% trở lên\n - Dưới 70%\n3 điểm 1,5 điểm PHỤ LỤC 4\n(Ban hành kèm theo Thông tư số 14/2007/TT-BLĐTBXH ngày 30/8/2007 của Bộ trưởng Bộ\nLao động - Thương binh và Xã hội)\nCơ quan chủ quản .....\n Đơn vị .........................\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nHà Tĩnh,\n ngày........ tháng....... năm 20.....\nBẢNG CHẤM ĐIỂM I. Quy mô đào tạo, số nghề\nđào tạo:\n-\nđiểm\n-\nđiểm\n- \nđiểm\n…\nII. Cơ cấu tổ chức và đội ngũ cán bộ, giáo viên:\n-\nđiểm\n-\nđiểm\n-\nđiểm\n…\nIII. Cơ sở vật chất và thiết bị:\n-\nđiểm\n-\nđiểm\n-\nđiểm\n…\nIV. Hiệu quả sử dụng các nguồn lực và kết quả hoạt động:\n-\nđiểm\n-\nđiểm\n-\nđiểm\n…\nTổng số:\n(Viết bằng chữ:.......................................................................................................)\nThủ trưởng đơn vị\n (ký tên, đóng dấu)\n2. Nâng bậc lương thường xuyên và nâng bậc lương trước thời hạn do lập thành tích xuất sắc\nđối với công chức, viên chức và người lao động 2.1. Trình tự thực hiện a) Đối với nâng bậc lương thường xuyên\n- Bước 1. Tuần đầu tiên của tháng đầu tiên hàng quý. Hội đồng lương họp, rà soát, lập danh sách công chức,\nviên chức và người lao động đủ điều kiện nâng bậc lương thường xuyên trong quý;\nxem xét việc đáp ứng điều kiện, tiêu chuẩn nâng bậc lương thường xuyên của công chức, viên chức và người lao động. Cuộc họp của Hội đồng lương được ghi thành biên bản, có ý kiến và chữ ký của tất cả các thành viên Hội đồng lương.\n- Bước 2. Hội đồng lương báo cáo Thủ trưởng đơn vị danh sách công chức, viên chức và người lao động đủ điều kiện, tiêu chuẩn nâng bậc lương thường xuyên.\n- Bước 3. Thủ trưởng đơn vị có\nvăn bản đề nghị Sở quyết định hoặc ký quyết định theo phân cấp và gửi về Sở\n(qua Văn phòng) để quản lý chung.\nb) Đối với nâng bậc lương trước thời hạn do lập thành tích xuất sắc\nĐến thời điểm 31/12 hàng năm,\nsau khi có kết quả khen thưởng, Hội đồng lương của đơn vị tổ chức thực hiện các nội dung theo nhiệm vụ, quyền hạn:\n- Bước 1. Phổ biến đến toàn thể\ncông chức, viên chức và người lao động trong đơn vị về chế độ nâng bậc lương trước thời hạn để các phòng, ban, bộ phận thuộc đơn vị rà soát, đề xuất danh sách những trường hợp đủ điều kiện.\n- Bước 2. Căn cứ điều kiện,\ntiêu chuẩn, nguyên tắc, chỉ tiêu xét nâng bậc lương trước thời hạn; trên cơ sở\nđề nghị của các phòng, ban, bộ phận thuộc đơn vị, Hội đồng lương họp xét, thống nhất danh sách đề nghị nâng bậc lương trước thời hạn và báo cáo Thủ trưởng đơn vị.\n- Bước 3. Niêm yết công khai danh sách đề nghị nâng bậc lương trước thời hạn tại trụ sở cơ quan, đơn vị\n(trong 05 ngày làm việc) để toàn thể công chức, viên chức và người lao động trong đơn vị được biết và tham gia ý kiến.\n- Bước 4. Sau thời gian quy định,\nHội đồng lương của đơn vị hoàn thiện danh sách, báo cáo Thủ trưởng đơn vị đề\nnghị Hội đồng lương của Sở phê duyệt đối với các trường hợp đủ điều kiện và\nkhông có ý kiến vướng mắc.\n2.2. Cách thức thực hiện:\nNộp trực tiếp 2.3. Thành phần, số lượng hồ sơ:\na) Thành phần hồ sơ:\n- Đối với nâng bậc lương thường xuyên\n+ Công văn đề nghị;\n+ Danh sách trích ngang các trường hợp đề nghị nâng bậc lương thường xuyên.\n+ Biên bản họp Hội đồng lương của\nđơn vị (đối với các đơn vị đủ điều kiện thành lập Hội đồng lương);\n+ Bản photo quyết định lương gần nhất của cá nhân được đề nghị nâng bạc lương.\n- Đối với nâng bậc lương trước thời hạn do lập thành tích xuất sắc:\n+ Danh sách trích ngang các trường hợp đề nghị nâng bậc lương trước thời hạn (Mẫu số 2);\n+ Bản photo quyết định công nhận thành tích xuất sắc của cấp có thẩm quyền;\n+ Quyết định thành lập Hội đồng lương của đơn vị.\n+ Biên bản họp xét nâng bậc lương của Hội đồng lương của đơn vị (có chữ ký của tất cả các thành viên);\n+ Bản photo quyết định lương gần nhất của cá nhân được đề nghị.\nb) Số lượng hồ sơ: 01 bộ\n2.4. Đối tượng thực hiện thủ tục hành chính: Cá nhân 2.5. Cơ quan giải quyết thủ tục hành chính: Sở Lao động - Thương binh và Xã hội 2.6. Thời hạn giải quyết:\nKhông quy định 2.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định 2.8. Phí, lệ phí: Không 2.9. Tên mẫu đơn, tờ\nkhai: Không 2.10. Yêu cầu, điều kiện:\nKhông 2.11. Căn cứ pháp lý của TTHC:\n- Luật Cán bộ, công chức;\n- Luật Viên chức;\n- Luật sửa đổi, bổ sung một số\nđiều của Luật Cán bộ, công chức và Luật Viên chức;\n- Nghị định số 138/2020/NĐ-CP ngày 27/11/2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý công chức;\n- Nghị định số 115/2020/NĐ-CP ngày 25/9/2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý viên chức;\n- Nghị định số 46/2010/NĐ-CP ngày 27/4/2010 của Chính phủ quy định về thôi việc và thủ tục nghỉ hưu đối với công chức;\n- Thông tư số 03/2021/TT-BNV ngày 29/6/2021 của Bộ trưởng Bộ Nội vụ sửa đổi, bổ sung chế độ nâng bậc lương thường xuyên, nâng bậc lương trước thời hạn và chế độ phụ cấp thâm niên vượt khung đối với cán bộ, công chức, viên chức và người lao động;\n- Quyết định số 54/2021/QĐ-UBND ngày 24/12/2021 của UBND tỉnh Hà Tĩnh ban hành Quy chế nâng bậc lương trước thời hạn do lập thành tích xuất sắc trong thực hiện nhiệm vụ đối với công chức, viên chức và người lao động trên địa bàn tỉnh Hà Tĩnh."
}