{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-48-2023-QD-UBND-bai-bo-Quyet-dinh-48-2013-QD-UBND-Ha-Tinh-590820.aspx",
  "title": "Quyết định 48/2023/QĐ-UBND bãi bỏ Quyết định 48/2013/QĐ-UBND Hà Tĩnh",
  "properties": {
    "Số hiệu": "48/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hà Tĩnh",
    "Người ký": "Nguyễn Hồng Lĩnh",
    "Ngày ban hành": "13/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ TĨNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 48/2023/QĐ-UBND Hà Tĩnh, ngày 13 tháng 12 năm 2023 QUYẾT ĐỊNH BÃI BỎ QUYẾT ĐỊNH SỐ 48/2013/QĐ-UBND NGÀY 04/11/2013 CỦA UBND TỈNH VỀ VIỆC BAN HÀNH\nĐIỀU LỆ TỔ CHỨC VÀ HOẠT ĐỘNG QUỸ BẢO VỆ VÀ PHÁT TRIỂN RỪNG TỈNH\nỦY BAN NHÂN DÂN TỈNH HÀ TĨNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18/6/2020;\nCăn cứ các Nghị định của Chính phủ: số 34/2016/NĐ-CP ngày 14/5/2016 của quy định chi tiết một số điều và\nbiện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật; số 154/2020/NĐ-CP ngày 31/12/2020 sửa đổi, bổ sung một số điều của Nghị định số 34/2016/NĐ-CP ;\nCăn cứ các Nghị định của Chính phủ: số 156/2018/NĐ-CP ngày 16/11/2018 quy định chi tiết thi hành một số\nđiều của Luật Lâm nghiệp; số 83/2020/NĐ-CP ngày 15/7/2020 sửa đổi, bổ sung một số điều của Nghị định số 156/2018/NĐ-CP ;\nTheo đề nghị của Quỹ Bảo vệ\nvà phát triển rừng tỉnh tại Tờ trình số 118/TTr- QBVPTR ngày 07/12/2023 (sau khi lấy ý kiến góp ý của các Sở: Nông nghiệp và Phát triển nông thôn, Tài chính) và Báo cáo thẩm định số 450/BC-STP ngày 05/12/2023 của Sở Tư pháp; kết quả biểu quyết thống nhất (bằng phiếu qua Hệ thống gửi, nhận điện tử và văn bản giấy) của Thành viên Ủy ban nhân dân tỉnh.\nQUYẾT ĐỊNH:\nĐiều 1. Bãi bỏ Quyết\nđịnh số 48/2013/QĐ-UBND ngày 04/11/2013 của UBND tỉnh về việc ban hành Điều lệ\ntổ chức và hoạt động Quỹ Bảo vệ và phát triển rừng tỉnh.\nBãi bỏ toàn bộ Quyết định số 48/2013/QĐ-UBND ngày 04/11/2013 của UBND tỉnh về việc ban hành Điều lệ tổ chức và hoạt động Quỹ\nBảo vệ và phát triển rừng tỉnh.\nĐiều 2. Điều khoản thi hành 1. Quyết định này có hiệu lực từ ngày 25/12/2023.\n2. Chánh Văn phòng UBND tỉnh;\nGiám đốc các Sở: Tài chính, Nông nghiệp và Phát triển nông thôn; Giám đốc Quỹ\nBảo vệ và phát triển rừng tỉnh; Chi cục trưởng Chi cục Kiểm lâm; Chủ tịch UBND các huyện, thành phố, thị xã và Thủ trưởng các sở, ngành, đơn vị, tổ chức, cá\nnhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như khoản 2 Điều 2;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Chủ tịch, các PCT UBND tỉnh;\n - Sở Tư pháp;\n - Trung tâm CB-TH;\n - Cổng thông tin điện tử tỉnh;\n - Các PCVP UBND tỉnh;\n - Lưu: VT, TH, NL4.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Hồng Lĩnh"
}