{
  "title": "Công ước 120 năm 1964 về vệ sinh trong thương mại và văn phòng",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công ước Liên hợp quốc về Sử dụng giao dịch điện tử trong hợp đồng quốc tế",
      "id": "Khongso",
      "legislationType": "Công ước",
      "categories": [
        "Thương mại",
        "Công nghệ thông tin"
      ],
      "organization": "***",
      "signers": [
        "***"
      ],
      "issuedDate": "2005-11-23",
      "effectiveDate": "Dữ liệu đang cập nhật",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "120",
  "legislationType": "Điều ước quốc tế",
  "categories": [
    "Lao động - Tiền lương"
  ],
  "organization": "***",
  "signers": [
    "***"
  ],
  "issuedDate": "1964-07-08",
  "effectiveDate": "Dữ liệu đang cập nhật",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>CÔNG ƯỚC SỐ 120</b></p>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b style=\"mso-bidi-font-weight:normal\"><span style=\"font-size:12.0pt;mso-bidi-font-size:\n10.0pt\">CÔNG ƯỚC<o:p></o:p></span></b></p>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><span style=\"mso-spacerun:yes\">&nbsp;</span>VỀ VỆ SINH TRONG THƯƠNG MẠI VÀ VĂN PHÒNG, 1964</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Hội nghị toàn thể của Tổ chức\nLao động quốc tế,</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Được Hội đồng quản trị của Văn\nphòng Lao động quốc tế triệu tập tại Giơ-ne-vơ ngày 17 tháng 6 năm 1964, trong\nkỳ họp thứ 48, và</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Sau khi đã quyết định chấp thuận\nmột số đề nghị về vệ sinh trong thương mại và văn phòng, là vấn đề thuộc điểm\nthứ tư trong chương trình nghị sự kỳ họp, và</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Sau khi đã quyết định rằng những\nđề nghị đó sẽ mang hình thức một Công ước quốc tế,</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Thông qua ngày 8 tháng 7 năm\n1964, Công ước dưới đây gọi là Công ước về Vệ sinh (thương mại và văn phòng),\n1964.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>Phần I. <o:p></o:p></b></p>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt;mso-bidi-font-size:10.0pt\">NGHĨA VỤ CỦA CÁC BÊN</span></b><b style=\"mso-bidi-font-weight:normal\"><span style=\"font-size:12.0pt;mso-bidi-font-size:\n10.0pt\"><o:p></o:p></span></b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>Điều 1</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Công ước này áp dụng cho:</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">a). Các cơ sở thương mại;</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">b). Các cơ sở, thể chế hoặc cơ\nquan quản lý, trong đó những người lao động chủ yếu làm công việc văn phòng;</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">c). Mọi đơn vị thuộc các cơ sở,\nthể chế hoặc cơ quan quản lý khác, trong đó những người lao động chủ yếu làm\nnhững hoạt động thương mại hoặc công việc văn phòng, trong chừng mực mà các đơn\nvị đó không thuộc phạm vi áp dụng của pháp luật quốc gia hoặc các quy định khác\nvề vệ sinh trong công nghiệp, hầm mỏ, vận tải hoặc nông nghiệp.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>Điều 2</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Sau khi tham khảo ý kiến các tổ\nchức trực tiếp hữu quan, nếu có, của người sử dụng lao động và của người lao\nđộng, cơ quan có thẩm quyền có thể miễn áp dụng toàn bộ hoặc một số điều khoản\ncủa Công ước này đối với những loại sẽ được ấn định của các cơ sở, thể chế, cơ\nquan quản lý hoặc đơn vị nêu tại Điều 1, khi hoàn cảnh và điều kiện làm việc ở\nnhững nơi đó khiến cho việc áp dụng toàn bộ hoặc một số điều khoản của Công ước\nnày trở nên không phù hợp.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>Điều 3</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Trong mọi trường hợp, nếu không\ntin chắc rằng Công ước này có thể áp dụng được cho một cơ sở, một thể chế hoặc\nmột cơ quan quản lý nhất định nào đó, thì vấn đề sẽ được cơ quan có thẩm quyền\nquyết định, sau khi tham khảo ý kiến các tổ chức đại diện hữu quan, nếu có, của\nngười sử dụng lao động và của người lao động, hoặc bằng bất cứ cách thức nào\nkhác phù hợp với pháp luật và tập quán quốc gia.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>Điều 4</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Mọi Nước thành viên phê chuẩn\nCông ước này cam kết:</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">a). Duy trì hiệu lực của các văn\nbản pháp luật bảo đảm việc áp dụng những nguyên tắc chung nêu tại Phần II;</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">b). Bảo đảm thực hiện các điều\nkhoản của Khuyến nghị về Vệ sinh (thương mại và văn phòng), 1964, hoặc các điều\nkhoản tương đương, trong chừng mực có thể và đáng làm xét theo điều kiện quốc\ngia.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>Điều 5</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Luật và quy định đem lại hiệu\nlực cho các điều khoản của Công ước này phải được soạn thảo, sau khi đã tham\nkhảo ý kiến của các tổ chức đại diện hữu quan, nếu có, của người sử dụng lao\nđộng và của người lao động; cũng phải làm như vậy đối với luật và quy định đem\nlại hiệu lực cho các điều khoản của Khuyến nghị về Vệ sinh (thương mại và văn\nphòng), 1964, hoặc cho các điều khoản tương ứng, trong chừng mực có thể và đáng\nlàm xét theo điều kiện quốc gia.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>Điều 6</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">1. Phải có những biện pháp thích\nhợp bằng những cơ quan thanh tra thích ứng hoặc bằng những cách khác để bảo đảm\náp dụng hữu hiệu các văn bản pháp lý nêu tại Điều 5.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">2. Nếu thích hợp với những biện\npháp đem lại hiệu lực cho các điều khoản của Công ước, phải ấn định một hệ\nthống chế tài để bảo đảm việc áp dụng một cách hữu hiệu các pháp luật đó.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>Phần II. <o:p></o:p></b></p>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt;mso-bidi-font-size:10.0pt\">NGUYÊN TẮC CHUNG</span></b><b style=\"mso-bidi-font-weight:normal\"><span style=\"font-size:12.0pt;mso-bidi-font-size:\n10.0pt\"><o:p></o:p></span></b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>Điều 7</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Mọi địa điểm để người lao động\nsử dụng, cũng như trang thiết bị của các địa điểm đó, phải được gìn giữ tốt và\nsạch sẽ.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>Điều 8</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Mọi địa điểm để người lao động\nsử dụng phải thoáng đãng tự nhiên hoặc thông gió nhân tạo, hoặc có cả hai điều\nkiện đó, một cách đủ mức và thích hợp, để đem lại luồng không khí mới hoặc đã\nđược lọc.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>Điều 9</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Mọi địa điểm để người lao động sử\ndụng phải được chiếu sáng một cách đủ mức và thích hợp; đối với các địa điểm\nlàm việc, việc chiếu sáng phải hết sức cố gắng thực hiện bằng ánh sáng tự nhiên.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>Điều 10</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Tại mọi địa điểm để người lao\nđộng sử dụng, phải duy trì được một nhiệt độ hết sức thoải mái và ổn định xét\ntheo hoàn cảnh.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>Điều 11</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Mọi địa điểm làm việc, cũng như\ncác vị trí làm việc, đều phải được bố trí để tránh cho sức khoẻ của người lao\nđộng mọi sự tác động có hại.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>Điều 12</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Phải có đủ số lượng nước uống\nđược, hoặc một loại đồ uống tinh khiết khác cho người lao động sử dụng.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>Điều 13</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Phải trù liệu đủ tiện nghi tắm\nrửa và nhà tiêu thích hợp và các tiện nghi này phải được giữ gìn tốt và sạch sẽ.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>Điều 14</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Phải có đủ chỗ ngồi thích hợp\ncho người lao động và họ phải có khả năng được sử dụng các chỗ ngồi đó, trong\nchừng mực vừa phải.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>Điều 15</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Phải trù liệu và giữ gìn tốt,\nsạch sẽ những tiện nghi thích hợp để người lao động có thể thay áo quần, cất\ngiữ và hong phơi những áo quần mà họ không mặc trong khi làm việc.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>Điều 16</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Những địa điểm dưới mặt đất và\nnhững địa điểm không có cửa sổ mà bình thường đang tiến hành công việc thì đều\nphaỉ đáp ứng những tiêu chuẩn vệ sinh thích đáng.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>Điều 17</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Phải có những biện pháp thích\nứng và thiết thực để bảo vệ cho người lao động khỏi bị tác động do các chất và\ncác phương pháp sản xuất bất tiện, có hại, độc hoặc nguy hiểm, bất kỳ vì lý do\ngì. Nếu tính chất công việc đòi hỏi thì cơ quan có thẩm quyền phải quy định\nviệc sử dụng những trang, thiết bị phòng hộ cá nhân.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>Điều 18</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Những tình trạng ồn, rung có thể\ngây tác hại cho người lao động đều phải được giảm thiểu bằng những biện pháp\nthích ứng và thiết thực.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>Điều 19</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Bất cứ cơ sở, thể chế, cơ quan\nquản lý hoặc đơn vị nào thuộc phạm vi áp dụng của Công ước này đều phải, tuỳ\ntheo tầm quan trọng và tuỳ theo những sự bất trắc đã lượng định:</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">a). Có bệnh xá riêng hoặc trạm\nsơ cứu riêng;</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">b). Hoặc có một bệnh xá hoặc một\ntrạm sơ cứu chung với những cơ sở, thể chế, cơ quan quản lý hoặc đơn vị khác;</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">c). Hoặc có một hay nhiều tủ,\nhộp hoặc túi đựng thuốc sơ cứu.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>Phần III. <o:p></o:p></b></p>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt;mso-bidi-font-size:10.0pt\">NHỮNG QUY ĐỊNH CUỐI CÙNG</span></b><b style=\"mso-bidi-font-weight:normal\"><span style=\"font-size:12.0pt;mso-bidi-font-size:\n10.0pt\"><o:p></o:p></span></b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\"><b>Các Điều từ 23 đến 27</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:6.0pt\">Những quy định cuối cùng mẫu.</p>\n\n",
  "mdContent": "**CÔNG ƯỚC SỐ 120**\n\n**CÔNG ƯỚC**\n\n VỀ VỆ SINH TRONG THƯƠNG MẠI VÀ VĂN PHÒNG, 1964\n\nHội nghị toàn thể của Tổ chức Lao động quốc tế,\n\nĐược Hội đồng quản trị của Văn phòng Lao động quốc tế triệu tập tại Giơ-ne-vơ ngày 17 tháng 6 năm 1964, trong kỳ họp thứ 48, và\n\nSau khi đã quyết định chấp thuận một số đề nghị về vệ sinh trong thương mại và văn phòng, là vấn đề thuộc điểm thứ tư trong chương trình nghị sự kỳ họp, và\n\nSau khi đã quyết định rằng những đề nghị đó sẽ mang hình thức một Công ước quốc tế,\n\nThông qua ngày 8 tháng 7 năm 1964, Công ước dưới đây gọi là Công ước về Vệ sinh (thương mại và văn phòng), 1964.\n\n**Phần I.**\n\n**NGHĨA VỤ CỦA CÁC BÊN**\n\n**Điều 1**\n\nCông ước này áp dụng cho:\n\na). Các cơ sở thương mại;\n\nb). Các cơ sở, thể chế hoặc cơ quan quản lý, trong đó những người lao động chủ yếu làm công việc văn phòng;\n\nc). Mọi đơn vị thuộc các cơ sở, thể chế hoặc cơ quan quản lý khác, trong đó những người lao động chủ yếu làm những hoạt động thương mại hoặc công việc văn phòng, trong chừng mực mà các đơn vị đó không thuộc phạm vi áp dụng của pháp luật quốc gia hoặc các quy định khác về vệ sinh trong công nghiệp, hầm mỏ, vận tải hoặc nông nghiệp.\n\n**Điều 2**\n\nSau khi tham khảo ý kiến các tổ chức trực tiếp hữu quan, nếu có, của người sử dụng lao động và của người lao động, cơ quan có thẩm quyền có thể miễn áp dụng toàn bộ hoặc một số điều khoản của Công ước này đối với những loại sẽ được ấn định của các cơ sở, thể chế, cơ quan quản lý hoặc đơn vị nêu tại Điều 1, khi hoàn cảnh và điều kiện làm việc ở những nơi đó khiến cho việc áp dụng toàn bộ hoặc một số điều khoản của Công ước này trở nên không phù hợp.\n\n**Điều 3**\n\nTrong mọi trường hợp, nếu không tin chắc rằng Công ước này có thể áp dụng được cho một cơ sở, một thể chế hoặc một cơ quan quản lý nhất định nào đó, thì vấn đề sẽ được cơ quan có thẩm quyền quyết định, sau khi tham khảo ý kiến các tổ chức đại diện hữu quan, nếu có, của người sử dụng lao động và của người lao động, hoặc bằng bất cứ cách thức nào khác phù hợp với pháp luật và tập quán quốc gia.\n\n**Điều 4**\n\nMọi Nước thành viên phê chuẩn Công ước này cam kết:\n\na). Duy trì hiệu lực của các văn bản pháp luật bảo đảm việc áp dụng những nguyên tắc chung nêu tại Phần II;\n\nb). Bảo đảm thực hiện các điều khoản của Khuyến nghị về Vệ sinh (thương mại và văn phòng), 1964, hoặc các điều khoản tương đương, trong chừng mực có thể và đáng làm xét theo điều kiện quốc gia.\n\n**Điều 5**\n\nLuật và quy định đem lại hiệu lực cho các điều khoản của Công ước này phải được soạn thảo, sau khi đã tham khảo ý kiến của các tổ chức đại diện hữu quan, nếu có, của người sử dụng lao động và của người lao động; cũng phải làm như vậy đối với luật và quy định đem lại hiệu lực cho các điều khoản của Khuyến nghị về Vệ sinh (thương mại và văn phòng), 1964, hoặc cho các điều khoản tương ứng, trong chừng mực có thể và đáng làm xét theo điều kiện quốc gia.\n\n**Điều 6**\n\n1\\. Phải có những biện pháp thích hợp bằng những cơ quan thanh tra thích ứng hoặc bằng những cách khác để bảo đảm áp dụng hữu hiệu các văn bản pháp lý nêu tại Điều 5.\n\n2\\. Nếu thích hợp với những biện pháp đem lại hiệu lực cho các điều khoản của Công ước, phải ấn định một hệ thống chế tài để bảo đảm việc áp dụng một cách hữu hiệu các pháp luật đó.\n\n**Phần II.**\n\n**NGUYÊN TẮC CHUNG**\n\n**Điều 7**\n\nMọi địa điểm để người lao động sử dụng, cũng như trang thiết bị của các địa điểm đó, phải được gìn giữ tốt và sạch sẽ.\n\n**Điều 8**\n\nMọi địa điểm để người lao động sử dụng phải thoáng đãng tự nhiên hoặc thông gió nhân tạo, hoặc có cả hai điều kiện đó, một cách đủ mức và thích hợp, để đem lại luồng không khí mới hoặc đã được lọc.\n\n**Điều 9**\n\nMọi địa điểm để người lao động sử dụng phải được chiếu sáng một cách đủ mức và thích hợp; đối với các địa điểm làm việc, việc chiếu sáng phải hết sức cố gắng thực hiện bằng ánh sáng tự nhiên.\n\n**Điều 10**\n\nTại mọi địa điểm để người lao động sử dụng, phải duy trì được một nhiệt độ hết sức thoải mái và ổn định xét theo hoàn cảnh.\n\n**Điều 11**\n\nMọi địa điểm làm việc, cũng như các vị trí làm việc, đều phải được bố trí để tránh cho sức khoẻ của người lao động mọi sự tác động có hại.\n\n**Điều 12**\n\nPhải có đủ số lượng nước uống được, hoặc một loại đồ uống tinh khiết khác cho người lao động sử dụng.\n\n**Điều 13**\n\nPhải trù liệu đủ tiện nghi tắm rửa và nhà tiêu thích hợp và các tiện nghi này phải được giữ gìn tốt và sạch sẽ.\n\n**Điều 14**\n\nPhải có đủ chỗ ngồi thích hợp cho người lao động và họ phải có khả năng được sử dụng các chỗ ngồi đó, trong chừng mực vừa phải.\n\n**Điều 15**\n\nPhải trù liệu và giữ gìn tốt, sạch sẽ những tiện nghi thích hợp để người lao động có thể thay áo quần, cất giữ và hong phơi những áo quần mà họ không mặc trong khi làm việc.\n\n**Điều 16**\n\nNhững địa điểm dưới mặt đất và những địa điểm không có cửa sổ mà bình thường đang tiến hành công việc thì đều phaỉ đáp ứng những tiêu chuẩn vệ sinh thích đáng.\n\n**Điều 17**\n\nPhải có những biện pháp thích ứng và thiết thực để bảo vệ cho người lao động khỏi bị tác động do các chất và các phương pháp sản xuất bất tiện, có hại, độc hoặc nguy hiểm, bất kỳ vì lý do gì. Nếu tính chất công việc đòi hỏi thì cơ quan có thẩm quyền phải quy định việc sử dụng những trang, thiết bị phòng hộ cá nhân.\n\n**Điều 18**\n\nNhững tình trạng ồn, rung có thể gây tác hại cho người lao động đều phải được giảm thiểu bằng những biện pháp thích ứng và thiết thực.\n\n**Điều 19**\n\nBất cứ cơ sở, thể chế, cơ quan quản lý hoặc đơn vị nào thuộc phạm vi áp dụng của Công ước này đều phải, tuỳ theo tầm quan trọng và tuỳ theo những sự bất trắc đã lượng định:\n\na). Có bệnh xá riêng hoặc trạm sơ cứu riêng;\n\nb). Hoặc có một bệnh xá hoặc một trạm sơ cứu chung với những cơ sở, thể chế, cơ quan quản lý hoặc đơn vị khác;\n\nc). Hoặc có một hay nhiều tủ, hộp hoặc túi đựng thuốc sơ cứu.\n\n**Phần III.**\n\n**NHỮNG QUY ĐỊNH CUỐI CÙNG**\n\n**Các Điều từ 23 đến 27**\n\nNhững quy định cuối cùng mẫu.",
  "htmlContentEn": "",
  "mdContentEn": ""
}