{
  "title": "Hiệp định về quy tắc xuất xứ",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 13/2007/QĐ-BCT về Quy tắc xuất xứ và Thủ tục thực hiện Quy tắc xuất xứ cho Bản thỏa thuận giữa Bộ Công Thương Việt Nam và Bộ Thương mại Cam-pu-chia do Bộ trưởng Bộ Công thương ban hành",
      "id": "13/2007/QĐ-BCT",
      "legislationType": "Quyết định",
      "categories": [
        "Thương mại",
        "Xuất nhập khẩu",
        "Sở hữu trí tuệ"
      ],
      "organization": "Bộ Công thương",
      "signers": [
        "Nguyễn Thành Biên"
      ],
      "issuedDate": "2007-12-27",
      "effectiveDate": "2008-01-23",
      "gazetteDate": "2008-01-08",
      "gazetteNumber": "Từ số 19 đến số 20",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 32/2006/QĐ-BTM bổ sung Phụ lục 9 về quy tắc xuất xứ đối với các sản phẩm sắt và thép thuộc Chương 72, Quyết định 1420/2004/QĐ-BTM ban hành quy chế cấp Giấy chứng nhận xuất xứ hàng hóa của Việt Nam Mẫu D để hưởng các ưu đãi theo \"Hiệp định về chương trình ưu đãi thuế quan có hiệu lực chung (CEPT) để thành lập khu vực mậu dịch tự do ASEAN (AFTA) do Bộ trưởng Bộ Thương mại ban hành",
      "id": "32/2006/QĐ-BTM",
      "legislationType": "Quyết định",
      "categories": [
        "Xuất nhập khẩu",
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Bộ Thương mại",
      "signers": [
        "Phan Thế Ruệ"
      ],
      "issuedDate": "2006-10-04",
      "effectiveDate": "2006-10-30",
      "gazetteDate": "2006-10-15",
      "gazetteNumber": "Từ số 25 đến số 26",
      "status": "Hết hiệu lực: 05/11/2009"
    },
    {
      "title": "Công văn số 0703 TM/XNK ngày 12/02/2004 của Bộ Thương mại về việc quy tắc xuất xứ Asean-Trung Quốc đối với hàng dệt may xuất khẩu",
      "id": "0703TM/XNK",
      "legislationType": "Công văn",
      "categories": [
        "Thương mại"
      ],
      "organization": "Bộ Thương mại",
      "signers": [
        "Lương Văn Tự"
      ],
      "issuedDate": "2004-02-12",
      "effectiveDate": "2004-02-12",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 2767/TCHQ-GSQL của Tổng cục Hải quan về việc xuất xứ hàng hoá",
      "id": "2767/TCHQ-GSQL",
      "legislationType": "Công văn",
      "categories": [
        "Xuất nhập khẩu",
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Tổng cục Hải quan",
      "signers": [
        "Vũ Ngọc Anh"
      ],
      "issuedDate": "2000-06-15",
      "effectiveDate": "2000-06-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn về việc xử dụng tên gọi xuất xứ đối với hàng gia công",
      "id": "6326/TCHQ-GSQL",
      "legislationType": "Công văn",
      "categories": [
        "Xuất nhập khẩu"
      ],
      "organization": "Tổng cục Hải quan",
      "signers": [
        "Nguyễn Văn Cầm"
      ],
      "issuedDate": "1999-11-06",
      "effectiveDate": "1999-11-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Hiệp định số 214/WTO/VB về qui tắc xuất xứ",
      "id": "214/WTO/VB",
      "legislationType": "WTO_Văn bản",
      "categories": [
        "Thương mại"
      ],
      "organization": "WTO",
      "signers": [
        "***"
      ],
      "issuedDate": "1994-04-15",
      "effectiveDate": "Dữ liệu đang cập nhật",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "Khôngsố17",
  "legislationType": "Điều ước quốc tế",
  "categories": [
    "Thương mại",
    "Sở hữu trí tuệ"
  ],
  "organization": "***",
  "signers": [
    "***"
  ],
  "issuedDate": "1994-06-05",
  "effectiveDate": "1994-06-20",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:14.0pt\">HIỆP ĐỊNH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ QUY TẮC XUẤT XỨ</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Các Thành viên,</b></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Ghi nhận rằng,\nngày 20 tháng 9 năm 1986 các Bộ trưởng đã thoả thuận rằng mục tiêu của Vòng Đàm\nphán Thương mại Đa biên Uruguay là nhằm \"tự do hóa và mở rộng hơn nữa\nthương mại thế giới\", \" tăng cường vai trò của GATT\" và \"\nnâng cao khả năng đáp ứng của hệ thống GATT đối với việc phát triển môi trường\nkinh tế quốc tế\";</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Mong muốn tiếp\ntục thực hiện các mục tiêu của GATT 1994;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Thừa nhận rằng\nnhững quy tắc xuất xứ rõ ràng và dự đoán được trước và việc áp dụng chúng sẽ\nthúc đẩy dòng chảy thương mại quốc tế;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Mong muốn đảm\nbảo rằng các qui tắc xuất xứ tự chúng không tạo ra trở ngại không cần thiết với\nthương mại;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Mong muốn đảm\nbảo rằng các qui tắc xuất xứ không vô hiệu hóa hay ảnh hưởng đến các quyền của\ncác Thành viên được quy định trong GATT 1994;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Thừa nhận\nmong muốn các luật, qui định và thực tiễn áp dụng qui tắc xuất xứ được minh bạch;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Mong muốn đảm\nbảo rằng các qui tắc xuất xứ phải được chuẩn bị và áp dụng một cách vô tư, công\nkhai, có thể dự đoán trước được, nhất quán và trung lập;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Công nhận\ntính sẵn có của cơ chế tham vấn và thủ tục để giải quyết nhanh chóng, hiệu quả\nvà công bằng các tranh chấp phát sinh trong phạm vi Hiệp định này;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Mong muốn làm\nhài hoà và làm rõ các qui tắc xuất xứ;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Bằng Hiệp định\nnày, thoả thuận như sau:</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"chuong_1\"><b>Phần\nI</b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"chuong_1_name\"><b>CÁC ĐỊNH NGHĨA VÀ PHẠM VI ÁP DỤNG</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b><span lang=\"FR\">Điều 1: Qui tắc xuất xứ</span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">1. Để thực hiện\nmục đích của các phần từ Phần I đến Phần IV của Hiệp định này, qui tắc xuất xứ\nđược định nghĩa là những luật, qui định, quyết định hành chính chung do các\nThành viên áp dụng để xác định nước xuất xứ của hàng hóa với điều kiện là qui tắc\nxuất xứ này không liên quan đến thoả thuận thương mại hoặc chế độ thương mại tự\nchủ có áp dụng ưu đãi thuế quan ngoài phạm vi điều chỉnh của khoản 1 Điều I của\nGATT 1994.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">2. Qui tắc xuất\nxứ nêu tại khoản 1 bao gồm tất cả các qui tắc xuất xứ được sử dụng trong các\ncông cụ chính sách thương mại không ưu đãi như đối xử tối huệ quốc theo Điều I,\nII, III, XI và XIII của GATT 1994, thuế chống phá giá và thuế đối kháng theo Điều\nVI của GATT 1994, các biện pháp tự vệ theo Điều XIX của GATT 1994, yêu cầu ký\nhiệu xuất xứ theo Điều IX của GATT 1994 và tất cả các hạn chế số lượng hay hạn\nngạch thuế quan áp dụng phân biệt đối xử. Các qui tắc xuất xứ này bao gồm cả\nqui tắc xuất xứ được sử dụng trong mua sắm chính phủ và số liệu thống kê thương\nmại<a href=\"#\" title=\"\"><span><span style=\"&quot;Arial&quot;,sans-serif;\ncolor:#AAAAAA;text-decoration:none\">[1]</span></span></a>.</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"chuong_2\"><b>Phần II</b></a></p>\n\n<h1 align=\"center\" style=\"margin-top:0in;margin-right:0in;margin-bottom:6.0pt;\nmargin-left:0in;text-align:center\"><a name=\"chuong_2_name\"><span style=\"font-size:12.0pt\">NGUYÊN TẮC ĐIỀU CHỈNH VIỆC ÁP DỤNG QUI TẮC XUẤT XỨ</span></a></h1>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>Điều 2: Các\nđịnh chế trong thời gian quá độ</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Cho đến khi\nhoàn thành chương trình hài hoà qui tắc xuất xứ qui định trong Phần IV, các\nThành viên phải đảm bảo rằng:</p>\n\n<p style=\"margin-bottom:6.0pt\">(a) Khi ban hành quyết định\nhành chính để áp dụng chung cần phải định nghĩa rõ ràng các yêu cầu. Cụ thể\nlà:&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt\">(i) trường hợp các tiêu\nchí chuyển đổi hạng mục trên biểu thuế quan được áp dụng, một quy tắc như vậy\nhoặc bất kỳ ngoại lệ nào khác của quy tắc đó sẽ quy định rành mạch dòng thuế hoặc\nnhóm các dòng thuế (tương đương 4 số HS –ND) trên biểu thuế chịu sự điều chỉnh\ncủa qui tắc đó.</p>\n\n<p style=\"margin-bottom:6.0pt\">(ii) trong trường hợp\náp dụng tiêu chí theo tỷ lệ phần trăm theo giá trị, cần phải qui định phương\npháp tính phần trăm này trong qui tắc xuất xứ.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(iii) trong\ntrường hợp tiêu chí về công đoạn chế tác hay gia công được áp dụng, công đoạn tạo\nnên xuất xứ của hàng hóa liên quan cần phải được qui định chính xác.</p>\n\n<p style=\"margin-bottom:6.0pt\">(b) bất kể biện pháp\nhay công cụ chính sách thương mại nào có liên hệ với chính sách đó, các quy tắc\nxuất xứ của chúng không được sử dụng để trực tiếp hay gián tiếp theo đuổi mục\ntiêu chính sách đó ;&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt\">(c) qui tắc xuất xứ bản\nthân nó không được tạo ra các tác động hạn chế, bóp méo hay làm rối loạn thương\nmại quốc tế. Qui tắc xuất xứ không được đưa ra yêu cầu chặt chẽ trái lệ thường\nhoặc các điều kiện không liên quan đến sản xuất hoặc chế biến như là điều kiện\ntiên quyết để xác định nước xuất xứ. Tuy nhiên, các yếu tố chi phí không liên\nquan đến sản xuất hoặc chế biến có thể tính gộp vào để áp dụng tiêu chí tỷ lệ\nphần trăm theo giá trị phù hợp với điểm (a);&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(d) qui tắc\nxuất xứ áp dụng đối với hàng hóa xuất khẩu và nhập khẩu không được chặt chẽ hơn\nqui tắc xuất xứ áp dụng để xác định xem một hàng hóa có phải là hàng nội địa\nhay không và không được phân biệt đối xử giữa các Thành viên khác, bất kể đến mối\nliên hệ giữa công ty mẹ, công ty con hay chi nhánh<a href=\"#\" title=\"\"><span><span style=\"&quot;Arial&quot;,sans-serif;\ncolor:#AAAAAA;text-decoration:none\">[2]</span></span></a>;&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(e) qui tắc\nxuất xứ phải được quản lý nhất quán, thống nhất, vô tư và hợp lý;&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(f) qui tắc\nxuất xứ trong đó nêu những gì không tạo nên xuất xứ hàng hoá (tiêu chuẩn phủ định)\ncũng được phép coi như một phần của phân loại tiêu chuẩn khẳng định, hoặc trong\nmột số trường hợp cá biệt khi các xác định các tiêu chuẩn khẳng định của xuất xứ\nlà không cần thiết ;&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(g) các luật,\nqui định dưới luật, quyết định tư pháp và hành chính để áp dụng chung liên quan\nđến qui tắc xuất xứ sẽ được công bố như là đối tượng chịu sự điều chỉnh và tuân\nthủ các qui định tại khoản 1 Điều X GATT 1994;&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(h) theo yêu\ncầu của nhà xuất khẩu, nhà nhập khẩu hoặc bất kỳ người nào có lý do chính đáng,\nkết quả đánh giá xuất xứ hàng hóa có thể được chấp nhận sớm nhất có thể nhưng\nkhông chậm hơn 150 ngày<a href=\"#\" title=\"\"><span><span style=\"&quot;Arial&quot;,sans-serif;\ncolor:#AAAAAA;text-decoration:none\">[3]</span></span></a>, kể từ ngày có yêu cầu\nđánh giá với điều kiện đã nộp đầy đủ các yếu tố cần thiết. Yêu cầu đánh giá xuất\nxứ hàng hóa phải được chấp nhận trước khi hoạt động thương mại đối với hàng hóa\nđó bắt đầu và có thể được chấp nhận bất kỳ lúc nào sau đó. Kết quả đánh giá xuất\nxứ hàng hóa có giá trị trong vòng 3 năm nếu như các yếu tố và điều kiện liên\nquan đến hàng hóa kể cả qui tắc xuất xứ dẫn đến kết quả đó vẫn tương đồng.\nTrong quá trình rà soát qui tắc xuất xứ theo qui định tại điểm (j) nếu có một\nquyết định mới trái với kết quả đánh giá xuất xứ hàng hóa thì kết quả đánh giá\nxuất xứ hàng hóa đó sẽ không còn giá trị nhưng các bên liên quan phải được\nthông báo trước. Kết quả đánh giá phải được công khai theo qui định tại điểm\n(k);</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(i) khi có\nthay đổi trong qui tắc xuất xứ hoặc ban hành các qui tắc xuất xứ mới, các Thành\nviên không được áp dụng hồi tố những thay đổi này dù các luật, quy định dưới luật\ncó thể quy định và không vì thế làm tổn hại đến chúng;&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(j) bất kỳ một\nhành động hành chính nào liên quan đến xác định xuất xứ có thể được Toà án, trọng\ntài hoặc toà án hành chính, độc lập với cơ quan đã ra quyết định và có thể sửa\nđổi hoặc huỷ bỏ quyết định hành chính đó xem xét lại một cách nhanh\nchóng;&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(k) tất cả\ncác thông tin bí mật, hoặc được cung cấp trên cơ sở bí mật nhằm thực thi các\nquy tắc xuất xứ phải được các cơ quan có liên quan bảo đảm tuyệt mật, không tiết\nlộ thông tin những thông tin đó nếu như không được sự cho phép cụ thể của người\nhoặc chính phủ cung cấp thông tin, trừ trường hợp phải tiết lộ thông tin ở mức\nđộ nhất định theo yêu cầu của thủ tục tư pháp.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b>Điều 3: Các\nnguyên tắc sau thời kỳ quá độ</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp; Xét rằng\nmọi Thành viên đều hướng tới lập ra các quy tắc xuất xứ hài hoà, sau khi có kết\nquả của chương trình hài hòa các qui tắc này, ngay khi triển khai kết quả của\nchương trình đó, các Thành viên sẽ bảo đảm rằng:</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;(a) họ\nsẽ áp dụng qui tắc xuất xứ như nhau cho tất cả các mục đích nêu tại Điều\n1;&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(b) theo qui\ntắc xuất xứ của mình, một nước được xác định là nước xuất xứ của một hàng hóa cụ\nthể nếu như hàng hóa được hoàn toàn sản xuất ra ở nước đó hoặc khi nhiều nước\ncũng tham gia vào quá trình sản xuất ra hàng hóa đó, thì nước xuất xứ hàng hóa\nlà nước thực hiện công đoạn chế biến cơ bản cuối cùng.&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(c)qui tắc xuất\nxứ áp dụng cho hàng hóa xuất và nhập khẩu không được qui định chặt chẽ hơn qui\ntắc xuất xứ áp dụng để xác định xem một hàng hóa có phải là hàng nội địa không\nvà không được phân biệt đối xử giữa các Thành viên khác, bất kể mối quan hệ giữa\ncông ty mẹ, công ty con hay những chi nhánh giữa nhà sản xuất có liên\nquan;&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(d) qui tắc\nxuất xứ được quản lý nhất quán, thống nhất, vô tư và hợp lý;&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(e) tất cả\ncác luật, qui định dưới luật, quyết định tư pháp và hành chính được áp dụng\nchung liên quan đến qui tắc xuất xứ sẽ được công bố như là đối tượng và phải\nphù hợp với qui định tại khoản 1 Điều X của GATT 1994;&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(f) theo yêu\ncầu của nhà xuất khẩu, nhà nhập khẩu hoặc bất kỳ người nào có lý do chính đáng,\nkết quả đánh giá xuất xứ hàng hóa có thể được chấp nhận sớm nhất có thể nhưng\nkhông chậm hơn 150 ngày, kể từ ngày có yêu cầu đánh giá với điều kiện đã nộp đầy\nđủ các yếu tố cần thiết. Yêu cầu đánh giá xuất xứ hàng hóa phải được chấp nhận\ntrước khi hoạt động thương mại đối với hàng hóa đó bắt đầu và có thể được chấp\nnhận bất kỳ lúc nào sau đó. Kết quả đánh giá xuất xứ hàng hóa có giá trị trong\nvòng 3 năm nếu như các yếu tố và điều kiện liên quan đến hàng hóa kể cả qui tắc\nxuất xứ dẫn đến kết quả đó vẫn tương đồng. Trong quá trình rà soát qui tắc xuất\nxứ theo qui định tại điểm (h) nếu có một quyết định mới trái với kết quả đánh\ngiá xuất xứ hàng hóa thì kết quả đánh giá xuất xứ hàng hóa đó sẽ không còn giá\ntrị nhưng các bên liên quan phải được thông báo trước. Kết quả đánh giá phải được\ncông khai theo qui định tại điểm (i);&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(g) khi có\nthay đổi trong qui tắc xuất xứ hoặc ban hành các qui tắc xuất xứ mới, các Thành\nviên không được áp dụng hồi tố những thay đổi này dù các luật, quy định dưới luật\ncó thể quy định và không vì thế làm tổn hại đến chúng;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(h) bất kỳ một\nhành động hành chính nào liên quan đến xác định xuất xứ có thể được Toà án, trọng\ntài hoặc toà án hành chính, độc lập với cơ quan đã ra quyết định và có thể sửa\nđổi hoặc huỷ bỏ quyết định hành chính đó xem xét lại một cách nhanh chóng;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(i) tất cả\ncác thông tin bí mật, hoặc được cung cấp trên cơ sở bí mật nhằm thực thi các\nquy tắc xuất xứ phải được các cơ quan có liên quan bảo đảm tuyệt mật, không tiết\nlộ thông tin những thông tin đó nếu như không được sự cho phép cụ thể của người\nhoặc chính phủ cung cấp thông tin, trừ trường hợp phải tiết lộ thông tin ở mức\nđộ nhất định theo yêu cầu của thủ tục tư pháp.</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"chuong_3\"><b>Phần III</b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>&nbsp;<a name=\"chuong_3_name\">THOẢ THUẬN VỀ THỦ TỤC THÔNG BÁO, RÀ SOÁT, THAM VẤN</a></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"chuong_3_name_name\"><b>VÀ GIẢI QUYẾT TRANH CHẤP</b></a></p>\n\n<p><a name=\"dieu_4\"><b>Điều 4: Các thể chế</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Nay thành lập Uỷ ban\nvề Qui tắc Xuất xứ (trong Hiệp định này gọi là \"Uỷ ban\") bao gồm đại\ndiện từ mỗi Thành viên. Uỷ ban sẽ bầu ra một Chủ tịch và sẽ họp khi thấy cần\nthiết, nhưng tối thiểu mỗi năm họp một lần để tạo cơ hội cho các Thành viên\ntham vấn những vấn đề về liên quan đến cũng như thúc đẩy các mục tiêu trong Phần\nI, II, III và IV và thực hiện các trách nhiệm khác được giao trong Hiệp định\nnày hoặc được Hội đồng thương mại Hàng hóa giao phó. Khi thích hợp, Uỷ ban sẽ\nyêu cầu Uỷ ban Kỹ thuật nêu tại khoản 2 cung cấp thông tin và khuyến nghị về những\nvấn đề liên quan đến Hiệp định này. Uỷ ban cũng có thể yêu cầu Uỷ ban Kỹ thuật\nhỗ trợ những công việc xét thấy thích hợp cho việc thực hiện mục tiêu nói trên\ncủa Hiệp định này. Ban Thư ký WTO sẽ đóng vai trò là ban thư ký của Uỷ ban. </p>\n\n<p style=\"margin-bottom:6.0pt\">2. Thành lập Uỷ ban Kỹ\nthuật về Qui tắc Xuất xứ (trong Hiệp định này gọi là \"Uỷ ban Kỹ thuật\")\ntrực thuộc Hội đồng Hợp tác Hải quan (CCC) như qui định trong Phụ lục I. Uỷ ban\nKỹ thuật thực hiện công việc kỹ thuật nêu tại Phần IV và được mô tả tại Phụ lục\nI. Khi thích hợp, Uỷ ban Kỹ thuật sẽ yêu cầu Uỷ ban cung cấp thông tin và khuyến\nnghị về những vấn đề liên quan đến Hiệp định này. Uỷ ban Kỹ thuật cũng có thể\nyêu cầu Uỷ ban hỗ trợ những công việc xét thấy thích hợp để thực hiện mục tiêu\nnói trên của Hiệp định. Ban Thư ký của Hội đồng Hợp tác Hải quan sẽ đóng vai\ntrò là Ban Thư ký của Uỷ ban Kỹ thuật.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\"><b>Điều 5:\nThông tin, Thủ tục Sửa đổi và Ban hành Qui tắc Xuất xứ mới</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Trong vòng 90 ngày kể\ntừ ngày Hiệp định WTO có hiệu lực với mình, mỗi Thành viên phải cung cấp cho\nBan Thư ký qui tắc xuất xứ, quyết định tư pháp, quyết định hành chính có hiệu lực\náp dụng chung của mình liên quan đến qui tắc xuất xứ đang có hiệu lực ở trong\nnước vào đó. Trong trường hợp một qui tắc xuất xứ do vô tình chưa được nộp, các\nThành viên phải nộp ngay khi phát hiện ra. Danh mục những thông tin mà Ban Thư\nký nhận được và sẵn có tại Ban Thư ký sẽ được chuyển tới các Thành viên.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">2. Trong thời\ngian nêu tại Điều 2, các Thành viên ban hành một sửa đổi về qui tắc xuất xứ của\nmình trên mức \"không đáng kể\" hoặc ban hành một quy tắc xuất xứ mới,\nnhằm mục đích thực hiện Hiệp định này, các sửa đổi hay quy tắc mới đó bao gồm bất\nkỳ một quy tắc nào được đề cập tại khoản 1 hoặc chưa được nộp cho Ban Thư ký sẽ\nđăng bố cáo về việc này ít nhất trước 60 ngày, trước ngày qui tắc xuất xứ mới\nhoặc qui tắc mới được sửa đổi có hiệu lực để giúp cho các bên quan tâm biết được\ný định sửa đổi quy tắc xuất xứ hoặc ban hành qui tắc xuất xứ mới trừ các trường\nhợp ngoại lệ. Trong trường hợp ngoại lệ, xuất hiện hoặc đe doạ xuất hiện với một\nThành viên trong trường hợp ngoại lệ đó, Thành viên đó phải công bố qui tắc xuất\nxứ mới hoặc sửa đổi trong thời gian sớm nhất có thể được.</p>\n\n<p><a name=\"dieu_6\"><b>Điều 6: Rà soát</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Hàng năm Uỷ ban sẽ\nrà soát lại việc thực hiện và hoạt động của Phần II và III của Hiệp định này\ntheo mục tiêu đã đề ra. Hàng năm Uỷ ban cũng thông báo cho Hội đồng thương mại\nHàng hóa những tiến triển trong thời gian giữa hai kỳ rà soát.</p>\n\n<p style=\"margin-bottom:6.0pt\">2.&nbsp;Uỷ ban sẽ rà soát lại\nqui định trong Phần I, II và III và đưa ra sửa đổi nếu thấy cần thiết để phản ảnh\nkết quả chương trình hài hoà.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Uỷ ban phối hợp với Uỷ ban Kỹ\nthuật xây dựng cơ chế xem xét, kiến nghị sửa đổi đối với kết quả chương trình\nhài hoà căn cứ vào mục tiêu và nguyên tắc qui định tại Điều 9. Ví dụ xác định\nnguyên tắc nào cần sửa đổi để tăng cường hiệu lực hoạt động, nguyên tắc nào cần\nphải cập nhật cho phù hợp với các quy trình sản xuất mới chịu tác động của thay\nđổi công nghệ.</p>\n\n<p><a name=\"dieu_7\"><b>Điều 7: Tham vấn</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Các quy định\ncủa Điều XXII – GATT 1994 và những qui định giải thích điều này trong Thoả thuận\nvề Giải quyết Tranh chấp sẽ được áp dụng đối với Hiệp định này.</p>\n\n<p><a name=\"dieu_8\"><b>Điều 8: Giải quyết tranh chấp</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp; Các\nquy định của XXIII – GATT 1994 và những qui định giải thích điều này trong Bản\nDiễn giải về Giải quyết Tranh chấp sẽ được áp dụng đối với Hiệp định này.</p>\n\n<h1 align=\"center\" style=\"margin-top:0in;margin-right:0in;margin-bottom:6.0pt;\nmargin-left:0in;text-align:center\"><a name=\"chuong_4\"><span style=\"font-size:\n12.0pt\">Phần IV</span></a></h1>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"chuong_4_name\"><b>HÀI HOÀ QUI TẮC XUẤT XỨ</b></a></p>\n\n<p><a name=\"dieu_9\"><b>Điều 9: Mục tiêu và Nguyên tắc</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;1. Với\nmục tiêu hài hoà qui tắc xuất xứ, ổn định thương mại thế giới, Hội nghị Bộ trưởng\nphối hợp với Hội đồng Hợp tác Hải quan thực thi Chương trình Làm việc trên những\nnguyên tắc sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">(a) qui tắc xuất xứ được\náp dụng đồng nhất cho tất cả các mục đích nêu tại Điều 1.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(b) qui tắc\nxuất xứ phải thể hiện rõ nước xuất xứ của một hàng hóa là nước sản xuất ra toàn\nbộ hàng hóa đó hoặc nước thực hiện công đoạn chế biến cơ bản cuối cùng hàng hóa\nđó nếu có nhiều nước tham gia vào quá trình sản xuất hàng hóa.&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(c)qui tắc xuất\nxứ cần phải khách quan, dễ hiểu và có thể dự đoán trước được.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(d) không được\nsử dụng qui tắc xuất xứ trực tiếp hoặc gián tiếp làm công cụ thực hiện mục tiêu\nthương mại cho dù chúng được gắn với những biện pháp hoặc công cụ đó. Bản thân\nqui tắc xuất xứ không được hạn chế, bóp méo hoặc làm rối loạn thương mại quốc tế.\nQui tắc xuất xứ không được đặt ra yêu cầu quá chặt chẽ một cách không hợp lệ hoặc\nđiều kiện không liên quan đến quá trình sản xuất, chế biến để xác định nước xuất\nxứ. Tuy nhiên, có thể sử dụng yếu tố chi phí không liên quan trực tiếp đến sản\nxuất và gia công để xác định nước xuất xứ trong trường hợp áp dụng tiêu chí tỷ\nlệ phần trăm theo giá trị;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(e)qui tắc xuất\nxứ phải được thực hiện một cách nhất quán, thống nhất, khách quan và hợp lý;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(f) qui tắc\nxuất xứ phải mạch lạc, chặt chẽ;&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(g) qui tắc\nxuất xứ phải dựa trên tiêu chuẩn khẳng định. Tiêu chuẩn khẳng định có thể sử dụng\nđể giải thích thêm tiêu chuẩn phủ định.</p>\n\n<h3 align=\"center\" style=\"margin-top:0in;margin-right:0in;margin-bottom:6.0pt;\nmargin-left:0in;text-align:center\"><span style=\"font-size:12.0pt\">Chương trình\nlàm việc</span></h3>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">2. (a) Sau khi\nHiệp định WTO có hiệu lực, Chương trình làm việc sẽ được thực hiện trong thời\ngian sớm nhất có thể được và sẽ được hoàn thành trong vòng 3 năm.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(b) Uỷ ban và\nUỷ ban Kỹ thuật qui định tại Điều 4 là cơ quan thích hợp tổ chức chương trình\nnày.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(c)&nbsp;Để Hội\nđồng Hợp tác Hải quan có được thông tin chi tiết, Uỷ ban phải yêu cầu Uỷ ban Kỹ\nthuật diễn giải và đưa ra ý kiến về phương pháp xác định xuất xứ hàng hóa được\nmô tả sau đây trên cơ sở các nguyên tắc liệt kê tại khoản 1. Để đảm bảo thực hiện\nchương trình hài hoà đúng thời hạn, phải xác định xuất xứ đối với từng ngành\nhàng theo chương hay tiết trong Danh mục hàng hoá của Hệ thống Hài hoà (HS).</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(i) Sản phẩm\nhoàn toàn tự chế và công đoạn hay gia công tối thiểu</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><b><i>Uỷ ban\nKỹ thuật phải xây dựng định nghĩa hài hoà của:</i></b></p>\n\n<p style=\"margin-bottom:6.0pt\">-&nbsp;hàng hóa được\ncoi là được chế tác toàn bộ tại một nước. Khái niệm này cần phải được định\nnghĩa càng chi tiết càng tốt;&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">-&nbsp;công\nđoạn hay gia công tối thiểu ở mức nào sẽ không tạo nên xuất xứ hàng hóa.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Kết quả của\ncông việc trên sẽ được nộp cho Uỷ ban trong vòng 3 tháng kể từ ngày nhận được\nyêu cầu cuả Uỷ ban&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(ii) Chế biến\nđáng kể - Chuyển hạng mục thuế quan</p>\n\n<p style=\"margin-bottom:6.0pt\">-&nbsp;Dựa trên các\ntiêu chí về chế biến đáng kể, Uỷ ban Kỹ thuật phải xem xét và giải thích chi tiết\nthay đổi nhóm (4 số – ND) hay dòng (6 số – ND) thuế khi xây dựng qui tắc xuất xứ\ncho từng sản phẩm hoặc từng ngành hàng, và nếu được có thể giải thích rõ hơn những\nthay đổi tối thiểu bên trong danh mục HS đáp ứng được tiêu chí này.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">-&nbsp;Uỷ ban\nkỹ thuật chia công việc nói trên, trên cơ sở từng sản phẩm có tính đến chương,\nnhóm của danh mục HS, sau đó hàng quý nộp kết quả cho Uỷ ban. Uỷ ban Kỹ thuật sẽ\nhoàn thành các công việc nói trên trong vòng 1 năm 3 tháng kể từ khi nhận được\nyêu cầu của Uỷ ban.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(iii) Chế biến\nđáng kể - Tiêu chí bổ sung</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Sau khi hoàn\nthành công việc nêu tại điểm (ii) đối với từng ngành hàng hoặc từng loại hàng nếu\nnhư chỉ sử dụng danh mục HS không đủ để thể hiện sự chế biến đáng kể, Uỷ ban Kỹ\nthuật sẽ:</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">- dựa trên\ntiêu chí chế biến đáng kể, xem xét và giải thích chi tiết việc sử dụng hoàn\ntoàn hoặc để bổ sung các yêu cầu khác như tỷ lệ phần trăm giá trị<a href=\"#\" title=\"\"><span><span style=\"&quot;Arial&quot;,sans-serif;\ncolor:#AAAAAA;text-decoration:none\">[4]</span></span></a> và/hoặc công đoạn chế\ntác hay gia công<a href=\"#\" title=\"\"><span><span style=\"&quot;Arial&quot;,sans-serif;\ncolor:#AAAAAA;text-decoration:none\">[5]</span></span></a> khi xây dựng qui tắc\nxuất xứ cho từng mặt hàng hoặc cho một ngành hàng;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">- có thể đưa\nra giải thích về đề nghị của mình;&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">- chia công\nviệc nói trên theo sản phẩm, có câu nhắc tới chương nhóm trong danh mục HS, sau\nđó hàng quý báo cáo kết quả công việc cho Uỷ ban. Uỷ ban Kỹ thuật sẽ hoàn thành\ncông việc này trong vòng 2 năm và 3 tháng kể từ ngày nhận được yêu cầu của Uỷ\nban.</p>\n\n<h3 style=\"margin-top:0in;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\"><i><span style=\"font-size:12.0pt\">Vai trò của Uỷ ban</span></i></h3>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">3.&nbsp;Trên\ncơ sở nguyên tắc liệt kê trong khoản 1:</p>\n\n<p style=\"margin-bottom:6.0pt\">(a) Uỷ ban phải xem xét\nnội dung giải thích và ý kiến của Uỷ ban Kỹ thuật thường kỳ theo qui định tại\nđiểm (i), (ii) và (iii) của điểm 2(c) để phê duyệt nội dung giải thích và ý kiến\nđó. Uỷ ban có thể yêu cầu Uỷ ban Kỹ thuật hoàn thiện, giải thích thêm công việc\ncủa mình hay xây dựng phương pháp tiếp cận mới. Để tạo điều kiện thuận lợi cho\nUỷ ban Kỹ thuật, Uỷ ban nên thông báo cho Uỷ ban Kỹ thuật biết lý do Uỷ ban yêu\ncầu Uỷ ban Kỹ thuật làm thêm và nếu có thể được gợi ý phương pháp thay thế.</p>\n\n<p style=\"margin-bottom:6.0pt\">(b) sau khi hoàn thành tất\ncả các công việc nêu tại điểm (i), (ii) và (iii) tại điểm 2(c), Uỷ ban sẽ đánh\ngiá tính gắn bó chung của kết quả.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;</p>\n\n<h3 style=\"margin-top:0in;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\"><i><span style=\"font-size:12.0pt\">Kết quả của Chương trình Hài hoà và Công\nviệc tiếp theo</span></i></h3>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">4. Hội nghị Bộ\ntrưởng đưa kết quả chương trình hài hoà thành một phụ lục không tách rời của Hiệp\nđịnh này<a href=\"#\" title=\"\"><span><span style=\"&quot;Arial&quot;,sans-serif;\ncolor:#AAAAAA;text-decoration:none\">[6]</span></span></a>. Hội nghị Bộ trưởng\nxác định khung thời gian phụ lục có hiệu lực.</p>\n\n<h1 align=\"center\" style=\"margin-top:0in;margin-right:0in;margin-bottom:6.0pt;\nmargin-left:0in;text-align:center\"><a name=\"chuong_pl_1\"><span style=\"font-size:12.0pt\">Phụ lục I</span></a></h1>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"chuong_pl_1_name\"><b>UỶ BAN KỶ THUẬT VỀ QUI TẮC XUẤT XỨ</b></a></p>\n\n<h3 style=\"margin-top:0in;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\"><i><span style=\"font-size:12.0pt\">Trách nhiệm</span></i></h3>\n\n<p style=\"margin-bottom:6.0pt\">1. Uỷ ban Kỹ thuật đang\ntiếp tục đảm nhận những trách nhiệm sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">(a) theo yêu cầu của bất\nkỳ thành viên nào của Uỷ ban Kỹ thuật, kiểm tra những vấn đề kỹ thuật cụ thể\nphát sinh trong công việc quản lý hàng ngày qui tắc xuất xứ của các Thành viên\nvà đưa ra gợi ý về giải pháp thích hợp dựa trên thông tin dữ liệu thực được nêu\nlên;&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(b) cung cấp\nthông tin và đưa ra lời khuyên về các vấn đề liên quan đến việc xác định xuất xứ\nhàng hóa theo yêu cầu của bất kỳ Thành viên nào hoặc của Uỷ ban;&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(c) chuẩn bị\nvà gửi báo cáo định kỳ về các khía cạnh kỹ thuật trong hoạt động và hiện trạng\ncủa Hiệp định này; </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(d) hàng năm\nxem xét lại các khía cạnh kỹ thuật của việc triển khai và hoạt động của Phần II\nvà III.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">2. Uỷ ban Kỹ\nthuật có trách nhiệm thực hiện các công việc khác khi Uỷ ban yêu cầu.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Uỷ ban Kỹ thuật phải\ncố gắng hoàn thành từng công việc của mình trong khoảng thời gian hợp lý, đặc\nbiệt là những công việc do các Thành viên hoặc Uỷ ban yêu cầu.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;<b><i>Đại diện</i></b></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp; 4. Mỗi\nThành viên đều có quyền có đại diện tại Uỷ ban Kỹ thuật. Mỗi nước có thể chỉ định\nmột đại diện chính thức và một hoặc một số đại diện dự khuyết tại Uỷ ban Kỹ thuật.\nNhững nước có đại diện tại Uỷ ban Kỹ thuật sau đây được gọi là \"thành\nviên\" của Uỷ ban Kỹ thuật. Đại diện các Thành viên của Uỷ ban Kỹ thuật sẽ\nđược các tư vấn gia giúp đỡ trong các cuộc họp của Uỷ ban Kỹ thuật. Ban Thư ký\nWTO có thể tham dự các cuộc họp với tư cách quan sát viên.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">5. Thành viên\ncủa Hội đồng Hợp tác Hải quan nhưng không phải là thành viên của WTO có thể có\nmột đại diện chính chức và một hoặc một số đại diện khuyết bị tại các cuộc họp\ncủa Uỷ ban Kỹ thuật với tư cách quan sát viên.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Với sự đồng ý của Chủ\ntịch Uỷ ban Kỹ thuật, Tổng Thư ký Hội đồng Hợp tác Hải quan (trong Phụ lục này\ngọi là Tổng Thư ký) có thể mời đại diện của những Chính phủ không phải là thành\nviên của cả WTO và Hội đồng Hợp tác Hải quan và đại diện của các tổ chức chính\nphủ, hay thương mại quốc tế tham dự các cuộc họp của Uỷ ban Kỹ thuật với tư\ncách quan sát viên.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">7. Việc cử đại\ndiện chính thức, đại diện dự khuyết và các cố vấn tham dự cuộc họp của Uỷ ban Kỹ\nthuật phải thông báo của Tổng Thư ký.</p>\n\n<h3 style=\"margin-top:0in;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\"><i><span style=\"font-size:12.0pt\">Họp</span></i></h3>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">8. Uỷ ban Kỹ\nthuật sẽ họp khi cần thiết nhưng tối thiểu mỗi năm một lần.</p>\n\n<h3 style=\"margin-top:0in;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\"><i><span style=\"font-size:12.0pt\">Thủ tục</span></i></h3>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">9. Uỷ ban Kỹ\nthuật sẽ tự bầu Chủ tịch và tự xây dựng thủ tục của mình.</p>\n\n<h1 align=\"center\" style=\"margin-top:0in;margin-right:0in;margin-bottom:6.0pt;\nmargin-left:0in;text-align:center\"><a name=\"chuong_pl_2\"><span style=\"font-size:12.0pt\">Phụ lục II</span></a></h1>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"chuong_pl_2_name\"><b>TUYÊN BỐ CHUNG VỀ QUI TẮC XUẤT XỨ ƯU ĐÃI</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Công nhận rằng một số\nThành viên áp dụng qui tắc xuất xứ ưu đãi, phân biệt với qui tắc xuất xứ không\nưu đãi, các Thành viên thoả thuận như sau:</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">2. Theo Tuyên\nbố chung này, qui tắc xuất xứ ưu đãi được định nghĩa là các luật, qui định ,\nquyết định hành chính mà Thành viên áp dụng để xác định hàng hóa có đủ tiêu chuẩn\nđược hưởng đối xử ưu đãi theo chế độ thương mại dành ưu đãi lẫn nhau hay một\nchiều dẫn tới áp dụng ưu đãi thuế vượt ngoài phạm vi áp dụng của khoản 1- Điều\nI – GATT 1994.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">3. Các Thành\nviên thoả thuận bảo đảm rằng:</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(a) khi các\nThành viên ban hành quyết định hành chính được áp dụng chung, các yêu cầu cần\nđáp ứng sẽ được quy định rõ ràng, đặc biệt:&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt\">(i) trong trường hợp áp\ndụng tiêu chí chuyển hạng mục thuế quan, quy tắc xuất xứ đó hay bất kỳ ngoại lệ\nnào của quy tắc phải được qui định rõ nhóm và dòng trong cơ cấu biểu thuế được\nqui tắc đề cập;&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt\">(ii) trong trường hợp\náp dụng tiêu chí tỷ lệ phần trăm theo giá trị, qui tắc xuất xứ ưu đãi phải nêu\nphương pháp tính phần trăm;&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(iii) trong\ntrường hợp áp dụng tiêu chí công đoạn chế tác hay gia công, qui tắc xuất xứ ưu\nđãi phải xác định rõ công đoạn tạo nên xuất xứ ưu đãi.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(b) qui tắc\nxuất xứ ưu đãi của các Thành viên được dựa trên tiêu chuẩn khẳng định. Được phép\náp dụng quy tắc xuất xứ ưu đãi có ghi những gì không tạo nên xuất xứ ưu đãi\n(tiêu chuẩn phủ định) như là một phần để làm rõ một tiêu chuẩn khẳng định hoặc\ntrong trường hợp cá biệt mà sử dụng tiêu chuẩn khẳng định là không cần thiết.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(c) các luật,\nqui định dưới luật, quyết định tư pháp và hành chính của mình liên quan tới việc\náp dụng qui tắc xuất xứ ưu đãi sẽ được xuất bản như là đối tượng áp dụng và phù\nhợp với qui định tại khoản 1 Điều X GATT 1994.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(d) theo yêu\ncầu của nhà xuất khẩu, nhà nhập khẩu hoặc bất kỳ người nào có lý do chính đáng,\nkết quả đánh giá xuất xứ hàng hóa được cấp trong thời gian sớm nhất có thể\nnhưng không chậm hơn 150 ngày<a href=\"#\" title=\"\"><span><span style=\"&quot;Arial&quot;,sans-serif;\ncolor:#AAAAAA;text-decoration:none\">[7]</span></span></a>, kể từ ngày có yêu cầu\nđánh giá với điều kiện đã nộp đầy đủ các yếu tố cần thiết. Yêu cầu đánh giá xuất\nxứ hàng hóa phải được chấp nhận trước khi hoạt động thương mại đối với hàng hóa\nđó bắt đầu và có thể được chấp nhận bất kỳ lúc nào sau đó. Kết quả đánh giá xuất\nxứ hàng hóa có giá trị trong vòng 3 năm nếu như các yếu tố và điều kiện liên\nquan đến hàng hóa kể cả qui tắc xuất xứ dẫn đến kết quả đó vẫn tương đồng.\nTrong quá trình rà soát qui tắc xuất xứ theo qui định tại điểm (f) nếu có một\nquyết định mới trái với kết quả đánh giá xuất xứ hàng hóa thì kết quả đánh giá\nxuất xứ hàng hóa đó sẽ không còn giá trị nhưng các bên liên quan phải được\nthông báo trước. Kết quả đánh giá phải được công khai theo qui định tại điểm\n(g);</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(e) khi thay\nđổi qui tắc xuất xứ ưu đãi hoặc ban hành các qui tắc xuất xứ ưu đãi mới, các\nThành viên không được áp dụng hồi tố những thay đổi này dù luật và quy định dưới\nluật có thể có quy định và không vì thế làm tổn hại đến chúng;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(f) mọi quyết\nđịnh hành chính về xác định xuất xứ ưu đãi mà Thành viên đưa ra có thể được xem\nxét lại nhanh chóng bởi toà án, trọng tài hoặc toà án hành chính, độc lập với\ncơ quan đã ra quyết định và có thẩm quyền sửa đổi hoặc huỷ bỏ quyết định hành\nchính đó.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(g) các cơ\nquan chức năng phải giữ bí mật tuyệt đối những thông tin bí mật và những thông\ntin được cung cấp trên cơ sở bí mật nhằm mục đích thực hiện quy tắc xuất xứ ưu\nđãi. Các cơ quan chức năng không được tiết lộ thông tin nếu không được sự cho\nphép cụ thể của người hoặc chính phủ cung cấp thông tin trừ trường hợp phải tiết\nlộ thông tin ở mức độ nhất định theo yêu cầu của thủ tục tư pháp.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">4. Các Thành\nviên thoả thuận sẽ kịp thời nộp cho Ban Thư ký qui tắc xuất xứ ưu đãi của mình,\ntrong đó có danh mục các thoả thuận ưu đãi được áp dụng qui tắc xuất xứ ưu đãi,\nquyết định tư pháp, quyết định hành chính có hiệu lực áp dụng chung liên quan tới\nqui tắc xuất xứ ưu đãi đang có hiệu lực vào ngày Hiệp định WTO bắt đầu có hiệu\nlực. Ngoài ra, các Thành viên thoả thuận sẽ cung cấp cho Ban Thư ký những sửa đổi\ntrong qui tắc xuất xứ ưu đãi hoặc quy tắc xuất xứ ưu đãi mới ban hành của mình\ntrong thời gian ngắn nhất có thể được. Ban Thư ký sẽ chuyển cho các Thành viên\ndanh mục thông tin đã nhận được và sẵn có tại Ban Thư ký.&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt\"><a href=\"#\" title=\"\"><span><i><span style=\"&quot;Arial&quot;,sans-serif;\ncolor:windowtext;text-decoration:none\">[1]</span></i></span></a><i> Các qui định\nnày được hiểu là không làm tổn hại đến việc định nghĩa \"ngành công nghiệp\nnội địa\" hoặc \"sản phẩm tương tự của công nghiệp nội địa\" hoặc\ncác thuật ngữ tương tự khác khi áp dụng.</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a href=\"#\" title=\"\"><span><i><span style=\"&quot;Arial&quot;,sans-serif;\ncolor:windowtext;text-decoration:none\">[2]</span></i></span></a><i> Đối với qui\ntắc xuất xứ áp dụng cho mua sắm chính phủ, qui định này không tạo thêm nghĩa vụ\ncho các Thành viên so với nghĩa vụ của các Thành viên trong GATT 1994.</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a href=\"#\" title=\"\"><span><i><span style=\"&quot;Arial&quot;,sans-serif;\ncolor:windowtext;text-decoration:none\">[3]</span></i></span></a><i> Đối với những\nyêu cầu đưa ra trong năm đầu tiên Hiệp định WTO có hiệu lực, các Thành viên chỉ\nphải cấp biên bản đánh giá xuất xứ hàng hóa trong thời gian sớm nhất có thể được.</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a href=\"#\" title=\"\"><span><i><span style=\"&quot;Arial&quot;,sans-serif;\ncolor:windowtext;text-decoration:none\">[4]</span></i></span></a><i> Nếu áp dụng\ntiêu chí xác định xuất xứ qua giá trị, qui tắc xuất xứ phải nêu rõ phương pháp\ntính tỷ lệ phần trăm.</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a href=\"#\" title=\"\"><span><i><span style=\"&quot;Arial&quot;,sans-serif;\ncolor:windowtext;text-decoration:none\">[5]</span></i></span></a><i> Nếu áp dụng\ntiêu chí công đọan chế tác hay gia công theo phần trăm để xác định xuất xứ của\nhàng hóa, qui tắc xuất xứ phải qui định chính xác công đoạn nào tạo nên xuất xứ\nhàng hóa.</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a href=\"#\" title=\"\"><span><i><span style=\"&quot;Arial&quot;,sans-serif;\ncolor:windowtext;text-decoration:none\">[6]</span></i></span></a><i> Đồng thời cần\nphải xem xét những thoả thuận liên quan đến giải quyết tranh chấp và phân loại\nhải quan.</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a href=\"#\" title=\"\"><span><i><span style=\"&quot;Arial&quot;,sans-serif;\ncolor:windowtext;text-decoration:none\">[7]</span></i></span></a><i> Đối với những\nyêu cầu đưa ra trong năm đầu tiên Hiệp định WTO có hiệu lực, các Thành viên chỉ\nphải cấp kết quả đánh giá xuất xứ trong thời gian sớm nhất có thể được. </i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>(Các văn bản này chỉ có giá\ntrị tham khảo. Ngày ban hành trong văn bản này </i><i><span lang=\"VI\">chỉ mang\ntính </span>tương đối</i><i><span lang=\"VI\">)</span>.</i></p>\n\n",
  "mdContent": "**HIỆP ĐỊNH**\n\nVỀ QUY TẮC XUẤT XỨ\n\n**Các Thành viên,**\n\nGhi nhận rằng, ngày 20 tháng 9 năm 1986 các Bộ trưởng đã thoả thuận rằng mục tiêu của Vòng Đàm phán Thương mại Đa biên Uruguay là nhằm \"tự do hóa và mở rộng hơn nữa thương mại thế giới\", \" tăng cường vai trò của GATT\" và \" nâng cao khả năng đáp ứng của hệ thống GATT đối với việc phát triển môi trường kinh tế quốc tế\";\n\nMong muốn tiếp tục thực hiện các mục tiêu của GATT 1994;\n\nThừa nhận rằng những quy tắc xuất xứ rõ ràng và dự đoán được trước và việc áp dụng chúng sẽ thúc đẩy dòng chảy thương mại quốc tế;\n\nMong muốn đảm bảo rằng các qui tắc xuất xứ tự chúng không tạo ra trở ngại không cần thiết với thương mại;\n\nMong muốn đảm bảo rằng các qui tắc xuất xứ không vô hiệu hóa hay ảnh hưởng đến các quyền của các Thành viên được quy định trong GATT 1994;\n\nThừa nhận mong muốn các luật, qui định và thực tiễn áp dụng qui tắc xuất xứ được minh bạch;\n\nMong muốn đảm bảo rằng các qui tắc xuất xứ phải được chuẩn bị và áp dụng một cách vô tư, công khai, có thể dự đoán trước được, nhất quán và trung lập;\n\nCông nhận tính sẵn có của cơ chế tham vấn và thủ tục để giải quyết nhanh chóng, hiệu quả và công bằng các tranh chấp phát sinh trong phạm vi Hiệp định này;\n\nMong muốn làm hài hoà và làm rõ các qui tắc xuất xứ;\n\nBằng Hiệp định này, thoả thuận như sau:\n\n**Phần I**\n\n**CÁC ĐỊNH NGHĨA VÀ PHẠM VI ÁP DỤNG**\n\n**Điều 1: Qui tắc xuất xứ**\n\n1\\. Để thực hiện mục đích của các phần từ Phần I đến Phần IV của Hiệp định này, qui tắc xuất xứ được định nghĩa là những luật, qui định, quyết định hành chính chung do các Thành viên áp dụng để xác định nước xuất xứ của hàng hóa với điều kiện là qui tắc xuất xứ này không liên quan đến thoả thuận thương mại hoặc chế độ thương mại tự chủ có áp dụng ưu đãi thuế quan ngoài phạm vi điều chỉnh của khoản 1 Điều I của GATT 1994.\n\n2\\. Qui tắc xuất xứ nêu tại khoản 1 bao gồm tất cả các qui tắc xuất xứ được sử dụng trong các công cụ chính sách thương mại không ưu đãi như đối xử tối huệ quốc theo Điều I, II, III, XI và XIII của GATT 1994, thuế chống phá giá và thuế đối kháng theo Điều VI của GATT 1994, các biện pháp tự vệ theo Điều XIX của GATT 1994, yêu cầu ký hiệu xuất xứ theo Điều IX của GATT 1994 và tất cả các hạn chế số lượng hay hạn ngạch thuế quan áp dụng phân biệt đối xử. Các qui tắc xuất xứ này bao gồm cả qui tắc xuất xứ được sử dụng trong mua sắm chính phủ và số liệu thống kê thương mại[\\[1\\]](#).\n\n**Phần II**\n\nNGUYÊN TẮC ĐIỀU CHỈNH VIỆC ÁP DỤNG QUI TẮC XUẤT XỨ\n==================================================\n\n**Điều 2: Các định chế trong thời gian quá độ**\n\nCho đến khi hoàn thành chương trình hài hoà qui tắc xuất xứ qui định trong Phần IV, các Thành viên phải đảm bảo rằng:\n\n(a) Khi ban hành quyết định hành chính để áp dụng chung cần phải định nghĩa rõ ràng các yêu cầu. Cụ thể là: \n\n(i) trường hợp các tiêu chí chuyển đổi hạng mục trên biểu thuế quan được áp dụng, một quy tắc như vậy hoặc bất kỳ ngoại lệ nào khác của quy tắc đó sẽ quy định rành mạch dòng thuế hoặc nhóm các dòng thuế (tương đương 4 số HS –ND) trên biểu thuế chịu sự điều chỉnh của qui tắc đó.\n\n(ii) trong trường hợp áp dụng tiêu chí theo tỷ lệ phần trăm theo giá trị, cần phải qui định phương pháp tính phần trăm này trong qui tắc xuất xứ.\n\n(iii) trong trường hợp tiêu chí về công đoạn chế tác hay gia công được áp dụng, công đoạn tạo nên xuất xứ của hàng hóa liên quan cần phải được qui định chính xác.\n\n(b) bất kể biện pháp hay công cụ chính sách thương mại nào có liên hệ với chính sách đó, các quy tắc xuất xứ của chúng không được sử dụng để trực tiếp hay gián tiếp theo đuổi mục tiêu chính sách đó ; \n\n(c) qui tắc xuất xứ bản thân nó không được tạo ra các tác động hạn chế, bóp méo hay làm rối loạn thương mại quốc tế. Qui tắc xuất xứ không được đưa ra yêu cầu chặt chẽ trái lệ thường hoặc các điều kiện không liên quan đến sản xuất hoặc chế biến như là điều kiện tiên quyết để xác định nước xuất xứ. Tuy nhiên, các yếu tố chi phí không liên quan đến sản xuất hoặc chế biến có thể tính gộp vào để áp dụng tiêu chí tỷ lệ phần trăm theo giá trị phù hợp với điểm (a); \n\n(d) qui tắc xuất xứ áp dụng đối với hàng hóa xuất khẩu và nhập khẩu không được chặt chẽ hơn qui tắc xuất xứ áp dụng để xác định xem một hàng hóa có phải là hàng nội địa hay không và không được phân biệt đối xử giữa các Thành viên khác, bất kể đến mối liên hệ giữa công ty mẹ, công ty con hay chi nhánh[\\[2\\]](#); \n\n(e) qui tắc xuất xứ phải được quản lý nhất quán, thống nhất, vô tư và hợp lý; \n\n(f) qui tắc xuất xứ trong đó nêu những gì không tạo nên xuất xứ hàng hoá (tiêu chuẩn phủ định) cũng được phép coi như một phần của phân loại tiêu chuẩn khẳng định, hoặc trong một số trường hợp cá biệt khi các xác định các tiêu chuẩn khẳng định của xuất xứ là không cần thiết ; \n\n(g) các luật, qui định dưới luật, quyết định tư pháp và hành chính để áp dụng chung liên quan đến qui tắc xuất xứ sẽ được công bố như là đối tượng chịu sự điều chỉnh và tuân thủ các qui định tại khoản 1 Điều X GATT 1994; \n\n(h) theo yêu cầu của nhà xuất khẩu, nhà nhập khẩu hoặc bất kỳ người nào có lý do chính đáng, kết quả đánh giá xuất xứ hàng hóa có thể được chấp nhận sớm nhất có thể nhưng không chậm hơn 150 ngày[\\[3\\]](#), kể từ ngày có yêu cầu đánh giá với điều kiện đã nộp đầy đủ các yếu tố cần thiết. Yêu cầu đánh giá xuất xứ hàng hóa phải được chấp nhận trước khi hoạt động thương mại đối với hàng hóa đó bắt đầu và có thể được chấp nhận bất kỳ lúc nào sau đó. Kết quả đánh giá xuất xứ hàng hóa có giá trị trong vòng 3 năm nếu như các yếu tố và điều kiện liên quan đến hàng hóa kể cả qui tắc xuất xứ dẫn đến kết quả đó vẫn tương đồng. Trong quá trình rà soát qui tắc xuất xứ theo qui định tại điểm (j) nếu có một quyết định mới trái với kết quả đánh giá xuất xứ hàng hóa thì kết quả đánh giá xuất xứ hàng hóa đó sẽ không còn giá trị nhưng các bên liên quan phải được thông báo trước. Kết quả đánh giá phải được công khai theo qui định tại điểm (k);\n\n(i) khi có thay đổi trong qui tắc xuất xứ hoặc ban hành các qui tắc xuất xứ mới, các Thành viên không được áp dụng hồi tố những thay đổi này dù các luật, quy định dưới luật có thể quy định và không vì thế làm tổn hại đến chúng; \n\n(j) bất kỳ một hành động hành chính nào liên quan đến xác định xuất xứ có thể được Toà án, trọng tài hoặc toà án hành chính, độc lập với cơ quan đã ra quyết định và có thể sửa đổi hoặc huỷ bỏ quyết định hành chính đó xem xét lại một cách nhanh chóng; \n\n(k) tất cả các thông tin bí mật, hoặc được cung cấp trên cơ sở bí mật nhằm thực thi các quy tắc xuất xứ phải được các cơ quan có liên quan bảo đảm tuyệt mật, không tiết lộ thông tin những thông tin đó nếu như không được sự cho phép cụ thể của người hoặc chính phủ cung cấp thông tin, trừ trường hợp phải tiết lộ thông tin ở mức độ nhất định theo yêu cầu của thủ tục tư pháp.\n\n**Điều 3: Các nguyên tắc sau thời kỳ quá độ**\n\n  Xét rằng mọi Thành viên đều hướng tới lập ra các quy tắc xuất xứ hài hoà, sau khi có kết quả của chương trình hài hòa các qui tắc này, ngay khi triển khai kết quả của chương trình đó, các Thành viên sẽ bảo đảm rằng:\n\n (a) họ sẽ áp dụng qui tắc xuất xứ như nhau cho tất cả các mục đích nêu tại Điều 1; \n\n(b) theo qui tắc xuất xứ của mình, một nước được xác định là nước xuất xứ của một hàng hóa cụ thể nếu như hàng hóa được hoàn toàn sản xuất ra ở nước đó hoặc khi nhiều nước cũng tham gia vào quá trình sản xuất ra hàng hóa đó, thì nước xuất xứ hàng hóa là nước thực hiện công đoạn chế biến cơ bản cuối cùng. \n\n(c)qui tắc xuất xứ áp dụng cho hàng hóa xuất và nhập khẩu không được qui định chặt chẽ hơn qui tắc xuất xứ áp dụng để xác định xem một hàng hóa có phải là hàng nội địa không và không được phân biệt đối xử giữa các Thành viên khác, bất kể mối quan hệ giữa công ty mẹ, công ty con hay những chi nhánh giữa nhà sản xuất có liên quan; \n\n(d) qui tắc xuất xứ được quản lý nhất quán, thống nhất, vô tư và hợp lý; \n\n(e) tất cả các luật, qui định dưới luật, quyết định tư pháp và hành chính được áp dụng chung liên quan đến qui tắc xuất xứ sẽ được công bố như là đối tượng và phải phù hợp với qui định tại khoản 1 Điều X của GATT 1994; \n\n(f) theo yêu cầu của nhà xuất khẩu, nhà nhập khẩu hoặc bất kỳ người nào có lý do chính đáng, kết quả đánh giá xuất xứ hàng hóa có thể được chấp nhận sớm nhất có thể nhưng không chậm hơn 150 ngày, kể từ ngày có yêu cầu đánh giá với điều kiện đã nộp đầy đủ các yếu tố cần thiết. Yêu cầu đánh giá xuất xứ hàng hóa phải được chấp nhận trước khi hoạt động thương mại đối với hàng hóa đó bắt đầu và có thể được chấp nhận bất kỳ lúc nào sau đó. Kết quả đánh giá xuất xứ hàng hóa có giá trị trong vòng 3 năm nếu như các yếu tố và điều kiện liên quan đến hàng hóa kể cả qui tắc xuất xứ dẫn đến kết quả đó vẫn tương đồng. Trong quá trình rà soát qui tắc xuất xứ theo qui định tại điểm (h) nếu có một quyết định mới trái với kết quả đánh giá xuất xứ hàng hóa thì kết quả đánh giá xuất xứ hàng hóa đó sẽ không còn giá trị nhưng các bên liên quan phải được thông báo trước. Kết quả đánh giá phải được công khai theo qui định tại điểm (i); \n\n(g) khi có thay đổi trong qui tắc xuất xứ hoặc ban hành các qui tắc xuất xứ mới, các Thành viên không được áp dụng hồi tố những thay đổi này dù các luật, quy định dưới luật có thể quy định và không vì thế làm tổn hại đến chúng;\n\n(h) bất kỳ một hành động hành chính nào liên quan đến xác định xuất xứ có thể được Toà án, trọng tài hoặc toà án hành chính, độc lập với cơ quan đã ra quyết định và có thể sửa đổi hoặc huỷ bỏ quyết định hành chính đó xem xét lại một cách nhanh chóng;\n\n(i) tất cả các thông tin bí mật, hoặc được cung cấp trên cơ sở bí mật nhằm thực thi các quy tắc xuất xứ phải được các cơ quan có liên quan bảo đảm tuyệt mật, không tiết lộ thông tin những thông tin đó nếu như không được sự cho phép cụ thể của người hoặc chính phủ cung cấp thông tin, trừ trường hợp phải tiết lộ thông tin ở mức độ nhất định theo yêu cầu của thủ tục tư pháp.\n\n**Phần III**\n\n **THOẢ THUẬN VỀ THỦ TỤC THÔNG BÁO, RÀ SOÁT, THAM VẤN**\n\n**VÀ GIẢI QUYẾT TRANH CHẤP**\n\n**Điều 4: Các thể chế**\n\n1\\. Nay thành lập Uỷ ban về Qui tắc Xuất xứ (trong Hiệp định này gọi là \"Uỷ ban\") bao gồm đại diện từ mỗi Thành viên. Uỷ ban sẽ bầu ra một Chủ tịch và sẽ họp khi thấy cần thiết, nhưng tối thiểu mỗi năm họp một lần để tạo cơ hội cho các Thành viên tham vấn những vấn đề về liên quan đến cũng như thúc đẩy các mục tiêu trong Phần I, II, III và IV và thực hiện các trách nhiệm khác được giao trong Hiệp định này hoặc được Hội đồng thương mại Hàng hóa giao phó. Khi thích hợp, Uỷ ban sẽ yêu cầu Uỷ ban Kỹ thuật nêu tại khoản 2 cung cấp thông tin và khuyến nghị về những vấn đề liên quan đến Hiệp định này. Uỷ ban cũng có thể yêu cầu Uỷ ban Kỹ thuật hỗ trợ những công việc xét thấy thích hợp cho việc thực hiện mục tiêu nói trên của Hiệp định này. Ban Thư ký WTO sẽ đóng vai trò là ban thư ký của Uỷ ban.\n\n2\\. Thành lập Uỷ ban Kỹ thuật về Qui tắc Xuất xứ (trong Hiệp định này gọi là \"Uỷ ban Kỹ thuật\") trực thuộc Hội đồng Hợp tác Hải quan (CCC) như qui định trong Phụ lục I. Uỷ ban Kỹ thuật thực hiện công việc kỹ thuật nêu tại Phần IV và được mô tả tại Phụ lục I. Khi thích hợp, Uỷ ban Kỹ thuật sẽ yêu cầu Uỷ ban cung cấp thông tin và khuyến nghị về những vấn đề liên quan đến Hiệp định này. Uỷ ban Kỹ thuật cũng có thể yêu cầu Uỷ ban hỗ trợ những công việc xét thấy thích hợp để thực hiện mục tiêu nói trên của Hiệp định. Ban Thư ký của Hội đồng Hợp tác Hải quan sẽ đóng vai trò là Ban Thư ký của Uỷ ban Kỹ thuật.\n\n**Điều 5: Thông tin, Thủ tục Sửa đổi và Ban hành Qui tắc Xuất xứ mới**\n\n1\\. Trong vòng 90 ngày kể từ ngày Hiệp định WTO có hiệu lực với mình, mỗi Thành viên phải cung cấp cho Ban Thư ký qui tắc xuất xứ, quyết định tư pháp, quyết định hành chính có hiệu lực áp dụng chung của mình liên quan đến qui tắc xuất xứ đang có hiệu lực ở trong nước vào đó. Trong trường hợp một qui tắc xuất xứ do vô tình chưa được nộp, các Thành viên phải nộp ngay khi phát hiện ra. Danh mục những thông tin mà Ban Thư ký nhận được và sẵn có tại Ban Thư ký sẽ được chuyển tới các Thành viên.\n\n2\\. Trong thời gian nêu tại Điều 2, các Thành viên ban hành một sửa đổi về qui tắc xuất xứ của mình trên mức \"không đáng kể\" hoặc ban hành một quy tắc xuất xứ mới, nhằm mục đích thực hiện Hiệp định này, các sửa đổi hay quy tắc mới đó bao gồm bất kỳ một quy tắc nào được đề cập tại khoản 1 hoặc chưa được nộp cho Ban Thư ký sẽ đăng bố cáo về việc này ít nhất trước 60 ngày, trước ngày qui tắc xuất xứ mới hoặc qui tắc mới được sửa đổi có hiệu lực để giúp cho các bên quan tâm biết được ý định sửa đổi quy tắc xuất xứ hoặc ban hành qui tắc xuất xứ mới trừ các trường hợp ngoại lệ. Trong trường hợp ngoại lệ, xuất hiện hoặc đe doạ xuất hiện với một Thành viên trong trường hợp ngoại lệ đó, Thành viên đó phải công bố qui tắc xuất xứ mới hoặc sửa đổi trong thời gian sớm nhất có thể được.\n\n**Điều 6: Rà soát**\n\n1\\. Hàng năm Uỷ ban sẽ rà soát lại việc thực hiện và hoạt động của Phần II và III của Hiệp định này theo mục tiêu đã đề ra. Hàng năm Uỷ ban cũng thông báo cho Hội đồng thương mại Hàng hóa những tiến triển trong thời gian giữa hai kỳ rà soát.\n\n2. Uỷ ban sẽ rà soát lại qui định trong Phần I, II và III và đưa ra sửa đổi nếu thấy cần thiết để phản ảnh kết quả chương trình hài hoà.\n\n3\\. Uỷ ban phối hợp với Uỷ ban Kỹ thuật xây dựng cơ chế xem xét, kiến nghị sửa đổi đối với kết quả chương trình hài hoà căn cứ vào mục tiêu và nguyên tắc qui định tại Điều 9. Ví dụ xác định nguyên tắc nào cần sửa đổi để tăng cường hiệu lực hoạt động, nguyên tắc nào cần phải cập nhật cho phù hợp với các quy trình sản xuất mới chịu tác động của thay đổi công nghệ.\n\n**Điều 7: Tham vấn**\n\nCác quy định của Điều XXII – GATT 1994 và những qui định giải thích điều này trong Thoả thuận về Giải quyết Tranh chấp sẽ được áp dụng đối với Hiệp định này.\n\n**Điều 8: Giải quyết tranh chấp**\n\n  Các quy định của XXIII – GATT 1994 và những qui định giải thích điều này trong Bản Diễn giải về Giải quyết Tranh chấp sẽ được áp dụng đối với Hiệp định này.\n\nPhần IV\n=======\n\n**HÀI HOÀ QUI TẮC XUẤT XỨ**\n\n**Điều 9: Mục tiêu và Nguyên tắc**\n\n 1. Với mục tiêu hài hoà qui tắc xuất xứ, ổn định thương mại thế giới, Hội nghị Bộ trưởng phối hợp với Hội đồng Hợp tác Hải quan thực thi Chương trình Làm việc trên những nguyên tắc sau:\n\n(a) qui tắc xuất xứ được áp dụng đồng nhất cho tất cả các mục đích nêu tại Điều 1.\n\n(b) qui tắc xuất xứ phải thể hiện rõ nước xuất xứ của một hàng hóa là nước sản xuất ra toàn bộ hàng hóa đó hoặc nước thực hiện công đoạn chế biến cơ bản cuối cùng hàng hóa đó nếu có nhiều nước tham gia vào quá trình sản xuất hàng hóa. \n\n(c)qui tắc xuất xứ cần phải khách quan, dễ hiểu và có thể dự đoán trước được.\n\n(d) không được sử dụng qui tắc xuất xứ trực tiếp hoặc gián tiếp làm công cụ thực hiện mục tiêu thương mại cho dù chúng được gắn với những biện pháp hoặc công cụ đó. Bản thân qui tắc xuất xứ không được hạn chế, bóp méo hoặc làm rối loạn thương mại quốc tế. Qui tắc xuất xứ không được đặt ra yêu cầu quá chặt chẽ một cách không hợp lệ hoặc điều kiện không liên quan đến quá trình sản xuất, chế biến để xác định nước xuất xứ. Tuy nhiên, có thể sử dụng yếu tố chi phí không liên quan trực tiếp đến sản xuất và gia công để xác định nước xuất xứ trong trường hợp áp dụng tiêu chí tỷ lệ phần trăm theo giá trị;\n\n(e)qui tắc xuất xứ phải được thực hiện một cách nhất quán, thống nhất, khách quan và hợp lý;\n\n(f) qui tắc xuất xứ phải mạch lạc, chặt chẽ; \n\n(g) qui tắc xuất xứ phải dựa trên tiêu chuẩn khẳng định. Tiêu chuẩn khẳng định có thể sử dụng để giải thích thêm tiêu chuẩn phủ định.\n\n### Chương trình làm việc\n\n2\\. (a) Sau khi Hiệp định WTO có hiệu lực, Chương trình làm việc sẽ được thực hiện trong thời gian sớm nhất có thể được và sẽ được hoàn thành trong vòng 3 năm.\n\n(b) Uỷ ban và Uỷ ban Kỹ thuật qui định tại Điều 4 là cơ quan thích hợp tổ chức chương trình này.\n\n(c) Để Hội đồng Hợp tác Hải quan có được thông tin chi tiết, Uỷ ban phải yêu cầu Uỷ ban Kỹ thuật diễn giải và đưa ra ý kiến về phương pháp xác định xuất xứ hàng hóa được mô tả sau đây trên cơ sở các nguyên tắc liệt kê tại khoản 1. Để đảm bảo thực hiện chương trình hài hoà đúng thời hạn, phải xác định xuất xứ đối với từng ngành hàng theo chương hay tiết trong Danh mục hàng hoá của Hệ thống Hài hoà (HS).\n\n(i) Sản phẩm hoàn toàn tự chế và công đoạn hay gia công tối thiểu\n\n**_Uỷ ban Kỹ thuật phải xây dựng định nghĩa hài hoà của:_**\n\n\\- hàng hóa được coi là được chế tác toàn bộ tại một nước. Khái niệm này cần phải được định nghĩa càng chi tiết càng tốt; \n\n\\- công đoạn hay gia công tối thiểu ở mức nào sẽ không tạo nên xuất xứ hàng hóa.\n\nKết quả của công việc trên sẽ được nộp cho Uỷ ban trong vòng 3 tháng kể từ ngày nhận được yêu cầu cuả Uỷ ban \n\n(ii) Chế biến đáng kể - Chuyển hạng mục thuế quan\n\n\\- Dựa trên các tiêu chí về chế biến đáng kể, Uỷ ban Kỹ thuật phải xem xét và giải thích chi tiết thay đổi nhóm (4 số – ND) hay dòng (6 số – ND) thuế khi xây dựng qui tắc xuất xứ cho từng sản phẩm hoặc từng ngành hàng, và nếu được có thể giải thích rõ hơn những thay đổi tối thiểu bên trong danh mục HS đáp ứng được tiêu chí này.\n\n\\- Uỷ ban kỹ thuật chia công việc nói trên, trên cơ sở từng sản phẩm có tính đến chương, nhóm của danh mục HS, sau đó hàng quý nộp kết quả cho Uỷ ban. Uỷ ban Kỹ thuật sẽ hoàn thành các công việc nói trên trong vòng 1 năm 3 tháng kể từ khi nhận được yêu cầu của Uỷ ban.\n\n(iii) Chế biến đáng kể - Tiêu chí bổ sung\n\nSau khi hoàn thành công việc nêu tại điểm (ii) đối với từng ngành hàng hoặc từng loại hàng nếu như chỉ sử dụng danh mục HS không đủ để thể hiện sự chế biến đáng kể, Uỷ ban Kỹ thuật sẽ:\n\n\\- dựa trên tiêu chí chế biến đáng kể, xem xét và giải thích chi tiết việc sử dụng hoàn toàn hoặc để bổ sung các yêu cầu khác như tỷ lệ phần trăm giá trị[\\[4\\]](#) và/hoặc công đoạn chế tác hay gia công[\\[5\\]](#) khi xây dựng qui tắc xuất xứ cho từng mặt hàng hoặc cho một ngành hàng;\n\n\\- có thể đưa ra giải thích về đề nghị của mình; \n\n\\- chia công việc nói trên theo sản phẩm, có câu nhắc tới chương nhóm trong danh mục HS, sau đó hàng quý báo cáo kết quả công việc cho Uỷ ban. Uỷ ban Kỹ thuật sẽ hoàn thành công việc này trong vòng 2 năm và 3 tháng kể từ ngày nhận được yêu cầu của Uỷ ban.\n\n### _Vai trò của Uỷ ban_\n\n3. Trên cơ sở nguyên tắc liệt kê trong khoản 1:\n\n(a) Uỷ ban phải xem xét nội dung giải thích và ý kiến của Uỷ ban Kỹ thuật thường kỳ theo qui định tại điểm (i), (ii) và (iii) của điểm 2(c) để phê duyệt nội dung giải thích và ý kiến đó. Uỷ ban có thể yêu cầu Uỷ ban Kỹ thuật hoàn thiện, giải thích thêm công việc của mình hay xây dựng phương pháp tiếp cận mới. Để tạo điều kiện thuận lợi cho Uỷ ban Kỹ thuật, Uỷ ban nên thông báo cho Uỷ ban Kỹ thuật biết lý do Uỷ ban yêu cầu Uỷ ban Kỹ thuật làm thêm và nếu có thể được gợi ý phương pháp thay thế.\n\n(b) sau khi hoàn thành tất cả các công việc nêu tại điểm (i), (ii) và (iii) tại điểm 2(c), Uỷ ban sẽ đánh giá tính gắn bó chung của kết quả.\n\n### _Kết quả của Chương trình Hài hoà và Công việc tiếp theo_\n\n4\\. Hội nghị Bộ trưởng đưa kết quả chương trình hài hoà thành một phụ lục không tách rời của Hiệp định này[\\[6\\]](#). Hội nghị Bộ trưởng xác định khung thời gian phụ lục có hiệu lực.\n\nPhụ lục I\n=========\n\n**UỶ BAN KỶ THUẬT VỀ QUI TẮC XUẤT XỨ**\n\n### _Trách nhiệm_\n\n1\\. Uỷ ban Kỹ thuật đang tiếp tục đảm nhận những trách nhiệm sau:\n\n(a) theo yêu cầu của bất kỳ thành viên nào của Uỷ ban Kỹ thuật, kiểm tra những vấn đề kỹ thuật cụ thể phát sinh trong công việc quản lý hàng ngày qui tắc xuất xứ của các Thành viên và đưa ra gợi ý về giải pháp thích hợp dựa trên thông tin dữ liệu thực được nêu lên; \n\n(b) cung cấp thông tin và đưa ra lời khuyên về các vấn đề liên quan đến việc xác định xuất xứ hàng hóa theo yêu cầu của bất kỳ Thành viên nào hoặc của Uỷ ban; \n\n(c) chuẩn bị và gửi báo cáo định kỳ về các khía cạnh kỹ thuật trong hoạt động và hiện trạng của Hiệp định này;\n\n(d) hàng năm xem xét lại các khía cạnh kỹ thuật của việc triển khai và hoạt động của Phần II và III.\n\n2\\. Uỷ ban Kỹ thuật có trách nhiệm thực hiện các công việc khác khi Uỷ ban yêu cầu.\n\n3\\. Uỷ ban Kỹ thuật phải cố gắng hoàn thành từng công việc của mình trong khoảng thời gian hợp lý, đặc biệt là những công việc do các Thành viên hoặc Uỷ ban yêu cầu.\n\n **_Đại diện_**\n\n  4. Mỗi Thành viên đều có quyền có đại diện tại Uỷ ban Kỹ thuật. Mỗi nước có thể chỉ định một đại diện chính thức và một hoặc một số đại diện dự khuyết tại Uỷ ban Kỹ thuật. Những nước có đại diện tại Uỷ ban Kỹ thuật sau đây được gọi là \"thành viên\" của Uỷ ban Kỹ thuật. Đại diện các Thành viên của Uỷ ban Kỹ thuật sẽ được các tư vấn gia giúp đỡ trong các cuộc họp của Uỷ ban Kỹ thuật. Ban Thư ký WTO có thể tham dự các cuộc họp với tư cách quan sát viên.\n\n5\\. Thành viên của Hội đồng Hợp tác Hải quan nhưng không phải là thành viên của WTO có thể có một đại diện chính chức và một hoặc một số đại diện khuyết bị tại các cuộc họp của Uỷ ban Kỹ thuật với tư cách quan sát viên.\n\n6\\. Với sự đồng ý của Chủ tịch Uỷ ban Kỹ thuật, Tổng Thư ký Hội đồng Hợp tác Hải quan (trong Phụ lục này gọi là Tổng Thư ký) có thể mời đại diện của những Chính phủ không phải là thành viên của cả WTO và Hội đồng Hợp tác Hải quan và đại diện của các tổ chức chính phủ, hay thương mại quốc tế tham dự các cuộc họp của Uỷ ban Kỹ thuật với tư cách quan sát viên.\n\n7\\. Việc cử đại diện chính thức, đại diện dự khuyết và các cố vấn tham dự cuộc họp của Uỷ ban Kỹ thuật phải thông báo của Tổng Thư ký.\n\n### _Họp_\n\n8\\. Uỷ ban Kỹ thuật sẽ họp khi cần thiết nhưng tối thiểu mỗi năm một lần.\n\n### _Thủ tục_\n\n9\\. Uỷ ban Kỹ thuật sẽ tự bầu Chủ tịch và tự xây dựng thủ tục của mình.\n\nPhụ lục II\n==========\n\n**TUYÊN BỐ CHUNG VỀ QUI TẮC XUẤT XỨ ƯU ĐÃI**\n\n1\\. Công nhận rằng một số Thành viên áp dụng qui tắc xuất xứ ưu đãi, phân biệt với qui tắc xuất xứ không ưu đãi, các Thành viên thoả thuận như sau:\n\n2\\. Theo Tuyên bố chung này, qui tắc xuất xứ ưu đãi được định nghĩa là các luật, qui định , quyết định hành chính mà Thành viên áp dụng để xác định hàng hóa có đủ tiêu chuẩn được hưởng đối xử ưu đãi theo chế độ thương mại dành ưu đãi lẫn nhau hay một chiều dẫn tới áp dụng ưu đãi thuế vượt ngoài phạm vi áp dụng của khoản 1- Điều I – GATT 1994.\n\n3\\. Các Thành viên thoả thuận bảo đảm rằng:\n\n(a) khi các Thành viên ban hành quyết định hành chính được áp dụng chung, các yêu cầu cần đáp ứng sẽ được quy định rõ ràng, đặc biệt: \n\n(i) trong trường hợp áp dụng tiêu chí chuyển hạng mục thuế quan, quy tắc xuất xứ đó hay bất kỳ ngoại lệ nào của quy tắc phải được qui định rõ nhóm và dòng trong cơ cấu biểu thuế được qui tắc đề cập; \n\n(ii) trong trường hợp áp dụng tiêu chí tỷ lệ phần trăm theo giá trị, qui tắc xuất xứ ưu đãi phải nêu phương pháp tính phần trăm; \n\n(iii) trong trường hợp áp dụng tiêu chí công đoạn chế tác hay gia công, qui tắc xuất xứ ưu đãi phải xác định rõ công đoạn tạo nên xuất xứ ưu đãi.\n\n(b) qui tắc xuất xứ ưu đãi của các Thành viên được dựa trên tiêu chuẩn khẳng định. Được phép áp dụng quy tắc xuất xứ ưu đãi có ghi những gì không tạo nên xuất xứ ưu đãi (tiêu chuẩn phủ định) như là một phần để làm rõ một tiêu chuẩn khẳng định hoặc trong trường hợp cá biệt mà sử dụng tiêu chuẩn khẳng định là không cần thiết.\n\n(c) các luật, qui định dưới luật, quyết định tư pháp và hành chính của mình liên quan tới việc áp dụng qui tắc xuất xứ ưu đãi sẽ được xuất bản như là đối tượng áp dụng và phù hợp với qui định tại khoản 1 Điều X GATT 1994.\n\n(d) theo yêu cầu của nhà xuất khẩu, nhà nhập khẩu hoặc bất kỳ người nào có lý do chính đáng, kết quả đánh giá xuất xứ hàng hóa được cấp trong thời gian sớm nhất có thể nhưng không chậm hơn 150 ngày[\\[7\\]](#), kể từ ngày có yêu cầu đánh giá với điều kiện đã nộp đầy đủ các yếu tố cần thiết. Yêu cầu đánh giá xuất xứ hàng hóa phải được chấp nhận trước khi hoạt động thương mại đối với hàng hóa đó bắt đầu và có thể được chấp nhận bất kỳ lúc nào sau đó. Kết quả đánh giá xuất xứ hàng hóa có giá trị trong vòng 3 năm nếu như các yếu tố và điều kiện liên quan đến hàng hóa kể cả qui tắc xuất xứ dẫn đến kết quả đó vẫn tương đồng. Trong quá trình rà soát qui tắc xuất xứ theo qui định tại điểm (f) nếu có một quyết định mới trái với kết quả đánh giá xuất xứ hàng hóa thì kết quả đánh giá xuất xứ hàng hóa đó sẽ không còn giá trị nhưng các bên liên quan phải được thông báo trước. Kết quả đánh giá phải được công khai theo qui định tại điểm (g);\n\n(e) khi thay đổi qui tắc xuất xứ ưu đãi hoặc ban hành các qui tắc xuất xứ ưu đãi mới, các Thành viên không được áp dụng hồi tố những thay đổi này dù luật và quy định dưới luật có thể có quy định và không vì thế làm tổn hại đến chúng;\n\n(f) mọi quyết định hành chính về xác định xuất xứ ưu đãi mà Thành viên đưa ra có thể được xem xét lại nhanh chóng bởi toà án, trọng tài hoặc toà án hành chính, độc lập với cơ quan đã ra quyết định và có thẩm quyền sửa đổi hoặc huỷ bỏ quyết định hành chính đó.\n\n(g) các cơ quan chức năng phải giữ bí mật tuyệt đối những thông tin bí mật và những thông tin được cung cấp trên cơ sở bí mật nhằm mục đích thực hiện quy tắc xuất xứ ưu đãi. Các cơ quan chức năng không được tiết lộ thông tin nếu không được sự cho phép cụ thể của người hoặc chính phủ cung cấp thông tin trừ trường hợp phải tiết lộ thông tin ở mức độ nhất định theo yêu cầu của thủ tục tư pháp.\n\n4\\. Các Thành viên thoả thuận sẽ kịp thời nộp cho Ban Thư ký qui tắc xuất xứ ưu đãi của mình, trong đó có danh mục các thoả thuận ưu đãi được áp dụng qui tắc xuất xứ ưu đãi, quyết định tư pháp, quyết định hành chính có hiệu lực áp dụng chung liên quan tới qui tắc xuất xứ ưu đãi đang có hiệu lực vào ngày Hiệp định WTO bắt đầu có hiệu lực. Ngoài ra, các Thành viên thoả thuận sẽ cung cấp cho Ban Thư ký những sửa đổi trong qui tắc xuất xứ ưu đãi hoặc quy tắc xuất xứ ưu đãi mới ban hành của mình trong thời gian ngắn nhất có thể được. Ban Thư ký sẽ chuyển cho các Thành viên danh mục thông tin đã nhận được và sẵn có tại Ban Thư ký. \n\n[_\\[1\\]_](#) _Các qui định này được hiểu là không làm tổn hại đến việc định nghĩa \"ngành công nghiệp nội địa\" hoặc \"sản phẩm tương tự của công nghiệp nội địa\" hoặc các thuật ngữ tương tự khác khi áp dụng._\n\n[_\\[2\\]_](#) _Đối với qui tắc xuất xứ áp dụng cho mua sắm chính phủ, qui định này không tạo thêm nghĩa vụ cho các Thành viên so với nghĩa vụ của các Thành viên trong GATT 1994._\n\n[_\\[3\\]_](#) _Đối với những yêu cầu đưa ra trong năm đầu tiên Hiệp định WTO có hiệu lực, các Thành viên chỉ phải cấp biên bản đánh giá xuất xứ hàng hóa trong thời gian sớm nhất có thể được._\n\n[_\\[4\\]_](#) _Nếu áp dụng tiêu chí xác định xuất xứ qua giá trị, qui tắc xuất xứ phải nêu rõ phương pháp tính tỷ lệ phần trăm._\n\n[_\\[5\\]_](#) _Nếu áp dụng tiêu chí công đọan chế tác hay gia công theo phần trăm để xác định xuất xứ của hàng hóa, qui tắc xuất xứ phải qui định chính xác công đoạn nào tạo nên xuất xứ hàng hóa._\n\n[_\\[6\\]_](#) _Đồng thời cần phải xem xét những thoả thuận liên quan đến giải quyết tranh chấp và phân loại hải quan._\n\n[_\\[7\\]_](#) _Đối với những yêu cầu đưa ra trong năm đầu tiên Hiệp định WTO có hiệu lực, các Thành viên chỉ phải cấp kết quả đánh giá xuất xứ trong thời gian sớm nhất có thể được._\n\n_(Các văn bản này chỉ có giá trị tham khảo. Ngày ban hành trong văn bản này_ _chỉ mang tính tương đối__)._",
  "htmlContentEn": "",
  "mdContentEn": ""
}