{
  "title": "Hiệp định về việc áp dụng các biện pháp kiểm dịch động thực vật - SPS",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Nghị định thư về yêu cầu kiểm dịch thực vật đối với quả chuối tươi xuất khẩu từ Việt Nam sang Trung Quốc giữa Bộ Nông nghiệp và Phát triển nông thôn, Việt Nam và Tổng cục Hải quan, Trung Hoa",
      "id": "Khongso",
      "legislationType": "Nghị định thư",
      "categories": [
        "Xuất nhập khẩu"
      ],
      "organization": "Chính phủ Cộng hòa Nhân dân Trung Hoa, Chính phủ Cộng hoà xã hội chủ nghĩa Việt Nam",
      "signers": [
        "***"
      ],
      "issuedDate": "2022-11-01",
      "effectiveDate": "Dữ liệu đang cập nhật",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 99/2005/QĐ-TTg thành lập Văn phòng Thông báo và Điểm hỏi đáp quốc gia về vệ sinh dịch tế và kiểm dịch động thực vật Việt Nam do Thủ tướng Chính phủ ban hành",
      "id": "99/2005/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Vũ Khoan"
      ],
      "issuedDate": "2005-05-09",
      "effectiveDate": "2005-06-02",
      "gazetteDate": "2005-05-18",
      "gazetteNumber": "Số 13",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Hiệp định số 73/2004/LPQTvề hợp tác trong lĩnh vực kiểm dịch và bảo vệ thực vật giữa Chính phủ nước Cộng hoà xã hội chủ nghĩa Việt Nam và Chính phủ nước Cộng hoà Chi Lê",
      "id": "73/2004/LPQT",
      "legislationType": "Điều ước quốc tế",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Bộ Ngoại giao",
      "signers": [
        "Nguyễn Hoàng Anh"
      ],
      "issuedDate": "2004-08-18",
      "effectiveDate": "2004-04-09",
      "gazetteDate": "2004-12-09",
      "gazetteNumber": "Số 9",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn số 701/VPCP-QHQT ngày 17/02/2004 của Văn phòng Chính phủ về việc bản ghi nhớ với Thái Lan về các biện pháp vệ sinh và kiểm dịch động, thực vật",
      "id": "701/VPCP-QHQT",
      "legislationType": "Công văn",
      "categories": [
        "Tài nguyên - Môi trường",
        "Thể thao - Y tế"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Đoàn Mạnh Giao"
      ],
      "issuedDate": "2004-02-17",
      "effectiveDate": "2004-02-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 2215/TCHQ-GSQL của Tổng cục Hải quan về việc kiểm dịch động, thực vật, y tế ở các cửa khẩu",
      "id": "2215/TCHQ-GSQL",
      "legislationType": "Công văn",
      "categories": [
        "Xuất nhập khẩu"
      ],
      "organization": "Tổng cục Hải quan",
      "signers": [
        "Đặng Văn Tạo"
      ],
      "issuedDate": "2001-05-31",
      "effectiveDate": "2001-05-31",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Hiệp định số 205/WTO/VB về việc áp dụng các biện pháp kiểm dịch động-thực vật",
      "id": "205/WTO/VB",
      "legislationType": "WTO_Văn bản",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "WTO",
      "signers": [
        "***"
      ],
      "issuedDate": "1994-04-15",
      "effectiveDate": "Dữ liệu đang cập nhật",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "Khôngsố21",
  "legislationType": "Điều ước quốc tế",
  "categories": [
    "Tài nguyên - Môi trường",
    "Thể thao - Y tế"
  ],
  "organization": "***",
  "signers": [
    "***"
  ],
  "issuedDate": "1994-12-10",
  "effectiveDate": "1994-12-25",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b>HIỆP ĐỊNH</b></a><b> </b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ VIỆC ÁP DỤNG CÁC BIỆN PHÁP KIỂM DỊCH ĐỘNG THỰC VẬT - SPS</a>\n</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Các Thành viên:</b></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Khẳng định rằng\nkhông Thành viên nào bị ngăn cấm thông qua hoặc thi hành các biện pháp cần thiết\nđể bảo vệ cuộc sống và sức khoẻ của con người, động vật và thực vật, với yêu cầu\nlà các biện pháp này không được áp dụng để tạo ra sự phân biệt đối xử tùy tiện\nhoặc vô căn cứ giữa các Thành viên có cùng điều kiện như nhau hoặc để dẫn đến sự\nhạn chế thương mại quốc tế;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Mong muốn cải\nthiện sức khoẻ con người, sức khoẻ động vật và tình hình vệ sinh thực vật tại tất\ncả các Thành viên;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Ghi nhận rằng\ncác biện pháp vệ sinh động-thực vật thường được áp dụng trên cơ sở các hiệp định\nhay nghị định thư song phương;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Mong muốn lập\nra một bộ quy tắc và quy ước để hướng dẫn việc xây dựng, thông qua và thi hành\ncác biện pháp vệ sinh động-thực vật để giảm thiểu tác động tiêu cực của chúng đối\nvới thương mại;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Công nhận sự\nđóng góp quan trọng của các tiêu chuẩn, hướng dẫn và khuyến nghị quốc tế trong\nlĩnh vực này;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Mong muốn tiếp\ntục sử dụng các biện pháp vệ sinh động-thực vật hài hoà giữa các Thành viên\ntrên cơ sở các tiêu chuẩn, hướng dẫn và khuyến nghị quốc tế do các tổ chức quốc\ntế có liên quan xây dựng, kể cả Uỷ ban An toàn thực phẩm, Văn phòng Dịch tễ quốc\ntế và các tổ chức quốc tế và khu vực có liên quan hoạt động trong khuôn khổ\nCông ước Bảo vệ Thực vật Quốc tế và không yêu cầu các Thành viên phải thay đổi\nmức độ bảo vệ đời sống hay sức khoẻ con người, động vật, thực vật của mình;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Công nhận rằng\ncác Thành viên đang phát triển có thể gặp khó khăn đặc biệt khi tuân thủ các biện\npháp vệ sinh động-thực vật của Thành viên nhập khẩu, và do đó cũng gặp khó khăn\ntrong việc xâm nhập thị trường, và cũng gặp khó khăn trong việc hình thành và\náp dụng các biện pháp vệ sinh động-thực vật tại lãnh thổ của mình, và mong muốn\nhỗ trợ những cố gắng của họ trong lĩnh vực này.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Mong muốn làm\nrõ các quy tắc áp dụng các điều khoản của GATT 1994 liên quan đến việc sử dụng\ncác biện pháp vệ sinh động-thực vật, đặc biệt là các điều khoản của Điều XX(b);<span style=\"color:gray\">[1]</span> </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><b><i>Dưới\nđây thoả thuận như sau:</i></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>Điều 1 Các\nđiều khoản chung</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">1. Hiệp định\nnày áp dụng cho tất cả các biện pháp vệ sinh động-thực vật có thể trực tiếp hay\ngián tiếp ảnh hưởng đến thương mại quốc tế. Các biện pháp như vậy sẽ được xây dựng\nvà áp dụng phù hợp với các điều khoản của Hiệp định này.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">2. Các định\nnghĩa nêu trong Phụ lục A sẽ áp dụng cho Hiệp định này.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">3. Các phụ lục\nlà một phần thống nhất của Hiệp định này.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">4. Không có\nđiều gì trong Hiệp định này sẽ ảnh hưởng đến quyền của các Thành viên theo Hiệp\nđịnh về Các hàng rào kỹ thuật đối với thương mại liên quan đến các biện pháp\nkhông thuộc phạm vi của Hiệp định này.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>Điều 2 Các\nquyền và nghĩa vụ cơ bản</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">1. Các Thành\nviên có quyền sử dụng các biện pháp vệ sinh động-thực vật cần thiết để bảo vệ\ncuộc sống và sức khoẻ của con người, động vật và thực vật với điều kiện các biện\npháp đó không trái với các điều khoản của Hiệp định này.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">2. Các Thành\nviên phải đảm bảo rằng bất kỳ biện pháp vệ sinh động-thực vật nào cũng chỉ được\náp dụng ở mức độ cần thiết để bảo vệ cuộc sống và sức khoẻ của con người, động\nvật và thực vật và dựa trên các nguyên tắc khoa học và không được duy trì thiếu\ncăn cứ khoa học xác đáng, trừ khi như được nêu tại khoản 7 của Điều 5.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">3. Các Thành\nviên phải đảm bảo rằng các biện pháp vệ sinh động-thực vật của họ không phân biệt\nđối xử một cách tuỳ tiện hoặc vô căn cứ giữa các Thành viên khi có các điều kiện\ngiống nhau hoặc tương tự nhau, kể cả các điều kiện giữa lãnh thổ của họ và lãnh\nthổ các Thành viên khác. Các biện pháp vệ sinh động-thực vật phải được áp dụng\nmà không tạo nên sự hạn chế trá hình đối với thương mại quốc tế.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">4. Các biện\npháp vệ sinh động-thực vật tuân thủ các điều khoản liên quan của Hiệp định này\ndược coi là phù hợp với các nghĩa vụ của các Thành viên theo các quy định của\nGATT 1994 liên quan đến việc sử dụng các biện pháp vệ sinh động-thực vật, đặc\nbiệt là các quy định của Điều XX(b).<b>&nbsp;</b></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b>Điều 3 Sự\nHài hoà</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">1. Để hài hoà\ncác biện pháp vệ sinh động-thực vật trên cơ sở chung nhất có thể được, các\nThành viên sẽ lấy các tiêu chuẩn, hướng dẫn và khuyến nghị quốc tế, nếu có, làm\ncơ sở cho các biện pháp vệ sinh động-thực vật của mình, trừ khi được nêu khác\nđi trong Hiệp định này và đặc biệt là tại khoản 3.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">2. Các biện\npháp vệ sinh động-thực vật tuân thủ các tiêu chuẩn, hướng dẫn và khuyến nghị quốc\ntế sẽ được cho là cần thiết để bảo vệ cuộc sống hoặc sức khoẻ con người, động vật,\nthực vật và được coi là phù hợp với các điều khoản liên quan của Hiệp định này\nvà của GATT 1994.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">3. Các Thành\nviên có thể áp dụng hay duy trì các biện pháp vệ sinh động-thực vật cao hơn các\nbiện pháp dựa trên các tiêu chuẩn, hướng dẫn và khuyến nghị quốc tế có liên\nquan, nếu có chứng minh khoa học, hoặc do mức bảo vệ động-thực vật mà một Thành\nviên coi là phù hợp theo các quy định liên quan của các khoản từ 1 đến 8 của Điều\n5.<span style=\"color:gray\">[2]</span> Mặc dù vậy, tất cả các biện pháp dẫn đến\nmức độ bảo vệ động-thực vật khác với các biện pháp dựa trên các tiêu chuẩn, hướng\ndẫn hay khuyến nghị quốc tế đều không trái với bất kỳ điều khoản nào khác của\nHiệp định này.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">4. Các Thành\nviên sẽ tham gia đầy đủ, trong giới hạn nguồn lực của mình, vào các tổ chức quốc\ntế liên quan và các cơ quan phụ thuộc của các tổ chức đó, đặc biệt là Uỷ ban An\ntoàn thực phẩm, Văn phòng Kiểm dịch quốc tế và các tổ chức quốc tế và khu vực\nhoạt động trong khuôn khổ Công ước Bảo vệ Thực vật Quốc tế và, trong phạm vi\ncác tổ chức này, thúc đẩy việc xây dựng và rà soát định kỳ các tiêu chuẩn, hướng\ndẫn và khuyến nghị về mọi khía cạnh của các biện pháp vệ sinh động-thực vật.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">5. Uỷ ban về\ncác Biện pháp vệ sinh động-thực vật nêu tại các khoản từ 1 đến 4 của Điều 12\n(trong Hiệp định này được gọi là \"Uỷ ban\") sẽ xây dựng một thủ tục để\ngiám sát quá trình hài hoà quốc tế và điều phối các nỗ lực trong lĩnh vực này với\ncác tổ chức quốc tế liên quan.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\"><b>Điều 4 Tính\ntương đương</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">1. Các Thành\nviên sẽ chấp nhận các biện pháp vệ sinh động-thực vật tương đương của các Thành\nviên khác, ngay cả nếu các biện pháp này khác với các biện pháp của họ hoặc các\nbiện pháp của các Thành viên khác cùng buôn bán sản phẩm đó, nếu Thành viên xuất\nkhẩu chứng minh được một cách khách quan cho Thành viên nhập khẩu là các biện\npháp đó tương ứng với mức bảo vệ động-thực vật của Thành viên nhập khẩu. Để chứng\nminh điều đó, nếu có yêu cầu, Thành viên nhập khẩu sẽ được tiếp cận hợp lý để\nthanh tra, thử nghiệm và tiến hành các thủ tục liên quan khác.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">2. Các Thành\nviên, khi được yêu cầu, sẽ tiến hành tham vấn với mục tiêu đạt được thoả thuận\nsong phương và đa phương về công nhận tính tương đương của các biện pháp vệ\nsinh động-thực vật.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\"><b>Điều 5 Đánh\ngiá rủi ro và xác định mức độ bảo vệ động-thực vật phù hợp</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">1. Các Thành\nviên đảm bảo rằng các biện pháp vệ sinh động-thực vật của mình dựa trên việc\nđánh giá, tương ứng với thực tế, các rủi ro đối với cuộc sống hoặc sức khoẻ con\nngười, động vật, hoặc thực vật, có tính đến các kỹ thuật đánh giá rủi ro do các\ntổ chức quốc tế liên quan xây dựng nên.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">2. Khi đánh\ngiá rủi ro, các Thành viên sẽ tính đến chứng cứ khoa học đã có; các quá trình\nvà phương pháp sản xuất liên quan; các phương pháp thanh tra, lấy mẫu và thử\nnghiệm liên quan; tính phổ biến của một số bệnh hay loài sâu nhất định; các khu\nvực không có sâu hoặc không có bệnh; các điều kiện sinh thái và môi trường liên\nquan; và kiểm dịch hoặc cách xử lý khác.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">3. Khi đánh\ngiá rủi ro đối với cuộc sống hoặc sức khoẻ con người, động vật, hoặc thực vật\nvà xác định biện pháp áp dụng để có mức bảo vệ động-thực vật phù hợp khỏi rủi\nro đó, các Thành viên phải tính đến các yếu tố kinh tế liên quan: khả năng thiệt\nhại do thua lỗ trong sản xuất hay tiêu thụ khi có sâu hoặc bệnh xâm nhập, xuất\nhiện hay lan truyền; chi phí của việc kiểm tra hay loại bỏ sâu bệnh trên lãnh\nthổ Thành viên nhập khẩu; và tính hiệu quả về chi phí của các phương cách hạn\nchế rủi ro.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">4. Các Thành\nviên, khi xác định mức bảo vệ động-thực vật phù hợp, sẽ tính đến mục tiêu giảm\ntối thiểu tác động thương mại bất lợi.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">5. Với mục\ntiêu nhất quán trong việc áp dụng khái niệm mức bảo vệ động-thực vật phù hợp chống\nlại các rủi ro đối với cuộc sống hoặc sức khoẻ con người, động vật, hoặc thực vật,\nmỗi Thành viên sẽ tránh sự phân biệt tùy tiện hoặc vô căn cứ về mức bảo vệ được\nxem là tương ứng trong những trường hợp khác, nếu sự phân biệt đó dẫn đến phân\nbiệt đối xử hoặc hạn chế trá hình dối với thương mại quốc tế. Các Thành viên sẽ\nhợp tác tại Uỷ ban nêu tại các khoản 1, 2 và 3 của Điều 12 để định ra hướng dẫn\ngiúp đưa điều khoản này vào thực tế. Trong khi định ra những hướng dẫn đó, Uỷ\nban sẽ xem xét mọi yếu tố liên quan, kể cả tính chất đặc biệt của các rủi ro về\nsức khoẻ con người mà người ta có thể tự mắc vào.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">6.Không\nphương hại đến khoản 2 của Điều 3, khi thiết lập hay duy trì các biện pháp vệ\nsinh động-thực vật để có mức bảo vệ động-thực vật cần thiết, các Thành viên phải\nđảm bảo những biện pháp đó không gây hạn chế thương mại hơn các biện pháp cần\ncó để đạt được mức bảo vệ động-thực vật cần thiết, có tính đến tính khả thi về\nkỹ thuật và kinh tế.<span style=\"color:gray\">[3]</span> </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">7. Trong trường\nhợp chứng cứ khoa học liên quan chưa đủ, một Thành viên có thể tạm thời áp dụng\ncác biện pháp vệ sinh động-thực vật trên cơ sở thông tin chuyên môn sẵn có, kể\ncả thông tin từ các tổ chức quốc tế liên quan cũng như từ các biện pháp vệ sinh\nđộng-thực vật do các Thành viên khác áp dụng. Trong trường hợp đó, các Thành\nviên sẽ phải thu thập thông tin bổ sung cần thiết để có sự đánh giá rủi ro\nkhách quan hơn và rà soát các biện pháp vệ sinh động-thực vật một cách tương ứng\ntrong khoảng thời gian hợp lý.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">8. Khi một\nThành viên có lý do để tin rằng một biện pháp vệ sinh động-thực vật nào đó do một\nThành viên khác áp dụng hay duy trì làm kìm hãm, hoặc có khả năng kìm hãm, xuất\nkhẩu của mình và biện pháp đó không dựa trên các tiêu chuẩn, hướng dẫn hay khuyến\nnghị quốc tế liên quan, hoặc các tiêu chuẩn, hướng dẫn hay khuyến nghị đó không\ntồn tại, Thành viên duy trì biện pháp đó có thể được yêu cầu và phải giải thích\nlý do của các biện pháp vệ sinh động-thực vật đó.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6\"><b>Điều 6 Thích\nứng với các điều kiện khu vực, kể cả các khu vực không có sâu bệnh hoặc ít sâu\nbệnh</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">1. Các Thành\nviên đảm bảo rằng các biện pháp vệ sinh động-thực vật của mình thích ứng với\ncác đặc tính vệ sinh động-thực vật của khu vực sản xuất ra sản phẩm và khu vực\nsản phẩm được đưa đến, cho dù khu vực đó có thể là cả một nước, một phần của một\nnước hoặc các phần của nhiều nước. Khi đánh giá các đặc tính vệ sinh động-thực\nvật của một khu vực, cùng với những yếu tố khác, các Thành viên phải tính đến mức\nđộ phổ biến của các loài sâu hay bệnh đặc trưng, các chương trình diệt trừ hoặc\nkiểm soát sâu bệnh hiện có, các tiêu chí hoặc hướng dẫn tương ứng do các tổ chức\nquốc tế có thể xây dựng nên.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">2. Các Thành\nviên công nhận các khái niệm khu vực không có sâu-bệnh và khu vực ít sâu-bệnh.\nViệc xác định các khu vực đó phải dựa trên các yếu tố như địa lý, hệ sinh thái,\ngiám sát kiểm dịch, và tính đến hiệu quả của việc kiểm tra vệ sinh động-thực vật.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">3. Các Thành\nviên xuất khẩu tuyên bố các khu vực trong lãnh thổ của mình là khu vực không có\nsâu-bệnh hoặc khu vực ít sâu-bệnh cần phải cung cấp bằng chứng cần thiết để chứng\nminh một cách khách quan với thành viên nhập khẩu rằng các khu vực này là, hoặc\nsẽ duy trì, khu vực không có sâu bệnh hoặc khu vực ít sâu bệnh. Để làm việc\nnày, khi có yêu cầu, Thành viên nhập khẩu sẽ được tiếp cận hợp lý để thanh tra,\nthử nghiệm và tiến hành các thủ tục liên quan khác.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_7\"><b>Điều 7 Minh\nbạch chính sách</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Các Thành viên\nsẽ thông báo những thay đổi trong các biện pháp vệ sinh động-thực vật và cung cấp\nthông tin về các biện pháp vệ sinh động-thực vật của mình theo các điều khoản của\nPhụ lục B.<b>&nbsp;</b></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_8\"><b>Điều 8 Kiểm\ntra, thanh tra và thủ tục chấp thuận</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Các Thành\nviên sẽ tuân thủ các điều khoản của Phụ lục C về hoạt động kiểm tra, thanh tra\nvà thủ tục chấp thuận, kể cả các hệ thống quốc gia chấp thuận sử dụng phụ gia\nthực phẩm hoặc đặt ra dung sai cho tạp chất trong thực phẩm, đồ uống và thức ăn\nđộng vật, và mặt khác đảm bảo các thủ tục của họ không trái với các điều khoản\ncủa Hiệp định này.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_9\"><b>Điều 9 Trợ\ngiúp kỹ thuật</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">1. Các Thành\nviên nhất trí tạo thuận lợi cho việc dành trợ giúp kỹ thuật cho các Thành viên\nkhác, đặc biệt là các Thành viên đang phát triển, thông qua quan hệ song phương\nhoặc qua các tổ chức quốc tế thích hợp. Sự trợ giúp đó có thể trong các lĩnh vực\ncông nghệ xử lý, nghiên cứu và cơ sở hạ tầng, kể cả việc thành lập các cơ quan\nquản lý quốc gia, và có thể dưới dạng tư vấn, tín dụng, quyên góp và viện trợ\nkhông hoàn lại, kể cả vì mục đích cung cấp trình độ kỹ thuật, đào tạo và thiết\nbị để cho phép các nước đó điều chỉnh và tuân theo các biện pháp vệ sinh động-thực\nvật cần thiết để có mức bảo vệ động-thực vật phù hợp tại thị trường xuất khẩu của\nmình.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">2. Khi cần có\nđầu tư cơ bản để một Thành viên đang phát triển là nước xuất khẩu có thể đáp ứng\ncác yêu cầu vệ sinh động-thực vật của một Thành viên nhập khẩu, Thành viên nhập\nkhẩu sẽ xem xét việc trợ giúp kỹ thuật như cho phép Thành viên đang phát triển\nduy trì và mở rộng các cơ hội xâm nhập thị trường cho sản phẩm có liên quan. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_10\"><b>Điều 10 Đối\nxử đặc biệt và khác biệt</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">1. Khi chuẩn\nbị và áp dụng các biện pháp vệ sinh động-thực vật, các Thành viên sẽ tính đến\ncác nhu cầu đặc biệt của các Thành viên đang phát triển, và đặc biệt là các\nThành viên kém phát triển.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">2. Nếu mức bảo\nvệ động-thực vật phù hợp cho phép áp dụng dần dần các biện pháp vệ sinh động-thực\nvật mới, thời gian dài hơn để thích ứng sẽ được dành cho sản phẩm có nhu cầu của\nThành viên đang phát triển để duy trì cơ hội xuất khẩu của họ.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">3. Để đảm bảo\ncác Thành viên đang phát triển có thể tuân thủ các điều khoản của Hiệp định\nnày, Uỷ ban được phép, khi có yêu cầu, dành cho các nước đó những ngoại lệ\ntrong thời gian nhất định cụ thể đối với toàn bộ hay một phần nghĩa vụ theo Hiệp\nđịnh này, có tính đến nhu cầu tài chính, thương mại và phát triển của các nước\nđó.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">4. Các Thành\nviên sẽ khuyến khích và tạo thuận lợi cho các Thành viên đang phát triển tham\ngia tích cực vào các tổ chức quốc tế liên quan.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_11\"><b>Điều 11\nTham vấn và giải quyết tranh chấp</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">1. Các điều\nkhoản của Điều XXII và XXIII của GATT 1994 như đã nói rõ và áp dụng tại Bản ghi\nnhớ Giải quyết Tranh chấp sẽ áp dụng cho tham vấn và giải quyết tranh chấp của\nHiệp định này, trừ khi trong Hiệp định có quy định cụ thể khác.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">2. Trong một\ntranh chấp theo Hiệp định này có liên quan đến các vấn đề khoa học hay kỹ thuật,\nban hội thẩm sẽ xin ý kiến các chuyên gia do ban hội thẩm chọn cùng với các bên\ntranh chấp. Trong việc này, nếu thấy thích hợp, ban hội thẩm có thể lập một\nnhóm chuyên gia kỹ thuật tư vấn, hoặc tham vấn với các tổ chức quốc tế liên\nquan theo yêu cầu của bất kỳ bên tranh chấp nào hoặc do ban hội thẩm tự đề ra.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">3. Không có\nđiều gì trong Hiệp định này phương hại đến quyền của các Thành viên theo các hiệp\nđịnh quốc tế, kể cả quyền dựa vào hoà giải hoặc cơ cấu giải quyết tranh chấp của\ncác tổ chức quốc tế khác hay được lập ra theo bất kỳ hiệp định quốc tế nào.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_12\"><b>Điều 12 Quản\nlý</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">1. Uỷ ban về\nCác biện pháp vệ sinh động-thực vật được thành lập để làm diễn đàn tham vấn thường\nxuyên. Uỷ ban sẽ thực hiện các chức năng cần thiết để thực thi các điều khoản của\nHiệp định này và thúc đẩy các mục đích của Hiệp định, đặc biệt là về mặt hài\nhoà hóa. Uỷ ban ra quyết định bằng phương pháp đồng thuận.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">2. Uỷ ban\nkhuyến khích và hỗ trợ việc tham vấn hoặc đàm phán đặc biệt giữa các Thành viên\nvề những vấn đề vệ sinh động-thực vật cụ thể. Uỷ ban khuyến khích tất cả các\nThành viên sử dụng các tiêu chuẩn, hướng dẫn hay khuyến nghị quốc tế và sẽ thực\nhiện tham vấn và nghiên cứu kỹ thuật với mục đích tăng sự phối hợp và thống nhất\ngiữa các hệ thống và phương pháp quốc tế và quốc gia để chấp thuận việc sử dụng\ncác chất phụ gia thực phẩm hoặc đặt ra dung sai tạp chất cho thực phẩm, đồ uống\nhay thức ăn động vật.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">3. Uỷ ban sẽ\nduy trì liên lạc chặt chẽ với các tổ chức quốc tế liên quan trong lĩnh vực bảo\nvệ động-thực vật, đặc biệt là với Uỷ ban An toàn thực phẩm, Văn phòng Dịch tễ\nQuốc tế và Ban Thư ký Công ước Bảo vệ Thực vật Quốc tế, với mục đích có được sự\ntư vấn khoa học và kỹ thuật tốt nhất cho việc quản lý Hiệp định này và để đảm bảo\ntránh các nỗ lực trùng lặp không cần thiết.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">4. Uỷ ban sẽ\nxây dựng một thủ tục giám sát quá trình hài hoà quốc tế và sử dụng các tiêu chuẩn,\nhướng dẫn hay khuyến nghị quốc tế. Để làm việc này, Uỷ ban sẽ cùng với các tổ\nchức quốc tế liên quan lập một danh sách các tiêu chuẩn, hướng dẫn hay khuyến\nnghị quốc tế liên quan đến các biện pháp vệ sinh động-thực vật mà Uỷ ban cho là\ncó tác động lớn đến thương mại. Danh sách này sẽ bao gồm các tiêu chuẩn, hướng dẫn\nhay khuyến nghị quốc tế mà các Thành viên áp dụng làm điều kiện cho hàng nhập\nkhẩu hoặc trên cơ sở đó chỉ các sản phẩm nhập khẩu tuân thủ các tiêu chuẩn này\nmới được xâm nhập thị trường của các Thành viên. Trong trường hợp một Thành\nviên không áp dụng một tiêu chuẩn, hướng dẫn hay khuyến nghị quốc tế làm điều\nkiện cho hàng nhập khẩu, Thành viên đó phải chỉ ra nguyên nhân và đặc biệt là họ\ncó coi tiêu chuẩn đó là chưa đủ để đạt được mức bảo vệ động-thực vật phù hợp\nhay không. Nếu một Thành viên xem xét lại quan điểm của mình, cùng với việc chỉ\nra việc áp dụng tiêu chuẩn, hướng dẫn hay khuyến nghị quốc tế được dùng làm điều\nkiện cho hàng nhập khẩu, Thành viên đó phải giải thích sự thay đổi của mình và\nthông báo cho Ban Thư ký cũng như các tổ chức quốc tế liên quan, trừ phi việc\nthông báo và giải thích đó được đưa ra theo các thủ tục của Phụ lục B.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">5. Để tránh\ntrùng lặp không cần thiết, Uỷ ban có thể quyết định sử dụng một cách thích hợp\nthông tin từ các thủ tục, đặc biệt là thủ tục thông báo, đang có hiệu lực của\ncác tổ chức quốc tế liên quan.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">6. Trên cơ sở\nsáng kiến của một trong các Thành viên, Uỷ ban có thể thông qua các kênh thích\nhợp mời các tổ chức quốc tế liên quan hoặc các cơ quan phụ thuộc của các tổ chức\nđó khảo sát các vấn đề cụ thể về một tiêu chuẩn, hướng dẫn hay khuyến nghị, kể\ncả lý do giải thích việc không sử dụng như nêu tại khoản 4.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">7. Uỷ ban sẽ\nrà soát việc điều hành và việc thực hiện Hiệp định này ba năm sau ngày Hiệp định\nWTO có hiệu lực, và sau đó nếu có nhu cầu. Nếu thích hợp, Uỷ ban có thể trình\nlên Hội đồng Thương mại Hàng hoá đề nghị sửa đổi văn bản Hiệp định này có xét đến\nkinh nghiệm thu thập được từ việc thực hiện Hiệp định cùng các yếu tố khác.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_13\"><b>Điều 13 Thực\nhiện</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Các Thành\nviên chịu trách nhiệm hoàn toàn về việc tuân thủ mọi nghĩa vụ nêu trong Hiệp định\nnày. Các Thành viên sẽ hình thành và thực hiện các biện pháp và cơ chế tích cực\nđể hỗ trợ việc thuân thủ các điều khoản của Hiệp định này không chỉ tại các cơ\nquan chính phủ trung ương. Các Thành viên sẽ có các biện pháp hợp lý có thể được\nđể các cơ quan phi chính phủ trên lãnh thổ của mình, cũng như các tổ chức khu vực\nmà các cơ quan liên quan trong lãnh thổ của họ là thành viên, tuân thủ các điều\nkhoản của Hiệp định này. Ngoài ra, các Thành viên sẽ không có những biện pháp\ntrực tiếp hay gián tiếp yêu cầu hay khuyến khích các tổ chức khu vực hoặc phi\nchính phủ hoặc các cơ quan chính phủ tại địa phương hành động trái với các điều\nkhoản của Hiệp định này. Các Thành viên đảm bảo rằng họ chỉ dựa vào các tổ chức\nphi chính phủ trong việc thực hiện các biện pháp vệ sinh động-thực vật nếu các\ntổ chức đó tuân thủ các điều khoản của Hiệp định này.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_14\"><b>Điều 14 Điều\nkhoản cuối cùng</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Các Thành\nviên kém phát triển nhất có thể hoãn áp dụng các điều khoản của Hiệp định này\ntrong khoảng thời gian năm năm sau ngày Hiệp định WTO có hiệu lực đối với các\nbiện pháp vệ sinh động-thực vật của họ có ảnh hưởng đến nhập khẩu hoặc sản phẩm\nnhập khẩu. Các Thành viên đang phát triển khác có thể hoãn áp dụng các điều khoản\ncủa Hiệp định này, ngoài khoản 8 của Điều 5 và Điều 7, hai năm sau ngày Hiệp định\nWTO có hiệu lực đối với các biện pháp vệ sinh động-thực vật hiện có của họ có ảnh\nhưởng đến nhập khẩu hoặc sản phẩm nhập khẩu, nếu việc áp dụng đó không thực hiện\nđược do thiếu trình độ kỹ thuật, cơ sở hạ tầng hay nguồn lực kỹ thuật.</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"chuong_pl_1\"><b>PHỤ LỤC A</b></a><b> </b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"chuong_pl_1_name\">CÁC ĐỊNH NGHĨA</a><a href=\"#\" title=\"\"><span><b><span style=\"font-size:13.0pt;&quot;Arial&quot;,sans-serif;\ncolor:gray;text-decoration:none\">[4]</span></b></span></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">1. Biện pháp\nvệ sinh động-thực vật - Bất kỳ biện pháp nào áp dụng để:</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(a) bảo vệ cuộc\nsống hoặc sức khoẻ động vật hoặc thực vật trong lãnh thổ Thành viên khỏi nguy\ncơ xâm nhập, xuất hiện hay lan truyền của sâu, bệnh, vật mang bệnh hay vật gây\nbệnh;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(b) bảo vệ cuộc\nsống hoặc sức khoẻ con người hoặc động vật trong lãnh thổ Thành viên khỏi nguy\ncơ từ các chất phụ gia thực phẩm, tạp chất,&nbsp; độc chất hoặc vật gây bệnh\ntrong thực phẩm, đồ uống hoặc thức ăn gia súc;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(c) bảo vệ cuộc\nsống hoặc sức khoẻ con người trong lãnh thổ Thành viên khỏi nguy cơ từ các bệnh\ndo động vật, thực vật hay sản phẩm của chúng đem lại hoặc từ việc xâm nhập, xuất\nhiện hay lan truyền sâu hại; hoặc</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(d) ngăn chặn\nhay hạn chế tác hại khác trong lãnh thổ Thành viên khỏi sự xâm nhập, xuất hiện\nhay lan truyền của sâu hại.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Các biện pháp\nvệ sinh động-thực vật bao gồm tất cả các luật, nghị định, quy định, yêu cầu và\nthủ tục, kể cả các tiêu chí sản phẩm cuối cùng; các quá trình và phương pháp sản\nxuất; thử nghiệm, thanh tra, chứng nhận và thủ tục chấp thuận; xử lý kiểm dịch\nkể cả các yêu cầu gắn với việc vận chuyển động vật hay thực vật hay gắn với các\nnguyên liệu cần thiết cho sự tồn tại của chúng trong khi vận chuyển; các điều\nkhoản về phương pháp thống kê có liên quan, thủ tục lấy mẫu và phương pháp đánh\ngiá nguy cơ, và các yêu cầu đóng gói và dán nhãn liên quan trực tiếp đến an\ntoàn thực phẩm.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">2. Hài hoà -\nViệc các Thành viên khác nhau xây dựng, công nhận và áp dụng các biện pháp vệ\nsinh động-thực vật chung.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">3. Các tiêu\nchuẩn, hướng dẫn và khuyến nghị quốc tế</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(a) đối với\nan toàn thực phẩm, đó là các tiêu chuẩn, hướng dẫn và khuyến nghị do Uỷ ban An\ntoàn thực phẩm xây dựng liên quan đến các chất phụ gia thực phẩm, thuốc thú y\nvà dư lượng thuốc trừ sâu, tạp chất, phương pháp phân tích và lấy mẫu, các mã số\nvà hướng dẫn về thực hành vệ sinh;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(b) đối với sức\nkhoẻ động vật, đó là các tiêu chuẩn,&nbsp; hướng dẫn và khuyến nghị được xây dựng\ndưới sự bảo trợ của Văn phòng Kiểm dịch động vật quốc tế;&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(c) đối với\nthực vật, đó là các tiêu chuẩn, hướng dẫn và khuyến nghị quốc tế được xây dựng\ndưới sự bảo trợ của Ban Thư ký Công ước Bảo vệ Thực vật Quốc tế hợp tác cùng\ncác tổ chức khu vực hoạt động trong khuôn khổ Công ước Bảo vệ Thực vật Quốc tế;\nvà</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(d) đối với\ncác vấn đề không thuộc phạm vi các tổ chức nói trên, đó là các tiêu chuẩn, hướng\ndẫn và khuyến nghị phù hợp được công bố bởi các tổ chức quốc tế khác có liên\nquan mà các Thành viên có thể gia nhập do Uỷ ban xác định.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">4. Đánh giá\nnguy cơ - Việc thẩm định tình trạng có thể có sự xâm nhập, xuất hiện hay lan\ntruyền sâu hoặc bệnh trong lãnh thổ một Thành viên nhập khẩu theo các biện pháp\nvệ sinh động-thực vật có thể áp dụng và các hậu quả sinh học và kinh tế có thể\nđi kèm; hoặc việc thẩm định khả năng tác động có hại đến sức khoẻ con người hay\nđộng vật từ sự có mặt của chất phụ gia thực phẩm, tạp chất, độc chất hay vật\ngây bệnh trong thực phẩm, đồ uống hoặc thức ăn động vật.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">5.Mức bảo vệ\nđộng-thực vật phù hợp - Mức bảo vệ được Thành viên xây dựng nên các biện pháp vệ\nsinh động-thực vật để bảo vệ cuộc sống hay sức khoẻ con người, động vật hay thực\nvật trong lãnh thổ của mình coi là phù hợp.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Ghi chú: Nhiều\nThành viên gọi khái niệm này là \"mức nguy cơ chấp nhận được\".</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">6. Khu vực\nkhông có sâu-bệnh - Một khu vực, dù đó là cả một nước, một phần của một nước, tất\ncả hoặc từng phần của nhiều nước, do các cơ quan có thẩm quyền xác định, trong\nđó không có một loài sâu hay bệnh cụ thể.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Ghi chú: Một\nkhu vực không có sâu-bệnh có thể bao bọc, bị bao bọc hoặc liền kề với một khu vực\n- dù là trong một phần của một nước hoặc trong một vùng địa lý bao gồm nhiều phần\nhay tất cả một số nước - trong đó không có một loài sâu hay bệnh cụ thể, nhưng\nđang có những biện pháp kiểm tra khu vực ví dụ như lập các vùng bảo vệ, giám\nsát và vùng đệm để hạn chế hoặc diệt trừ loài sâu hay bệnh đó.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">7. Khu vực ít\nsâu-bệnh - Một khu vực, dù đó là cả một nước, một phần của một nước, tất cả hoặc\ntừng phần của một số nước, do các cơ quan có thẩm quyền xác định, trong đó một\nloài sâu hay bệnh cụ thể chỉ tồn tại ở mức thấp và đang có các biện pháp giám\nsát, kiểm tra hoặc diệt trừ hữu hiệu.</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"chuong_pl_2\"><b>PHỤ LỤC B</b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"chuong_pl_2_name\">MINH BẠCH CÁC QUY ĐỊNH VỆ SINH ĐỘNG-THỰC VẬT</a></p>\n\n<h1 align=\"center\" style=\"margin-top:0in;margin-right:0in;margin-bottom:6.0pt;\nmargin-left:0in;text-align:center\"><span style=\"font-size:10.0pt;&quot;Arial&quot;,sans-serif\">Công bố các quy định</span></h1>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">1. Các Thành\nviên đảm bảo tất cả các quy định vệ sinh động-thực vật<span style=\"color:gray\">[5]</span>\nđã ban hành đều được công bố ngay sao cho các Thành viên quan tâm có thể biết về\ncác quy định đó.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">2. Trừ những\ntrường hợp khẩn cấp, các Thành viên sẽ dành một khoảng thời gian hợp lý giữa việc\ncông bố một quy định vệ sinh động-thực vật và thời điểm quy định đó có hiệu lực\nđể các nhà sản xuất ở các Thành viên xuất khẩu, đặc biệt là tại các Thành viên\nđang phát triển, điều chỉnh sản phẩm và phương pháp sản xuất của mình theo yêu\ncầu của Thành viên nhập khẩu.</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Điểm\nhỏi đáp</b></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">3. Mỗi Thành\nviên đảm bảo có một điểm hỏi-đáp chịu trách nhiệm trả lời mọi câu hỏi hợp lý từ\ncác Thành viên có quan tâm cũng như cung cấp tài liệu liên quan đến:</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(a) bất kỳ\nquy định vệ sinh động thực-vật nào được ban hành hoặc đề xuất trong lãnh thổ\nThành viên đó;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(b) bất kỳ\ncác thủ tục kiểm tra và thanh tra, quy trình sản xuất và kiểm dịch, thủ tục chấp\nthuận dung sai thuốc trừ sâu và chất phụ gia thực phẩm đang có hiệu lực trong\nlãnh thổ Thành viên đó;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(c) các thủ tục\nđánh giá rủi ro, các yếu tố cần xem xét khi đánh giá, cũng như việc xác định mức\nbảo vệ động-thực vật phù hợp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(d) sự gia nhập\nhoặc tham gia của Thành viên đó hoặc các cơ quan liên quan trong lãnh thổ Thành\nviên đó vào các tổ chức và hệ thống vệ sinh động thực-vật quốc tế và khu vực,\ncũng như các hiệp định và thoả thuận song phương và đa phương trong phạm vi Hiệp\nđịnh này, và văn bản của các hiệp định và thoả thuận đó.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">4. Các Thành\nviên đảm bảo nếu các Thành viên có quan tâm yêu cầu cung cấp bản sao các tài liệu\nthì các bản sao đó được cung cấp với giá bằng nhau (nếu có), trừ chi phí vận\nchuyển, cho công dân<span style=\"color:gray\">[6]</span> các Thành viên liên\nquan.</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Thủ\ntục thông báo</b></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">5. Nếu không\ncó tiêu chuẩn, hướng dẫn và khuyến nghị quốc tế hoặc nội dung của một quy định\nvệ sinh động-thực vật dự kiến đưa ra cơ bản không giống với nội dung của một\ntiêu chuẩn, hướng dẫn và khuyến nghị quốc tế, và nếu quy định đó có thể có tác\nđộng quan trọng đến thương mại các Thành viên khác, các Thành viên sẽ:</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(a) ra một\nthông báo ngay vào giai đoạn đầu sao cho các Thành viên có quan tâm biết được về\nđề xuất áp dụng một quy định nào đó;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(b)thông báo\ncho các Thành viên khác, thông qua Ban Thư ký, về các sản phẩm chịu tác động của\nquy định đó cùng với một giải trình ngắn gọn về mục đích và cơ sở của quy định.\nViệc thông báo đó phải tiến hành vào giai đoạn đầu, khi quy định còn có thể sửa\nđổi và các ý kiến nhận xét được xem xét đến;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(c)cung cấp\ntheo yêu cầu của các Thành viên khác bản sao của quy định dự kiến đưa ra và nếu\ncó thể, chỉ ra những chỗ nội dung khác biệt với các tiêu chuẩn,&nbsp; hướng dẫn\nvà khuyến nghị quốc tế;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(d)dành thời\ngian hợp lý cho các Thành viên, không phân biệt đối xử giữa các Thành viên đó,\nđể có nhận xét bằng văn bản, thảo luận các nhận xét đó khi có yêu cầu và lưu\ntâm đến các nhận xét cùng kết quả thảo luận đó.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">6. Tuy nhiên,\nkhi xuất hiện hay đe doạ xuất hiện những vấn đề khẩn cấp về bảo vệ sức khoẻ đối\nvới một Thành viên, Thành viên đó có thể bỏ qua các bước nêu trong khoản 5 của\nPhụ lục này nếu thấy cần thiết, với điều kiện Thành viên đó:</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(a)lập tức\nthông báo cho các Thành viên khác, thông qua Ban Thư ký, về quy định và các sản\nphẩm chịu tác động cùng với một giải trình ngắn gọn về mục đích và cơ sở của\nquy định, kể cả bản chất của (các) vấn đề khẩn cấp;(b)khi được yêu cầu, phải\ncung cấp bản sao quy định đó cho các Thành viên khác;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(c)cho phép\ncác Thành viên khác nhận xét bằng văn bản, thảo luận các nhận xét đó khi có yêu\ncầu và lưu tâm đến các nhận xét cùng kết quả thảo luận đó.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">7. Thông báo\ncho Ban Thư ký sẽ bằng tiếng Anh, tiếng Pháp hoặc tiếng Tây Ban Nha.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">8.Các Thành\nviên phát triển, nếu các Thành viên khác yêu cầu, sẽ cung cấp bản sao các tài\nliệu hoặc trong trường hợp các tài liệu lớn thì cung cấp tóm tắt các tài liệu bằng\nmột thông báo cụ thể bằng tiếng Anh, tiếng Pháp hoặc tiếng Tây Ban Nha. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">9. Ban Thư ký\nsẽ lập tức sao chuyển thông báo đó tới tất cả các Thành viên và các tổ chức quốc\ntế có quan tâm và lưu ý các Thành viên đang phát triển về bất kỳ thông báo nào\nliên quan đến sản phẩm mà họ quan tâm.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">10. Các Thành\nviên sẽ cử một cơ quan chính phủ trung ương duy nhất chịu trách nhiệm, ở tầm quốc\ngia, thực hiện các điều khoản liên quan đến thủ tục thông báo theo các khoản 5,\n6, 7 và 8 của Phụ lục này.</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Các\nbảo lưu chung</b></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">1. Không có\nđiều gì trong Hiệp định này được hiểu là yêu cầu:</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(a) cung cấp\ncác chi tiết hoặc bản sao của dự thảo hoặc công bố văn bản ngoài thứ tiếng của\nThành viên trừ việc đã nêu tại khoản 8 của Phụ lục này; hoặc&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(b) các Thành\nviên tiết lộ thông tin mật có thể ảnh hưởng đến việc thực thi luật pháp về vệ\nsinh động thực-vật hoặc có thể phương hại đến các quyền lợi thương mại chính\nđáng của các doanh nghiệp.</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"chuong_pl_3\"><b>PHỤ LỤC C</b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"chuong_pl_3_name\">KIỂM TRA, THANH TRA VÀ THỦ TỤC CHẤP THUẬN</a>[7]</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">1.Đối với bất\nkỳ thủ tục nào nhằm kiểm tra và đáp ứng các biện pháp vệ sinh động-thực vật,\ncác Thành viên đảm bảo:</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(a) các thủ tục\nđó được thực hiện và hoàn thành không gây chậm trễ quá đáng và không kém thuận\nlợi hơn giữa sản phẩm nhập khẩu so với sản phẩm tương tự trong nước;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(b)công bố thời\ngian xử lý chuẩn của mỗi thủ tục hoặc thông báo thời gian xử lý dự kiến cho người\nbị kiểm tra khi có yêu cầu; khi nhận được một hồ sơ, cơ quan có thẩm quyền phải\nlập tức kiểm tra sự hoàn chỉnh của tài liệu và thông báo cho người bị kiểm tra\nmột cách đầy đầy đủ và chính xác mọi thiếu sót; cơ quan thẩm quyền phải chuyển\ncàng sớm càng tốt kết quả của thủ tục một cách đầy đầy đủ và chính xác tới người\nbị kiểm tra để có hành động sửa chữa nếu cần thiết; ngay cả khi hồ sơ có thiếu\nsót, cơ quan thẩm quyền cũng phải xử lý thủ tục càng hiệu quả càng tốt nếu người\nbị kiểm tra yêu cầu; và khi có yêu cầu, người bị kiểm tra phải được thông báo về\ntiến trình thủ tục và mọi sự chậm trễ cùng với lời giải thích;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(c)yêu cầu\nthông tin chỉ hạn chế ở mức cần thiết cho sự kiểm tra, thanh tra phù hợp và các\nthủ tục chấp thuận, kể cả việc chấp thuận sử dụng chất phụ gia thực phẩm hoặc định\nra dung sai cho tạp chất trong thực phẩm, đồ uống hoặc thức ăn động vật;&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(d) bí mật\nthông tin về sản phẩm nhập khẩu được cung cấp hoặc có được do việc kiểm tra,\nthành và chấp thuận phải được tôn trọng ở mức không kém ưu đãi hơn các sản phẩm\ntrong nước và bảo vệ được quyền lợi thương mại chính đáng;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(e)mọi yêu cầu\nkiểm tra, thanh tra và chấp thuận vật mẫu của một sản phẩm chỉ hạn chế ở mức hợp\nlý và cần thiết;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(f) mọi khoản\nphí gắn với các thủ tục đối với các sản phẩm nhập khẩu đều công bằng như mọi\nkhoản phí đánh vào các sản phẩm nội địa tương tự hoặc các sản phẩm xuất xứ từ bất\nkỳ Thành viên nào khác và sẽ không cao hơn chi phí thực của thủ tục đó;&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(g) áp dụng\ncùng một tiêu chí về các phương tiện sử dụng trong các thủ tục và việc chọn mẫu\nsản phẩm nhập khẩu như đối với các sản phẩm nội địa nhằm giảm tối thiểu sự bất\ntiện cho người bị kiểm tra, người nhập khẩu, người xuất khẩu và các đại lý của\nhọ;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(h) khi các\nthông số của sản phẩm thay đổi do việc kiểm tra và thanh tra theo các quy định\nđang áp dụng, thủ tục của sản phẩm bị thay đổi sẽ chỉ hạn chế ở những gì cần\nthiết để xác định xem sản phẩm đó có còn đáp ứng những quy định liên quan hay\nkhông; và</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">(i) có thủ tục\nxem xét các khiếu nại liên quan đến hoạt động của các thủ tục trên và hành động\nsửa chữa nếu khiếu nại có cơ sở.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Nếu một Thành\nviên có một hệ thống chấp thuận việc sử dụng chất phụ gia thực phẩm hoặc định\nra dung sai cho tạp chất trong thực phẩm, đồ uống hoặc thức ăn động vật mà hệ\nthống đó cấm hoặc hạn chế xâm nhập thị trường nội địa của các sản phẩm do thiếu\nsự chấp thuận, Thành viên nhập khẩu sẽ xem xét việc sử dụng một tiêu chuẩn quốc\ntế liên quan làm cơ sở xâm nhập thị trường cho đến khi có quyết định cuối cùng.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">2.Nếu một biện\npháp vệ sinh động-thực vật đặt ra yêu cầu kiểm tra ở mức sản xuất, Thành viên\ncó cơ sở sản xuất đặt trên lãnh thổ của mình sẽ có sự giúp đỡ cần thiết để hỗ\ntrợ việc kiểm tra và hoạt động của các cơ quan kiểm tra.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">3. Không có\nđiều gì trong Hiệp định này ngăn cản các Thành viên thực hiện việc thanh tra hợp\nlý bên trong lãnh thổ của mình.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><a href=\"#\" title=\"\"><span><span lang=\"EN-AU\" style=\"&quot;Arial&quot;,sans-serif;\ncolor:windowtext;text-decoration:none\">[<i>1]</i></span></span></a><span lang=\"EN-AU\">&nbsp;&nbsp;&nbsp;Trong Hiệp định này, việc tham chiếu đến Điều\nXX(b) bao gồm cả tiêu đề của Điều này.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><a href=\"#\" title=\"\"><span><i><span lang=\"EN-AU\" style=\"&quot;Arial&quot;,sans-serif;\ncolor:windowtext;text-decoration:none\">[2]</span></i></span></a><i><span lang=\"EN-AU\">&nbsp;Đối với khoản 3 của Điều 3, sẽ là có cơ sở khoa học nếu trên\ncơ sở kiểm tra và thẩm định thông tin khoa học đang có theo các điều khoản liên\nquan của Hiệp định này, một Thành viên xác định rằng các tiêu chuẩn, hướng dẫn\nvà khuyến nghị quốc tế liên quan không đủ để đạt được mức bảo vệ động-thực vật\nphù hợp.</span></i></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><a href=\"#\" title=\"\"><span><i><span lang=\"EN-AU\" style=\"&quot;Arial&quot;,sans-serif;\ncolor:windowtext;text-decoration:none\">[3]</span></i></span></a><i><span lang=\"EN-AU\">&nbsp;Đối với khoản 6 của Điều 5, một biện pháp không làm hạn chế\nthương mại hơn mức yêu cầu trừ khi có một biện pháp khác, có tính đến sự khả\nthi về kt và kỹ thuật, có mức bảo vệ động-thực vật phù hợp và ít hạn chế đối với\nthương mại hơn.</span></i></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><a href=\"#\" title=\"\"><span><i><span lang=\"EN-AU\" style=\"&quot;Arial&quot;,sans-serif;\ncolor:windowtext;text-decoration:none\">[4]</span></i></span></a><i><span lang=\"EN-AU\"> Trong các định nghĩa này, \"động vật\" bao gồm cả cá và động\nvật hoang dã; \"thực vật\" bao gồm cả cây rừng và thảo mộc hoang;\n\"sâu\" bao gồm cả cỏ dại; và \"tạp chất\" bao gồm cả dư lượng\nthuốc trừ sâu và thuốc thú y và các chất ngoại lai.</span></i></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><a href=\"#\" title=\"\"><span><i><span lang=\"EN-AU\" style=\"&quot;Arial&quot;,sans-serif;\ncolor:windowtext;text-decoration:none\">[5]</span></i></span></a><i><span lang=\"EN-AU\">&nbsp; Các biện pháp vệ sinh động-thực vật như luật, nghị định,\nthông tư đang áp dụng chung.</span></i></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><a href=\"#\" title=\"\"><span><i><span lang=\"EN-AU\" style=\"&quot;Arial&quot;,sans-serif;\ncolor:windowtext;text-decoration:none\">[6]</span></i></span></a><i><span lang=\"EN-AU\">&nbsp; Khi \"công dân\" được nhắc đến trong Hiệp định, trong\ntrường hợp một lãnh thổ hải quan riêng rẽ là Thành viên WTO, thuật ngữ này được\nhiểu là thể nhân hay pháp nhân cư trú hoặc có cơ sở công nghiệp hoặc thương mại\nthực tế và đang hoạt động tại lãnh thổ hải quan đó.</span></i></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><a href=\"#\" title=\"\"><span><i><span lang=\"EN-AU\" style=\"&quot;Arial&quot;,sans-serif;\ncolor:windowtext;text-decoration:none\">[7]</span></i></span></a><i><span lang=\"EN-AU\">&nbsp; Ngoài những công việc khác, kiểm tra, thanh tra và thủ tục chấp\nthuận còn bao gồm cả các thủ tục lấy mẫu, thử nghiệm và xác nhận.</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>(Các văn bản này chỉ có giá\ntrị tham khảo. Ngày ban hành trong văn bản này </i><i><span lang=\"VI\">chỉ mang\ntính </span>tương đối</i><i><span lang=\"VI\">)</span>.</i></p>\n\n",
  "mdContent": "**HIỆP ĐỊNH**\n\nVỀ VIỆC ÁP DỤNG CÁC BIỆN PHÁP KIỂM DỊCH ĐỘNG THỰC VẬT - SPS\n\n**Các Thành viên:**\n\nKhẳng định rằng không Thành viên nào bị ngăn cấm thông qua hoặc thi hành các biện pháp cần thiết để bảo vệ cuộc sống và sức khoẻ của con người, động vật và thực vật, với yêu cầu là các biện pháp này không được áp dụng để tạo ra sự phân biệt đối xử tùy tiện hoặc vô căn cứ giữa các Thành viên có cùng điều kiện như nhau hoặc để dẫn đến sự hạn chế thương mại quốc tế;\n\nMong muốn cải thiện sức khoẻ con người, sức khoẻ động vật và tình hình vệ sinh thực vật tại tất cả các Thành viên;\n\nGhi nhận rằng các biện pháp vệ sinh động-thực vật thường được áp dụng trên cơ sở các hiệp định hay nghị định thư song phương;\n\nMong muốn lập ra một bộ quy tắc và quy ước để hướng dẫn việc xây dựng, thông qua và thi hành các biện pháp vệ sinh động-thực vật để giảm thiểu tác động tiêu cực của chúng đối với thương mại;\n\nCông nhận sự đóng góp quan trọng của các tiêu chuẩn, hướng dẫn và khuyến nghị quốc tế trong lĩnh vực này;\n\nMong muốn tiếp tục sử dụng các biện pháp vệ sinh động-thực vật hài hoà giữa các Thành viên trên cơ sở các tiêu chuẩn, hướng dẫn và khuyến nghị quốc tế do các tổ chức quốc tế có liên quan xây dựng, kể cả Uỷ ban An toàn thực phẩm, Văn phòng Dịch tễ quốc tế và các tổ chức quốc tế và khu vực có liên quan hoạt động trong khuôn khổ Công ước Bảo vệ Thực vật Quốc tế và không yêu cầu các Thành viên phải thay đổi mức độ bảo vệ đời sống hay sức khoẻ con người, động vật, thực vật của mình;\n\nCông nhận rằng các Thành viên đang phát triển có thể gặp khó khăn đặc biệt khi tuân thủ các biện pháp vệ sinh động-thực vật của Thành viên nhập khẩu, và do đó cũng gặp khó khăn trong việc xâm nhập thị trường, và cũng gặp khó khăn trong việc hình thành và áp dụng các biện pháp vệ sinh động-thực vật tại lãnh thổ của mình, và mong muốn hỗ trợ những cố gắng của họ trong lĩnh vực này.\n\nMong muốn làm rõ các quy tắc áp dụng các điều khoản của GATT 1994 liên quan đến việc sử dụng các biện pháp vệ sinh động-thực vật, đặc biệt là các điều khoản của Điều XX(b);\\[1\\]\n\n**_Dưới đây thoả thuận như sau:_**\n\n**Điều 1 Các điều khoản chung**\n\n1\\. Hiệp định này áp dụng cho tất cả các biện pháp vệ sinh động-thực vật có thể trực tiếp hay gián tiếp ảnh hưởng đến thương mại quốc tế. Các biện pháp như vậy sẽ được xây dựng và áp dụng phù hợp với các điều khoản của Hiệp định này.\n\n2\\. Các định nghĩa nêu trong Phụ lục A sẽ áp dụng cho Hiệp định này.\n\n3\\. Các phụ lục là một phần thống nhất của Hiệp định này.\n\n4\\. Không có điều gì trong Hiệp định này sẽ ảnh hưởng đến quyền của các Thành viên theo Hiệp định về Các hàng rào kỹ thuật đối với thương mại liên quan đến các biện pháp không thuộc phạm vi của Hiệp định này.\n\n**Điều 2 Các quyền và nghĩa vụ cơ bản**\n\n1\\. Các Thành viên có quyền sử dụng các biện pháp vệ sinh động-thực vật cần thiết để bảo vệ cuộc sống và sức khoẻ của con người, động vật và thực vật với điều kiện các biện pháp đó không trái với các điều khoản của Hiệp định này.\n\n2\\. Các Thành viên phải đảm bảo rằng bất kỳ biện pháp vệ sinh động-thực vật nào cũng chỉ được áp dụng ở mức độ cần thiết để bảo vệ cuộc sống và sức khoẻ của con người, động vật và thực vật và dựa trên các nguyên tắc khoa học và không được duy trì thiếu căn cứ khoa học xác đáng, trừ khi như được nêu tại khoản 7 của Điều 5.\n\n3\\. Các Thành viên phải đảm bảo rằng các biện pháp vệ sinh động-thực vật của họ không phân biệt đối xử một cách tuỳ tiện hoặc vô căn cứ giữa các Thành viên khi có các điều kiện giống nhau hoặc tương tự nhau, kể cả các điều kiện giữa lãnh thổ của họ và lãnh thổ các Thành viên khác. Các biện pháp vệ sinh động-thực vật phải được áp dụng mà không tạo nên sự hạn chế trá hình đối với thương mại quốc tế.\n\n4\\. Các biện pháp vệ sinh động-thực vật tuân thủ các điều khoản liên quan của Hiệp định này dược coi là phù hợp với các nghĩa vụ của các Thành viên theo các quy định của GATT 1994 liên quan đến việc sử dụng các biện pháp vệ sinh động-thực vật, đặc biệt là các quy định của Điều XX(b). \n\n**Điều 3 Sự Hài hoà**\n\n1\\. Để hài hoà các biện pháp vệ sinh động-thực vật trên cơ sở chung nhất có thể được, các Thành viên sẽ lấy các tiêu chuẩn, hướng dẫn và khuyến nghị quốc tế, nếu có, làm cơ sở cho các biện pháp vệ sinh động-thực vật của mình, trừ khi được nêu khác đi trong Hiệp định này và đặc biệt là tại khoản 3.\n\n2\\. Các biện pháp vệ sinh động-thực vật tuân thủ các tiêu chuẩn, hướng dẫn và khuyến nghị quốc tế sẽ được cho là cần thiết để bảo vệ cuộc sống hoặc sức khoẻ con người, động vật, thực vật và được coi là phù hợp với các điều khoản liên quan của Hiệp định này và của GATT 1994.\n\n3\\. Các Thành viên có thể áp dụng hay duy trì các biện pháp vệ sinh động-thực vật cao hơn các biện pháp dựa trên các tiêu chuẩn, hướng dẫn và khuyến nghị quốc tế có liên quan, nếu có chứng minh khoa học, hoặc do mức bảo vệ động-thực vật mà một Thành viên coi là phù hợp theo các quy định liên quan của các khoản từ 1 đến 8 của Điều 5.\\[2\\] Mặc dù vậy, tất cả các biện pháp dẫn đến mức độ bảo vệ động-thực vật khác với các biện pháp dựa trên các tiêu chuẩn, hướng dẫn hay khuyến nghị quốc tế đều không trái với bất kỳ điều khoản nào khác của Hiệp định này.\n\n4\\. Các Thành viên sẽ tham gia đầy đủ, trong giới hạn nguồn lực của mình, vào các tổ chức quốc tế liên quan và các cơ quan phụ thuộc của các tổ chức đó, đặc biệt là Uỷ ban An toàn thực phẩm, Văn phòng Kiểm dịch quốc tế và các tổ chức quốc tế và khu vực hoạt động trong khuôn khổ Công ước Bảo vệ Thực vật Quốc tế và, trong phạm vi các tổ chức này, thúc đẩy việc xây dựng và rà soát định kỳ các tiêu chuẩn, hướng dẫn và khuyến nghị về mọi khía cạnh của các biện pháp vệ sinh động-thực vật.\n\n5\\. Uỷ ban về các Biện pháp vệ sinh động-thực vật nêu tại các khoản từ 1 đến 4 của Điều 12 (trong Hiệp định này được gọi là \"Uỷ ban\") sẽ xây dựng một thủ tục để giám sát quá trình hài hoà quốc tế và điều phối các nỗ lực trong lĩnh vực này với các tổ chức quốc tế liên quan.\n\n**Điều 4 Tính tương đương**\n\n1\\. Các Thành viên sẽ chấp nhận các biện pháp vệ sinh động-thực vật tương đương của các Thành viên khác, ngay cả nếu các biện pháp này khác với các biện pháp của họ hoặc các biện pháp của các Thành viên khác cùng buôn bán sản phẩm đó, nếu Thành viên xuất khẩu chứng minh được một cách khách quan cho Thành viên nhập khẩu là các biện pháp đó tương ứng với mức bảo vệ động-thực vật của Thành viên nhập khẩu. Để chứng minh điều đó, nếu có yêu cầu, Thành viên nhập khẩu sẽ được tiếp cận hợp lý để thanh tra, thử nghiệm và tiến hành các thủ tục liên quan khác.\n\n2\\. Các Thành viên, khi được yêu cầu, sẽ tiến hành tham vấn với mục tiêu đạt được thoả thuận song phương và đa phương về công nhận tính tương đương của các biện pháp vệ sinh động-thực vật.\n\n**Điều 5 Đánh giá rủi ro và xác định mức độ bảo vệ động-thực vật phù hợp**\n\n1\\. Các Thành viên đảm bảo rằng các biện pháp vệ sinh động-thực vật của mình dựa trên việc đánh giá, tương ứng với thực tế, các rủi ro đối với cuộc sống hoặc sức khoẻ con người, động vật, hoặc thực vật, có tính đến các kỹ thuật đánh giá rủi ro do các tổ chức quốc tế liên quan xây dựng nên.\n\n2\\. Khi đánh giá rủi ro, các Thành viên sẽ tính đến chứng cứ khoa học đã có; các quá trình và phương pháp sản xuất liên quan; các phương pháp thanh tra, lấy mẫu và thử nghiệm liên quan; tính phổ biến của một số bệnh hay loài sâu nhất định; các khu vực không có sâu hoặc không có bệnh; các điều kiện sinh thái và môi trường liên quan; và kiểm dịch hoặc cách xử lý khác.\n\n3\\. Khi đánh giá rủi ro đối với cuộc sống hoặc sức khoẻ con người, động vật, hoặc thực vật và xác định biện pháp áp dụng để có mức bảo vệ động-thực vật phù hợp khỏi rủi ro đó, các Thành viên phải tính đến các yếu tố kinh tế liên quan: khả năng thiệt hại do thua lỗ trong sản xuất hay tiêu thụ khi có sâu hoặc bệnh xâm nhập, xuất hiện hay lan truyền; chi phí của việc kiểm tra hay loại bỏ sâu bệnh trên lãnh thổ Thành viên nhập khẩu; và tính hiệu quả về chi phí của các phương cách hạn chế rủi ro.\n\n4\\. Các Thành viên, khi xác định mức bảo vệ động-thực vật phù hợp, sẽ tính đến mục tiêu giảm tối thiểu tác động thương mại bất lợi.\n\n5\\. Với mục tiêu nhất quán trong việc áp dụng khái niệm mức bảo vệ động-thực vật phù hợp chống lại các rủi ro đối với cuộc sống hoặc sức khoẻ con người, động vật, hoặc thực vật, mỗi Thành viên sẽ tránh sự phân biệt tùy tiện hoặc vô căn cứ về mức bảo vệ được xem là tương ứng trong những trường hợp khác, nếu sự phân biệt đó dẫn đến phân biệt đối xử hoặc hạn chế trá hình dối với thương mại quốc tế. Các Thành viên sẽ hợp tác tại Uỷ ban nêu tại các khoản 1, 2 và 3 của Điều 12 để định ra hướng dẫn giúp đưa điều khoản này vào thực tế. Trong khi định ra những hướng dẫn đó, Uỷ ban sẽ xem xét mọi yếu tố liên quan, kể cả tính chất đặc biệt của các rủi ro về sức khoẻ con người mà người ta có thể tự mắc vào.\n\n6.Không phương hại đến khoản 2 của Điều 3, khi thiết lập hay duy trì các biện pháp vệ sinh động-thực vật để có mức bảo vệ động-thực vật cần thiết, các Thành viên phải đảm bảo những biện pháp đó không gây hạn chế thương mại hơn các biện pháp cần có để đạt được mức bảo vệ động-thực vật cần thiết, có tính đến tính khả thi về kỹ thuật và kinh tế.\\[3\\]\n\n7\\. Trong trường hợp chứng cứ khoa học liên quan chưa đủ, một Thành viên có thể tạm thời áp dụng các biện pháp vệ sinh động-thực vật trên cơ sở thông tin chuyên môn sẵn có, kể cả thông tin từ các tổ chức quốc tế liên quan cũng như từ các biện pháp vệ sinh động-thực vật do các Thành viên khác áp dụng. Trong trường hợp đó, các Thành viên sẽ phải thu thập thông tin bổ sung cần thiết để có sự đánh giá rủi ro khách quan hơn và rà soát các biện pháp vệ sinh động-thực vật một cách tương ứng trong khoảng thời gian hợp lý.\n\n8\\. Khi một Thành viên có lý do để tin rằng một biện pháp vệ sinh động-thực vật nào đó do một Thành viên khác áp dụng hay duy trì làm kìm hãm, hoặc có khả năng kìm hãm, xuất khẩu của mình và biện pháp đó không dựa trên các tiêu chuẩn, hướng dẫn hay khuyến nghị quốc tế liên quan, hoặc các tiêu chuẩn, hướng dẫn hay khuyến nghị đó không tồn tại, Thành viên duy trì biện pháp đó có thể được yêu cầu và phải giải thích lý do của các biện pháp vệ sinh động-thực vật đó.\n\n**Điều 6 Thích ứng với các điều kiện khu vực, kể cả các khu vực không có sâu bệnh hoặc ít sâu bệnh**\n\n1\\. Các Thành viên đảm bảo rằng các biện pháp vệ sinh động-thực vật của mình thích ứng với các đặc tính vệ sinh động-thực vật của khu vực sản xuất ra sản phẩm và khu vực sản phẩm được đưa đến, cho dù khu vực đó có thể là cả một nước, một phần của một nước hoặc các phần của nhiều nước. Khi đánh giá các đặc tính vệ sinh động-thực vật của một khu vực, cùng với những yếu tố khác, các Thành viên phải tính đến mức độ phổ biến của các loài sâu hay bệnh đặc trưng, các chương trình diệt trừ hoặc kiểm soát sâu bệnh hiện có, các tiêu chí hoặc hướng dẫn tương ứng do các tổ chức quốc tế có thể xây dựng nên.\n\n2\\. Các Thành viên công nhận các khái niệm khu vực không có sâu-bệnh và khu vực ít sâu-bệnh. Việc xác định các khu vực đó phải dựa trên các yếu tố như địa lý, hệ sinh thái, giám sát kiểm dịch, và tính đến hiệu quả của việc kiểm tra vệ sinh động-thực vật.\n\n3\\. Các Thành viên xuất khẩu tuyên bố các khu vực trong lãnh thổ của mình là khu vực không có sâu-bệnh hoặc khu vực ít sâu-bệnh cần phải cung cấp bằng chứng cần thiết để chứng minh một cách khách quan với thành viên nhập khẩu rằng các khu vực này là, hoặc sẽ duy trì, khu vực không có sâu bệnh hoặc khu vực ít sâu bệnh. Để làm việc này, khi có yêu cầu, Thành viên nhập khẩu sẽ được tiếp cận hợp lý để thanh tra, thử nghiệm và tiến hành các thủ tục liên quan khác.\n\n**Điều 7 Minh bạch chính sách**\n\nCác Thành viên sẽ thông báo những thay đổi trong các biện pháp vệ sinh động-thực vật và cung cấp thông tin về các biện pháp vệ sinh động-thực vật của mình theo các điều khoản của Phụ lục B. \n\n**Điều 8 Kiểm tra, thanh tra và thủ tục chấp thuận**\n\nCác Thành viên sẽ tuân thủ các điều khoản của Phụ lục C về hoạt động kiểm tra, thanh tra và thủ tục chấp thuận, kể cả các hệ thống quốc gia chấp thuận sử dụng phụ gia thực phẩm hoặc đặt ra dung sai cho tạp chất trong thực phẩm, đồ uống và thức ăn động vật, và mặt khác đảm bảo các thủ tục của họ không trái với các điều khoản của Hiệp định này.\n\n**Điều 9 Trợ giúp kỹ thuật**\n\n1\\. Các Thành viên nhất trí tạo thuận lợi cho việc dành trợ giúp kỹ thuật cho các Thành viên khác, đặc biệt là các Thành viên đang phát triển, thông qua quan hệ song phương hoặc qua các tổ chức quốc tế thích hợp. Sự trợ giúp đó có thể trong các lĩnh vực công nghệ xử lý, nghiên cứu và cơ sở hạ tầng, kể cả việc thành lập các cơ quan quản lý quốc gia, và có thể dưới dạng tư vấn, tín dụng, quyên góp và viện trợ không hoàn lại, kể cả vì mục đích cung cấp trình độ kỹ thuật, đào tạo và thiết bị để cho phép các nước đó điều chỉnh và tuân theo các biện pháp vệ sinh động-thực vật cần thiết để có mức bảo vệ động-thực vật phù hợp tại thị trường xuất khẩu của mình.\n\n2\\. Khi cần có đầu tư cơ bản để một Thành viên đang phát triển là nước xuất khẩu có thể đáp ứng các yêu cầu vệ sinh động-thực vật của một Thành viên nhập khẩu, Thành viên nhập khẩu sẽ xem xét việc trợ giúp kỹ thuật như cho phép Thành viên đang phát triển duy trì và mở rộng các cơ hội xâm nhập thị trường cho sản phẩm có liên quan.\n\n**Điều 10 Đối xử đặc biệt và khác biệt**\n\n1\\. Khi chuẩn bị và áp dụng các biện pháp vệ sinh động-thực vật, các Thành viên sẽ tính đến các nhu cầu đặc biệt của các Thành viên đang phát triển, và đặc biệt là các Thành viên kém phát triển.\n\n2\\. Nếu mức bảo vệ động-thực vật phù hợp cho phép áp dụng dần dần các biện pháp vệ sinh động-thực vật mới, thời gian dài hơn để thích ứng sẽ được dành cho sản phẩm có nhu cầu của Thành viên đang phát triển để duy trì cơ hội xuất khẩu của họ.\n\n3\\. Để đảm bảo các Thành viên đang phát triển có thể tuân thủ các điều khoản của Hiệp định này, Uỷ ban được phép, khi có yêu cầu, dành cho các nước đó những ngoại lệ trong thời gian nhất định cụ thể đối với toàn bộ hay một phần nghĩa vụ theo Hiệp định này, có tính đến nhu cầu tài chính, thương mại và phát triển của các nước đó.\n\n4\\. Các Thành viên sẽ khuyến khích và tạo thuận lợi cho các Thành viên đang phát triển tham gia tích cực vào các tổ chức quốc tế liên quan.\n\n**Điều 11 Tham vấn và giải quyết tranh chấp**\n\n1\\. Các điều khoản của Điều XXII và XXIII của GATT 1994 như đã nói rõ và áp dụng tại Bản ghi nhớ Giải quyết Tranh chấp sẽ áp dụng cho tham vấn và giải quyết tranh chấp của Hiệp định này, trừ khi trong Hiệp định có quy định cụ thể khác.\n\n2\\. Trong một tranh chấp theo Hiệp định này có liên quan đến các vấn đề khoa học hay kỹ thuật, ban hội thẩm sẽ xin ý kiến các chuyên gia do ban hội thẩm chọn cùng với các bên tranh chấp. Trong việc này, nếu thấy thích hợp, ban hội thẩm có thể lập một nhóm chuyên gia kỹ thuật tư vấn, hoặc tham vấn với các tổ chức quốc tế liên quan theo yêu cầu của bất kỳ bên tranh chấp nào hoặc do ban hội thẩm tự đề ra.\n\n3\\. Không có điều gì trong Hiệp định này phương hại đến quyền của các Thành viên theo các hiệp định quốc tế, kể cả quyền dựa vào hoà giải hoặc cơ cấu giải quyết tranh chấp của các tổ chức quốc tế khác hay được lập ra theo bất kỳ hiệp định quốc tế nào.\n\n**Điều 12 Quản lý**\n\n1\\. Uỷ ban về Các biện pháp vệ sinh động-thực vật được thành lập để làm diễn đàn tham vấn thường xuyên. Uỷ ban sẽ thực hiện các chức năng cần thiết để thực thi các điều khoản của Hiệp định này và thúc đẩy các mục đích của Hiệp định, đặc biệt là về mặt hài hoà hóa. Uỷ ban ra quyết định bằng phương pháp đồng thuận.\n\n2\\. Uỷ ban khuyến khích và hỗ trợ việc tham vấn hoặc đàm phán đặc biệt giữa các Thành viên về những vấn đề vệ sinh động-thực vật cụ thể. Uỷ ban khuyến khích tất cả các Thành viên sử dụng các tiêu chuẩn, hướng dẫn hay khuyến nghị quốc tế và sẽ thực hiện tham vấn và nghiên cứu kỹ thuật với mục đích tăng sự phối hợp và thống nhất giữa các hệ thống và phương pháp quốc tế và quốc gia để chấp thuận việc sử dụng các chất phụ gia thực phẩm hoặc đặt ra dung sai tạp chất cho thực phẩm, đồ uống hay thức ăn động vật.\n\n3\\. Uỷ ban sẽ duy trì liên lạc chặt chẽ với các tổ chức quốc tế liên quan trong lĩnh vực bảo vệ động-thực vật, đặc biệt là với Uỷ ban An toàn thực phẩm, Văn phòng Dịch tễ Quốc tế và Ban Thư ký Công ước Bảo vệ Thực vật Quốc tế, với mục đích có được sự tư vấn khoa học và kỹ thuật tốt nhất cho việc quản lý Hiệp định này và để đảm bảo tránh các nỗ lực trùng lặp không cần thiết.\n\n4\\. Uỷ ban sẽ xây dựng một thủ tục giám sát quá trình hài hoà quốc tế và sử dụng các tiêu chuẩn, hướng dẫn hay khuyến nghị quốc tế. Để làm việc này, Uỷ ban sẽ cùng với các tổ chức quốc tế liên quan lập một danh sách các tiêu chuẩn, hướng dẫn hay khuyến nghị quốc tế liên quan đến các biện pháp vệ sinh động-thực vật mà Uỷ ban cho là có tác động lớn đến thương mại. Danh sách này sẽ bao gồm các tiêu chuẩn, hướng dẫn hay khuyến nghị quốc tế mà các Thành viên áp dụng làm điều kiện cho hàng nhập khẩu hoặc trên cơ sở đó chỉ các sản phẩm nhập khẩu tuân thủ các tiêu chuẩn này mới được xâm nhập thị trường của các Thành viên. Trong trường hợp một Thành viên không áp dụng một tiêu chuẩn, hướng dẫn hay khuyến nghị quốc tế làm điều kiện cho hàng nhập khẩu, Thành viên đó phải chỉ ra nguyên nhân và đặc biệt là họ có coi tiêu chuẩn đó là chưa đủ để đạt được mức bảo vệ động-thực vật phù hợp hay không. Nếu một Thành viên xem xét lại quan điểm của mình, cùng với việc chỉ ra việc áp dụng tiêu chuẩn, hướng dẫn hay khuyến nghị quốc tế được dùng làm điều kiện cho hàng nhập khẩu, Thành viên đó phải giải thích sự thay đổi của mình và thông báo cho Ban Thư ký cũng như các tổ chức quốc tế liên quan, trừ phi việc thông báo và giải thích đó được đưa ra theo các thủ tục của Phụ lục B.\n\n5\\. Để tránh trùng lặp không cần thiết, Uỷ ban có thể quyết định sử dụng một cách thích hợp thông tin từ các thủ tục, đặc biệt là thủ tục thông báo, đang có hiệu lực của các tổ chức quốc tế liên quan.\n\n6\\. Trên cơ sở sáng kiến của một trong các Thành viên, Uỷ ban có thể thông qua các kênh thích hợp mời các tổ chức quốc tế liên quan hoặc các cơ quan phụ thuộc của các tổ chức đó khảo sát các vấn đề cụ thể về một tiêu chuẩn, hướng dẫn hay khuyến nghị, kể cả lý do giải thích việc không sử dụng như nêu tại khoản 4.\n\n7\\. Uỷ ban sẽ rà soát việc điều hành và việc thực hiện Hiệp định này ba năm sau ngày Hiệp định WTO có hiệu lực, và sau đó nếu có nhu cầu. Nếu thích hợp, Uỷ ban có thể trình lên Hội đồng Thương mại Hàng hoá đề nghị sửa đổi văn bản Hiệp định này có xét đến kinh nghiệm thu thập được từ việc thực hiện Hiệp định cùng các yếu tố khác.\n\n**Điều 13 Thực hiện**\n\nCác Thành viên chịu trách nhiệm hoàn toàn về việc tuân thủ mọi nghĩa vụ nêu trong Hiệp định này. Các Thành viên sẽ hình thành và thực hiện các biện pháp và cơ chế tích cực để hỗ trợ việc thuân thủ các điều khoản của Hiệp định này không chỉ tại các cơ quan chính phủ trung ương. Các Thành viên sẽ có các biện pháp hợp lý có thể được để các cơ quan phi chính phủ trên lãnh thổ của mình, cũng như các tổ chức khu vực mà các cơ quan liên quan trong lãnh thổ của họ là thành viên, tuân thủ các điều khoản của Hiệp định này. Ngoài ra, các Thành viên sẽ không có những biện pháp trực tiếp hay gián tiếp yêu cầu hay khuyến khích các tổ chức khu vực hoặc phi chính phủ hoặc các cơ quan chính phủ tại địa phương hành động trái với các điều khoản của Hiệp định này. Các Thành viên đảm bảo rằng họ chỉ dựa vào các tổ chức phi chính phủ trong việc thực hiện các biện pháp vệ sinh động-thực vật nếu các tổ chức đó tuân thủ các điều khoản của Hiệp định này.\n\n**Điều 14 Điều khoản cuối cùng**\n\nCác Thành viên kém phát triển nhất có thể hoãn áp dụng các điều khoản của Hiệp định này trong khoảng thời gian năm năm sau ngày Hiệp định WTO có hiệu lực đối với các biện pháp vệ sinh động-thực vật của họ có ảnh hưởng đến nhập khẩu hoặc sản phẩm nhập khẩu. Các Thành viên đang phát triển khác có thể hoãn áp dụng các điều khoản của Hiệp định này, ngoài khoản 8 của Điều 5 và Điều 7, hai năm sau ngày Hiệp định WTO có hiệu lực đối với các biện pháp vệ sinh động-thực vật hiện có của họ có ảnh hưởng đến nhập khẩu hoặc sản phẩm nhập khẩu, nếu việc áp dụng đó không thực hiện được do thiếu trình độ kỹ thuật, cơ sở hạ tầng hay nguồn lực kỹ thuật.\n\n**PHỤ LỤC A**\n\nCÁC ĐỊNH NGHĨA[**\\[4\\]**](#)\n\n1\\. Biện pháp vệ sinh động-thực vật - Bất kỳ biện pháp nào áp dụng để:\n\n(a) bảo vệ cuộc sống hoặc sức khoẻ động vật hoặc thực vật trong lãnh thổ Thành viên khỏi nguy cơ xâm nhập, xuất hiện hay lan truyền của sâu, bệnh, vật mang bệnh hay vật gây bệnh;\n\n(b) bảo vệ cuộc sống hoặc sức khoẻ con người hoặc động vật trong lãnh thổ Thành viên khỏi nguy cơ từ các chất phụ gia thực phẩm, tạp chất,  độc chất hoặc vật gây bệnh trong thực phẩm, đồ uống hoặc thức ăn gia súc;\n\n(c) bảo vệ cuộc sống hoặc sức khoẻ con người trong lãnh thổ Thành viên khỏi nguy cơ từ các bệnh do động vật, thực vật hay sản phẩm của chúng đem lại hoặc từ việc xâm nhập, xuất hiện hay lan truyền sâu hại; hoặc\n\n(d) ngăn chặn hay hạn chế tác hại khác trong lãnh thổ Thành viên khỏi sự xâm nhập, xuất hiện hay lan truyền của sâu hại.\n\nCác biện pháp vệ sinh động-thực vật bao gồm tất cả các luật, nghị định, quy định, yêu cầu và thủ tục, kể cả các tiêu chí sản phẩm cuối cùng; các quá trình và phương pháp sản xuất; thử nghiệm, thanh tra, chứng nhận và thủ tục chấp thuận; xử lý kiểm dịch kể cả các yêu cầu gắn với việc vận chuyển động vật hay thực vật hay gắn với các nguyên liệu cần thiết cho sự tồn tại của chúng trong khi vận chuyển; các điều khoản về phương pháp thống kê có liên quan, thủ tục lấy mẫu và phương pháp đánh giá nguy cơ, và các yêu cầu đóng gói và dán nhãn liên quan trực tiếp đến an toàn thực phẩm.\n\n2\\. Hài hoà - Việc các Thành viên khác nhau xây dựng, công nhận và áp dụng các biện pháp vệ sinh động-thực vật chung.\n\n3\\. Các tiêu chuẩn, hướng dẫn và khuyến nghị quốc tế\n\n(a) đối với an toàn thực phẩm, đó là các tiêu chuẩn, hướng dẫn và khuyến nghị do Uỷ ban An toàn thực phẩm xây dựng liên quan đến các chất phụ gia thực phẩm, thuốc thú y và dư lượng thuốc trừ sâu, tạp chất, phương pháp phân tích và lấy mẫu, các mã số và hướng dẫn về thực hành vệ sinh;\n\n(b) đối với sức khoẻ động vật, đó là các tiêu chuẩn,  hướng dẫn và khuyến nghị được xây dựng dưới sự bảo trợ của Văn phòng Kiểm dịch động vật quốc tế; \n\n(c) đối với thực vật, đó là các tiêu chuẩn, hướng dẫn và khuyến nghị quốc tế được xây dựng dưới sự bảo trợ của Ban Thư ký Công ước Bảo vệ Thực vật Quốc tế hợp tác cùng các tổ chức khu vực hoạt động trong khuôn khổ Công ước Bảo vệ Thực vật Quốc tế; và\n\n(d) đối với các vấn đề không thuộc phạm vi các tổ chức nói trên, đó là các tiêu chuẩn, hướng dẫn và khuyến nghị phù hợp được công bố bởi các tổ chức quốc tế khác có liên quan mà các Thành viên có thể gia nhập do Uỷ ban xác định.\n\n4\\. Đánh giá nguy cơ - Việc thẩm định tình trạng có thể có sự xâm nhập, xuất hiện hay lan truyền sâu hoặc bệnh trong lãnh thổ một Thành viên nhập khẩu theo các biện pháp vệ sinh động-thực vật có thể áp dụng và các hậu quả sinh học và kinh tế có thể đi kèm; hoặc việc thẩm định khả năng tác động có hại đến sức khoẻ con người hay động vật từ sự có mặt của chất phụ gia thực phẩm, tạp chất, độc chất hay vật gây bệnh trong thực phẩm, đồ uống hoặc thức ăn động vật.\n\n5.Mức bảo vệ động-thực vật phù hợp - Mức bảo vệ được Thành viên xây dựng nên các biện pháp vệ sinh động-thực vật để bảo vệ cuộc sống hay sức khoẻ con người, động vật hay thực vật trong lãnh thổ của mình coi là phù hợp.\n\nGhi chú: Nhiều Thành viên gọi khái niệm này là \"mức nguy cơ chấp nhận được\".\n\n6\\. Khu vực không có sâu-bệnh - Một khu vực, dù đó là cả một nước, một phần của một nước, tất cả hoặc từng phần của nhiều nước, do các cơ quan có thẩm quyền xác định, trong đó không có một loài sâu hay bệnh cụ thể.\n\nGhi chú: Một khu vực không có sâu-bệnh có thể bao bọc, bị bao bọc hoặc liền kề với một khu vực - dù là trong một phần của một nước hoặc trong một vùng địa lý bao gồm nhiều phần hay tất cả một số nước - trong đó không có một loài sâu hay bệnh cụ thể, nhưng đang có những biện pháp kiểm tra khu vực ví dụ như lập các vùng bảo vệ, giám sát và vùng đệm để hạn chế hoặc diệt trừ loài sâu hay bệnh đó.\n\n7\\. Khu vực ít sâu-bệnh - Một khu vực, dù đó là cả một nước, một phần của một nước, tất cả hoặc từng phần của một số nước, do các cơ quan có thẩm quyền xác định, trong đó một loài sâu hay bệnh cụ thể chỉ tồn tại ở mức thấp và đang có các biện pháp giám sát, kiểm tra hoặc diệt trừ hữu hiệu.\n\n**PHỤ LỤC B**\n\nMINH BẠCH CÁC QUY ĐỊNH VỆ SINH ĐỘNG-THỰC VẬT\n\nCông bố các quy định\n====================\n\n1\\. Các Thành viên đảm bảo tất cả các quy định vệ sinh động-thực vật\\[5\\] đã ban hành đều được công bố ngay sao cho các Thành viên quan tâm có thể biết về các quy định đó.\n\n2\\. Trừ những trường hợp khẩn cấp, các Thành viên sẽ dành một khoảng thời gian hợp lý giữa việc công bố một quy định vệ sinh động-thực vật và thời điểm quy định đó có hiệu lực để các nhà sản xuất ở các Thành viên xuất khẩu, đặc biệt là tại các Thành viên đang phát triển, điều chỉnh sản phẩm và phương pháp sản xuất của mình theo yêu cầu của Thành viên nhập khẩu.\n\n**Điểm hỏi đáp**\n\n3\\. Mỗi Thành viên đảm bảo có một điểm hỏi-đáp chịu trách nhiệm trả lời mọi câu hỏi hợp lý từ các Thành viên có quan tâm cũng như cung cấp tài liệu liên quan đến:\n\n(a) bất kỳ quy định vệ sinh động thực-vật nào được ban hành hoặc đề xuất trong lãnh thổ Thành viên đó;\n\n(b) bất kỳ các thủ tục kiểm tra và thanh tra, quy trình sản xuất và kiểm dịch, thủ tục chấp thuận dung sai thuốc trừ sâu và chất phụ gia thực phẩm đang có hiệu lực trong lãnh thổ Thành viên đó;\n\n(c) các thủ tục đánh giá rủi ro, các yếu tố cần xem xét khi đánh giá, cũng như việc xác định mức bảo vệ động-thực vật phù hợp;\n\n(d) sự gia nhập hoặc tham gia của Thành viên đó hoặc các cơ quan liên quan trong lãnh thổ Thành viên đó vào các tổ chức và hệ thống vệ sinh động thực-vật quốc tế và khu vực, cũng như các hiệp định và thoả thuận song phương và đa phương trong phạm vi Hiệp định này, và văn bản của các hiệp định và thoả thuận đó.\n\n4\\. Các Thành viên đảm bảo nếu các Thành viên có quan tâm yêu cầu cung cấp bản sao các tài liệu thì các bản sao đó được cung cấp với giá bằng nhau (nếu có), trừ chi phí vận chuyển, cho công dân\\[6\\] các Thành viên liên quan.\n\n**Thủ tục thông báo**\n\n5\\. Nếu không có tiêu chuẩn, hướng dẫn và khuyến nghị quốc tế hoặc nội dung của một quy định vệ sinh động-thực vật dự kiến đưa ra cơ bản không giống với nội dung của một tiêu chuẩn, hướng dẫn và khuyến nghị quốc tế, và nếu quy định đó có thể có tác động quan trọng đến thương mại các Thành viên khác, các Thành viên sẽ:\n\n(a) ra một thông báo ngay vào giai đoạn đầu sao cho các Thành viên có quan tâm biết được về đề xuất áp dụng một quy định nào đó;\n\n(b)thông báo cho các Thành viên khác, thông qua Ban Thư ký, về các sản phẩm chịu tác động của quy định đó cùng với một giải trình ngắn gọn về mục đích và cơ sở của quy định. Việc thông báo đó phải tiến hành vào giai đoạn đầu, khi quy định còn có thể sửa đổi và các ý kiến nhận xét được xem xét đến;\n\n(c)cung cấp theo yêu cầu của các Thành viên khác bản sao của quy định dự kiến đưa ra và nếu có thể, chỉ ra những chỗ nội dung khác biệt với các tiêu chuẩn,  hướng dẫn và khuyến nghị quốc tế;\n\n(d)dành thời gian hợp lý cho các Thành viên, không phân biệt đối xử giữa các Thành viên đó, để có nhận xét bằng văn bản, thảo luận các nhận xét đó khi có yêu cầu và lưu tâm đến các nhận xét cùng kết quả thảo luận đó.\n\n6\\. Tuy nhiên, khi xuất hiện hay đe doạ xuất hiện những vấn đề khẩn cấp về bảo vệ sức khoẻ đối với một Thành viên, Thành viên đó có thể bỏ qua các bước nêu trong khoản 5 của Phụ lục này nếu thấy cần thiết, với điều kiện Thành viên đó:\n\n(a)lập tức thông báo cho các Thành viên khác, thông qua Ban Thư ký, về quy định và các sản phẩm chịu tác động cùng với một giải trình ngắn gọn về mục đích và cơ sở của quy định, kể cả bản chất của (các) vấn đề khẩn cấp;(b)khi được yêu cầu, phải cung cấp bản sao quy định đó cho các Thành viên khác;\n\n(c)cho phép các Thành viên khác nhận xét bằng văn bản, thảo luận các nhận xét đó khi có yêu cầu và lưu tâm đến các nhận xét cùng kết quả thảo luận đó.\n\n7\\. Thông báo cho Ban Thư ký sẽ bằng tiếng Anh, tiếng Pháp hoặc tiếng Tây Ban Nha.\n\n8.Các Thành viên phát triển, nếu các Thành viên khác yêu cầu, sẽ cung cấp bản sao các tài liệu hoặc trong trường hợp các tài liệu lớn thì cung cấp tóm tắt các tài liệu bằng một thông báo cụ thể bằng tiếng Anh, tiếng Pháp hoặc tiếng Tây Ban Nha.\n\n9\\. Ban Thư ký sẽ lập tức sao chuyển thông báo đó tới tất cả các Thành viên và các tổ chức quốc tế có quan tâm và lưu ý các Thành viên đang phát triển về bất kỳ thông báo nào liên quan đến sản phẩm mà họ quan tâm.\n\n10\\. Các Thành viên sẽ cử một cơ quan chính phủ trung ương duy nhất chịu trách nhiệm, ở tầm quốc gia, thực hiện các điều khoản liên quan đến thủ tục thông báo theo các khoản 5, 6, 7 và 8 của Phụ lục này.\n\n**Các bảo lưu chung**\n\n1\\. Không có điều gì trong Hiệp định này được hiểu là yêu cầu:\n\n(a) cung cấp các chi tiết hoặc bản sao của dự thảo hoặc công bố văn bản ngoài thứ tiếng của Thành viên trừ việc đã nêu tại khoản 8 của Phụ lục này; hoặc \n\n(b) các Thành viên tiết lộ thông tin mật có thể ảnh hưởng đến việc thực thi luật pháp về vệ sinh động thực-vật hoặc có thể phương hại đến các quyền lợi thương mại chính đáng của các doanh nghiệp.\n\n**PHỤ LỤC C**\n\nKIỂM TRA, THANH TRA VÀ THỦ TỤC CHẤP THUẬN\\[7\\]\n\n1.Đối với bất kỳ thủ tục nào nhằm kiểm tra và đáp ứng các biện pháp vệ sinh động-thực vật, các Thành viên đảm bảo:\n\n(a) các thủ tục đó được thực hiện và hoàn thành không gây chậm trễ quá đáng và không kém thuận lợi hơn giữa sản phẩm nhập khẩu so với sản phẩm tương tự trong nước;\n\n(b)công bố thời gian xử lý chuẩn của mỗi thủ tục hoặc thông báo thời gian xử lý dự kiến cho người bị kiểm tra khi có yêu cầu; khi nhận được một hồ sơ, cơ quan có thẩm quyền phải lập tức kiểm tra sự hoàn chỉnh của tài liệu và thông báo cho người bị kiểm tra một cách đầy đầy đủ và chính xác mọi thiếu sót; cơ quan thẩm quyền phải chuyển càng sớm càng tốt kết quả của thủ tục một cách đầy đầy đủ và chính xác tới người bị kiểm tra để có hành động sửa chữa nếu cần thiết; ngay cả khi hồ sơ có thiếu sót, cơ quan thẩm quyền cũng phải xử lý thủ tục càng hiệu quả càng tốt nếu người bị kiểm tra yêu cầu; và khi có yêu cầu, người bị kiểm tra phải được thông báo về tiến trình thủ tục và mọi sự chậm trễ cùng với lời giải thích;\n\n(c)yêu cầu thông tin chỉ hạn chế ở mức cần thiết cho sự kiểm tra, thanh tra phù hợp và các thủ tục chấp thuận, kể cả việc chấp thuận sử dụng chất phụ gia thực phẩm hoặc định ra dung sai cho tạp chất trong thực phẩm, đồ uống hoặc thức ăn động vật; \n\n(d) bí mật thông tin về sản phẩm nhập khẩu được cung cấp hoặc có được do việc kiểm tra, thành và chấp thuận phải được tôn trọng ở mức không kém ưu đãi hơn các sản phẩm trong nước và bảo vệ được quyền lợi thương mại chính đáng;\n\n(e)mọi yêu cầu kiểm tra, thanh tra và chấp thuận vật mẫu của một sản phẩm chỉ hạn chế ở mức hợp lý và cần thiết;\n\n(f) mọi khoản phí gắn với các thủ tục đối với các sản phẩm nhập khẩu đều công bằng như mọi khoản phí đánh vào các sản phẩm nội địa tương tự hoặc các sản phẩm xuất xứ từ bất kỳ Thành viên nào khác và sẽ không cao hơn chi phí thực của thủ tục đó; \n\n(g) áp dụng cùng một tiêu chí về các phương tiện sử dụng trong các thủ tục và việc chọn mẫu sản phẩm nhập khẩu như đối với các sản phẩm nội địa nhằm giảm tối thiểu sự bất tiện cho người bị kiểm tra, người nhập khẩu, người xuất khẩu và các đại lý của họ;\n\n(h) khi các thông số của sản phẩm thay đổi do việc kiểm tra và thanh tra theo các quy định đang áp dụng, thủ tục của sản phẩm bị thay đổi sẽ chỉ hạn chế ở những gì cần thiết để xác định xem sản phẩm đó có còn đáp ứng những quy định liên quan hay không; và\n\n(i) có thủ tục xem xét các khiếu nại liên quan đến hoạt động của các thủ tục trên và hành động sửa chữa nếu khiếu nại có cơ sở.\n\nNếu một Thành viên có một hệ thống chấp thuận việc sử dụng chất phụ gia thực phẩm hoặc định ra dung sai cho tạp chất trong thực phẩm, đồ uống hoặc thức ăn động vật mà hệ thống đó cấm hoặc hạn chế xâm nhập thị trường nội địa của các sản phẩm do thiếu sự chấp thuận, Thành viên nhập khẩu sẽ xem xét việc sử dụng một tiêu chuẩn quốc tế liên quan làm cơ sở xâm nhập thị trường cho đến khi có quyết định cuối cùng.\n\n2.Nếu một biện pháp vệ sinh động-thực vật đặt ra yêu cầu kiểm tra ở mức sản xuất, Thành viên có cơ sở sản xuất đặt trên lãnh thổ của mình sẽ có sự giúp đỡ cần thiết để hỗ trợ việc kiểm tra và hoạt động của các cơ quan kiểm tra.\n\n3\\. Không có điều gì trong Hiệp định này ngăn cản các Thành viên thực hiện việc thanh tra hợp lý bên trong lãnh thổ của mình.\n\n[\\[_1\\]_](#)   Trong Hiệp định này, việc tham chiếu đến Điều XX(b) bao gồm cả tiêu đề của Điều này.\n\n[_\\[2\\]_](#) _Đối với khoản 3 của Điều 3, sẽ là có cơ sở khoa học nếu trên cơ sở kiểm tra và thẩm định thông tin khoa học đang có theo các điều khoản liên quan của Hiệp định này, một Thành viên xác định rằng các tiêu chuẩn, hướng dẫn và khuyến nghị quốc tế liên quan không đủ để đạt được mức bảo vệ động-thực vật phù hợp._\n\n[_\\[3\\]_](#) _Đối với khoản 6 của Điều 5, một biện pháp không làm hạn chế thương mại hơn mức yêu cầu trừ khi có một biện pháp khác, có tính đến sự khả thi về kt và kỹ thuật, có mức bảo vệ động-thực vật phù hợp và ít hạn chế đối với thương mại hơn._\n\n[_\\[4\\]_](#) _Trong các định nghĩa này, \"động vật\" bao gồm cả cá và động vật hoang dã; \"thực vật\" bao gồm cả cây rừng và thảo mộc hoang; \"sâu\" bao gồm cả cỏ dại; và \"tạp chất\" bao gồm cả dư lượng thuốc trừ sâu và thuốc thú y và các chất ngoại lai._\n\n[_\\[5\\]_](#)  _Các biện pháp vệ sinh động-thực vật như luật, nghị định, thông tư đang áp dụng chung._\n\n[_\\[6\\]_](#)  _Khi \"công dân\" được nhắc đến trong Hiệp định, trong trường hợp một lãnh thổ hải quan riêng rẽ là Thành viên WTO, thuật ngữ này được hiểu là thể nhân hay pháp nhân cư trú hoặc có cơ sở công nghiệp hoặc thương mại thực tế và đang hoạt động tại lãnh thổ hải quan đó._\n\n[_\\[7\\]_](#)  _Ngoài những công việc khác, kiểm tra, thanh tra và thủ tục chấp thuận còn bao gồm cả các thủ tục lấy mẫu, thử nghiệm và xác nhận._\n\n_(Các văn bản này chỉ có giá trị tham khảo. Ngày ban hành trong văn bản này_ _chỉ mang tính tương đối__)._",
  "htmlContentEn": "",
  "mdContentEn": ""
}