{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1002-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Bao-tro-xa-hoi-Uy-ban-cap-xa-Bac-Lieu-567817.aspx",
  "title": "Quyết định 1002/QĐ-UBND 2023 công bố thủ tục hành chính Bảo trợ xã hội Ủy ban cấp xã Bạc Liêu",
  "properties": {
    "Số hiệu": "1002/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bạc Liêu",
    "Người ký": "Phan Thanh Duy",
    "Ngày ban hành": "19/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẠC LIÊU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1002/QĐ-UBND Bạc Liêu, ngày 19 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH VÀ BỊ BÃI BỎ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN CẤP XÃ TRÊN ĐỊA BÀN TỈNH BẠC LIÊU (LĨNH VỰC: BẢO TRỢ XÃ HỘI)\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung, một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về\nkiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 406/QĐ-LĐTBXH ngày 03 tháng 4 năm 2023 của Bộ Lao động - Thương binh và Xã hội công bố thủ tục hành chính mới ban hành, thủ tục hành chính bãi bỏ thuộc phạm vi, chức năng quản lý nhà\nnước của Bộ Lao động - Thương binh và Xã hội;\nTheo đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội tại Tờ trình số 151/TTr-SLĐTBXH ngày 15 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính mới ban hành và bị bãi bỏ thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp xã trên địa bàn tỉnh Bạc Liêu, lĩnh vực: Bảo trợ xã\nhội. Cụ thể:\n- Danh mục TTHC mới ban hành, gồm: 04 TTHC, lĩnh vực: Bảo trợ xã hội, được Bộ trưởng Bộ Lao động - Thương binh và Xã hội công bố\ntại Quyết định số 406/QĐ-LĐTBXH (Phụ lục 1);\n- Danh mục TTHC bị bãi bỏ, gồm 03 TTHC, lĩnh vực:\nBảo trợ xã hội, được Chủ tịch Ủy ban nhân dân tỉnh công bố tại Quyết định số\n297/QĐ-UBND ngày 14/02/2023 (Phụ lục 2).\nĐiều 2. Quyết định có hiệu lực thi hành kể\ntừ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Lao động - Thương binh và Xã hội; Giám đốc Sở Thông tin và\nTruyền thông; Chủ tịch Ủy ban nhân dân cấp huyện; Chủ tịch Ủy ban nhân dân cấp xã và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC-VPCP (để b/c);\n - CT, các PCT UBND tỉnh;\n - CVP, các Phó CVP UBND tỉnh;\n - Cổng TTĐT tỉnh;\n - Bưu điện tỉnh;\n - Tr. Phòng KSTTHC;\n - Phó Tr. Phòng KGVX (Hiếu);\n - Lưu: VT; KSTTHC (Thúy-045).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Phan Thanh Duy PHỤ LỤC 1 DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN CẤP XÃ TRÊN ĐỊA BÀN TỈNH BẠC LIÊU\n(lĩnh vực: Bảo trợ xã hội)\n(Ban hành kèm theo Quyết định số: 1002/QĐ-UBND ngày 19 tháng 5 năm 2023 của Chủ tịch UBND tỉnh Bạc Liêu)\nSố TT Mã số TTHC\n (trên Cổng DVC QG)\nTên thủ tục hành chính Cách thức thực hiện Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\n (nếu có)\nCăn cứ pháp lý\n1 1.011606 Thủ tục: Công nhận hộ nghèo, hộ cận nghèo; hộ\n thoát nghèo, hộ thoát cận nghèo định kỳ hằng năm\n- Trực tiếp;\n - Trực tuyến một phần, tại địa chỉ:\n https://dichvucong.baclieu.gov.vn hoặc https://dichvucong.gov.vn;\n - Qua Dịch vụ bưu chính công ích.\nRà soát từ ngày 01 tháng 9 đến hết ngày 14 tháng 12 của năm.\nBộ phận Tiếp nhận và Trả kết quả cấp xã\nKhông quy định\n- Quyết định số 24/2021/QĐ-TTg ngày 16 tháng 7 năm 2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hàng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư\n nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025;\n - Thông tư số 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ Lao động - Thương binh và Xã hội về việc hướng dẫn phương pháp rà\n soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo;\n - Thông tư số 02/2022/TT-BLĐTBXH ngày 30/3/2022 của BLĐTBXH về sửa đổi, bổ sung một số nội dung của Thông tư số\n 07/2021/TT-BLĐTBXH ngày 18 tháng 7 năm 2021 của Bộ Lao động - Thương binh và\n Xã hội hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo; xác\n định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có\n mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo 2\n1.011607 Thủ tục: Công nhận hộ nghèo, hộ cận nghèo thường xuyên hăng năm\n- Trực tiếp;\n - Trực tuyến một phần, tại địa chỉ: https://dichvucong.baclieu.gov.vn hoặc https://dichvucong.gov.vn;\n - Qua Dịch vụ bưu chính công ích.\nTrong 15 ngày Bộ phận Tiếp nhận và Trả kết quả cấp xã\nKhông quy định\n- Quyết định số 24/2021/QĐ-TTg ngày 16 tháng 7 năm 2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư\n nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025;\n - Thông tư số 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ Lao động - Thương binh và Xã hội về việc hướng dẫn phương pháp rà\n soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo.\n - Thông tư số 02/2022/TT-BLĐTBXH ngày 30/3/2022 của BLĐTBXH về sửa đổi, bổ sung một số nội dung của Thông tư số 07/2021/TT-BLĐTBXH ngày 18 tháng 7 năm 2021 của Bộ Lao động - Thương binh và Xã hội hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo 3\n1.011608 Thủ tục: Công nhận hộ thoát nghèo, hộ thoát cận nghèo thường xuyên hằng năm\n- Trực tiếp;\n - Trực tuyến một phần, tại địa chỉ:\n https://dichvucong.baclieu.gov.vn hoặc https://dichvucong.gov.vn;\n - Qua Dịch vụ bưu chính công ích.\nTrong 15 ngày Bộ phận Tiếp nhận và Trả kết quả cấp xã\nKhông quy định\n- Quyết định số 24/2021/QĐ-TTg ngày 16 tháng 7 năm 2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư\n nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025;\n - Thông tư 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ Lao động - Thương binh và Xã hội về việc hướng dẫn phương pháp rà soát,\n phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp,\n lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo.\n - Thông tư 02/2022/TT-BLĐTBXH ngày 30/3/2022 của BLĐTBXH về sửa đổi, bổ sung một số nội dung của Thông tư số 07/2021/TT-BLĐTBXH ngày 18 tháng 7 năm 2021 của Bộ Lao động - Thương binh và Xã hội hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai\n đoạn 2022-2025 và mẫu biểu báo cáo 4\n1.011609 Thủ tục: Công nhận hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình\n- Trực tiếp;\n - Qua Dịch vụ bưu chính công ích.\nTrong 15 ngày Bộ phận Tiếp nhận và Trả kết quả cấp xã\nKhông quy định\n- Luật 46/2014/QH13 ngày 13/6/2014 của Quốc hội về Sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế.\n - Luật cư trú 68/2020/QH14 ngày 13/11/2020 của Quốc hội.\n - Nghị định số 146/2018/NĐ-CP ngày 17/10/2018 của Chính phủ quy định chi tiết và hướng dẫn biện pháp thi hành một số điều của Luật Bảo hiểm y tế.\n - Quyết định số 24/2021/QĐ-TTg ngày 16 tháng 7 năm 2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư\n nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025;\n - Thông tư số 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ Lao động - Thương binh và Xã hội về việc hướng dẫn phương pháp rà\n soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo.\n - Thông tư số 02/2022/TT-BLĐTBXH ngày 30/3/2022 của BLĐTBXH về sửa đổi, bổ sung một số nội dung của Thông tư số\n 07/2021/TT-BLĐTBXH ngày 18 tháng 7 năm 2021 của Bộ Lao động - Thương binh và\n Xã hội hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo; xác\n định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có\n mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo Tổng số: 04 thủ tục hành chính./.\nPHỤ LỤC 2 DANH MỤC THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN CẤP XÃ TRÊN ĐỊA BÀN TỈNH BẠC LIÊU \n(lĩnh vực: Bảo trợ xã hội)\n(Ban hành kèm theo Quyết định số: 1002/QĐ-UBND ngày 19 tháng 5 năm 2023 của Chủ tịch UBND tỉnh Bạc Liêu)\nSố TT Mã số TTHC\n (trên Cổng DVC quốc gia)\nTên thủ tục hành chính Căn cứ pháp lý\n (Quy định việc bãi bỏ)\n1 2.000602.000.00.00.H04 Thủ tục: Xác nhận hộ gia đình làm nông nghiệp,\n lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2016-2020 là đối tượng được ngân sách nhà nước hỗ trợ đóng bảo hiểm y tế\nQuyết định số 24/2021/QĐ-TTg ngày 16 tháng 7 năm 2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và\n diêm nghiệp có mức sống trung bình giai đoạn 2022-2025.\n2 1.000506.000.00.00.H04 Thủ tục: Công nhận hộ nghèo, hộ cận nghèo phát sinh trong năm Quyết định số 24/2021/QĐ-TTg ngày 16 tháng 7 năm 2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và\n diêm nghiệp có mức sống trung bình giai đoạn 2022-2025.\n3 1.000489.000.00.00.H04 Thủ tục: Công nhận hộ thoát nghèo, hộ thoát cận nghèo phát sinh trong năm Quyết định số 24/2021/QĐ-TTg ngày 16 tháng 7 năm 2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp,\nTổng số: 03 thủ tục hành chính./."
}