{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-1268-QD-UBND-2023-don-gian-hoa-thu-tuc-hanh-chinh-Luu-thong-hang-hoa-Bac-Lieu-574642.aspx",
  "title": "Quyết định 1268/QĐ-UBND 2023 đơn giản hóa thủ tục hành chính Lưu thông hàng hóa Bạc Liêu",
  "properties": {
    "Số hiệu": "1268/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bạc Liêu",
    "Người ký": "Lê Tấn Cận",
    "Ngày ban hành": "06/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẠC LIÊU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1268/QĐ-UBND Bạc Liêu, ngày 06 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC THÔNG QUA PHƯƠNG ÁN KIẾN NGHỊ ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH THUỘC PHẠM VI QUẢN LÝ, THẨM QUYỀN GIẢI QUYẾT CỦA TỈNH BẠC LIÊU\n(LĨNH VỰC: LƯU THÔNG HÀNG HÓA TRONG NƯỚC VÀ HÓA CHẤT)\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về\nkiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 964/QĐ-UBND ngày 16 tháng 5 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh về việc phê duyệt Kế hoạch rà soát,\nđánh giá thủ tục hành chính trên địa bàn tỉnh Bạc Liêu năm 2023;\nTheo đề nghị của Giám đốc Sở Công Thương tại Tờ\ntrình số 45/TTr-SCT ngày 26 tháng 6 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Thông qua phương án kiến nghị đơn giản hóa 03 (ba) thủ\ntục hành chính trong lĩnh vực Lưu thông hàng hóa trong nước và Hóa chất thuộc phạm vi quản lý, thẩm quyền giải quyết của tỉnh Bạc Liêu (kèm Phụ lục).\nĐiều 2. Giao Văn phòng Ủy ban nhân dân tỉnh căn cứ Phương án kiến nghị đơn giản hóa thủ tục hành chính đã được thông qua tại Quyết định này, xây dựng dự thảo Báo cáo kết quả rà soát, đánh giá thủ tục hành chính trên địa bàn tỉnh năm 2023, trình Chủ tịch Ủy ban nhân dân tỉnh tỉnh xem xét, báo cáo kiến nghị Bộ Công Thương và các cơ quan có liên quan.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Công Thương và Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục KSTTHC, VPCP (để b/c);\n - Bộ Công Thương (để b/c);\n - CT, các PCT UBND tỉnh;\n - Các PCVP UBND tỉnh;\n - Cổng TT điện tử tỉnh;\n - Trp KSTTHC;\n - Lưu: VT; KSTTHC(MN,23).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Tấn Cận PHỤ LỤC PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH CÁC LĨNH VỰC LƯU THÔNG HÀNG HÓA TRONG NƯỚC VÀ HÓA CHẤT\n(Ban hành kèm theo Quyết định số 1268/QĐ-UBND ngày 06 tháng 7 năm 2023 của Chủ tịch UBND tỉnh Bạc Liêu)\n1. Thủ tục: Cấp Giấy phép bán buôn sản phẩm thuốc lá (2.000190.000.00.00.H04)\n1.1. Nội dung đơn giản hóa\n* Về thành phần hồ sơ:\n- Bãi bỏ “Bản sao Giấy chứng nhận đăng ký kinh doanh hoặc Giấy chứng nhận đăng ký kinh doanh và Giấy chứng nhận mã số thuế”.\nLý do: Tại điểm b, khoản 2, Điều 27 Nghị định số 67/2013/NĐ-CP ngày 27 tháng 6 năm 2013 của Chính phủ quy định “Bản sao Giấy chứng nhận đăng ký kinh doanh” là không phù hợp với thực tế. Vì Giấy chứng nhận\nđăng ký kinh, doanh có thể tra cứu trên Cổng thông tin quốc gia về đăng ký\ndoanh nghiệp và nội dung trong Đơn đề nghị cấp Giấy phép bán buôn sản phẩm thuốc lá đã được thương nhân cung cấp thông về Giấy chứng nhận đăng ký doanh nghiệp.\nDo đó việc yêu cầu nộp “Bản sao” khi thực hiện TTHC cấp Giấy phép bán buôn sản phẩm thuốc lá là không cần thiết và không phù hợp.\n- Bãi bỏ “Bảng kê danh sách thương nhân, bản sao giấy chứng nhận đăng ký doanh nghiệp hoặc giấy chứng nhận đăng ký kinh doanh và giấy chứng nhận mã số thuế, Giấy phép kinh doanh sản phẩm thuốc lá (nếu đã kinh doanh) của các thương nhân đã hoặc sẽ thuộc hệ thống phân phối sản phẩm thuốc lá trên địa bàn”.\nLý do: Tại điểm e, khoản 2, Điều 27 Nghị định số 67/2013/NĐ-CP ngày 27 tháng 6 năm 2013 của Chính phủ quy định “Bảng kê danh sách thương nhân, bản sao giấy chứng nhận đăng ký doanh nghiệp hoặc giấy chứng nhận đăng ký kinh doanh và giấy chứng nhận mã số thuế, Giấy phép kinh doanh sản phẩm thuốc lá (nếu đã kinh doanh) của các thương nhân đã hoặc sẽ thuộc hệ thống phân phối sản phẩm thuốc lá trên địa bàn” là không cần thiết. Vì đối với trường hợp Doanh nghiệp mới nên không thể có hệ thống phân phối, yêu cầu như vậy là\nmang tính hình thức và không thiết thực.\n1.2. Kiến nghị thực thi Bãi bỏ điểm b, điểm e, khoản 2, Điều 27 Nghị định số\n67/2013/NĐ-CP ngày 27 tháng 6 năm 2013 của Chính phủ.\n1.3. Lợi ích phương án đơn giản hóa\n- Chi phí tuân thủ TTHC trước khi đơn giản hóa:\n268.409.150 đồng/năm.\n- Chi phí tuân thủ TTHC sau khi đơn giản hóa:\n263.636.850 đồng/năm.\n- Chi phí tiết kiệm: 4.772.300 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 1,78%.\n2. Thủ tục: Cấp Giấy chứng nhận\nđủ điều kiện sản xuất hóa chất sản xuất, kinh doanh có điều kiện trong lĩnh vực công nghiệp (2.001547.000.00.00.H04)\n2.1. Nội dung đơn giản hóa\n* Về thành phần hồ sơ:\nBãi bỏ Bản sao Giấy chứng nhận đăng ký doanh nghiệp hoặc giấy chứng nhận đăng ký hợp tác xã hoặc giấy chứng nhận đăng ký hộ kinh doanh.\nLý do: Vì tại Khoản 3, Điều 1, Nghị định số\n82/2022/NĐ-CP ngày 18 tháng 10 năm 2022 của Chính phủ Sửa đổi, bổ sung một số\nđiều của Nghị định số 113/2017/NĐ-CP ngày 09 tháng 10 năm 2017 của Chính phủ\nquy định chi tiết và hướng dẫn thi hành một số điều của Luật Hóa chất quy định\n“Bản sao Giấy chứng nhận đăng ký doanh nghiệp hoặc Giấy chứng nhận đăng ký hợp tác xã hoặc Giấy chứng nhận đăng ký hộ kinh doanh; Thông tin yêu cầu này, cơ\nquan cấp phép có thể tra cứu toàn bộ thông tin doanh nghiệp trên Cổng thông tin quốc gia về đăng ký doanh nghiệp. Do đó việc yêu cầu nộp “Bản sao Giấy chứng nhận\nđăng ký kinh doanh” khi thực hiện TTHC cấp Giấy phép mua bán nguyên liệu thuốc lá là không cần thiết và không phù hợp.\n2.2. Kiến nghị thực thi Sửa đổi Khoản 3, Điều 1, Nghị định số 82/2022/NĐ-CP ngày 18 tháng 10 năm 2022 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 113/2017/NĐ-CP ngày 09 tháng 10 năm 2017 của Chính phủ quy định chi tiết và\nhướng dẫn thi hành một số điều của Luật Hóa chất.\n2.3. Lợi ích phương án đơn giản hóa\n- Chi phí tuân thủ TTHC trước khi đơn giản hóa:\n178.053.750 đồng/năm.\n- Chi phí tuân thủ TTHC sau khi đơn giản hóa:\n175.667.600 đồng/năm.\n- Chi phí tiết kiệm: 2.386.150 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 1,34%.\n3. Thủ tục: Cấp Giấy chứng nhận\nđủ điều kiện kinh doanh hóa chất sản xuất, kinh doanh có điều kiện trong lĩnh vực công nghiệp (1.002758.000.00.00.H04)\n3.1. Nội dung đơn giản hóa\n* Về thành phần hồ sơ:\nBãi bỏ Bản sao Giấy chứng nhận đăng ký doanh nghiệp hoặc giấy chứng nhận đăng ký hợp tác xã hoặc giấy chứng nhận đăng ký hộ kinh doanh.\nLý do: Vì tại Khoản 3, Điều 1, Nghị định số\n82/2022/NĐ-CP ngày 18 tháng 10 năm 2022 của Chính phủ Sửa đổi, bổ sung một số\nđiều của Nghị định số 113/2017/NĐ-CP ngày 09 tháng 10 năm 2017 của Chính phủ\nquy định chi tiết và hướng dẫn thi hành một số điều của Luật Hóa chất quy định\n“Bản sao Giấy chứng nhận đăng ký doanh nghiệp hoặc Giấy chứng nhận đăng ký hợp tác xã hoặc Giấy chứng nhận đăng ký hộ kinh doanh; Thông tin yêu cầu này, cơ\nquan cấp phép có thể tra cứu toàn bộ thông tin doanh nghiệp trên Cổng thông tin quốc gia về đăng ký doanh nghiệp. Do đó việc yêu cầu nộp “Bản sao Giấy chứng nhận\nđăng/ký kinh doanh” khi thực hiện TTHC cấp Giấy phép mua bán nguyên liệu thuốc lá là không cần thiết và không phù hợp.\n2.2. Kiến nghị thực thi Sửa đổi Khoản 3, Điều 1, Nghị định số 82/2022/NĐ-CP ngày 18 tháng 10 năm 2022 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 113/2017/NĐ-CP ngày 09 tháng 10 năm 2017 của Chính phủ quy định chi tiết và\nhướng dẫn thi hành một số điều của Luật Hóa chất.\n3.3. Lợi ích phương án đơn giản hóa\n- Chi phí tuân thủ TTHC trước khi đơn giản hóa:\n180.339.900 đồng/năm.\n- Chi phí tuân thủ TTHC sau khi đơn giản hóa:\n177.853.750 đồng/năm.\n- Chi phí tiết kiệm: 2.486.150 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 1,38%./."
}