{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Quyet-dinh-1344-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Tai-chinh-doanh-nghiep-So-Tai-chinh-Bac-Lieu-572377.aspx",
  "title": "Quyết định 1344/QĐ-UBND 2023 công bố thủ tục hành chính Tài chính doanh nghiệp Sở Tài chính Bạc Liêu",
  "properties": {
    "Số hiệu": "1344/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bạc Liêu",
    "Người ký": "Phạm Văn Thiều",
    "Ngày ban hành": "12/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẠC LIÊU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1344/QĐ-UBND Bạc Liêu, ngày 12 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH LĨNH VỰC TÀI CHÍNH DOANH NGHIỆP THUỘC PHẠM VI QUẢN LÝ CỦA SỞ TÀI CHÍNH TỈNH BẠC LIÊU CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số Điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về\nkiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nQuyết định số 1399/QĐ-BTC ngày 11 tháng 7 năm 2022 của Bộ trưởng Bộ Tài chính về việc công bố thủ tục hành chính mới ban hành, bị bãi bỏ trong lĩnh vực tài chính doanh nghiệp thuộc phạm vi chức năng quản lý của Bộ Tài chính;\nXét đề nghị của Giám đốc Sở Tài chính tại Tờ\ntrình số 368/TTr-STC ngày 21 tháng 6 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính lĩnh vực Tài chính doanh nghiệp thuộc phạm vi quản lý của Sở Tài chính tỉnh Bạc Liêu, cụ thể:\nDanh mục thủ tục hành chính được ban hành mới gồm 01 (một) thủ tục hành chính đã được Bộ trưởng Bộ Tài chính công bố tại Quyết định số 1399/QĐ-BTC ngày 11 tháng 7 năm 2022 (có Danh mục kèm theo).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tài chính,\nGiám đốc Sở Thông tin và Truyền thông và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC, VPCP (để b/c);\n - CT, các PCT UBND tỉnh;\n - CVP, các PCVP UBND tỉnh;\n - Cổng TT điện tử tỉnh;\n - TrP. KSTTHC;\n - Lưu: VT, CV.PKSTTHC(Tv.07).\nCHỦ TỊCH Phạm Văn Thiều PHỤ LỤC:\nDANH MỤC THỦ TỤC HÀNH CHÍNH LĨNH VỰC TÀI CHÍNH DOANH NGHIỆP THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI CHÍNH\n(Ban hành kèm theo Quyết định số 1344/QĐ-UBND ngày 12 tháng 7 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Bạc Liêu)\nPhần I. DANH MỤC THỦ TỤC HÀNH CHÍNH TT Mã số THHC (Trên Cổng DVCQG)\nTên thủ tục hành chính Cách thức thực hiện Thời hạn giải quyết Phí, lệ phí (nếu có)\nCơ quan có thẩm quyết định Căn cứ pháp lý\nI LĨNH VỰC TÀI CHÍNH DOANH NGHIỆP 1\n3.000214 Xử lý miễn lãi các khoản lãi chậm nộp của Quỹ Hỗ\n trợ sắp xếp và phát triển doanh nghiệp (cấp Tỉnh)\n- Trực tiếp tại địa chỉ: Số 9, Đường Nguyễn Tất Thành, Phường 1, Thành phố Bạc Liêu, tỉnh Bạc Liêu;\n - Trực tuyến toàn trình tại địa chỉ:\n https://dichvucong.baclieu.gov.vn\n - Qua hệ thống dịch vụ bưu chính công ích.\n- Không quá 30 ngày, kể từ ngày nhận được đầy đủ\n hồ sơ hợp lệ;\n - Trường hợp hồ sơ miễn lãi chậm nộp chưa đảm bảo\n đầy đủ nội dung, tài liệu theo quy định thì cơ quan đại diện chủ sở hữu (nêu rõ lý do) trả lời doanh nghiệp trong thời hạn 07 ngày kể từ ngày nhận được hồ sơ.\nKhông có quy định\nỦy ban nhân dân tỉnh Nghị định số 148/2021/NĐ-CP ngày 31/12/2021 của Chính phủ về quản lý, sử dụng nguồn thu từ chuyển đổi sở hữu doanh nghiệp,\n đơn vị sự nghiệp công lập, nguồn thu từ chuyển nhượng vốn nhà nước và chênh lệch vốn chủ sở hữu lớn hơn vốn điều lệ tại doanh nghiệp.\nTỔNG SỐ: 01 thủ tục hành chính. Trong đó:\n- DVCTT: Một phần: 0 TTHC;\n- DVCTT: Toàn trình: 01 TTHC;\n- Thu phí + Lệ phí: Không có.\nPhần II. NỘI DUNG CỤ THỂ CỦA THỦ TỤC HÀNH CHÍNH Tên thủ tục 1: Xử lý miễn lãi các khoản lãi chậm nộp của Quỹ Hỗ trợ sắp xếp và phát triển doanh nghiệp (cấp Tỉnh).\n1. Trình tự thực hiện Bước 1: Doanh nghiệp xác định số lãi chậm nộp về Quỹ\nđến thời điểm Nghị định có hiệu lực thi hành báo cáo Sở Tài chính hồ sơ để được xem xét, miễn lãi chậm nộp.\nBước 2: Trong thời hạn 30 ngày kể từ ngày nhận đầy\nđủ hồ sơ đề nghị miễn lãi chậm nộp của doanh nghiệp, Sở Tài chính thực hiện thẩm\nđịnh, báo cáo Ủy ban nhân dân tỉnh xem xét, ban hành quyết định miễn lãi chậm nộp cho doanh nghiệp theo quy định tại Nghị định này, trong đó nêu rõ số tiền doanh nghiệp được miễn lãi và số tiền còn phải nộp. Quyết định miễn lãi chậm nộp gửi doanh nghiệp và Bộ Tài chính.\n- Trường hợp hồ sơ miễn lãi chậm nộp chưa đảm bảo đầy\nđủ nội dung, tài liệu theo quy định thì Sở Tài chính (nêu rõ lý do) trả lời doanh nghiệp trong thời hạn 07 ngày kể từ ngày nhận được hồ sơ.\n2. Cách thức thực hiện: \n- Nộp trực tiếp tại địa chỉ: Số 9, Đường Nguyễn Tất Thành, Phường 1, Thành phố Bạc Liêu, tỉnh Bạc Liêu;\n- Nộp trực tuyến tại địa chỉ: https://dichvucong.baclieu.gov.vn\n- Nộp qua hệ thống dịch vụ bưu chính công ích.\n3. Thành phần, số lượng hồ sơ:\n3.1 Thành phần hồ sơ:\n- Văn bản đề nghị của doanh nghiệp về việc xem xét,\nmiễn lãi chậm nộp (bản chính) theo Phụ lục V kèm theo Nghị định số\n148/2021/NĐ-CP ngày 31/12/2021 của Chính phủ;\n- Các tài liệu liên quan theo các trường hợp quy định tại điểm 1 Phụ lục này (bản chính/sao y).\n- Tài liệu, chứng từ nộp về Quỹ và xác định số còn phải nộp (bản chính/sao y).\n3.2 Số lượng hồ sơ: 01 bộ.\n4. Thời hạn giải quyết: 30 ngày.\n5. Đối tượng thực hiện thủ tục hành chính: Tổ\nchức trong nước có lãi chậm nộp về Quỹ Hỗ trợ sắp xếp và phát triển doanh nghiệp.\n6. Cơ quan thực hiện thủ tục hành chính a) Cơ quan có thẩm quyền quyết định: Ủy ban nhân dân tỉnh Bạc Liêu;\nb) Cơ quan thực hiện thủ tục hành chính: Sở Tài chính tỉnh Bạc Liêu.\n7. Kết quả thực hiện thủ tục hành chính: Văn bản xác nhận/chấp thuận việc xử lý miễn lãi các khoản lãi chậm nộp của Quỹ Hỗ\ntrợ sắp xếp và phát triển doanh nghiệp 8. Phí, lệ phí: Không có.\n9. Tên mẫu đơn, mẫu tờ khai: Không có.\n10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n- Doanh nghiệp có kết quả kinh doanh thua lỗ và/hoặc còn lỗ lũy kế đến thời điểm được xem xét miễn lãi chậm nộp; doanh nghiệp đã sử\ndụng nguồn lợi nhuận sau thuế thu nhập doanh nghiệp và các khoản bồi thường của tập thể, cá nhân có liên quan đến việc chậm nộp nhưng không đủ để bù đắp khoản lãi chậm nộp, Doanh nghiệp nộp nhầm về ngân sách nhà nước thay vì nộp về Quỹ Hỗ\ntrợ sắp xếp và Phát triển doanh nghiệp (Quỹ).\n- Doanh nghiệp chậm nộp tiền về Quỹ theo thời gian quy định do Cơ quan có thẩm quyền chậm phê duyệt quyết toán cổ phần hóa dẫn đến.\n- Doanh nghiệp cổ phần hóa khi đánh giá lại giá trị\nthực tế phần vốn nhà nước tại thời điểm xác định giá trị doanh nghiệp và thời\nđiểm chính thức chuyển sang công ty cổ phần không phát sinh dòng tiền dẫn đến chậm nộp tiền về Quỹ theo thời gian quy định.\n- Doanh nghiệp cấp 2 cổ phần hóa theo hình thức bán bớt phần vốn đầu tư của doanh nghiệp cấp 1 đã hoàn tất việc bán cổ phần lần đầu chậm nộp hoặc chưa nộp tiền thu từ bán cổ phần lần đầu tương ứng số tiền phải hoàn trả doanh nghiệp cấp 1 phần giá trị sổ sách của số cổ phần bán ra và số\nthuế phải nộp theo quy định (nếu có).\n11. Căn cứ pháp lý của thủ tục hành chính:\nNghị định số 148/2021/NĐ-CP ngày 31/12/2021 của Chính phủ./."
}