{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2050-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Ho-tich-Uy-ban-cap-huyen-Bac-Lieu-585708.aspx",
  "title": "Quyết định 2050/QĐ-UBND 2023 công bố thủ tục hành chính Hộ tịch Ủy ban cấp huyện Bạc Liêu",
  "properties": {
    "Số hiệu": "2050/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bạc Liêu",
    "Người ký": "Phạm Văn Thiều",
    "Ngày ban hành": "06/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẠC LIÊU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2050/QĐ-UBND Bạc Liêu, ngày 06 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN CẤP HUYỆN TRÊN ĐỊA BÀN TỈNH BẠC LIÊU (LĨNH VỰC: HỘ TỊCH)\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung, một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về\nkiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 2466/QĐ-BTP ngày 20/10/2023 của Bộ Tư pháp về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực hộ tịch thực hiện tại cơ quan đăng ký hộ tịch thuộc phạm vi chức năng quản lý của Bộ Tư pháp;\nTheo đề nghị của Giám đốc Sở Tư pháp tại Tờ\ntrình số 143/TTr-STP ngày 27 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính được sửa đổi, bổ sung thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp huyện trên địa bàn tỉnh Bạc Liêu, lĩnh vực Hộ tịch. Cụ thể:\nDanh mục thủ tục hành chính được sửa đổi, bổ sung,\ngồm: 14 (mười bốn) TTHC, được Chủ tịch Ủy ban nhân dân tỉnh công bố tại Quyết định số 812/QĐ- UBND ngày 21 tháng 4 năm 2023 (kèm Phụ lục).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tư pháp; Chủ tịch Ủy ban nhân dân cấp huyện; Giám đốc Bưu điện tỉnh và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC, VPCP (để b/c);\n - CT, các PCT UBND tỉnh;\n - CVP, các PCVP UBND tỉnh;\n - Sở TT&TT;\n - Cổng TT điện tử tỉnh;\n - Trung tâm PVHCC tỉnh;\n - Phòng KSTTHC (Tr. Phòng và các Ch. V);\n - Phòng NC (Tr. Phòng và các Ch. V);\n - Lưu: VT; KSTTHC (Thúy-093).\nCHỦ TỊCH Phạm Văn Thiều PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN CẤP HUYỆN TRÊN ĐỊA BÀN TỈNH BẠC LIÊU (LĨNH VỰC: HỘ TỊCH)\n(Ban hành kèm theo Quyết định số 2050/QĐ-UBND ngày 06 tháng 11 năm 2023 của Chủ tịch UBND tỉnh Bạc Liêu)\nSỐ TT MÃ TTHC\n (Trên Cổng DVCQG)\nTÊN THỦ TỤC HÀNH CHÍNH NỘI DUNG SỬA ĐỔI,\n BỔ SUNG CĂN CỨ PHÁP LÝ\n (Quy định sửa\n đổi, bổ sung TTHC)\n(1)\n(2)\n(3)\n(4)\n(5)\n1 2.000528.000.00.00.H04 Thủ tục: Đăng ký khai sinh có yếu tố nước ngoài\n(1) Thành phần hồ sơ:\n Mẫu hộ tịch điện tử tương tác đăng ký khai sinh\n (do người yêu cầu cung cấp thông tin theo hướng dẫn trên Cổng dịch vụ công,\n nếu người có yêu cầu lựa chọn nộp hồ sơ theo hình thức trực tuyến).\n (2) Kết quả thực hiện thủ tục hành chính:\n Bản điện tử Giấy khai sinh (Bản điện tử sẽ tự\n động gửi về Kho quản lý dữ liệu điện tử của cá nhân/địa chỉ thư điện tử/thiết bị số/điện thoại của người yêu cầu sau khi đã hoàn tất thủ tục đăng ký khai sinh tại cơ quan đăng ký hộ tịch).\n (3) Căn cứ pháp lý.\nThông tư số 03/2023/TT-BTP ngày 02/8/2023 của Bộ\n trưởng Bộ Tư pháp sửa đổi, bổ sung một số nội dung của Thông tư số\n 01/2022/TT-BTP ngày 04/01/2022 của Bộ trưởng Bộ Tư pháp quy định chi tiết một số điều và biện pháp thi hành Nghị định số 87/2020/NĐ-CP ngày 28/7/2020 của Chính phủ quy định về Cơ sở dữ liệu hộ tịch điện tử, đăng ký hộ tịch trực tuyến.\n2 2.000806.000.00.00.H04 Thủ tục: Đăng ký kết hôn có yếu tố nước ngoài\n(1) Thành phần hồ sơ:\n Mẫu hộ tịch điện tử tương tác đăng ký kết hôn (do người yêu cầu cung cấp thông tin theo hướng dẫn trên Cổng dịch vụ công, nếu người có yêu cầu lựa chọn nộp hồ sơ theo hình thức trực tuyến).\n (2) Kết quả thực hiện thủ tục hành chính:\n Bản điện tử Trích lục kết hôn (Bản điện tử sẽ tự\n động gửi về Kho quản lý dữ liệu điện tử của cá nhân/địa chỉ thư điện tử/thiết bị số/điện thoại của người yêu cầu sau khi đã hoàn tất thủ tục đăng ký kết hôn tại cơ quan đăng ký hộ tịch).\n (3) Căn cứ pháp lý.\nnt 3\n1.001766.000.00.00.H04 Thủ tục: Đăng ký khai tử có yếu tố nước ngoài\n(1) Thành phần hồ sơ:\n Mẫu hộ tịch điện tử tương tác đăng ký khai tử (do người yêu cầu cung cấp thông tin theo hướng dẫn trên Cổng dịch vụ công, nếu người có yêu cầu lựa chọn nộp hồ sơ theo hình thức trực tuyến).\n (2) Kết quả thực hiện thủ tục hành chính:\n Bản điện tử Trích lục khai tử (Bản điện tử sẽ tự\n động gửi về Kho quản lý dữ liệu điện tử của cá nhân/địa chỉ thư điện tử/thiết bị số/điện thoại của người yêu cầu sau khi đã hoàn tất thủ tục đăng ký khai tử tại cơ quan đăng ký hộ tịch).\n (3) Căn cứ pháp lý.\nnt 4\n2.000779.000.00.00.H04 Thủ tục: Đăng ký nhận cha, mẹ, con có yếu tố nước ngoài\n(1) Thành phần hồ sơ:\n Mẫu hộ tịch điện tử tương tác đăng ký nhận cha,\n mẹ, con (do người có yêu cầu cung cấp thông tin theo hướng dẫn trên Cổng dịch vụ công, nếu người có yêu cầu lựa chọn nộp hồ sơ theo hình thức trực tuyến).\n (2) Kết quả thực hiện thủ tục hành chính:\n Bản điện tử Trích lục đăng ký nhận cha, mẹ, con\n (Bản điện tử sẽ tự động gửi về Kho quản lý dữ liệu điện tử của cá nhân/địa chỉ thư điện tử/thiết bị số/điện thoại của người yêu cầu sau khi đã hoàn tất thủ tục đăng ký nhận cha, mẹ, con tại cơ quan đăng ký hộ tịch).\n (3) Căn cứ pháp lý.\nnt 5\n1.001669.000.00.00.H04 Thủ tục: Đăng ký giám hộ có yếu tố nước ngoài\n(1) Thành phần hồ sơ:\n Mẫu hộ tịch điện tử tương tác đăng ký giám hộ (do người yêu cầu cung cấp thông tin theo hướng dẫn trên Cổng dịch vụ công nếu người có yêu cầu lựa chọn nộp hồ sơ theo hình thức trực tuyến).\n (2) Kết quả thực hiện thủ tục hành chính:\n Bản điện tử Trích lục đăng ký giám hộ (Bản điện tử sẽ tự động gửi về Kho quản lý dữ liệu điện tử của cá nhân/địa chỉ thư điện tử/thiết bị số/điện thoại của người yêu cầu sau khi đã hoàn tất thủ tục đăng ký giám hộ tại cơ quan đăng ký hộ tịch).\n (3) Căn cứ pháp lý.\nnt 6\n2.000756.000.00.00.H04 Thủ tục: Đăng ký chấm dứt giám hộ có yếu tố nước ngoài\n(1) Thành phần hồ sơ:\n Mẫu hộ tịch điện tử tương tác đăng ký chấm dứt giám hộ (do người yêu cầu cung cấp thông tin theo hướng dẫn trên Cổng dịch vụ\n công nếu người có yêu cầu lựa chọn nộp hồ sơ theo hình thức trực tuyến).\n (2) Kết quả thực hiện thủ tục hành chính:\n Bản điện tử Trích lục đăng ký chấm dứt giám hộ\n (Bản điện tử sẽ tự động gửi về Kho quản lý dữ liệu điện tử của cá nhân/địa chỉ thư điện tử/thiết bị số/điện thoại của người yêu cầu sau khi đã hoàn tất thủ tục đăng ký chấm dứt giám hộ tại cơ quan đăng ký hộ tịch).\n (3) Căn cứ pháp lý.\nnt 7\n2.000748.000.00.00.H04 Thủ tục: Thay đổi, cải chính, bổ sung thông tin hộ tịch, xác định lại dân tộc\n(1) Thành phần hồ sơ:\n Mẫu hộ tịch điện tử tương tác thực hiện đăng ký thay\n đổi, cải chính, bổ sung thông tin hộ tịch, xác định lại dân tộc (do người yêu cầu cung cấp thông tin theo hướng dẫn trên Cổng dịch vụ công, nếu người có\n yêu cầu lựa chọn nộp hồ sơ theo hình thức trực tuyến).\n (2) Kết quả thực hiện thủ tục hành chính:\n Bản điện tử Trích lục thay đổi, cải chính, bổ\n sung thông tin hộ tịch, xác định lại dân tộc (Bản điện tử sẽ tự động gửi về\n Kho quản lý dữ liệu của cá nhân/địa chỉ thư điện tử/thiết bị số/điện thoại của người yêu cầu sau khi đã hoàn tất thủ tục đăng ký thay đổi, cải chính, bổ\n sung thông tin hộ tịch, xác định lại dân tộc tại cơ quan đăng ký hộ tịch).\n (3) Căn cứ pháp lý.\nnt 8\n2.002189.000.00.00.H04 Thủ tục: Ghi vào sổ hộ tịch việc kết hôn của công dân Việt Nam đã được giải quyết tại cơ quan có thẩm quyền của nước ngoài\n(1) Thành phần hồ sơ:\n Mẫu hộ tịch điện tử tương tác ghi vào Sổ hộ tịch việc kết hôn (do người yêu cầu cung cấp thông tin theo hướng dẫn trên Cổng dịch vụ công nếu người có yêu cầu lựa chọn nộp hồ sơ theo hình thức trực tuyến).\n (2) Kết quả thực hiện thủ tục hành chính:\n Bản điện tử Trích lục ghi chú kết hôn (Bản điện tử sẽ tự động gửi về Kho quản lý dữ liệu điện tử của cá nhân/địa chỉ thư điện tử/thiết bị số/điện thoại của người yêu cầu sau khi đã hoàn tất thủ tục ghi chú kết hôn tại cơ quan đăng ký hộ tịch).\n (3) Căn cứ pháp lý.\nnt 9\n2.000554.000.00.00.H04 Thủ tục: Ghi vào sổ hộ tịch việc ly hôn, hủy việc kết hôn của công dân Việt Nam đã được giải quyết tại cơ quan có thẩm quyền của nước ngoài\n(1) Thành phần hồ sơ:\n Mẫu hộ tịch điện tử tương tác ghi vào Sổ hộ tịch việc ly hôn (do người yêu cầu cung cấp thông tin theo hướng dẫn trên Cổng dịch vụ công nếu người có yêu cầu lựa chọn nộp hồ sơ theo hình thức trực tuyến).\n (2) Kết quả thực hiện thủ tục hành chính:\n Bản điện tử Trích lục ghi chú ly hôn (Bản điện tử\n sẽ tự động gửi về Kho quản lý dữ liệu của cá nhân/địa chỉ thư điện tử/thiết bị số/điện thoại của người yêu cầu sau khi đã hoàn tất thủ tục ghi chú ly hôn tại cơ quan đăng ký hộ tịch).\n (3) Căn cứ pháp lý.\nnt 10 2.000547.000.00.00.H04 Thủ tục: Ghi vào sổ hộ tịch việc hộ tịch khác của công dân Việt Nam đã được giải quyết tại cơ quan có thẩm quyền của nước ngoài\n (khai sinh; giám hộ; nhận cha, mẹ, con; xác định cha, mẹ, con; nuôi con nuôi;\n khai tử; thay đổi hộ tịch)\n(1) Thành phần hồ sơ\n Mẫu hộ tịch điện tử tương tác ghi vào sổ hộ tịch việc khai sinh/khai tử/nuôi con nuôi/giám hộ, nhận cha, mẹ,con/ Mẫu hộ tịch\n điện tử tương tác ghi vào sổ hộ tịch các việc hộ tịch khác (do người yêu cầu cung cấp thông tin theo hướng dẫn trên Cổng dịch vụ công nếu người có yêu cầu lựa chọn nộp hồ sơ theo hình thức trực tuyến).\n (2) Kết quả thực hiện thủ tục hành chính:\n Bản điện tử Trích lục ghi vào sổ hộ tịch việc khai sinh/ Bản điện tử Trích lục ghi vào sổ hộ tịch các việc hộ tịch khác\n (Bản điện tử sẽ tự động gửi về Kho quản lý dữ liệu điện tử của cá nhân/địa chỉ thư điện tử/thiết bị số/điện thoại của người yêu cầu sau khi đã hoàn tất thủ tục ghi vào sổ hộ tịch các việc hộ tịch khác tại cơ quan đăng ký hộ tịch).\n (3) Căn cứ pháp lý.\nnt 11 2.000522.000.00.00.H04 Thủ tục: Đăng ký lại khai sinh có yếu tố nước ngoài\n(1) Thành phần hồ sơ:\n Mẫu hộ tịch điện tử tương tác đăng ký lại khai sinh, trong đó có cam đoan các thông tin cung cấp là đúng sự thật, không còn bản chính Giấy khai sinh, đã nộp đủ các giấy tờ hiện có và chịu hoàn toàn trách nhiệm trước pháp luật về nội dung cam đoan của mình (do người yêu cầu cung cấp thông tin theo hướng dẫn trên Cổng dịch vụ công nếu người có yêu cầu lựa chọn nộp hồ sơ theo hình thức trực tuyến).\n (2) Kết quả thực hiện thủ tục hành chính:\n Bản điện tử Giấy khai sinh (Bản điện tử sẽ tự\n động gửi về Kho quản lý dữ liệu của cá nhân/địa chỉ thư điện tử/thiết bị\n số/điện thoại của người yêu cầu sau khi đã hoàn tất thủ tục đăng ký lại khai sinh tại cơ quan đăng ký hộ tịch).\n (3) Căn cứ pháp lý.\nnt 12 1.000893.000.00.00.H04 Thủ tục: Đăng ký khai sinh có yếu tố nước ngoài cho người đã có hồ sơ, giấy tờ cá nhân\n(1) Thành phần hồ sơ:\n Mẫu hộ tịch điện tử tương tác đăng ký khai sinh\n (do người yêu cầu cung cấp thông tin theo hướng dẫn trên Cổng dịch vụ công nếu người có yêu cầu lựa chọn nộp hồ sơ theo hình thức trực tuyến).\n (2) Kết quả thực hiện thủ tục hành chính:\n Bản điện tử Giấy khai sinh (Bản điện tử sẽ tự\n động gửi về Kho quản lý dữ liệu điện tử của cá nhân/địa chỉ thư điện tử/thiết bị số/điện thoại của người yêu cầu sau khi đã hoàn tất thủ tục đăng ký khai sinh tại cơ quan đăng ký hộ tịch).\n (3) Căn cứ pháp lý.\nnt 13 2.000513.000.00.00.H04 Thủ tục: Đăng ký lại kết hôn có yếu tố nước ngoài\n(1) Thành phần hồ sơ:\n Mẫu hộ tịch điện tử tương tác đăng ký lại kết hôn, trong đó có cam đoan các thông tin cung cấp là đúng sự thật, không còn bản chính Giấy chứng nhận kết hôn, đã nộp đủ các giấy tờ hiện có và chịu hoàn toàn trách nhiệm trước pháp luật về nội dung cam đoan của mình (do người yêu cầu cung cấp thông tin theo hướng dẫn trên Cổng dịch vụ công nếu người có yêu cầu lựa chọn nộp hồ sơ theo hình thức trực tuyến).\n (2) Kết quả thực hiện thủ tục hành chính:\n Bản điện tử Trích lục kết hôn (Bản điện tử sẽ tự\n động gửi về Kho quản lý dữ liệu của cá nhân/địa chỉ thư điện tử/thiết bị số/điện thoại của người yêu cầu sau khi đã hoàn tất thủ tục đăng ký lại kết hôn tại cơ\n quan đăng ký hộ tịch).\n (3) Căn cứ pháp lý.\nnt 14 2.000497.000.00.00.H04 Thủ tục: Đăng ký lại khai tử có yếu tố nước ngoài\n(1) Thành phần hồ sơ:\n Mẫu hộ tịch điện tử tương tác thực hiện đăng ký\n lại khai tử, trong đó có cam đoan các thông tin cung cấp là đúng sự thật,\n không còn bản chính Giấy chứng tử/Trích lục khai tử, đã nộp đủ các giấy tờ\n hiện có và chịu hoàn toàn trách nhiệm trước pháp luật về nội dung cam đoan của mình (do người yêu cầu cung cấp thông tin theo hướng dẫn trên Cổng dịch vụ công nếu người có yêu cầu lựa chọn nộp hồ sơ theo hình thức trực tuyến).\n (2) Kết quả thực hiện thủ tục hành chính:\n Bản điện tử Trích lục khai tử (Bản điện tử sẽ tự\n động gửi về Kho quản lý dữ liệu của cá nhân/địa chỉ thư điện tử/thiết bị\n số/điện thoại của người yêu cầu sau khi đã hoàn tất thủ tục đăng ký lại khai tử tại cơ quan đăng ký hộ tịch).\n (3) Căn cứ pháp lý.\nnt Tổng số: 14 thủ tục hành chính./."
}