{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Quyet-dinh-24-2023-QD-UBND-bai-bo-03-2017-QD-UBND-doi-tuong-huong-che-do-uu-tien-Bac-Lieu-567940.aspx",
  "title": "Quyết định 24/2023/QĐ-UBND bãi bỏ 03/2017/QĐ-UBND đối tượng hưởng chế độ ưu tiên Bạc Liêu",
  "properties": {
    "Số hiệu": "24/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bạc Liêu",
    "Người ký": "Phan Thanh Duy",
    "Ngày ban hành": "25/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẠC LIÊU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 24/2023/QĐ-UBND Bạc Liêu, ngày 25 tháng 5 năm 2023 QUYẾT ĐỊNH BÃI BỎ\nQUYẾT ĐỊNH SỐ 03/2017/QĐ-UBND NGÀY 21 THÁNG 3 NĂM 2017 CỦA ỦY BAN NHÂN DÂN TỈNH VỀ VIỆC QUY ĐỊNH ĐỐI TƯỢNG VÀ ĐIỂM CỘNG THÊM CHO TỪNG LOẠI ĐỐI TƯỢNG ĐƯỢC HƯỞNG CHẾ ĐỘ ƯU TIÊN, KHUYẾN KHÍCH TRONG TUYỂN SINH VÀO TRƯỜNG PHỔ THÔNG DÂN TỘC NỘI TRÚ TRÊN ĐỊA BÀN TỈNH BẠC LIÊU\nỦY BAN NHÂN DÂN TỈNH BẠC LIÊU Căn cứ Luật Tổ chức Chính quyền\nđịa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Thông tư số 04/2023/TT-BGDĐT ngày 23 tháng 02 năm 2023 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Quy chế\ntổ chức và hoạt động của trường phổ thông dân tộc nội trú;\nTheo đề nghị của Giám đốc Sở Giáo dục và Đào tạo tại Tờ trình số 100/TTr-SGDĐT ngày 16 tháng 5 năm 2023.\nQUYẾT ĐỊNH\nĐiều 1. Bãi bỏ toàn bộ Quyết định số 03/2017/QĐ-UBND ngày 21 tháng 3 năm 2017 của Ủy ban nhân dân tỉnh về việc Quy định đối tượng và điểm cộng thêm cho từng loại đối tượng được hưởng chế độ ưu tiên, khuyến khích trong tuyển sinh vào Trường phổ thông Dân tộc nội trú trên địa bàn tỉnh Bạc Liêu.\nĐiều 2. Tổ chức thực hiện 1. Giao Giám đốc Sở Giáo dục và Đào tạo chủ trì, phối hợp với các Sở, Ban, Ngành cấp tỉnh; các cơ quan, đơn vị có\nliên quan và Ủy ban nhân dân các huyện, thị xã, thành phố tổ chức triển khai thực hiện nội dung Quyết định này.\n2. Chánh Văn phòng Ủy ban nhân dân tỉnh, Thủ trưởng các Sở, Ban, Ngành cấp tỉnh và Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố chịu trách nhiệm thi hành quyết\nđịnh này.\nĐiều 3. Điều khoản thi hành Quyết định này có hiệu lực kể từ ngày 25 tháng 5 năm 2023.\nNơi nhận:\n - Như Điều 2;\n - Bộ Giáo dục và Đào tạo (để báo cáo);\n - Vụ Pháp chế-Bộ GDĐT (để báo cáo);\n - Đoàn đại biểu Quốc Hội (để giám sát);\n - Cục Kiểm tra VBQLPL Bộ Tư pháp (để báo cáo);\n - CT, các PCT UBND tỉnh;\n - Trung tâm CBTH (để đăng Công báo);\n - Sở Tư pháp (tự kiểm tra);\n - Lưu: VT, (TTH-1200)\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Phan Thanh Duy"
}