{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-29-2023-QD-UBND-chuc-nang-Ban-Quan-ly-du-an-xay-dung-cong-trinh-nong-nghiep-Bac-Lieu-580501.aspx",
  "title": "Quyết định 29/2023/QĐ-UBND chức năng Ban Quản lý dự án xây dựng công trình nông nghiệp Bạc Liêu",
  "properties": {
    "Số hiệu": "29/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bạc Liêu",
    "Người ký": "Phạm Văn Thiều",
    "Ngày ban hành": "19/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẠC LIÊU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 29/2023/QĐ-UBND Bạc Liêu, ngày 19 tháng 9 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN, CƠ CẤU TỔ CHỨC VÀ MỐI QUAN HỆ\nCÔNG TÁC CỦA BAN QUẢN LÝ DỰ ÁN ĐẦU TƯ XÂY DỰNG CÁC CÔNG TRÌNH NÔNG NGHIỆP VÀ\nPHÁT TRIỂN NÔNG THÔN TỈNH BẠC LIÊU\nỦY BAN NHÂN DÂN TỈNH Căn cứ, Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Nghị định số 120/2020/NĐ-CP ngày 07 tháng 10 năm 2020 của Chính phủ quy định về thành lập, tổ chức lại, giải thể đơn vị sự\nnghiệp công lập;\nCăn cứ Nghị định số 15/2021/NĐ-CP ngày 03 tháng 3 năm 2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng;\nCăn cứ Nghị định số 60/2021/NĐ-CP ngày 21 tháng 6 năm 2021 của Chính phủ quy định cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập;\nCăn cứ Nghị định số 35/2023/NĐ-CP ngày 20 tháng 6 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng;\nTheo đề nghị của Giám đốc Ban Quản lý dự án đầu tư xây dựng các công trình nông nghiệp và phát triển nông thôn tỉnh Bạc Liêu tại Tờ trình số 182/TTr-DANN ngày 31 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định chức năng, nhiệm vụ,\nquyền hạn, cơ cấu tổ chức và mối quan hệ công tác của Ban Quản lý dự án đầu tư\nxây dựng các công trình nông nghiệp và phát triển nông thôn tỉnh Bạc Liêu.\nĐiều 2. Tổ chức thực hiện 1. Giao Giám đốc Ban Quản lý dự án đầu tư xây dựng các công trình nông nghiệp và phát triển nông thôn tỉnh Bạc Liêu chủ trì, phối hợp với các cơ quan, đơn vị có liên quan và Ủy ban nhân dân các huyện, thị xã,\nthành phố tổ chức triển khai thực hiện Quyết định theo quy định của pháp luật.\n2. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở\nNội vụ, Giám đốc Ban Quản lý dự án đầu tư xây dựng các công trình nông nghiệp và phát triển nông thôn tỉnh Bạc Liêu, Thủ trưởng các ngành có liên quan chịu trách nhiệm thi hành Quyết định này.\nĐiều 3. Hiệu lực thi hành Quyết định này có hiệu lực kể từ ngày ký./.\nNơi nhận:\n - Như Điều 2;\n - Bộ NN & PTNT;\n - Bộ Xây dựng;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - TT. Tỉnh ủy;\n - TT. HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Các PCVP UBND tỉnh;\n - Sở Tư pháp (tự kiểm tra);\n - Các Sở, Ban, Ngành tỉnh;\n - UBND cấp huyện;\n - Trung tâm CB-TH (đăng công báo);\n - Lưu: VT, NC (KY).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Phạm Văn Thiều QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN, CƠ CẤU TỔ CHỨC VÀ MỐI QUAN HỆ CÔNG TÁC CỦA BAN QUẢN LÝ DỰ ÁN ĐẦU TƯ XÂY DỰNG CÁC CÔNG TRÌNH NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH BẠC LIÊU\n(Kèm theo Quyết định số 29/2023/QĐ-UBND ngày 19 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Vị trí, chức năng 1. Ban Quản lý dự án đầu tư xây dựng các công trình nông nghiệp và phát triển nông thôn tỉnh Bạc Liêu (viết tắt là Ban Quản lý dự\nán nông nghiệp và phát triển nông thôn) là đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh, tham mưu Ủy ban nhân dân tỉnh thực hiện các chức năng, gồm:\na) Làm chủ đầu tư một số dự án thuộc lĩnh vực nông nghiệp và phát triển nông thôn sử dụng vốn đầu tư công do Chủ tịch Ủy ban nhân dân tỉnh giao;\nb) Tiếp nhận, quản lý, sử dụng vốn đầu tư công để đầu tư xây dựng theo quy định của pháp luật;\nc) Tổ chức quản lý các dự án do mình làm chủ đầu tư\nvà nhận ủy thác quản lý dự án theo hợp đồng ủy thác quản lý dự án cho các chủ đầu tư khác khi được yêu cầu và có đủ điều kiện năng lực để thực hiện theo quy định của pháp luật trên cơ sở đảm bảo hoàn thành nhiệm vụ quản lý các dự án đã được giao;\nd) Tổ chức thực hiện công tác đền bù, giải phóng mặt bằng và tái định cư đối với các dự án bị ảnh hưởng giải phóng mặt bằng;\nđ) Tổ chức giám sát thi công xây dựng công trình khi đủ điều kiện năng lực hoạt động theo quy định của pháp luật và tổ chức thực hiện các chức năng làm dịch vụ khác đối với các công việc trong các dự án làm chủ đầu tư khi được UBND tỉnh giao tự thực hiện hoặc của chủ đầu tư khác giao phù hợp với năng lực chuyên môn của đơn vị;\ne) Bàn giao công trình hoàn thành cho chủ đầu tư,\nchủ quản lý sử dụng công trình khi kết thúc xây dựng hoặc trực tiếp quản lý,\nkhai thác sử dụng công trình hoàn thành theo yêu cầu của người quyết định đầu tư;\ng) Thực hiện các chức năng khác do Ủy ban nhân dân tỉnh giao.\n2. Ban Quản lý dự án nông nghiệp và phát triển nông thôn hoạt động theo cơ chế tự chủ về tài chính, tự đảm bảo chi thường xuyên theo quy định của pháp luật hiện hành. Ban Quản lý dự án nông nghiệp và phát triển nông thôn có con dấu riêng, có tài khoản tại Kho bạc Nhà nước và ngân hàng thương mại để hoạt động theo quy định của pháp luật.\nChương II NHIỆM VỤ, QUYỀN HẠN VÀ\nCƠ CẤU TỔ CHỨC\nĐiều 2. Nhiệm vụ, quyền hạn 1. Ban Quản lý dự án nông nghiệp và phát triển nông thôn thực hiện các nhiệm vụ của chủ đầu tư, gồm:\na) Lập kế hoạch dự án: Lập, trình phê duyệt kế hoạch thực hiện dự án hàng năm (kế hoạch đăng ký vốn, kế hoạch chỉ tiêu, kế hoạch\nđấu thầu,...) trong đó xác định rõ các nguồn lực sử dụng, tiến độ thực hiện,\nthời hạn hoàn thành, mục tiêu chất lượng và tiêu chí đánh giá kết quả thực hiện;\nb) Tổ chức thực hiện công tác chuẩn bị đầu tư xây dựng:\nThực hiện các thủ tục liên quan đến quy hoạch xây dựng, sử dụng đất đai, tài nguyên,\nhạ tầng kỹ thuật và bảo vệ cảnh quan, môi trường, phòng chống cháy nổ có liên quan đến xây dựng công trình; tổ chức lập dự án, trình thẩm định, phê duyệt dự\nán theo quy định; thực hiện các công việc cần thiết khác theo quy định hiện hành;\nc) Các nhiệm vụ thực hiện dự án gồm: Tổ chức lựa chọn nhà thầu tư vấn thực hiện khảo sát, lập hồ sơ thiết kế xây dựng; tổ chức thẩm định hoặc trình cơ quan chuyên môn về xây dựng thẩm định, sau đó tổng hợp văn bản của cơ quan chuyên môn về xây dựng và các cơ quan, tổ chức có liên quan; thực hiện các yêu cầu (nếu có); phê duyệt thiết kế, dự toán xây dựng theo phân cấp;\nphối hợp với cơ quan, tổ chức liên quan thực hiện công tác bồi thường, giải phóng mặt bằng và tái định cư (nếu có); và giao nhận đất để thực hiện dự\nán; tổ chức lựa chọn nhà thầu và ký kết hợp đồng xây dựng; giám sát quá trình thực hiện; giải ngân, thanh toán theo hợp đồng xây dựng và các công việc cần thiết khác;\nd) Các nhiệm vụ kết thúc xây dựng, bàn giao công trình để vận hành, sử dụng: Tổ chức nghiệm thu, bàn giao công trình hoàn thành\nđể đưa vào sử dụng; vận hành chạy thử (nếu có); quyết toán, thanh lý hợp\nđồng xây dựng, quyết toán vốn đầu tư xây dựng công trình; bảo hành, bảo trì\ncông trình xây dựng theo quy định của pháp luật;\nđ) Các nhiệm vụ quản lý tài chính và giải ngân: Tiếp nhận, quản lý tài chính, giải ngân vốn đầu tư công và các nguồn vốn có tính chất\nđầu tư khác theo tiến độ thực hiện dự án và hợp đồng ký kết với nhà thầu xây dựng;\nthực hiện chế độ quản lý tài chính, tài sản của đơn vị theo quy định;\ne) Các nhiệm vụ hành chính, điều phối và trách nhiệm giải trình: Tổ chức văn phòng và quản lý nhân sự của đơn vị, thực hiện chế độ\ntiền lương, chính sách đãi ngộ, khen thưởng, kỷ luật đối với viên chức và người lao động thuộc phạm vi quản lý; thiết lập hệ thống thông tin nội bộ và lưu trữ\ntoàn bộ thông tin, tư liệu gốc liên quan đến dự án; cung cấp thông tin và giải trình chính xác, kịp thời về hoạt động của đơn vị theo yêu cầu của người quyết\nđịnh đầu tư và của các cơ quan nhà nước có thẩm quyền;\ng) Các nhiệm vụ theo dõi, đánh giá và báo cáo tình hình thực hiện: Kiểm tra, đánh giá về hoạt động của đơn vị; theo dõi, đánh giá\nvà lập báo cáo đánh giá tình hình thực hiện các dự án định kỳ hoặc đột xuất theo quy định; tổng hợp tình hình thực hiện và gửi đến Ủy ban nhân dân tỉnh,\ncác cơ quan quản lý nhà nước có liên quan, nhà tài trợ (nếu có) để theo dõi, giám sát và hỗ trợ quá trình thực hiện.\nh) Thực hiện các nhiệm vụ khác được Ủy ban nhân dân tỉnh giao theo quy định.\n2. Ban Quản lý dự án nông nghiệp và phát triển nông thôn thực hiện các nhiệm vụ quản lý dự án, gồm:\na) Quản lý dự án đầu tư xây dựng, gồm: Phạm vi, kế\nhoạch công việc; khối lượng công việc; chất lượng xây dựng; tiến độ thực hiện;\nchi phí đầu tư xây dựng; an toàn trong thi công xây dựng; bảo vệ môi trường trong xây dựng; tổ chức lựa chọn nhà thầu và hợp đồng xây dựng; quản lý rủi ro;\nquản lý hệ thống thông tin công trình và các nội dung cần thiết khác được thực hiện theo quy định của Luật Xây dựng và quy định khác của pháp luật có liên quan.\nb) Chỉ đạo, phối hợp nhà thầu thi công xây dựng công trình lập kế hoạch, tiến độ, biện pháp thi công xây dựng và quản lý thực hiện dự án theo tiến độ thi công xây dựng được cấp thẩm quyền phê duyệt.\nc) Có trách nhiệm tạm ứng, thu hồi tạm ứng, nghiệm thu thanh toán khối lượng hoàn thành theo hợp đồng xây dựng.\nd) Khuyến khích các cá nhân, tổ chức tham gia thực hiện dự án, nhà thầu xây dựng đề xuất và áp dụng các giải pháp kỹ thuật, công nghệ tiên tiến và tổ chức quản lý nhằm hoàn thành dự án vượt tiến độ, đảm bảo chất lượng, an toàn và hiệu quả đầu tư dự án.\nđ) Phối hợp hoạt động với tổ chức, cá nhân tham gia thực hiện dự án để bảo đảm yêu cầu về tiến độ, chất lượng, chi phí, an toàn và\nbảo vệ môi trường;\ne) Thực hiện các nhiệm vụ quản lý dự án khác do người quyết định đầu tư, chủ đầu tư giao hoặc ủy quyền thực hiện.\n3. Nhận ủy thác quản lý dự án theo hợp đồng ký kết với các chủ đầu tư khác khi được yêu cầu, phù hợp với năng lực hoạt động của mình.\n4. Giám sát thi công xây dựng công trình khi đủ điều kiện năng lực hoạt động theo quy định của pháp luật.\n5. Ban Quản lý dự án nông nghiệp và phát triển nông thôn thực hiện quyền và nghĩa vụ theo quy định tại Điều 68, Điều 69 Luật Xây dựng năm 2014 và quy định của pháp luật có liên quan.\n6. Thực hiện các quyền và nghĩa vụ khác theo quy định của pháp luật.\nĐiều 3. Giám đốc và các Phó\nGiám đốc 1. Ban Quản lý dự án nông nghiệp và phát triển nông thôn có Giám đốc và không quá 03 Phó Giám đốc.\na) Giám đốc là người đứng đầu Ban Quản lý dự án nông nghiệp và phát triển nông thôn do Chủ tịch Ủy ban nhân dân tỉnh bổ nhiệm, chịu trách nhiệm trước Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh và trước pháp luật về thực hiện chức năng, nhiệm vụ, quyền hạn của Ban Quản lý dự án nông nghiệp và phát triển nông thôn;\nb) Phó Giám đốc do Chủ tịch Ủy ban nhân dân tỉnh bổ\nnhiệm theo đề nghị của Giám đốc, giúp Giám đốc thực hiện một số nhiệm vụ cụ thể\ndo Giám đốc phân công, chịu trách nhiệm trước Giám đốc và pháp luật về thực hiện nhiệm vụ được phân công. Khi Giám đốc vắng mặt, một Phó Giám đốc được Giám đốc ủy nhiệm thay Giám đốc điều hành các hoạt động của đơn vị.\n2. Việc tuyển chọn, đánh giá, quy hoạch, đào tạo, bồi dưỡng, bố trí, phân công, bổ nhiệm, bổ nhiệm lại, giới thiệu ứng cử, tái cử, chỉ\nđịnh, điều động, luân chuyển, biệt phái; cho thôi giữ chức vụ; tạm đình chỉ,\nđình chỉ chức vụ, cho từ chức, miễn nhiệm, cách chức; khen thưởng, kỷ luật; thực hiện các chế độ chính sách đối với Giám đốc, Phó Giám đốc Ban được thực theo quy định của Đảng và của pháp luật.\nĐiều 4. Cơ cấu tổ chức và số lượng người làm việc 1. Cơ cấu tổ chức của Ban Quản lý dự án nông nghiệp và phát triển nông thôn, gồm:\na) Văn phòng;\nb) Phòng Tài chính - Kế toán;\nc) Phòng Kế hoạch - Kỹ thuật;\nd) Phòng Điều hành các dự án;\nđ) Phòng Chính sách xã hội và môi trường.\n2. Trường hợp cần thiết thành lập các phòng chuyên môn trực thuộc ngoài các phòng chuyên môn theo quyết định của cấp thẩm quyền,\nBan Quản lý dự án nông nghiệp và phát triển nông thôn phối hợp với Sở Nội vụ,\ncác đơn vị có liên quan xây dựng phương án trình Ủy ban nhân dân tỉnh quyết định theo quy định của pháp luật.\n3. Việc tuyển chọn, đánh giá, quy hoạch, đào tạo, bồi dưỡng, bố trí, phân công, bổ nhiệm, bổ nhiệm lại, giới thiệu ứng cử, tái cử, chỉ\nđịnh, điều động, luân chuyển, biệt phái; cho thôi giữ chức vụ; tạm đình chỉ,\nđình chỉ chức vụ, cho từ chức, miễn nhiệm, cách chức; khen thưởng, kỷ luật; thực hiện các chế độ chính sách đối với Trưởng phòng, Phó Trưởng phòng và tương\nđương thuộc Ban được thực theo quy định của Đảng và của pháp luật.\nRiêng chức danh Kế toán trưởng được bổ nhiệm theo quy định của pháp luật.\n4. Số lượng người làm việc Số lượng người làm việc của Ban Quản lý dự án nông nghiệp và phát triển nông thôn được xác định trên cơ sở vị trí việc làm. Giám đốc Ban Quản lý dự án nông nghiệp và phát triển nông thôn có trách nhiệm xây dựng,\nquyết định phê duyệt Đề án vị trí việc làm của đơn vị để làm cơ sở xác định số\nlượng người làm việc phù hợp với nhu cầu và nhiệm vụ được giao.\nHằng năm, Ban Quản lý dự án nông nghiệp và phát triển nông thôn xây dựng Kế hoạch số lượng người làm việc, tổ chức thẩm định và trình Giám đốc Ban Quản lý dự án nông nghiệp và phát triển nông thôn quyết định phê\nduyệt số lượng người làm việc của đơn vị đảm bảo thực hiện chức năng, nhiệm vụ\nđược giao.\nViệc tuyển dụng, sử dụng, quản lý viên chức và người lao động căn cứ vào yêu cầu nhiệm vụ, khả năng tự chủ tài chính, vị trí việc làm, cơ cấu, tiêu chuẩn chức danh nghề nghiệp và theo quy định của pháp luật.\nChương III MỐI QUAN HỆ CÔNG TÁC\nĐiều 5. Đối với Ủy ban nhân dân tỉnh Chịu sự chỉ đạo, kiểm tra, giám sát trực tiếp của Ủy ban nhân dân tỉnh, người quyết định đầu tư về thực hiện chức năng, nhiệm vụ được giao.\nTrình thẩm định, phê duyệt các nội dung thuộc trách nhiệm của chủ đầu tư theo nhiệm vụ được giao và theo quy định của pháp luật.\nBáo cáo, đề xuất và giải trình các nội dung cần thiết theo yêu cầu của người quyết định thành lập, người quyết định đầu tư.\nPhối hợp với các cơ quan, đơn vị chức năng của người quyết định thành lập, người quyết định đầu tư trong việc thực hiện các nhiệm vụ\nquản lý dự án.\nĐiều 6. Đối với chủ đầu tư ủy thác quản lý dự án Thực hiện các quyền, nghĩa vụ đối với các chủ đầu tư khác theo hợp đồng ủy thác quản lý dự án.\nPhối hợp với chủ quản lý sử dụng công trình khi lập,\nphê duyệt nhiệm vụ thiết kế xây dựng công trình, tổ chức lựa chọn nhà thầu và\nnghiệm thu, bàn giao công trình xây dựng hoàn thành đưa vào vận hành, sử dụng\n(kể cả thực hiện bảo hành công trình theo quy định).\nBàn giao công trình xây dựng hoàn thành cho chủ đầu tư hoặc chủ quản lý sử dụng theo quy định của pháp luật; quản lý công trình xây dựng hoàn thành trong thời gian chưa xác định được đơn vị quản lý sử dụng công trình theo yêu cầu của người quyết định đầu tư.\nĐiều 7. Đối với đối tác Tổ chức lựa chọn nhà thầu thực hiện các gói thầu thuộc dự án do mình làm chủ đầu tư hoặc được ủy thác quản lý thực hiện; đàm phán, ký kết và thực hiện hợp đồng với nhà thầu xây dựng được lựa chọn theo quy\nđịnh của pháp luật.\nThực hiện các quyền, nghĩa vụ đối với nhà thầu xây dựng theo quy định của hợp đồng xây dựng và quy định của pháp luật có liên quan.\nTiếp nhận, xử lý theo thẩm quyền hoặc kiến nghị cấp có thẩm quyền giải quyết các đề xuất, vướng mắc của nhà thầu trong quá trình thực hiện.\nĐiều 8. Đối với các Sở quản lý\ncông trình xây dựng chuyên ngành Thực hiện (hoặc theo ủy quyền) các thủ tục liên quan đến công tác chuẩn bị dự án, chuẩn bị xây dựng theo quy định của pháp luật.\nTrình cơ quan chuyên môn về xây dựng theo phân cấp thẩm\nđịnh dự án, thiết kế và dự toán xây dựng công trình theo quy định của pháp luật về xây dựng.\nBáo cáo, giải trình về tình hình thực hiện quản lý\ndự án khi được yêu cầu, về sự cố công trình, an toàn trong xây dựng với cơ quan nhà nước có thẩm quyền và đề xuất biện pháp phối hợp xử lý những vấn đề vượt quá thẩm quyền.\nChịu sự kiểm tra, giám sát của cơ quan nhà nước có\nthẩm quyền theo quy định của pháp luật.\nĐiều 9. Đối với Ủy ban nhân dân cấp huyện, cấp xã\nChủ trì, phối hợp với Ủy ban nhân dân các cấp trong việc thực hiện công tác bồi thường hỗ trợ, tái định cư khi dự án có yêu cầu về\nthu hồi đất để xây dựng; trong công tác quản lý hành chính, bảo đảm an ninh, trật tự, an toàn của cộng đồng trong quá trình thực hiện dự án và bàn giao công trình đưa vào khai thác, sử dụng.\nChương IV\nĐIỀU KHOẢN THI HÀNH\nĐiều 10. Trách nhiệm thi hành Căn cứ chức năng, nhiệm vụ, quyền hạn được giao,\nGiám đốc Ban Quản lý dự án nông nghiệp và phát triển nông thôn ban hành Quy chế\nlàm việc của Ban Quản lý dự án nông nghiệp và phát triển nông thôn.\nTrong quá trình thực hiện, trường hợp cần thiết điều chỉnh, bổ sung để phù hợp với điều kiện thực tế và các quy định mới, Giám đốc Ban Quản lý dự án nông nghiệp và phát triển nông thôn có trách nhiệm tổng hợp trình Ủy ban nhân dân tỉnh (thông qua Sở Nội vụ) xem xét, điều chỉnh, sửa\nđổi, bổ sung Quy định cho phù hợp."
}