{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-790-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-thuoc-Nganh-Xay-dung-Bac-Lieu-564151.aspx",
  "title": "Quyết định 790/QĐ-UBND 2023 công bố thủ tục hành chính thuộc Ngành Xây dựng Bạc Liêu",
  "properties": {
    "Số hiệu": "790/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bạc Liêu",
    "Người ký": "Lê Tấn Cận",
    "Ngày ban hành": "19/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẠC LIÊU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 790/QĐ-UBND Bạc Liêu, ngày 19 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA CÁC SỞ, BAN, NGÀNH: XÂY DỰNG/ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN/ CÔNG THƯƠNG/\nGIAO THÔNG VẬN TẢI/ BAN QUẢN LÝ CÁC KHU CÔNG NGHIỆP TỈNH BẠC LIÊU CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung, một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về\nkiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 700/QĐ-BXD ngày 08 tháng 6 năm 2021 về việc công bố thủ tục hành chính ban hành mới; thủ tục hành chính\nđược thay thế; thủ tục hành chính bị bãi bỏ trong lĩnh vực hoạt động xây dựng thuộc phạm vi chức năng quản lý nhà nước của Bộ Xây dựng;\nCăn cứ Quyết định số 477/QĐ-BXD ngày 29 tháng 4 năm 2021 về việc công bố thủ tục hành chính ban hành mới; thủ tục hành chính\nđược thay thế trong lĩnh vực quản lý chất lượng công trình xây dựng thuộc phạm vi chức năng quản lý nhà nước của Bộ Xây dựng;\nTheo đề nghị của Giám đốc Sở Xây dựng tại Tờ\ntrình số 31/TTr-SXD ngày 23 tháng 3 năm 2023 và ý kiến đóng góp của các các Sở,\nBan, Ngành.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 09 (chín) thủ tục hành chính được sửa đổi, bổ sung thuộc thẩm quyền giải quyết của các Sở, Ban, Ngành: Xây dựng/ Nông nghiệp và Phát triển nông thôn/\nCông Thương/ Giao thông vận tải/ Ban Quản lý các Khu công nghiệp tỉnh Bạc Liêu (kèm Phụ lục).\nCụ thể: Danh mục TTHC được sửa đổi, bổ sung, gồm:\n09 TTHC tại Quyết định số 191/QĐ-UBND ngày 02/02/2023 và Quyết định số\n192/QĐ-UBND ngày 02/02/2023 của Chủ tịch UBND tỉnh.\nĐiều 2. Giao trách nhiệm Sở Xây dựng:\nTriển khai, hướng dẫn các Sở, Ban, Ngành, cơ quan,\nđơn vị liên quan việc tổ chức thực hiện thủ tục hành chính tại Phụ lục kèm theo Quyết định này, đúng quy định; theo dõi, tổng hợp, báo cáo kết quả thực hiện\n(trong kỳ báo cáo tình hình kết quả công tác kiểm soát thủ tục hành chính,\ntriển khai cơ chế một cửa, một cửa liên thông và thực hiện thủ tục hành chính trên môi trường điện tử).\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc, Thủ trưởng các Sở, Ban, Ngành: Xây dựng/ Nông nghiệp và Phát triển nông thôn/ Công Thương/ Giao thông vận tải/ Ban Quản lý các Khu công nghiệp tỉnh; Trung tâm Phục vụ hành chính công tỉnh; Bưu điện tỉnh và các tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục KSTTHC, VPCP (để b/c);\n - CT, các PCT UBND tỉnh;\n - CVP, các PCVP UBND tỉnh;\n - Cổng TT điện tử tỉnh;\n - Sở VH TT&DL;\n - Tr. Phòng KT;\n - Tr. Phòng TH;\n - Tr. Phòng KSTTHC và các Ch.V;\n - Lưu: VT, KSTTHC (Thúy-031).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Tấn Cận PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA CÁC SỞ, BAN,\nNGÀNH: XÂY DỰNG/ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN/ GIAO THÔNG VẬN TẢI/ CÔNG THƯƠNG/ BAN QUẢN LÝ CÁC KHU CÔNG NGHIỆP TỈNH\n(LĨNH VỰC: HOẠT ĐỘNG XÂY DỰNG, QUẢN LÝ CHẤT LƯỢNG CÔNG TRÌNH XÂY DỰNG)\n(Ban hành kèm theo Quyết định số: 790/QĐ-UBND ngày 18 tháng 4 năm 2023 của Chủ tịch UBND tỉnh Bạc Liêu)\nSố TT Mã số TTHC\n (trên Cổng DVC Quốc gia)\nTên thủ tục hành chính Nội dung sửa\n đổi, bổ sung Căn cứ pháp lý\n (quy định việc sửa đổi, bổ sung)\nI. LĨNH VỰC: HOẠT ĐỘNG XÂY DỰNG (08 TTHC)\n1 1.009972.000.00.00.H04 Thủ tục: Thẩm định Báo cáo nghiên cứu khả thi đầu tư xây dựng/điều chỉnh Báo cáo nghiên cứu khả thi đầu tư xây dựng Cơ quan thực hiện:\n Các Sở, Ban, Ngành: Xây dựng/ Nông nghiệp và Phát triển nông thôn/ Giao thông vận tải/ Công Thương/ Ban Quản lý các Khu công nghiệp tỉnh.\nNghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng.\n2 1.009973.000.00.00.H04 Thủ tục: Thẩm định thiết kế xây dựng triển khai sau thiết kế cơ sở/ điều chỉnh thiết kế xây dựng triển khai sau thiết kế cơ\n sở (cấp tỉnh)\nnt nt 3\n1.009974.000.00.00.H04 Thủ tục: Cấp giấy phép xây dựng công trình cấp\n đặc biệt, cấp I, cấp II (công trình Không theo tuyến/Theo tuyến trong đô\n thị/Tín ngưỡng, tôn giáo /Tượng đài, tranh hoành tráng/Theo giai đoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô\n thị/Dự án)\nnt nt 4\n1.009975.000.00.00.H04 Thủ tục: Cấp giấy phép xây dựng sửa chữa, cải tạo\n đối với công trình cấp đặc biệt, cấp I, cấp II (công trình Không theo tuyến/Theo tuyến trong đô thị/Tín ngưỡng, tôn giáo/Tượng đài, tranh hoành tráng/Theo giai đoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô thị/Dự án)\nnt nt 5\n1.009976.000.00.00.H04 Thủ tục: Cấp giấy phép di dời đối với công trình cấp đặc biệt, cấp I, cấp II (công trình không theo tuyến/Theo tuyến trong đô\n thị/Tín ngưỡng, tôn giáo /Tượng đài, tranh hoành tráng/Theo giai đoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô\n thị/Dự án)\nnt nt 6\n1.009977.000.00.00.H04 Thủ tục: Cấp điều chỉnh giấy phép xây dựng đối với công trình cấp đặc biệt, cấp I, cấp II (công trình không theo tuyến/Theo tuyến trong đô thị/ Tín ngưỡng, tôn giáo/Tượng đài, tranh hoành tráng/Theo giai đoạn cho công trình không theo tuyến /Theo giai đoạn cho công trình theo tuyến trong đô thị/Dự án)\nnt nt 7\n1.009978.000.00.00.H04 Thủ tục: Gia hạn giấy phép xây dựng đối với công trình cấp đặc biệt, cấp I, cấp II (công trình không theo tuyến/Theo tuyến trong đô\n thị/Tín ngưỡng, tôn giáo/Tượng đài, tranh hoành tráng/Theo giai đoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô\n thị/Dự án)\nnt nt 8\n1.009979.000.00.00.H04 Thủ tục: Cấp lại giấy phép xây dựng đối với công trình cấp đặc biệt, cấp I, cấp II (công trình không theo tuyến/Theo tuyến trong đô\n thị/Tín ngưỡng, tôn giáo/ Tượng đài, tranh hoành tráng/Theo giai đoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô\n thị/Dự án)\nnt nt II. LĨNH VỰC: QUẢN LÝ CHẤT LƯỢNG CÔNG TRÌNH XÂY DỰNG (01 TTHC)\n1 1.009794.000.00.00.H04 Thủ tục: Kiểm tra công tác nghiệm thu hoàn thành công trình (đối với các công trình trên địa bàn thuộc trách nhiệm quản lý của Sở\n Xây dựng, Sở quản lý công trình xây dựng chuyên ngành, trừ các công trình thuộc thẩm quyền kiểm tra của Hội đồng kiểm tra nhà nước về công tác nghiệm thu công trình xây dựng và cơ quan chuyên môn về xây dựng thuộc Bộ Xây dựng, Bộ\n quản lý công trình xây dựng chuyên ngành)\nCơ quan thực hiện:\n Các Sở, Ban, Ngành: Xây dựng/ Nông nghiệp và Phát triển nông thôn/ Giao thông vận tải/ Công Thương/ Ban Quản lý các Khu công nghiệp tỉnh.\n- Nghị định số 06/2021/NĐ-CP ngày 26/01/2021 của Chính phủ Quy định chi tiết một số nội dung về quản lý chất lượng, thi công xây dựng và bảo trì công trình xây dựng;\n - Quyết định số 41/2021/QĐ-UBND ngày 25/11/2021 của Chủ tịch UBND tỉnh về việc ban hành quy định về phân cấp quản lý chất lượng công trình xây dựng, thi công xây dựng công trình và bảo trì công trình xây dựng trên địa bàn tỉnh Bạc Liêu.\nTổng số: 09 thủ\ntục hành chính./."
}