{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Quyet-dinh-838-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-to-hop-tac-Uy-ban-cap-xa-Bac-Lieu-565024.aspx",
  "title": "Quyết định 838/QĐ-UBND 2023 công bố thủ tục hành chính tổ hợp tác Ủy ban cấp xã Bạc Liêu",
  "properties": {
    "Số hiệu": "838/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bạc Liêu",
    "Người ký": "Phạm Văn Thiều",
    "Ngày ban hành": "26/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẠC LIÊU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 838/QĐ-UBND Bạc Liêu, ngày 26 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH CHUẨN HÓA - NĂM 2022 THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN CẤP XÃ TRÊN ĐỊA BÀN TỈNH BẠC LIÊU (LĨNH VỰC: THÀNH LẬP VÀ HOẠT\nĐỘNG CỦA TỔ HỢP TÁC)\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về\nkiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Kế hoạch và Đầu tư\ntại Tờ trình số 40/TTr-SKHĐT ngày 05 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 03 (ba) thủ tục hành chính chuẩn hóa - Năm 2022 thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp xã trên địa bàn tỉnh Bạc Liêu (Lĩnh vực:\nThành lập và hoạt động của tổ hợp tác).\nĐiều 2. Giao Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố theo dõi, tổng hợp, cập nhật Danh mục thủ tục hành chính chuẩn hóa - Năm 2022 thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp xã trên địa bàn tỉnh Bạc Liêu lên Trang Thông tin điện tử của đơn vị.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký và thay thế Quyết định số 207/QĐ-UBND ngày 07/02/2022 của Chủ\ntịch Ủy ban nhân dân tỉnh Bạc Liêu về việc công bố danh mục thủ tục hành chính năm 2021 được chuẩn hóa thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp xã\ntrên địa bàn tỉnh Bạc Liêu (Lĩnh vực: Thành lập và hoạt động của tổ hợp tác).\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Kế hoạch và Đầu tư, Giám đốc Bưu điện tỉnh, Chủ tịch Ủy ban nhân dân các huyện, thị xã,\nthành phố, Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và các tổ chức, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC, VPCP (để b/c);\n - CT, các PCT UBND tỉnh;\n - P.CVP (Tô Thành Phương);\n - Sở Thông tin & Truyền thông;\n - Cổng TT điện tử tỉnh;\n - Lưu: VT; KSTTHC (MN,16).\nCHỦ TỊCH Phạm Văn Thiều PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH CHUẨN HÓA - NĂM 2022, THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN CẤP XÃ TRÊN ĐỊA BÀN TỈNH BẠC LIÊU\n(Lĩnh vực: Thành lập và hoạt động của tổ hợp tác)\nĐịa điểm thực hiện: Bộ phận Tiếp nhận và Trả Kết quả cấp xã\n(Ban hành kèm theo Quyết định số 838/QĐ-UBND ngày 26 tháng 4 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh)\nSTT Mã số TTHC\n (Trên Cổng dịch vụ công quốc gia)\nTên thủ tục hành chính Cách thức thực hiện Thời hạn giải quyết Phí, lệ phí\nCơ quan có thẩm quyền quyết định Căn cứ pháp lý\nQuy trình nội bộ\nQuy trình điện tử\n01 2.002226.000.00.00.H04 Thông báo thành lập tổ hợp tác\n- Trực tiếp;\n - Trực tuyến toàn trình, tại địa chỉ: https://dichvucong.baclieu.gov.vn hoặc https://dichvucong.gov.vn;\n - Qua dịch vụ bưu chính công ích.\nNgay tại thời điểm nhận hồ sơ\nKhông thu phí, lệ phí\nUBND cấp xã\n- Bộ Luật dân sự\n ngày 24/11/2015;\n - Nghị định số\n 77/2019/NĐ-CP ngày 10/10/2019 của Chính phủ về tổ hợp tác.\n02 2.002227.000.00.00.H04 Thông báo thay đổi tổ hợp tác\n- Trực tiếp;\n - Trực tuyến toàn trình, tại địa chỉ: https://dichvucong.baclieu.gov.vn; hoặc https://dichvucong.gov.vn;\n - Qua dịch vụ bưu chính công ích.\nNgay tại thời điểm nhận hồ sơ\nKhông thu phí, lệ phí\nUBND cấp xã\n- Bộ Luật dân sự\n ngày 24/11/2015;\n - Nghị định số\n 77/2019/NĐ-CP ngày 10/10/2019 của Chính phủ về tổ hợp tác.\n03 2.002228.000.00.00.H04 Thông báo chấm dứt hoạt động của tổ hợp tác\n- Trực tiếp;\n - Trực tuyến toàn trình, tại địa chỉ: https://dichvucong.baclieu.gov.vn; hoặc https://dichvucong.gov.vn;\n - Qua dịch vụ bưu chính công ích.\nNgay tại thời điểm nhận hồ sơ\nKhông thu phí, lệ phí\nUBND cấp xã\n- Bộ Luật dân sự\n ngày 24/11/2015;\n - Nghị định số\n 77/2019/NĐ-CP ngày 10/10/2019 của Chính phủ về tổ hợp tác.\nTỔNG SỐ: 03 TTHC,\ntrong đó:\n- DVCTT toàn trình: 03 thủ tục;\n- Thẩm quyền quyết định của UBND xã: 03 thủ tục./."
}