{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-860-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-So-Khoa-hoc-Bac-Lieu-566846.aspx",
  "title": "Quyết định 860/QĐ-UBND 2023 công bố thủ tục hành chính Sở Khoa học Bạc Liêu",
  "properties": {
    "Số hiệu": "860/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bạc Liêu",
    "Người ký": "Phan Thanh Duy",
    "Ngày ban hành": "27/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẠC LIÊU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 860/QĐ-UBND Bạc Liêu, ngày 27 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ\nTỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH BẠC LIÊU CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung, một số điều của Luật Tổ chức Chính phủ\nvà Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số\nquy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ thực hiện cơ chế\nmột cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị quyết số 28/NQ-HĐND ngày 13 tháng 12 năm 2022 của Hội đồng nhân dân tỉnh về việc tổ chức lại các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh Bạc Liêu;\nTheo đề nghị của Giám đốc Sở Khoa học và Công nghệ tại Tờ trình số 14/TTr-SKHCN ngày 20 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 49 (bốn mươi chín) thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Khoa học và Công nghệ tỉnh Bạc Liêu (kèm Phụ lục).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký và\nthay thế Phụ lục 2 Quyết định số 475/QĐ-UBND ngày 02/3/2023 của Chủ tịch UBND tỉnh.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở\nKhoa học và Công nghệ; Giám đốc Trung tâm Phục vụ hành chính công tỉnh; Giám đốc Bưu điện tỉnh và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như\n Điều 3;\n - Cục KSTTHC, VPCP (để b/c);\n - CT, các PCT UBND tỉnh;\n - CVP, các PCVP UBND tỉnh;\n - Cổng TT điện tử tỉnh;\n - Sở TT&TT;\n - Tr. Phòng KSTTHC;\n - Lưu: VT, KSTTHC (Thúy-033).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Phan Thanh Duy FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}