{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Nghi-quyet-03-2023-NQ-HDND-noi-dung-chi-thuc-hien-ho-tro-tai-dinh-cu-khi-thu-hoi-dat-Tien-Giang-573337.aspx",
  "title": "Nghị quyết 03/2023/NQ-HĐND nội dung chi thực hiện hỗ trợ tái định cư khi thu hồi đất Tiền Giang",
  "properties": {
    "Số hiệu": "03/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Tiền Giang",
    "Người ký": "Võ Văn Bình",
    "Ngày ban hành": "13/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH TIỀN GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 03/2023/NQ-HĐND Tiền Giang, ngày 13 tháng 7 năm 2023 NGHỊ QUYẾT QUY ĐỊNH NỘI DUNG CHI, MỨC CHI TỔ CHỨC THỰC HIỆN CÔNG TÁC BỒI THƯỜNG, HỖ TRỢ, TÁI ĐỊNH CƯ VÀ\nCƯỠNG CHẾ KIỂM ĐẾM, CƯỠNG CHẾ THU HỒI ĐẤT KHI NHÀ NƯỚC THU HỒI ĐẤT TRÊN ĐỊA BÀN TỈNH TIỀN GIANG HỘI ĐỒNG NHÂN DÂN TỈNH TIỀN GIANG KHÓA X - KỲ HỌP THỨ 9 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật; Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số 47/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về bồi thường, hỗ trợ, tái định cư khi Nhà\nnước thu hồi đất;\nCăn cứ Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật đất đai; Nghị định 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất\nđai;\nCăn cứ Nghị định số 06/2020/NĐ-CP ngày 03 tháng 01 năm 2020 của Chính phủ sửa đổi, bổ sung Điều 17 của Nghị định số\n47/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về bồi thường, hỗ\ntrợ, tái định cư khi Nhà nước thu hồi đất;\nCăn cứ Thông tư số 61/2022/TT-BTC ngày 05 tháng 10 năm 2022 của Bộ trưởng Bộ Tài chính về việc hướng dẫn lập dự toán, sử dụng và thanh, quyết toán kinh phí tổ chức thực hiện bồi thường, hỗ trợ, tái định cư\nkhi Nhà nước thu hồi đất;\nXét Tờ trình số 197/TTr-UBND ngày 08 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh về việc ban hành Nghị quyết quy định nội dung chi và mức chi thực hiện công tác bồi thường, hỗ trợ, tái định cư và cưỡng chế kiểm\nđếm, cưỡng chế thu hồi đất khi Nhà nước thu hồi đất trên địa bàn tỉnh Tiền Giang và Công văn số 4808/UBND-KT ngày 07 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh; Báo cáo thẩm tra số 45/BC-HĐND ngày 29 tháng 6 năm 2023 của Ban Kinh tế -\nNgân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của các đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh Nghị quyết này quy định nội dung chi, mức chi tổ\nchức thực hiện bồi thường, hỗ trợ, tái định cư và cưỡng chế kiểm đếm, cưỡng chế\nthu hồi đất khi Nhà nước thu hồi đất trên địa bàn tỉnh Tiền Giang.\nĐiều 2. Đối tượng áp dụng 1. Tổ chức được cơ quan nhà nước có thẩm quyền giao thực hiện nhiệm vụ bồi thường, hỗ trợ, tái định cư khi Nhà nước thu hồi đất theo quy định của pháp luật.\n2. Các đối tượng khác có liên quan tới việc lập, sử\ndụng và thanh, quyết toán kinh phí tổ chức thực hiện bồi thường, hỗ trợ, tái\nđịnh cư khi Nhà nước thu hồi đất.\nĐiều 3. Nội dung chi, mức chi tổ chức thực hiện công tác bồi thường, hỗ trợ và tái định cư khi Nhà nước thu hồi đất 1. Chi cho các công việc thực hiện bồi thường, hỗ\ntrợ và tái định cư theo quy định tại các điểm a, b, c, d và đ khoản 1, Điều 4 Thông tư số 61/2022/TT-BTC với mức chi như sau:\na) Mức chi cho thành viên Ban Chỉ đạo, thành viên Hội đồng, thành viên Tổ giúp việc (Tổ chuyên viên): 2.000.000\nđồng/người/tháng.Trường hợp một người tham gia đồng thời là thành viên: Ban Chỉ\nđạo, Hội đồng,Tổ giúp việc (Tổ chuyên viên) chỉ nhận mức chi của một vị trí.\nb) Mức chi cho đối tượng khác không phải là thành viên Ban Chỉ đạo, thành viên Hội đồng, thành viên Tổ giúp việc (Tổ chuyên viên) thực hiện các nội dung khác có liên quan trực tiếp đến việc tổ chức thực hiện bồi thường,\nhỗ trợ, tái định cư: 500.000 đồng/người/tháng.\n2. Trường hợp thực hiện nhiều dự án trong cùng một tháng mức chi không vượt quá quy định tại khoản 1 Điều này.\n3. Các nội dung chi khác có liên quan trực tiếp đến việc tổ chức thực hiện bồi thường, hỗ trợ và tái định cư thực hiện theo chi thực tế, đảm bảo tiết kiệm, hiệu quả, có hóa đơn chứng từ hợp lệ, hợp pháp.\nĐiều 4. Nội dung chi, mức chi tổ chức thực hiện công tác cưỡng chế kiểm đếm, cưỡng chế thu hồi đất khi Nhà nước thu hồi đất 1. Chi thông báo, tuyên truyền vận động các đối tượng thực hiện quyết định cưỡng chế kiểm đếm, quyết định cưỡng chế thu hồi\nđất: 200.000 đồng/người/ngày.\n2. Chi phục vụ công tác tổ chức thi hành quyết định cưỡng chế kiểm đếm, cưỡng chế thu hồi đất: 200.000 đồng/người/ngày.\n3. Chi phí bảo vệ, chống tái chiếm đất sau khi tổ\nchức thực hiện cưỡng chế thu hồi đất của thửa đất cưỡng chế thu hồi đến thời\nđiểm hoàn thành việc giải phóng mặt bằng: 200.000 đồng/người/ngày.\n4. Chi mua nguyên liệu, nhiên liệu, thuê phương tiện, thiết bị bảo vệ, y tế, phòng chống cháy nổ, các thiết bị, phương tiện cần thiết khác phục vụ cho việc thực hiện cưỡng chế kiểm đếm, cưỡng chế thu hồi\nđất; chi niêm phong, phá, tháo dỡ, vận chuyển tài sản; di chuyển người bị cưỡng chế và người có liên quan ra khỏi khu đất cưỡng chế, chi thuê địa điểm, nhân công, phương tiện bảo quản tài sản và các khoản chi phí thực tế hợp pháp khác phục vụ trực tiếp cho việc thực hiện bảo quản tài sản khi thực hiện cưỡng chế\nthu hồi đất trong trường hợp chủ sở hữu tài sản không thanh toán; chi cho công tác quay phim, chụp ảnh phục vụ cho việc thực hiện cưỡng chế kiểm đếm, cưỡng chế thu hồi đất; các nội dung chi khác có liên quan trực tiếp đến việc tổ chức thực hiện cưỡng chế kiểm đếm, cưỡng chế thu hồi đất chưa có định mức, tiêu chuẩn, đơn giá do cơ quan nhà nước có thẩm quyền quy định: thực hiện theo chi thực tế, đảm bảo tiết kiệm, hiệu quả, có hóa đơn chứng từ hợp lệ, hợp pháp.\nĐiều 5. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết.\n2. Giao Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội\nđồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Tiền Giang khóa X, Kỳ họp thứ 9 thông qua ngày 13 tháng 7 năm 2023 và có hiệu lực thi hành từ ngày 01 tháng 8 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc Hội;\n - VP. Quốc hội, VP. Chính Phủ;\n - HĐDT và các Ủy ban của Quốc hội;\n - Ban Công tác đại biểu (UBTVQH);\n - Các Bộ: Tư pháp, Tài chính, TN&MT;\n - Cục Kiểm tra VBQPPL (Bộ Tư pháp);\n - Vụ Công tác đại biểu (VPQH);\n - Kiểm toán Nhà nước khu vực IX;\n - Các đ/c Ủy viên BTV Tỉnh ủy;\n - UBND, UB. MTTQVN tỉnh;\n - ĐB. Quốc hội đơn vị tỉnh; ĐB. HĐND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - Văn phòng: Tỉnh ủy; Đoàn ĐBQH&HĐND; UBND tỉnh;\n - TT.HĐND, UBND các huyện, thành phố, thị xã;\n - TT.HĐND, UBND các xã, phường, thị trấn;\n - Trung tâm Tin học - Công báo tỉnh;\n - Lưu: VT.\nCHỦ TỊCH Võ Văn Bình"
}