{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-12-2023-NQ-HDND-chinh-sach-nguoi-hoat-dong-khong-chuyen-trach-xa-Tien-Giang-590799.aspx",
  "title": "Nghị quyết 12/2023/NQ-HĐND chính sách người hoạt động không chuyên trách xã Tiền Giang",
  "properties": {
    "Số hiệu": "12/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Tiền Giang",
    "Người ký": "Võ Văn Bình",
    "Ngày ban hành": "08/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH TIỀN GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 12/2023/NQ-HĐND Tiền Giang, ngày 08 tháng 12 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH CHỨC DANH, KIÊM NHIỆM CHỨC DANH VÀ MỘT SỐ CHẾ ĐỘ, CHÍNH SÁCH ĐỐI VỚI NGƯỜI HOẠT ĐỘNG KHÔNG CHUYÊN TRÁCH, NGƯỜI TRỰC TIẾP THAM GIA HOẠT ĐỘNG Ở CẤP XÃ, Ở ẤP,\nKHU PHỐ; MỨC KHOÁN KINH PHÍ ĐỐI VỚI CÁC TỔ CHỨC CHÍNH TRỊ - XÃ HỘI CẤP XÃ TRÊN\nĐỊA BÀN TỈNH TIỀN GIANG HỘI ĐỒNG NHÂN DÂN TỈNH TIỀN GIANG KHÓA X - KỲ HỌP THỨ 11 Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Dân quân tự vệ ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật; Nghị định số\n154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy\nđịnh chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số 33/2023/NĐ-CP ngày 10 tháng 6 năm 2023 của Chính phủ quy định về cán bộ, công chức cấp xã và\nngười hoạt động không chuyên trách ở cấp xã, ở thôn, tổ dân phố;\nXét Tờ trình số 489/TTr-UBND ngày 20 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh về việc\nđề nghị Hội đồng nhân dân tỉnh ban hành Nghị quyết quy định chức danh,\nkiêm nhiệm chức danh; mức phụ cấp, hỗ trợ người hoạt động không chuyên trách ở\ncấp xã, ở ấp, khu phố trên địa bàn tỉnh Tiền Giang; Báo cáo thẩm tra số 142/BC-HĐND ngày 04 tháng 12 năm 2023 của Ban Pháp chế Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội\nđồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi\nđiều chỉnh Nghị quyết này quy định chức danh người hoạt động không chuyên trách ở xã, phường, thị trấn (sau đây gọi chung là cấp xã); kiêm nhiệm chức danh; mức phụ cấp chức danh người hoạt động không chuyên trách ở cấp xã, ở ấp, khu phố; mức hỗ trợ người trực tiếp tham gia hoạt động ở ấp, khu phố; mức khoán kinh phí hoạt động đối với các tổ chức chính trị - xã hội ở cấp xã và chính sách hỗ trợ khi thôi làm chức danh không chuyên trách ở cấp xã, ở ấp, khu phố trên địa bàn tỉnh Tiền Giang.\nĐiều 2. Đối tượng\náp dụng 1. Người hoạt động không chuyên trách\nở cấp xã, ở ấp, khu phố; người trực tiếp tham gia hoạt động ở ấp, khu phố; các tổ chức chính trị - xã hội cấp xã.\n2. Các cơ quan, tổ chức, cá nhân có\nliên quan.\nĐiều 3. Chức danh, mức phụ cấp của người hoạt động không chuyên trách ở cấp xã\n1. Chức danh, mức phụ cấp hàng tháng của từng chức danh người hoạt động không chuyên trách STT Chức danh Mức phụ cấp hàng tháng\n (hệ\n số x lương cơ sở)\nChưa có bằng chuyên môn hoặc lý luận chính trị\nTốt nghiệp trung cấp chuyên môn hoặc trung cấp lý luận chính trị\nTốt nghiệp cao đẳng chuyên môn hoặc cao cấp lý luận chính trị\nTốt nghiệp đại học chuyên môn hoặc đại học chính trị\n trở lên 1\nTổ chức Đảng ủy 1,7 1,86 2,10 2,34 2\nKiểm tra Đảng ủy 1,7 1,86 2,10 2,34 3\nTuyên giáo Đảng ủy 1,7 1,86 2,10 2,34 4\nVăn phòng Đảng ủy 1,7 1,86 2,10 2,34 5\nDân vận - Tôn giáo - Dân chủ \n1,7 1,86 2,10 2,34 6\nPhó Chủ tịch Ủy ban Mặt trận Tổ quốc Việt Nam 1,7 1,86 2,10 2,34 7\nPhó Chủ tịch Hội Liên hiệp Phụ nữ\n Việt Nam 1,7 1,86 2,10 2,34 8\nPhó Chủ tịch Hội Cựu chiến binh Việt Nam 1,7 1,86 2,10 2,34 9\nPhó Chủ tịch Hội Nông dân Việt Nam 1,7 1,86 2,10 2,34 10 Phó Bí thư Đoàn Thanh niên Cộng sản Hồ Chí Minh 1,7 1,86 2,10 2,34 11 Phó Chỉ huy trưởng Quân sự \n1,7 1,86 2,10 2,34 12 Văn thư - Lưu trữ - Thủ quỹ\n1,7 1,86 2,10 2,34 13\nĐài Truyền thanh 1,7 1,86 2,10 2,34 14 Công tác xã hội 1,7 1,86 2,10 2,34 15 Văn hóa - Thể thao 1,7 1,86 2,10 2,34 16 Kinh tế - Tổng hợp 1,7 1,86 2,10 2,34 2. Các xã, phường, thị trấn căn cứ số\nlượng người hoạt động không chuyên trách do Ủy ban nhân dân cấp huyện giao và\ncác chức danh theo quy định tại khoản 1 Điều này để bố trí người hoạt động không chuyên trách cấp xã đảm bảo không vượt quá số lượng người hoạt động không chuyên trách được giao và các lĩnh vực đều có người phụ trách, phù hợp với tình hình thực tế tại địa phương. \nĐiều 4. Mức phụ cấp của người hoạt động không chuyên trách ở ấp, khu phố \n1. Mức phụ cấp của người hoạt động không chuyên trách ở ấp, khu phố\nSTT Chức danh Mức phụ cấp hàng tháng \n (hệ\n số x lương cơ sở)\nChưa có bằng chuyên môn hoặc lý luận chính trị\nTốt nghiệp trung cấp chuyên môn hoặc trung cấp lý luận chính trị \nTốt nghiệp cao đẳng chuyên môn hoặc cao cấp lý luận chính trị\nTốt nghiệp đại học chuyên môn hoặc đại học chính trị trở lên 1\nBí thư chi bộ hoặc Bí thư Đảng bộ bộ phận ấp, khu phố (đối với các ấp,\n khu phố thành lập Đảng bộ bộ phận)\n1,7 1,86 2,10 2,34 2\nTrưởng ấp, khu phố\n1,7 1,86 2,10 2,34 3\nTrưởng Ban công tác mặt trận ấp, khu phố\n1,7 1,86 2,10 2,34 2. Riêng đối với các ấp có từ 350 hộ\ngia đình trở lên, khu phố có từ 500 hộ gia đình trở lên; ấp, khu phố thuộc xã,\nphường, thị trấn trọng điểm, phức tạp về an ninh, trật tự theo quyết định của cơ\nquan có thẩm quyền; ấp, khu phố thuộc xã, phường, thị trấn ở khu vực biên giới:\nngười tốt nghiệp trung cấp chuyên môn hoặc trung cấp lý luận chính trị và người chưa có bằng chuyên môn hoặc lý luận chính trị được hưởng mức phụ cấp hàng tháng bằng 2,0 lần mức lương cơ sở.\nĐiều 5. Mức hỗ trợ\nngười trực tiếp tham gia hoạt động ở ấp, khu phố \n1. Mức hỗ trợ người trực tiếp tham gia hoạt động ở ấp,\nkhu phố\na) Bí thư Chi đoàn Thanh niên cộng sản Hồ Chí Minh,\nChi hội trưởng Chi Hội Phụ nữ, Chi hội trưởng Chi Hội Nông dân, Chi hội trưởng Chi Hội Cựu chiến binh được hỗ trợ hàng tháng bằng 0,4 lần mức lương cơ\nsở;\nb) Phó Trưởng ấp,\nkhu phố được hỗ trợ hàng tháng bằng 1,3 lần mức lương cơ sở;\nc) Bí thư Chi bộ trực thuộc Đảng bộ bộ phận ở ấp,\nkhu phố được hỗ trợ mức 1.500.000 đồng/người/tháng.\n2. Kinh phí hỗ trợ hàng tháng người trực tiếp tham gia hoạt động ở ấp, khu phố do ngân sách nhà nước đảm bảo và từ các nguồn tài chính hợp pháp khác (nếu có).\nĐiều 6. Kiêm nhiệm chức danh 1. Người hoạt động không chuyên trách ở cấp xã kiêm nhiệm chức danh người hoạt động không chuyên trách khác ở cấp xã và ở ấp, khu phố; mỗi người kiêm nhiệm không quá 02 chức danh.\n2. Người hoạt động không chuyên trách ở ấp, khu phố kiêm nhiệm chức danh người hoạt động không chuyên trách khác ở ấp, khu phố; người hoạt động không chuyên trách ở ấp, khu phố kiêm nhiệm người trực tiếp tham gia hoạt động ở ấp, khu phố, được hưởng mức kiêm nhiệm bằng 100% mức phụ cấp, mức hỗ trợ hàng tháng của chức danh kiêm nhiệm.\nĐiều 7. Khoán kinh phí hoạt động\nđối với các tổ chức chính trị - xã hội cấp xã\nCăn cứ đặc thù của từng đơn vị hành chính cấp xã, yêu cầu quản lý, tỷ lệ chi thường xuyên của cấp xã và nguồn thu ngân sách của địa phương, Ủy ban nhân dân cấp xã trình Hội đồng nhân dân cùng cấp quyết định khoán kinh phí hoạt động của các tổ chức chính trị - xã hội cấp xã\nnhưng không thấp hơn 15.000.000 đồng/tổ chức/năm.\nĐiều 8. Hỗ trợ\nkhi thôi làm chức danh không chuyên trách ở cấp xã, ở ấp, khu phố\n1. Hỗ trợ khi thôi làm chức danh không chuyên trách a) Người hoạt động không chuyên trách\nở cấp xã, ở ấp, khu phố có đơn tự nguyện xin thôi làm chức danh không chuyên trách, được cơ quan có thẩm quyền chấp thuận thì được hưởng hỗ trợ bằng 0,5 lần so với mức lương cơ sở cho mỗi năm công tác và hưởng tại thời điểm văn bản của cơ quan có thẩm quyền cho thôi làm chức danh không chuyên trách có hiệu lực;\nb) Người hoạt động không chuyên trách\nở cấp xã, ở ấp, khu phố tự ý bỏ việc, bị buộc thôi việc theo quy định pháp luật thì không được hưởng khoản hỗ trợ tại điểm a khoản 1 Điều này. \n2. Thời gian công tác được tính hưởng hỗ trợ khi thôi làm chức danh không chuyên trách a) Thời gian được tính hưởng hỗ trợ\nthôi không làm chức danh không chuyên trách bao gồm toàn bộ thời gian giữ các chức danh người hoạt động không chuyên trách cấp xã, ở ấp, khu phố chưa nhận hỗ\ntrợ thôi việc. Nếu thời gian công tác không liên tục thì được cộng dồn;\nb) Thời gian công tác nếu có số tháng lẻ thì được tính làm tròn theo nguyên tắc: trên 06 tháng đến dưới 12 tháng được tính 01 năm; từ đủ 03 tháng đến đủ 06 tháng được tính 1/2 năm; dưới 03 tháng thì không tính. \nĐiều 9. Nguồn kinh phí thực hiện chế độ, chính sách Nguồn kinh phí thực hiện do ngân sách nhà nước đảm bảo theo quy định về phân cấp ngân sách.\nĐiều 10. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ chức triển khai, thực hiện Nghị quyết.\n2. Giao Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, Tổ đại biểu Hội đồng nhân dân tỉnh và\nđại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\n3. Nghị quyết này đã được Hội đồng nhân dân tỉnh Tiền Giang Khóa X, Kỳ họp thứ 11 thông qua ngày 08 tháng 12 năm 2023 và có hiệu lực từ ngày 01 tháng 01 năm 2024.\nBãi bỏ khoản 2, khoản 4 Điều 1 và Điều 2 Nghị quyết số 21/2011/NQ-HĐND ngày 15 tháng 12 năm 2011 của Hội đồng nhân dân tỉnh quy định về chế độ phụ cấp, hỗ trợ kiêm nhiệm, trợ cấp cho một số chức danh ở cấp xã, ấp, khu phố trên địa bàn tỉnh Tiền Giang. \nNghị quyết số 21/2019/NQ-HĐND ngày 06 tháng 12 năm 2019 của Hội đồng nhân dân tỉnh quy định chức danh, số lượng, mức phụ cấp đối với những người hoạt động không chuyên trách ở xã, phường, thị trấn;\nở ấp, khu phố; khoán kinh phí hoạt động đối với các tổ chức chính trị - xã hội cấp xã trên địa bàn tỉnh Tiền Giang; Nghị quyết số 20/2021/NQ-HĐND ngày 17 tháng 9 năm 2021 của Hội đồng nhân dân tỉnh sửa đổi, bổ sung Nghị quyết số\n21/2019/NQ-HĐND ngày 06 tháng 12 năm 2019 của Hội đồng nhân dân tỉnh quy định chức danh, số lượng, mức phụ cấp đối với những người hoạt động không chuyên trách ở xã, phường, thị trấn; ở ấp, khu phố; khoán kinh phí hoạt động đối với các tổ chức chính trị - xã hội cấp xã trên địa bàn tỉnh Tiền Giang hết hiệu lực kể từ ngày Nghị quyết này có hiệu lực./.\nNơi nhận:\n - UB.Thường vụ Quốc hội;\n - VP. Quốc hội, VP. Chính phủ;\n - HĐDT và các Ủy ban của Quốc hội;\n - Ban Công tác đại biểu (UBTVQH);\n - Các Bộ: Nội vụ, Tài chính, Tư pháp;\n - Cục Kiểm tra VBQPPL (Bộ Tư pháp);\n - Vụ Công tác đại biểu (VPQH);\n - Kiểm toán Nhà nước khu vực IX;\n - Các đ/c UVBTV Tỉnh uỷ;\n - UBND, UBMTTQVN tỉnh; \n - Các sở, ban ngành, đoàn thể tỉnh; \n - ĐB. Quốc hội đơn vị tỉnh Tiền Giang;\n - ĐB. HĐND tỉnh;\n - Văn phòng: Tỉnh ủy, ĐĐBQH&HĐND, UBND tỉnh;\n - TT. HĐND, UBND các huyện, thành, thị;\n - TT. HĐND, UBND các xã, phường, thị trấn;\n - Trung tâm Tin học - Công báo tỉnh;\n - Lưu: VT.\nCHỦ TỊCH Võ Văn Bình"
}