{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Nghi-quyet-13-NQ-HDND-2023-giam-sat-quy-hoach-san-xuat-tieu-thu-nong-san-Tien-Giang-588501.aspx",
  "title": "Nghị quyết 13/NQ-HĐND 2023 giám sát quy hoạch sản xuất tiêu thụ nông sản Tiền Giang",
  "properties": {
    "Số hiệu": "13/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Tiền Giang",
    "Người ký": "Võ Văn Bình",
    "Ngày ban hành": "13/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH TIỀN GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n --------------- \nSố: 13/NQ-HĐND Tiền Giang, ngày 13 tháng 7 năm 2023 NGHỊ QUYẾT VỀ\nKẾT QUẢ GIÁM SÁT CÔNG TÁC QUY HOẠCH SẢN XUẤT NÔNG NGHIỆP TÌNH HÌNH SẢN XUẤT,\nTIÊU THỤ NÔNG SẢN VÀ TRIỂN KHAI CHÍNH SÁCH HỖ TRỢ PHÁT TRIỂN NÔNG NGHIỆP TRÊN ĐỊA BÀN TỈNH TIỀN GIANG HỘI ĐỒNG NHÂN DÂN TỈNH TIỀN GIANG KHÓA X - KỲ HỌP THỨ 9 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Hoạt động giám sát của Quốc hội và Hội\nđồng nhân dân năm 2015;\nCăn cứ Nghị quyết số 27/NQ-HĐND ngày 08 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh về Chương trình giám sát của Hội đồng nhân dân tỉnh Tiền Giang năm 2023 và Nghị quyết số 28/NQ-HĐND ngày 08 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh thành lập Đoàn giám sát về công tác quy hoạch sản xuất nông nghiệp, tình hình sản xuất, tiêu thụ nông sản và triển khai chính sách hỗ trợ phát triển nông nghiệp trên địa bàn tỉnh Tiền Giang;\nXét Tờ trình số 34/TTr-HĐND ngày 07 tháng 7 năm 2023 của Thường trực Hội đồng nhân dân tỉnh đề nghị ban hành Nghị quyết về kết quả giám sát công tác quy hoạch sản xuất nông nghiệp, tình hình sản xuất, tiêu thụ nông sản và triển khai chính sách hỗ trợ phát triển nông nghiệp trên địa bàn tỉnh Tiền Giang; Báo cáo số 69/BC-ĐGS ngày 07 tháng 7 năm 2023 của Đoàn giám sát Hội đồng nhân dân tỉnh về kết quả giám sát về công tác quy hoạch sản xuất nông nghiệp, tình hình sản xuất, tiêu thụ nông sản và triển khai chính sách hỗ trợ phát triển nông nghiệp trên địa bàn tỉnh Tiền Giang; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Hội đồng nhân dân tỉnh thống nhất nội dung Báo cáo số 69/BC-ĐGS ngày 07 tháng 7 năm 2023 của Đoàn giám sát Hội đồng nhân dân tỉnh về kết quả giám sát về công tác quy hoạch sản xuất nông nghiệp, tình hình sản xuất, tiêu thụ nông sản và triển khai chính sách hỗ\ntrợ phát triển nông nghiệp trên địa bàn tỉnh Tiền Giang.\n1. Hội đồng nhân dân tỉnh đánh giá: quy hoạch sản xuất nông nghiệp, tình hình sản xuất, tiêu thụ nông sản và triển khai chính sách hỗ trợ phát triển nông nghiệp trên địa bàn tỉnh Tiền Giang luôn được sự\nquan tâm lãnh đạo, chỉ đạo của Tỉnh ủy; Hội đồng nhân dân tỉnh đã ban hành các chính sách liên quan về quy hoạch sản xuất nông nghiệp, hỗ trợ phát triển nông nghiệp; nhận thức và hành động của các cấp ủy Đảng, chính quyền và nhân dân đã\ncó sự chuyển biến tích cực; vai trò quản lý nhà nước của Ủy ban nhân dân các cấp\nđược phát huy trong chỉ đạo, điều hành. Kết quả thực hiện cơ bản đạt các nhiệm vụ, chỉ tiêu, mục tiêu theo Quyết định số 142/QĐ-TTg ngày 28 tháng 01 năm 2015 của Thủ tướng Chính phủ về phê duyệt điều chỉnh Quy hoạch tổng thể phát triển kinh tế - xã hội tỉnh Tiền Giang đến năm 2020, định hướng đến năm 2030 và Nghị\nquyết số 23/NQ-HĐND ngày 08 tháng 12 năm 2017 của Hội đồng nhân dân tỉnh Tiền Giang về việc thông qua điều chỉnh Quy hoạch phát triển nông nghiệp, lâm nghiệp,\nthủy sản tỉnh Tiền Giang đến năm 2020, định hướng đến năm 2030.\n2. Một số khó khăn, hạn chế còn tồn tại như:\na) Một số chỉ tiêu Quy hoạch đến nay chưa đạt như: giá\ntrị tăng thêm; diện tích đất trồng lúa, rừng phòng hộ, đất rừng sản xuất và trồng rau màu; việc chuyển dịch cơ cấu kinh tế nông nghiệp chậm so với mục tiêu đề\nra.\nb) Kết cấu hạ tầng khu vực nông nghiệp nông thôn dù\nđã tập trung đầu tư nhưng so với thực tế chưa đáp ứng yêu cầu; Cơ sở vật chất kỹ\nthuật và nhân lực có chuyên môn phục vụ nghiên cứu và ứng dụng công nghệ cao,\ncông nghệ sinh học còn nhiều hạn chế, cơ sở hạ tầng chưa đáp ứng, nhân lực chưa\nđược đào tạo chuyên sâu.\nc) Hệ thống tổ chức sản xuất nông nghiệp, nhất là\ncác hợp tác xã chậm đổi mới, năng lực còn thiếu và yếu, chưa chủ động trong việc\nđổi mới phương thức sản xuất cũng như định hướng sản xuất lâu dài, chưa thu hút\nđược nhiều nông dân tham gia.\nd) Chưa có nhiều mô hình du lịch cộng đồng; du lịch nông nghiệp, nông thôn; bảo tồn, phát huy các làng nghề truyền thống ở nông thôn gắn với quảng bá sản phẩm OCOP của tỉnh nhằm góp phần đa dạng hóa sản phẩm du lịch, gia tăng giá trị nông sản, nâng cao thu nhập cho người dân.\nđ) Việc triển khai các nghị quyết của Hội đồng nhân dân tỉnh về các chính sách hỗ trợ phát triển nông nghiệp còn gặp khó khăn, thủ\ntục còn nhiều, chính sách chưa hấp dẫn nhà đầu tư nên có một số nghị quyết sau khi ban hành chưa phát huy hiệu quả như: chính sách hỗ trợ phát triển thủy lợi nhỏ, thủy lợi nội đồng và tưới tiên tiến, tiết kiệm nước trên địa bàn tỉnh Tiền Giang; chính sách khuyến khích doanh nghiệp đầu tư vào nông nghiệp, nông thôn trên địa bàn tỉnh Tiền Giang; chính sách hỗ trợ khi di dời cơ sở chăn nuôi ra khỏi khu vực không được phép chăn nuôi trên địa bàn tỉnh Tiền Giang.\nĐiều 2. Để công tác quy hoạch sản xuất nông nghiệp, tình hình sản xuất, tiêu thụ nông sản và triển khai chính sách hỗ trợ phát triển nông nghiệp trên địa bàn tỉnh Tiền Giang trong thời gian tới đạt hiệu quả cao hơn; Hội đồng nhân dân tỉnh giao Ủy ban nhân dân tỉnh tập trung chỉ đạo thực hiện các nhiệm vụ, giải pháp sau đây:\n1. Chỉ đạo tăng cường công tác tuyên truyền, hướng dẫn việc triển khai thực hiện các nghị quyết Hội đồng nhân dân tỉnh về các chính sách hỗ trợ phát triển nông nghiệp đã ban hành; định kỳ tổ chức sơ kết, đánh giá việc tổ chức thực hiện, kịp thời đề xuất bổ sung, điều chỉnh nghị quyết đối với các nội dung không còn phù hợp.\n2. Đối với công tác quy hoạch sản xuất nông nghiệp:\ntổ chức sơ kết việc triển khai thực hiện Nghị quyết số 23/NQ-HĐND ngày 08 tháng 12 năm 2017 của Hội đồng nhân dân tỉnh; rà soát, thống kê việc thực hiện các chỉ\ntiêu đến giai đoạn hiện nay để có định hướng thực hiện quy hoạch đến năm 2030.\nChỉ đạo thực hiện tốt công tác quản lý nhà nước đối với diện tích đất trồng lúa.\n3. Nghiên cứu trình Hội đồng nhân dân tỉnh xem xét ban hành các chính sách:\na) Chính sách hỗ trợ áp dụng các mô hình sản xuất xanh, sạch theo các tiêu chuẩn quốc tế.\nb) Chính sách hỗ trợ ứng dụng, nhân rộng các kết quả\ncủa nhiệm vụ khoa học và công nghệ trên địa bàn tỉnh.\nc) Sửa đổi chính sách thu hút doanh nghiệp đầu tư\nvào nông nghiệp - nông thôn, nông nghiệp công nghệ cao, công nghiệp chế biến nông sản.\n4. Đẩy mạnh quy hoạch vùng sản xuất các mặt hàng nông sản chủ lực, vùng nuôi trồng chuyên canh tập trung theo tiêu chuẩn sạch gắn với truy xuất nguồn gốc, tạo liên kết sản xuất - tiêu thụ nông sản. Tăng cường công tác xúc tiến thương mại, quảng bá, giới thiệu nông sản, sản phẩm OCOP; kết nối cung cầu, nâng cao chuỗi giá trị tiêu thụ sản phẩm để tìm kiếm và mở rộng thị trường tiêu thụ nông sản trong nước và nước ngoài, trong đó, chú trọng thị\ntrường tiêu thụ nông sản trong nước.\n5. Chỉ đạo tổ chức đào tạo, tập huấn cho cán bộ\ncông chức, doanh nghiệp, hợp tác xã và người dân trong việc thực hiện các chính sách, các tiêu chuẩn kỹ thuật sản xuất gắn với đẩy mạnh công tác nghiên cứu,\nchuyển giao và nhân rộng các mô hình, đề tài sản xuất ứng dụng khoa học công nghệ để gia tăng giá trị nông sản, đăng ký sở hữu trí tuệ các sản phẩm, giống cây trồng, vật nuôi có giá trị cao.\n6. Tăng cường bổ sung kinh phí hoàn thiện hệ thống\nđê bao, cống đập, khắc phục sạt lở và phòng chống hạn mặn, nhất là hệ thống bảo vệ vườn cây ăn trái vì hiện nay đã xuống cấp không đảm bảo ứng phó với xâm nhập mặn. Đầu tư cơ sở hạ tầng phục vụ sản xuất đáp ứng yêu cầu; đầu tư nâng cấp các trại giống do nhà nước quản lý.\n7. Đẩy mạnh công tác nghiên cứu, chuyển giao và\nnhân rộng các mô hình, đề tài sản xuất ứng dụng khoa học công nghệ để gia tăng giá trị nông sản, đăng ký sở hữu trí tuệ các sản phẩm, giống cây trồng có giá\ntrị cao.\n8. Tăng cường công tác xúc tiến thương mại, quảng bá, giới thiệu nông sản, sản phẩm OCOP; kết nối cung cầu, tìm kiếm và mở rộng thị trường tiêu thụ, nâng cao chuỗi giá trị tiêu thụ sản phẩm.\nĐiều 3. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh triển khai thực hiện đầy\nđủ, kịp thời, có hiệu quả các nội dung đã đề ra tại Nghị quyết này và báo cáo kết quả tổ chức thực hiện tại Kỳ họp cuối năm 2023 và những năm tiếp theo của Hội đồng nhân dân tỉnh.\n2. Giao Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội\nđồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Tiền Giang Khóa X, Kỳ họp thứ 9 thông qua ngày 13 tháng 7 năm 2023 và có hiệu lực từ\nngày thông qua./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - VP.Quốc hội, VP.Chính phủ;\n - HĐDT và các Ủy ban của Quốc hội;\n - Ban Công tác đại biểu (UBTVQH);\n - Các Bộ: Khoa học và Công nghệ, Tài chính;\n - Vụ Công tác đại biểu (VPQH);\n - Các đ/c Ủy viên BTV Tỉnh ủy;\n - UBND, UB MTTQVN tỉnh;\n - ĐB. Quốc hội đơn vị tỉnh Tiền Giang;\n - ĐB. HĐND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - Văn phòng: Tỉnh ủy; Đoàn ĐBQH&HĐND; UBND tỉnh;\n - TT. HĐND, UBND các huyện, thành, thị;\n - TT HĐND các xã, phường, thị trấn;\n - Trung tâm Tin học - Công báo tỉnh;\n - Lưu: VT.\nCHỦ TỊCH Võ Văn Bình"
}