{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Ke-hoach-110-KH-UBND-2023-ho-tro-doanh-nghiep-nho-va-vua-chuyen-doi-so-Quang-Ninh-566259.aspx",
  "title": "Kế hoạch 110/KH-UBND 2023 hỗ trợ doanh nghiệp nhỏ và vừa chuyển đổi số Quảng Ninh",
  "properties": {
    "Số hiệu": "110/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Ninh",
    "Người ký": "Bùi Văn Khắng",
    "Ngày ban hành": "26/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 110/KH-UBND Quảng Ninh, ngày 26 tháng 4 năm 2023 KẾ HOẠCH HỖ\nTRỢ DOANH NGHIỆP NHỎ VÀ VỪA TRÊN ĐỊA BÀN TỈNH QUẢNG NINH VỀ CHUYỂN ĐỔI SỐ NĂM 2023 Căn cứ Nghị định 80/2021/NĐ-CP ngày 26/8/2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật hỗ trợ\ndoanh nghiệp nhỏ và vừa; Thông tư số 49/2019/TT-BTC ngày 08/8/2019 của Bộ Tài chính Hướng dẫn quản lý và sử dụng kinh phí ngân sách nhà nước hỗ trợ phát triển nguồn nhân lực cho doanh nghiệp nhỏ và vừa; Quyết định số 377/QĐ-BTTTT ngày 26/3/2021 của Bộ trưởng Bộ Thông tin và Truyền thông về việc phê duyệt Chương trình hỗ trợ doanh nghiệp nhỏ và vừa chuyển đổi số; Thông tư số\n06/2022/TT-BKHĐT ngày 10/5/2022 của Bộ Kế hoạch và Đầu tư Hướng dẫn một số điều của Nghị định số 80/2021/NĐ-CP ngày 26/8/2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Hỗ trợ doanh nghiệp nhỏ và vừa; Nghị\nquyết số 09-NQ/TU ngày 05/02/2022 của Ban Thường vụ Tỉnh ủy về Chuyển đổi số\ntoàn diện tỉnh Quảng Ninh đến năm 2025, định hướng đến năm 2030 và Kế hoạch số\n59/KH-UBND ngày 01/3/2022 của UBND tỉnh về Thực hiện Chuyển đổi số toàn diện tỉnh Quảng Ninh đến năm 2025, định hướng đến năm 2030; theo đề nghị của Sở Kế hoạch và Đầu tư tại Công văn số 42/KHĐT-ĐKKD ngày 03/01/2023 và Công văn số\n991/KHĐT-ĐKKD ngày 27/3/2023, Ủy ban nhân dân tỉnh Quảng Ninh ban hành Kế hoạch hỗ trợ doanh nghiệp nhỏ và vừa (sau đây viết tắt là DNNVV) trên địa bàn tỉnh về\nchuyển đổi số năm 2023 với các nội dung như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục tiêu:\n- Triển khai thực hiện công tác hỗ trợ DNNVV trên địa bàn tỉnh Quảng Ninh về chuyển đổi số theo Nghị định 80/2021/NĐ-CP ngày 26/8/2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật hỗ trợ doanh nghiệp nhỏ và vừa; Quyết định số 377/QĐ-BTTTT ngày 26/3/2021 của Bộ trưởng Bộ Thông tin và Truyền thông về việc phê duyệt Chương trình hỗ trợ\ndoanh nghiệp nhỏ và vừa chuyển đổi số; Kế hoạch số 212/KH-UBND ngày 29/10/2021 của UBND tỉnh Quảng Ninh về phát triển doanh nghiệp công nghệ số tỉnh Quảng Ninh giai đoạn 2021-2025 và định hướng đến năm 2030; Kế hoạch số 59/KH-UBND ngày 01/3/2022 của UBND tỉnh Quảng Ninh về thực hiện chuyển đổi số toàn diện tỉnh Quảng Ninh đến năm 2025, định hướng đến năm 2030.\n- Hỗ trợ thúc đẩy chuyển đổi số cho doanh nghiệp nhỏ\nvà vừa trên địa bàn tỉnh, nâng cao hiệu quả hoạt động sản xuất kinh doanh, nâng cao năng lực và lợi thế cạnh tranh, tạo ra các giá trị mới, góp phần thúc đẩy hoàn thành các mục tiêu về phát triển doanh nghiệp công nghệ số, kinh tế số\ntrên địa bàn tỉnh Quảng Ninh.\n2. Yêu cầu:\n- Hoạt động hỗ trợ về chuyển đổi số cho DNNVV phải thực hiện đúng theo quy định Nghị định 80/2021/NĐ-CP ngày 26/8/2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật hỗ trợ DNNVV\n(sau đây gọi là Nghị định số 80/2021/NĐ-CP) và các Văn bản hướng dẫn thi hành.\n- Đối tượng áp dụng: DNNVV trên địa bàn tỉnh Quảng Ninh theo tiêu chí tại Điều 5, Nghị định số 80/2021/NĐ-CP ; Ưu tiên hỗ trợ các doanh nghiệp được phê duyệt thí điểm chuyển đổi số trên địa bàn tỉnh Quảng Ninh.\n- Sử dụng ngân sách Nhà nước để hỗ trợ doanh nghiệp nhỏ và vừa trên địa bàn tỉnh về chuyển đổi số: Thực hiện theo quy định hiện hành, bảo đảm theo đúng trình tự và thủ tục quy định của pháp luật; Nội dung chi theo quy định, thiết thực, hiệu quả; Việc giải quyết hỗ trợ cho doanh nghiệp tuyệt đối không gây phiền hà, sách nhiễu, nhận hối lộ...\nII. NỘI DUNG, GIẢI PHÁP HỖ TRỢ\n1. Hỗ trợ phát triển nguồn nhân lực về chuyển đổi số: Theo quy định tại khoản 1, 2 Điều 14, Nghị định số\n80/2021/NĐ-CP ngày 26/8/2021 của Chính phủ:\n- Đào tạo trực tiếp về quản trị doanh nghiệp về chuyển\nđổi số: Đơn vị được giao chủ trì phối hợp với các tổ chức đào tạo chuyên nghiệp\nđể triển khai các khóa đào tạo chuyên sâu về chuyển đổi số liên quan đến quản trị doanh nghiệp. Hỗ trợ 70% tổng chi phí của một khóa quản trị doanh nghiệp về\nchuyển đổi số cho DNNVV. Số lượng: Tổ chức 60 khóa đào tạo cho 2.400 lượt học viên.\n- Tổ chức 05 hội thảo hướng dẫn, tuyên truyền về\nđào tạo trực tuyến cho doanh nghiệp về khởi sự doanh nghiệp, chuyển đổi số, quản trị doanh nghiệp.\n- Đơn vị giao chủ trì: Sở Kế hoạch và Đầu tư.\n- Đơn vị phối hợp: Hiệp Hội doanh nghiệp tỉnh Quảng Ninh.\n2. Hỗ trợ ứng dụng giải pháp công nghệ chuyển đổi số cho doanh nghiệp nhỏ và vừa: Theo quy định tại khoản 2 Điều 11, Nghị định số 80/2021/NĐ-CP ngày 26/8/2021 của Chính phủ:\n- Nội dung hỗ trợ: DNNVV được hỗ trợ chi phí để\nthuê, mua các giải pháp chuyển đổi số đã được công bố trên Cổng thông tin,\ntrang thông tin của Bộ Thông tin và Truyền thông hoặc trang thông tin của bên cung cấp.\n- Hỗ trợ tối đa 50% chi phí cho doanh nghiệp thuê,\nmua các giải pháp chuyển đổi số để tự động hóa, nâng cao hiệu quả quy trình kinh doanh, quy trình quản trị, quy trình sản xuất, quy trình công nghệ trong doanh nghiệp và chuyển đổi mô hình kinh doanh nhưng không quá 20 triệu đồng/năm\nđối với doanh nghiệp siêu nhỏ; không quá 50 triệu đồng/năm đối với doanh nghiệp nhỏ và không quá 100 triệu đồng/năm đối với doanh nghiệp vừa.\n- Số lượng doanh nghiệp hỗ trợ: 05 doanh nghiệp siêu nhỏ, 30 doanh nghiệp nhỏ, 30 doanh nghiệp vừa.\n- Đơn vị giao chủ trì: Sở Khoa học Công nghệ.\nIII. KHÁI TOÁN KINH PHÍ THỰC HIỆN Khái toán kinh phí thực hiện Kế hoạch năm 2023 là\n13.754 triệu đồng. Trong đó:\n- Kinh phí hỗ trợ DNNVV từ nguồn ngân sách tỉnh:\n7.930 triệu đồng. Bố trí trong dự toán chi thường xuyên kế hoạch năm 2023. Mức thực hiện theo quy định hiện hành.\n- Kinh phí DNNVV đóng góp, chi trả; kinh phí huy động tài trợ: 5.824 triệu đồng.\n(có Phụ biểu số\n01, số 02, số 03 kèm theo)\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Kế hoạch và Đầu tư:\n- Chủ trì, phối hợp với các cơ quan liên quan triển khai tổ chức nội dung hỗ trợ cho doanh nghiệp theo nhiệm vụ được giao tại Kế hoạch này. Lập dự toán chi tiết gửi Sở Tài chính thẩm định, thực hiện triển khai kinh phí hỗ trợ đảm bảo quy định của Luật Ngân sách nhà nước và Văn bản hướng dẫn.\n- Chủ trì, phối hợp với Sở Khoa học và Công nghệ, Sở\nTài chính, Sở Thông tin và Truyền thông hướng dẫn doanh nghiệp về trình tự, thủ\ntục, hồ sơ nhận hỗ trợ theo Nghị định số 80/2021/NĐ-CP và các quy định khác có\nliên quan.\n- Chủ trì, phối hợp với Sở Khoa học và Công nghệ, Sở\nTài chính và các cơ quan liên quan rà soát nội dung, theo dõi triển khai Kế hoạch này để kịp thời phát hiện những nội dung chưa đúng, chưa hợp lý, báo cáo Ủy ban nhân dân tỉnh xử lý theo quy định.\n- Rà soát, tổng hợp, báo cáo về hỗ trợ doanh nghiệp trên địa bàn tỉnh gửi UBND tỉnh, Bộ Kế hoạch và Đầu tư trước ngày 15/12/2023.\n2. Sở Khoa học và Công nghệ:\n- Chủ trì, phối hợp với các cơ quan liên quan triển khai tổ chức nội dung hỗ trợ cho doanh nghiệp theo nhiệm vụ được giao tại Kế hoạch này. Lập dự toán chi tiết gửi Sở Tài chính thẩm định, thực hiện triển khai kinh phí hỗ trợ đảm bảo quy định của Luật Ngân sách nhà nước và Văn bản hướng dẫn.\n- Đẩy nhanh tiến độ triển khai thực hiện nhiệm vụ,\nđề tài khoa học công nghệ về nghiên cứu đánh giá và đề xuất giải pháp chuyên sâu hỗ trợ chuyển đổi số cho các doanh nghiệp vừa và nhỏ trên địa bàn tỉnh.\n- Rà soát, tổng hợp, báo cáo về hỗ trợ doanh nghiệp trên địa bàn tỉnh gửi UBND tỉnh, Sở Kế hoạch và Đầu tư trước ngày 10/12/2023.\n3. Sở Tài chính:\n- Căn cứ vào kế hoạch và dự toán ngân sách nhà nước hỗ trợ doanh nghiệp nhỏ và vừa do Sở Kế hoạch và Đầu tư, Sở Khoa học Công nghệ\ntổng hợp, căn cứ khả năng cân đối ngân sách tỉnh, tham mưu cho UBND tỉnh trình Hội đồng nhân dân tỉnh bố trí kinh phí triển khai thực hiện Kế hoạch này.\n- Hướng dẫn các đơn vị xây dựng dự toán, thanh quyết toán kinh phí hỗ trợ đảm bảo quy định của Luật Ngân sách nhà nước và Văn bản hướng dẫn.\n4. Các Sở, ban, ngành, UBND các địa phương, đơn vị: Sở Công Thương, Sở Du lịch, Sở Xây dựng, Sở Thông tin và Truyền thông,\nSở Nông nghiệp và Phát triển nông thôn, Sở Giao Thông vận tải, Ban Quản lý Khu kinh tế tỉnh, Trung tâm Truyền thông tỉnh; Ủy ban nhân dân các huyện, thị xã\nthành phố thuộc tỉnh; Hiệp hội Doanh nghiệp tỉnh: Phối hợp tuyên truyền Kế hoạch này theo lĩnh vực, địa bàn phụ trách; Theo dõi, đề xuất nhu cầu hỗ trợ của các doanh nghiệp về chuyển đổi số của Kế hoạch năm tiếp theo, gửi về Sở Kế hoạch và\nĐầu tư tổng hợp trước ngày 30/7 hằng năm để tổng hợp báo cáo UBND tỉnh.\nYêu cầu các Sở, ban, ngành và Ủy ban nhân dân các địa phương triển khai thực hiện Kế hoạch này. Trong quá trình thực hiện, nếu có vướng mắc, các đơn vị kịp thời phản ánh về cơ quan thường trực (Sở Kế hoạch và Đầu tư) để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, xử lý theo quy định./.\nNơi nhận:\n - Bộ Kế hoạch và Đầu tư (b/c);\n - Bộ Thông tin và Truyền thông (b/c);\n - TT Tỉnh ủy, TT HĐND tỉnh (b/c);\n - CT, các PCT UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Hiệp Hội doanh nghiệp tỉnh;\n - V0, V1-3, TM, TH;\n - Lưu: VT, TM.\n P02, CV 59f1 TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Bùi Văn Khắng Phụ\nbiểu số 01 TỔNG DỰ TOÁN KINH PHÍ HỖ TRỢ DOANH NGHIỆP NHỎ VÀ VỪA VỀ\nCHUYỂN ĐỔI SỐ NĂM 2023\n(Kèm theo Kế hoạch số 110/KH-UBND ngày 26/4/2023 của UBND tỉnh Quảng Ninh)\nĐơn vị tính: Triệu\nđồng TT NỘI DUNG HỖ TRỢ\nSố kinh phí\n NSNN hỗ trợ\nSố kinh phí\n DNNVV chi trả/học phí của học viên/Số kinh phí tài trợ\nTổng chi phí\nCăn cứ\nĐơn vị giao chủ\n trì\nI Hỗ trợ công nghệ cho DNNVV 1\nHỗ trợ công nghệ cho DNNVV 4600 4600 9200 Khoản 2, Điều 11 NĐ 80/2021/NĐ-CP Sở Khoa học công nghệ\nII Hỗ trợ phát triển nguồn nhân lực cho DNNVV 1\nĐào tạo trực tiếp về quản trị doanh nghiệp đối với chuyển đổi số\n2856 1224 4080 Khoản 1, 2 Điều 14,\n NĐ 80/2021/NĐ-CP Sở Kế hoạch và Đầu tư\n2 Hội thảo, hướng dẫn đào tạo trực tuyến 250 250 III KINH PHÍ QUẢN LÝ TRỰC TIẾP HOẠT ĐỘNG HỖ TRỢ\n (>5% kinh phí thực hiện chương trình):\n Kinh phí tổ chức lựa chọn nhà thầu, thẩm định giá\n chương trình hỗ trợ\n224 224 Theo thông tư\n 06/2022/TT-BKHĐT ngày 10/5/2022 Tổng cộng 7930 5824 13754 Phụ biểu số 02 DỰ TOÁN CHI TIẾT HỖ TRỢ CHI PHÍ CÔNG NGHỆ CHO DNNVV NĂM 2023\n(Kèm theo Kế hoạch số 110/KH-UBND ngày 26/4/2023 của UBND tỉnh Quảng Ninh)\nTT Hoạt động/nội dung\nĐVT Số lượng doanh nghiệp\nĐịnh mức hỗ trợ\n từ NSNN Số kinh phí\n NSNN hỗ trợ (triệu đồng)\nSố kinh phí\n DNNVV chi trả/ được tài trợ\nTổng chi phí\n (triệu đồng)\nCăn cứ tại Nghị\n định số 80/2021/NĐ-CP\nĐơn vị giao chủ\n trì thực hiện Tỷ lệ %\nSố kinh phí\n (triệu đồng)\nI Hỗ trợ chi phí thuê, mua các giải pháp chuyển\n đổi số\n1 Hỗ trợ thuê, mua giải pháp chuyển đổi số cho doanh nghiệp siêu nhỏ\nDoanh nghiệp 5\n50 20 100 100 200 Khoản 2, Điều 11 Sở Khoa học Công nghệ\n2 Hỗ trợ thuê, mua giải pháp chuyển đổi số cho doanh nghiệp nhỏ\nDoanh nghiệp 30 50 50 1500 1500 3000 Khoản 2, Điều 11 3\nHỗ trợ thuê, mua giải pháp chuyển đổi số cho doanh nghiệp vừa Doanh nghiệp 30 50 100 3000 3000 6000 Khoản 2, Điều 11 Tổng 4600 4600 9200 Biểu 3 KẾ HOẠCH VÀ DỰ TOÁN KINH PHÍ HỖ TRỢ DNNVV VỀ ĐÀO TẠO CHUYỂN ĐỔI SỐ NĂM 2023\n(Kèm theo Kế hoạch số 110/KH-UBND ngày 26/4/2023 của UBND tỉnh)\nĐơn vị tính: Triệu\nđồng TT Nội dung (khóa\n đào tạo)\nSố khóa đào tạo\nĐơn giá\nSố học viên tham dự\nTổng chi phí\nPhân chia nguồn Căn cứ dự toán NSNN hỗ trợ\nNguồn thu học phí của học viên/tài trợ\nI\nĐào tạo trực tiếp và trực tuyến cho doanh nghiệp 1\nĐào tạo trực tiếp về quản trị doanh nghiệp về\n chuyển đổi số*\n60 68 2600 4080 2856 1224 Khoản 1, Điều 14,\n NĐ 80/2021/NĐ-CP ; Thông tư 40/2019/TT-BTC 2\nHỗ trợ kinh phí tổ chức các hoạt động hội thảo,\n hướng dẫn đào tạo trực tuyến về khởi sự kinh doanh và quản trị doanh nghiệp,\n chuyển đổi số cho doanh nghiệp 5\n50 500 250 250 Khoản 2, Điều 14,\n NĐ 80/2021/NĐ-CP ; Thông tư 49/2019/TT-BTC Tổng cộng 4330 3106 1224\n(*) Lập dự toán chi tiết các khóa đào tạo theo hướng dẫn của Bộ Tài chính. Ngân sách nhà nước hỗ trợ 70% tổng chi phí của một khóa học\nđối với đào tạo trực tiếp về quản trị doanh nghiệp về chuyển đổi số."
}