{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-148-KH-UBND-2023-De-an-chong-hang-gia-trong-Thuong-mai-dien-tu-Quang-Ninh-569979.aspx",
  "title": "Kế hoạch 148/KH-UBND 2023 Đề án chống hàng giả trong Thương mại điện tử Quảng Ninh",
  "properties": {
    "Số hiệu": "148/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Ninh",
    "Người ký": "Bùi Văn Khắng",
    "Ngày ban hành": "06/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 148/KH-UBND Quảng Ninh, ngày 06 tháng 6 năm 2023 KẾ HOẠCH THỰC HIỆN ĐỀ ÁN VỀ CHỐNG HÀNG GIẢ VÀ BẢO VỆ NGƯỜI TIÊU DÙNG TRONG THƯƠNG MẠI ĐIỆN TỬ\nTRÊN ĐỊA BÀN TỈNH QUẢNG NINH ĐẾN NĂM 2025 Căn cứ các Quyết định của Thủ tướng Chính phủ: Số\n645/QĐ-TTg ngày 15/5/2020 về phê duyệt Kế hoạch tổng thể phát triển thương mại\nđiện tử quốc gia giai đoạn 2021-2025; số 1813/QĐ-TTg ngày 28/10/2021 về việc phê duyệt Đề án phát triển thành toán không dùng tiền mặt tại Việt Nam giai đoạn 2021-2025; số 319/QĐ-TTg ngày 29/3/2023 về phê duyệt Đề án về chống hàng giả và\nbảo vệ người tiêu dùng trong thương mại điện tử đến năm 2025;\nCăn cứ Nghị quyết số 09-NQ/TU ngày 05/02/2022 của Ban Thường vụ Tỉnh ủy về chuyển đổi số toàn diện tỉnh Quảng Ninh đến năm 2025,\nđịnh hướng đến năm 2030; Kế hoạch số 116/KH-UBND ngày 02/7/2020 của Ủy ban nhân dân tỉnh về phát triển thương mại điện tử tỉnh Quảng Ninh giai đoạn 2021-2025;\nKế hoạch số 97/KH-UBND ngày 25/3/2023 của Ủy ban nhân dân tỉnh về triển khai Đề\nán phát triển nhanh thanh toán không dùng tiền mặt trên địa bàn tỉnh Quảng Ninh năm 2022-2030; theo đề nghị của Sở Công Thương tại Tờ trình số 1415/TTr-SCT ngày 16/5/2023 và kết quả lấy ý kiến của các thành viên Ủy ban nhân dân tỉnh, Ủy ban nhân dân tỉnh ban hành Kế hoạch Thực hiện Đề án về chống hàng giả và bảo vệ\nngười tiêu dùng trong Thương mại điện tử trên địa bàn tỉnh Quảng Ninh đến năm 2025 với các nội dung như sau:\nI. Mục đích, yêu cầu 1. Tăng cường hiệu quả công tác quản lý chống hàng giả và bảo vệ người tiêu dùng trong thương mại điện tử.\n2. Tạo sự chuyển biến mạnh mẽ trong nhận thức\nđể các cấp, các ngành, người dân và doanh nghiệp tự giác, chấp hành tốt chủ\ntrương của Đảng, chính sách pháp luật của Nhà nước trong công tác chống hàng giả\nvà bảo vệ người tiêu dùng.\n3. Bảo đảm hoạt động thương mại điện tử minh bạch, lành mạnh, bảo vệ hiệu quả quyền và lợi ích hợp pháp của doanh nghiệp và\nngười tiêu dùng; thúc đẩy phát triển thương mại điện tử bền vững tại Việt Nam.\n4. Là căn cứ để tổ chức thực hiện kiểm tra,\nxử lý vi phạm hành chính, tiêu chuẩn, đo lường, chất lượng sản phẩm, hàng hóa,\nnhãn hàng hóa trong hoạt động thương mại điện tử; đẩy mạnh hoạt động triển khai\náp dụng mã số, mã vạch và truy xuất nguồn gốc sản phẩm, hàng hóa.\n5. Cụ thể hoá trách nhiệm và phân công cụ thể\nnhiệm vụ cho từng đơn vị, địa phương; có sự phối hợp giữa các ngành, các cấp để\nnâng cao trách nhiệm quản lý Nhà nước đối với công tác chống hàng giả và bảo vệ\nngười tiêu dùng trong thương mại điện tử.\n6. Huy động sự vào cuộc của các cấp, các ngành, các tổ chức, cá nhân, đơn vị, đoàn thể trong công tác phòng chống hàng giả và bảo vệ quyền lợi người tiêu dùng trong hoạt động thương mại điện tử.\nII. Mục tiêu 1. Phát triển hạ tầng, cải tiến công nghệ đồng bộ phục vụ hiệu quả công tác chống hàng giả và bảo vệ người tiêu dùng trong hoạt\nđộng thương mại điện tử.\n2. 100% đội ngũ cán bộ, công chức thực thi công vụ về chống hàng giả và bảo vệ người tiêu dùng trong hoạt động thương mại điện tử được đào tạo, trang bị kiến thức về thương mại điện tử, có năng lực, trình độ\nchuyên môn, nghiệp vụ để hoàn thành tốt nhiệm vụ được giao.\n3. 100% các sàn giao dịch thương mại điện tử\nquy mô lớn ký cam kết không kinh doanh hàng giả; phấn đấu 100% tổ chức, cá nhân kinh doanh trên sàn giao dịch thương mại điện tử lớn được tuyên truyền, phổ biến các quy định pháp luật về thương mại điện tử, pháp luật chuyên ngành đối với các hàng hóa do tổ chức, cá nhân kinh doanh; 100% người tiêu dùng được tuyên truyền, phổ biến giáo dục pháp luật về quyền lợi người tiêu dùng.\nIII. Nhiệm vụ trọng tâm thực hiện Kế hoạch 1. Nghiên cứu đánh giá hiện trạng, rà soát,\ncập nhật các quy định pháp luật về chống hàng giả, thương mại điện tử và bảo vệ\nngười tiêu dùng trong hoạt động thương mại điện tử.\n2. Kết nối, chia sẻ thông tin tập trung về\nchống hàng giả và bảo vệ người tiêu dùng: Theo yêu cầu nhiệm vụ trình cấp có thẩm quyền quyết định phát triển hạ tầng, thiết bị bảo đảm an ninh an toàn thông tin phục vụ công tác chống hàng giả, bảo vệ người tiêu dùng trong hoạt động thương mại điện tử (sàn giao dịch thương mại điện tử, hệ thống thông tin giao dịch\nđiện tử, dữ liệu giao dịch điện tử, cơ chế kiểm soát hàng hóa trong giao dịch\nđiện tử...).\n3. Nâng cao năng lực trình độ chuyên môn, kỹ\nnăng nghiệp vụ thực thi pháp luật về thương mại điện tử và bảo vệ người tiêu dùng trong hoạt động thương mại điện tử: Tổ chức các khoá tập huấn nhằm nâng cao trình độ cho cán bộ, công chức, viên chức thực thi pháp luật về thương mại\nđiện tử và bảo vệ người tiêu dùng trong hoạt động thương mại điện tử.\n4. Rà soát, đánh giá công tác phối hợp và\nthanh, kiểm tra giữa các ngành, địa phương và đơn vị có liên quan trên địa bàn tỉnh\n- Thường xuyên thực hiện công tác rà soát, đánh giá\ncác quy định, cơ chế và hiệu quả phối hợp giữa các ngành, địa phương và đơn vị\ncó liên quan trong công tác chống hàng giả và bảo vệ người tiêu dùng.\n- Tăng cường hoạt động phối hợp, thanh tra, kiểm tra, phát hiện, đấu tranh các hành vi vi phạm pháp luật về sở hữu trí tuệ, tiêu chuẩn, đo lường, chất lượng, nhãn hàng hóa, mã số, mã vạch và truy xuất nguồn gốc sản phẩm, hàng hóa trong hoạt động thương mại điện tử; trao đổi, tiếp nhận thông tin để thanh tra, kiểm tra, xử lý nghiêm các hành vi vi phạm có liên quan\nđến hoạt động thương mại điện tử.\n5. Tuyên truyền, giáo dục nâng cao ý thức chấp hành pháp luật của các chủ thể tham gia hoạt động thương mại điện tử\n- Tổ chức các hội thảo, hội nghị tập huấn nhằm tuyên truyền, phổ biến các chủ trương của Đảng, chính sách pháp luật của Nhà nước về\nchống hàng giả, bảo vệ người tiêu dùng trong thương mại điện tử đến các cá\nnhân, tổ chức (doanh nghiệp, hội) đóng trên địa bàn tỉnh để nâng cao ý thức chấp hành pháp luật về các quy định nói trên; kết nối doanh nghiệp, đơn vị khoa học và công nghệ, chuyên gia để thúc đẩy hợp tác, ứng dụng, phát triển công nghệ về\nchống hàng giả, bảo vệ người tiêu dùng trong thương mại điện tử.\n- Thực hiện các hoạt động phối hợp thông tin, truyền thông với các sở, ngành, tổ chức, cá nhân trong quá trình triển khai công tác chống hàng giả, bảo vệ người tiêu dùng; đồng thời, hướng dẫn các địa phương,\nđơn vị, doanh nghiệp thực hiện nhiệm vụ chống hàng giả và bảo vệ người tiêu dùng.\n- Nhiệm vụ, trách nhiệm của các sàn giao dịch thương mại điện tử: Đề nghị các sàn thương mại điện tử và những hạ tầng xã hội thực hiện ký cam kết ràng buộc về chất lượng, nguồn gốc xuất xứ hàng hóa đối với từng chủ thể kinh doanh. Đồng thời thường xuyên kiểm tra, xử lý nghiêm đối với các hành vi vi phạm của các chủ thể kinh doanh trên môi trường mạng.\n6. Hợp tác quốc tế về công tác chống hàng giả\nvà bảo vệ người tiêu dùng trong hoạt động thương mại điện tử.\n- Hợp tác quốc tế phát triển nguồn nhân lực thông qua các nhiệm vụ khoa học và công nghệ; trao đổi chia sẻ thông tin các quy định pháp luật và hành vi vi phạm pháp luật hiện hành, bài học kinh nghiệm và giải pháp về công tác chống hàng giả và bảo vệ người tiêu dùng trong hoạt động thương mại điện tử.\n- Khuyến khích liên kết giữa các doanh nghiệp nước ngoài với các doanh nghiệp, đơn vị trong tỉnh đối với công tác chống hàng giả,\nbảo vệ người tiêu dùng trong hoạt động thương mại điện tử.\nIV. Kinh phí\n1. Nguồn kinh phí: Từ ngân sách nhà nước theo phân cấp ngân sách hiện hành; đóng góp, nguồn tài trợ, viện trợ của các tổ\nchức, cá nhân; các nguồn vốn huy động hợp pháp khác theo quy định của pháp luật;\nlồng ghép với kinh phí thực hiện các chương trình, dự án, đề án, kế hoạch khác có liên quan.\n2. Các cơ quan, đơn vị căn cứ chức năng, nhiệm vụ được giao lập dự toán kinh phí thực hiện Kế hoạch (nếu có phát sinh theo quy\nđịnh), gửi Sở Tài chính thẩm định, trình UBND tỉnh xử lý theo quy định.\nV. Tổ chức thực hiện 1. Ban chỉ đạo chống buôn lậu, gian lận thương mại và hàng giả\n- Đầu mối theo dõi, đôn đốc các sở, ban, ngành,\nUBND các huyện, thị xã, thành phố, hội bảo vệ quyền lợi người tiêu dùng trong việc thực hiện các nội dung của Kế hoạch này; báo cáo Ủy ban nhân dân tỉnh xem xét, xử lý những vấn đề phát sinh, vướng mắc, những vụ việc phức tạp liên quan\nđến nhiều cơ quan, đơn vị.\n- Chỉ đạo các thành viên của Ban chỉ đạo phối hợp chặt chẽ với các lực lượng chức năng của các Bộ, ngành trong công tác đấu tranh chống hàng giả và bảo vệ người tiêu dùng trong hoạt động thương mại điện tử.\n- Tham mưu Ủy ban nhân dân tỉnh kịp thời biểu dương những cá nhân, tập thể tiêu biểu trong công tác chống hàng giả và bảo vệ người tiêu dùng trong hoạt động thương mại điện tử.\n2. Sở Công Thương\n- Chủ trì, phối hợp với các sở, ban, ngành, UBND các huyện, thị xã, thành phố và đơn vị có liên quan: (1) Tổ chức triển khai Kế\nhoạch này; (2) Rà soát, cập nhật các quy định pháp luật để theo dõi việc bán hàng trên môi trường thương mại điện tử, đặc biệt đối với mặt hàng có ảnh hưởng\nđến sức khoẻ người tiêu dùng; (3) Hằng năm tham mưu UBND tỉnh tổ chức đánh giá,\nbáo cáo cấp có thẩm quyền về kết quả triển khai Kế hoạch này đảm bảo nội dung,\nthời gian theo yêu cầu.\n- Phối hợp với Sở Thông tin và Truyền thông triển khai các chương trình thúc đẩy tên miền “.vn” đối với doanh nghiệp, đặc biệt là\ndoanh nghiệp vừa, nhỏ và siêu nhỏ; thúc đẩy triển khai sử dụng tên miền “.vn”\ntrong hoạt động thương mại điện tử; Đồng thời, phối hợp với cơ quan có chức năng: (1) Chia sẻ thông tin tập trung về chống hàng giả và bảo vệ người tiêu dùng;\n(2) Thanh, kiểm tra, kiểm soát việc lợi dụng hoạt động thương mại điện tử để\nkinh doanh hàng giả, đặc biệt đối với các trang mạng xã hội theo quy định; (3)\nTuyên truyền, phổ biến nhằm nâng cao trách nhiệm chấp hành pháp luật của các chủ\nthể trong hoạt động thương mại điện tử.\n3. Sở Tài chính\n- Chủ trì, tham mưu Ủy ban nhân dân tỉnh bố trí\nkinh phí triển khai thực hiện Kế hoạch phù hợp với khả năng cân đối của ngân sách tỉnh và theo quy định của pháp luật.\n- Phối hợp với các sở, ban, ngành, Ủy ban nhân dân các huyện, thị xã, thành phố triển khai thực hiện Kế hoạch phù hợp với chức năng, nhiệm vụ được giao.\n4. Các cơ quan: Công an tỉnh, Cục Hải quan tỉnh,\nCục Quản lý thị trường tỉnh, Cục Thuế tỉnh\n- Chủ trì phối hợp với các thành viên trong Ban chỉ\nđạo chống buôn lậu, gian lận thương mại và hàng giả chủ động nắm bắt tình hình,\nthu thập thông tin, tư liệu, xác minh làm rõ các hành vi vi phạm và kiên quyết xử lý nghiêm đối với các tổ chức, cá nhân trong việc lợi dụng thương mại điện tử\nđể thực hiện hành vi vi phạm pháp luật.\n- Xây dựng/lồng ghép các kế hoạch của cơ quan và tổ\nchức đào tạo chuyên môn, nghiệp vụ cho các lực lượng tham gia hoạt động chông hàng giả và bảo vệ người tiêu dùng; cử công chức tham gia hoạt động kiểm tra,\nkiểm soát các hoạt động thương mại điện tử của các lực lượng chức năng; tăng cường trao đổi, tiếp nhận thông tin về nghiệp vụ kiểm tra, xử lý vi phạm về hàng giả\ntrong hoạt động thương mại điện tử.\n- Cục Hải quan tỉnh chủ trì, phối hợp với các thành viên Ban chỉ đạo 389 tỉnh: Tham mưu cơ quan có thẩm quyền ban hành các văn bản/quy\nđịnh pháp luật về xử lý vi phạm hành chính; tham mưu nội dung đề xuất Ủy ban nhân dân tỉnh báo cáo cơ quan có thẩm quyền (Trung ương) sửa đổi, bổ sung thẩm quyền xử phạt của các lực lượng được giao thẩm quyền xử phạt vi phạm hành chính về hàng giả, hàng xâm phạm quyên sở hữu trí tuệ, tăng cường chế tài xử lý vi phạm\nđối với chủ sở hữu sàn giao dịch thương mại điện tử/trang mạng xã hội theo quy\nđịnh.\n- Tổ chức thực hiện công tác tuyên truyền, hướng dẫn,\ngiải thích chính sách thuế của Nhà nước, hỗ trợ người nộp thuế, các biện pháp nghiệp vụ quản lý thuế khi kinh doanh trên môi trường thương mại điện tử. Góp phần hoạt động kinh doanh lành mạnh đúng pháp luật, chống hàng giả và bảo vệ\nngười tiêu dùng.\n- Nâng cao nhận thức, trình độ năng lực công tác cho cán bộ chiến sĩ thông qua các lớp bồi dưỡng, tập huấn chuyên đề chuyên sâu,\nhội thảo, tọa đàm khoa học, các hội nghị tại địa phương, hội nghị tổng kết cùng với sự tham gia của đại diện các lực lượng chức năng, đại diện các doanh nghiệp,\nHiệp hội người tiêu dùng... Qua đó cập nhật, trao đổi thông tin về các quy định có liên quan đến hoạt động kinh doanh theo phương thức thương mại điện tử, các thủ đoạn vi phạm pháp luật, những kinh nghiệm của các lực lượng chức năng trong công tác quản lý nhà nước, phòng ngừa, phát hiện, đấu tranh, xử lý đối với các hành vi vi phạm pháp luật trong hoạt động thương mại điện tử.\n5. Sở Thông tin và Truyền thông\n- Chỉ đạo các cơ quan báo chí, truyền thông phối hợp với Sở Công Thương và các đơn vị liên quan thông tin đầy đủ và chính thống về\ntuyên truyền, phổ biến, cảnh báo về các hành vi vi phạm (vụ án, vụ việc) trong hoạt động thương mại điện tử. Qua đó góp phần răn đe, cảnh tỉnh và nâng cao nhận thức của người tiêu dùng khi tham gia giao dịch mua bán trên môi trường thương mại điện tử.\n- Phối hợp với Sở Công Thương và đơn vị liên quan trong việc thanh, kiểm tra, giám sát việc sử dụng, ngừng, tạm ngừng, thu hồi giấy phép trang thông tin điện tử, mạng xã hội, tên miền quốc gia “.vn” và tên mền quốc tế do tổ chức, cá nhân Việt Nam đăng ký sử dụng thông qua các nhà cung cấp tên miền quốc tế tại Việt Nam vi phạm pháp luật trong hoạt động thương mại điện tử; chỉ đạo các doanh nghiệp viễn thông, công nghệ thông tin ngăn chặn tên miền,\nđịa chỉ IP trong nước và quốc tế được sử dụng để vi phạm pháp luật trong hoạt động thương mại điện tử.\n6. Sở Khoa học và Công nghệ\n- Chủ trì phối hợp với các sở, ban, ngành, địa phương tăng cường hoạt động thanh, kiểm tra, phát hiện đâu tranh với các hành vi vi phạm pháp luật về sở hữu trí tuệ, tiêu chuẩn đo lường chất lượng, nhãn hàng hóa, mã số, mã vạch và truy xuất nguồn gốc sản phẩm, hàng hóa trong thương mại điện tử.\n- Theo phân công, phân cấp quy định tại Luật chất lượng sản phẩm hàng hóa và các Nghị định hướng dẫn thi hành Luật chất lượng sản phẩm hàng hóa: Chủ trì phối hợp với Sở Công Thương, Sở Nông nghiệp và Phát triển nông thôn, Sở Giao thông vận tải, Sở Xây dựng, Sở Y tế và các tổ chức triển khai việc kiểm tra, giám sát, quản lý chất lượng sản phẩm, hàng hóa liên quan từ\nkhâu sản xuất, nhập khẩu, lưu thông trên thị trường và trong quá trình sử dụng theo phân công, phân cấp quy định tại Luật chất lượng sản phẩm hàng hóa và các Nghị định hướng dẫn thi hành Luật chất lượng hàng hóa.\n7. Ủy ban nhân dân các huyện, thị xã, thành phố\n- Hằng năm lồng ghép các nhiệm vụ được giao tại Kế\nhoạch này vào Kế hoạch chống buôn lậu, gian lận thương mại, chống hàng giả của\nđịa phương để triển khai thực hiện bảo đảm tính đồng bộ, không chồng chéo.\n- Huy động nguồn lực địa phương để bổ sung, hỗ trợ\nnhiệm vụ chống hàng giả và bảo vệ người tiêu dùng trong hoạt động thương mại điện tử. Đồng thời, phối hợp, tạo điều kiện thuận lợi để các lực lượng có chức năng thực thi pháp luật về chống hàng giả và bảo vệ người tiêu dùng hoạt động thương mại điện tử.\n- Chỉ đạo các cơ quan truyền thông của địa phương phối hợp với các sở, ban, ngành, cơ quan truyền thông tỉnh tuyên truyền các chủ\ntrương, chính sách của Đảng, pháp luật về công tác chống hàng giả và bảo vệ người tiêu dùng trong hoạt động thương mại điện tử.\n8. Ngân hàng Nhà nước Việt Nam - Chi nhánh tỉnh:\nPhối hợp có biện pháp ngăn chặn việc thanh toán, chuyển tiền với tổ chức, cá\nnhân theo Quyết định hoặc yêu cầu bằng văn bản của cơ quan có thẩm quyền theo quy định pháp luật.\n9. Đề nghị Ủy ban Mặt trận tổ quốc tỉnh và\ncác Tổ chức - Chính trị xã hội tỉnh: Đẩy mạnh công tác tuyên truyền, phổ biến sâu rộng đến cán bộ, đoàn viên, hội viên và nhân dân về các chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước và các quy định có liên quan đến hoạt\nđộng thương mại điện tử gắn với cuộc Vận động người Việt Nam ưu tiên dùng hàng Việt Nam; tăng cường giám sát việc tuân thủ quy định của pháp luật đối với các cơ quan quản lý nhà nước, các tổ chức, cá nhân sản xuất kinh doanh có hoạt động thương mại điện tử trên địa bàn tỉnh.\n10. Đề nghị Hội Bảo vệ quyền lợi người tiêu dùng tỉnh:\n- Tổ chức Hội thảo hưởng ứng ngày Quyền của người tiêu dùng Việt Nam, ngày 15/3 hàng năm; tăng cường phối hợp với các thành viên các cơ quan quản lý triển khai thực hiện công tác kiểm tra, kiểm soát, xử lý\nnghiêm các hành vi vi phạm đảm bảo quyền lợi cho người tiêu dùng và nhân dân trong tỉnh; triển khai hưởng ứng cuộc vận động “Người Việt Nam ưu tiên dùng hàng Việt Nam” bằng các hoạt động cụ thể như vận động chương trình đưa hàng Việt về nông thôn; tăng cường công tác tiếp nhận, tư vấn giải quyết các vụ khiếu nại phát sinh của người tiêu dùng...\n- Phối hợp với cơ quan thông tấn báo chí thực hiện tốt công tác thông tin tuyên truyền, phổ biến pháp luật về các hành vi vi phạm pháp luật liên quan đến thương mại điện tử; tiếp tục phối hợp với Sở Công Thương, Ủy ban Mặt trận tổ quốc tỉnh, các Tổ chức - Chính trị xã hội tỉnh và\ncác cơ quan, đơn vị chức năng tổ chức các hội nghị tuyên truyền Luật Bảo vệ Quyền lợi người tiêu dùng, Chỉ thị số 30-CT/TW ngày 22/01/2019 của Ban Bí thư về tăng cường sự lãnh đạo của Đảng và trách nhiệm quản lý của Nhà nước đối với công tác bảo vệ quyền lợi của người tiêu dùng.\n11. Các doanh nghiệp, tổ chức, cá nhân có\nliên quan trên địa bàn tỉnh: Đẩy mạnh phát triển thương mại điện tử trong hoạt\nđộng sản xuất kinh doanh để tiết giảm chi phí, tiết kiệm thời gian; đồng thời nghiêm túc chấp hành nghiêm các quy định pháp luật về chống hàng giả và bảo vệ\nngười tiêu dùng trong hoạt động thương mại điện tử.\n12. Chế độ báo cáo\n- Giao Sở Công Thương: Đầu mối, tổng hợp, báo cáo Ủy ban nhân dân tỉnh kết quả thực hiện Kế hoạch này; thời hạn xong trước ngày 25/12 hàng năm.\n- Các sở, ban, ngành, UBND các huyện, thị xã, thành phố và đơn vị liên quan: Hằng năm báo cáo kết quả thực hiện Kế hoạch này gửi Sở\nCông Thương trước ngày 15/12.\nTrong quá trình triển khai thực hiện, nếu có khó\nkhăn, vướng mắc vượt thẩm quyền, các cơ quan, đơn vị báo cáo Ủy ban nhân dân tỉnh\n(gửi qua Sở Công Thương tổng hợp, đề xuất) xem xét, giải quyết theo quy định./.\nNơi nhận:\n - Bộ Công Thương (b/c);\n - TT Tỉnh ủy, TT HĐND tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Các Sở, ban, ngành trong tỉnh (t/h);\n - UBND các huyện, thị xã, thành phố (t/h);\n - Khối MTTQ và các tổ chức CTXH tỉnh (p/h);\n - Hội Bảo vệ QLNTD tỉnh;\n - Giao Sở Công Thương gửi Kế hoạch này đến các doanh nghiệp, tổ chức, cá nhân có liên quan (t/h);\n - V0, V1-3,TM2, TH;\n - Lưu: VT, TM2.\n P02, CV220c TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Bùi Văn Khắng"
}