{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Ke-hoach-192-KH-UBND-2023-chuyen-doi-nang-luong-xanh-nganh-giao-thong-van-tai-Quang-Ninh-577027.aspx",
  "title": "Kế hoạch 192/KH-UBND 2023 chuyển đổi năng lượng xanh ngành giao thông vận tải Quảng Ninh",
  "properties": {
    "Số hiệu": "192/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Ninh",
    "Người ký": "Vũ Văn Diện",
    "Ngày ban hành": "27/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 192/KH-UBND Quảng Ninh, ngày 27 tháng 7 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN QUYẾT ĐỊNH SỐ 876/QĐ-TTG NGÀY 22/7/2022 CỦA THỦ TƯỚNG CHÍNH PHỦ\nPHÊ DUYỆT CHƯƠNG TRÌNH HÀNH ĐỘNG VỀ CHUYỂN ĐỔI NĂNG LƯỢNG XANH, GIẢM PHÁT THẢI KHÍ CÁC-BON VÀ KHÍ MÊ-TAN CỦA NGÀNH GIAO THÔNG VẬN TẢI TRÊN ĐỊA BÀN TỈNH QUẢNG NINH Thực hiện Quyết định số 876/QĐ-TTg ngày 22/7/2022 của Thủ tướng Chính phủ phê duyệt Chương trình hành động về chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí mê-tan của ngành giao thông vận tải (sau\nđây viết tắt là Quyết định số 876/QĐ-TTg), UBND tỉnh Quảng Ninh ban hành Kế\nhoạch triển khai thực hiện như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích Thực hiện các mục tiêu, nhiệm vụ, giải pháp đề ra tại Chương trình hành động về chuyển đổi năng lượng xanh, giảm phát thải khí\ncác-bon và khí mê-tan của ngành giao thông vận tải được phê duyệt tại Quyết định số 876/QĐ-TTg ngày 22/7/2022 của Thủ tướng Chính phủ phù hợp với điều kiện thực tiễn của tỉnh Quảng Ninh, đảm bảo hoàn thành các mục tiêu, lộ trình đã đề ra.\n2. Yêu cầu\n- Chuyển đổi năng lượng xanh trong ngành giao thông vận tải có nền tảng là sự chuyển đổi công nghệ mạnh mẽ, cần dựa vào thể chế và\nquản trị hiện đại, khoa học và công nghệ tiên tiến, nguồn nhân lực chất lượng cao.\n- Việc thực hiện chuyển đổi năng lượng xanh của ngành giao thông vận tải cần xây dựng lộ trình hợp lý, phù hợp với khả năng huy\nđộng nguồn lực, đảm bảo tính khả thi, hiệu quả và bền vững trong thực hiện thông qua các chương trình, kế hoạch hành động cụ thể.\nII. MỤC TIÊU 1. Mục tiêu tổng quát: Phát triển hệ thống giao thông vận tải xanh hướng tới mục tiêu phát thải ròng khí nhà kính về “0” vào năm 2050.\n2. Mục tiêu cụ thể\n- Giai đoạn đến năm 2030: Nâng cao hiệu quả sử dụng năng lượng, đẩy mạnh chuyển đổi sử dụng điện, năng lượng xanh đối với các lĩnh vực thuộc ngành giao thông vận tải đã sẵn sàng về mặt công nghệ, thể chế, nguồn lực nhằm thực hiện mức cam kết trong đóng góp do quốc gia tự quyết định (NDC)\nvà mục tiêu giảm phát thải khí mê-tan của Việt Nam.\n- Giai đoạn đến năm 2050: Phát triển hợp lý các phương thức vận tải, thực hiện mạnh mẽ việc chuyển đổi toàn bộ phương tiện, trang thiết bị, hạ tầng giao thông vận tải sang sử dụng điện, năng lượng xanh, hướng đến phát thải ròng khí nhà kính về “0” vào năm 2050.\nIII. LỘ TRÌNH CHUYỂN ĐỔI NĂNG LƯỢNG XANH 1. Về đường bộ\na) Giai đoạn 2023 - 2030\n- Thúc đẩy chuyển đổi sử dụng các loại phương tiện giao thông cơ giới đường bộ sử dụng điện; mở rộng phối trộn, sử dụng 100% xăng E5 đối với phương tiện giao thông cơ giới đường bộ.\n- Phát triển hạ tầng sạc điện đáp ứng nhu cầu của người dân, doanh nghiệp.\n- Khuyến khích các bến xe, trạm dừng nghỉ xây dựng mới và hiện hữu chuyển đổi theo tiêu chí xanh.\nb) Giai đoạn 2031 - 2050\n- Đến năm 2040: Từng bước hạn chế xe ô tô, xe mô\ntô, xe gắn máy sử dụng nhiên liệu hóa thạch trên địa bàn tỉnh.\n- Đến năm 2050: Phấn đấu 100% phương tiện giao thông cơ giới đường bộ, xe máy thi công tham gia giao thông chuyển đổi sang sử\ndụng điện, năng lượng xanh, toàn bộ các bến xe, trạm dừng nghỉ đạt tiêu chí\nxanh; chuyển đổi toàn bộ máy móc, trang thiết bị xếp, dỡ sử dụng nhiên liệu hóa thạch sang sử dụng điện, năng lượng xanh.\n- Hoàn thiện hạ tầng sạc điện, cung cấp năng lượng xanh trên phạm vi toàn tỉnh đáp ứng nhu cầu của người dân, doanh nghiệp.\n2. Về đường thủy nội địa a) Giai đoạn 2023 - 2030: Khuyến khích đầu tư đóng mới, nhập khẩu, chuyển đổi phương tiện thủy nội địa sử dụng nhiên liệu hóa thạch sang sử dụng dụng điện, năng lượng xanh.\nb) Giai đoạn 2031-2050\n- Tiếp tục khuyến khích đầu tư đóng mới, nhập khẩu,\nchuyển đổi phương tiện thủy nội địa sử dụng nhiên liệu hóa thạch sang sử dụng\nđiện, năng lượng xanh. Khuyến khích hoạt động đầu tư mới cảng thủy nội địa theo hướng phát triển xanh.\n- Từ năm 2040: Phấn đấu 100% phương tiện thủy nội địa\nđóng mới sử dụng điện, năng lượng xanh; khuyến khích cảng, bến thủy nội địa\nđang hoạt động chuyển dịch áp dụng tiêu chí cảng xanh.\n- Đến năm 2050: Phấn đấu 100% phương tiện sử dụng nhiên liệu hóa thạch chuyển đổi sang sử dụng điện, năng lượng xanh. 100% trang thiết bị tại các cảng, bến thủy nội địa chuyển đổi sang sử dụng điện, năng lượng xanh.\n3. Về giao thông đô thị\na) Giai đoạn 2023 - 2030\n- Từ năm 2025: Phấn đấu 100% xe buýt thay thế, đầu tư mới sử dụng điện, năng lượng xanh.\n- Phấn đấu tỷ lệ đảm nhận của vận tải hành khách công cộng tại đô thị loại I đạt ít nhất 5%.\nb) Giai đoạn 2031-2050\n- Từ năm 2030: Tỷ lệ phương tiện sử dụng điện, năng lượng xanh đạt tối thiểu 50%; 100% xe taxi thay thế, đầu tư mới sử dụng điện,\nnăng lượng xanh.\n- Đến năm 2050: Phấn đấu 100% xe buýt, xe taxi sử dụng\nđiện, năng lượng xanh.\n- Phấn đấu tỷ lệ đảm nhận của vận tải hành khách công cộng tại đô thị loại I đạt ít nhất 10%.\n4. Về đường sắt, hàng hải, hàng không: Phối hợp triển khai thực hiện theo Kế hoạch của Bộ Giao thông vận tải.\nIV. NHIỆM VỤ VÀ GIẢI PHÁP 1. Về thể chế, chính sách, quy hoạch\n- Phối hợp với các Bộ, ngành trung ương trong việc hoàn thiện hệ thống văn bản quy phạm pháp luật, cơ chế chính sách để thực hiện Chương trình hành động chuyển đổi năng lượng xanh, giải phát thải khí các-bon và khí mê-tan của ngành giao thông vận tải phù hợp với điều kiện và tình hình thực tế.\n- Hoàn thiện quy hoạch hạ tầng giao thông vận tải công cộng, hạ tầng giao thông phi cơ giới và thúc đẩy phát triển hạ tầng giao thông vận tải công cộng khối lượng lớn để hạn chế phương tiện cá nhân.\n- Khuyến khích, hỗ trợ, tạo thuận lợi cho doanh nghiệp nâng cao năng lực tài chính, năng lực kỹ thuật để đầu tư hạ tầng, phương tiện, trang thiết bị, phát triển nguồn nhân lực đáp ứng được sự đổi mới theo hướng chuyển đổi sử dụng điện, năng lượng xanh, giảm phát thải khí nhà kính.\n- Đầu tư, xây dựng, nâng cấp, vận hành khai thác kết cấu hạ tầng giao thông phù hợp và đồng bộ với đầu tư, khai thác phương tiện,\ntrang thiết bị giao thông sử dụng điện, năng lượng xanh, giảm phát thải khí nhà\nkính.\n2. Về chuyển đổi phương tiện sử dụng điện, năng lượng xanh\n- Thực hiện chuyển đổi sử dụng điện, năng lượng xanh đối với phương tiện giao thông cơ giới đường bộ, phương tiện thủy nội địa.\n- Khuyến khích, hỗ trợ người dân, doanh nghiệp chuyển\nđổi phương tiện giao thông cơ giới đường bộ, phương tiện thủy nội địa sử dụng năng lượng hóa thạch sang sử dụng điện, năng lượng xanh theo lộ trình.\n3. Phát triển kết cấu hạ tầng giao thông xanh\n- Tập trung đầu tư phát triển kết cấu hạ tầng giao thông trên địa bàn tỉnh theo Quy hoạch tỉnh đã được phê duyệt đảm bảo đồng bộ,\nhiện đại, liên thông tổng thể, trong đó ưu tiên các dự án giao thông trọng điểm,\ncó tính kết nối liên vùng; chú trọng phát triển hạ tầng giao thông đô thị, nông thôn theo quy hoạch; đồng thời thực hiện tốt công tác quản lý, bảo trì kết cấu hạ tầng giao thông.\n- Tạo điều kiện thuận lợi cho doanh nghiệp tham gia\nđầu tư xây dựng hệ thống trạm sạc điện, trạm cấp năng lượng xanh trên mạng lưới cao tốc, quốc lộ, mở rộng ra mạng lưới các đường tỉnh; hạ tầng trạm sạc điện,\ntrạm cấp năng lượng xanh cho phương tiện giao thông cơ giới đường bộ tại các bến xe.\n- Thực hiện lộ trình chuyển đổi bến xe khách, trạm dừng nghỉ theo tiêu chí xanh.\n- Khuyến khích, hỗ trợ các doanh nghiệp bến thủy nội\nđịa đang hoạt động chuyển dịch áp dụng tiêu chí bến xanh và chuyển đổi sang sử\ndụng điện, năng lượng xanh theo lộ trình.\n- Xây dựng hệ thống hạ tầng cung cấp điện, năng lượng xanh cho phương tiện giao thông tại các đô thị.\n- Đẩy nhanh tiến độ đầu tư và đưa vào khai thác các tuyến đường theo quy hoạch đã được phê duyệt; mở rộng, phát triển hạ tầng phục vụ phương tiện giao thông công cộng.\n- Phát triển kết cấu hạ tầng giao thông phi cơ giới\n(đường dành cho xe đạp, đi bộ), điểm trông giữ phương tiện kết nối hợp lý với các phương thức vận tải hành khách công cộng khác.\n4. Nâng cao hiệu quả sử dụng năng lượng, giảm phát thải khí nhà kính\n- Tổ chức vận tải khoa học trên cơ sở phát triển hợp lý các phương thức vận tải; tăng cường kết nối các phương thức vận tải kết hợp dịch vụ logistics chất lượng cao, giảm hệ số chạy ròng của phương tiện, giảm ùn tắc hàng hóa trong hoạt động vận tải và chuỗi cung ứng dịch vụ logistics; tổ chức quản lý, điều hành, khai thác hiệu quả phương tiện, trang thiết bị hạ tầng giao thông vận tải.\n- Từng bước nâng cao thị phần vận tải hành khách công cộng tại các đô thị; thúc đẩy chuyển đổi sử dụng phương tiện giao thông cá\nnhân sang sử dụng phương tiện giao thông công cộng.\n5. Tăng cường ứng dụng khoa học công nghệ, phát triển nguồn nhân lực và truyền thông\n- Khoa học công nghệ\n+ Nghiên cứu ứng dụng công nghệ phương tiện, thiết bị sử dụng điện, năng lượng xanh, kết cấu hạ tầng xanh, giảm phát thải khí nhà\nkính.\n+ Nghiên cứu ứng dụng công nghệ số, chuyển đổi số,\ntrí tuệ nhân tạo, giao thông thông minh trong quản lý, điều hành các lĩnh vực trong ngành giao thông vận tải.\n- Phát triển nguồn nhân lực và truyền thông\n+ Đào tạo, đào tạo lại, đào tạo nâng cao chất lượng nguồn nhân lực hiện có của ngành giao thông vận tải sẵn sàng tiếp nhận chuyển giao, quản lý, khai thác, vận hành phương tiện, hạ tầng giao thông công nghệ mới không phát thải khí nhà kính.\n+ Tổ chức truyền thông đến người dân và doanh nghiệp về lộ trình, chính sách, lợi ích của chuyển đổi phương tiện, trang thiết bị\ngiao thông vận tải sử dụng điện, năng lượng xanh.\nV. NGUỒN LỰC THỰC HIỆN Huy động tối đa mọi nguồn lực trong nước và quốc tế,\nnhà nước và tư nhân để thực hiện các nhiệm vụ, giải pháp giảm phát thải khí nhà\nkính, chuyển đổi năng lượng xanh trong ngành giao thông vận tải để triển khai:\n- Các chương trình, nhiệm vụ, dự án về chuyển giao công nghệ xanh, giảm phát thải khí nhà kính huy động tối đa sự hỗ trợ quốc tế,\ntừ các quỹ tài chính khí hậu.\n- Các dự án phát triển kết cấu hạ tầng giao thông xanh huy động nguồn lực từ ngân sách nhà nước, hỗ trợ quốc tế, huy động từ đầu tư tư nhân và đối tác công tư...\n- Đầu tư mới, chuyển đổi phương tiện, trang thiết bị\ngiao thông vận tải sử dụng điện, năng lượng xanh huy động sự hỗ trợ quốc tế, từ\ncác quỹ tài chính khí hậu, từ nguồn xã hội hóa, doanh nghiệp, người dân.\nVI. CÁC NHIỆM VỤ CỦA CHƯƠNG TRÌNH HÀNH ĐỘNG CHUYỂN ĐỔI NĂNG LƯỢNG XANH, GIẢM PHÁT THẢI KHÍ CÁC-BON VÀ KHÍ\nMÊ-TAN (Chi tiết tại Phụ lục kèm theo).\nVII. TỔ CHỨC THỰC HIỆN 1. Sở Giao thông vận tải:\n- Chủ trì, phối hợp với các cơ quan liên quan triển khai, tuyên truyền, chỉ đạo các đơn vị trong ngành giao thông vận tải trên địa bàn tỉnh nâng cao hiệu quả sử dụng năng lượng, chuyển đổi sử dụng điện, năng lượng xanh đối với phương tiện, thiết bị, phát triển hạ tầng giao thông xanh nhằm thực hiện theo lộ trình hành động chuyển đổi năng lượng xanh, giảm phát thải khí\ncác-bon và khí mê-tan.\n- Nghiên cứu ứng dụng công nghệ số, trí tuệ nhân tạo,\ngiao thông thông minh trong quản lý, điều hành các lĩnh vực trong ngành giao thông vận tải. Tổ chức kết nối khoa học, hợp lý giữa các phương thức vận tải,\nthúc đẩy các loại hình vận tải khác thay thế một phần phương thức đường bộ;\nnâng cao thị phần vận tải hành khách công cộng bằng xe buýt, từng bước giảm thiểu sử dụng phương tiện cá nhân.\n- Tham mưu phát triển hệ thống kết cấu hạ tầng giao thông theo quy hoạch, trong đó chú trọng phát triển kết cấu hạ tầng giao thông xanh; nâng cấp, mở rộng, phát triển hạ tầng phục vụ giao thông công cộng.\n- Định kỳ hàng năm, tổng hợp, tham mưu UBND tỉnh báo cáo kết quả thực hiện gửi Bộ Giao thông vận tải để tổng hợp theo quy định.\n2. Sở Kế hoạch và Đầu tư, Ban Xúc tiến và Hỗ trợ\nđầu tư: Cập nhật các cơ chế, chính sách của Trung ương và hướng dẫn thực hiện\nưu đãi, hỗ trợ đầu tư liên quan đến chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí mê-tan đối với phương tiện giao thông đường bộ, đường thủy nội\nđịa; tham mưu thu hút đầu tư, khuyến khích đầu tư, hỗ trợ liên quan đến chuyển\nđổi năng lượng xanh, giảm phát thải khí nhà kính đối với phương tiện giao thông\nđường bộ, đường thủy nội địa; thu hút đầu tư phát triển hệ thống sạc điện, hạ tầng cung cấp năng lượng cho phương tiện giao thông sử dụng điện, năng lượng xanh.\n3. Sở Công Thương: Phối hợp với Bộ Công Thương tổ chức thực hiện phát triển ngành công nghiệp sản xuất phương tiện, thiết bị giao thông vận tải sử dụng điện, năng lượng xanh; mở rộng phối trộn, cung ứng nhiên liệu sinh học; phát triển hệ thống sạc điện, năng lượng xanh cho phương tiện giao thông trên địa bàn tỉnh.\n4. Sở Tài chính: Trên cơ sở đề xuất của các sở, ngành, địa phương chủ trì tham mưu bố trí kinh phí chi thường xuyên; phối hợp với Sở Kế hoạch và Đầu tư tham mưu bố trí nguồn vốn chi đầu tư phát triển để\ntriển khai thực hiện Kế hoạch theo quy định của Luật Ngân sách nhà nước và khả\nnăng cân đối ngân sách.\n5. Sở Xây dựng: Tham mưu UBND tỉnh phát triển hạ tầng giao thông đô thị cho phương tiện giao thông sử dụng điện, năng lượng xanh, giao thông phi cơ giới; rà soát, bổ sung quy hoạch hệ thống trạm sạc điện,\ntrạm cấp năng lượng xanh cho phương tiện giao thông tại các đô thị theo hướng dẫn của Bộ Xây dựng.\n6. Sở Tài nguyên và Môi trường: Chủ trì tham mưu rà soát, quy hoạch, kế hoạch sử dụng đất các trạm sạc điện cho các phương tiện sử dụng điện, năng lượng xanh; hoàn thành kiểm kê khí nhà kính (chậm nhất\nđến năm 2027) và đề xuất nhiệm vụ, giải pháp đảm bảo mức phát thải khí nhà kính luôn nằm trong ngưỡng trung bình quốc gia.\n7. Sở Khoa học và Công nghệ: Chủ trì tổng hợp các đề xuất/đặt hàng để tham mưu báo cáo UBND tỉnh triển khai các nhiệm vụ khoa học và công nghệ liên quan đến lĩnh vực chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí mê-tan đảm bảo phù hợp với định hướng, quy hoạch của Tỉnh.\n8. Sở Lao động - Thương binh và Xã hội: Phối hợp phát triển nguồn nhân lực sẵn sàng tiếp nhận chuyển giao, quản lý, khai thác, vận hành công nghệ mới về phương tiện, trang thiết bị, hạ tầng xanh. Chỉ\nđạo, hướng dẫn các trường đào tạo, nâng cao chất lượng nguồn nhân lực hiện có của ngành giao thông vận tải trên địa bàn tỉnh đáp ứng yêu cầu công việc.\n9. Sở Thông tin và Truyền thông: Hướng dẫn các cơ quan báo chí, truyền thông tổ chức tuyên truyền đến người dân và doanh nghiệp về lộ trình, chính sách, lợi ích của chuyển đổi phương tiện, trang thiết bị giao thông vận tải sử dụng điện, năng lượng xanh và các nội dung của Chương trình hành động về chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và\nkhí mê-tan của ngành giao thông vận tải.\n10. UBND các huyện, thị xã, thành phố:\n- Tổ chức lập quy hoạch, kế hoạch sử dụng đất cấp huyện và chịu trách nhiệm xác định nhu cầu sử dụng đất của các trạm sạc điện,\ntrạm cấp năng lượng xanh cho các phương tiện sử dụng điện, năng lượng xanh.\n- Căn cứ chức năng, nhiệm vụ tổ chức triển khai, thực hiện Kế hoạch này; đề xuất quy hoạch, các giải pháp đầu tư xây dựng phát triển hệ thống giao thông vận tải sử dụng điện, năng lượng xanh, hạ tầng giao thông phi cơ giới tại địa phương. Đồng thời, phối hợp với các cơ quan, đơn vị có liên quan triển khai, thực hiện Chương trình hành động động chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí mê-tan của ngành giao thông vận tải trên địa bàn tỉnh.\n11. Công tác thông tin, báo cáo:\nCác Sở, ban, ngành, UBND các huyện, thị xã, thành phố và các cơ quan, đơn vị có liên quan tập trung triển khai, thực hiện các nhiệm vụ được giao tại Kế hoạch này; định kỳ trước ngày 20/12 hàng năm báo cáo UBND tỉnh kết quả thực hiện (qua Sở Giao thông vận tải). Trong quá trình thực hiện, nếu có phát sinh vướng mắc các Sở, ban, ngành, cơ quan, đơn vị, địa phương báo cáo UBND tỉnh (qua Sở Giao thông vận tải) để kịp thời xem xét, chỉ đạo./.\nNơi nhận:\n - Bộ Giao thông vận tải (để báo cáo);\n - TT Tỉnh ủy, TT HĐND tỉnh (để báo cáo);\n - CT, các PCT UBND tỉnh;\n - Các sở, ngành: GTVT, KHĐT, CT, TC, XD, TNMT, KHCN, LĐTBXH, TTTT, IPA;\n - UBND các huyện, thị xã, thành phố;\n - V0÷V3; QH1-3, XD1-6, QLĐĐ1-3, CN, GT2; \n - Lưu: VT, GT1.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Văn Diện PHỤ LỤC NHIỆM VỤ CỦA CHƯƠNG TRÌNH HÀNH ĐỘNG CHUYỂN ĐỔI NĂNG LƯỢNG XANH\n(Kèm theo Kế hoạch số 192/KH-UBND ngày 27 tháng 7 năm 2023 của UBND tỉnh Quảng Ninh)\nTT Tên chương trình/nhiệm vụ\nCơ quan chủ trì\n thực hiện Cơ quan phối hợp Lộ trình thực hiện 1\nPhối hợp với các Bộ, ngành trong việc hoàn thiện hệ thống pháp luật, cơ chế chính sách để thực hiện Chương trình hành động về\n chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí mê-tan của ngành giao thông vận tải Các Sở chuyên môn Các Sở, ngành có\n liên quan và UBND các huyện, thị xã, thành phố\nKhi có văn bản đề\n nghị\n2 Hoàn thiện hạ tầng giao thông vận tải công cộng,\n phát triển hạ tầng giao thông vận tải công cộng khối lượng lớn, hạ tầng giao thông phi cơ giới Sở Giao thông vận tải, UBND các huyện, thị xã, thành phố\nCác Sở, ban, ngành có liên quan 2023 - 2050 3\nTuyên truyền, thúc đẩy doanh nghiệp vận tải buýt,\n taxi chuyển đổi sang ô tô điện Sở Giao thông vận tải Các Sở, ban, ngành và UBND các huyện, thị xã, thành phố\n2023 - 2030 4\nTuyên truyền, thúc đẩy người dân chuyển đổi phương tiện giao thông cá nhân (xe mô tô, xe gắn máy, xe ô tô) sang sử dụng xe điện UBND các huyện, thị\n xã, thành phố\nCác Sở, ban, ngành có liên quan 2023 - 2030"
}