{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-210-KH-UBND-2023-cung-cap-dich-vu-cong-lien-thong-Dang-ky-khai-sinh-Quang-Ninh-577043.aspx",
  "title": "Kế hoạch 210/KH-UBND 2023 cung cấp dịch vụ công liên thông Đăng ký khai sinh Quảng Ninh",
  "properties": {
    "Số hiệu": "210/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Ninh",
    "Người ký": "Vũ Văn Diện",
    "Ngày ban hành": "15/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 210/KH-UBND Quảng Ninh, ngày 15 tháng 8 năm 2023 KẾ HOẠCH TRIỂN KHAI CUNG CẤP 02 NHÓM DỊCH VỤ CÔNG LIÊN THÔNG “ĐĂNG KÝ KHAI SINH - ĐĂNG KÝ THƯỜNG TRÚ - CẤP THẺ BẢO HIỂM Y TẾ CHO TRẺ EM DƯỚI 6 TUỔI” VÀ “ĐĂNG KÝ KHAI TỬ - XÓA\nĐĂNG KÝ THƯỜNG TRÚ - TRỢ CẤP MAI TÁNG, HỖ TRỢ MAI TÁNG” TRÊN ĐỊA BÀN TỈNH QUẢNG NINH Căn cứ Quyết định số 06/QĐ-TTg ngày 06/01/2022 của Thủ tướng Chính phủ phê duyệt Đề án “Phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025,\ntầm nhìn đến năm 2030”;\nCăn cứ Nghị quyết số 97/NQ-CP ngày 08/7/2023 của Chính phủ về phiên họp Chính phủ thường kỳ tháng 6 năm 2023 và Hội nghị trực tuyến Chính phủ với địa phương;\nTheo đề nghị của Công an tỉnh tại Tờ trình số\n5317/TTr-CAT-QLHC ngày 07/8/2023 và ý kiến thống nhất của thành viên Ủy ban nhân dân tỉnh, Ủy ban nhân dân tỉnh Quảng Ninh ban hành Kế hoạch triển khai cung cấp 02 dịch vụ công liên thông Đăng ký khai sinh - Đăng ký thường trú - Cấp thẻ Bảo hiểm y tế cho trẻ em dưới 6 tuổi và Đăng ký khai tử - Xóa đăng ký thường trú - Trợ cấp mai táng, hỗ trợ mai táng trên địa bàn tỉnh Quảng Ninh, cụ thể\nnhư sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Triển khai thống nhất, đồng bộ 02 nhóm dịch vụ\ncông (DVC) liên thông, đảm bảo sự phối hợp chặt chẽ giữa các đơn vị nghiệp vụ\nliên quan (Công an; Tư pháp; Y tế; Bảo hiểm xã hội; Lao động - Thương binh và Xã hội).\n- Nâng cao hiệu quả quản lý nhà nước, giảm bớt thủ\ntục hành chính, khắc phục tình trạng sai lệch thông tin, làm giả hồ sơ, đơn giản hóa thủ tục hành chính, giảm thời gian giải quyết... tạo điều kiện thuận lợi cho công dân.\n- Kịp thời phát hiện, giải quyết những khó khăn vướng mắc trong quá trình tổ chức thực hiện.\n2. Yêu cầu\n- Quá trình thực hiện tại đơn vị, nhất là tại cấp xã phải thường xuyên phối hợp chặt chẽ, đảm bảo việc tiếp nhận, giải quyết hồ sơ,\nxử lý khi có sự cố xảy ra, trả kết quả cho công dân đúng thời gian quy định.\n- Hồ sơ, thủ tục phải bảo đảm thực hiện đúng theo quy trình, quy định của pháp luật.\n- Cán bộ thực hiện tiếp nhận hồ sơ phải nắm vững các quy trình, quy định của pháp luật về các thủ tục thuộc 02 nhóm DVC liên thông; thực hiện đúng quy định, quy tắc ứng xử của cán bộ công chức, viên chức làm công tác tiếp dân.\nII. NỘI DUNG 1. Đẩy mạnh công tác tuyên truyền về 02 nhóm DVC liên thông để người dân biết, thực hiện. Niêm yết mã Qrcode của 02 DVC liên thông tại các Bộ phận tiếp công dân, giải quyết thủ tục hành chính. Hướng dẫn,\nvận động người dân thực hiện nộp hồ sơ trực tuyến từ Cổng dịch vụ công quốc gia hoặc hỗ trợ thực hiện các thủ tục đăng ký đảm bảo nhanh chóng, thuận tiện tại các Trung tâm hành chính công các cấp và Bộ phận tiếp nhận và trả kết quả hiện đại cấp xã.\n2. Triển khai thực hiện thống nhất, đồng bộ\ncác thủ tục về 02 nhóm DVC liên thông.\n3. Tổ chức tập huấn, hướng dẫn cán bộ trực tiếp thực hiện giải quyết hồ sơ (cán bộ bộ phận một cửa, công chức Tư pháp -\nHộ tịch cấp xã, Công an, y tế, Bảo hiểm xã hội) sử dụng thành thạo, quản trị\nphần mềm 02 DVC liên thông.\n4. Triển khai thực hiện nghiêm túc quy trình quy trình liên thông điện tử đối với 02 nhóm DVC liên thông theo hướng dẫn của Văn phòng Chính phủ lại Văn bản số 2084/VPCP-KSTT ngày 30/3/2023 (Văn bản số\n2084/VPCP-KSTT gửi kèm theo).\nIII. TỔ CHỨC THỰC HIỆN 1. Nhiệm vụ chung Các đơn vị có chức năng giải quyết 02 nhóm DVC liên thông và các đơn vị có liên quan:\n- Phổ biến nội dung quy trình, chỉ đạo, hướng dẫn đối với cán bộ trực tiếp thực hiện giải quyết thủ tục hành chính trong việc tiếp nhận hồ sơ giải quyết đúng đối tượng, điều kiện theo hướng dẫn tại Phụ lục I, II và\nsơ đồ quy trình kèm theo Văn bản số 2084/VPCP-KSTT ngày 30/3/2023 nêu trên; chủ\nđộng nghiên cứu hướng dẫn của các Bộ, ngành chủ quản để chỉ đạo việc tổ chức triển khai thực hiện quy trình trong ngành, lĩnh vực, đơn vị phụ trách; thời gian hoàn thành trước ngày 20/8/2023.\n- Niêm yết công khai mã QRcode 02 nhóm DVC liên thông tại các Bộ phận tiếp công dân, giải quyết thủ tục hành chính. Hướng dẫn,\nvận động người dân thực hiện nộp hồ sơ trực tuyến từ Cổng dịch vụ công quốc gia hoặc hỗ trợ thực hiện các thủ tục đăng ký đảm bảo nhanh chóng, thuận tiện tại các Trung tâm hành chính công các cấp và Bộ phận tiếp nhận và trả kết quả hiện\nđại cấp xã; thời gian hoàn thành trước ngày 20/8/2023.\n- Thường xuyên kiểm tra đôn đốc, hướng dẫn, tháo gỡ\ncác khó khăn vướng mắc trong quá trình triển khai thực hiện, nhất là giải quyết các hồ sơ quá hạn.\n- Tổ chức tập huấn, hướng dẫn nghiệp vụ cho Lãnh đạo,\nquản lý, cán bộ, công chức, viên chức liên quan đặc biệt là cán bộ trực tiếp thực hiện công tác tiếp nhận, xử lý, giải quyết và trả kết quả giải quyết đối với 02 nhóm DVC liên thông; thời gian hoàn thành trước ngày 25/8/2023.\n- Cử đầu mối phối hợp với các đơn vị nghiệp vụ của Bộ Công an, Bộ Tư pháp, Bộ Lao động - Thương binh và Xã hội, Bảo hiểm xã hội Việt Nam, Bộ Y tế và Văn phòng Chính phủ trong quá trình triển khai thực hiện việc tiếp nhận và xử lý dữ liệu từ hệ thống phần mềm dịch vụ công liên thông đảm bảo chất lượng, đúng tiến độ. Thông báo đầu mối phối hợp của đơn vị về Trung tâm phục vụ hành chính công tỉnh (trước ngày 20/8/2023); đồng thời phối hợp với Trung tâm phục vụ hành chính công tỉnh thực hiện đầy đủ chế độ thông tin báo cáo theo quy định.\n- Phân công cán bộ thường trực để hướng dẫn quy trình, nghiệp vụ đối với cán bộ cơ sở trực tiếp giải quyết hồ sơ và xử lý khi có sự cố xảy ra trong suốt quá trình triển khai.\n2. Nhiệm vụ cụ thể:\n2.1. Trung tâm Phục vụ hành chính công tỉnh\n- Chủ trì, phối hợp với đầu mối các sở, ngành: Tư\npháp, Lao động - Thương binh và Xã hội, Y tế, Bảo hiểm xã hội tỉnh, Công an tỉnh và UBND các địa phương theo dõi, tổng hợp tình hình, kết quả triển khai 02 nhóm DVC liên thông (số liệu thực hiện trong ngày; khó khăn, vướng mắc) của các đơn vị để báo cáo Chủ tịch UBND tỉnh và Tổ Công tác triển khai Đề án 06 Chính phủ; kịp thời tham mưu Chủ tịch UBND tỉnh chỉ đạo tháo gỡ, giải quyết kịp thời những khó khăn, vướng mắc, đảm bảo tiến độ công việc đề ra.\n- Tổ chức tập huấn, hướng dẫn nghiệp vụ cho cán bộ,\ncông chức, viên chức thuộc các sở, ngành, UBND cấp huyện, cấp xã trực tiếp thực hiện công tác tiếp nhận, xử lý, ký số bản điện tử Giấy khai sinh, Trích lục khai tử và trả kết quả giải quyết đối với 02 nhóm thủ tục hành chính liên thông; thời gian hoàn thành trước ngày 25/8/2023.\n2.2. Công an tỉnh\n- Với vai trò là cơ quan thường trực Tổ công tác Đề\nán 06 tỉnh, chủ động phối hợp Trung tâm Phục vụ hành chính công tỉnh kiểm tra,\nđôn đốc việc triển khai thực hiện 02 nhóm DVC liên thông của các sở, ngành, địa phương.\n- Hướng dẫn, chỉ đạo Công an cấp xã thực hiện nghiêm túc, hiệu quả, đúng thời gian và quy trình quy định về việc đăng ký thường trú, xóa đăng ký thường trú.\n- Duy trì việc làm sạch dữ liệu, đảm bảo thông tin công dân trên hồ sơ thực tế trùng khớp với thông tin trên Cơ sở dữ liệu quốc gia về dân cư.\n2.3. Sở Tư pháp\n- Phối hợp với các sở, ngành và UBND các huyện, thị\nxã, thành phố trên địa bàn tỉnh triển khai thực hiện việc cấp bản điện tử Giấy khai sinh, Trích lục khai tử theo hướng dẫn của Bộ Tư pháp. Hoàn thành việc phân quyền cho cán bộ cấp huyện, cấp xã thực hiện ký số điện tử trực tiếp trên Hệ thống đăng ký quản lý hộ tịch điện tử dùng chung của ngành Tư pháp trước ngày 25/8/2023.\n- Hướng dẫn cơ quan đăng ký hộ tịch tại địa phương giải quyết hồ sơ đăng ký khai sinh, đăng ký khai tử theo đúng trình tự, thủ tục quy định tại Luật Hộ tịch, các văn bản quy định chi tiết thi hành và các văn bản pháp luật có liên quan khi thực hiện tiếp nhận 02 nhóm thủ tục hành chính liên thông.\n2.4. Sở Lao động - Thương binh và xã hội\n- Tham mưu, hướng dẫn các đơn vị trong việc giải quyết chế độ trợ cấp mai táng, hỗ trợ chi phí mai táng.\n- Thường xuyên kiểm tra đôn đốc, hướng dẫn và tháo gỡ khó khăn cho các địa phương trong quá trình giải quyết chế độ trợ cấp mai táng, hỗ trợ mai táng phí cho đối tượng người có công, đối tượng bảo trợ xã hội trên địa bàn tỉnh.\n2.5. Bảo hiểm xã hội tỉnh\n- Bám sát và hướng dẫn cán bộ thực hiện đúng quy trình giải quyết hưởng các chế độ bảo hiểm xã hội, chi trả các chế độ bảo hiểm xã hội... theo quy định của Bảo hiểm xã hội Việt Nam.\n- Theo dõi, đôn đốc, kiểm tra tình hình cấp thẻ Bảo hiểm y tế cho trẻ dưới 06 tuổi, giải quyết hưởng trợ cấp mai táng phí thực hiện thông qua 02 nhóm thủ tục hành chính liên thông.\n2.6. Sở Y tế: Theo dõi, đôn đốc các cơ sở\nkhám chữa bệnh thực hiện liên thông dữ liệu Giấy chứng sinh, Giấy chứng tử đảm bảo đúng quy định; điều chỉnh việc cập nhật dữ liệu Giấy chứng sinh, Giấy chứng tử (cập nhật trường thông tin địa chỉ theo 04 cấp địa giới hành chính).\n2.7. Sở Thông tin và Truyền thông\n- Đảm bảo Hệ thống giải quyết thủ tục hành chính của tỉnh hoạt động ổn định, thông suốt; phối hợp các đơn vị có liên quan kiểm tra an ninh, an toàn hệ thống, đảm bảo việc giải quyết thủ tục hành chính của tỉnh trên Cổng dịch vụ công của tỉnh và Cổng dịch vụ công quốc gia được thông suốt.\n- Đảm bảo việc liên thông giữa Hệ thống giải quyết thủ tục hành chính của tỉnh với các Hệ thống liên quan của Trung ương để thực hiện việc giải quyết 02 thủ tục liên thông được đồng bộ, đúng quy trình theo hướng dẫn của Văn phòng Chính phủ và các Bộ, ngành liên quan.\n- Hướng dẫn công chức bộ phận Một cửa cấp xã sử dụng thành thạo chữ ký số để tiếp nhận, giải quyết thủ tục hành chính cho công dân.\n2.8. Trung tâm Truyền thông tỉnh:\nChủ trì đẩy mạnh công tác tuyên truyền về 02 nhóm DVC liên thông để người dân biết, thực hiện. Phối hợp với các cơ quan, tổ chức xây dựng các phóng sự, bài viết tuyên truyền về cách thức sử dụng, tiện ích của các Dịch vụ công trực tuyến trong đó có 02 nhóm TTHC liên thông.\n2.9. UBND các huyện, thị xã, thành phố\n- Tăng cường đào tạo, tập huấn cho đội ngũ công chức Tư pháp - Hộ tịch để tổ chức triển khai thực hiện đảm bảo đúng quy trình giải quyết hồ sơ thủ tục hành chính, nhằm đáp ứng yêu cầu, nhiệm vụ được giao.\n- Tổ chức thông tin, tuyên truyền, vận động người dân tham gia thực hiện 02 nhóm thủ tục hành chính liên thông để người dân hiểu\nđược ý nghĩa, lợi ích qua đó tăng số lượng hồ sơ được thực hiện qua thủ tục hành chính liên thông trên địa bàn.\n3. Chế độ báo cáo:\nCác đơn vị báo cáo kết quả thực hiện, tập hợp các vướng mắc phát sinh trong quá trình giải quyết thủ tục hành chính gửi về Trung tâm Phục vụ hành chính công tỉnh để báo cáo Tổ công tác Đề án 06 Chính phủ (qua Cục C06 - Bộ Công an) và Tổ công tác Đề án 06 tỉnh.\nThực hiện chế độ báo cáo trước 14h hàng ngày (kết quả thực hiện ngày hôm trước) đến hết ngày 30/9/2023. Từ ngày 01/10/2023 thực hiện chế độ báo cáo trước 14h ngày thứ 5 hàng tuần.\nCăn cứ Kế hoạch này, yêu cầu các sở, ngành, UBND các huyện, thị xã, thành phố nghiêm túc triển khai thực hiện hiệu quả, đồng bộ\ntừ cấp tỉnh đến cơ sở; thực hiện nghiêm chế độ báo cáo theo quy định; Quá trình triển khai thực hiện, nếu có khó khăn, vướng mắc phát sinh, các cơ quan, đơn vị\nkịp thời báo cáo về Trung tâm Phục vụ hành chính công tỉnh để tổng hợp, tham mưu, đề xuất UBND tỉnh, Chủ tịch UBND tỉnh./.\nNơi nhận:\n - TCTTKĐA06 Chính phủ (qua C06-BCA);\n - Thành viên Tổ Công tác Đề án 06 tỉnh;\n - Các sở, ngành: Tư pháp, Y tế, LĐTBXH, Thông tin và Truyền thông, Công an tỉnh,\n Trung tâm Truyền thông tỉnh, TTHCC tỉnh, BHXH tỉnh (t/h);\n - UBND các huyện, thị xã, thành phố (t/h);\n - V0-3, TH, KSTT;\n - Lưu; VT, XD6.\n N.05-KH.009 TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Văn Diện"
}