{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-230-KH-UBND-2023-phat-trien-ha-tang-so-Quang-Ninh-den-nam-2025-579938.aspx",
  "title": "Kế hoạch 230/KH-UBND 2023 phát triển hạ tầng số Quảng Ninh đến năm 2025",
  "properties": {
    "Số hiệu": "230/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Ninh",
    "Người ký": "Vũ Văn Diện",
    "Ngày ban hành": "07/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 230/KH-UBND Quảng Ninh, ngày 07 tháng 9 năm 2023 KẾ HOẠCH PHÁT TRIỂN HẠ TẦNG SỐ TỈNH QUẢNG NINH ĐẾN NĂM 2025 ĐỊNH HƯỚNG ĐẾN NĂM 2030 VÀ KẾ HOẠCH TRIỂN KHAI NĂM 2023 Căn cứ Nghị quyết số 52-NQ/TW ngày 27/9/2019 của Bộ Chính trị về một số chủ trương, chính sách chủ động tham gia cuộc Cách mạng công nghiệp lần thứ tư;\nCăn cứ Nghị quyết số 50/NQ-CP ngày 17/4/2020 của Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số\n52-NQ/TW ngày 27/9/2019 của Bộ Chính trị về một số chủ trương, chính sách chủ động tham gia cuộc Cách mạng công nghiệp lần thứ tư;\nCăn cứ các Quyết định số 749/QĐ-TTg ngày 03/6/2020 về chương trình chuyển đổi số quốc gia; Quyết định số 942/QĐ-TTg ngày 15/6/2021 của Thủ tướng Chính phủ Phê duyệt Chiến lược phát triển Chính phủ điện tử hướng tới Chính phủ số giai đoạn 2021 - 2025; Quyết định số 411/QĐ-TTg ngày 31/3/2022 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia phát triển kinh tế số và xã hội số đến năm 2025, định hướng đến năm 2030.\nCăn cứ Nghị quyết Đại hội Đảng bộ tỉnh lần thứ\nXV, nhiệm kỳ 2020-2025; Chương trình hành động số 01-CTr/TU ngày 09/10/2020 của Ban Chấp hành Đảng bộ tỉnh thực hiện Nghị quyết Đại hội đại biểu Đảng bộ tỉnh Quảng Ninh lần thứ XV, nhiệm kỳ 2020-2025;\nCăn cứ Nghị quyết số 09-NQ/TU ngày 05/02/2022 của Ban Thường vụ Tỉnh ủy về Chuyển đổi số toàn diện tỉnh Quảng Ninh đến năm 2025,\nđịnh hướng đến năm 2030;\nCăn cứ Nghị quyết số 300/NQ-HĐND ngày 09/12/2020 của HĐND tỉnh về Kế hoạch phát triển kinh tế - xã hội 5 năm giai đoạn 2021-2025;\nCăn cứ Kế hoạch số 59/KH-UBND ngày 01/3/2022 của\nỦy ban nhân dân tỉnh về thực hiện Chuyển đổi số toàn diện tỉnh Quảng Ninh đến năm 2025, định hướng đến năm 2030;\nCăn cứ Chương trình hành động số 112/CTr-UBND ngày 19/01/2023 của Ủy ban nhân dân tỉnh thực hiện Nghị quyết số 01/NQ-CP ngày 06/01/2023 của Chính phủ về nhiệm vụ, giải pháp chủ yếu thực hiện Kế hoạch phát triển kinh tế - xã hội, dự toán ngân sách nhà nước và cải thiện môi trường đầu tư kinh doanh nâng cao năng lực cạnh tranh quốc gia năm 2023, Nghị quyết số\n12-NQ/TU ngày 28/11/2022 của Tỉnh ủy, Nghị quyết số 128/NQ-HĐND ngày 09/12/2022 của HĐND tỉnh về nhiệm vụ phát triển kinh tế xã hội năm 2023;\nCăn cứ Văn bản số 3115/BTTTT-CVT ngày 02/8/2023 của Bộ Thông tin và Truyền thông về việc xây dựng Kế hoạch phát triển hạ tầng số\ngiai đoạn 2023 - 2025 của địa phương;\nCăn cứ Kết luận số 619-KL/BCSĐ ngày 29/8/2023 của Ban cán sự đảng UBND tỉnh về việc ban hành Kế hoạch Phát triển hạ tầng số tỉnh Quảng Ninh đến năm 2025 định hướng đến năm 2030 và Kế hoạch triển khai năm 2023;\nXét đề nghị của Sở Thông tin và Truyền thông tại các Văn bản số 496/STTTT-BCVT ngày 23/6/2023, số 1885/STTTT-BCVT ngày 10/8/2023 và ý kiến thống nhất của thành viên UBND tỉnh, Ủy ban nhân dân tỉnh ban hành Kế\nhoạch phát triển hạ tầng số tỉnh Quảng Ninh đến năm 2025, định hướng đến năm 2030 và Kế hoạch triển khai năm 2023 như sau:\nI. QUAN ĐIỂM, MỤC ĐÍCH, YÊU CẦU 1. QUAN ĐIỂM Hạ tầng số là hạ tầng của nền kinh tế, được ưu tiên phát triển và bảo vệ. Phát triển đồng bộ: Các doanh nghiệp phối hợp phát triển hạ tầng số theo nguyên tắc dùng chung, chia sẻ. Hạ tầng số được quy hoạch, triển khai song song, đồng bộ với hạ tầng giao thông, hạ tầng điện, hạ tầng chiếu sáng, hạ tầng công trình ngầm, các hạ tầng kỹ thuật khác...\nHạ tầng số với trọng tâm là hạ tầng viễn thông băng rộng, hạ tầng điện toán đám mây, hạ tầng Internet vạn vật (Internet of thing -\nIoT) và các nền tảng công nghệ mới (tập trung vào hạ tầng trí tuệ nhân tạo -\nArtificial Intelligence/AI; chuỗi khối - blockchain) được phát triển để kết nối,\ntạo lập và duy trì dòng chảy dữ liệu; được cung cấp như dịch vụ và là hạ tầng quan trọng, thiết yếu của nền kinh tế số, xã hội số. Hạ tầng số phải được ưu tiên phát triển nhanh, phát triển trước để phục vụ chuyển đổi số, phát triển Chính quyền số, kinh tế số, xã hội số của tỉnh, phải bám sát quan điểm, định hướng lớn, nhiệm vụ, giải pháp trọng tâm và hoàn thành các mục tiêu trong Nghị quyết\nĐại hội Đảng toàn quốc lần thứ XIII; Nghị quyết Đại hội Đảng bộ tỉnh Quảng Ninh lần thứ XV, nhiệm kỳ 2020 - 2025; Quyết định Thủ tướng Chính phủ về Chiến lược quốc gia phát triển kinh tế số và xã hội số đến năm 2025, định hướng đến năm 2030; Nghị quyết 09-NQ/TU ngày 05/02/2022 của Ban thường vụ Tỉnh ủy; các Nghị\nquyết chuyên đề, định hướng của Tỉnh ủy và Hội đồng nhân dân tỉnh có liên quan.\n2. MỤC ĐÍCH, YÊU CẦU 2.1. Mục đích\n- Phát triển hạ tầng số (bao gồm hạ tầng viễn thông băng rộng, hạ tầng trung tâm dữ liệu và điện toán đám mây, hạ tầng công nghệ số,\nnền tảng số có tính chất hạ tầng) băng rộng, siêu rộng, phổ cập, xanh, an toàn,\nbền vững, mở, đáp ứng yêu cầu phát triển kinh tế - xã hội.\n- Phát triển hạ tầng số trên địa bàn tỉnh để đáp ứng yêu cầu chuyển đổi số của tỉnh, đồng thời cụ thể hóa và triển khai có hiệu quả\ncác mục tiêu, nhiệm vụ, giải pháp chủ yếu đề ra trong Quyết định 749/QĐ-TTg ngày 03/06/2020 của Thủ tướng Chính phủ.\n- Hạ tầng số được phát triển với năng lực cao, chất lượng tốt, băng thông rộng, an toàn, đáp ứng nhu cầu phát triển của chính quyền số, kinh tế số, xã hội số của tỉnh; đồng thời bảo đảm mọi người dân đều được tiếp cận và sử dụng các dịch vụ số tiên tiến với chất lượng cao, giá cước phù hợp.\n2.2. Yêu cầu\n- Hạ tầng số được lập kế hoạch, triển khai song song, đồng bộ với hạ tầng giao thông, hạ tầng điện, hạ tầng chiếu sáng, hạ tầng công trình ngầm, các hạ tầng kỹ thuật khác.\n- Hạ tầng số phát triển theo hướng mở, ảo hóa, tối\nưu cho việc dùng chung để có thể được cung cấp như một dịch vụ, trong đó giải pháp đột phá là hạ tầng điện toán đám mây và các nền tảng số.\n- Phát triển hạ tầng số phải đảm bảo tính kế thừa,\nđồng bộ, có bước đi và lộ trình cụ thể.\n- Hạ tầng số là hạ tầng kinh tế xã hội, do đó phải an toàn, tin cậy, có chức năng về giám sát mạng lưới đến từng nút mạng và bảo đảm an toàn, an ninh mạng, tạo niềm tin cho xã hội khi tham gia vào các hoạt động trên không gian mạng.\nII. MỤC TIÊU 1. Mục tiêu cụ thể (mục tiêu năm 2023)\n- Hạ tầng viễn thông băng rộng (di động, cố định)\nphủ sóng 100% các thôn, ban trên toàn tỉnh với việc xây dựng mới 243 trạm BTS\n(240 trạm công nghệ 4G, 03 trạm phủ sóng biển đảo);\n- 100 % dân số được phủ sóng di động băng thông rộng,\ntốc độ cao với tốc độ xấp xỉ trung bình của cả nước.\n- 90% hộ gia đình có đường Internet cáp quang băng rộng (trong đó 100% hộ gia đình tại khu vực thành thị có thể truy nhập kết nối Internet với tốc độ tối thiểu 85 Mbps và có thể đạt đến tốc độ 200 Mbps; 95% hộ\ngia đình ở khu vực nông thôn có thể truy nhập với tốc độ đạt tới 100Mbps). Số\nthuê bao băng rộng cố định đạt 26 thuê bao/100 dân, băng rộng di động đạt 98 thuê bao/100 dân.\n- Mở rộng, kết nối mạng truyền số liệu chuyên dùng của các cơ quan Đảng và Nhà nước từ cấp tỉnh đến cấp xã. Phát triển hạ tầng kết nối phục vụ xây dựng Chính quyền số trên cơ sở kết hợp giũa mạng truyền số liệu chuyên dùng, mạng Internet công cộng và các trung tâm dữ liệu.\n- 95% dân số ở độ tuổi trưởng thành có điện thoại thông minh.\n- 91% hộ gia đình có địa chỉ bưu chính gắn với bản\nđồ số;\n- Triển khai hạ tầng mạng di động 5G theo hướng xây dựng mô hình mầu về hạ tầng số đáp ứng phục vụ sản xuất thông minh tại 01 khu công nghiệp, khu kinh tế có thể đáp ứng điều kiện sản xuất thông minh... phục vụ\nthu hút đầu tư và tại khu hành chính của tỉnh (Tỉnh ủy, UBND tỉnh, các trụ sở\nLiên cơ quan), khu du lịch Tuần Châu.\n- 70% địa phương cấp huyện có hệ thống truyền thanh cơ sở ứng dụng công nghệ thông tin và viễn thông hiện đại, quản trị tập trung.\n2. Mục tiêu đến năm 2025 2.1. Hạ tầng viễn thông\n- Hạ tầng viễn thông băng rộng (di động, cố định)\nphủ sóng 100% các thôn, bản trên toàn tỉnh với việc xây dựng mới 716 trạm BTS\n(231 trạm 4G; 472 trạm 5G; 13 trạm phủ sóng biển đảo); 90% người sử dụng có thể\ntruy nhập Internet cố định với tốc độ trung bình 200 Mbps.\n- 100% dân số được phủ sóng di động băng thông rộng,\ntốc độ cao xấp xỉ với tốc độ trung bình của cả nước;\n- 95% hộ gia đình có kết nối băng rộng cố định (trong\nđó 100% hộ gia đình tại khu vực thành thị có thể truy nhập kết nối Internet với tốc độ tối thiểu 200 Mbps và có thể đạt đến tốc độ 1 Gbps; 95% hộ gia đình ở\nkhu vực nông thôn có thể truy nhập với tốc độ đạt tới 200Mbps). Số thuê bao băng rộng cố định đạt 35 thuê bao/100 dân, băng rộng di động đạt 99,95 thuê\nbao/100 dân.\n- 99,9% dân số ở độ tuổi trưởng thành có điện thoại thông minh.\n- 100% các khu công nghiệp công nghệ cao, khu công nghệ thông tin tập trung, trung tâm nghiên cứu, phát triển, đổi mới sáng tạo có\ntruy nhập Internet với tốc độ tối thiểu 01Gbps.\n- 100% hoạt động sản xuất tại các khu công nghiệp/\ncông nghiệp chế biến, chế tạo được hỗ trợ ứng dụng loT.\n- Tối thiểu 50% doanh nghiệp trong các khu công nghiệp ứng dụng công nghệ số trong sản xuất kinh doanh, 30% doanh nghiệp vừa và\nnhỏ ứng dụng công nghệ số trong quản lý, điều hành.\n- 95% hộ kinh doanh cá thể, doanh nghiệp được tiếp cận và có năng lực sử dụng nền tảng số “Make in Vietnam” do Bộ Thông tin và\nTruyền thông công bố.\n- Nâng cấp, hoàn thiện hạ tầng mạng nội bộ (LAN) tại các cơ quan, đơn vị đảm bảo 100% đạt cấp độ an toàn thông tin theo Quy định tại Nghị định 85/2016/NĐ-CP ngày 01/7/2016 về bảo đảm an toàn hệ thống thông tin theo cấp độ. Chuyển đổi mạng máy tính kết nối Internet, mạng nội bộ (LAN), mạng diện rộng (WAN) sang IPv6 vào năm 2025.\n- Hoàn thành nâng cấp nền tảng tích hợp, chia sẻ dữ\nliệu của tỉnh (LGSP) kết nối với Nền tảng tích hợp, chia sẻ dữ liệu quốc gia\n(NDXP);\n- 100% địa phương cấp huyện có hệ thống truyền thanh cơ sở ứng dụng công nghệ thông tin và viễn thông hiện đại, quản trị tập trung.\n2.2. Hạ tầng trung tâm dữ liệu và điện toán đám mây\n- 60% doanh nghiệp trong tỉnh sử dụng dịch vụ điện toán đám mây.\n- 80% cơ quan quản lý nhà nước sử dụng dịch vụ điện toán đám mây của nhà nước và doanh nghiệp cung cấp dịch vụ trong nước.\n- Xây dựng Trung tâm dữ liệu tỉnh mới chuẩn quốc tế\ntheo mô hình điện toán đám mây.\n2.3. Hạ tầng công nghệ số\n- Hạ tầng kết nối IoT độ trễ thấp sẵn sàng tại tất cả các khu công nghiệp công nghệ cao, khu công nghệ thông tin tập trung, trung tâm nghiên cứu, phát triển, đổi mới sáng tạo của tỉnh.\n- 100% hạ tầng thiết yếu như y tế, giáo dục, giao thông, năng lượng, điện, nước, đô thị,...có khả năng tích hợp cảm biến và ứng dụng loT;\n2.4. Nền tảng số có tính chất hạ tầng\n- 98% người dân trong tỉnh có danh tính số trên môi trường mạng.\n- 100% hộ gia đình, doanh nghiệp, cơ sở sản xuất,\nkinh doanh, trường học, bệnh viện,... trong tỉnh có địa chỉ số.\n- Phát triển nền tảng công dân số của tỉnh Quảng Ninh.\n- 100% các hệ thống thông tin dùng chung của tỉnh kết nối vào mạng truyền số liệu chuyên dùng và liên thông 04 cấp hành chính từ\nTrung ương đến cấp xã. Phát triển nền tảng tích hợp, chia sẻ dữ liệu của tỉnh kết nối, chia sẻ dữ liệu 100% các hệ thống thông tin, CSDL chuyên ngành của tỉnh với các CSDL Quốc gia.\n3. Mục tiêu đến năm 2030\n- Hạ tầng mạng truy cập băng rộng cố định được đầu tư, nâng cấp đảm bảo 100% người sử dụng có thể truy nhập với tốc độ trên 1Gb/s;\n- Mạng băng rộng di động thế hệ thứ 5 (5G) phủ sóng 100% dân số, hướng tới phủ sóng mạng di động tiên tiến thế hệ tiếp theo.\n- Mọi công dân ở độ tuổi trưởng thành có điện thoại thông minh.\n- Mọi người dân trong tỉnh đều được tiếp cận và sử\ndụng các dịch vụ số tiên tiến với chất lượng cao, giá cước phù hợp.\n- Xây dựng khu công nghệ thông tin tập trung “Ha Long ICT Park” tại Khu du lịch quốc tế Tuần Châu (Thành phố Hạ Long) trở thành\n“Cảng dữ liệu” và Trung tâm đổi mới sáng tạo của khu vực phía Bắc.\nIII. NHIỆM VỤ\n1. Cơ chế, chính sách\n- Xây dựng, trình UBND tỉnh ban hành Quy định trong việc phê duyệt phát triển hạ tầng kỹ thuật viễn thông thụ động đến năm 2030 định hướng đến năm 2045 của các doanh nghiệp viễn thông; Quy hoạch hạ tầng kỹ thuật viễn thông thụ động tỉnh đến năm 2030 định hướng đến năm 2045 đảm bảo phù hợp với\nđịnh hướng phát triển mạng lưới viễn thông tại Quyết định số 80/QĐ-TTg ngày 11/02/2023 của Thủ tướng Chính phủ phê duyệt Quy hoạch tỉnh và theo đúng trình tự, thủ tục quy định pháp luật.\n- Rà soát, hoàn thiện cập nhật bổ sung, điều chỉnh các quy định về quản lý hạ tầng, vận hành các hệ thống thông tin của tỉnh,\ntrong đó ưu tiên ứng dụng cloud trong triển khai các hệ thống thông tin.\n2. Đẩy mạnh phát triển các hạ\ntầng băng rộng, ứng dụng các công nghệ mới\n- Chỉ đạo đẩy mạnh đầu tư, xây dựng, phát triển hạ\ntầng băng rộng cố định tốc độ cao (Gb/s, Tb/s), tăng cường phát triển thuê bao băng rộng cố định FTTH tới hộ gia đình; đảm bảo cung cấp dịch vụ truy nhập Internet băng thông rộng tốc độ cao được phổ cập tới các cơ quan, tổ chức, bệnh viện, trường học,...\n- Chỉ đạo đẩy mạnh đầu tư, xây dựng, phát triển hạ\ntầng băng rộng di động chất lượng cao (4G/5G/6G) trên phạm vi toàn tỉnh; thực hiện lộ trình dừng công nghệ di động cũ (2G/3G) và chương trình thúc đẩy sử dụng\nđiện thoại thông minh cho người dân.\n- Chỉ đạo đẩy mạnh đầu tư, xây dựng, phát triển hạ\ntầng kết nối mạng Internet vạn vật (IoT) đáp ứng được yêu cầu của các lĩnh vực có liên quan như giao thông, năng lượng, điện, nước, đô thị; ứng dụng IoT vào quản lý, giải quyết các bài toán của phát triển và quản lý hạ tầng (đặc biệt là\nhạ tầng đô thị).\n- Đẩy mạnh việc ứng dụng các công nghệ mạng mở\n(Open Network), ảo hóa mạng như mạng điều khiển bằng phần mềm (Software Defined Networking - SDN), ảo hóa chức năng mạng (Network Function Virtualization -\nNFV), mạng RAN mở (Open RAN) để ảo hóa mạng viễn thông, thiết lập, quản lý tài nguyên mạng và dịch vụ nhanh chóng, hiệu quả, linh hoạt.\n- Chuyển đổi toàn bộ mạng lưới, hệ thống thông tin sang ứng dụng địa chỉ giao thức Internet thế hệ mới (IPv6).\n- Chỉ đạo mở rộng vùng cung cấp dịch vụ viễn thông trên cơ sở kết hợp hài hòa giữa các phương thức cáp quang, vệ tinh (tầm cao/tầm trung và tầm thấp), di động đáp ứng yêu cầu phát triển kinh tế, xã hội, đảm bảo quốc phòng, an ninh.\n- Tăng cường phối hợp, chia sẻ, sử dụng chung cơ sở\nhạ tầng kỹ thuật viễn thông thụ động để tăng hiệu quả đầu tư, phát triển, xây dựng hạ tầng của doanh nghiệp bảo đảm mỹ quan và an toàn cho người dân; triển khai các phương pháp chia sẻ hạ tầng tiên tiến (thụ động/tích cực tích hợp với các hạ\ntầng liên ngành có tính thiết yếu như điện, nước); triển khai roaming trong tỉnh trên các hạ tầng di động (4G/5G).\n- Tổ chức thực hiện sử dụng hiệu quả nguồn kinh phí\ntừ Quỹ dịch vụ viễn thông công ích để thực hiện hỗ trợ phổ cập dịch vụ viễn thông băng rộng và thực hiện xây dựng hạ tầng số theo Chương trình triển khai trong từng giai đoạn.\n3. Phát triển hạ tầng trung tâm dữ liệu, điện toán đám mây, hạ tầng Internet vạn vật\n- Khuyến khích, thúc đẩy các cơ quan nhà nước,\ndoanh nghiệp và người dân ưu tiên dùng các nền tảng điện toán đám mây, sản phẩm dịch vụ trên nền tảng điện toán đám mây do các doanh nghiệp trong tỉnh cung cấp.\n- Nghiên cứu, ban hành các chính sách, tiêu chuẩn yêu cầu tích hợp, sử dụng hạ tầng điện toán đám mây, hạ tầng loT trong việc phát triển các lĩnh vực của kinh tế số như thương mại điện tử; chăm sóc sức khỏe từ xa; công nghiệp, nông nghiệp công nghệ cao.\n- Đẩy mạnh đầu tư, xây dựng, phát triển hạ tầng lưu trữ, dữ liệu đạt tiêu chuẩn quốc tế, đột phá phát triển ngành công nghiệp ICT và các doanh nghiệp công nghệ số: Xây dựng Ha Long ICT Park trở thành “Cảng dữ\nliệu” là nơi tập trung, cung cấp dữ liệu và dịch vụ dữ liệu cho khu vực phía Bắc theo hình thức đối tác công tư PPP); phát triển Trung tâm đổi mới sáng tạo khu vực phía Bắc (thuộc Ha Long ICT Park) để thu hút các chuyên gia, nhà khoa học,\nđội ngũ trí thức trong nước và quốc tế đến “Sống tại Quảng Ninh, làm việc toàn cầu”.\n4. Phát triển nền tảng số có\ntính chất hạ tầng\n- Triển khai các nền tảng số dùng chung của tỉnh bảo\nđảm phù hợp, tương thích và có khả năng triển khai trên hạ tầng điện toán đám mây (nền tảng số hóa, nền tảng du lịch số, nền tảng công dân số, nền tảng cửa khẩu số, nền tảng thanh toán trực tuyến; các nền tảng công nghệ triển khai phạm vi cấp tỉnh ...). Trong năm 2024 tập trung triển khai nền tảng số hóa đối với các cơ quan, đơn vị, địa phương trong toàn tỉnh để phục vụ lưu trữ, quản lý, sử\ndụng, khai thác hiệu quả trên môi trường số làm cơ sở triển khai kho dữ liệu dùng chung cấp tỉnh, cho phép doanh nghiệp, người dân tham gia số hóa dữ liệu và nền tảng cửa khẩu số đối với các cửa khẩu trên bộ của tỉnh.\n- Triển khai các nền tảng số quốc gia dùng chung theo ngành, lĩnh vực do các bộ, ngành Trung ương chủ trì và công bố.\n5. Các nhiệm vụ trọng tâm khác 5.1 Chuyển đổi từ cung cấp dịch vụ viễn thông truyền thống sang cung cấp dịch vụ số, phát triển các nền tảng cung cấp hạ tầng như dịch vụ\n- Xây dựng Chính quyền số, triển khai các hạ tầng số\nphục vụ xây dựng Chính quyền số.\n- Đầu tư, xây dựng, phát triển các nền tảng số cung cấp hạ tầng như dịch vụ, phục vụ cho các lĩnh vực kinh tế số, xã hội số.\n- Phát triển các nền tảng, dịch vụ thanh toán điện tử, tăng cường sử dụng trí tuệ nhân tạo (AI), phân tích dữ liệu lớn để khai thác, phân tích dữ liệu, biến dữ liệu thành tài sản.\n5.2. Bảo đảm an toàn, an ninh mạng, quyền lợi người dùng:\n- Triển khai quản lý an toàn cơ sở hạ tầng số.\n- Chủ động thực hiện đồng bộ các biện pháp phát hiện,\nxử lý các nguồn phát tán thông tin vi phạm pháp luật; từ chối hợp tác, kinh doanh với các tổ chức, doanh nghiệp có hành vi vi phạm pháp luật và không để\ncác tổ chức, doanh nghiệp, cá nhân có hành vi vi phạm pháp luật sử dụng hạ tầng của mình.\n- Phát triển hệ thống nền tảng, hạ tầng, mạng lưới gắn với bảo đảm an toàn, an ninh mạng, có khả năng tự sàng lọc, phát hiện tấn công và tự bảo vệ; phát hiện và xử lý các vấn đề mất an toàn, an ninh thông tin.\n- Xử lý triệt để tình trạng rác viễn thông (SIM rác, tin nhắn rác, cuộc gọi rác, thư điện tử rác); xây dựng các công cụ chặn lọc,\nlàm sạch các dịch vụ được cung cấp trên hạ tầng số của tỉnh.\n- Bảo đảm an toàn, an ninh thông tin khi cung cấp các dịch vụ trên nền tảng số cho tổ chức, cá nhân; có phương án, hệ thống dự\nphòng bảo đảm an toàn, an ninh cho các tình huống xấu nhất.\n- Đảm bảo chất lượng dịch vụ; giải quyết tranh chấp;\nngăn chặn, xử lý thông tin giả mạo, lừa đảo trong lĩnh vực viễn thông.\n- Tăng cường các biện pháp nhằm bảo vệ người dân về\nchất lượng dịch vụ và giá thành.\n- Nghiên cứu triển khai các giải pháp đảm bảo an toàn thông tin mạng cho hệ thống chính quyền điện tử và các hệ thống thông tin trọng yếu của tỉnh đảm bảo kết nối, chia sẻ dữ liệu với các hệ thống kiểm soát an toàn thông tin mạng của các cơ quan Trung ương theo trình tự, thủ tục quy định.\nV. GIẢI PHÁP ĐỘT PHÁ\n1. Hạ tầng số được xác định là hạ tầng thiết yếu\n- Nghiên cứu ban hành các yêu cầu về việc tích hợp các thành phần của hạ tầng số (đặc biệt là hạ tầng băng rộng, hạ tầng IoT)\ntrong các công trình xây dựng dân dụng.\n- Bảo đảm trong quy hoạch hạ tầng kỹ thuật đô thị,\nquy hoạch của khu vực, của từng địa phương phải có phương án quản lý, thúc đẩy phát triển hạ tầng số (ưu tiên không gian, vị trí, tạo điều kiện để phát triển hạ tầng băng rộng).\n2. Thu hút mọi nguồn lực của xã hội tham gia đầu tư, phát triển hạ tầng số\n- Tạo điều kiện để các doanh nghiệp xã hội hóa tham gia việc xây dựng hạ tầng số.\n- Khuyến khích doanh nghiệp đầu tư xây dựng hạ tầng băng rộng, trung tâm dữ liệu.\n3. Hạ tầng số được cung cấp như dịch vụ\n- Bám sát, triển khai có hiệu quả Luật Viễn thông và các quy định có liên quan để thúc đẩy dùng chung cơ sở hạ tầng số, hình thành các hạ tầng ảo hoá cung cấp như dịch vụ.\n- Nghiên cứu áp dụng quy định kết nối liên thông các hạ tầng điện toán đám mây để tất cả người dân, tổ chức, doanh nghiệp có thể\nsử dụng, khai thác theo nhu cầu.\n- Triển khai nền tảng định danh số, địa chỉ số cung cấp như dịch vụ.\n4. Tạo đột phá về năng lực, mạng lưới\n- Triển khai các biện pháp phổ cập mạng băng thông rộng cáp quang hộ gia đình, phổ cập điện thoại di động thông minh, kết nối mọi người dân, mọi hộ gia đình. Nâng mức tiêu dùng dữ liệu.\n- Triển khai các biện pháp dùng chung, cùng phát triển, cùng khai thác hạ tầng.\n5. Phát triển hạ tầng điện toán đám mây theo hướng mở\nTriển khai các chiến dịch tuyên truyền, nâng cao nhận thức về lợi ích của việc chuyển đổi từ hạ tầng công nghệ thông tin đơn lẻ sang hạ tầng điện toán đám mây nhằm tăng tỷ lệ sử dụng điện toán đám mây của các doanh nghiệp trong nước.\nIV. TỔ CHỨC THỰC HIỆN 1. Các sở, ban, ngành, đoàn thể, huyện ủy, thị ủy,\nthành ủy, UBND các cấp trên địa bàn tỉnh\n- Chủ động triển khai, ưu tiên ứng dụng các thành phần của Hạ tầng số vào quá trình lập dự án, sử dụng chung hạ tầng viễn thông với hạ tầng kỹ thuật liên ngành, quản lý chất lượng trong sản xuất nông nghiệp,\ncông nghiệp, hạ tầng và đô thị thông minh.\n- Tổ chức tuyên truyền, phổ biến nội dung, chính sách pháp luật để nâng cao nhận thức cho người dân và toàn xã hội về hạ tầng số,\nchính quyền số, kinh tế số, xã hội số.\n- Hỗ trợ bảo vệ hạ tầng số, xử lý các vụ việc phá\nhoại hạ tầng số, cản trở xây dựng các công trình viễn thông trên địa bàn,..\n2. Sở Xây dựng Hỗ trợ phát triển, tích hợp các thành phần của hạ tầng số trong các công trình xây dựng dân dụng; tạo điều kiện trong việc cấp phép xây dựng các công trình xây dựng thuộc hạ tầng số\n3. Sở Kế hoạch và Đầu tư\n- Chủ trì, phối hợp với các sở, ngành liên quan tham mưu bố trí vốn đầu tư phát triển cho các dự án thuộc nhiệm vụ chi đầu tư\nphát triển ngân sách tỉnh hàng năm theo quy định;\n- Bố trí nguồn vốn đầu tư phát triển cho việc thực hiện các nhiệm vụ của Kế hoạch theo quy định.\n4. Sở Tài chính\n- Trên cơ sở đề xuất của các sở, ban, ngành, tham mưu UBND tỉnh cân đối, bố trí kinh phí chi thường xuyên để thực hiện nhiệm vụ được giao trên nguyên tắc lồng ghép các chương trình, kế hoạch, nhiệm vụ của các sở,\nban, ngành đã được UBND tỉnh phê duyệt đảm bảo tiết kiệm, hiệu quả.\n- Nghiên cứu, đề xuất các chính sách về thuế, phí để\nưu đãi thu hút đầu tư vào hạ tầng số.\n5. Sở Thông tin và Truyền thông\n- Tổ chức việc thực hiện Kế hoạch này, áp dụng công cụ giám sát, đo lường kết quả thực hiện các nhiệm vụ của Kế hoạch, báo cáo và đề\nxuất điều chỉnh định kỳ hàng năm.\n- Tham mưu chính sách khuyến khích các doanh nghiệp tham gia đầu tư phát triển hạ tầng số; tăng cường dùng chung hạ tầng viễn thông, dùng chung hạ tầng viễn thông với hạ tầng của các ngành khác...\n- Thúc đẩy doanh nghiệp thuộc các thành phần kinh tế\ntham gia đầu tư vào các phân khúc hạ tầng viễn thông khác nhau, đầu tư phát triển nền tảng số.\n6. UBND các huyện, thị xã, thành phố\n- Xây dựng, bảo đảm quy hoạch, kế hoạch phát triển của từng địa phương phải có phương án quản lý, thúc đẩy phát triển hạ tầng số;\ncó các chính sách ưu đãi để thu hút đầu tư vào hạ tầng số như: cắt giảm thủ tục hành chính, bố trí không gian, địa điểm để lắp đặt thiết bị, nhà trạm, công trình viễn thông, hỗ trợ, thúc đẩy dùng chung hạ tầng viễn thông và hạ tầng kỹ\nthuật liên ngành.\n- Thúc đẩy, hỗ trợ các doanh nghiệp địa phương phát triển hạ tầng số, theo hướng đầu tư theo phương thức đối tác công tư, đơn giản hóa thủ tục cấp phép xây dựng hạ tầng viễn thông tại các địa bàn, khu vực cần khuyến khích đầu tư.\n7. Các doanh nghiệp, tổ chức kinh tế, hộ kinh doanh và cộng đồng xã hội\n- Các doanh nghiệp viễn thông (Viettel Quảng Ninh,\nVNPT Quảng Ninh, Mobifone Quảng Ninh,...): triển khai phủ lõm sóng thông tin di\nđộng và cáp quang băng rộng trên địa bàn tỉnh; triển khai các nền tảng, giải pháp số phục vụ chuyển đổi số, phát triển kinh tế số, xã hội số trên địa bàn tỉnh;\ntriển khai nền tảng thanh toán không dùng tiền mặt, hóa đơn điện tử. Bưu điện tỉnh hoàn thành việc triển khai địa chỉ số gắn với bản đồ số.\nCăn cứ Nghị quyết số 09-NQ/TU ngày 05/02/2022 của Ban Thường vụ Tỉnh ủy, Kế hoạch số 59/KH-UBND ngày 01/3/2022 và Kế hoạch số\n176/KH-UBND ngày 18/7/2022 của UBND tỉnh và các kế hoạch có liên quan, yêu cầu các đơn vị đối chiếu, điều chỉnh, bổ sung các nội dung vào Kế hoạch chuyển đổi số toàn diện của đơn vị, địa phương mình. Nghiêm túc triển khai đạt hiệu quả\ncác mục tiêu, nhiệm vụ được giao; định kỳ hàng tháng (trước ngày 20 hàng tháng), tổng hợp, báo cáo tình hình thực hiện các nhiệm vụ được giao tại Kế hoạch này chung trong báo cáo định kỳ tình hình thực hiện chuyển đổi số toàn diện tỉnh Quảng Ninh gửi Sở Thông tin và Truyền thông để tổng hợp, báo cáo UBND tỉnh tại phiên họp thường kỳ UBND tỉnh. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc, đề nghị gửi về Sở Thông tin và Truyền thông để tổng hợp, báo cáo UBND tỉnh./.\nNơi nhận:\n - Bộ TT&TT (b/c);\n - TT Tỉnh ủy, TT HĐND tỉnh (b/c);\n - Q.CT, các PCT UBND tỉnh (b/c);\n - UB MTTQ và các tổ chức CT-XH tỉnh;\n - Các sở, ban, ngành (t/h);\n - UBND các huyện, thị xã, thành phố (t/h);\n - V0-3, các CVNCTH, TTTT-VP;\n - Lưu: VT, XD6.\n N.05-KH.006.2 TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Văn Diện PHỤ LỤC DANH MỤC CÁC NHIỆM VỤ, GIẢI PHÁP TRỌNG TÂM\n(Kèm theo Kế hoạch số 230/KH-UBND ngày 07/9/2023 của UBND tỉnh)\nTT Nhiệm vụ, giải pháp Cơ quan chủ trì\nThời gian thực hiện I\nCơ chế, chính sách, môi trường pháp lý\n1 Xây dựng, trình UBND tỉnh phê duyệt Quy hoạch hạ\n tầng kỹ thuật viễn thông thụ động đến năm 2030 định hướng đến năm 2045 Sở Thông tin và\n Truyền thông 2024 2\nXây dựng, trình UBND tỉnh ban hành Quy định trong việc phê duyệt phát triển hạ tầng kỹ thuật viễn thông thụ động đến năm 2030 định hướng đến năm 2045 Sở Thông tin và\n Truyền thông 2023 3\nHướng dẫn, áp dụng các tiêu chuẩn, quy chuẩn kết nối, sử dụng chung hạ tầng điện toán đám mây và các nền tảng số\nSở Thông tin và\n Truyền thông 2024 4\nNghiên cứu, áp dụng các tiêu chuẩn, quy chuẩn về\n việc tích hợp các thành phần của hạ tầng số trong các công trình xây dựng dân dụng Sở Xây dựng, Sở\n Thông tin và Truyền thông 2024 II\nĐẩy mạnh phát triển hạ tầng số\n1 Nghiên cứu, tham mưu văn bản khuyến khích doanh nghiệp tư nhân tham gia xây dựng hạ tầng số và các hạ tầng khác cho chuyển đổi số\nSở Thông tin và\n Truyền thông 2023-2024 2\nXây dựng Kế hoạch thúc đẩy sử dụng điện thoại thông minh tại Quảng Ninh Sở Thông tin và\n Truyền thông 2023 3\nTriển khai phương án khi Bộ TTTT ban hành phương\n án dừng công nghệ di động cũ (2G/3G) trên địa bàn tỉnh Quảng Ninh Sở Thông tin và\n Truyền thông 2023-2024 4\nTriển khai nền tảng điện toán đám mây và trung tâm dữ liệu của tỉnh Sở Thông tin và\n Truyền thông 2024-2027 5\nXây dựng, thực hiện đề án bố trí quỹ đất cho phép phủ sóng di động và internet trên vịnh Hạ Long phục vụ công tác bảo tồn và\n phát huy Di sản.\nBQL vịnh Hạ Long 2023-2024 6\nKhảo sát hiện trạng và lập Kế hoạch thuê dịch vụ\n cung cấp, duy trì Hệ thống hội nghị truyền hình trực tuyến và Hệ thống mạng WAN phục vụ chính quyền điện tử tỉnh Quảng Ninh;\nSở Thông tin và\n Truyền thông 2023-2024 7\nThực hiện Kế hoạch để chuyển đổi IPv4 Sana IPv6 Sở Thông tin và\n Truyền thông 2023-2025 8\nThực hiện đầu tư hệ thống truyền thanh cơ sở ứng dụng công nghệ thông tin và viễn thông hiện đại, quản trị tập trung UBND các địa phương: Đông Triều, Vân Đồn, Móng Cái, Hải Hà\n2023-2025 III Phát triển nền tảng số có tính chất hạ tầng 1\nTiếp tục triển khai Cơ sở dữ liệu về Dân cư\nCông an tỉnh 2023 2\nXây dựng Cơ sở dữ liệu Đất đai Sở Tài nguyên và\n Môi trường 2023-2024 3\nTriển khai Cơ sở dữ liệu về cán bộ, công chức, viên chức Sở Nội vụ\n2023-2024 4\nTriển khai các Cơ sở dữ liệu chuyên ngành Các sở, ngành, địa phương 2023-2025 IV Bảo đảm an toàn, an ninh mạng 1\nBổ sung đường truyền Internet dự phòng của nhà cung cấp thứ 2 để đảm bảo có đường truyền dự phòng tại Trung tâm dữ liệu Tỉnh ủy.\nVăn phòng Tỉnh ủy 2023 2\nHoàn thành triển khai phát triển nền tảng tích hợp,\n chia sẻ dữ liệu cấp tỉnh (LGSP)\nSở Thông tin và\n Truyền thông 2024-2025 V\nTuyên truyền, phổ biến, nâng cao nhận thức 1\nTổ chức tuyên truyền, phổ biến nội dung, chính sách pháp luật để nâng cao nhận thức cho người dân và toàn xã hội về hạ tầng số, chính quyền số, kinh tế số, xã hội số\nSở, ngành, địa phương 2023 - 2025 VI Hợp tác giữa cơ quan nhà nước và doanh nghiệp 1\nTạo điều kiện cho mọi loại hình doanh nghiệp nghiên cứu, đầu tư xây dựng các sản phẩm, dịch vụ phát triển hạ tầng số\nSở Tài chính; Sở Kế\n hoạch và Đầu tư; Sở Thông tin và Truyền thông 2023 - 2025 VII Nghiên cứu, phát triển, làm chủ các công nghệ\n lõi 1\nBan hành quy định về việc sử dụng sản phẩm, giải pháp đã được đánh giá, kiểm định trong triển khai hạ tầng số\nSở, ngành, địa phương 2023 - 2025 2\nƯu tiên sử dụng các sản phẩm, giải pháp, công nghệ\n hạ tầng số được thiết kế, sản xuất bởi các tổ chức, doanh nghiệp trong nước Sở, ngành, địa phương 2023 - 2025 VIII Bảo đảm kinh phí\n1\nƯu tiên sử dụng nguồn vốn ngân sách nhà nước và\n huy động các nguồn vốn khác theo quy định của pháp luật để phát triển hạ tầng số; tăng cường thực hiện giải pháp thuê dịch vụ công nghệ thông tin, dịch vụ\n hạ tầng số\nSở, ngành, địa phương 2023 - 2025"
}