{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Ke-hoach-266-KH-UBND-2023-thuc-hien-nhiem-vu-nam-hoc-2023-2024-Quang-Ninh-586004.aspx",
  "title": "Kế hoạch 266/KH-UBND 2023 thực hiện nhiệm vụ năm học 2023 2024 Quảng Ninh",
  "properties": {
    "Số hiệu": "266/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Ninh",
    "Người ký": "Nguyễn Thị Hạnh",
    "Ngày ban hành": "27/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 266/KH-UBND Quảng Ninh, ngày 27 tháng 10 năm 2023 KẾ HOẠCH VỀ\nVIỆC THỰC HIỆN NHIỆM VỤ NĂM HỌC 2023 - 2024 TRÊN ĐỊA BÀN TỈNH Căn cứ Thông báo số 361/TB-VPCP ngày 31/8/2023 của Văn phòng Chính phủ về thông báo Kết luận của Thủ tướng Chính phủ Phạm Minh Chính tại Hội nghị Tổng kết năm học 2022 - 2023 và triển khai nhiệm vụ năm học 2023 - 2024 của ngành Giáo dục; căn cứ Quyết định số 2457/QĐ-BGDĐT ngày 23/8/2023 của Bộ Giáo dục và Đào tạo ban hành Kế hoạch nhiệm vụ, giải pháp trọng tâm năm học 2023 - 2024 của ngành Giáo dục; Chỉ thị số 38-CT/TU ngày 05/9/2023 của Ban Thường vụ Tỉnh ủy về tăng cường sự lãnh đạo của Đảng, quản lý Nhà nước trong nâng cao chất lượng giáo dục phổ thông tỉnh Quảng Ninh giai đoạn 2023 -\n2025, định hướng đến năm 2030; theo đề nghị của Sở Giáo dục và Đào tạo tại Tờ\ntrình số 2520/SGDĐT-VP ngày 12/9/2023 và ý kiến đồng ý của thành viên UBND tỉnh;\nỦy ban nhân dân tỉnh ban hành Kế hoạch thực hiện nhiệm vụ năm học 2023 - 2024 trên địa bàn tỉnh với những nội dung, nhiệm vụ cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Xác định những nhiệm vụ trọng tâm, giải pháp chủ\nyếu để chỉ đạo các sở, ban, ngành, địa phương trong tỉnh tiếp tục thực hiện đồng bộ, hiệu quả Quyết định số 2457/QĐ-BGDĐT ngày 23/8/2023 của Bộ Giáo dục và Đào tạo về Kế hoạch nhiệm vụ, giải pháp trọng tâm năm học 2023 - 2024 của ngành Giáo dục, nhằm nâng cao chất lượng, hiệu quả giáo dục.\n2. Làm căn cứ để các sở, ban, ngành, địa phương lãnh đạo, chỉ đạo tổ chức triển khai, kiểm tra, giám sát, đánh giá việc thực hiện nhiệm vụ năm học 2023 - 2024; nâng cao hiệu quả phối hợp giữa các sở, ban,\nngành và các cấp quản lý trong triển khai thực hiện các văn bản chỉ đạo của Trung ương, của Tỉnh về thực hiện nhiệm vụ và giải pháp năm học 2023 - 2024 trên địa bàn tỉnh gắn với chủ đề công tác năm 2023 của tỉnh “Nâng cao hiệu quả thu hút đầu tư và chất lượng đời sống Nhân dân”, gắn với chủ đề năm học\n“Đoàn kết, kỷ cương, sáng tạo, tiếp tục đổi mới, nâng cao chất lượng giáo dục và đào tạo”.\nII. CHỈ TIÊU CƠ BẢN NĂM HỌC 2023\n- 2024 1. Tỷ lệ Trường đạt chuẩn quốc gia đạt 90,14% trở\nlên[1].\n2. Đối với giáo dục mầm non: Duy trì vững chắc đạt chuẩn phổ cập giáo dục mầm non cho trẻ em 5 tuổi; phấn đấu tỷ lệ huy động trẻ\nNhà trẻ đạt 39,2%; trẻ Mẫu giáo đạt 94,8%, trẻ 5 tuổi đạt 99,9%; trẻ học 2 buổi/ngày và trẻ được khám sức khỏe định kỳ đạt 100%; trẻ suy dinh dưỡng thể nhẹ cân giảm 1,0% trở lên và trẻ suy dinh dưỡng thể thấp còi giảm 0,9% trở lên so với đầu năm học[2]; trẻ béo phì được khống chế.\n3. Đối với giáo dục tiểu học: Duy trì vững chắc đạt chuẩn PCGD Tiểu học mức độ 3; phấn đấu tỷ lệ học sinh tiểu học học 2 buổi/ngày\nđạt 80%; học sinh hoàn thành chương trình lớp học đạt 98,9%; học sinh lớp 5 hoàn thành chương trình tiểu học đạt 99,9%[3].\n4. Đối với giáo dục trung học: Duy trì vững chắc đạt chuẩn PCGD Trung học cơ sở mức độ 2; phấn đấu học sinh trung học lên lớp thẳng\nđạt tỷ lệ 98,0% trở lên, tỷ lệ đỗ tốt nghiệp THPT đạt 98,0% trở lên[4].\n5. Đối với giáo dục thường xuyên: Phấn đấu tỷ lệ xóa mù chữ: 99,7%; duy trì vững chắc và từng bước nâng cao chất lượng đạt chuẩn xóa mù chữ mức độ 2[5].\nIII. NHIỆM VỤ, GIẢI PHÁP CHỦ YẾU 1. Nâng cao hiệu lực, hiệu quả\nquản lý nhà nước về giáo dục và đào tạo\n- Các cấp, các ngành, địa phương quán triệt, triển khai thực hiện đầy đủ, nghiêm túc, đầy đủ các quan điểm, chủ trương của Đảng,\npháp luật của Nhà nước về phát triển và đổi mới căn bản, toàn diện giáo dục -\nđào tạo; các văn bản chỉ đạo của Thủ tướng Chính phủ, Bộ Giáo dục và Đào tạo về\nthực hiện nhiệm vụ năm học 2023 - 202467, Chỉ thị số 38-CT/TU ngày 05/9/2023 của Ban Thường vụ\nTỉnh ủy về tăng cường sự lãnh đạo của Đảng, quản lý của Nhà nước trong nâng cao chất lượng giáo dục phổ thông tỉnh giai đoạn 2023 - 2025, định hướng đến năm 2030.\nĐịnh kỳ vào đầu năm học mới, kết thúc học kỳ I và kết thúc năm học hoặc đột xuất khi cần phải nghe báo cáo và cho ý kiến cụ thể về việc thực hiện nhiệm vụ phát triển giáo dục và đào tạo, nâng cao chất lượng giáo dục phổ thông trên địa bàn thuộc thẩm quyền quản lý; tháo gỡ, giải quyết kịp thời những khó khăn, vướng mắc nảy sinh trong công tác quản lý, dạy, học và những vấn\nđề mà phụ huynh học sinh, giáo viên quan tâm ở mỗi cơ sở giáo dục, tạo điều kiện thuận lợi nhất để các nhà trường hoàn thành tốt nhiệm vụ chính trị. Lấy hiệu quả\nnâng cao chất lượng giáo dục trên địa bàn là một tiêu chí đánh giá, xếp loại chính quyền các địa phương và cơ sở giáo dục.\n- Rà soát, đổi mới quản lý nhà nước về giáo dục và\nđào tạo theo hướng đẩy mạnh phân cấp, phân quyền, hiệu lực, hiệu quả để phát triển giáo dục, trọng tâm là quản lý chất lượng giáo dục - đào tạo thông qua việc thường xuyên rà soát, thanh tra, kiểm tra, giám sát, kiểm định chất lượng của các cơ quan quản lý; cơ chế tự đánh giá của các cơ sở giáo dục, đào tạo theo quy định chung và cơ chế kiểm tra, giám sát, đánh giá của các tổ chức xã hội,\nkhắc phục bệnh thành tích trong đánh giá, xếp loại học sinh, bảo đảm “Học thật,\nthi thật, chất lượng thật và nhân tài thật”.\n- Đổi mới công tác quản lý trong giáo dục và quản trị nhà trường, coi quản lý chất lượng là khâu đột phá; gắn trách nhiệm quản lý\nchuyên môn với quản trị nhân sự và tài chính.\n2. Thực hiện hiệu quả chương trình giáo dục mầm non, giáo dục phổ thông và giáo dục thường xuyên\n- Tổ chức nuôi dưỡng, chăm sóc, giáo dục trẻ đáp ứng yêu cầu của Chương trình Giáo dục mầm non; tiếp tục nâng cao chất lượng thực hiện chuyên đề “Xây dựng trường mầm non lấy trẻ làm trung tâm giai đoạn 2021 -\n2025”; bảo đảm an toàn cho trẻ mầm non trong các cơ sở giáo dục mầm non; tăng cường quản lý, hỗ trợ nâng cao chất lượng nhóm, lớp độc lập tư thục. Củng cố,\nduy trì và nâng cao chất lượng phổ cập giáo dục mầm non cho trẻ em 5 tuổi, khuyến khích các địa phương có điều kiện thực hiện phổ cập giáo dục mầm non cho trẻ em mẫu giáo.\n- Triển khai hiệu quả Chương trình Giáo dục phổ\nthông 2018 đối với lớp 1, lớp 2, lớp 3, lớp 4 cấp tiểu học; lớp 6, lớp 7, lớp 8 cấp trung học cơ sở; lớp 10 và lớp 11 cấp trung học phổ thông. Tiếp tục thực hiện nội dung dạy học lớp 5, lớp 9, lớp 12 Chương trình Giáo dục phổ thông 2006 theo hướng tinh giản, phù hợp và tiếp cận Chương trình Giáo dục phổ thông 2018. Tăng cường đổi mới phương pháp dạy học và kiểm tra đánh giá tích cực theo định hướng phát triển năng lực học sinh. Phát huy tính chủ động, linh hoạt của nhà trường và năng lực tự chủ, sáng tạo của tổ chuyên môn, giáo viên trong việc thực hiện Chương trình Giáo dục phổ thông. Tiếp tục triển khai có hiệu quả các giải pháp thực hiện giáo dục hướng nghiệp và định hướng phân luồng học sinh sau trung học cơ sở phù hợp điều kiện thực tiễn ở từng địa phương. Tăng cường phối hợp giữa nhà trường, cha mẹ học sinh và các cơ quan, tổ chức có liên quan tại địa phương trong quá trình thực hiện kế hoạch giáo dục của nhà trường.\n- Triển khai chương trình xóa mù chữ, chương trình giáo dục thường xuyên cấp trung học phổ thông bảo đảm chất lượng, hiệu quả; đa dạng hóa các chương trình giáo dục trong các cơ sở giáo dục thường xuyên, đẩy mạnh học tập thường xuyên, học suốt đời và xây dựng xã hội học tập.\n- Bảo đảm công bằng trong tiếp cận giáo dục, đáp ứng nhu cầu học tập của người dân tộc thiểu số, người sống ở miền núi, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn và các đối tượng chính sách khác. Triển khai, tổ chức thực hiện Quy hoạch hệ thống cơ sở giáo dục chuyên biệt đối với người khuyết tật và hệ thống trung tâm hỗ trợ phát triển giáo dục hòa nhập thời kỳ 2021 - 2030, tầm nhìn đến năm 2050. Phát triển các phương thức giáo dục hòa nhập, chuyên biệt và bán chuyên biệt; chuẩn bị các điều kiện để đáp ứng quyền\nđược học tập của người khuyết tật, trẻ em có hoàn cảnh đặc biệt.\n- Tăng cường hoạt động kiểm định chất lượng giáo dục và xây dựng trường đạt chuẩn quốc gia đối với cơ sở giáo dục mầm non, phổ\nthông. Triển khai, tổ chức thực hiện tốt các kỳ thi trong năm học 2023 - 2024.\n- Tổ chức hiệu quả công tác giáo dục đạo đức, lối sống trong học sinh, Bộ Quy tắc ứng xử trong cơ sở giáo dục; có các biện pháp cụ thể\nchỉ đạo, hướng dẫn cơ sở giáo dục quản lý, giáo dục học sinh, phòng chống bạo lực học đường.\n3. Chuẩn hóa, nâng cao chất lượng,\nđội ngũ giáo viên và cán bộ quản lý giáo dục các cấp\n- Triển khai đồng bộ các giải pháp đảm bảo đủ nhân lực thực hiện nhiệm vụ trong các cơ sở giáo dục, trong đó tập trung nâng cao chất lượng đội ngũ giáo viên và cán bộ quản lý giáo dục đáp ứng yêu cầu thực hiện Chương trình Giáo dục phổ thông 2018. Kiện toàn, tinh gọn tổ chức bộ máy gắn với nâng cao chất lượng đội ngũ nhà giáo và cán bộ quản lý cơ sở giáo dục.\n- Thực hiện lộ trình nâng trình độ chuẩn được đào tạo của giáo viên mầm non, tiểu học, trung học cơ sở theo quy định tại Nghị định số\n71/2020/NĐ-CP ngày 30/6/2020 của Chính phủ; chú trọng triển khai bồi dưỡng thường xuyên, bồi dưỡng nâng cao năng lực quản lý, giảng dạy đáp ứng yêu cầu chuẩn hiệu trưởng, chuẩn nghề nghiệp giáo viên các cấp học.\n- Bảo đảm sách giáo khoa và giáo viên kịp thời cho năm học 2023 - 2024 theo chỉ đạo tại Công điện số 747/CĐ-TTg ngày 16/8/2023 của Thủ tướng Chính phủ, Công văn số 2370/UBND-VHXH ngày 28/8/2023 của UBND tỉnh,\ntrong đó: Tập trung rà soát, có phương án hỗ trợ sách giáo khoa, tập trung tuyển dụng đủ số biên số giáo viên đã được giao; khắc phục tình trạng thừa, thiếu giáo viên cục bộ, giáo viên chưa đạt chuẩn và bổ sung đội ngũ giáo viên còn thiếu,\nđặc biệt giáo viên Tin học và Ngoại ngữ. Quan tâm bố trí giáo viên cấp tiểu học\nđể tăng tỷ lệ lớp học 2 buổi/ ngày, đảm bảo mục tiêu học sinh tiểu học được học 2 buổi/ngày đạt 100% vào năm 2025, từng bước hướng tới bố trí cho học sinh cấp THCS được học 2 buổi/ngày ở những nơi có điều kiện.\n- Nghiên cứu, đề xuất giải pháp có giáo viên chất lượng cao vào làm việc trong các cơ sở giáo dục phổ thông; đào tạo giáo viên gắn với nhu cầu để bảo đảm đủ về cơ cấu, số lượng, chất lượng đáp ứng yêu cầu đổi mới giáo dục trong các giai đoạn tiếp theo. Triển khai hiệu quả Đề án Nâng cao năng lực đội ngũ giảng viên, cán bộ quản lý các cơ sở giáo dục đại học đáp ứng yêu cầu\nđổi mới căn bản, toàn diện giáo dục và đào tạo giai đoạn 2019 - 2030 được Bộ\nGiáo dục và Đào tạo phê duyệt tại Quyết định số 89/QĐ-TTg ngày 18/01/2019.\n4. Thu hút và sử dụng hiệu quả\ncác nguồn lực đầu tư cho giáo dục\n- Triển khai thực hiện Quy hoạch hệ thống giáo dục mầm non và phổ thông trong thuyết minh Báo cáo Quy hoạch tỉnh thời kỳ\n2021-2030, tầm nhìn đến năm 2050 được Thủ tướng Chính phủ phê duyệt tại Quyết định số 80/QĐ-TTg ngày 11/02/2023. Đảm bảo đủ trang thiết bị dạy học tối thiểu theo quy định của Bộ Giáo dục và Đào tạo để triển khai Chương trình giáo dục phổ\nthông 2018. Phát triển hài hoà giữa giáo dục công lập và giáo dục tư thục;\ntrong đó Khuyến khích phát triển giáo dục tư thục chất lượng cao. Rà soát, thực hiện cơ chế tự chủ đối với các trường mầm non và phổ thông tại các nơi có đủ điều kiện. Hoàn thành mục tiêu mỗi huyện có một trường học công lập theo tiêu chí chất lượng cao ở mỗi cấp học giáo dục phổ thông; mỗi thành phố, thị xã có một trường Trung học phổ thông công lập theo tiêu chí chất lượng cao (theo Nghị quyết số\n99/NQ-HĐND ngày 31/5/2022 của HĐND tỉnh).\n- Triển khai Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030 gắn với Chương trình mục tiêu quốc gia xây dựng nông thôn mới. Củng cố, phát triển các trường phổ thông dân tộc nội trú, phổ thông dân tộc bán trú\nvà các trường phổ thông có học sinh bán trú, các cơ sở giáo dục mầm non, phổ\nthông ở vùng đồng bào dân tộc thiểu số, miền núi, vùng có điều kiện kinh tế, xã\nhội đặc biệt khó khăn.\n- Tập trung thực hiện Công văn số\n2550/UBND-GTCN&XD ngày 15/9/2023 của UBND tỉnh triển khai Công điện số\n126/CĐ-TTg ngày 10/3/2023 của Thủ tướng về kiểm tra, rà soát và đầu tư xây dựng trường học, cơ sở y tế tại các khu đô thị khu nhà ở, khu dân cư, khu công nghiệp và nhà vệ sinh công cộng tại các trường học, đô thị.\n5. Nâng cao hiệu quả công tác giáo dục chính trị, tư tưởng, đạo đức, giáo dục quốc phòng, an ninh\n- Đẩy mạnh công tác giáo dục lý tưởng cách mạng, tư\ntưởng chính trị, đạo đức, lối sống cho cán bộ, công chức, viên chức, người lao\nđộng, học sinh, học viên, sinh viên tạo sự đoàn kết, thống nhất trong toàn ngành Giáo dục; gắn công tác giáo dục với thực hiện nhiệm vụ chuyên môn, kết hợp với công tác kiểm tra, giám sát, khen thưởng và xử lý nghiêm các vi phạm. Tiếp tục triển khai tổ chức thực hiện các Kế hoạch số 250/KH-UBND ngày 24/12/2021 của UBND tỉnh về thực hiện chương trình “Tăng cường giáo dục lý tưởng cách mạng, đạo\nđức, lối sống và khơi dậy khát vọng cống hiến cho thanh niên, thiếu niên, nhi đồng giai đoạn 2021 - 2030”. Kế hoạch số 386-KH/TĐTN-TG ngày 20/6/2022 về việc triển khai học tập cuốn Tài liệu giáo dục lý luận chính trị dành cho thanh niên Quảng Ninh theo Hướng dẫn số 38-HD/BTGTU ngày 31/5/2022 của Ban Tuyên giáo Tỉnh ủy.\n- Thực hiện tốt công tác giáo dục quốc phòng và an ninh theo đường lối, chủ trương của Đảng đối với công tác giáo dục quốc phòng,\nan ninh trong tình hình mới và Luật Giáo dục quốc phòng và an ninh năm 2013 và\ncác văn bản có liên quan. Tổ chức bồi dưỡng kiến thức quốc phòng, an ninh cho cán bộ quản lý, viên chức, người lao động theo từng đối tượng trong các cơ\nquan, đơn vị, cơ sở giáo dục có hiệu quả. Phát huy vai trò của giáo dục quốc phòng, an ninh trong giáo dục ý thức, trách nhiệm công dân, giáo dục tinh thần yêu nước, yêu chủ nghĩa xã hội, lòng tự hào, tự tôn dân tộc.\n6. Tăng cường công tác giáo dục thể chất, hoạt động thể thao, y tế trường học; bảo đảm an toàn trường học, chủ\nđộng phòng, chống và ứng phó hiệu quả với thiên tai, dịch bệnh\n- Triển khai hiệu quả công tác giáo dục thể chất và\ny tế trường học, bảo đảm an toàn trường học, phòng chống dịch bệnh và tai nạn thương tích. Chủ động phòng, chống và ứng phó hiệu quả với thiên tai, bão lũ. Tổ\nchức, triển khai hiệu quả Kế hoạch số 62/KH-UBND ngày 2/3/2022 của UBND tỉnh về\nĐề án Tổng thể phát triển giáo dục thể chất và thể thao trường học đến năm 2025 trên địa bàn tỉnh. Đẩy mạnh các hoạt động thể thao gắn với nội dung môn học giáo dục thể chất thuộc Chương trình Giáo dục phổ thông 2018 và tổ chức tốt Hội khỏe Phù Đổng tỉnh Quảng Ninh lần thứ XI năm 2023-2024.\n- Tiếp tục tổ chức, triển khai Chương trình “Sức khỏe học đường giai đoạn 2021 - 2025”, Chương trình “Y tế trường học trong các cơ sở\ngiáo dục mầm non, phổ thông gắn với y tế cơ sở giai đoạn 2021-2025”; Kế hoạch số\n15/KH-UBND ngày 18/01/2022 của UBND tỉnh về việc đảm bảo nguồn nhân lực để triển khai hiệu quả công tác y tế trường học trên địa bàn tỉnh giai đoạn 2022-2025; Kế\nhoạch số 76/KH-UBND ngày 11/3/2022 của UBND tỉnh thực hiện Chương trình y tế\ntrường học trong cơ sở giáo dục mầm non và phổ thông gắn với y tế cơ sở trên địa bàn tỉnh giai đoạn 2022-2025.\n- Chủ động phòng, chống và ứng phó hiệu quả với thiên tai, bão lũ. Triển khai hiệu quả công tác y tế trường học, phòng chống dịch bệnh gắn với Chương trình “Sức khỏe học đường giai đoạn 2021 - 2025”, Chương trình “Y tế trường học trong các cơ sở giáo dục mầm non, phổ thông gắn với y tế\ncơ sở giai đoạn 2021 - 2025”. Tiếp tục triển khai Kế hoạch số 76/KH-UBND ngày 11/3/2022 của UBND tỉnh về việc thực hiện Chương trình y tế trường học trong cơ\nsở giáo dục mầm non và phổ thông gắn với y tế cơ sở trên địa bàn tỉnh giai đoạn 2022-2025.\n- Thường xuyên tổ chức rà soát, kiểm tra, đánh giá\ntoàn bộ hệ thống cơ sở vật chất trường học, đặc biệt quan tâm đến việc đảm bảo an toàn của các công trình (tường rào, lan can, cổng, cửa, cây xanh, đường dây\nđiện, trang thiết bị phòng cháy chữa cháy...), đảm bảo tuyệt đối an toàn, phòng chống tai nạn thương tích cho học sinh trong việc tổ chức các hoạt động giáo dục tại nhà trường.\n7. Thực hiện tự chủ đại học,\nnâng cao chất lượng đào tạo nhân lực gắn với nghiên cứu khoa học và đổi mới sáng tạo\n- Triển khai tự chủ đại học theo hướng đi vào chiều sâu, gắn với thực hiện trách nhiệm giải trình, công khai, minh bạch thông tin theo quy định; ổn định phương thức tuyển sinh; tổ chức thực hiện chuẩn chương trình đào tạo và các giải pháp bảo đảm chất lượng; tăng cường phát triển khoa học,\ncông nghệ và đổi mới sáng tạo, nghiên cứu về khoa học giáo dục.\n- Tổ chức thực hiện tốt Nghị định số 109/2022/NĐ-CP ngày 30/12/2022 của Chính phủ quy định về hoạt động khoa học và công nghệ trong cơ sở giáo dục đại học và công bố trên các tạp chí khoa học uy tín quốc tế và\ntrong nước, tăng cường ứng dụng, chuyển giao các kết quả nghiên cứu khoa học vào thực tiễn, nâng cao chất lượng đào tạo gắn với kết quả nghiên cứu khoa học,\nphát triển khoa học giáo dục; hợp tác với doanh nghiệp trong nghiên cứu khoa học và ứng dụng chuyển giao; thu hút sinh viên quốc tế đến học tập tại Quảng Ninh.\n8. Hội nhập quốc tế trong giáo dục Thực hiện tốt công tác hội nhập quốc tế và các quy\nđịnh về hợp tác, đầu tư trong lĩnh vực giáo dục; tăng cường chỉ đạo công tác hợp tác quốc tế trong đào tạo trên địa bàn tỉnh; tạo điều kiện cho các cơ sở giáo dục mầm non, giáo dục phổ thông, giáo dục đại học đẩy mạnh hội nhập quốc tế thông qua việc hợp tác với các cơ sở giáo dục nước ngoài. Triển khai có hiệu quả các\nđề án, chương trình học bổng đào tạo nguồn nhân lực ở nước ngoài có sử dụng ngân sách nhà nước (nếu có); Tăng cường công tác quản lý công tác quản lý cán bộ,\ncông chức, viên chức trong các cơ sở giáo dục là công dân Việt Nam ra nước ngoài học tập, giảng dạy, nghiên cứu, trao đổi học thuật; hoạt động của các cơ\nsở giáo dục có yếu tố nước ngoài và tổ chức kinh doanh dịch vụ tư vấn du học.\n9. Chuyển đổi số, cải cách hành chính trong giáo dục đào tạo\n- Tập trung thực hiện chuyển đổi số và ứng dụng công nghệ thông tin trong quản lý, dạy học và kiểm tra đánh giá chất lượng;\ntăng cường các điều kiện đảm bảo vệ hạ tầng kỹ thuật và kỹ năng ứng dụng công nghệ thông tin trong dạy - học trực tuyến và trong công tác kiểm tra, đánh giá\nchất lượng giáo dục. Triển khai thực hiện hiệu quả Đề án “Tăng cường ứng dụng công nghệ thông tin và chuyển đổi số trong giáo dục và đào tạo giai đoạn 2022 -\n2025, định hướng đến năm 2030” và Đề án “Phát triển ứng dụng dữ liệu về dân cư,\nđịnh danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 -\n2025”.\n- Ứng dụng công nghệ thông tin theo quy định một cách hiệu quả, tiết kiệm trong quản trị trường học, đổi mới phương pháp, hình thức dạy học và tổ chức các hoạt động giáo dục, phát triển nguồn học liệu, tư\nliệu giáo dục, đặc biệt là phát triển kho học liệu số chia sẻ dùng chung toàn ngành gồm: bài giảng điện tử, học liệu số đa phương tiện, sách giáo khoa điện tử,\nphần mềm mô phỏng và các học liệu khác; phát triển hệ thống ngân hàng câu hỏi trực tuyến cho các môn học; triển khai nền tảng cung cấp các khóa học trực tuyến dùng chung.\n10. Thanh tra, kiểm tra; phòng chống tham nhũng và xử lý vi phạm trong lĩnh vực giáo dục và đào tạo\n- Tập trung thanh tra, kiểm tra việc thực hiện chính sách, pháp luật về giáo dục và đào tạo nhằm xây dựng môi trường giáo dục lành mạnh, ngăn ngừa và xử lý nghiêm các hành vi sai phạm trong giáo dục và đào tạo; ngăn chặn, xử lý nghiêm những tiêu cực trong hoạt động giáo dục và đào tạo.\nThực hiện kiểm tra hoạt động dạy thêm, học thêm, công tác tuyển sinh đầu cấp,\nthu chi tài chính, thực hiện công khai trong giáo dục, công tác kiểm tra nội bộ;\nkiểm tra, đánh giá, có giải pháp kịp thời để thực sự tiết kiệm, sử dụng hiệu quả\nvề cơ sở vật chất, trang thiết bị đầu tư tại các cơ sở giáo dục.\n- Thực hiện thanh tra, giám sát, kiểm tra trách nhiệm\nđối với các hội đồng thi, người đứng đầu các cơ sở giáo dục, giáo viên chủ nhiệm,\ngiáo viên bộ môn trong lãnh đạo, chỉ đạo, thực hiện quy trình đánh giá kết quả\nhọc tập, rèn luyện và sự tiến bộ của học sinh (gồm cả đánh giá thường xuyên và\nđánh giá định kỳ) theo đúng quy định, bảo đảm tính chính xác, toàn diện, công bằng,\ntrung thực, khách quan, kịp thời, thực chất, chống bệnh thành tích và hình thức trong giáo dục - đào tạo nhằm điều chỉnh hoạt động rèn luyện, học tập của học sinh, hoạt động quản lý, dạy học của cán bộ quản lý giáo dục và đội ngũ nhà\ngiáo. Phát hiện, ngăn chặn, xử lý nghiêm những tiêu cực trong việc thi, kiểm tra, đánh giá, kiểm định chất lượng giáo dục và đào tạo bảo đảm đúng thực chất,\ncông bằng.\n11. Thực hiện các phong trào thi đua trong ngành giáo dục\n- Tiếp tục tuyên truyền, quán triệt, triển khai đầy\nđủ, có hiệu quả Chỉ thị số 34-CT/TW ngày 07/4/2014 của Bộ Chính trị (khóa XI) về\nviệc “Tiếp tục đổi mới công tác thi đua, khen thưởng”; Chỉ thị số 37-CT/TU ngày 21/7/2023 của Ban Thường vụ Tỉnh ủy về đổi mới phong trào thi đua yêu nước trên\nđịa bàn tỉnh Quảng Ninh giai đoạn 2023-2025, định hướng đến năm 2030; Quyết định số 3733/QĐ-UBND ngày 20/12/2022 của Ủy ban nhân dân tỉnh về phê duyệt Đề án “Đổi mới phong trào thi đua yêu nước trên địa bàn tỉnh Quảng Ninh”.\n- Thực hiện phong trào thi đua “Đổi mới, sáng tạo trong quản lý, giảng dạy và học tập”, cuộc vận động “mỗi thầy giáo, cô giáo là\nmột tấm gương đạo đức, tự học và sáng tạo” gắn với các phong trào thi đua do Thủ\ntướng Chính phủ phát động, việc “Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh” bảo đảm thiết thực, hiệu quả. Tổ chức triển khai phong trào thi đua “Cả nước xây dựng xã hội học tập, đẩy mạnh học tập suốt đời giai đoạn 2023 - 2030”. Thực hiện tốt các chính sách về thi đua, khen thưởng nhằm thúc đẩy phong trào thi đua yêu nước, coi thi đua là động lực để nâng cao chất lượng giáo dục toàn diện. Đẩy mạnh phát hiện, tuyên truyền, nhân rộng, tôn vinh các mô hình hay, những điển hình tiên tiến, gương người tốt, việc tốt trong toàn Ngành.\n12. Tổ chức truyền thông giáo dục Chủ động thông tin, truyền thông các chủ trương,\nchính sách của Ngành và việc triển khai các Nghị quyết Đại hội Đảng các cấp, của Quốc hội, Chính phủ, các Nghị quyết, chính sách của HĐND, chỉ đạo của UBND về đổi mới căn bản toàn diện giáo dục gắn với các Chương trình mục tiêu quốc gia về\nphát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi, xây dựng nông thôn mới, Chương trình giảm nghèo bền vững giai đoạn 2021-2025 với chủ đề\nnăm học “Đoàn kết, kỷ cương, sáng tạo, tiếp tục đổi mới, nâng cao chất lượng giáo dục và đào tạo”. Tập trung vào truyền thông thực hiện tốt nhiệm vụ giáo dục và đào tạo hướng tới chào mừng kỷ niệm 60 năm ngày thành lập tỉnh Quảng Ninh,\nviệc tiếp tục triển khai thực hiện chương trình giáo dục phổ thông 2018. Đẩy mạnh truyền thông về các tấm gương người tốt, việc tốt trong ngành Giáo dục; giáo viên, học sinh đổi mới, sáng tạo và đạt kết quả tốt trong dạy và học.\nIII. TỔ CHỨC THỰC HIỆN 1. Sở Giáo dục và Đào tạo\n- Chủ trì tổ chức thực hiện nhiệm vụ được giao tại Kế hoạch này theo chức năng, nhiệm vụ và thẩm quyền.\n- Chủ trì, phối hợp với các ngành, UBND huyện, thị xã,\nthành phố triển khai, đôn đốc, kiểm tra, đánh giá, tổng hợp báo cáo kết quả thực hiện Kế hoạch. Kịp thời tham mưu đề xuất UBND tỉnh xem xét chỉ đạo đối với nội dung thuộc thẩm quyền của UBND tỉnh, Chủ tịch UBND tỉnh.\n- Tuyển dụng đủ giáo viên theo chỉ tiêu biên chế đã\nđược UBND tỉnh giao để thực hiện Chương trình GDPT 2018. Có giải pháp điều động,\nbố trí hợp lý đội ngũ giáo viên, nhân viên cho các nhà trường khối trực thuộc đảm bảo số lượng, chất lượng; chủ động phối hợp Sở Nội vụ, UBND huyện thị xã, thành phố để đề xuất cấp có thẩm quyền chỉ đạo và có các giải pháp đảm bảo số lượng,\nchất lượng, tránh tình trạng thừa, thiếu cục bộ.\n2. Sở Lao động - Thương binh và Xã hội Chủ trì, phối hợp với Sở Giáo dục và Đào tạo, các địa phương theo dõi, đôn đốc, kiểm tra việc thực hiện nhiệm vụ đối với lĩnh vực giáo dục nghề nghiệp. Phối hợp với Sở Tài chính, Sở Kế hoạch và Đầu tư cân đối và bố trí ngân sách nhà nước cho lĩnh vực giáo dục nghề nghiệp để triển khai thực hiện các nhiệm vụ.\n3. Sở Nội vụ\nPhối hợp với Sở Giáo dục và Đào tạo, Ủy ban nhân dân các huyện, thị xã, thành phố rà soát nhu cầu biên chế giáo viên theo năm học,\ntham mưu Ủy ban nhân dân tỉnh, báo cáo cấp có thẩm quyền theo quy định. Trên cơ\nsở đề xuất của Sở Giáo dục và Đào tạo và Ủy ban nhân dân các huyện, thị xã,\nthành phố, tổng hợp, tham mưu Ủy ban nhân dân tỉnh phê duyệt Kế hoạch đào tạo,\nbồi dưỡng cán bộ, công chức, viên chức của tỉnh theo quy định.\n4. Sở Tài chính Trên cơ sở đề xuất của các sở, ban, ngành thuộc tỉnh,\ntổng hợp của Sở Giáo dục và Đào tạo, Sở Tài chính thẩm định tham mưu UBND tỉnh cân đối, bố trí kinh phí thường xuyên triển khai thực hiện nhiệm vụ theo quy định hiện hành.\n5. Sở Kế hoạch và Đầu tư\nChủ trì, phối hợp với Sở Tài chính tham mưu Ủy ban nhân dân tỉnh cân đối, bố trí vốn đầu tư công theo phân cấp ngân sách hiện hành để\nthực hiện các chương trình, dự án tăng cường cơ sở vật chất cho các cơ sở giáo dục được cấp thẩm quyền phê duyệt theo quy định.\n6. Sở Văn hóa và Thể thao Phối hợp với Sở Giáo dục và Đào tạo trong công tác giáo dục thể chất; phòng, chống bạo lực gia đình; giáo dục đạo đức lối sống; nếp sống văn hóa, kỹ năng ứng xử giữa các thành viên trong gia đình cho học sinh, học viên, sinh viên. Chỉ đạo tăng cường sử dụng hiệu quả các thiết chế văn hóa, thể\nthao ở địa phương để phục vụ nhu cầu sinh hoạt văn hóa lành mạnh của học sinh,\nhọc viên, sinh viên.\n7. Sở Khoa học và Công nghệ\nPhối hợp với Sở Giáo dục và Đào tạo, các đơn vị\nliên quan hướng dẫn đề xuất đặt hàng các nhiệm vụ khoa học và công nghệ phục vụ\nnâng cao chất lượng giáo dục trên địa bàn tỉnh Quảng Ninh; Phối hợp với Liên hiệp các Hội Khoa học và Kỹ thuật tỉnh trong việc thúc đẩy, khuyến khích nghiên cứu khoa học, đổi mới sáng tạo trong học sinh, học viên, sinh viên.\n8. Sở Y tế\nChỉ đạo các cơ sở y tế có liên quan phối hợp các cơ\nsở giáo dục thực hiện khám sức khỏe định kỳ, phân loại và quản lý sức khỏe học sinh, sinh viên theo quy định; hỗ trợ chuyên môn triển khai các chương trình y tế chăm sóc sức khỏe học sinh, sinh viên trong các cơ sở giáo dục; chú trọng các hoạt động nâng cao sức khỏe; hướng dẫn kỹ thuật về vệ sinh trường học; Chỉ\nđạo các đơn vị y tế nắm chắc tình hình, dự báo, chủ động và phối hợp chặt chẽ với các đơn vị liên quan rà soát các kế hoạch, kịch bản phòng chống dịch bệnh để kịp thời đề ra giải pháp phù hợp sẵn sàng ứng phó với các tình huống dịch bệnh có\nthể xảy ra. Phối hợp với ngành Giáo dục tổ chức tập huấn, đào tạo chuyên môn nghiệp vụ cho cán bộ làm công tác y tế trường học trong ngành y tế, ngành giáo dục tuyến tỉnh, huyện, xã và trong các cơ sở giáo dục. Chủ động tổ chức và phối hợp với ngành Giáo dục và các cơ quan liên quan trong việc thanh, kiểm tra,\ngiám sát định kỳ việc thực hiện công tác y tế trường học tại các cơ sở giáo dục.\n9. Sở Thông tin và Truyền thông Hướng dẫn, đôn đốc Trung tâm Truyền thông tỉnh, đề\nnghị các văn phòng đại diện, phóng viên thường trú trên địa bàn tỉnh, các cơ\nquan báo chí hợp tác truyền thông với tỉnh; chỉ đạo hệ thống thông tin cơ sở đẩy mạnh công tác thông tin, tuyên truyền về giáo dục và đào tạo, tuyên truyền Kế\nhoạch thực hiện nhiệm vụ năm học 2023 - 2024 và các văn bản chỉ đạo của Trung\nương, của tỉnh; biểu dương gương người tốt việc tốt trong ngành Giáo dục, các tấm gương nhà giáo, học sinh, học viên, sinh viên đổi mới, sáng tạo trên các hạ tầng truyền thông của các cơ quan báo chí và hệ thống thông tin cơ sở của tỉnh.\n10. Công an tỉnh Tăng cường các giải pháp bảo đảm an ninh, trật tự\nxã hội khu vực trường học; phối hợp với ngành Giáo dục trong phòng, chống và xử\nlý tội phạm, vi phạm pháp luật xuất phát từ bạo lực học đường và các hành vi vi phạm pháp luật khác liên quan đến học sinh, học viên, sinh viên.\n11. Ban Dân tộc Chủ trì, phối hợp với Sở Giáo dục và Đào tạo thẩm định danh sách giáo viên, cán bộ quản lý giáo dục công tác ở vùng đồng bào dân tộc thiểu số và miền núi trong nhiệm vụ bồi dưỡng kiến thức dân tộc, công tác dân tộc.\nPhối hợp với Sở Giáo dục và Đào tạo rà soát, tham mưu Ủy ban nhân dân tỉnh các chính sách phát triển giáo dục dân tộc.\n12. Các Trường Đại học, Cao\nđẳng đẳng trên địa bàn tỉnh Chủ động xây dựng và triển khai kế hoạch năm học 2023 - 2024 tại đơn vị; đẩy mạnh nghiên cứu khoa học, ứng dụng, chuyển giao, hợp tác quốc tế về khoa học công nghệ, đào tạo nguồn nhân lực.\n13. Ủy ban nhân dân các huyện,\nthị xã, thành phố\n- Xác định tạo chuyển biến căn bản, mạnh mẽ, toàn diện về chất lượng giáo dục là nhiệm vụ chính trị trọng tâm, căn bản, vừa là\nđòi hỏi cấp bách, vừa có ý nghĩa chiến lược, lâu dài; đồng thời, phải đặc biệt chú trọng nâng cao chất lượng giáo dục các cấp học để tạo tiền đề và bảo đảm điều kiện thuận lợi để mỗi người dân đều có cơ hội thụ hưởng công bằng thành quả\nphát triển của nền giáo dục; thúc đẩy xây dựng xã hội học tập suốt đời.\n- Đổi mới, nâng cao chất lượng công tác quản lý, quản trị nhà trường; siết chặt quản lý chất lượng giáo dục - đào tạo đáp ứng yêu cầu trong tình hình mới là khâu đột phá, gắn với phát triển giáo dục thông minh, đẩy mạnh chuyển đổi số, ứng dụng công nghệ thông tin trong quản lý giáo dục, dạy học và đánh giá chất lượng nâng cao chất lượng đội ngũ nhà giáo, cán bộ quản lý\ngiáo dục các cấp là khâu then chốt có tính quyết định để thực hiện mục tiêu đổi mới, phát triển giáo dục, nâng cao chất lượng giáo dục - đào tạo.\n- Quy hoạch các quỹ đất để phát triển giáo dục tạo thuận lợi cho các tổ chức, cá nhân có đủ năng lực tham gia đầu tư xây dựng trường mầm non, phổ thông tư thục theo hướng chất lượng cao ở những địa bàn có điều kiện phát triển kinh tế xã hội theo quy định của pháp luật hiện hành; chủ động tham gia xây dựng điều chỉnh, bổ sung, tích hợp nội dung phát triển giáo dục vào quy hoạch chung kinh tế - xã hội của tỉnh cho phù hợp với tình hình và yêu cầu thực tiễn.\n- Chỉ đạo rà soát, cải tạo, sửa chữa, nâng cấp các phòng học, phòng chức năng đã xuống cấp để đáp ứng nhu cầu học tập của học sinh, học viên, trong đó lưu ý việc tăng sĩ số học sinh tại các khu vực thành phố, thị xã; kiên quyết không sử dụng phòng học mất an toàn. Bố trí kinh phí\nmua sắm trang thiết bị dạy học tối thiểu, đầu tư xây dựng phòng học, phòng chức năng và các phòng học bán kiên cố, bổ sung các phòng học còn thiếu theo quy định tại Thông tư số 13/2020/TT-BGDĐT ngày 26/5/2020 của Bộ Giáo dục và Đào tạo về\nquy định tiêu chuẩn cơ sở vật chất các trường mầm non, tiểu học, trung học cơ sở,\ntrung học phổ thông và trường phổ thông có nhiều cấp học và theo định mức cấp tỉnh ban hành. Tiếp tục thực hiện lộ trình xây dựng trường đạt chuẩn quốc gia theo Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XV.\n- Cân đối bố trí đúng, đủ cán bộ chuyên môn theo vị\ntrí việc làm tại các Phòng Giáo dục và Đào tạo. Tuyển dụng đủ giáo viên theo chỉ\ntiêu biên chế đã được UBND tỉnh giao, đặc biệt là số giáo viên Tin học, Ngoại ngữ thực hiện Chương trình GDPT 2018 đối với lớp 1, lớp 2, lớp 3, lớp 4, lớp 6,\nlớp 7, lớp 8. Có giải pháp điều động, bố trí hợp lý đội ngũ giáo viên, nhân viên cho các nhà trường thuộc địa bàn quản lý đảm bảo số lượng, chất lượng,\ntránh tình trạng thừa, thiếu cục bộ.\n- Chủ động xây dựng Kế hoạch biên chế, số lượng người làm việc của Phòng Giáo dục và Đào tạo và các trường học giai đoạn 2023-2025; kế\nhoạch quản lý, sử dụng đội ngũ giáo viên, nhân viên trường học.\n- Định kì sơ kết, kết thúc năm học tổ chức đánh giá\nviệc thực hiện Kế hoạch, đề ra nhiệm vụ, giải pháp để đảm bảo thực hiện các mục tiêu, nhiệm vụ đề ra.\n14. Đề nghị Mặt trận Tổ quốc và các Tổ chức chính trị - xã hội tỉnh Chủ động phối hợp với các sở, ban, ngành, địa phương, đơn vị liên quan triển khai Quyết định số 2457/QĐ-BGDĐT ; đẩy mạnh công tác tuyên truyền, vận động hội viên, đoàn viên và các tầng lớp nhân dân đồng thuận, tin tưởng và tham gia hiệu quả; phát huy vai trò giám sát trong việc thực hiện nhiệm vụ giáo dục, đào tạo trên địa bàn tỉnh.\nIV. CHẾ ĐỘ THÔNG TIN, BÁO CÁO 1. Yêu cầu các sở, ban, ngành; UBND các huyện, thị\nxã, thành phố; các cơ sở giáo dục xây dựng kế hoạch để triển khai và tổ chức thực hiện, hoàn thành trước ngày 30/10/2023; báo cáo sơ kết học kỳ I trước ngày 20/01/2024, báo cáo tổng kết năm học trước ngày 15/6/2024; báo cáo gửi Sở Giáo dục và Đào tạo để tổng hợp báo cáo Bộ Giáo dục và Đào tạo, UBND tỉnh.\n2. Giao Sở Giáo dục và Đào tạo chủ trì, hướng dẫn,\nđôn đốc và tổng hợp kết quả thực hiện Kế hoạch, báo cáo Bộ Giáo dục và Đào tạo,\nỦy ban nhân dân tỉnh kết quả sơ kết, tổng kết thực hiện nhiệm vụ theo quy định.\nTrên đây là Kế hoạch thực hiện nhiệm vụ năm học 2023 - 2024 trên địa bàn tỉnh, Ủy ban nhân dân tỉnh yêu cầu các đơn vị tổ chức triển khai, thực hiện hiệu quả./.\nNơi nhận:\n - Bộ GDĐT (b/c);\n - TTTU, TT HĐND tỉnh (b/c);\n - Q.Chủ tịch, các PCT UBND tỉnh;\n - Các Ban XD Đảng Tỉnh ủy;\n - Ủy ban MTTQ và các đoàn thể ND tỉnh (p/h);\n - Các Sở, ban, ngành;\n - UBND các huyện, thị xã, thành phố;\n - Các Ban của HĐND tỉnh;\n - Văn phòng Tỉnh ủy;\n - Trường ĐH Hạ Long;\n - V0, V1-3; các CV NCTH;\n - Lưu: VT, GD.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thị Hạnh DANH MỤC TRIỂN KHAI THỰC HIỆN NHIỆM VỤ NĂM HỌC 2023 - 2024 TRÊN ĐỊA BÀN TỈNH QUẢNG NINH\n(Kèm theo Kế hoạch số 266/KH-UBND ngày 27/10/2023 của UBND tỉnh)\nTT Nhiệm vụ\nĐơn vị chủ trì\nĐơn vị phối hợp Thời gian hoàn thành Sản phẩm 1\nNghị quyết về việc tiếp tục thực hiện chính sách\n đặc thù của tỉnh quy định tại Nghị quyết số 204/2019/NQ-HĐND , Nghị quyết số\n 248/2020/NQ-HĐND của Hội đồng nhân dân tỉnh Sở GDĐT Các sở, ban, ngành liên quan và các huyện, thị\n xã, thành phố\nTháng 10/2023 Nghị quyết HĐND tỉnh 2\nQuyết định quy định tiêu chuẩn, định mức sử dụng công trình sự nghiệp thuộc lĩnh vực giáo dục và đào tạo trên địa bàn tỉnh Quảng Ninh Sở GDĐT Các sở, ban, ngành liên quan và các huyện, thị\n xã, thành phố\nTháng 10/2023 Quyết định UBND tỉnh 3\nKế hoạch tăng cường ứng dụng công nghệ thông tin và thúc đẩy chuyển đổi số trong giáo dục và đào tạo giai đoạn 2023 - 2025, định hướng đến năm 2030 Sở GDĐT Các sở, ban, ngành liên quan và các huyện, thị\n xã, thành phố\nTháng 10/2023 Kế hoạch của UBND tỉnh 4\nNghị quyết Quy định nội dung, mức chi thực hiện Đề\n án “Xây dựng xã hội học tập giai đoạn 2021-2030” và hỗ trợ người dân tham gia học xóa mù chữ trên địa bàn tỉnh Quảng Ninh Sở GDĐT Các sở, ban, ngành liên quan và các huyện, thị xã,\n thành phố\nTháng 12/2023 Nghị quyết của HĐND tỉnh 5\nNghị quyết về chính sách hỗ trợ đối với cán bộ,\n công chức, viên chức, người lao động làm việc thường xuyên tại các địa bàn xã, thị trấn đảo; xã biên giới; xã, thôn đặc biệt khó khăn vùng dân tộc thiểu số và miền núi giai đoạn 2016-2020 trên địa bàn tỉnh Quảng Ninh Sở Nội vụ\nCác sở, ban, ngành liên quan và các huyện, thị\n xã, thành phố\nTháng 12/2023 Nghị quyết HĐND tỉnh 6\nĐề án Phát triển giáo dục, đào tạo, nguồn nhân lực chất lượng cao đáp ứng yêu cầu phát triển kinh tế - xã hội đến năm 2025, định hướng đến năm 2030 Sở GDĐT Các sở, ban, ngành liên quan và các huyện, thị\n xã, thành phố\nTháng 12/2023 Quyết định UBND tỉnh 7\nĐề án phát triển và nâng cao chất lượng đội ngũ nhà\n giáo và cán bộ quản lý các cấp trên địa bàn tỉnh giai đoạn 2023 - 2030, tầm nhìn đến năm 2050 đáp ứng yêu cầu nhiệm vụ trong tình hình mới Sở GDĐT Sở Nội vụ, các sở, ban, ngành liên quan và các huyện, thị xã, thành phố\nQuý I/2024 Quyết định UBND tỉnh\n[1] Năm học 2022-2023: Tỷ lệ Trường đạt chuẩn quốc gia đạt 90,14%.\n[2] Các chỉ tiêu năm học 2022-2023: Tỷ lệ huy động trẻ Nhà trẻ đạt 38,8%; trẻ Mẫu giáo đạt 94,3%, trẻ 5 tuổi đạt 99,9%; trẻ học 2 buổi/ngày và trẻ được khám sức khỏe định kỳ đạt 100%; trẻ suy dinh dưỡng thể nhẹ\ncân giảm 1,02% và trẻ suy dinh dưỡng thể thấp còi giảm 0,93% so với đầu năm học.\n[3] Năm học 2022-2023: Tỷ lệ học sinh tiểu học học 2 buổi/ngày đạt 68,76 %, trong đó tỷ lệ học sinh lớp 1, lớp 2, lớp 3 học 2 buổi/ngày\nđạt 60 %; học sinh hoàn thành chương trình lớp học đạt 98,97%; tổng số học sinh lớp 5 hoàn thành chương trình tiểu học đạt 99,98%.\n[4] Năm học 2022-2023: Học sinh trung học lên lớp thẳng đạt tỷ lệ 98,0%, tỉ lệ đỗ tốt nghiệp THPT đạt 97,73%.\n[5] Năm học 2022-2023: Tỷ lệ xóa mù chữ: 99,68%;\nđạt chuẩn xóa mù chữ mức độ 2.\n6 Chỉ thị số 14/CT-TTg ngày 31/8/2022 của Thủ tướng Chính phủ về tăng cường các\nđiều kiện đảm bảo thực hiện hiệu quả, chất lượng giáo dục mầm non, phổ thông;\nCông điện số 747/CĐ-TTg ngày 16/8/2023 của Thủ tướng Chính phủ về việc bảo đảm sách giáo khoa và giáo viên kịp thời cho năm học 2023 - 2024; Công điện số\n126/CĐ-TTg ngày 10/3/2023 của Thủ tướng về kiểm tra, rà soát và đầu tư xây dựng trường học, cơ sở y tế tại các khu đô thị khu nhà ở, khu dân cư, khu công nghiệp và nhà vệ sinh công cộng tại các trường học, đô thị; Quyết định số\n2171/QĐ-BGDĐT ngày 28/7/2023 của Bộ Giáo dục và Đào tạo về việc ban hành khung kế hoạch thời gian năm học 2023 - 2024 đối với giáo dục mầm non, giáo dục phổ\nthông và giáo dục thường xuyên."
}