{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Ke-hoach-293-KH-UBND-2023-thuc-hien-Chien-luoc-quoc-gia-thu-hut-nhan-tai-Quang-Ninh-590676.aspx",
  "title": "Kế hoạch 293/KH-UBND 2023 thực hiện Chiến lược quốc gia thu hút nhân tài Quảng Ninh",
  "properties": {
    "Số hiệu": "293/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Ninh",
    "Người ký": "Bùi Văn Khắng",
    "Ngày ban hành": "23/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 293/KH-UBND Quảng Ninh, ngày 23 tháng 11 năm 2023 KẾ HOẠCH THỰC HIỆN CHIẾN LƯỢC QUỐC GIA VỀ THU HÚT, TRỌNG DỤNG NHÂN TÀI ĐẾN NĂM 2030, TẦM NHÌN\nĐẾN NĂM 2050 Thực hiện Quyết định số 899/QĐ-TTg ngày 31/7/2023 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia về thu hút, trọng dụng nhân tài đến năm 2030, tầm nhìn đến năm 2050; Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện với những nội dung cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích a) Xác định các nhiệm vụ, giải pháp chủ yếu để các cơ quan, đơn vị, địa phương tập trung chỉ đạo, tổ chức triển khai thực hiện có\nhiệu quả Quyết định số 899/QĐ-TTg ngày 31/7/2023 của Thủ tướng Chính phủ phê\nduyệt Chiến lược quốc gia về thu hút, trọng dụng nhân tài đến năm 2030, tầm nhìn đến năm 2050 (sau đây viết tắt là Quyết định số 899/QĐ-TTg).\nb) Tạo bước chuyển biến trong việc huy động có hiệu quả nguồn nhân lực cho những ngành, lĩnh vực đặc thù, phù hợp với sự phát triển của tỉnh, góp phần tạo nguồn chuyên gia, trí thức, người có trình độ chuyên môn, nghiệp vụ cao, chuyên môn sâu; tham mưu, tư vấn cho tỉnh giải quyết tốt các vấn đề thực tiễn trong thời kỳ đẩy mạnh công nghiệp hóa, hiện đại hóa đất nước và hội nhập quốc tế góp phần hoàn thành các mục tiêu, nhiệm vụ phát triển tỉnh đến năm 2030 và tầm nhìn đến năm 2050.\n2. Yêu cầu a) Quán triệt và thực hiện đầy đủ, hiệu quả chủ\ntrương, định hướng của Đảng về nhân tài; thực hiện nghiêm quy định pháp luật của Nhà nước về chính sách thu hút, trọng dụng nhân tài. Thống nhất quan điểm và đổi mới tư duy trong nhận thức và tổ chức thực hiện về chính sách thu hút, tạo điều kiện, môi trường làm việc, bố trí, sử dụng, đãi ngộ nhân tài.\nb) Việc thực hiện Chiến lược về thu hút, trọng dụng nhân tài phải gắn với phục vụ, đáp ứng yêu cầu thực hiện các Chiến lược, Quy hoạch,\nKế hoạch phát triển kinh tế - xã hội, quốc phòng, an ninh; phát triển nguồn nhân lực chất lượng cao, phát triển khoa học, công nghệ và đổi mới sáng tạo;\nphát triển văn hóa, giáo dục, y tế và các chiến lược khác có liên quan của tỉnh.\nc) Chính sách thu hút, trọng dụng nhân tài được thực hiện qua đánh giá, tiến cử, tự tiến cử, gắn với thẩm quyền và trách nhiệm của người đứng đầu cấp ủy, cơ quan, tổ chức; tuân thủ đúng chủ trương của Đảng, của pháp luật về công tác cán bộ, đáp ứng yêu cầu của sự nghiệp công nghiệp hóa, hiện\nđại hóa đất nước và hội nhập quốc tế.\nd) Gắn kết chặt chẽ và triển khai đồng bộ các nhiệm vụ, giải pháp thu hút, trọng dụng nhân tài với việc khai thác và sử dụng có hiệu quả nguồn lực nhân tài trên tất cả các lĩnh vực, trong đó tập trung ưu tiên các ngành, lĩnh vực mũi nhọn, các khâu đột phá chiến lược nhằm đáp ứng yêu cầu phát triển nhanh, bền vững của tỉnh.\nII. MỤC TIÊU, CHỈ TIÊU 1. Mục tiêu chung Xây dựng và thực hiện có hiệu quả các chính sách,\ngiải pháp mạnh đột phá để thu hút và trọng dụng nhân tài đến năm 2023, tầm nhìn 2050, tập trung vào các ngành, lĩnh vực trọng tâm, trọng điểm, mũi nhọn của tỉnh như: Kinh tế cảng biển và dịch vụ cảng biển, logistics, giao thông vận tải,\ncông nghệ thông tin, an toàn thông tin, điện tử, du lịch, dịch vụ, công nghiệp chế biến, chế tạo, kiến trúc, khoa học và công nghệ, giáo dục và đào tạo, y tế...\ngóp phần thực hiện có hiệu quả khâu đột phá chiến lược phát triển nguồn nhân lực chất lượng cao theo Nghị quyết Đại hội Đại biểu Đảng bộ tỉnh lần thứ XV, nhiệm kỳ 2020 - 2025 và Kết luận số 898-KL/TU ngày 20/3/2023 của Ban Chấp hành Đảng bộ\ntỉnh về tiếp tục sắp xếp, hoàn thiện tổ chức bộ máy hệ thống chính trị tỉnh Quảng Ninh theo hướng tinh gọn, hoạt động hiệu lực, hiệu quả; xây dựng đội ngũ cán bộ,\ncông chức, viên chức có đủ phẩm chất, năng lực, uy tín, ngang tầm nhiệm vụ đến năm 2025, định hướng đến năm 2030.\n2. Mục tiêu cụ thể\na) Mục tiêu đến năm 2025:\n- Dành ít nhất 50% chỉ tiêu biên chế tuyển mới công chức để tuyển dụng nguồn nhân lực chất lượng cao theo yêu cầu của tỉnh.\n- Thu hút nhân tài vào làm việc tại các cơ quan, tổ\nchức, đơn vị thuộc thẩm quyền quản lý của tỉnh đạt 10% trở lên so với tổng số\ntuyển dụng mới.\nb) Mục tiêu đến năm 2030, định hướng đến năm 2050:\n- Duy trì tỷ lệ nhân tài được thu hút vào làm việc tại các cơ quan, tổ chức, đơn vị thuộc thẩm quyền quản lý của tỉnh không dưới 20% so với tổng số các trường hợp tuyển dụng mới hằng năm.\n- Phấn đấu đạt 100% nhân tài (được công nhận) tiếp tục ở lại làm việc sau 05 năm được thu hút và trọng dụng làm việc tại các cơ\nquan, tổ chức, đơn vị Nhà nước thuộc thẩm quyền quản lý của tỉnh; tỷ lệ nhân tài được đào tạo, bồi dưỡng trong lĩnh vực khoa học - công nghệ đạt 30% vào năm 2025; đạt 60% vào năm 2030 để tiến tới đạt 100% vào năm 2050.\nIII. NHIỆM VỤ VÀ GIẢI PHÁP 1. Tuyên truyền, quán triệt, nâng cao trách nhiệm trong thực hiện chính sách thu hút, trọng dụng nhân tài a) Thủ trưởng các sở, ban, ngành, Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố tổ chức tuyên truyền, quán triệt Quyết định số 899/QĐ-TTg , Kế hoạch triển khai thực hiện Chiến lược quốc gia về thu hút, trọng dụng nhân tài của tỉnh và các văn bản có liên quan về thu hút, trọng dụng nhân tài.\nb) Nâng cao nhận thức, ý thức trách nhiệm của người\nđứng đầu các cấp, các ngành, các địa phương, của cán bộ, công chức, viên chức về\nvị trí, vai trò, cống hiến và đóng góp to lớn của nhân tài; về ý nghĩa, tầm quan trọng của chính sách thu hút, trọng dụng nhân tài trong xây dựng, phát triển ngành, lĩnh vực, đơn vị, địa phương. Việc triển khai, kết quả thực hiện mục tiêu của chính sách thu hút, trọng dụng nhân tài là một trong các nội dung đánh giá đối với cơ quan, tổ chức, đơn vị.\n2. Rà soát, nghiên cứu, xây dựng và hoàn thiện các quy định liên quan đến việc thực hiện chính sách về thu hút, trọng dụng nhân tài bảo đảm đúng quy định pháp luật hiện hành và phù hợp với tình hình thực tiễn của tỉnh.\n3. Khuyến khích, phát hiện, tiến cử nhân tài a) Việc phát hiện, tìm kiếm nhân tài nhằm phát hiện người có phẩm chất đạo đức, lối sống chuẩn mực, có khát vọng cống hiến vì sự\nphát triển chung của tỉnh, hết lòng phụng sự Nhân dân, có trình độ, năng lực sáng tạo vượt trội; có công trình, sản phẩm, thành tích, công trạng hoặc cống hiến đặc biệt tạo nên sự tiến bộ, phát triển ở các ngành, lĩnh vực như: Kinh tế\ncảng biển và dịch vụ cảng biển, logistics, giao thông vận tải, công nghệ thông tin, an toàn thông tin, điện tử, du lịch, dịch vụ, công nghiệp chế biến, chế tạo,\nkiến trúc, khoa học và công nghệ, giáo dục và đào tạo, y tế và lĩnh vực khác theo nhu cầu, định hướng phát triển của tỉnh; tập trung vào các nhóm đối tượng sau:\n- Học sinh, sinh viên có thành tích học tập, tốt nghiệp loại giỏi, loại xuất sắc, có tố chất, năng khiếu nổi trội từ các cơ sở\ngiáo dục, đào tạo;\n- Những người có học vị, học hàm thạc sĩ, tiến sĩ,\ngiáo sư, phó giáo sư, có các công trình nghiên cứu được công nhận và ứng dụng hiệu quả cao vào đời sống thực tiễn;\n- Cán bộ, công chức, viên chức và người lao động\nđang công tác tại cơ quan, tổ chức, đơn vị có năng lực nổi trội, luôn hoàn thành tốt hoặc xuất sắc nhiệm vụ, công vụ;\n- Những người có trình độ, năng lực vượt trội và\nkinh nghiệm thực tiễn đang làm việc ở các lĩnh vực, khu vực, địa bàn khác kể cả\ntrong và ngoài nước.\nb) Khuyến khích, đề cao trách nhiệm của người giới thiệu, tiến cử nhân tài. Tăng cường phối hợp, hợp tác với các Viện, Trường, các cơ sở giáo dục đào tạo để phát hiện, thu hút nhân tài.\n4. Đào tạo, bồi dưỡng nhân tài trong các ngành, lĩnh vực, tập trung vào các ngành, lĩnh vực trọng tâm, trọng điểm, mũi nhọn của tỉnh. Xây dựng chương trình bồi dưỡng bảo đảm hiệu quả, phát huy tối\nđa năng lực của nhân tài.\n5. Nâng cao chất lượng đội ngũ lãnh đạo, quản lý các cấp để thực hiện hiệu quả việc phát hiện, thu hút, trọng dụng nhân tài trong từng cơ quan, tổ chức, đơn vị.\nThực hiện nghiêm các quy định về tuyển dụng, sử dụng và quản lý công chức, viên chức gắn với vị trí việc làm, bảo đảm khoa học, chặt chẽ, thống nhất để làm cơ sở bố trí đúng người, đúng việc và trọng dụng nhân tài;\n6. Thực hiện nghiêm quy định về đạo đức công vụ, đạo đức nghề nghiệp và văn hóa công sở. Xây dựng môi trường làm việc đoàn kết,\ncông bằng, dân chủ, thân thiện, nhân văn; khuyến khích đổi mới, sáng tạo, tôn trọng sự khác biệt; phát huy sức mạnh tập thể cùng với năng lực sáng tạo của nhân tài; bảo đảm cơ hội phát triển, thăng tiến của nhân tài. Kịp thời biểu dương, khen thưởng nhằm tôn vinh nhân tài.\n7. Phát huy dân chủ, đề cao trách nhiệm của người đứng đầu, người giới thiệu, tiến cử nhân tài; chú trọng nguyên tắc công khai, minh bạch trong tiến cử, tự tiến cử, lựa chọn, công nhận nhân tài. Bảo đảm sự phối hợp chặt chẽ, thống nhất giữa các cơ quan, tổ chức, đơn vị trong phát hiện, tiến cử và thực hiện chính sách đối với nhân tài.\n8. Tiếp tục đẩy mạnh công tác phòng, chống tham nhũng, tiêu cực; thực hiện có hiệu quả kiểm soát quyền lực, chống chạy chức,\nchạy quyền; tăng cường công tác thanh tra, kiểm tra, xử lý nghiêm các vi phạm thực hiện chính sách thu hút, trọng dụng nhân tài 9. Thu hút, sử dụng có hiệu quả nguồn lực đầu tư cho thu hút và trọng dụng nhân tài. Bố trí nguồn lực phù hợp với kế hoạch,\nchương trình; triển khai có hiệu quả các chính sách đột phá, vượt trội để thu hút, trọng dụng nhân tài, bảo đảm tính khả thi, bền vững.\n10. Phát huy vai trò của Ủy ban Mặt trận Tổ\nquốc Việt Nam tỉnh Quảng Ninh, tổ chức chính trị - xã hội, tổ chức xã hội trong việc tập hợp, vận động nhân tài; kịp thời nắm bắt tâm tư, nguyện vọng và phản\nánh các đề xuất, kiến nghị của nhân tài; tham gia xây dựng các chủ trương, cơ\nchế, chính sách thu hút, phát huy nguồn lực nhân tài phù hợp với sự phát triển của tỉnh.\nIV. TỔ CHỨC THỰC HIỆN 1. Các cơ quan, đơn vị, địa phương a) Thủ trưởng các sở, ban, ngành, Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố ban hành văn bản lãnh đạo, chỉ đạo và tổ\nchức phổ biến, triển khai, quán triệt thực hiện nghiêm túc Quyết định số\n899/QĐ-TTg và Kế hoạch thực hiện Chiến lược thu hút, trọng dụng nhân tài của tỉnh.\nb) Rà soát nhu cầu, xây dựng Kế hoạch thực hiện Chiến lược thu hút, trọng dụng nhân tài của cơ quan, đơn vị, trong đó xác định rõ\nngành, lĩnh vực và mục tiêu, chỉ tiêu cụ thể ở từng giai đoạn; đầu mối chủ trì,\ncá nhân chịu trách nhiệm chỉ đạo và thực hiện các mục tiêu, nhiệm vụ, giải pháp thực hiện Chiến lược thu hút, trọng dụng nhân tài.\nc) Chủ động phát hiện, tìm kiếm, tiến cử, bồi dưỡng nhân tài; bảo đảm chế độ đãi ngộ, cơ hội phát triển, thăng tiến của nhân tài; tạo\nđiều kiện về môi trường làm việc, khuyến khích đổi mới, sáng tạo, tôn trọng sự\nkhác biệt; kịp thời biểu dương khen thưởng, tôn vinh nhân tài.\nd) Đề xuất, bố trí, huy động kinh phí, nguồn lực để\ntổ chức thực hiện Chiến lược theo kế hoạch của cơ quan, địa phương, bảo đảm hiệu quả, phù hợp với nhu cầu, kế hoạch phát triển ngành, lĩnh vực hoặc kế hoạch phát triển kinh tế - xã hội của địa phương.\nđ) Các sở, ban, ngành tham mưu Ủy ban nhân dân tỉnh quản lý nhà nước về ngành, lĩnh vực, chủ động phối hợp với các cơ sở đào tạo,\ncác chuyên gia có kinh nghiệm tham mưu xây dựng và triển khai các chương trình bồi dưỡng nhân tài trong các ngành, lĩnh vực.\ne) Định kỳ trước ngày 05 tháng 12 hàng năm, các cơ\nquan, đơn vị, địa phương báo cáo tình hình thu hút, trọng dụng nhân tài về Sở Nội vụ để tổng hợp tham mưu Ủy ban nhân dân tỉnh báo cáo Bộ Nội vụ theo quy định.\n2. Sở Nội vụ\na) Rà soát, nghiên cứu, tham mưu các quy định về\nnhân tài, tiêu chí xác định nhân tài, thu hút, trọng dụng nhân tài vào các cơ\nquan hành chính, đơn vị sự nghiệp công lập sau khi Chính phủ ban hành Nghị định về chính sách thu hút và trọng dụng nhân tài (người có tài năng) vào cơ quan hành chính nhà nước và đơn vị sự nghiệp công lập; Nghị định sửa đổi, bổ sung các quy định về tuyển dụng, sử dụng, quản lý công chức, viên chức (liên quan đến tiêu chí đánh giá, công nhận, thu hút, trọng dụng và quản lý nhân tài).\nb) Phối hợp với các sở, ban, ngành tham mưu Ủy ban nhân dân tỉnh công tác đào tạo, bồi dưỡng nhân tài.\nc) Tham mưu tuyên dương, khen thưởng tổ chức, cá\nnhân có thành tích trong tiến cử, thu hút, bồi dưỡng và trọng dụng nhân tài;\nkhen thưởng, tôn vinh nhân tài.\nd) Theo dõi, đôn đốc các cơ quan, đơn vị, địa phương triển khai thực hiện nghiêm túc Kế hoạch này; tổng hợp tình hình, kết quả\nthực hiện; kịp thời đề xuất, kiến nghị những vấn đề phát sinh (nếu có) báo cáo Ủy ban nhân dân tỉnh theo quy định.\nđ) Thanh tra, kiểm tra việc thực hiện chính sách thu hút, trọng dụng nhân tài của các cơ quan, đơn vị, địa phương.\n3. Sở Giáo dục và Đào tạo Chỉ đạo, hướng dẫn các cơ sở giáo dục thực hiện giải pháp nâng cao năng lực chất lượng giảng dạy và chú trọng đào tạo, bồi dưỡng nhân tài.\n4. Sở Khoa học và Công nghệ\na) Rà soát, tham mưu thực hiện chính sách thu hút,\ntrọng dụng, đào tạo, bồi dưỡng nhân tài hoạt động khoa học và công nghệ sau khi Chính phủ ban hành Nghị định quy định thu hút, trọng dụng, đào tạo, bồi dưỡng nhân tài hoạt động khoa học và công nghệ.\nb) Phối hợp xây dựng, thiết lập và phát triển mạng lưới chuyên gia, nhà khoa học Việt Nam toàn cầu theo chỉ đạo của Bộ Khoa học và\nCông nghệ.\nc) Tham mưu thực hiện chính sách ưu đãi đối với nhân tài hoạt động trong lĩnh vực khoa học và công nghệ theo quy định.\n5. Ban Dân tộc Tham mưu thực hiện chính sách phát hiện, tìm kiếm,\nthu hút, trọng dụng nhân tài và tiêu chí xác định nhân tài là người dân tộc thiểu số theo quy định.\n6. Sở Xây dựng Thực hiện chính sách ưu đãi về nhà ở đối với nhân tài ở trong nước và nhân tài ở nước ngoài về tỉnh làm việc theo quy định.\n7. Sở Tài chính Tham mưu, bố trí nguồn kinh phí hằng năm cho công tác thu hút, trọng dụng nhân tài theo quy định của pháp luật.\n8. Sở Thông tin và Truyền thông Thực hiện đa dạng và linh hoạt các hình thức để thông tin, tuyên truyền về chủ trương của Đảng, chính sách pháp luật Nhà nước về thu hút, trọng dụng nhân tài và các nội dung của Kế hoạch này.\n9. Đề nghị Trung tâm Truyền thông tỉnh Tổ chức và duy trì chuyên mục thu hút, trọng dụng nhân tài trên các phương tiện thông tin truyền thông; chú ý nêu gương điển hình thành công về thu hút, trọng dụng nhân tài.\nIII. KINH PHÍ THỰC HIỆN Kinh phí thực hiện Kế hoạch từ kinh phí ngân sách nhà nước, các nguồn hỗ trợ, tài trợ và huy động hợp pháp khác theo quy định của pháp luật. Khuyến khích huy động các nguồn lực xã hội trong và ngoài nước tham gia thực hiện Chiến lược theo quy định của pháp luật.\nĐề nghị Thủ trưởng các sở, ban, ngành, Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố tập trung chỉ đạo, thực hiện tốt các nội dung trên. Trong quá trình triển khai thực hiện, nếu có khó khăn, vướng mắc,\ncác cơ quan, đơn vị, địa phương báo cáo Ủy ban nhân dân tỉnh (qua Sở Nội vụ tổng hợp) để xem xét, giải quyết theo quy định./.\nNơi nhận:\n - TT. Tỉnh ủy, TT. HĐND tỉnh;\n - Q. CT, các PCT UBND tỉnh;\n - Ban Tổ chức Tỉnh ủy;\n - Các sở, ban, ngành;\n - UBND các huyện, thị xã, thành phố;\n - Trung tâm Truyền thông tinh;\n - V0-V3; TH4, TH5;\n - Lưu: VT, TH2.\n KH01 TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Bùi Văn Khắng"
}