{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Nghi-dinh-16-2023-ND-CP-to-chuc-quan-ly-doanh-nghiep-truc-tiep-phuc-vu-quoc-phong-an-ninh-564517.aspx",
  "title": "Nghị định 16/2023/NĐ-CP tổ chức quản lý doanh nghiệp trực tiếp phục vụ quốc phòng an ninh mới nhất",
  "properties": {
    "Số hiệu": "16/2023/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Lê Minh Khái",
    "Ngày ban hành": "25/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 16/2023/NĐ-CP Hà Nội, ngày 25 tháng 4 năm 2023 NGHỊ ĐỊNH VỀ\nTỔ CHỨC QUẢN LÝ VÀ HOẠT ĐỘNG CỦA DOANH NGHIỆP TRỰC TIẾP PHỤC VỤ QUỐC PHÒNG, AN NINH VÀ DOANH NGHIỆP KẾT HỢP KINH TẾ VỚI QUỐC PHÒNG, AN NINH; SỬA ĐỔI QUY ĐỊNH TẠI ĐIỂM G KHOẢN 1 ĐIỀU 23 NGHỊ ĐỊNH SỐ 47/2021/NĐ-CP NGÀY 01 THÁNG 4 NĂM 2021 CỦA CHÍNH PHỦ QUY ĐỊNH CHI TIẾT MỘT SỐ ĐIỀU CỦA LUẬT DOANH NGHIỆP Căn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa\nđổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền\nđịa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Doanh nghiệp ngày 17 tháng 6 năm 2020;\nCăn cứ Luật sửa đổi,\nbổ sung một số điều của Luật Đầu tư công, Luật Đầu tư theo phương thức đối tác công tư, Luật Đầu tư, Luật Nhà ở, Luật Đấu thầu, Luật Điện lực, Luật Doanh nghiệp,\nLuật Thuế tiêu thụ đặc biệt và Luật Thi hành án dân sự ngày 11 tháng 01 năm 2022;\nTheo đề nghị của Bộ trưởng Bộ Kế hoạch và Đầu tư;\nChính phủ ban hành Nghị định về tổ chức quản lý\nvà hoạt động của doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh và doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh; sửa đổi quy định tại điểm g khoản 1 Điều 23 Nghị định số 47/2021/NĐ-CP ngày 01 tháng 4 năm 2021 của Chính phủ quy định chi tiết một số điều của Luật Doanh nghiệp.\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh 1. Nghị định này quy định chi tiết việc tổ chức quản lý và hoạt động của doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh và doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh là doanh nghiệp nhà nước và công ty trách nhiệm hữu hạn do doanh nghiệp nhà nước quy định tại khoản 2 Điều 88 Luật Doanh nghiệp nắm giữ 100% vốn điều lệ; sửa đổi quy định tại điểm g khoản 1 Điều 23 Nghị định số 47/2021/NĐ-CP ngày 01 tháng 4 năm 2021 của Chính phủ quy định chi tiết một số điều của Luật Doanh nghiệp về việc thực hiện công bố\nthông tin của doanh nghiệp nhà nước.\n2. Việc thành lập mới, sáp nhập, hợp nhất, chia,\ntách, giải thể, phá sản và những nội dung khác về tổ chức quản lý và hoạt động của doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh và doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh không được quy định tại Nghị định này thì thực hiện theo quy định tại Luật Doanh nghiệp, Luật Quản lý sử dụng vốn nhà nước đầu tư vào sản xuất kinh doanh tại doanh nghiệp và các văn bản hướng dẫn thi hành.\nĐiều 2. Đối tượng áp dụng 1. Doanh nghiệp nhà nước quy định tại Điều 88 Luật Doanh nghiệp.\n2. Doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh quy định tại Điều 3 Nghị định này.\n3. Doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh quy định tại Điều 4 Nghị định này.\n4. Tổ chức, cá nhân có liên quan đến việc tổ chức quản lý, hoạt động và kiểm tra, giám sát đối với doanh nghiệp trực tiếp phục vụ\nquốc phòng, an ninh và doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh; việc thực hiện công bố thông tin của doanh nghiệp nhà nước.\nĐiều 3. Doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh Doanh nghiệp được xác định là doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh đảm bảo đồng thời các điều kiện sau:\n1. Là một trong các loại hình doanh nghiệp sau:\na) Công ty trách nhiệm hữu hạn một thành viên do Nhà nước nắm giữ 100% vốn điều lệ thuộc quản lý của Bộ Quốc phòng, Bộ Công an.\nb) Công ty trách nhiệm hữu hạn một thành viên do doanh nghiệp quy định tại điểm a khoản 1 Điều này nắm giữ 100% vốn điều lệ.\nc) Công ty trách nhiệm hữu hạn hai thành viên trở\nlên có sở hữu 100% vốn điều lệ của các công ty trách nhiệm hữu hạn một thành viên do Nhà nước nắm giữ 100% vốn điều lệ, trong đó có ít nhất một doanh nghiệp là doanh nghiệp quy định tại điểm a khoản 1 Điều này.\n2. Có ngành, lĩnh vực và địa bàn hoạt động quy định tại Phụ lục về Danh mục ngành, lĩnh vực hoặc địa bàn trực tiếp phục vụ quốc phòng, an ninh kèm theo Nghị định này.\n3. Được Bộ Quốc phòng, Bộ Công an trực tiếp hoặc thông qua cơ quan chức năng, đơn vị đầu mối trực thuộc Bộ Quốc phòng, Bộ Công an, công ty mẹ là doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ thuộc quản lý của Bộ Quốc phòng, Bộ Công an giao nhiệm vụ sản xuất, cung ứng các sản phẩm,\ndịch vụ quốc phòng, an ninh và thực hiện nhiệm vụ quốc phòng, an ninh bằng nguồn lực từ ngân sách nhà nước hoặc nguồn lực của doanh nghiệp phù hợp với mục tiêu\nđầu tư, thành lập doanh nghiệp.\nĐiều 4. Doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh Doanh nghiệp được xác định là doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh đảm bảo đồng thời các điều kiện sau:\n1. Là doanh nghiệp do Nhà nước nắm giữ trên 50% vốn\nđiều lệ hoặc tổng số cổ phần có quyền biểu quyết được Bộ Quốc phòng, Bộ Công an thực hiện quyền đại diện chủ sở hữu nhà nước tại doanh nghiệp.\n2. Được Bộ Quốc phòng, Bộ Công an trực tiếp hoặc thông qua cơ quan chức năng, đơn vị đầu mối thuộc Bộ Quốc phòng, Bộ Công an giao nhiệm vụ sản xuất, cung ứng sản phẩm, dịch vụ quốc phòng, an ninh; thực hiện nhiệm vụ quốc phòng, an ninh để đáp ứng yêu cầu, nhiệm vụ quốc phòng, an ninh thường xuyên hoặc đột xuất; thực hiện các dự án đầu tư có liên quan đến bí mật quốc phòng, nhiệm vụ quan trọng của quốc phòng, dự án đầu tư trên các địa bàn có vị trí trọng yếu về quốc phòng, an ninh.\nChương II TỔ CHỨC QUẢN LÝ VÀ HOẠT\nĐỘNG CỦA DOANH NGHIỆP TRỰC TIẾP PHỤC VỤ QUỐC PHÒNG, AN NINH VÀ DOANH NGHIỆP KẾT HỢP KINH TẾ VỚI QUỐC PHÒNG, AN NINH\nĐiều 5. Quyền và nghĩa vụ của doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh và doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh 1. Doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh có các quyền và nghĩa vụ quy định tại Điều 9 Luật Doanh nghiệp và các quy định sau:\na) Được Bộ Quốc phòng, Bộ Công an bảo đảm đủ nguồn lực, đầu tư đủ vốn điều lệ để thực hiện các nhiệm vụ quốc phòng, an ninh được giao.\nb) Được sử dụng các nguồn lực được giao để hoạt động sản xuất kinh doanh (ngoài thực hiện nhiệm vụ quốc phòng, an ninh) khi bảo đảm các điều kiện sau:\nBộ Quốc phòng, Bộ Công an chấp thuận, phê duyệt bằng văn bản;\nHoạt động kinh doanh bổ sung có mục đích để kết hợp hỗ trợ nhiệm vụ quốc phòng, an ninh hoặc để phát huy công suất và hiệu quả sử dụng tài sản;\nKhông làm giảm năng lực và ảnh hưởng tới việc thực hiện nhiệm vụ quốc phòng, an ninh được giao;\nThực hiện nghĩa vụ nộp thuế theo quy định của pháp luật.\nc) Quản lý nguồn lực được giao để thực hiện nhiệm vụ\nquốc phòng, an ninh theo các quy định hiện hành.\nd) Chấp hành các quy định pháp luật, quy định của Bộ\nQuốc phòng, Bộ Công an về hợp tác quốc tế khi thực hiện các hoạt động liên kết với tổ chức, cá nhân nước ngoài để thực hiện nhiệm vụ quốc phòng, an ninh.\nđ) Chấp hành quyết định của Bộ Quốc phòng, Bộ Công an về việc chuyển giao phần vốn hoặc tài sản phục vụ nhiệm vụ quốc phòng, an ninh của doanh nghiệp để thực hiện nhiệm vụ quốc phòng, an ninh ở doanh nghiệp khác trong trường hợp cần thiết theo quy định pháp luật hiện hành.\n2. Doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh có quyền và nghĩa vụ quy định tại Điều 9 Luật Doanh nghiệp và các quy định sau:\na) Quản lý nguồn lực được giao để thực hiện nhiệm vụ\nkết hợp kinh tế với quốc phòng, an ninh theo các quy định hiện hành.\nb) Chấp hành các quy định pháp luật, quy định của Bộ\nQuốc phòng, Bộ Công an về hợp tác quốc tế khi thực hiện các hoạt động liên kết với tổ chức, cá nhân nước ngoài để thực hiện nhiệm vụ kết hợp kinh tế với quốc phòng, an ninh.\nĐiều 6. Cơ cấu tổ chức và chức danh quản lý của doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh và doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh 1. Cơ cấu tổ chức của doanh nghiệp trực tiếp phục vụ\nquốc phòng, an ninh và doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh thực hiện theo quy định tại Luật Doanh nghiệp và\ncác quy định pháp luật liên quan.\n2. Tiêu chuẩn, điều kiện, quy trình bổ nhiệm, miễn nhiệm, cách chức, khen thưởng, kỷ luật đối với người quản lý, Kiểm soát viên,\nTrưởng ban kiểm soát của doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh thực hiện theo quy định pháp luật hiện hành và hướng dẫn của Bộ Quốc phòng, Bộ Công an.\n3. Tiêu chuẩn, điều kiện, quy trình bổ nhiệm, miễn nhiệm, cách chức, khen thưởng, kỷ luật đối với người quản lý, Kiểm soát viên,\nTrưởng ban kiểm soát, người đại diện phần vốn nhà nước tại doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh thực hiện theo quy định pháp luật hiện hành và\nhướng dẫn của Bộ Quốc phòng, Bộ Công an.\nĐiều 7. Chính sách đối với doanh nghiệp trực tiếp phục vụ quốc phòng an ninh và người lao động tại doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh 1. Doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh được áp dụng các chính sách sau:\na) Được hưởng ưu đãi về tiền thuê đất, tiền sử dụng\nđất và thuế sử dụng đất đối với diện tích đất được giao quản lý, sử dụng phục vụ\nnhiệm vụ quốc phòng, an ninh theo quy định pháp luật về đất đai, thuế và pháp luật có liên quan.\nb) Được Nhà nước bố trí ngân sách và các nguồn lực khác để đảm bảo các khoản chi theo chế độ, định mức theo quy định của pháp luật gồm: quân trang cho sĩ quan, quân nhân chuyên nghiệp, công nhân quốc phòng,\nviên chức quốc phòng, hạ sĩ quan, công nhân công an, người làm công tác cơ yếu;\nchi cho nhiệm vụ diễn tập, huấn luyện chiến đấu, huấn luyện dự bị động viên;\ncác khoản chi cho công tác quốc phòng, an ninh, công tác phục vụ quốc phòng,\nquan hệ quân dân. Trường hợp ngân sách nhà nước không đảm bảo đủ thì số chi chưa được đảm bảo được tính vào chi phí được trừ khi xác định thu nhập chịu thuế\nthu nhập doanh nghiệp theo quy định của Luật Thuế\nthu nhập doanh nghiệp và văn bản hướng dẫn; được loại trừ khi thực hiện\nđánh giá, xếp loại doanh nghiệp theo quy định của Chính phủ.\nc) Được Nhà nước bố trí ngân sách và các nguồn lực khác để cấp kinh phí cho việc duy trì, bảo dưỡng, sửa chữa vận hành các dây chuyền, trang thiết bị sản xuất, sửa chữa sản phẩm quốc phòng, an ninh trong thời gian tạm ngừng sản xuất sản phẩm quốc phòng, an ninh theo kế hoạch, nhiệm vụ do Bộ Quốc phòng, Bộ Công an trực tiếp hoặc thông qua cơ quan chuyên môn, đơn vị đầu mối trực thuộc giao nhiệm vụ, đặt hàng.\nd) Được Nhà nước bố trí ngân sách và các nguồn lực khác để hỗ trợ 02 quỹ khen thưởng và phúc lợi bằng 02 tháng lương thực hiện trong trường hợp không đủ nguồn để trích lập.\nđ) Được Nhà nước bố trí ngân sách và các nguồn lực khác để hỗ trợ kinh phí nhà trẻ, giáo dục tại địa bàn chưa có trường lớp theo hệ\nthống giáo dục công lập; kinh phí y tế đối với những nơi do điều kiện đặc biệt phải duy trì bệnh xá; hoặc nhà trẻ, bệnh xá trên địa bàn cần thiết phải duy trì\ntheo quyết định của Bộ Quốc phòng, Bộ Công an.\ne) Thực hiện trích khấu hao đối với những tài sản cố\nđịnh là dây chuyền sản xuất, sửa chữa vũ khí, khí tài, trang thiết bị, cơ sở hạ\ntầng và các tài sản chuyên dùng, đặc biệt khác phục vụ nhiệm vụ quốc phòng an ninh theo hướng dẫn của Bộ Tài chính.\n2. Người lao động trong doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh được áp dụng các chế độ, chính sách sau:\na) Tiền lương của lao động là sĩ quan, quân nhân chuyên nghiệp, công nhân quốc phòng, viên chức quốc phòng, hạ sĩ quan, công nhân công an, người làm công tác cơ yếu được tính phù hợp với quy định về chế độ,\nchính sách của pháp luật đối với sĩ quan, quân nhân chuyên nghiệp, công nhân quốc phòng, viên chức quốc phòng, hạ sĩ quan, công nhân công an, người làm công tác cơ yếu và căn cứ vào năng suất lao động và kết quả hoạt động sản xuất kinh doanh hàng năm của doanh nghiệp.\nb) Khi thực hiện nhiệm vụ quốc phòng, an ninh, người lao động nếu bị thương hoặc bị chết mà đủ điều kiện, tiêu chuẩn thì được xem xét, xác nhận là người có công với cách mạng theo quy định của pháp luật ưu đãi về người có công với cách mạng; người lao động bị tai nạn lao động thì xét hưởng chế độ tai nạn lao động theo quy định của pháp luật về lao động.\nc) Nhà nước bố trí kinh phí để đảm bảo trả lương,\nđóng bảo hiểm xã hội cho sĩ quan, quân nhân chuyên nghiệp, công nhân quốc phòng, viên chức quốc phòng, công nhân công an, người làm công tác cơ yếu trong thời gian chuẩn bị nghỉ hưu; thanh toán các khoản chi xuất ngũ, phục viên, thôi việc theo chế độ hiện hành; hỗ trợ trả lương cho số lượng người lao động biên chế theo các dây chuyền sản xuất, sửa chữa sản phẩm quốc phòng, an ninh trong thời gian tạm ngừng vận hành theo kế hoạch, nhiệm vụ do Bộ Quốc phòng, Bộ Công an trực tiếp hoặc thông qua cơ quan chuyên môn, đơn vị đầu mối trực thuộc đặt hàng, giao nhiệm vụ.\nĐiều 8. Chính sách đối với doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh quốc phòng an ninh và người lao động tại doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh 1. Được hưởng ưu đãi về tiền thuê đất, tiền sử dụng\nđất và thuế sử dụng đất đối với diện tích đất được giao quản lý, sử dụng phục vụ\nnhiệm vụ quốc phòng, an ninh theo quy định pháp luật về đất đai, thuế và pháp luật có liên quan.\n2. Được Nhà nước bố trí ngân sách và nguồn lực khác\nđể đảm bảo khoản chi theo định mức quy định gồm: chi quân trang hằng năm, chi xuất ngũ, phục viên, thôi việc theo chế độ hiện hành cho sĩ quan, quân nhân chuyên nghiệp, công nhân quốc phòng, viên chức quốc phòng, hạ sĩ quan, công nhân công an, người làm công tác cơ yếu; các khoản chi trả lương, đóng bảo hiểm xã hội trong thời gian chuẩn bị nghỉ hưu theo chế độ hiện hành cho sĩ quan,\nquân nhân chuyên nghiệp, công nhân quốc phòng, viên chức quốc phòng, công nhân công an, người làm công tác cơ yếu.\nDoanh nghiệp thực hiện tính vào chi phí được trừ\nkhi xác định thu nhập chịu thuế thu nhập doanh nghiệp theo quy định của Luật Thuế thu nhập doanh nghiệp và văn bản hướng dẫn đối với các khoản chi phí hoạt động của doanh nghiệp, các khoản chi phục vụ\nquân sự quốc phòng, an ninh, quan hệ quân dân theo kế hoạch, nhiệm vụ do Bộ Quốc phòng, Bộ Công an trực tiếp hoặc thông qua cơ quan chuyên môn, đơn vị đầu mối trực thuộc giao nhiệm vụ.\n3. Tiền lương của lao động là sĩ quan, quân nhân chuyên nghiệp, công nhân quốc phòng, viên chức quốc phòng, hạ sĩ quan, công nhân công an, người làm công tác cơ yếu được tính phù hợp với quy định về chế độ,\nchính sách của pháp luật đối với sĩ quan, quân nhân chuyên nghiệp, công nhân quốc phòng, viên chức quốc phòng, hạ sĩ quan, công nhân công an, người làm công tác cơ yếu và căn cứ vào năng suất lao động và kết quả hoạt động sản xuất kinh doanh hàng năm của doanh nghiệp.\n4. Khi thực hiện nhiệm vụ quốc phòng, an ninh, người lao động nếu bị thương hoặc bị chết mà đủ điều kiện, tiêu chuẩn thì được xem xét, xác nhận là người có công với cách mạng theo quy định của pháp luật ưu đãi về người có công với cách mạng; người lao động bị tai nạn lao động thì xét hưởng chế độ tai nạn lao động theo quy định của pháp luật về lao động.\nChương III CÔNG NHẬN, CÔNG NHẬN LẠI VÀ QUẢN LÝ, GIÁM SÁT DOANH NGHIỆP TRỰC TIẾP PHỤC VỤ QUỐC PHÒNG, AN NINH VÀ\nDOANH NGHIỆP KẾT HỢP KINH TẾ VỚI QUỐC PHÒNG, AN NINH\nĐiều 9. Công nhận, công nhận lại doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh 1. Thủ tướng Chính phủ quyết định công nhận, công nhận lại đối với doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh trên cơ sở\nđề nghị của Bộ Quốc phòng, Bộ Công an và thẩm định của Bộ Kế hoạch và Đầu tư định kỳ 05 năm.\n2. Tổ chức thực hiện công nhận, công nhận lại doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh thực hiện theo các quy định sau:\na) Bộ Quốc phòng, Bộ Công an rà soát các doanh nghiệp\nđáp ứng điều kiện quy định tại Điều 3 Nghị định này để xây dựng Hồ sơ đề nghị công nhận, công nhận lại doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh đối với các doanh nghiệp đề nghị công nhận là doanh nghiệp trực tiếp phục vụ quốc phòng an ninh lần đầu trong thời hạn 01 năm kể từ ngày Nghị định này có hiệu lực và đối với các doanh nghiệp quốc phòng, an ninh cần thực hiện công nhận lại trong thời gian 06 tháng trước kỳ phải công nhận lại; gửi 05 bộ Hồ\nsơ đề nghị công nhận, công nhận lại doanh nghiệp trực tiếp phục vụ quốc phòng,\nan ninh quy định tại Điều 11 Nghị định này đến Bộ Kế hoạch và Đầu tư để thẩm định.\nb) Bộ Kế hoạch và Đầu tư chủ trì, lấy ý kiến Bộ Tài chính kể từ ngày nhận đủ Hồ sơ. Bộ Tài chính, Bộ quản lý ngành có ý kiến đối với các nội dung thuộc phạm vi chức năng, nhiệm vụ của mình trong vòng 15 ngày làm việc kể từ khi nhận được đề nghị của Bộ Kế hoạch và Đầu tư;\nc) Bộ Kế hoạch và Đầu tư có ý kiến thẩm định đối với Hồ sơ đề nghị công nhận, công nhận lại doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh để gửi Bộ Quốc phòng, Bộ Công an trong vòng 10 ngày làm việc kể\ntừ ngày nhận được ý kiến của các cơ quan liên quan. Trường hợp có ý kiến khác nhau về Hồ sơ đề nghị công nhận, công nhận lại doanh nghiệp trực tiếp phục vụ\nquốc phòng, an ninh, Bộ Kế hoạch và Đầu tư tổ chức họp với các cơ quan liên quan để thống nhất các nội dung thẩm định;\nd) Bộ Quốc phòng, Bộ Công an tiếp thu, giải trình ý\nkiến thẩm định của Bộ Kế hoạch và Đầu tư, hoàn thiện Hồ sơ, trình Thủ tướng Chính phủ quyết định công nhận, công nhận lại doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh.\n3. Doanh nghiệp thành lập mới đáp ứng điều kiện quy\nđịnh tại Điều 3 Nghị định này là doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh và không phải thực hiện công nhận doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh theo quy định tại khoản 2 Điều này. Văn bản phê duyệt chủ trương hoặc quyết định thành lập mới doanh nghiệp của Thủ tướng Chính phủ\ncó giá trị thay thế quyết định công nhận doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh.\n4. Bộ Quốc phòng, Bộ Công an báo cáo Thủ tướng Chính phủ quyết định đưa ra khỏi danh sách doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh sau khi lấy ý kiến của Bộ Kế hoạch và Đầu tư đối với doanh nghiệp\nđã được công nhận là doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh nhưng không được Bộ Quốc phòng, Bộ Công an tiếp tục giao nhiệm vụ, đặt hàng sản xuất và cung ứng các sản phẩm, dịch vụ quốc phòng, an ninh.\n5. Công ty trách nhiệm hữu hạn một thành viên do Bộ\nQuốc phòng, Bộ Công an thực hiện quyền đại diện chủ sở hữu nhà nước tại doanh nghiệp không được công nhận, công nhận lại là doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh phải thực hiện sắp xếp, tổ chức lại theo các quy định của pháp luật.\nĐiều 10. Công nhận, công nhận lại doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh 1. Bộ trưởng: Bộ Quốc phòng, Bộ Công an quyết định công nhận, công nhận lại đối với doanh nghiệp kết hợp kinh tế với quốc phòng,\nan ninh trên cơ sở ý kiến của Bộ Tài chính, Bộ Kế hoạch và Đầu tư định kỳ 05 năm.\n2. Tổ chức thực hiện công nhận, công nhận lại doanh nghiệp kết hợp kinh tế với quốc phòng an ninh theo các quy định sau:\na) Trong thời hạn 01 năm kể từ ngày Nghị định này có hiệu lực thi hành và 06 tháng trước kỳ phải công nhận lại doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh, doanh nghiệp do Nhà nước nắm trên 50% vốn điều lệ hoặc cổ phần biểu quyết do Bộ Quốc phòng, Bộ Công an thực hiện quyền đại diện chủ sở hữu xây dựng Hồ sơ đề nghị công nhận, công nhận lại doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh; gửi 03 bộ Hồ sơ đề nghị công nhận, công nhận lại doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh quy định tại Điều 11 Nghị định này đến Bộ Quốc phòng, Bộ Công an để đề nghị công nhận là\ndoanh nghiệp kết hợp kinh tế với quốc phòng, an ninh.\nb) Bộ Quốc phòng, Bộ Công an chủ trì, lấy ý kiến Bộ\nKế hoạch và Đầu tư, Bộ Tài chính kể từ ngày nhận đủ Hồ sơ. Bộ Tài chính, Bộ Kế\nhoạch và Đầu tư có ý kiến đối với các nội dung thuộc phạm vi chức năng, nhiệm vụ\ncủa mình trong vòng 15 ngày làm việc kể từ ngày nhận được đề nghị của Bộ Quốc phòng, Bộ Công an.\nc) Bộ Quốc phòng, Bộ Công an xem xét, quyết định công nhận, công nhận lại doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh.\n3. Bộ Quốc phòng, Bộ Công an quyết định đưa ra khỏi danh sách doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh đối với doanh nghiệp đã được công nhận là doanh nghiệp kết hợp kinh tế với quốc phòng an ninh nhưng không đáp ứng đồng thời các điều kiện quy định tại Điều 4 Nghị định này.\nĐiều 11. Hồ sơ đề nghị công nhận,\ncông nhận lại doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh; doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh Hồ sơ đề nghị công nhận, công nhận lại doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh; doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh gồm những nội dung sau:\n1. Tên doanh nghiệp; ngành, lĩnh vực, địa bàn hoạt\nđộng của doanh nghiệp; các sản phẩm, dịch vụ và nhiệm vụ quốc phòng, an ninh do Bộ Quốc phòng, Bộ Công an, công ty mẹ là doanh nghiệp do Nhà nước nắm giữ 100%\nvốn điều lệ thuộc quản lý của Bộ Quốc phòng, Bộ Công an giao doanh nghiệp thực hiện trong 05 năm gần nhất tính đến thời điểm đề nghị xét duyệt.\n2. Báo cáo thực trạng hoạt động của doanh nghiệp trong 05 năm gần nhất tính đến thời điểm đề nghị xét duyệt; cung cấp số liệu về\nvốn điều lệ, vốn chủ sở hữu, lợi nhuận sau thuế, nộp ngân sách, tổng số nợ phải trả, tổng số lao động..., thông tin về diện tích đất được giao quản lý, sử dụng.\n3. Báo cáo về tình hình sản xuất và cung ứng sản phẩm,\ndịch vụ quốc phòng, an ninh hoặc thực hiện nhiệm vụ quốc phòng, an ninh được Bộ\nQuốc phòng, Bộ Công an, công ty mẹ là doanh nghiệp do Nhà nước nắm giữ 100% vốn\nđiều lệ thuộc quản lý của Bộ Quốc phòng, Bộ Công an giao nhiệm vụ, đặt hàng trong 05 năm gần nhất tính đến thời điểm đề nghị xét duyệt.\n4. Mục tiêu, kế hoạch phát triển của doanh nghiệp trong 05 năm tiếp theo kể từ thời điểm đề nghị xét duyệt.\n5. Những nội dung khác liên quan đến việc công nhận,\ncông nhận lại doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh và doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh (nếu có); các tài liệu, văn bản liên quan đến nhiệm vụ quốc phòng, an ninh do Bộ Quốc phòng, Bộ Công an, công ty mẹ\nlà doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ thuộc quản lý của Bộ Quốc phòng, Bộ Công an hoặc các cơ quan chức năng, đơn vị đầu mối trực thuộc Bộ Quốc phòng, Bộ Công an giao nhiệm vụ hoặc đặt hàng doanh nghiệp thực hiện.\nĐiều 12. Giao nhiệm vụ, đặt hàng sản phẩm, dịch vụ quốc phòng, an ninh và kiểm tra, giám sát doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh và doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh 1. Việc giao nhiệm vụ, đặt hàng cho doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh và doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh; giá, đơn giá hoặc chi phí để sản xuất, cung ứng sản phẩm, dịch vụ quốc phòng, an ninh và nhiệm vụ quốc phòng, an ninh thực hiện theo hướng dẫn của Bộ Quốc phòng, Bộ Công an.\n2. Bộ Quốc phòng, Bộ Công an thực hiện kiểm tra,\ngiám sát đối với doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh, doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh được giao quản lý theo quy định hiện hành và hướng dẫn của Bộ Quốc phòng, Bộ Công an.\nTrước ngày 31 tháng 8 hằng năm, Bộ Quốc phòng, Bộ\nCông an báo cáo Thủ tướng Chính phủ đồng thời gửi Bộ Kế hoạch và Đầu tư, Bộ Tài chính tình hình hoạt động của doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh và doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh quản lý trong năm trước liền kề gồm: kết quả hoạt động sản xuất kinh doanh; tình hình thực hiện sản xuất, cung ứng sản phẩm, dịch vụ quốc phòng, an ninh và nhiệm vụ quốc phòng, an ninh; kết quả triển khai chính sách đối với doanh nghiệp và người lao động tại doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh và doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh quy định Nghị định này.\nChương IV CÔNG BỐ THÔNG TIN CỦA DOANH NGHIỆP NHÀ NƯỚC\nĐiều 13. Công bố thông tin của doanh nghiệp nhà nước Sửa đổi quy định tại điểm g khoản 1\nĐiều 23 Nghị định số 47/2021/NĐ-CP ngày 01 tháng 4 năm 2021 của Chính phủ\nquy định chi tiết một số điều của Luật Doanh nghiệp như sau:\n“Báo cáo và tóm tắt báo cáo tài chính giữa năm, bao gồm báo cáo tài chính của công ty mẹ và báo cáo tài chính hợp nhất (nếu có); việc công bố phải thực hiện trước ngày 31 tháng 7 hằng năm”.\nĐiều 14. Công bố thông tin của doanh nghiệp nhà nước là doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh 1. Nội dung báo cáo và công bố thông tin định kỳ,\nbao gồm:\na) Cập nhật thông tin cơ bản về công ty và Điều lệ\ncông ty theo quy định tại điểm a khoản 1 Điều 23 Nghị định số\n47/2021/NĐ-CP.\nb) Báo cáo tóm tắt về tình hình tài chính và kết quả\nsản xuất kinh doanh của năm trước liền kề, bao gồm: Vốn điều lệ, tổng tài sản,\nđầu tư tài chính, nợ phải trả, vốn chủ sở hữu; tổng doanh thu và thu nhập, tổng lợi nhuận kế toán trước thuế, lợi nhuận sau thuế thu nhập doanh nghiệp, thuế và\ncác khoản phải nộp nhà nước; thu nhập bình quân của người lao động.\n2. Trước ngày 30 tháng 6 hằng năm, doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh là công ty trách nhiệm hữu hạn một thành viên do Bộ Quốc phòng, Bộ Công an nắm giữ 100% vốn điều lệ có trách nhiệm lập báo cáo và thực hiện công bố thông tin theo quy định tại khoản 1 Điều này, cập nhật các mẫu biểu điện tử trên Cổng thông tin doanh nghiệp quy định tại Nghị định số\n47/2021/NĐ-CP ; đồng thời gửi báo cáo công bố thông tin đến cơ quan đại diện chủ\nsở hữu để đăng tải công bố trên Trang/Cổng thông tin điện tử của cơ quan đại diện chủ sở hữu theo quy định tại khoản 2 Điều 25 Nghị định số\n47/2021/NĐ-CP.\nChương V\nĐIỀU KHOẢN THI HÀNH\nĐiều 15. Hiệu lực thi hành và\nquy định chuyển tiếp 1. Nghị định này có hiệu lực thi hành kể từ ngày ký\nban hành.\n2. Nghị định này thay thế và\nbãi bỏ các quy định về doanh nghiệp quốc phòng an ninh tại khoản 1 Điều 1, khoản 2 Điều 2, Điều 13 đến Điều 19, khoản 1 Điều 23, khoản 3 Điều 30, khoản 3 Điều 34, khoản 1, 2 Điều 35 Nghị định số 47/2021/NĐ-CP.\n3. Doanh nghiệp đã được công nhận, công nhận lại là\ndoanh nghiệp quốc phòng, an ninh theo quy định tại Nghị định số 93/2015/NĐ-CP ngày 15 tháng 10 năm 2015 của Chính phủ về tổ chức, quản lý và hoạt động của doanh nghiệp quốc phòng, an ninh thì thực hiện chính sách áp dụng đối với doanh nghiệp và người lao động tại doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh quy định tại Nghị định này đến hết thời hạn 3 năm kể từ ngày có quyết định công nhận, công nhận lại doanh nghiệp quốc phòng an ninh. Doanh nghiệp đã được công nhận, công nhận lại là doanh nghiệp quốc phòng, an ninh theo quy định tại Nghị\nđịnh số 47/2021/NĐ-CP thì thực hiện chính sách áp dụng đối với doanh nghiệp và\nngười lao động tại doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh quy định tại Nghị định này đến hết thời hạn 5 năm kể từ ngày có quyết định công nhận,\ncông nhận lại doanh nghiệp quốc phòng an ninh.\nĐiều 16. Trách nhiệm thi hành 1. Bộ Tài chính chủ trì, phối hợp với Bộ Lao động -\nThương binh và Xã hội, Bộ Quốc phòng, Bộ Công an hướng dẫn thực hiện việc hỗ trợ\nkinh phí từ ngân sách nhà nước quy định tại điểm b, c, d, đ, e khoản 1 Điều 7 Nghị định này.\n2. Bộ Quốc phòng, Bộ Công an hướng dẫn thực hiện chế\nđộ báo cáo, công bố thông tin, kiểm tra, giám sát đối với doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh, doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh; tiêu chuẩn, điều kiện, quy trình bổ nhiệm, miễn nhiệm, cách chức, khen thưởng, kỷ luật đối với người quản lý, Kiểm soát viên, Trưởng Ban kiểm soát của doanh nghiệp trực tiếp phục vụ quốc phòng an ninh và người quản lý, Kiểm soát viên, Trưởng Ban kiểm soát, người đại diện phần vốn nhà nước tại doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh; việc giao nhiệm vụ, đặt hàng cho doanh nghiệp; giá, đơn giá hoặc chi phí để sản xuất, cung ứng sản phẩm, dịch vụ quốc phòng, an ninh và nhiệm vụ quốc phòng, an ninh quy định tại Nghị định này.\n3. Bộ Kế hoạch và Đầu tư có trách nhiệm theo dõi,\nđánh giá tình hình thực hiện quy định tại Nghị định này.\n4. Các tổ chức, cá nhân liên quan đến tổ chức quản lý và hoạt động của doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh và doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh; việc thực hiện công bố thông tin doanh nghiệp nhà nước chịu trách nhiệm thi hành Nghị định này.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương:\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu: VT, ĐMDN (2b). Quân TM. CHÍNH PHỦ \n KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Lê Minh Khái PHỤ LỤC DANH MỤC NGÀNH, LĨNH VỰC HOẶC ĐỊA BÀN PHỤC VỤ QUỐC PHÒNG,\nAN NINH DO DOANH NGHIỆP TRỰC TIẾP PHỤC VỤ QUỐC PHÒNG, AN NINH THỰC HIỆN\n(Kèm theo Nghị định số: 16/2023/NĐ-CP ngày 25 tháng 4 năm 2023 của Chính phủ)\n1. Sản xuất cung ứng thuốc nổ, vật liệu nổ phục vụ\nquốc phòng, an ninh.\n2. Sản xuất cung ứng hóa chất và vật tư hóa chất chuyên dụng phục vụ quốc phòng, an ninh.\n3. Nghiên cứu, sản xuất, sửa chữa, cải tiến vũ khí,\nkhí tài, công cụ hỗ trợ phục vụ quốc phòng, an ninh; thiết bị, phương tiện kỹ\nthuật nghiệp vụ, tài liệu kỹ thuật mật mã; công nghệ, sản phẩm, dịch vụ, ứng dụng chuyên dụng bảo vệ an ninh mạng; thiết bị, phương tiện kỹ thuật nghiệp vụ\nchuyên dùng cơ yếu; cung cấp dịch vụ thông tin liên lạc phục vụ quốc phòng, an ninh.\n4. Chuyển giao công nghệ, thương mại quân sự và xuất,\nnhập khẩu vũ khí, khí tài, trang thiết bị kỹ thuật quân sự, an ninh và chuyên ngành mật mã.\n5. Xuất bản, in, phát hành tài liệu nghiệp vụ,\nsách, báo chính trị, quân sự, an ninh chuyên dùng có yêu cầu bảo mật của Nhà nước;\ncác tài liệu theo Danh mục bí mật nhà nước trong lĩnh vực quốc gia, trật tự, an toàn xã hội do Chính phủ quy định.\n6. Sản xuất cung ứng các sản phẩm, vật tư, vật liệu và quân trang, xăng, dầu mỡ đặc chủng phục vụ quốc phòng, an ninh.\n7. Quản lý, cung cấp dịch vụ bay, dịch vụ kinh tế\nbiển, đo đạc bản đồ phục vụ nhiệm vụ quốc phòng, an ninh.\n8. Sửa chữa, đóng mới tàu, thuyền, máy bay phục vụ\nquốc phòng, an ninh.\n9. Khảo sát, thiết kế, thi công, sửa chữa các công trình quốc phòng, an ninh.\n10. Thực hiện các nhiệm vụ và hoạt động trên các địa bàn chiến lược quan trọng tại: Biên giới, hải đảo, vùng biển, vùng dự án khu kinh tế quốc phòng và các địa bàn khác theo quyết định của Thủ tướng Chính phủ.\n11. Thực hiện nhiệm vụ quốc phòng, an ninh theo quyết\nđịnh của Thủ tướng Chính phủ và Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an."
}