{
  "title": "Nghị định 177/2004/NĐ-CP Hướng dẫn Luật Hợp tác xã năm 2003",
  "notes": "",
  "guidedDocuments": [
    {
      "title": "Luật Hợp tác xã 2003",
      "id": "18/2003/QH11",
      "legislationType": "Luật",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2003-11-26",
      "effectiveDate": "2004-07-01",
      "gazetteDate": "2004-01-04",
      "gazetteNumber": "Số 4",
      "status": "Hết hiệu lực: 01/07/2013"
    }
  ],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Luật hợp tác xã 1996",
      "id": "47-L/CTN",
      "legislationType": "Luật",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nông Đức Mạnh"
      ],
      "issuedDate": "1996-03-20",
      "effectiveDate": "1997-01-01",
      "gazetteDate": "1996-07-31",
      "gazetteNumber": "Số 14",
      "status": "Hết hiệu lực: 01/07/2004"
    }
  ],
  "influentialDocuments": [
    {
      "title": "Luật Tổ chức Chính phủ 2001",
      "id": "32/2001/QH10",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2001-12-25",
      "effectiveDate": "2002-01-07",
      "gazetteDate": "2002-03-08",
      "gazetteNumber": "Từ số 9 đến số 10",
      "status": "Hết hiệu lực: 01/01/2016"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Nghị định 193/2013/NĐ-CP hướng dẫn Luật hợp tác xã",
      "id": "193/2013/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Doanh nghiệp",
        "Thương mại"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2013-11-21",
      "effectiveDate": "2014-01-27",
      "gazetteDate": "2013-12-27",
      "gazetteNumber": "Từ số 989 đến số 990",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [],
  "id": "177/2004/NĐ-CP",
  "legislationType": "Nghị định",
  "categories": [
    "Doanh nghiệp"
  ],
  "organization": "Chính phủ",
  "signers": [
    "Phan Văn Khải"
  ],
  "issuedDate": "2004-10-12",
  "effectiveDate": "2004-11-03",
  "gazetteDate": "2004-10-19",
  "gazetteNumber": "Từ số 13 đến số 14",
  "status": "Hết hiệu lực: 27/01/2014",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"32%\" valign=\"top\" style=\"width:32.12%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CHÍNH\n  PHỦ<br>\n  ********</b></p>\n  </td>\n  <td width=\"65%\" valign=\"top\" style=\"width:65.32%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ********</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"32%\" valign=\"top\" style=\"width:32.12%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  177/2004/NĐ-CP</p>\n  </td>\n  <td width=\"65%\" valign=\"top\" style=\"width:65.32%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 12 tháng 10 năm 2004</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b> </b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">NGHỊ ĐỊNH </span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">CỦA\nCHÍNH PHỦ SỐ 177/2004/NĐ-CP NGÀY 12 THÁNG 10 NĂM 2004 QUY ĐỊNH CHI TIẾT THI HÀNH\nMỘT SỐ ĐIỀU CỦA LUẬT HỢP TÁC XÃ NĂM 2003</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHÍNH PHỦ</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Luật Tổ chức Chính phủ\nngày 25 tháng 12 năm 2001;</i><br>\n<i>Căn cứ Luật Hợp tác xã ngày 26 tháng 11 năm 2003;</i><br>\n<i>Theo đề nghị của Bộ trưởng Bộ Kế hoạch và Đầu tư,</i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">NGHỊ ĐỊNH:</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>Điều 1.</b>\nPhạm vi điều chỉnh và đối tượng áp dụng</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Nghị định này quy định chi tiết\nthi hành một số điều của Luật Hợp tác xã năm 2003.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Nghị định này áp dụng đối với:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Các hợp tác xã, liên hiệp hợp\ntác xã trong các ngành, các lĩnh vực của nền kinh tế quốc dân được thành lập, tổ\nchức và hoạt động theo Luật Hợp tác xã năm 2003;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Các hợp tác xã, liên hiệp hợp\ntác xã đã thành lập, tổ chức và hoạt động theo Luật Hợp tác xã năm 1996, nay\nchuyển sang hoạt động theo Luật Hợp tác xã năm 2003.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>Điều 2.</b>\nNguyên tắc tổ chức và hoạt động của hợp tác xã </a></p>\n\n<p style=\"margin-bottom:6.0pt\">1.Tự nguyện: </p>\n\n<p style=\"margin-bottom:6.0pt\">a) Cá nhân, hộ gia đình, pháp\nnhân, cán bộ, công chức nhà nước có đủ điều kiện theo quy định tại Điều 10 Nghị\nđịnh này, tán thành Điều lệ hợp tác xã và có đơn xin gia nhập hoặc xin ra hợp\ntác xã.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đối với xã viên của các hợp tác xã\nđã đăng ký và hoạt động theo Luật Hợp tác xã năm 1996 được miễn trừ đơn xin gia\nnhập hợp tác xã, nhưng nếu xin ra hợp tác xã thì phải có đơn; </p>\n\n<p style=\"margin-bottom:6.0pt\">b) Việc hợp tác xã tham gia liên\nhiệp hợp tác xã phải được Đại hội xã viên biểu quyết thông qua.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Dân chủ, bình đẳng và công\nkhai:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Tất cả xã viên cùng tham gia\nquản lý hợp tác xã thông qua biểu quyết, quyết định các vấn đề của hợp tác xã.\nBiểu quyết của xã viên có giá trị như nhau;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Xã viên có quyền đề đạt và\nyêu cầu Ban quản trị, Ban kiểm soát giải thích và trả lời về những vấn đề xã\nviên quan tâm. Trường hợp không được trả lời, xã viên có quyền đưa ra Đại hội\nxã viên để giải quyết;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Hợp tác xã công khai tới xã\nviên trong Đại hội xã viên hoặc thông báo bằng văn bản định kỳ trực tiếp tới từng\nxã viên, nhóm xã viên cùng sinh sống theo địa bàn hoặc thông tin trên bản tin\nhàng ngày tại trụ sở hợp tác xã về: kết quả hoạt động sản xuất kinh doanh; việc\ntrích lập các quỹ; chia lãi theo vốn góp, theo mức độ sử dụng dịch vụ của hợp\ntác xã; các đóng góp xã hội; các quyền lợi, nghĩa vụ của từng xã viên, trừ những\nvấn đề thuộc về bí mật kinh doanh, bí quyết công nghệ sản xuất do Đại hội xã\nviên quy định. </p>\n\n<p style=\"margin-bottom:6.0pt\">3. Tự chủ, tự chịu trách nhiệm\nvà cùng có lợi: </p>\n\n<p style=\"margin-bottom:6.0pt\">a) Hợp tác xã tự quyết định: lựa\nchọn phương án sản xuất, kinh doanh; phân phối kết quả sản xuất, kinh doanh; lập\nvà mức trích lập các quỹ; mức tiền công, tiền lương đối với những người làm việc\ncho hợp tác xã;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Hợp tác xã tự lựa chọn và quyết\nđịnh: hình thức, thời điểm huy động vốn; chủ động sử dụng vốn và tài sản của mình;\nchủ động tìm kiếm thị trường, khách hàng và ký kết hợp đồng; tổ chức thực hiện\nhợp đồng và chịu trách nhiệm theo pháp luật về hợp đồng đã ký kết;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Hợp tác xã tự chịu trách nhiệm\nvề những rủi ro trong quá trình hoạt động. Mỗi xã viên trong hợp tác xã cùng chịu\ntrách nhiệm về những rủi ro của hợp tác xã trong phạm vi vốn góp của mình, cùng\nnhau quyết định những giải pháp khắc phục rủi ro;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Các xã viên hợp tác xã cùng\nhưởng lợi theo quy định tại các khoản 1, 2, 3, 4, 5 Điều 18 Luật Hợp tác xã năm\n2003.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Hợp tác và phát triển cộng đồng:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Xã viên hợp tác xã phải có ý\nthức phát huy tinh thần xây dựng tập thể và hợp tác với nhau trong hợp tác xã,\ntrong cộng đồng xã hội;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Các hợp tác xã cùng hợp tác với\nnhau trong sản xuất, kinh doanh và trong xây dựng, phát triển phong trào hợp\ntác xã.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b>Điều 3.</b>\nQuyền của hợp tác xã </a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Hợp tác xã chủ động lựa chọn\nkinh doanh những ngành, nghề mà pháp luật không cấm.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Trường hợp hợp tác xã kinh\ndoanh ngành, nghề có điều kiện:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Đối với ngành, nghề phải có\ngiấy phép kinh doanh thì hợp tác xã được kinh doanh ngành, nghề đó, kể từ khi\nđược cấp giấy phép kinh doanh;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Việc cấp giấy phép kinh doanh\ncác ngành, nghề có điều kiện theo quy định của pháp luật được tiến hành độc lập\nvới việc cấp giấy chứng nhận đăng ký kinh doanh cho hợp tác xã;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Đối với ngành, nghề kinh\ndoanh<i> </i>có điều kiện nhưng không cần giấy phép thì hợp tác xã được quyền\nkinh doanh ngành, nghề đó kể từ khi có đủ các điều kiện kinh doanh theo quy định\nvà cam kết thực hiện đúng các điều kiện đó trong suốt quá trình hoạt động kinh\ndoanh;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Người đại diện theo pháp luật\ncủa hợp tác xã phải chịu trách nhiệm về việc thực hiện đúng điều kiện kinh\ndoanh theo quy định. Nếu hợp tác xã tiến hành kinh doanh mà không có đủ điều kiện\nthì người đại diện theo pháp luật của hợp tác xã phải chịu trách nhiệm trước\npháp luật về việc kinh doanh đó. </p>\n\n<p style=\"margin-bottom:6.0pt\">3. Trường hợp kinh doanh ngành,\nnghề phải có vốn pháp định:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Hợp tác xã được kinh doanh những\nngành, nghề đòi hỏi phải có vốn pháp định khi hợp tác xã có đủ vốn pháp định\ntheo quy định của pháp luật. Cơ quan có thẩm quyền quản lý nhà nước về vốn pháp\nđịnh, cơ quan có thẩm quyền xác nhận vốn pháp định hướng dẫn cụ thể về mức và\nthủ tục xác nhận đối với những ngành, nghề phải có vốn pháp định;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Người đại diện theo pháp luật\ncủa hợp tác xã phải chịu trách nhiệm về tính trung thực, chính xác của số vốn\npháp định được xác nhận khi thành lập cũng như trong quá trình hoạt động. Thủ\ntrưởng cơ quan có thẩm quyền quản lý nhà nước về vốn pháp định, thủ trưởng cơ\nquan xác nhận vốn pháp định cùng liên đới chịu trách nhiệm về tính chính xác của\nsố vốn pháp định được xác nhận.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Trường hợp kinh doanh ngành,\nnghề phải có chứng chỉ hành nghề thì hợp tác xã phải có ít nhất một người trong\nBan quản trị có chứng chỉ hành nghề.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Các sáng chế, giải pháp hữu\ních, kiểu dáng công nghiệp, nhãn hiệu hàng hoá, tên gọi xuất xứ hàng hoá, bí mật\nkinh doanh, bí quyết công nghệ và các đối tượng sở hữu trí tuệ khác của hợp tác\nxã được bảo hộ theo quy định của pháp luật. </p>\n\n<p style=\"margin-bottom:6.0pt\">6. Hợp tác xã có quyền khiếu nại\nnhững hành vi vi phạm đến quyền và lợi ích hợp pháp của hợp tác xã. Cơ quan nhà\nnước có trách nhiệm giải quyết theo thẩm quyền các khiếu nại của hợp tác xã\ntheo quy định của Luật Khiếu nại, tố cáo và các quy định khác của pháp luật có\nliên quan.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Hợp tác xã có các quyền khác\ntheo quy định tại các khoản 2, 3, 4, 5, 6, 7, 8, 10 và 12 Điều 6 Luật Hợp tác\nxã năm 2003. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\"><b>Điều 4.</b>\nBảo hiểm xã hội áp dụng đối với hợp tác xã<i> </i></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Việc đóng bảo hiểm xã hội bắt\nbuộc áp dụng đối với hợp tác xã được quy định như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Hợp tác xã căn cứ vào điều kiện\nsản xuất, kinh doanh phải xây dựng và thông qua Đại hội xã viên ban hành mức tiền\ncông, tiền lương để trả cho xã viên, người lao động làm việc thường xuyên cho hợp\ntác xã. Mức tiền công, tiền lương này phải được đăng ký với cơ quan quản lý nhà\nnước về lao động tỉnh, thành phố trực thuộc Trung ương nơi đặt trụ sở chính của\nhợp tác xã và công bố công khai trong hợp tác xã;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Hợp tác xã, xã viên và người\nlao động làm việc thường xuyên cho hợp tác xã, có hưởng tiền công, tiền lương của\nhợp tác xã thực hiện đóng bảo hiểm xã hội bắt buộc theo quy định của Bộ luật\nLao động.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Xã viên, người lao động không\nthuộc đối tượng đóng bảo hiểm xã hội bắt buộc thì tham gia đóng bảo hiểm xã hội\ntự nguyện theo quy định của Bộ luật Lao động.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\"><b>Điều 5.</b>\nSáng lập viên </a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Là công dân Việt Nam, từ đủ\n18 tuổi trở lên, có năng lực hành vi dân sự đầy đủ theo quy định của Bộ luật\nDân sự; đại diện có đủ thẩm quyền của hộ gia đình hoặc pháp nhân, có hiểu biết\npháp luật về hợp tác xã và khẳng định bằng văn bản cam kết sẽ xây dựng và phát\ntriển hợp tác xã do mình khởi xướng thành lập. </p>\n\n<p style=\"margin-bottom:6.0pt\">2. Sáng lập viên báo cáo bằng\nvăn bản với Uỷ ban nhân dân cấp xã nơi dự định đặt trụ sở chính của hợp tác xã\nvề việc thành lập, địa điểm đóng trụ sở, phương hướng sản xuất kinh doanh, kế\nhoạch hoạt động của hợp tác xã, đồng thời tiến hành các công việc tuyên truyền,\nvận động các cá nhân, hộ gia đình, pháp nhân và cán bộ, công chức nhà nước có\nnhu cầu tham gia hợp tác xã; xây dựng phương hướng sản xuất, kinh doanh; dự thảo\nĐiều lệ và xúc tiến các công việc cần thiết khác để tổ chức hội nghị thành lập\nhợp tác xã.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6\"><b>Điều 6. </b>Thành\nlập bộ máy quản lý và bộ máy điều hành hợp tác xã </a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Đối với hợp tác xã thành lập\nmột bộ máy vừa quản lý, vừa điều hành: </p>\n\n<p style=\"margin-bottom:6.0pt\">a) Số lượng thành viên Ban quản\ntrị, Ban kiểm soát do Hội nghị thành lập hợp tác xã quyết định căn cứ vào số lượng\nxã viên của hợp tác xã tại thời điểm thành lập. Trong quá trình hoạt động, Đại\nhội xã viên quyết định việc tăng hay giảm số lượng thành viên Ban quản trị, Ban\nkiểm soát cho phù hợp và báo cáo bằng văn bản tới cơ quan đăng ký kinh doanh;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Hội nghị thành lập hoặc Đại hội\nxã viên trực tiếp bầu Ban quản trị và Chủ nhiệm hợp tác xã trong số các thành\nviên Ban quản trị; bầu Ban kiểm soát và Trưởng Ban kiểm soát trong số thành\nviên Ban kiểm soát;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Chủ nhiệm hợp tác xã đồng thời\nlà Trưởng Ban quản trị có quyền và nhiệm vụ theo quy định tại khoản 2 Điều 27\nvà các điểm b, c, đ khoản 2 Điều 28 Luật Hợp tác xã năm 2003; </p>\n\n<p style=\"margin-bottom:6.0pt\">d) Hội nghị thành lập hoặc Đại hội\nxã viên quyết định số lượng Phó chủ nhiệm hợp tác xã để Ban quản trị lựa chọn từ\nthành viên Ban quản trị hoặc xã viên hợp tác xã.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Đối với hợp tác xã thành lập\nriêng bộ máy quản lý và bộ máy điều hành:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Số lượng thành viên Ban quản\ntrị, Ban kiểm soát được thực hiện như hướng dẫn tại điểm a khoản 1 Điều này;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Hội nghị thành lập hoặc Đại hội\nxã viên trực tiếp bầu Ban quản trị và Trưởng Ban quản trị trong số thành viên\nBan quản trị; Ban kiểm soát và Trưởng Ban kiểm soát trong số thành viên Ban kiểm\nsoát; </p>\n\n<p style=\"margin-bottom:6.0pt\">c) Ban quản trị bổ nhiệm, miễn\nnhiệm Chủ nhiệm hợp tác xã (là xã viên hợp tác xã) hoặc thuê, chấm dứt hợp đồng\nthuê Chủ nhiệm hợp tác xã (là người ngoài hợp tác xã) theo nghị quyết của Đại hội\nxã viên;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Chủ nhiệm hợp tác xã có các\nquyền và nhiệm vụ theo quy định tại khoản 3 Điều 28 Luật Hợp tác xã năm 2003;</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Số lượng Phó chủ nhiệm và việc\nlựa chọn Phó chủ nhiệm hợp tác xã được thực hiện như hướng dẫn tại điểm d khoản\n1 Điều này.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_7\"><b>Điều 7.</b>\nXây dựng Điều lệ, Nội quy và Quy chế của hợp tác xã </a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Khi thành lập mỗi hợp tác xã\nphải có Điều lệ riêng. Điều lệ hợp tác xã phải phù hợp với Điều 12 Luật Hợp tác\nxã năm 2003, mẫu hướng dẫn xây dựng Điều lệ hợp tác xã do Chính phủ quy định và\nphù hợp với điều kiện cụ thể về ngành, nghề kinh doanh của hợp tác xã. </p>\n\n<p style=\"margin-bottom:6.0pt\">2. Các sáng lập viên dự thảo Điều\nlệ hợp tác xã và trình Hội nghị thành lập thảo luận thông qua. </p>\n\n<p style=\"margin-bottom:6.0pt\">3. Từng điều, khoản của Điều lệ\nđược thảo luận và thông qua theo nguyên tắc đa số với trên 50% số xã viên tham\ngia hội nghị tán thành. Trong trường hợp biểu quyết mà số phiếu tán thành và\nkhông tán thành ngang nhau thì số phiếu biểu quyết của bên có người chủ trì cuộc\nhọp là quyết định. </p>\n\n<p style=\"margin-bottom:6.0pt\">4. Những nội dung chưa được trên\n50% số xã viên tham gia hội nghị tán thành được tiếp tục thảo luận trong các hội\nnghị tiếp theo cho đến khi đạt được số phiếu tán thành như quy định tại khoản 3\nĐiều này mới được ghi vào Điều lệ.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Trong trường hợp cần có các\nquy định chi tiết cho những hoạt động cụ thể của hợp tác xã mà Điều lệ không\nquy định hết thì Ban quản trị xây dựng các Nội quy, Quy chế riêng cho từng hoạt\nđộng đó, trình Đại hội xã viên thông qua. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_8\"><b>Điều 8.</b>\nĐăng ký kinh doanh </a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Hợp tác xã có quyền lựa chọn\nnơi đăng ký kinh doanh ở cơ quan đăng ký kinh doanh cấp tỉnh hoặc cấp huyện.\nTrong quá trình hoạt động hợp tác xã có thể thay đổi nơi đăng ký kinh doanh cho\nphù hợp với điều kiện hoạt động của mình, khi thay đổi nơi đăng ký kinh doanh hợp\ntác xã phải có đơn gửi cơ quan đã đăng ký kinh doanh để rút hồ sơ nộp đến cơ\nquan đăng ký kinh doanh mới.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Người đại diện của hợp tác xã\nsẽ thành lập, người đại diện theo pháp luật của hợp tác xã nộp hồ sơ đăng ký\nkinh doanh tại cơ quan đăng ký kinh doanh đã chọn và phải chịu trách nhiệm về\ntính chính xác, trung thực của hồ sơ đăng ký kinh doanh.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Hợp tác xã có đủ các điều kiện\nđăng ký kinh doanh theo quy định tại khoản 1 Điều 15 Luật Hợp tác xã năm 2003\nthì cơ quan đăng ký kinh doanh đã được hợp tác xã lựa chọn phải cấp giấy chứng\nnhận đăng ký kinh doanh cho hợp tác xã theo quy định tại điểm a khoản 2 Điều 15\nLuật Hợp tác xã năm 2003.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Kết quả đăng ký kinh doanh phải\nđược báo cáo và thông báo định kỳ giữa các cơ quan theo quy định sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Hàng tháng cơ quan đăng ký\nkinh doanh cấp huyện báo cáo với cơ quan đăng ký kinh doanh cấp tỉnh về tình\nhình đăng ký kinh doanh của các hợp tác xã trên địa bàn huyện, cơ quan đăng ký\nkinh doanh cấp tỉnh thông báo cho cơ quan đăng ký kinh doanh cấp huyện trực thuộc\nvề tình hình đăng ký kinh doanh của các hợp tác xã tại cơ quan đăng ký kinh\ndoanh cấp tỉnh;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Hàng quý, cơ quan đăng ký\nkinh doanh các cấp thông báo cho cơ quan quản lý nhà nước cùng cấp đối với hợp\ntác xã từng lĩnh vực về tình hình đăng ký kinh doanh và những biến động của hợp\ntác xã trên địa bàn.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_9\"><b>Điều 9.</b>\nThành lập doanh nghiệp trực thuộc hợp tác xã </a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Hợp tác xã được thành lập\ndoanh nghiệp trực thuộc theo mô hình công ty trách nhiệm hữu hạn một thành viên\ntheo quy định của Luật Doanh nghiệp. </p>\n\n<p style=\"margin-bottom:6.0pt\">2. Hợp tác xã là chủ sở hữu công\nty trách nhiệm hữu hạn một thành viên. </p>\n\n<p style=\"margin-bottom:6.0pt\">3. Địa vị pháp lý, quyền và\nnghĩa vụ của hợp tác xã đối với công ty trách nhiệm hữu hạn một thành viên được\nthực hiện theo quy định của Luật Doanh nghiệp và các văn bản pháp luật khác có\nliên quan.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_10\"><b>Điều 10.</b>\nĐiều kiện trở thành xã viên</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Đối với cá nhân:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Là công dân Việt Nam, từ đủ\n18 tuổi trở lên, có năng lực hành vi dân sự đầy đủ;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Có đơn xin gia nhập hợp tác\nxã; tán thành Điều lệ, Nội quy, Quy chế của hợp tác xã;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Góp vốn theo quy định của Điều\nlệ hợp tác xã; góp sức dưới các hình thức trực tiếp quản lý, trực tiếp tham gia\nlao động sản xuất, tư vấn cung cấp kiến thức, kinh doanh và khoa học kỹ thuật\ncho hợp tác xã tuỳ thuộc vào nhu cầu của hợp tác xã; </p>\n\n<p style=\"margin-bottom:6.0pt\">d) Cá nhân không có đủ các điều\nkiện theo quy định tại điểm a, b, c khoản 1 Điều này, cá nhân đang bị truy cứu\ntrách nhiệm hình sự, cá nhân đang phải chấp hành hình phạt tù, cá nhân bị Tòa\nán tước quyền hành nghề do phạm các tội theo quy định của pháp luật và cá nhân\nđang trong thời gian chấp hành quyết định đưa vào cơ sở giáo dục, cơ sở chữa bệnh\nkhông được là xã viên hợp tác xã.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Đối với cán bộ, công chức: </p>\n\n<p style=\"margin-bottom:6.0pt\">a) Được sự đồng ý bằng văn bản của\nthủ trưởng cơ quan trực tiếp quản lý cán bộ, công chức;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Có đủ điều kiện theo quy định\ntại điểm b và điểm c khoản 1 Điều này;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Không được giữ các chức danh:\nTrưởng Ban quản trị và thành viên Ban quản trị; Trưởng Ban kiểm soát và thành\nviên Ban kiểm soát; Chủ nhiệm, Phó chủ nhiệm hợp tác xã; kế toán trưởng hoặc kế\ntoán viên và các cán bộ chuyên môn nghiệp vụ của hợp tác xã;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Cán bộ, công chức không có đủ\ncác điều kiện quy định tại điểm a, b, c khoản 2 Điều này; cán bộ, công chức\nđang làm việc trong các lĩnh vực thuộc bí mật nhà nước, sĩ quan, hạ sĩ quan,\nquân nhân chuyên nghiệp trong các đơn vị lực lượng vũ trang nhân dân không được\nlà xã viên hợp tác xã.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Đối với hộ gia đình:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Là hộ gia đình mà các thành\nviên trong hộ có cùng tài sản chung để hoạt động kinh tế như: diện tích đất\nđang sử dụng vào sản xuất nông, lâm, ngư nghiệp; những tài sản cố định khác phục\nvụ sản xuất, kinh doanh của hộ gia đình; </p>\n\n<p style=\"margin-bottom:6.0pt\">b) Hộ gia đình phải cử người đại\ndiện bằng giấy ủy quyền. Người đại diện của hộ phải có đủ các điều kiện như đối\nvới cá nhân quy định tại điểm a, b, c khoản 1 Điều này và theo quy định của Điều\nlệ hợp tác xã. Khi muốn thay đổi người đại diện, hộ gia đình phải có đơn đề nghị\nBan quản trị xem xét, quyết định;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Hộ gia đình không có đủ các\nđiều kiện theo quy định tại điểm a, b khoản 3 Điều này không được là xã viên hợp\ntác xã.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Đối với pháp nhân:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Là các tổ chức, cơ quan (trừ\nquỹ xã hội, quỹ từ thiện) theo quy định của Bộ luật Dân sự và theo quy định của\nĐiều lệ hợp tác xã;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Có đơn xin gia nhập hợp tác\nxã như quy định tại điểm b khoản 1 Điều này. Người đứng tên trong đơn phải là đại\ndiện theo pháp luật của pháp nhân và tham gia vào hoạt động của hợp tác xã, thực\nhiện các nghĩa vụ của một xã viên theo quy định của Điều lệ hợp tác xã. Người đại\ndiện theo pháp luật của pháp nhân có thể uỷ quyền cho cá nhân khác là<i> </i>người\ntrong bộ máy lãnh đạo của pháp nhân làm đại diện tham gia hợp tác xã nếu Điều lệ\nhợp tác xã không quy định khác;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Góp vốn, góp sức theo quy định\ncủa Điều lệ hợp tác xã;</p>\n\n<p style=\"margin-bottom:6.0pt\">Cơ quan nhà nước, đơn vị thuộc lực\nlượng vũ trang nhân dân không được sử dụng tài sản của Nhà nước và công quỹ để\ngóp vốn vào hợp tác xã;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Pháp nhân không có đủ các điều\nkiện quy định tại điểm a, b, c khoản 4 Điều này không được là xã viên hợp tác\nxã.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_11\"><b>Điều 11.</b>\nTổ chức Đại hội đại biểu xã viên </a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Hợp tác xã có trên 100 xã\nviên có thể tổ chức Đại hội đại biểu xã viên. </p>\n\n<p style=\"margin-bottom:6.0pt\">2. Các hợp tác xã có từ trên 100\nđến 500 xã viên thì tỷ lệ đại biểu tham dự đại hội không thấp hơn 30% tổng số\nxã viên; các hợp tác xã có từ trên 500 xã viên thì tỷ lệ đại biểu tham dự đại hội\nkhông thấp hơn 20% tổng số xã viên. </p>\n\n<p style=\"margin-bottom:6.0pt\">3. Điều lệ hợp tác xã quy định\nthể thức bầu đại biểu tham dự Đại hội đại biểu xã viên.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_12\"><b>Điều 12.</b>\nTổ chức Đại hội xã viên bất thường</a></p>\n\n<p style=\"margin-bottom:6.0pt\">ư1. Ban quản trị triệu tập Đại hội\nxã viên bất thường trong những trường hợp sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Giải quyết những vấn đề vượt\nquá thẩm quyền của Ban quản trị hoặc Ban kiểm soát;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Có ít nhất 1/3 số xã viên\ntrong hợp tác xã có đơn riêng hoặc cùng ký tên vào một đơn chung gửi đến Ban quản\ntrị hoặc Ban kiểm soát yêu cầu triệu tập Đại hội xã viên để giải quyết cùng một\nvấn đề nêu trong đơn. Trong thời hạn 15 ngày, kể từ ngày nhận đủ đơn yêu cầu của\nít nhất 1/3 số xã viên, Ban quản trị phải triệu tập Đại hội xã viên bất thường.\n</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Ban kiểm soát triệu tập Đại hội\nxã viên bất thường trong các trường hợp sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Nếu quá thời hạn 15 ngày, kể\ntừ ngày đã nhận đủ đơn của ít nhất 1/3 số xã viên nêu tại điểm b khoản 1 Điều\nnày mà Ban quản trị không triệu tập Đại hội xã viên thì Ban kiểm soát phải triệu\ntập Đại hội xã viên bất thường để giải quyết các vấn đề nêu trong đơn; </p>\n\n<p style=\"margin-bottom:6.0pt\">b) Khi có hành vi vi phạm pháp\nluật về hợp tác xã, Điều lệ, Nội quy, Quy chế của hợp tác xã và Nghị quyết Đại\nhội xã viên, Ban kiểm soát đã yêu cầu mà Ban quản trị không thực hiện hoặc thực\nhiện không có kết quả các biện pháp ngăn chặn.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Trường hợp Ban kiểm soát\nkhông triệu tập Đại hội xã viên bất thường theo quy định tại khoản 2 Điều này\nthì xã viên gửi đơn đến cơ quan đăng ký kinh doanh cho hợp tác xã đề nghị can\nthiệp. Trong thời hạn 3 tháng kể từ ngày cơ quan đăng ký kinh doanh có văn bản\nyêu cầu mà hợp tác xã vẫn không tổ chức Đại hội xã viên bất thường thì cơ quan\nđăng ký kinh doanh báo cáo Uỷ ban nhân dân nơi cấp giấy chứng nhận đăng ký kinh\ndoanh để làm thủ tục giải thể bắt buộc đối với hợp tác xã theo quy định tại khoản\n2 Điều 21 Nghị định này.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_13\"><b>Điều 13.</b>\nChấm dứt tư cách xã viên hợp tác xã</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Việc xã viên chấm dứt tư cách\ntrong các trường hợp quy định tại khoản 1 Điều 20 Luật Hợp tác xã năm 2003 được\ngiải quyết như sau: </p>\n\n<p style=\"margin-bottom:6.0pt\">1. Đối với các trường hợp quy định\ntại điểm a, b, c và đ của khoản 1 thì Ban quản trị xem xét, lập hồ sơ, chủ động\ngiải quyết. Kết quả xử lý và hồ sơ được trình ra Đại hội xã viên gần nhất để\nthông qua;</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Đối với trường hợp quy định tại\nđiểm d của khoản 1 thì Ban quản trị lập hồ sơ khai trừ xã viên, trình ra Đại hội\nxã viên quyết định; </p>\n\n<p style=\"margin-bottom:6.0pt\">3. Quyền lợi và nghĩa vụ đối với\nxã viên trong các trường hợp quy định tại khoản 1, 2 Điều này được giải quyết\ntheo quy định của Điều lệ hợp tác xã.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_14\"><b>Điều 14.</b>\nVốn góp của xã viên; tăng, giảm vốn điều lệ hợp tác xã </a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Vốn góp có thể bằng tiền Việt\nNam, ngoại tệ, tài sản, quyền sử dụng đất, quyền sở hữu trí tuệ và các loại giấy\ntờ có giá khác:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Trường hợp vốn góp bằng ngoại\ntệ thì giá trị vốn góp phải quy đổi ra đồng Việt Nam theo tỷ giá do Ngân hàng\nNhà nước Việt Nam công bố tại thời điểm góp vốn;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Trường hợp góp vốn bằng: tài\nsản, quyền sử dụng đất, quyền sở hữu trí tuệ và các loại giấy tờ có giá khác\nthì phải quy ra tiền Việt Nam và thực hiện theo các điều kiện cụ thể được quy định\ntrong Điều lệ hợp tác xã. Việc xác định giá trị vốn góp trong các trường hợp\nnày do Ban quản trị và người góp vốn thoả thuận phù hợp với giá cả thị trường tại\nthời điểm góp vốn. Trường hợp cần thiết thì có thể thành lập Ban định giá của hợp\ntác xã, thành viên Ban định giá gồm đại diện của: Ban quản trị, Ban kiểm soát\nvà xã viên để đảm bảo tính khách quan, công khai, minh bạch.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tài sản, quyền sử dụng đất, quyền\nsở hữu trí tuệ và các loại giấy tờ có giá khác đem góp vốn là tài sản chung của\nhợp tác xã;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Trường hợp góp vốn bằng tiền\ncông lao động thì giá trị vốn góp được tính bằng tổng số tiền công của người\nlao động được hợp tác xã trả mà người lao động đó chưa nhận, tính đến thời điểm\ngóp vốn.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Mức vốn góp tối đa của một xã\nviên do Điều lệ hợp tác xã quy định, nhưng không vượt quá 30% vốn điều lệ của hợp\ntác xã tại thời điểm xã viên góp vốn.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Thời điểm, mức góp vốn lần đầu,\nthời hạn góp đủ vốn đã đăng ký của xã viên:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Đối với hợp tác xã mới thành\nlập thì xã viên phải góp vốn lần đầu khi hợp tác xã được cấp giấy chứng nhận\nđăng ký kinh doanh;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Đối với hợp tác xã đang hoạt\nđộng thì xã viên góp vốn lần đầu sau khi được Đại hội xã viên thông qua quyết định\nkết nạp;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Mức góp lần đầu không thấp\nhơn 50% số vốn đã đăng ký;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Thời hạn góp đủ vốn đã đăng ký\ncủa xã viên tối đa là 1 năm tính từ lần góp đầu. </p>\n\n<p style=\"margin-bottom:6.0pt\">4. Xã viên được trả lại vốn góp\nkhi chấm dứt tư cách xã viên theo quy định tại khoản 2 Điều 31 Luật Hợp tác xã\nnăm 2003. Hình thức, thời hạn trả lại vốn góp của xã viên phải phù hợp với quy\nđịnh của Điều lệ hợp tác xã về vốn góp, với quy định tại điểm b khoản 1 Điều\nnày và các quy định của pháp luật có liên quan.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"khoan_5_14\">5. Việc\ntăng, giảm vốn điều lệ của hợp tác xã:</a> </p>\n\n<p style=\"margin-bottom:6.0pt\">a) Vốn Điều lệ của hợp tác xã\ntăng khi: Đại hội xã viên hàng năm quyết định điều chỉnh tăng mức vốn góp tối\nthiểu để huy động thêm vốn góp của tất cả xã viên, một hoặc một số xã viên góp\nthêm vốn trong phạm vi một xã viên góp tối đa không quá 30% vốn Điều lệ của hợp\ntác xã; </p>\n\n<p style=\"margin-bottom:6.0pt\">b) Vốn điều lệ của hợp tác xã giảm\ndo trả lại vốn góp của xã viên, nhưng không tăng mức vốn góp tối thiểu. Nếu do\nvốn điều lệ giảm mà có xã viên có vốn góp vượt quá 30% vốn điều lệ của hợp tác\nxã thì việc điều chỉnh vốn góp của xã viên đó đươc thực hiện tại Đại hội xã\nviên gần nhất. </p>\n\n<p style=\"margin-bottom:6.0pt\">c) Khi có thay đổi vốn điều lệ\nthì hợp tác xã phải bổ sung vào Điều lệ hợp tác xã và thông báo với cơ quan\nđăng ký kinh doanh, cơ quan quản lý nhà nước về vốn pháp định (nếu kinh doanh\nngành nghề phải có vốn pháp định).</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_15\"><b>Điều 15.</b>\nNhận và sử dụng vốn trợ cấp của Nhà nước, của các tổ chức, cá nhân trong nước\nvà ngoài nước </a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Hợp tác xã được nhận và sử dụng\nvốn trợ cấp của Nhà nước, của các tổ chức, cá nhân trong nước theo thỏa thuận của\ncác bên, phù hợp với quy định của pháp luật hiện hành.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Việc sử dụng vốn trợ cấp của\nNhà nước như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Vốn trợ cấp không hoàn lại của\nNhà nước cho hợp tác xã, thì khoản vốn trợ cấp đó được tính vào vốn không chia\ncủa hợp tác xã;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Vốn trợ cấp của Nhà nước cho\nhợp tác xã phải hoàn lại, nhưng không tính lãi, thì khoản vốn trợ cấp đó trở\nthành số nợ của hợp tác xã với Nhà nước. </p>\n\n<p style=\"margin-bottom:6.0pt\">3. Trường hợp nhận vốn trợ cấp\ncó yếu tố nước ngoài thì việc nhận và sử dụng vốn đó phải phù hợp với pháp luật\ncủa Việt Nam, Điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam đã ký\nkết hoặc gia nhập.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_16\"><b>Điều 16.</b>\nVốn hoạt động của hợp tác xã </a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Vốn hoạt động của hợp tác xã\nbao gồm: vốn góp của xã viên; các khoản vốn chuyển giao hợp pháp khi sáp nhập,\nhợp nhất hợp tác xã; vốn góp do liên doanh; vốn tích lũy của hợp tác xã; các quỹ\nnhàn rỗi của hợp tác xã; các khoản vốn trợ cấp của Nhà nước, của các tổ chức,\ncá nhân trong và ngoài nước; quà biếu, quà tặng; vốn vay của các tổ chức tín dụng,\ncác ngân hàng; các khoản vốn chiếm dụng và các khoản vốn huy động hợp pháp\nkhác.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Hợp tác xã quy định cụ thể việc\nquản lý, sử dụng từng loại vốn phù hợp với quy định của Luật Hợp tác xã năm\n2003 và các quy định của pháp luật có liên quan trong Điều lệ hoặc tại Quy chế\nvề quản lý, sử dụng vốn của hợp tác xã.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_17\"><b>Điều 17.</b>\nTrích lập quỹ của hợp tác xã </a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Lợi nhuận sau thuế của hợp\ntác xã được sử dụng bù các khoản lỗ năm trước chuyển sang (nếu có) theo quy định\ncủa pháp luật có liên quan. Phần còn lại hợp tác xã được dùng một phần để trích\nlập các quỹ bắt buộc: quỹ phát triển sản xuất, quỹ dự phòng. Tỷ lệ trích lập\nhai quỹ này do Đại hội xã viên quyết định, nhưng mức trích lập tối thiểu trên lợi\nnhuận sau thuế không được thấp hơn 20% đối với quỹ phát triển sản xuất và 5% đối\nvới quỹ dự phòng.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Việc trích lập hay không\ntrích lập các quỹ khác do Đại hội xã viên quyết định tuỳ thuộc vào điều kiện của\nhợp tác xã. </p>\n\n<p style=\"margin-bottom:6.0pt\">3. Mục đích, phương thức quản lý\nvà sử dụng các quỹ của hợp tác xã phải được xác định rõ trong Điều lệ hoặc Nội\nquy, Quy chế về quản lý tài chính của hợp tác xã và các quy định của pháp luật\ncó liên quan.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_18\"><b>Điều 18.</b>\nTài sản của hợp tác xã </a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Tài sản thuộc sở hữu của hợp\ntác xã được hình thành từ vốn hoạt động của hợp tác xã. Việc quản lý, sử dụng\ntài sản của hợp tác xã, kể cả việc mua, bán, chuyển nhượng, cho, tặng, biếu hoặc\ncác hình thức khác phải thực hiện theo quy định của Điều lệ hoặc Quy chế quản\nlý tài chính của hợp tác xã, nghị quyết Đại hội xã viên và các quy định của\npháp luật có liên quan về quản lý tài chính.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Các công trình kết cấu hạ tầng,\nvật kiến trúc, công trình phúc lợi văn hoá, xã hội phục vụ chung cho cộng đồng\ndân cư trên địa bàn được hình thành từ quỹ phát triển sản xuất; quỹ phúc lợi;\ncác nguồn vốn do nhà nước, các tổ chức, cá nhân trong và ngoài nước trợ cấp\nkhông hoàn lại; quà biếu, tặng là những tài sản không chia của hợp tác xã.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_19\"><b>Điều 19.</b>\nXử lý tài sản và vốn của hợp tác xã khi giải thể </a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Đối với tài sản không chia của\nhợp tác xã quy định tại khoản 2 Điều 18 Nghị định này thì chuyển giao cho chính\nquyền địa phương quản lý, sử dụng vào mục đích phục vụ cộng đồng. Phần giá trị\ncòn lại của tài sản này được xử lý như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Phần giá trị tài sản được\nhình thành từ nguồn vốn Nhà nước trợ cấp không hoàn lại thì chuyển vào ngân\nsách địa phương nơi hợp tác xã đóng trụ sở;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Phần giá trị tài sản được\nhình thành từ các nguồn: vốn và công sức của xã viên; vốn trợ cấp của các tổ chức,\ncá nhân trong và ngoài nước; quà biếu, tặng thì Đại hội xã viên sẽ quyết định\nchuyển giao hay không chuyển giao cho ngân sách địa phương. Trường hợp Đại hội\nxã viên quyết định không chuyển giao thì ngân sách địa phương phải thanh toán lại\ncho hợp tác xã phần giá trị còn lại của tài sản đó.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Đối với tài sản khác, kể cả\nquyền sở hữu trí tuệ của xã viên đã góp vào hợp tác xã thì xử lý theo quy định\ncủa Điều lệ phù hợp với các quy định của pháp luật có liên quan. Riêng tài sản\nlà đất đai được hình thành từ vốn góp của xã viên bằng quyền sử dụng đất và đất\ndo nhà nước giao cho hợp tác xã sử dụng được xử lý theo quy định của pháp luật\nvề đất đai.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Trình tự xử lý vốn, tài sản của\nhợp tác xã khi giải thể:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Thu hồi toàn bộ các tài sản,\nvốn mà xã viên và tổ chức, cá nhân ngoài hợp tác xã nợ hoặc giữ hộ hợp tác xã;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Thanh lý tài sản, vật tư\nnguyên liệu, sản phẩm, hàng hoá (trừ phần tài sản không chia) hiện có;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Thanh toán các khoản nợ có đảm\nbảo theo quy định của pháp luật;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Thanh toán chi phí giải thể, bao\ngồm cả khoản chi cho công tác thu hồi và thanh lý tài sản, thu hồi nợ;</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Thanh toán các khoản nợ không\nđảm bảo;</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Thanh toán với Nhà nước: thuế\nvà các khoản phải nộp ngân sách; khoản trợ cấp có hoàn trả không tính lãi; khoản\nnhà nước cho vay có tính lãi (nếu có);</p>\n\n<p style=\"margin-bottom:6.0pt\">f) Hoàn trả vốn góp theo Điều lệ,\nvốn góp bổ sung của xã viên.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trường hợp tổng số tiền vốn tại\nthời điểm giải thể thấp hơn tổng số phải trả, thì ưu tiên chi trả đủ các khoản\nquy định tại điểm c, d; các khoản chi trả còn lại theo tỉ lệ số tiền vốn còn lại\ntrên tổng số phải chi trả của các khoản chi quy định từ điểm đ đến điểm f.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Việc xử lý vốn, quỹ còn lại\nsau khi đã thanh toán hết các khoản nợ và chi phí cho việc giải thể của hợp tác\nxã do Đại hội xã viên quyết định theo Điều lệ hợp tác xã và phù hợp với pháp luật\ncó liên quan.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_20\"><b>Điều 20.</b>\nXử lý các khoản lỗ </a></p>\n\n<p style=\"margin-bottom:6.0pt\">Lỗ phát sinh trong năm của hợp\ntác xã được xử lý như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Giảm lỗ bằng các khoản thu của\ncác cá nhân, tổ chức có trách nhiệm liên đới theo quy định của pháp luật và Điều\nlệ hợp tác xã;</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Giảm lỗ bằng khoản tiền bồi\nthường của các tổ chức bảo hiểm mà hợp tác xã đã mua bảo hiểm;</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Hợp tác xã sử dụng lợi nhuận\ntrước thuế để bù lỗ năm trước theo quy định tại luật thuế thu nhập doanh nghiệp,\nnếu vẫn chưa đủ bù thì hợp tác xã sử dụng lợi nhuận sau thuế để bù đắp theo quyết\nđịnh của Đại hội xã viên;</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Trường hợp sử dụng các các\nkhoản trên vẫn chưa đủ bù lỗ thì số lỗ còn lại được bù đắp bằng quỹ dự phòng\ntheo quyết định của Đại hội xã viên, Điều lệ hoặc Quy chế quản lý tài chính của\nhợp tác xã;</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Khi đã sử dụng tất cả các khoản\nthu trên mà vẫn không đủ trang trải số thực lỗ thì số lỗ còn lại được chuyển\nsang năm sau theo quy định của pháp luật về thuế. </p>\n\n<p style=\"margin-bottom:6.0pt\">Trường hợp các khoản thu theo\nkhoản 1, 2 Điều này lớn hơn số lỗ thì số tiền còn lại được đưa vào thu nhập bất\nthường của hợp tác xã.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_21\"><b>Điều 21.</b>\nGiải thể bắt buộc đối với hợp tác xã </a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Hợp tác xã giải thể bắt buộc\nthuộc một trong các trường hợp quy định tại khoản 2 Điều 42 Luật Hợp tác xã năm\n2003.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Thủ tục giải thể bắt buộc đối\nvới hợp tác xã như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Cơ quan cấp đăng ký kinh\ndoanh cho hợp tác xã trình hồ sơ giải thể bắt buộc tới Uỷ ban nhân dân cùng cấp;\n</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Uỷ ban nhân dân ra quyết định\ngiải thể và thành lập Hội đồng giải thể. Chủ tịch Hội đồng giải thể là đại diện\nUỷ ban nhân dân; các ủy viên là đại diện của: liên minh hợp tác xã tỉnh (nếu hợp\ntác xã là thành viên của liên minh), chính quyền cấp xã nơi hợp tác xã đóng trụ\nsở, Ban quản trị hợp tác xã, Ban kiểm soát hợp tác xã, xã viên hợp tác xã;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Hội đồng tiến hành làm các thủ\ntục giải thể hợp tác xã theo quyết định của Uỷ ban nhân dân và tự giải thể sau\nkhi hoàn tất việc giải thể.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Kinh phí giải thể được lấy từ\ncác nguồn tài chính còn lại của hợp tác xã. Trường hợp không đủ thì sử dụng nguồn\ntài chính từ quỹ hỗ trợ phát triển hợp tác xã tại địa phương (cấp tỉnh).</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_22\"><b>Điều 22.</b>\nLiên hiệp hợp tác xã</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Liên hiệp hợp tác xã là tổ chức\nkinh tế do các hợp tác xã cùng ngành, nghề hoặc khác ngành, nghề có nhu cầu, tự\nnguyện cùng nhau góp vốn thành lập và cùng chịu trách nhiệm về các nghĩa vụ tài\nchính, các chi phí hoạt động của liên hiệp. Liên hiệp hợp tác xã được tổ chức\nvà hoạt động theo các nguyên tắc tổ chức và hoạt động của hợp tác xã.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Liên hiệp hợp tác xã phải có\ntừ 4 hợp tác xã trở lên.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Liên hiệp hợp tác xã phải có\nĐiều lệ về tổ chức, quản lý và phải phù hợp với quy định của Luật Hợp tác xã.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Liên hiệp hợp tác xã được\nkinh doanh tất cả các ngành, nghề mà pháp luật không cấm. Khi liên hiệp hợp tác\nxã kinh doanh các ngành, nghề có điều kiện; ngành nghề phải có vốn pháp định;\nngành nghề phải có chứng chỉ hành nghề thì thực hiện như quy định đối với hợp\ntác xã tại khoản 2, 3 và 4 Điều 3 Nghị định này.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Người đại diện theo pháp luật\ncủa liên hiệp hợp tác xã phải là cá nhân đang là xã viên của một trong các hợp\ntác xã thành viên.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Sáng lập viên liên hiệp hợp\ntác xã:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Là những người đại diện theo\npháp luật của các hợp tác xã khởi xướng thành lập liên hiệp hợp tác xã và tham\ngia vào các hoạt động của liên hiệp hợp tác xã đó. </p>\n\n<p style=\"margin-bottom:6.0pt\">b) Các sáng lập viên liên hiệp hợp\ntác xã phải báo cáo bằng văn bản với Uỷ ban nhân dân cấp huyện nơi dự định đặt\ntrụ sở chính của liên hiệp về việc thành lập, phương hướng và kế hoạch hoạt động\ncủa liên hiệp hợp tác xã; đồng thời tiến hành tuyên truyền, vận động những hợp\ntác xã có nhu cầu tham gia liên hiệp hợp tác xã; xây dựng phương án sản xuất,\nkinh doanh; dự thảo Điều lệ của liên hiệp và xúc tiến các công việc cần thiết\nkhác để tổ chức hội nghị thành lập liên hiệp hợp tác xã.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Các sáng lập viên của liên hiệp\nhợp tác xã bầu hoặc cử người đại diện để lập và gửi hồ sơ đăng ký kinh doanh của\nliên hiệp hợp tác xã đến cơ quan đăng ký kinh doanh cấp tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_23\"><b>Điều 23.</b>\nMối quan hệ công tác giữa các Bộ, cơ quan ngang Bộ, Uỷ ban nhân dân tỉnh, thành\nphố trực thuộc Trung ương với liên minh hợp tác xã</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Liên minh hợp tác xã là tổ chức\nkinh tế - xã hội do các hợp tác xã, liên hiệp hợp tác xã tự nguyện cùng nhau\nthành lập. Liên minh hợp tác xã được tổ chức theo ngành và các ngành kinh tế.\nLiên minh hợp tác xã được thành lập ở Trung ương và tỉnh, thành phố trực thuộc\nTrung ương.</p>\n\n<p style=\"margin-bottom:6.0pt\">Liên minh hợp tác xã ở Trung\nương được tổ chức và hoạt động theo Điều lệ do Thủ tướng Chính phủ ra quyết định\ncông nhận; liên minh hợp tác xã tỉnh, thành phố trực thuộc Trung ương được tổ\nchức và hoạt động theo Điều lệ do Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực\nthuộc Trung ương ra quyết định công nhận. Điều lệ của liên minh hợp tác xã cấp\ntỉnh phải phù hợp với Điều lệ của liên minh hợp tác xã cấp Trung ương.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Các Bộ, cơ quan ngang Bộ, Uỷ\nban nhân dân các tỉnh, thành phố trực thuộc Trung ương tạo điều kiện để liên\nminh hợp tác xã được:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Tham gia nghiên cứu, xây dựng\nchế độ, chính sách, quy hoạch, kế hoạch, chương trình phát triển hợp tác xã; </p>\n\n<p style=\"margin-bottom:6.0pt\">b) Chủ trì hoặc tham gia triển\nkhai thực hiện các chương trình, dự án liên quan đến phát triển kinh tế tập thể;\ntrực tiếp triển khai hoặc tham gia triển khai các lớp đào tạo, bồi dưỡng cán bộ\nquản lý hợp tác xã theo kế hoạch của nhà nước;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Tham dự và trình bày ý kiến của\nmình tại các cuộc họp của Chính phủ (đối với liên minh hợp tác xã cấp Trung\nương), của Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương (đối với liên\nminh hợp tác xã cấp tỉnh) về phát triển kinh tế tập thể, về các chính sách đối\nvới hợp tác xã;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Cung cấp các văn bản quy phạm\npháp luật, chủ trương, chính sách liên quan đến phát triển hợp tác xã;</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Tuyên truyền Luật Hợp tác xã,\ncác văn bản pháp luật có liên quan về phát triển hợp tác xã và phổ biến các mô\nhình hợp tác xã điển hình, tiên tiến;</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Tham gia các hoạt động hợp\ntác quốc tế song phương, đa phương có liên quan đến phát triển hợp tác xã;</p>\n\n<p style=\"margin-bottom:6.0pt\">f) Hỗ trợ về cơ sở vật chất,\nkinh phí và các điều kiện cần thiết để liên minh hợp tác xã hoạt động. </p>\n\n<p style=\"margin-bottom:6.0pt\">3. Liên minh hợp tác xã có trách\nnhiệm thực hiện và chịu sự giám sát, kiểm tra của các cơ quan nhà nước về những\nnhiệm vụ mà liên minh tham gia trong quan hệ phối hợp. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_24\"><b>Điều 24.</b>\nQuản lý nhà nước của các Bộ, cơ quan ngang Bộ đối với hợp tác xã</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Nội dung quản lý nhà nước: </p>\n\n<p style=\"margin-bottom:6.0pt\">a) Trình Chính phủ, Thủ tướng\nChính phủ chiến lược, kế hoạch phát triển hợp tác xã thuộc ngành, lĩnh vực quản\nlý; </p>\n\n<p style=\"margin-bottom:6.0pt\">b) Trình Chính phủ, Thủ tướng\nChính phủ ban hành cơ chế, chính sách khuyến khích, hỗ trợ phát triển hợp tác\nxã thuộc ngành, lĩnh vực quản lý;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Hướng dẫn cơ chế, chính sách\nkhuyến khích, hỗ trợ phát triển hợp tác xã thuộc ngành, lĩnh vực quản lý;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Hướng dẫn ứng dụng, chuyển\ngiao khoa học công nghệ; hỗ trợ thông tin, tiếp thị và xúc tiến thương mại đối\nvới hợp tác xã;</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Xây dựng chế độ và tổ chức\nđào tạo, bồi dưỡng các chức danh quản lý và điều hành hợp tác xã;</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Chỉ đạo tổng kết kinh nghiệm\nthực tiễn, nhân rộng các mô hình hợp tác xã hoạt động có hiệu quả;</p>\n\n<p style=\"margin-bottom:6.0pt\">f) Tổ chức chỉ đạo thực hiện hợp\ntác quốc tế về hợp tác xã;</p>\n\n<p style=\"margin-bottom:6.0pt\">g) Kiểm tra việc thực hiện pháp\nluật về hợp tác xã.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Trách nhiệm của các Bộ, cơ\nquan ngang Bộ:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Bộ Kế hoạch và Đầu tư giúp\nChính phủ thống nhất quản lý nhà nước về hợp tác xã trên phạm vi cả nước; </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"diem_b_2_34\">b) Các Bộ:\nNông nghiệp và Phát triển nông thôn, Thương mại, Công nghiệp, Giao thông vận tải,\nXây dựng, Thuỷ sản, Giáo dục và Đào tạo thống nhất quản lý về hợp tác xã thuộc\nlĩnh vực Bộ phụ trách;</a></p>\n\n<p style=\"margin-bottom:6.0pt\">c) Ngân hàng Nhà nước Việt Nam\nhướng dẫn chế độ và nguyên tắc hoạt động tín dụng nội bộ trong các hợp tác xã;\nthống nhất quản lý về Quỹ tín dụng nhân dân;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Bộ Nội vụ hướng dẫn về bộ máy\nchuyên trách quản lý nhà nước đối với hợp tác xã của các Bộ, cơ quan ngang Bộ,\nUỷ ban nhân dân các tỉnh, thành phố trực thuộc Trung ương;</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Bộ Tài chính hướng dẫn chính\nsách tài chính đối với hợp tác xã; phân bổ kinh phí đào tạo, bồi dưỡng cán bộ\nquản lý, các chức danh trong hợp tác xã;</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Bộ Lao động - Thương binh và\nXã hội hướng dẫn đóng bảo hiểm xã hội đối với xã viên hợp tác xã theo quy định\ntại Điều 4 Nghị định này; </p>\n\n<p style=\"margin-bottom:6.0pt\">f) Bộ Tài nguyên và Môi trường\nhướng dẫn việc giao đất, cho thuê đất đối với các hợp tác xã;</p>\n\n<p style=\"margin-bottom:6.0pt\">g) Bộ Khoa học và Công nghệ hướng\ndẫn việc chuyển giao công nghệ vào hợp tác xã, hướng dẫn hợp tác xã ứng dụng\ncông nghệ mới và chế độ bảo hộ quyền sở hữu trí tuệ của hợp tác xã.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Căn cứ vào chức năng, nhiệm vụ,\nquyền hạn của mình, các Bộ, cơ quan ngang Bộ quy định cụ thể tổ chức bộ máy\ngiúp Bộ trưởng, Thủ trưởng cơ quan ngang Bộ thực hiện chức năng quản lý nhà nước\nđối với hợp tác xã thuộc Bộ, cơ quan ngang Bộ<i>.</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_25\"><b>Điều 25.</b>\nQuản lý nhà nước của Uỷ ban nhân dân các cấp đối với hợp tác xã</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Trách nhiệm của Uỷ ban nhân\ndân tỉnh, thành phố trực thuộc Trung ương (dưới đây gọi chung là cấp tỉnh):</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Triển khai, hướng dẫn thực hiện\nchiến lược, kế hoạch phát triển hợp tác xã trên địa bàn; </p>\n\n<p style=\"margin-bottom:6.0pt\">b) Chỉ đạo, kiểm tra việc thực\nhiện chương trình đào tạo, bồi dưỡng các chức danh quản lý và điều hành hợp tác\nxã được triển khai trên địa bàn theo phân công của Chính phủ, Thủ tướng Chính\nphủ;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Phối hợp với Mặt trận Tổ quốc,\nliên minh hợp tác xã và Hội Nông dân cấp tỉnh trong việc lập kế hoạch và chỉ đạo\ncông tác tuyên truyền, phổ biến pháp luật hợp tác xã, mô hình hợp tác xã kiểu mới\ntới xã viên và những đối tượng muốn tham gia hợp tác xã; triển khai các chương\ntrình, dự án phát triển hợp tác xã trên địa bàn tỉnh;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Chỉ đạo cơ quan đăng ký kinh\ndoanh cấp tỉnh xem xét cấp, thu hồi giấy chứng nhận đăng ký kinh doanh hợp tác\nxã; xét cấp, thu hồi giấy phép hoạt động của chi nhánh, văn phòng đại diện, đơn\nvị trực thuộc các hợp tác xã, liên hiệp hợp tác xã đăng ký kinh doanh ở cấp tỉnh;</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Hỗ trợ hợp tác xã về các thủ\ntục hành chính trong việc tổ chức lại, giải thể và phá sản đối với hợp tác xã\nđăng ký kinh doanh ở cấp tỉnh;</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Giải quyết theo thẩm quyền\ncác khiếu nại, tố cáo của hợp tác xã và liên hiệp hợp tác về các hành vi vi phạm\npháp luật về hợp tác xã; bảo vệ quyền, lợi ích hợp pháp của liên hiệp hợp tác\nxã, hợp tác xã, xã viên và người lao động trong hợp tác xã;</p>\n\n<p style=\"margin-bottom:6.0pt\">f) Kiến nghị Chính phủ, Thủ tướng\nChính phủ sửa đổi, bổ sung các chính sách phát triển hợp tác xã.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Trách nhiệm của Uỷ ban nhân\ndân huyện, quận, thị xã, thành phố thuộc tỉnh (dưới đây gọi chung là cấp huyện):</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Triển khai kế hoạch tuyên\ntruyền, phổ biến pháp luật về hợp tác xã, mô hình hợp tác xã kiểu mới đến xã\nviên và các đối tượng muốn tham gia hợp tác xã; kiểm tra, tổng kết, đánh giá\ntình hình phát triển hợp tác xã trên địa bàn huyện;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Chỉ đạo cơ quan đăng ký kinh\ndoanh xem xét cấp, thu hồi giấy chứng nhận đăng ký kinh doanh hợp tác xã; xét cấp,\nthu hồi giấy phép hoạt động của chi nhánh, văn phòng, đơn vị trực thuộc hợp tác\nxã đăng ký kinh doanh ở cấp huyện; </p>\n\n<p style=\"margin-bottom:6.0pt\">c) Hỗ trợ hợp tác xã về các thủ\ntục hành chính trong việc tổ chức lại, giải thể và phá sản đối với hợp tác xã\nđăng ký kinh doanh ở cấp huyện;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Giải quyết theo thẩm quyền\ncác khiếu nại, tố cáo của hợp tác xã về các hành vi vi phạm pháp luật về hợp\ntác xã; bảo vệ quyền, lợi ích hợp pháp của hợp tác xã, xã viên và người lao động\ntrong hợp tác xã theo pháp luật đối với các hợp tác xã đăng ký kinh doanh ở cấp\nhuyện.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Trách nhiệm của Uỷ ban nhân\ndân xã, phường, thị trấn (dưới đây gọi chung là cấp xã): </p>\n\n<p style=\"margin-bottom:6.0pt\">a) Tổ chức tuyên truyền, phổ biến\npháp luật về hợp tác xã, chủ trương phát triển hợp tác xã của Đảng và Nhà nước\ntại cấp xã;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Căn cứ vào những quy định của\npháp luật, tạo điều kiện cho những đối tượng có nhu cầu thành lập hợp tác xã được\ndễ dàng thành lập và hoạt động thuận lợi.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_26\"><b>Điều 26.</b>\nĐiều khoản thi hành</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Nghị định này có hiệu lực thi\nhành sau 15 ngày, kể từ ngày đăng Công báo.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Đối với các hợp tác xã, liên\nhiệp hợp tác xã đã đăng ký kinh doanh trước ngày Luật Hợp tác xã năm 2003 có hiệu\nlực thi hành:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Không phải đăng ký lại nhưng\nphải sửa đổi, bổ sung Điều lệ hợp tác xã theo quy định tại Điều 12 Luật Hợp tác\nxã năm 2003 và phải được thông qua tại Đại hội xã viên gần nhất, kể từ ngày Nghị\nđịnh này có hiệu lực thi hành;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Khi thay đổi nơi đăng ký kinh\ndoanh thì phải tiến hành đăng ký lại theo quy định của Luật Hợp tác xã năm\n2003;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Khi thay đổi, bổ sung ngành,\nnghề kinh doanh thì hợp tác xã phải gửi thông báo đến cơ quan đăng ký kinh\ndoanh nơi hợp tác xã đã đăng ký kinh doanh và thực hiện đúng các quy định tại khoản\n2, 3, 4 Điều 3 Nghị định này nếu ngành, nghề kinh doanh thuộc ngành, nghề kinh\ndoanh có điều kiện; ngành, nghề kinh doanh phải có vốn pháp định; ngành, nghề\nkinh doanh phải có chứng chỉ hành nghề.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Những quy định trước đây trái\nvới Nghị định này đều bãi bỏ.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Các hợp tác xã không tổ chức\nvà hoạt động theo quy định của Luật Hợp tác xã năm 2003 và Nghị định này thì tự\nnguyện giải thể hoặc buộc phải giải thể theo quy định tại Điều 42 Luật Hợp tác\nxã năm 2003 và Điều 21 Nghị định này. </p>\n\n<p style=\"margin-bottom:6.0pt\">5. Đối với Quỹ tín dụng nhân\ndân, ngoài những quy định tại Nghị định này Chính phủ có quy định riêng. </p>\n\n<p style=\"margin-bottom:6.0pt\">6. Bộ Kế hoạch và Đầu tư phối hợp\nvới các Bộ, ngành liên quan hướng dẫn thực hiện Nghị định này.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Các Bộ trưởng, Thủ trưởng cơ\nquan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Uỷ ban nhân dân các\ntỉnh, thành phố trực thuộc Trung ương trong phạm vi chức năng, nhiệm vụ, quyền\nhạn của mình có trách nhiệm tổ chức thi hành Nghị định này.</p>\n\n<p style=\"margin-bottom:6.0pt\"> </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAxADAAOQA=-->\n <tbody><tr>\n  <td width=\"310\" valign=\"top\" style=\"width:232.15pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"> </p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.2pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Phan\n  Văn Khải</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  ký)</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"> </p>\n\n",
  "mdContent": "**CHÍNH PHỦ  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\nSố: 177/2004/NĐ-CP\n\n_Hà Nội, ngày 12 tháng 10 năm 2004_\n\n**NGHỊ ĐỊNH**\n\nCỦA CHÍNH PHỦ SỐ 177/2004/NĐ-CP NGÀY 12 THÁNG 10 NĂM 2004 QUY ĐỊNH CHI TIẾT THI HÀNH MỘT SỐ ĐIỀU CỦA LUẬT HỢP TÁC XÃ NĂM 2003\n\n**CHÍNH PHỦ**\n\n_Căn cứ Luật Tổ chức Chính phủ ngày 25 tháng 12 năm 2001;_  \n_Căn cứ Luật Hợp tác xã ngày 26 tháng 11 năm 2003;_  \n_Theo đề nghị của Bộ trưởng Bộ Kế hoạch và Đầu tư,_\n\n**NGHỊ ĐỊNH:**\n\n**Điều 1.** Phạm vi điều chỉnh và đối tượng áp dụng\n\n1\\. Nghị định này quy định chi tiết thi hành một số điều của Luật Hợp tác xã năm 2003.\n\n2\\. Nghị định này áp dụng đối với:\n\na) Các hợp tác xã, liên hiệp hợp tác xã trong các ngành, các lĩnh vực của nền kinh tế quốc dân được thành lập, tổ chức và hoạt động theo Luật Hợp tác xã năm 2003;\n\nb) Các hợp tác xã, liên hiệp hợp tác xã đã thành lập, tổ chức và hoạt động theo Luật Hợp tác xã năm 1996, nay chuyển sang hoạt động theo Luật Hợp tác xã năm 2003.\n\n**Điều 2.** Nguyên tắc tổ chức và hoạt động của hợp tác xã\n\n1.Tự nguyện:\n\na) Cá nhân, hộ gia đình, pháp nhân, cán bộ, công chức nhà nước có đủ điều kiện theo quy định tại Điều 10 Nghị định này, tán thành Điều lệ hợp tác xã và có đơn xin gia nhập hoặc xin ra hợp tác xã.\n\nĐối với xã viên của các hợp tác xã đã đăng ký và hoạt động theo Luật Hợp tác xã năm 1996 được miễn trừ đơn xin gia nhập hợp tác xã, nhưng nếu xin ra hợp tác xã thì phải có đơn;\n\nb) Việc hợp tác xã tham gia liên hiệp hợp tác xã phải được Đại hội xã viên biểu quyết thông qua.\n\n2\\. Dân chủ, bình đẳng và công khai:\n\na) Tất cả xã viên cùng tham gia quản lý hợp tác xã thông qua biểu quyết, quyết định các vấn đề của hợp tác xã. Biểu quyết của xã viên có giá trị như nhau;\n\nb) Xã viên có quyền đề đạt và yêu cầu Ban quản trị, Ban kiểm soát giải thích và trả lời về những vấn đề xã viên quan tâm. Trường hợp không được trả lời, xã viên có quyền đưa ra Đại hội xã viên để giải quyết;\n\nc) Hợp tác xã công khai tới xã viên trong Đại hội xã viên hoặc thông báo bằng văn bản định kỳ trực tiếp tới từng xã viên, nhóm xã viên cùng sinh sống theo địa bàn hoặc thông tin trên bản tin hàng ngày tại trụ sở hợp tác xã về: kết quả hoạt động sản xuất kinh doanh; việc trích lập các quỹ; chia lãi theo vốn góp, theo mức độ sử dụng dịch vụ của hợp tác xã; các đóng góp xã hội; các quyền lợi, nghĩa vụ của từng xã viên, trừ những vấn đề thuộc về bí mật kinh doanh, bí quyết công nghệ sản xuất do Đại hội xã viên quy định.\n\n3\\. Tự chủ, tự chịu trách nhiệm và cùng có lợi:\n\na) Hợp tác xã tự quyết định: lựa chọn phương án sản xuất, kinh doanh; phân phối kết quả sản xuất, kinh doanh; lập và mức trích lập các quỹ; mức tiền công, tiền lương đối với những người làm việc cho hợp tác xã;\n\nb) Hợp tác xã tự lựa chọn và quyết định: hình thức, thời điểm huy động vốn; chủ động sử dụng vốn và tài sản của mình; chủ động tìm kiếm thị trường, khách hàng và ký kết hợp đồng; tổ chức thực hiện hợp đồng và chịu trách nhiệm theo pháp luật về hợp đồng đã ký kết;\n\nc) Hợp tác xã tự chịu trách nhiệm về những rủi ro trong quá trình hoạt động. Mỗi xã viên trong hợp tác xã cùng chịu trách nhiệm về những rủi ro của hợp tác xã trong phạm vi vốn góp của mình, cùng nhau quyết định những giải pháp khắc phục rủi ro;\n\nd) Các xã viên hợp tác xã cùng hưởng lợi theo quy định tại các khoản 1, 2, 3, 4, 5 Điều 18 Luật Hợp tác xã năm 2003.\n\n4\\. Hợp tác và phát triển cộng đồng:\n\na) Xã viên hợp tác xã phải có ý thức phát huy tinh thần xây dựng tập thể và hợp tác với nhau trong hợp tác xã, trong cộng đồng xã hội;\n\nb) Các hợp tác xã cùng hợp tác với nhau trong sản xuất, kinh doanh và trong xây dựng, phát triển phong trào hợp tác xã.\n\n**Điều 3.** Quyền của hợp tác xã\n\n1\\. Hợp tác xã chủ động lựa chọn kinh doanh những ngành, nghề mà pháp luật không cấm.\n\n2\\. Trường hợp hợp tác xã kinh doanh ngành, nghề có điều kiện:\n\na) Đối với ngành, nghề phải có giấy phép kinh doanh thì hợp tác xã được kinh doanh ngành, nghề đó, kể từ khi được cấp giấy phép kinh doanh;\n\nb) Việc cấp giấy phép kinh doanh các ngành, nghề có điều kiện theo quy định của pháp luật được tiến hành độc lập với việc cấp giấy chứng nhận đăng ký kinh doanh cho hợp tác xã;\n\nc) Đối với ngành, nghề kinh doanh có điều kiện nhưng không cần giấy phép thì hợp tác xã được quyền kinh doanh ngành, nghề đó kể từ khi có đủ các điều kiện kinh doanh theo quy định và cam kết thực hiện đúng các điều kiện đó trong suốt quá trình hoạt động kinh doanh;\n\nd) Người đại diện theo pháp luật của hợp tác xã phải chịu trách nhiệm về việc thực hiện đúng điều kiện kinh doanh theo quy định. Nếu hợp tác xã tiến hành kinh doanh mà không có đủ điều kiện thì người đại diện theo pháp luật của hợp tác xã phải chịu trách nhiệm trước pháp luật về việc kinh doanh đó.\n\n3\\. Trường hợp kinh doanh ngành, nghề phải có vốn pháp định:\n\na) Hợp tác xã được kinh doanh những ngành, nghề đòi hỏi phải có vốn pháp định khi hợp tác xã có đủ vốn pháp định theo quy định của pháp luật. Cơ quan có thẩm quyền quản lý nhà nước về vốn pháp định, cơ quan có thẩm quyền xác nhận vốn pháp định hướng dẫn cụ thể về mức và thủ tục xác nhận đối với những ngành, nghề phải có vốn pháp định;\n\nb) Người đại diện theo pháp luật của hợp tác xã phải chịu trách nhiệm về tính trung thực, chính xác của số vốn pháp định được xác nhận khi thành lập cũng như trong quá trình hoạt động. Thủ trưởng cơ quan có thẩm quyền quản lý nhà nước về vốn pháp định, thủ trưởng cơ quan xác nhận vốn pháp định cùng liên đới chịu trách nhiệm về tính chính xác của số vốn pháp định được xác nhận.\n\n4\\. Trường hợp kinh doanh ngành, nghề phải có chứng chỉ hành nghề thì hợp tác xã phải có ít nhất một người trong Ban quản trị có chứng chỉ hành nghề.\n\n5\\. Các sáng chế, giải pháp hữu ích, kiểu dáng công nghiệp, nhãn hiệu hàng hoá, tên gọi xuất xứ hàng hoá, bí mật kinh doanh, bí quyết công nghệ và các đối tượng sở hữu trí tuệ khác của hợp tác xã được bảo hộ theo quy định của pháp luật.\n\n6\\. Hợp tác xã có quyền khiếu nại những hành vi vi phạm đến quyền và lợi ích hợp pháp của hợp tác xã. Cơ quan nhà nước có trách nhiệm giải quyết theo thẩm quyền các khiếu nại của hợp tác xã theo quy định của Luật Khiếu nại, tố cáo và các quy định khác của pháp luật có liên quan.\n\n7\\. Hợp tác xã có các quyền khác theo quy định tại các khoản 2, 3, 4, 5, 6, 7, 8, 10 và 12 Điều 6 Luật Hợp tác xã năm 2003.\n\n**Điều 4.** Bảo hiểm xã hội áp dụng đối với hợp tác xã\n\n1\\. Việc đóng bảo hiểm xã hội bắt buộc áp dụng đối với hợp tác xã được quy định như sau:\n\na) Hợp tác xã căn cứ vào điều kiện sản xuất, kinh doanh phải xây dựng và thông qua Đại hội xã viên ban hành mức tiền công, tiền lương để trả cho xã viên, người lao động làm việc thường xuyên cho hợp tác xã. Mức tiền công, tiền lương này phải được đăng ký với cơ quan quản lý nhà nước về lao động tỉnh, thành phố trực thuộc Trung ương nơi đặt trụ sở chính của hợp tác xã và công bố công khai trong hợp tác xã;\n\nb) Hợp tác xã, xã viên và người lao động làm việc thường xuyên cho hợp tác xã, có hưởng tiền công, tiền lương của hợp tác xã thực hiện đóng bảo hiểm xã hội bắt buộc theo quy định của Bộ luật Lao động.\n\n2\\. Xã viên, người lao động không thuộc đối tượng đóng bảo hiểm xã hội bắt buộc thì tham gia đóng bảo hiểm xã hội tự nguyện theo quy định của Bộ luật Lao động.\n\n**Điều 5.** Sáng lập viên\n\n1\\. Là công dân Việt Nam, từ đủ 18 tuổi trở lên, có năng lực hành vi dân sự đầy đủ theo quy định của Bộ luật Dân sự; đại diện có đủ thẩm quyền của hộ gia đình hoặc pháp nhân, có hiểu biết pháp luật về hợp tác xã và khẳng định bằng văn bản cam kết sẽ xây dựng và phát triển hợp tác xã do mình khởi xướng thành lập.\n\n2\\. Sáng lập viên báo cáo bằng văn bản với Uỷ ban nhân dân cấp xã nơi dự định đặt trụ sở chính của hợp tác xã về việc thành lập, địa điểm đóng trụ sở, phương hướng sản xuất kinh doanh, kế hoạch hoạt động của hợp tác xã, đồng thời tiến hành các công việc tuyên truyền, vận động các cá nhân, hộ gia đình, pháp nhân và cán bộ, công chức nhà nước có nhu cầu tham gia hợp tác xã; xây dựng phương hướng sản xuất, kinh doanh; dự thảo Điều lệ và xúc tiến các công việc cần thiết khác để tổ chức hội nghị thành lập hợp tác xã.\n\n**Điều 6.** Thành lập bộ máy quản lý và bộ máy điều hành hợp tác xã\n\n1\\. Đối với hợp tác xã thành lập một bộ máy vừa quản lý, vừa điều hành:\n\na) Số lượng thành viên Ban quản trị, Ban kiểm soát do Hội nghị thành lập hợp tác xã quyết định căn cứ vào số lượng xã viên của hợp tác xã tại thời điểm thành lập. Trong quá trình hoạt động, Đại hội xã viên quyết định việc tăng hay giảm số lượng thành viên Ban quản trị, Ban kiểm soát cho phù hợp và báo cáo bằng văn bản tới cơ quan đăng ký kinh doanh;\n\nb) Hội nghị thành lập hoặc Đại hội xã viên trực tiếp bầu Ban quản trị và Chủ nhiệm hợp tác xã trong số các thành viên Ban quản trị; bầu Ban kiểm soát và Trưởng Ban kiểm soát trong số thành viên Ban kiểm soát;\n\nc) Chủ nhiệm hợp tác xã đồng thời là Trưởng Ban quản trị có quyền và nhiệm vụ theo quy định tại khoản 2 Điều 27 và các điểm b, c, đ khoản 2 Điều 28 Luật Hợp tác xã năm 2003;\n\nd) Hội nghị thành lập hoặc Đại hội xã viên quyết định số lượng Phó chủ nhiệm hợp tác xã để Ban quản trị lựa chọn từ thành viên Ban quản trị hoặc xã viên hợp tác xã.\n\n2\\. Đối với hợp tác xã thành lập riêng bộ máy quản lý và bộ máy điều hành:\n\na) Số lượng thành viên Ban quản trị, Ban kiểm soát được thực hiện như hướng dẫn tại điểm a khoản 1 Điều này;\n\nb) Hội nghị thành lập hoặc Đại hội xã viên trực tiếp bầu Ban quản trị và Trưởng Ban quản trị trong số thành viên Ban quản trị; Ban kiểm soát và Trưởng Ban kiểm soát trong số thành viên Ban kiểm soát;\n\nc) Ban quản trị bổ nhiệm, miễn nhiệm Chủ nhiệm hợp tác xã (là xã viên hợp tác xã) hoặc thuê, chấm dứt hợp đồng thuê Chủ nhiệm hợp tác xã (là người ngoài hợp tác xã) theo nghị quyết của Đại hội xã viên;\n\nd) Chủ nhiệm hợp tác xã có các quyền và nhiệm vụ theo quy định tại khoản 3 Điều 28 Luật Hợp tác xã năm 2003;\n\nđ) Số lượng Phó chủ nhiệm và việc lựa chọn Phó chủ nhiệm hợp tác xã được thực hiện như hướng dẫn tại điểm d khoản 1 Điều này.\n\n**Điều 7.** Xây dựng Điều lệ, Nội quy và Quy chế của hợp tác xã\n\n1\\. Khi thành lập mỗi hợp tác xã phải có Điều lệ riêng. Điều lệ hợp tác xã phải phù hợp với Điều 12 Luật Hợp tác xã năm 2003, mẫu hướng dẫn xây dựng Điều lệ hợp tác xã do Chính phủ quy định và phù hợp với điều kiện cụ thể về ngành, nghề kinh doanh của hợp tác xã.\n\n2\\. Các sáng lập viên dự thảo Điều lệ hợp tác xã và trình Hội nghị thành lập thảo luận thông qua.\n\n3\\. Từng điều, khoản của Điều lệ được thảo luận và thông qua theo nguyên tắc đa số với trên 50% số xã viên tham gia hội nghị tán thành. Trong trường hợp biểu quyết mà số phiếu tán thành và không tán thành ngang nhau thì số phiếu biểu quyết của bên có người chủ trì cuộc họp là quyết định.\n\n4\\. Những nội dung chưa được trên 50% số xã viên tham gia hội nghị tán thành được tiếp tục thảo luận trong các hội nghị tiếp theo cho đến khi đạt được số phiếu tán thành như quy định tại khoản 3 Điều này mới được ghi vào Điều lệ.\n\n5\\. Trong trường hợp cần có các quy định chi tiết cho những hoạt động cụ thể của hợp tác xã mà Điều lệ không quy định hết thì Ban quản trị xây dựng các Nội quy, Quy chế riêng cho từng hoạt động đó, trình Đại hội xã viên thông qua.\n\n**Điều 8.** Đăng ký kinh doanh\n\n1\\. Hợp tác xã có quyền lựa chọn nơi đăng ký kinh doanh ở cơ quan đăng ký kinh doanh cấp tỉnh hoặc cấp huyện. Trong quá trình hoạt động hợp tác xã có thể thay đổi nơi đăng ký kinh doanh cho phù hợp với điều kiện hoạt động của mình, khi thay đổi nơi đăng ký kinh doanh hợp tác xã phải có đơn gửi cơ quan đã đăng ký kinh doanh để rút hồ sơ nộp đến cơ quan đăng ký kinh doanh mới.\n\n2\\. Người đại diện của hợp tác xã sẽ thành lập, người đại diện theo pháp luật của hợp tác xã nộp hồ sơ đăng ký kinh doanh tại cơ quan đăng ký kinh doanh đã chọn và phải chịu trách nhiệm về tính chính xác, trung thực của hồ sơ đăng ký kinh doanh.\n\n3\\. Hợp tác xã có đủ các điều kiện đăng ký kinh doanh theo quy định tại khoản 1 Điều 15 Luật Hợp tác xã năm 2003 thì cơ quan đăng ký kinh doanh đã được hợp tác xã lựa chọn phải cấp giấy chứng nhận đăng ký kinh doanh cho hợp tác xã theo quy định tại điểm a khoản 2 Điều 15 Luật Hợp tác xã năm 2003.\n\n4\\. Kết quả đăng ký kinh doanh phải được báo cáo và thông báo định kỳ giữa các cơ quan theo quy định sau:\n\na) Hàng tháng cơ quan đăng ký kinh doanh cấp huyện báo cáo với cơ quan đăng ký kinh doanh cấp tỉnh về tình hình đăng ký kinh doanh của các hợp tác xã trên địa bàn huyện, cơ quan đăng ký kinh doanh cấp tỉnh thông báo cho cơ quan đăng ký kinh doanh cấp huyện trực thuộc về tình hình đăng ký kinh doanh của các hợp tác xã tại cơ quan đăng ký kinh doanh cấp tỉnh;\n\nb) Hàng quý, cơ quan đăng ký kinh doanh các cấp thông báo cho cơ quan quản lý nhà nước cùng cấp đối với hợp tác xã từng lĩnh vực về tình hình đăng ký kinh doanh và những biến động của hợp tác xã trên địa bàn.\n\n**Điều 9.** Thành lập doanh nghiệp trực thuộc hợp tác xã\n\n1\\. Hợp tác xã được thành lập doanh nghiệp trực thuộc theo mô hình công ty trách nhiệm hữu hạn một thành viên theo quy định của Luật Doanh nghiệp.\n\n2\\. Hợp tác xã là chủ sở hữu công ty trách nhiệm hữu hạn một thành viên.\n\n3\\. Địa vị pháp lý, quyền và nghĩa vụ của hợp tác xã đối với công ty trách nhiệm hữu hạn một thành viên được thực hiện theo quy định của Luật Doanh nghiệp và các văn bản pháp luật khác có liên quan.\n\n**Điều 10.** Điều kiện trở thành xã viên\n\n1\\. Đối với cá nhân:\n\na) Là công dân Việt Nam, từ đủ 18 tuổi trở lên, có năng lực hành vi dân sự đầy đủ;\n\nb) Có đơn xin gia nhập hợp tác xã; tán thành Điều lệ, Nội quy, Quy chế của hợp tác xã;\n\nc) Góp vốn theo quy định của Điều lệ hợp tác xã; góp sức dưới các hình thức trực tiếp quản lý, trực tiếp tham gia lao động sản xuất, tư vấn cung cấp kiến thức, kinh doanh và khoa học kỹ thuật cho hợp tác xã tuỳ thuộc vào nhu cầu của hợp tác xã;\n\nd) Cá nhân không có đủ các điều kiện theo quy định tại điểm a, b, c khoản 1 Điều này, cá nhân đang bị truy cứu trách nhiệm hình sự, cá nhân đang phải chấp hành hình phạt tù, cá nhân bị Tòa án tước quyền hành nghề do phạm các tội theo quy định của pháp luật và cá nhân đang trong thời gian chấp hành quyết định đưa vào cơ sở giáo dục, cơ sở chữa bệnh không được là xã viên hợp tác xã.\n\n2\\. Đối với cán bộ, công chức:\n\na) Được sự đồng ý bằng văn bản của thủ trưởng cơ quan trực tiếp quản lý cán bộ, công chức;\n\nb) Có đủ điều kiện theo quy định tại điểm b và điểm c khoản 1 Điều này;\n\nc) Không được giữ các chức danh: Trưởng Ban quản trị và thành viên Ban quản trị; Trưởng Ban kiểm soát và thành viên Ban kiểm soát; Chủ nhiệm, Phó chủ nhiệm hợp tác xã; kế toán trưởng hoặc kế toán viên và các cán bộ chuyên môn nghiệp vụ của hợp tác xã;\n\nd) Cán bộ, công chức không có đủ các điều kiện quy định tại điểm a, b, c khoản 2 Điều này; cán bộ, công chức đang làm việc trong các lĩnh vực thuộc bí mật nhà nước, sĩ quan, hạ sĩ quan, quân nhân chuyên nghiệp trong các đơn vị lực lượng vũ trang nhân dân không được là xã viên hợp tác xã.\n\n3\\. Đối với hộ gia đình:\n\na) Là hộ gia đình mà các thành viên trong hộ có cùng tài sản chung để hoạt động kinh tế như: diện tích đất đang sử dụng vào sản xuất nông, lâm, ngư nghiệp; những tài sản cố định khác phục vụ sản xuất, kinh doanh của hộ gia đình;\n\nb) Hộ gia đình phải cử người đại diện bằng giấy ủy quyền. Người đại diện của hộ phải có đủ các điều kiện như đối với cá nhân quy định tại điểm a, b, c khoản 1 Điều này và theo quy định của Điều lệ hợp tác xã. Khi muốn thay đổi người đại diện, hộ gia đình phải có đơn đề nghị Ban quản trị xem xét, quyết định;\n\nc) Hộ gia đình không có đủ các điều kiện theo quy định tại điểm a, b khoản 3 Điều này không được là xã viên hợp tác xã.\n\n4\\. Đối với pháp nhân:\n\na) Là các tổ chức, cơ quan (trừ quỹ xã hội, quỹ từ thiện) theo quy định của Bộ luật Dân sự và theo quy định của Điều lệ hợp tác xã;\n\nb) Có đơn xin gia nhập hợp tác xã như quy định tại điểm b khoản 1 Điều này. Người đứng tên trong đơn phải là đại diện theo pháp luật của pháp nhân và tham gia vào hoạt động của hợp tác xã, thực hiện các nghĩa vụ của một xã viên theo quy định của Điều lệ hợp tác xã. Người đại diện theo pháp luật của pháp nhân có thể uỷ quyền cho cá nhân khác là người trong bộ máy lãnh đạo của pháp nhân làm đại diện tham gia hợp tác xã nếu Điều lệ hợp tác xã không quy định khác;\n\nc) Góp vốn, góp sức theo quy định của Điều lệ hợp tác xã;\n\nCơ quan nhà nước, đơn vị thuộc lực lượng vũ trang nhân dân không được sử dụng tài sản của Nhà nước và công quỹ để góp vốn vào hợp tác xã;\n\nd) Pháp nhân không có đủ các điều kiện quy định tại điểm a, b, c khoản 4 Điều này không được là xã viên hợp tác xã.\n\n**Điều 11.** Tổ chức Đại hội đại biểu xã viên\n\n1\\. Hợp tác xã có trên 100 xã viên có thể tổ chức Đại hội đại biểu xã viên.\n\n2\\. Các hợp tác xã có từ trên 100 đến 500 xã viên thì tỷ lệ đại biểu tham dự đại hội không thấp hơn 30% tổng số xã viên; các hợp tác xã có từ trên 500 xã viên thì tỷ lệ đại biểu tham dự đại hội không thấp hơn 20% tổng số xã viên.\n\n3\\. Điều lệ hợp tác xã quy định thể thức bầu đại biểu tham dự Đại hội đại biểu xã viên.\n\n**Điều 12.** Tổ chức Đại hội xã viên bất thường\n\nư1. Ban quản trị triệu tập Đại hội xã viên bất thường trong những trường hợp sau:\n\na) Giải quyết những vấn đề vượt quá thẩm quyền của Ban quản trị hoặc Ban kiểm soát;\n\nb) Có ít nhất 1/3 số xã viên trong hợp tác xã có đơn riêng hoặc cùng ký tên vào một đơn chung gửi đến Ban quản trị hoặc Ban kiểm soát yêu cầu triệu tập Đại hội xã viên để giải quyết cùng một vấn đề nêu trong đơn. Trong thời hạn 15 ngày, kể từ ngày nhận đủ đơn yêu cầu của ít nhất 1/3 số xã viên, Ban quản trị phải triệu tập Đại hội xã viên bất thường.\n\n2\\. Ban kiểm soát triệu tập Đại hội xã viên bất thường trong các trường hợp sau:\n\na) Nếu quá thời hạn 15 ngày, kể từ ngày đã nhận đủ đơn của ít nhất 1/3 số xã viên nêu tại điểm b khoản 1 Điều này mà Ban quản trị không triệu tập Đại hội xã viên thì Ban kiểm soát phải triệu tập Đại hội xã viên bất thường để giải quyết các vấn đề nêu trong đơn;\n\nb) Khi có hành vi vi phạm pháp luật về hợp tác xã, Điều lệ, Nội quy, Quy chế của hợp tác xã và Nghị quyết Đại hội xã viên, Ban kiểm soát đã yêu cầu mà Ban quản trị không thực hiện hoặc thực hiện không có kết quả các biện pháp ngăn chặn.\n\n3\\. Trường hợp Ban kiểm soát không triệu tập Đại hội xã viên bất thường theo quy định tại khoản 2 Điều này thì xã viên gửi đơn đến cơ quan đăng ký kinh doanh cho hợp tác xã đề nghị can thiệp. Trong thời hạn 3 tháng kể từ ngày cơ quan đăng ký kinh doanh có văn bản yêu cầu mà hợp tác xã vẫn không tổ chức Đại hội xã viên bất thường thì cơ quan đăng ký kinh doanh báo cáo Uỷ ban nhân dân nơi cấp giấy chứng nhận đăng ký kinh doanh để làm thủ tục giải thể bắt buộc đối với hợp tác xã theo quy định tại khoản 2 Điều 21 Nghị định này.\n\n**Điều 13.** Chấm dứt tư cách xã viên hợp tác xã\n\nViệc xã viên chấm dứt tư cách trong các trường hợp quy định tại khoản 1 Điều 20 Luật Hợp tác xã năm 2003 được giải quyết như sau:\n\n1\\. Đối với các trường hợp quy định tại điểm a, b, c và đ của khoản 1 thì Ban quản trị xem xét, lập hồ sơ, chủ động giải quyết. Kết quả xử lý và hồ sơ được trình ra Đại hội xã viên gần nhất để thông qua;\n\n2\\. Đối với trường hợp quy định tại điểm d của khoản 1 thì Ban quản trị lập hồ sơ khai trừ xã viên, trình ra Đại hội xã viên quyết định;\n\n3\\. Quyền lợi và nghĩa vụ đối với xã viên trong các trường hợp quy định tại khoản 1, 2 Điều này được giải quyết theo quy định của Điều lệ hợp tác xã.\n\n**Điều 14.** Vốn góp của xã viên; tăng, giảm vốn điều lệ hợp tác xã\n\n1\\. Vốn góp có thể bằng tiền Việt Nam, ngoại tệ, tài sản, quyền sử dụng đất, quyền sở hữu trí tuệ và các loại giấy tờ có giá khác:\n\na) Trường hợp vốn góp bằng ngoại tệ thì giá trị vốn góp phải quy đổi ra đồng Việt Nam theo tỷ giá do Ngân hàng Nhà nước Việt Nam công bố tại thời điểm góp vốn;\n\nb) Trường hợp góp vốn bằng: tài sản, quyền sử dụng đất, quyền sở hữu trí tuệ và các loại giấy tờ có giá khác thì phải quy ra tiền Việt Nam và thực hiện theo các điều kiện cụ thể được quy định trong Điều lệ hợp tác xã. Việc xác định giá trị vốn góp trong các trường hợp này do Ban quản trị và người góp vốn thoả thuận phù hợp với giá cả thị trường tại thời điểm góp vốn. Trường hợp cần thiết thì có thể thành lập Ban định giá của hợp tác xã, thành viên Ban định giá gồm đại diện của: Ban quản trị, Ban kiểm soát và xã viên để đảm bảo tính khách quan, công khai, minh bạch.\n\nTài sản, quyền sử dụng đất, quyền sở hữu trí tuệ và các loại giấy tờ có giá khác đem góp vốn là tài sản chung của hợp tác xã;\n\nc) Trường hợp góp vốn bằng tiền công lao động thì giá trị vốn góp được tính bằng tổng số tiền công của người lao động được hợp tác xã trả mà người lao động đó chưa nhận, tính đến thời điểm góp vốn.\n\n2\\. Mức vốn góp tối đa của một xã viên do Điều lệ hợp tác xã quy định, nhưng không vượt quá 30% vốn điều lệ của hợp tác xã tại thời điểm xã viên góp vốn.\n\n3\\. Thời điểm, mức góp vốn lần đầu, thời hạn góp đủ vốn đã đăng ký của xã viên:\n\na) Đối với hợp tác xã mới thành lập thì xã viên phải góp vốn lần đầu khi hợp tác xã được cấp giấy chứng nhận đăng ký kinh doanh;\n\nb) Đối với hợp tác xã đang hoạt động thì xã viên góp vốn lần đầu sau khi được Đại hội xã viên thông qua quyết định kết nạp;\n\nc) Mức góp lần đầu không thấp hơn 50% số vốn đã đăng ký;\n\nd) Thời hạn góp đủ vốn đã đăng ký của xã viên tối đa là 1 năm tính từ lần góp đầu.\n\n4\\. Xã viên được trả lại vốn góp khi chấm dứt tư cách xã viên theo quy định tại khoản 2 Điều 31 Luật Hợp tác xã năm 2003. Hình thức, thời hạn trả lại vốn góp của xã viên phải phù hợp với quy định của Điều lệ hợp tác xã về vốn góp, với quy định tại điểm b khoản 1 Điều này và các quy định của pháp luật có liên quan.\n\n5\\. Việc tăng, giảm vốn điều lệ của hợp tác xã:\n\na) Vốn Điều lệ của hợp tác xã tăng khi: Đại hội xã viên hàng năm quyết định điều chỉnh tăng mức vốn góp tối thiểu để huy động thêm vốn góp của tất cả xã viên, một hoặc một số xã viên góp thêm vốn trong phạm vi một xã viên góp tối đa không quá 30% vốn Điều lệ của hợp tác xã;\n\nb) Vốn điều lệ của hợp tác xã giảm do trả lại vốn góp của xã viên, nhưng không tăng mức vốn góp tối thiểu. Nếu do vốn điều lệ giảm mà có xã viên có vốn góp vượt quá 30% vốn điều lệ của hợp tác xã thì việc điều chỉnh vốn góp của xã viên đó đươc thực hiện tại Đại hội xã viên gần nhất.\n\nc) Khi có thay đổi vốn điều lệ thì hợp tác xã phải bổ sung vào Điều lệ hợp tác xã và thông báo với cơ quan đăng ký kinh doanh, cơ quan quản lý nhà nước về vốn pháp định (nếu kinh doanh ngành nghề phải có vốn pháp định).\n\n**Điều 15.** Nhận và sử dụng vốn trợ cấp của Nhà nước, của các tổ chức, cá nhân trong nước và ngoài nước\n\n1\\. Hợp tác xã được nhận và sử dụng vốn trợ cấp của Nhà nước, của các tổ chức, cá nhân trong nước theo thỏa thuận của các bên, phù hợp với quy định của pháp luật hiện hành.\n\n2\\. Việc sử dụng vốn trợ cấp của Nhà nước như sau:\n\na) Vốn trợ cấp không hoàn lại của Nhà nước cho hợp tác xã, thì khoản vốn trợ cấp đó được tính vào vốn không chia của hợp tác xã;\n\nb) Vốn trợ cấp của Nhà nước cho hợp tác xã phải hoàn lại, nhưng không tính lãi, thì khoản vốn trợ cấp đó trở thành số nợ của hợp tác xã với Nhà nước.\n\n3\\. Trường hợp nhận vốn trợ cấp có yếu tố nước ngoài thì việc nhận và sử dụng vốn đó phải phù hợp với pháp luật của Việt Nam, Điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam đã ký kết hoặc gia nhập.\n\n**Điều 16.** Vốn hoạt động của hợp tác xã\n\n1\\. Vốn hoạt động của hợp tác xã bao gồm: vốn góp của xã viên; các khoản vốn chuyển giao hợp pháp khi sáp nhập, hợp nhất hợp tác xã; vốn góp do liên doanh; vốn tích lũy của hợp tác xã; các quỹ nhàn rỗi của hợp tác xã; các khoản vốn trợ cấp của Nhà nước, của các tổ chức, cá nhân trong và ngoài nước; quà biếu, quà tặng; vốn vay của các tổ chức tín dụng, các ngân hàng; các khoản vốn chiếm dụng và các khoản vốn huy động hợp pháp khác.\n\n2\\. Hợp tác xã quy định cụ thể việc quản lý, sử dụng từng loại vốn phù hợp với quy định của Luật Hợp tác xã năm 2003 và các quy định của pháp luật có liên quan trong Điều lệ hoặc tại Quy chế về quản lý, sử dụng vốn của hợp tác xã.\n\n**Điều 17.** Trích lập quỹ của hợp tác xã\n\n1\\. Lợi nhuận sau thuế của hợp tác xã được sử dụng bù các khoản lỗ năm trước chuyển sang (nếu có) theo quy định của pháp luật có liên quan. Phần còn lại hợp tác xã được dùng một phần để trích lập các quỹ bắt buộc: quỹ phát triển sản xuất, quỹ dự phòng. Tỷ lệ trích lập hai quỹ này do Đại hội xã viên quyết định, nhưng mức trích lập tối thiểu trên lợi nhuận sau thuế không được thấp hơn 20% đối với quỹ phát triển sản xuất và 5% đối với quỹ dự phòng.\n\n2\\. Việc trích lập hay không trích lập các quỹ khác do Đại hội xã viên quyết định tuỳ thuộc vào điều kiện của hợp tác xã.\n\n3\\. Mục đích, phương thức quản lý và sử dụng các quỹ của hợp tác xã phải được xác định rõ trong Điều lệ hoặc Nội quy, Quy chế về quản lý tài chính của hợp tác xã và các quy định của pháp luật có liên quan.\n\n**Điều 18.** Tài sản của hợp tác xã\n\n1\\. Tài sản thuộc sở hữu của hợp tác xã được hình thành từ vốn hoạt động của hợp tác xã. Việc quản lý, sử dụng tài sản của hợp tác xã, kể cả việc mua, bán, chuyển nhượng, cho, tặng, biếu hoặc các hình thức khác phải thực hiện theo quy định của Điều lệ hoặc Quy chế quản lý tài chính của hợp tác xã, nghị quyết Đại hội xã viên và các quy định của pháp luật có liên quan về quản lý tài chính.\n\n2\\. Các công trình kết cấu hạ tầng, vật kiến trúc, công trình phúc lợi văn hoá, xã hội phục vụ chung cho cộng đồng dân cư trên địa bàn được hình thành từ quỹ phát triển sản xuất; quỹ phúc lợi; các nguồn vốn do nhà nước, các tổ chức, cá nhân trong và ngoài nước trợ cấp không hoàn lại; quà biếu, tặng là những tài sản không chia của hợp tác xã.\n\n**Điều 19.** Xử lý tài sản và vốn của hợp tác xã khi giải thể\n\n1\\. Đối với tài sản không chia của hợp tác xã quy định tại khoản 2 Điều 18 Nghị định này thì chuyển giao cho chính quyền địa phương quản lý, sử dụng vào mục đích phục vụ cộng đồng. Phần giá trị còn lại của tài sản này được xử lý như sau:\n\na) Phần giá trị tài sản được hình thành từ nguồn vốn Nhà nước trợ cấp không hoàn lại thì chuyển vào ngân sách địa phương nơi hợp tác xã đóng trụ sở;\n\nb) Phần giá trị tài sản được hình thành từ các nguồn: vốn và công sức của xã viên; vốn trợ cấp của các tổ chức, cá nhân trong và ngoài nước; quà biếu, tặng thì Đại hội xã viên sẽ quyết định chuyển giao hay không chuyển giao cho ngân sách địa phương. Trường hợp Đại hội xã viên quyết định không chuyển giao thì ngân sách địa phương phải thanh toán lại cho hợp tác xã phần giá trị còn lại của tài sản đó.\n\n2\\. Đối với tài sản khác, kể cả quyền sở hữu trí tuệ của xã viên đã góp vào hợp tác xã thì xử lý theo quy định của Điều lệ phù hợp với các quy định của pháp luật có liên quan. Riêng tài sản là đất đai được hình thành từ vốn góp của xã viên bằng quyền sử dụng đất và đất do nhà nước giao cho hợp tác xã sử dụng được xử lý theo quy định của pháp luật về đất đai.\n\n3\\. Trình tự xử lý vốn, tài sản của hợp tác xã khi giải thể:\n\na) Thu hồi toàn bộ các tài sản, vốn mà xã viên và tổ chức, cá nhân ngoài hợp tác xã nợ hoặc giữ hộ hợp tác xã;\n\nb) Thanh lý tài sản, vật tư nguyên liệu, sản phẩm, hàng hoá (trừ phần tài sản không chia) hiện có;\n\nc) Thanh toán các khoản nợ có đảm bảo theo quy định của pháp luật;\n\nd) Thanh toán chi phí giải thể, bao gồm cả khoản chi cho công tác thu hồi và thanh lý tài sản, thu hồi nợ;\n\nđ) Thanh toán các khoản nợ không đảm bảo;\n\ne) Thanh toán với Nhà nước: thuế và các khoản phải nộp ngân sách; khoản trợ cấp có hoàn trả không tính lãi; khoản nhà nước cho vay có tính lãi (nếu có);\n\nf) Hoàn trả vốn góp theo Điều lệ, vốn góp bổ sung của xã viên.\n\nTrường hợp tổng số tiền vốn tại thời điểm giải thể thấp hơn tổng số phải trả, thì ưu tiên chi trả đủ các khoản quy định tại điểm c, d; các khoản chi trả còn lại theo tỉ lệ số tiền vốn còn lại trên tổng số phải chi trả của các khoản chi quy định từ điểm đ đến điểm f.\n\n4\\. Việc xử lý vốn, quỹ còn lại sau khi đã thanh toán hết các khoản nợ và chi phí cho việc giải thể của hợp tác xã do Đại hội xã viên quyết định theo Điều lệ hợp tác xã và phù hợp với pháp luật có liên quan.\n\n**Điều 20.** Xử lý các khoản lỗ\n\nLỗ phát sinh trong năm của hợp tác xã được xử lý như sau:\n\n1\\. Giảm lỗ bằng các khoản thu của các cá nhân, tổ chức có trách nhiệm liên đới theo quy định của pháp luật và Điều lệ hợp tác xã;\n\n2\\. Giảm lỗ bằng khoản tiền bồi thường của các tổ chức bảo hiểm mà hợp tác xã đã mua bảo hiểm;\n\n3\\. Hợp tác xã sử dụng lợi nhuận trước thuế để bù lỗ năm trước theo quy định tại luật thuế thu nhập doanh nghiệp, nếu vẫn chưa đủ bù thì hợp tác xã sử dụng lợi nhuận sau thuế để bù đắp theo quyết định của Đại hội xã viên;\n\n4\\. Trường hợp sử dụng các các khoản trên vẫn chưa đủ bù lỗ thì số lỗ còn lại được bù đắp bằng quỹ dự phòng theo quyết định của Đại hội xã viên, Điều lệ hoặc Quy chế quản lý tài chính của hợp tác xã;\n\n5\\. Khi đã sử dụng tất cả các khoản thu trên mà vẫn không đủ trang trải số thực lỗ thì số lỗ còn lại được chuyển sang năm sau theo quy định của pháp luật về thuế.\n\nTrường hợp các khoản thu theo khoản 1, 2 Điều này lớn hơn số lỗ thì số tiền còn lại được đưa vào thu nhập bất thường của hợp tác xã.\n\n**Điều 21.** Giải thể bắt buộc đối với hợp tác xã\n\n1\\. Hợp tác xã giải thể bắt buộc thuộc một trong các trường hợp quy định tại khoản 2 Điều 42 Luật Hợp tác xã năm 2003.\n\n2\\. Thủ tục giải thể bắt buộc đối với hợp tác xã như sau:\n\na) Cơ quan cấp đăng ký kinh doanh cho hợp tác xã trình hồ sơ giải thể bắt buộc tới Uỷ ban nhân dân cùng cấp;\n\nb) Uỷ ban nhân dân ra quyết định giải thể và thành lập Hội đồng giải thể. Chủ tịch Hội đồng giải thể là đại diện Uỷ ban nhân dân; các ủy viên là đại diện của: liên minh hợp tác xã tỉnh (nếu hợp tác xã là thành viên của liên minh), chính quyền cấp xã nơi hợp tác xã đóng trụ sở, Ban quản trị hợp tác xã, Ban kiểm soát hợp tác xã, xã viên hợp tác xã;\n\nc) Hội đồng tiến hành làm các thủ tục giải thể hợp tác xã theo quyết định của Uỷ ban nhân dân và tự giải thể sau khi hoàn tất việc giải thể.\n\n3\\. Kinh phí giải thể được lấy từ các nguồn tài chính còn lại của hợp tác xã. Trường hợp không đủ thì sử dụng nguồn tài chính từ quỹ hỗ trợ phát triển hợp tác xã tại địa phương (cấp tỉnh).\n\n**Điều 22.** Liên hiệp hợp tác xã\n\n1\\. Liên hiệp hợp tác xã là tổ chức kinh tế do các hợp tác xã cùng ngành, nghề hoặc khác ngành, nghề có nhu cầu, tự nguyện cùng nhau góp vốn thành lập và cùng chịu trách nhiệm về các nghĩa vụ tài chính, các chi phí hoạt động của liên hiệp. Liên hiệp hợp tác xã được tổ chức và hoạt động theo các nguyên tắc tổ chức và hoạt động của hợp tác xã.\n\n2\\. Liên hiệp hợp tác xã phải có từ 4 hợp tác xã trở lên.\n\n3\\. Liên hiệp hợp tác xã phải có Điều lệ về tổ chức, quản lý và phải phù hợp với quy định của Luật Hợp tác xã.\n\n4\\. Liên hiệp hợp tác xã được kinh doanh tất cả các ngành, nghề mà pháp luật không cấm. Khi liên hiệp hợp tác xã kinh doanh các ngành, nghề có điều kiện; ngành nghề phải có vốn pháp định; ngành nghề phải có chứng chỉ hành nghề thì thực hiện như quy định đối với hợp tác xã tại khoản 2, 3 và 4 Điều 3 Nghị định này.\n\n5\\. Người đại diện theo pháp luật của liên hiệp hợp tác xã phải là cá nhân đang là xã viên của một trong các hợp tác xã thành viên.\n\n6\\. Sáng lập viên liên hiệp hợp tác xã:\n\na) Là những người đại diện theo pháp luật của các hợp tác xã khởi xướng thành lập liên hiệp hợp tác xã và tham gia vào các hoạt động của liên hiệp hợp tác xã đó.\n\nb) Các sáng lập viên liên hiệp hợp tác xã phải báo cáo bằng văn bản với Uỷ ban nhân dân cấp huyện nơi dự định đặt trụ sở chính của liên hiệp về việc thành lập, phương hướng và kế hoạch hoạt động của liên hiệp hợp tác xã; đồng thời tiến hành tuyên truyền, vận động những hợp tác xã có nhu cầu tham gia liên hiệp hợp tác xã; xây dựng phương án sản xuất, kinh doanh; dự thảo Điều lệ của liên hiệp và xúc tiến các công việc cần thiết khác để tổ chức hội nghị thành lập liên hiệp hợp tác xã.\n\nc) Các sáng lập viên của liên hiệp hợp tác xã bầu hoặc cử người đại diện để lập và gửi hồ sơ đăng ký kinh doanh của liên hiệp hợp tác xã đến cơ quan đăng ký kinh doanh cấp tỉnh.\n\n**Điều 23.** Mối quan hệ công tác giữa các Bộ, cơ quan ngang Bộ, Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương với liên minh hợp tác xã\n\n1\\. Liên minh hợp tác xã là tổ chức kinh tế - xã hội do các hợp tác xã, liên hiệp hợp tác xã tự nguyện cùng nhau thành lập. Liên minh hợp tác xã được tổ chức theo ngành và các ngành kinh tế. Liên minh hợp tác xã được thành lập ở Trung ương và tỉnh, thành phố trực thuộc Trung ương.\n\nLiên minh hợp tác xã ở Trung ương được tổ chức và hoạt động theo Điều lệ do Thủ tướng Chính phủ ra quyết định công nhận; liên minh hợp tác xã tỉnh, thành phố trực thuộc Trung ương được tổ chức và hoạt động theo Điều lệ do Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương ra quyết định công nhận. Điều lệ của liên minh hợp tác xã cấp tỉnh phải phù hợp với Điều lệ của liên minh hợp tác xã cấp Trung ương.\n\n2\\. Các Bộ, cơ quan ngang Bộ, Uỷ ban nhân dân các tỉnh, thành phố trực thuộc Trung ương tạo điều kiện để liên minh hợp tác xã được:\n\na) Tham gia nghiên cứu, xây dựng chế độ, chính sách, quy hoạch, kế hoạch, chương trình phát triển hợp tác xã;\n\nb) Chủ trì hoặc tham gia triển khai thực hiện các chương trình, dự án liên quan đến phát triển kinh tế tập thể; trực tiếp triển khai hoặc tham gia triển khai các lớp đào tạo, bồi dưỡng cán bộ quản lý hợp tác xã theo kế hoạch của nhà nước;\n\nc) Tham dự và trình bày ý kiến của mình tại các cuộc họp của Chính phủ (đối với liên minh hợp tác xã cấp Trung ương), của Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương (đối với liên minh hợp tác xã cấp tỉnh) về phát triển kinh tế tập thể, về các chính sách đối với hợp tác xã;\n\nd) Cung cấp các văn bản quy phạm pháp luật, chủ trương, chính sách liên quan đến phát triển hợp tác xã;\n\nđ) Tuyên truyền Luật Hợp tác xã, các văn bản pháp luật có liên quan về phát triển hợp tác xã và phổ biến các mô hình hợp tác xã điển hình, tiên tiến;\n\ne) Tham gia các hoạt động hợp tác quốc tế song phương, đa phương có liên quan đến phát triển hợp tác xã;\n\nf) Hỗ trợ về cơ sở vật chất, kinh phí và các điều kiện cần thiết để liên minh hợp tác xã hoạt động.\n\n3\\. Liên minh hợp tác xã có trách nhiệm thực hiện và chịu sự giám sát, kiểm tra của các cơ quan nhà nước về những nhiệm vụ mà liên minh tham gia trong quan hệ phối hợp.\n\n**Điều 24.** Quản lý nhà nước của các Bộ, cơ quan ngang Bộ đối với hợp tác xã\n\n1\\. Nội dung quản lý nhà nước:\n\na) Trình Chính phủ, Thủ tướng Chính phủ chiến lược, kế hoạch phát triển hợp tác xã thuộc ngành, lĩnh vực quản lý;\n\nb) Trình Chính phủ, Thủ tướng Chính phủ ban hành cơ chế, chính sách khuyến khích, hỗ trợ phát triển hợp tác xã thuộc ngành, lĩnh vực quản lý;\n\nc) Hướng dẫn cơ chế, chính sách khuyến khích, hỗ trợ phát triển hợp tác xã thuộc ngành, lĩnh vực quản lý;\n\nd) Hướng dẫn ứng dụng, chuyển giao khoa học công nghệ; hỗ trợ thông tin, tiếp thị và xúc tiến thương mại đối với hợp tác xã;\n\nđ) Xây dựng chế độ và tổ chức đào tạo, bồi dưỡng các chức danh quản lý và điều hành hợp tác xã;\n\ne) Chỉ đạo tổng kết kinh nghiệm thực tiễn, nhân rộng các mô hình hợp tác xã hoạt động có hiệu quả;\n\nf) Tổ chức chỉ đạo thực hiện hợp tác quốc tế về hợp tác xã;\n\ng) Kiểm tra việc thực hiện pháp luật về hợp tác xã.\n\n2\\. Trách nhiệm của các Bộ, cơ quan ngang Bộ:\n\na) Bộ Kế hoạch và Đầu tư giúp Chính phủ thống nhất quản lý nhà nước về hợp tác xã trên phạm vi cả nước;\n\nb) Các Bộ: Nông nghiệp và Phát triển nông thôn, Thương mại, Công nghiệp, Giao thông vận tải, Xây dựng, Thuỷ sản, Giáo dục và Đào tạo thống nhất quản lý về hợp tác xã thuộc lĩnh vực Bộ phụ trách;\n\nc) Ngân hàng Nhà nước Việt Nam hướng dẫn chế độ và nguyên tắc hoạt động tín dụng nội bộ trong các hợp tác xã; thống nhất quản lý về Quỹ tín dụng nhân dân;\n\nd) Bộ Nội vụ hướng dẫn về bộ máy chuyên trách quản lý nhà nước đối với hợp tác xã của các Bộ, cơ quan ngang Bộ, Uỷ ban nhân dân các tỉnh, thành phố trực thuộc Trung ương;\n\nđ) Bộ Tài chính hướng dẫn chính sách tài chính đối với hợp tác xã; phân bổ kinh phí đào tạo, bồi dưỡng cán bộ quản lý, các chức danh trong hợp tác xã;\n\ne) Bộ Lao động - Thương binh và Xã hội hướng dẫn đóng bảo hiểm xã hội đối với xã viên hợp tác xã theo quy định tại Điều 4 Nghị định này;\n\nf) Bộ Tài nguyên và Môi trường hướng dẫn việc giao đất, cho thuê đất đối với các hợp tác xã;\n\ng) Bộ Khoa học và Công nghệ hướng dẫn việc chuyển giao công nghệ vào hợp tác xã, hướng dẫn hợp tác xã ứng dụng công nghệ mới và chế độ bảo hộ quyền sở hữu trí tuệ của hợp tác xã.\n\n3\\. Căn cứ vào chức năng, nhiệm vụ, quyền hạn của mình, các Bộ, cơ quan ngang Bộ quy định cụ thể tổ chức bộ máy giúp Bộ trưởng, Thủ trưởng cơ quan ngang Bộ thực hiện chức năng quản lý nhà nước đối với hợp tác xã thuộc Bộ, cơ quan ngang Bộ_._\n\n**Điều 25.** Quản lý nhà nước của Uỷ ban nhân dân các cấp đối với hợp tác xã\n\n1\\. Trách nhiệm của Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương (dưới đây gọi chung là cấp tỉnh):\n\na) Triển khai, hướng dẫn thực hiện chiến lược, kế hoạch phát triển hợp tác xã trên địa bàn;\n\nb) Chỉ đạo, kiểm tra việc thực hiện chương trình đào tạo, bồi dưỡng các chức danh quản lý và điều hành hợp tác xã được triển khai trên địa bàn theo phân công của Chính phủ, Thủ tướng Chính phủ;\n\nc) Phối hợp với Mặt trận Tổ quốc, liên minh hợp tác xã và Hội Nông dân cấp tỉnh trong việc lập kế hoạch và chỉ đạo công tác tuyên truyền, phổ biến pháp luật hợp tác xã, mô hình hợp tác xã kiểu mới tới xã viên và những đối tượng muốn tham gia hợp tác xã; triển khai các chương trình, dự án phát triển hợp tác xã trên địa bàn tỉnh;\n\nd) Chỉ đạo cơ quan đăng ký kinh doanh cấp tỉnh xem xét cấp, thu hồi giấy chứng nhận đăng ký kinh doanh hợp tác xã; xét cấp, thu hồi giấy phép hoạt động của chi nhánh, văn phòng đại diện, đơn vị trực thuộc các hợp tác xã, liên hiệp hợp tác xã đăng ký kinh doanh ở cấp tỉnh;\n\nđ) Hỗ trợ hợp tác xã về các thủ tục hành chính trong việc tổ chức lại, giải thể và phá sản đối với hợp tác xã đăng ký kinh doanh ở cấp tỉnh;\n\ne) Giải quyết theo thẩm quyền các khiếu nại, tố cáo của hợp tác xã và liên hiệp hợp tác về các hành vi vi phạm pháp luật về hợp tác xã; bảo vệ quyền, lợi ích hợp pháp của liên hiệp hợp tác xã, hợp tác xã, xã viên và người lao động trong hợp tác xã;\n\nf) Kiến nghị Chính phủ, Thủ tướng Chính phủ sửa đổi, bổ sung các chính sách phát triển hợp tác xã.\n\n2\\. Trách nhiệm của Uỷ ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh (dưới đây gọi chung là cấp huyện):\n\na) Triển khai kế hoạch tuyên truyền, phổ biến pháp luật về hợp tác xã, mô hình hợp tác xã kiểu mới đến xã viên và các đối tượng muốn tham gia hợp tác xã; kiểm tra, tổng kết, đánh giá tình hình phát triển hợp tác xã trên địa bàn huyện;\n\nb) Chỉ đạo cơ quan đăng ký kinh doanh xem xét cấp, thu hồi giấy chứng nhận đăng ký kinh doanh hợp tác xã; xét cấp, thu hồi giấy phép hoạt động của chi nhánh, văn phòng, đơn vị trực thuộc hợp tác xã đăng ký kinh doanh ở cấp huyện;\n\nc) Hỗ trợ hợp tác xã về các thủ tục hành chính trong việc tổ chức lại, giải thể và phá sản đối với hợp tác xã đăng ký kinh doanh ở cấp huyện;\n\nd) Giải quyết theo thẩm quyền các khiếu nại, tố cáo của hợp tác xã về các hành vi vi phạm pháp luật về hợp tác xã; bảo vệ quyền, lợi ích hợp pháp của hợp tác xã, xã viên và người lao động trong hợp tác xã theo pháp luật đối với các hợp tác xã đăng ký kinh doanh ở cấp huyện.\n\n3\\. Trách nhiệm của Uỷ ban nhân dân xã, phường, thị trấn (dưới đây gọi chung là cấp xã):\n\na) Tổ chức tuyên truyền, phổ biến pháp luật về hợp tác xã, chủ trương phát triển hợp tác xã của Đảng và Nhà nước tại cấp xã;\n\nb) Căn cứ vào những quy định của pháp luật, tạo điều kiện cho những đối tượng có nhu cầu thành lập hợp tác xã được dễ dàng thành lập và hoạt động thuận lợi.\n\n**Điều 26.** Điều khoản thi hành\n\n1\\. Nghị định này có hiệu lực thi hành sau 15 ngày, kể từ ngày đăng Công báo.\n\n2\\. Đối với các hợp tác xã, liên hiệp hợp tác xã đã đăng ký kinh doanh trước ngày Luật Hợp tác xã năm 2003 có hiệu lực thi hành:\n\na) Không phải đăng ký lại nhưng phải sửa đổi, bổ sung Điều lệ hợp tác xã theo quy định tại Điều 12 Luật Hợp tác xã năm 2003 và phải được thông qua tại Đại hội xã viên gần nhất, kể từ ngày Nghị định này có hiệu lực thi hành;\n\nb) Khi thay đổi nơi đăng ký kinh doanh thì phải tiến hành đăng ký lại theo quy định của Luật Hợp tác xã năm 2003;\n\nc) Khi thay đổi, bổ sung ngành, nghề kinh doanh thì hợp tác xã phải gửi thông báo đến cơ quan đăng ký kinh doanh nơi hợp tác xã đã đăng ký kinh doanh và thực hiện đúng các quy định tại khoản 2, 3, 4 Điều 3 Nghị định này nếu ngành, nghề kinh doanh thuộc ngành, nghề kinh doanh có điều kiện; ngành, nghề kinh doanh phải có vốn pháp định; ngành, nghề kinh doanh phải có chứng chỉ hành nghề.\n\n3\\. Những quy định trước đây trái với Nghị định này đều bãi bỏ.\n\n4\\. Các hợp tác xã không tổ chức và hoạt động theo quy định của Luật Hợp tác xã năm 2003 và Nghị định này thì tự nguyện giải thể hoặc buộc phải giải thể theo quy định tại Điều 42 Luật Hợp tác xã năm 2003 và Điều 21 Nghị định này.\n\n5\\. Đối với Quỹ tín dụng nhân dân, ngoài những quy định tại Nghị định này Chính phủ có quy định riêng.\n\n6\\. Bộ Kế hoạch và Đầu tư phối hợp với các Bộ, ngành liên quan hướng dẫn thực hiện Nghị định này.\n\n7\\. Các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Uỷ ban nhân dân các tỉnh, thành phố trực thuộc Trung ương trong phạm vi chức năng, nhiệm vụ, quyền hạn của mình có trách nhiệm tổ chức thi hành Nghị định này.\n\n**Phan Văn Khải**\n\n(Đã ký)",
  "htmlContentEn": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"595\"><!--VABWAFAATABfADIAMAAyADIAMAA2ADAAOQA=-->\n <tbody><tr>\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>THE\n  GOVERNMENT<br>\n  -----------<u1:p></u1:p></b></p>\n  </td>\n  <td width=\"348\" valign=\"top\" style=\"width:261.0pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>SOCIALIST\n  REPUBLIC OF VIET NAM<br>\n  Independence - Freedom – Happiness<br>\n  --------------<u1:p></u1:p></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">No.\n  177/2004/ND-CP</p>\n  </td>\n  <td width=\"348\" valign=\"top\" style=\"width:261.0pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hanoi,\n  October 12, 2004<u1:p></u1:p></i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><u1:p>&nbsp;</u1:p></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">DECREE<u1:p></u1:p></span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">DETAILING THE IMPLEMENTATION OF A NUMBER OF ARTICLES OF THE\n2003 LAW ON COOPERATIVES<u1:p></u1:p></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">THE GOVERNMENT<u1:p></u1:p></span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Pursuant to the December 25,\n2001 Law on Organization of the Government;<br>\nPursuant to the November 26, 2003 Law on Cooperatives;<br>\nAt the proposal of the Minister of Planning and Investment,<u1:p></u1:p></i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">DECREES:<u1:p></u1:p></span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>Article 1.-</b>\nRegulation scope and application subjects</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. This Decree details the\nimplementation of a number of articles of the 2003 Law on Cooperatives.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. This Decree applies to:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Cooperatives and unions of\ncooperatives in the branches and domains of the national economy, which are\nestablished and operate under the 2003 Law on Cooperatives;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Cooperatives and unions of\ncooperatives, which were established, organized and operated under the 1996 Law\non Cooperatives but now shift to operate under the 2003 Cooperative Law.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>Article 2.-</b>\nPrinciples for organization and operation of cooperatives</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Voluntariness:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Individuals, households,\nlegal persons, State officials and public employees, that fully meet the\nconditions prescribed in Article 10 of this Decree, agree to cooperatives'\ncharters and apply for joining or leaving cooperatives.</p>\n\n<p style=\"margin-bottom:6.0pt\">For members of cooperatives that\nregistered operations under the 1996 Cooperative Law, applications for joining\nthe cooperatives are exempted, which, however, are required if they wish to\nleave the cooperatives;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ The participation of a\ncooperative in a union of cooperatives must be voted for adoption by the\ncongress of cooperative members.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Democracy, equality and\npublicity:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ All cooperative members shall\ntake part in management of their cooperative through voting and decide on the\ncooperative's issues. The cooperative members' votes are of equal value;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Cooperative members have the\nright to propose and request the Managing Board and the Control Board to\nexplain and answer questions on issues of their concern. If receiving no\nanswers, they shall have the right to bring such issues to the congress of\ncooperative members for settlement;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Cooperative shall make public\nto their members at the congresses of cooperative members or send regular\nnotices directly to each member or group of members living in the same area or\npublicize in the daily bulletins at their headquarters: the production and\nbusiness results; the establishment of funds; the distribution of profits\naccording to the members' capital contribution levels and extent of the use of\nthe cooperative's services; the social contributions; the rights and\nobligations of each cooperative member, except for issues being business\nsecrets or production technological know-hows as stipulated by the cooperative\nmembers' congresses.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Autonomy, self-responsibility\nand mutual benefit:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Cooperatives shall decide by\nthemselves on: the selection of production and business plans; the distribution\nof production and business outcomes; the setting up and levels of deduction for\nsetting up of funds; the wage and salary levels for people working for the\ncooperatives;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Cooperatives shall select and\ndecide by themselves on forms and time of capital mobilization; take initiative\nin using their capital and assets; take initiative in seeking markets and\ncustomers and signing contracts; organize the performance of contracts and take\nresponsibility before law for the signed contracts;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Cooperatives shall take\nself-responsibility for the risks arising in their operation process. Cooperative\nmembers shall, within the scope of their contributed capital, take joint\nresponsibility for the risks of the cooperatives, and jointly decide on\nremedies for such risks;</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ Cooperative members shall\njointly enjoy benefits according to the provisions of Clauses 1, 2, 3, 4 and 5,\nArticle 18 of the 2003 Law on Cooperatives.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Cooperation and community\ndevelopment:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Cooperative members must have\nsense of bringing into play the spirit of collective building and cooperation\nwith one another in their cooperatives and in social communities;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Cooperatives shall cooperate\nwith one another in production and business as well as in building and\ndevelopment of cooperative movements.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b>Article 3.-</b>\nRights of cooperatives</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Cooperatives may take\ninitiative in selecting production and/or business lines not banned by law.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. In cases where cooperatives\ndeal in conditional production and/or business lines:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ For production and/or\nbusiness lines that require business licenses, the cooperatives have the right to\ndeal therein after being granted business licenses;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ The granting of business\nlicenses for conditional production and/or business lines under law provisions\nshall be effected independently from the granting of business registration\ncertificates to cooperative;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ For conditional production\nand/or business lines not requiring business licenses, the cooperatives have\nthe right to deal therein after fully meeting the prescribed business\nconditions and committing to strictly abide by such conditions throughout their\nbusiness operation process;</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ The cooperatives' at-law\nrepresentatives shall take responsibility for strict compliance with the\nprescribed business conditions. If the cooperatives conduct business without\nfully meeting the prescribed conditions, their at-law representatives shall be\nresponsible before law for such business.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. In case of production and/or\nbusiness lines that require legal capital:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ The cooperatives can deal in\nproduction and/or business lines that require legal capital after they acquire\nenough legal capital as prescribed by law. The competent agency in charge of\nState management over legal capital and the agency competent to certify legal\ncapital shall provide detailed guidance on legal capital levels and procedures\nfor certification of legal capital for production and/or business lines that\nrequire the legal capital;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ The cooperatives' at-law\nrepresentatives shall bear responsibility for the truthfulness and accuracy of\nthe legal capital amount certified at the time of their establishment as well\nas in their operation process. The head of the competent agency in charge of\nState management over legal capital and the head of the legal\ncapital-certifying agency shall jointly be responsible for the accuracy of the\ncertified legal capital amount.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. If dealing in production\nand/or business lines that require professional practice certificate, the\ncooperative must have at least one Managing Board member having such a\nprofessional practice certificate.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Inventions, utility solutions,\nindustrial designs, trademarks, goods appellations of origin, business secrets,\ntechnological know-hows and other intellectual property objects owned by\ncooperatives shall be protected according to the provisions of law.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Cooperatives have the right to\ncomplain about acts of infringing upon their legitimate rights and interests.\nState agencies shall have to settle such complaints according to their\ncompetence as well as the provisions of the Law on Complaints and Denunciations\nand relevant law provisions.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Cooperatives shall also have\nother rights as prescribed in Clauses 2, 3, 4, 5, 6, 7, 8, 10 and 12 of Article\n6 of the 2003 Law on Cooperatives.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\"><b>Article 4.-</b>\nSocial insurance applicable to cooperatives</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. The compulsory payment of\nsocial insurance premiums by cooperatives is prescribed as follows:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Basing themselves on their\nproduction and business conditions, cooperatives shall have to formulate and\npromulgate, through the congresses of cooperative members, levels of wage and\nsalary paid to cooperative members and laborers regularly working for\ncooperatives. These wage and salary levels must be registered with the labor\nState management agencies of the provinces or centrally-run cities where\ncooperatives are headquartered and must be publicized within the cooperatives;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Cooperatives, cooperative\nmembers and laborers regularly working for cooperatives, who enjoy wages and\nsalaries paid by cooperatives, shall pay compulsory social insurance premiums\naccording to the provisions of the Labor Code.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Cooperative members and\nlaborers not subject to compulsory social insurance shall voluntarily pay\nsocial insurance premiums according to the provisions of the Labor Code.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\"><b>Article 5.-</b>\nFounding members</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Founding members of a\ncooperative must be Vietnamese citizens aged full 18 years or older and having\nfull civil act capacity under the provisions of the Civil Code; be competent\nrepresentatives of households or legal persons, have law knowledge about\ncooperatives and make written commitments to build and develop the cooperative\nfounded at their initiatives.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Founding members shall report\nin writing to the commune-level People's Committee of the locality, where the\ncooperative is to be headquartered, on the establishment, headquarters\nlocation, production and business orientations and operation plan of the\ncooperative and shall concurrently conduct work of propagation and mobilize\nindividuals, households and legal persons as well as State officials and public\nemployees to join the cooperative if they so wish; work out production and\nbusiness plans; draft the cooperative's charter and perform other tasks in\norder to organize the cooperative-founding conference.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6\"><b>Article 6.-</b>\nEstablishment of the managerial apparatus and executive apparatus of\ncooperatives</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. For a cooperative that sets\nup a managerial-cum- executive apparatus:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ The number of members of the\nManaging Board and Control Board shall be decided by the cooperative-founding\nconference, based on the number of cooperative members at the time of its\nestablishment. In the course of operation, the congress of cooperative members\nshall decide to appropriately increase or reduce the number of members of the\nManaging Board and the Control Board and send report thereon to the business\nregistry office;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ The founding conference or\ncongress of cooperative members shall directly elect the Managing Board and the\nmanager of the cooperative from among the Managing Board members; and elect the\nControl Board and the head of the Control Board from the Control Board members;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ The cooperative manager shall\nconcurrently be the chairman of the Managing Board and have the powers and\ntasks prescribed in Clause 2, Article 27 and Points b, c and e, Clause 2,\nArticle 28 of the 2003 Law on Cooperatives;</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ The founding conference or\ncongress of cooperative members shall decide on the number of deputy managers\nof the cooperative so that the Managing Board may select them from its members\nor cooperative members.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. For a cooperative that\nseparately sets up the managerial apparatus and the executive apparatus:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ The number of members of the\nManaging Board and the Control Board shall comply with the guidance at Point a,\nClause 1 of this Article;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ The founding conference or\nthe congress of cooperative members shall directly elect the Managing Board and\nits chairman from its members; and directly elect the Control Board and its\nhead from its members;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ The Managing Board shall\nappoint and dismiss the manager of the cooperative (being a cooperative\nmember), or hire or terminate a contract on hiring the manager of the\ncooperative (being not a cooperative member) under the resolution of the\ncongress of cooperative members;</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ The cooperative manager shall\nhave the powers and tasks prescribed in Clause 3, Article 28 of the 2003 Law on\nCooperatives;</p>\n\n<p style=\"margin-bottom:6.0pt\">e/ The number of deputy managers\nand the selection of deputy managers of the cooperative shall comply with the\nguidance at Point d, Clause 1 of this Article.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_7\"><b>Article 7.-</b>\nFormulation of charters, internal rules and regulations of cooperatives</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Upon its establishment, each\ncooperative must have its own charter. The cooperative's charter must conform\nto Article 12 of the 2003 Law on Cooperatives, the Government-prescribed model\ncharter of cooperatives and the specific conditions of its production and/or\nbusiness lines.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Founding members shall draft\nthe cooperative's charter and submit it to the founding conference for\ndiscussion and adoption.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Each article or clause of the\ncharter shall be discussed and adopted on the principle of majority and must be\nvoted for by more than 50% of cooperative members. In case of voting, if the\nnumber of votes for and the number of votes against are equal, the side with\nthe vote of the person presiding over the conference shall prevail.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Those contents which have not\nyet been approved by more than 50% of cooperative members attending the\nconference shall be further discussed at the subsequent conferences and\ninscribed in the charter only when the number of votes for them reaches the one\nprescribed in Clause 3 of this Article.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. In cases where there should\nbe specific provisions for the cooperative’s concrete activities, which cannot\nbe fully covered by its charter, the Managing Board shall formulate separate\ninternal rules and regulations for such activities and submit them to the\ncongress of cooperative members for adoption.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_8\"><b>Article 8.-</b>\nBusiness registration</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. A cooperative may select its\nbusiness registration place, being either a provincial- or district-level\nbusiness registration agency. In the course of operation, the cooperative may\nchange the business registration place to suit its operation conditions; when\nchanging the business registration place, it must send an application to the\nformer business registration agency for the withdrawal of its dossier and\nsubmission thereof to the new business registration agency. </p>\n\n<p style=\"margin-bottom:6.0pt\">2. The representative of the to\nbe-established cooperative or the cooperative’s at-law representative shall\nsubmit the business registration dossier at the selected business registration\nagency and shall take responsibility for the accuracy and truthfulness of the\nbusiness registration dossier.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. If the cooperative fully\nmeets the business registration conditions prescribed in Clause 1, Article 15\nof the 2003 Law on Cooperatives, the business registration agency already\nselected by the cooperative must grant it a business registration certificate\naccording to the provisions of Point a, Clause 2, Article 15 of the 2003 Law on\nCooperatives.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. The business registration\nresults must be periodically reported and notified to concerned agencies\naccording to the following provisions:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Monthly, the district-level\nbusiness registry offices shall report to the provincial-level business\nregistry offices on the situation of business registration by cooperatives in\ntheir districts; the provincial-level business registry offices shall notify\ntheir attached district-level business registry offices of the situation of\nbusiness registration by cooperatives thereat;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Quarterly, the business\nregistry offices of all levels shall notify the State management agencies of\nthe same level that manage cooperatives in each domain of the business\nregistration situation and changes of cooperatives in their respective\nlocalities.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_9\"><b>Article 9.-</b>\nEstablishment of cooperative-attached enterprises </a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Cooperatives may set up\nattached enterprises according to the model of one-member limited liability\ncompanies under the provisions of the Law on Enterprises.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Cooperatives are owners of\none-member limited liability companies.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. The legal status, rights and\nobligations of cooperatives toward one-member limited liability companies shall\ncomply with the provisions of the Law on Enterprises and relevant legal\ndocuments.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_10\"><b>Article\n10.-</b> Conditions to become cooperative members</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. For individuals:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Being Vietnamese citizens\naged full 18 years or older, having full civil act capacity;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Filing applications for\njoining cooperatives; agreeing to the cooperatives' charters, internal rules\nand regulations;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Contributing capital\naccording to provisions of the cooperatives' charters; contributing their labor\nin form of direct management, direct participation in labor and production,\nprovision of knowledge, business and scientific and technological consultancy\nfor the cooperatives, depending on the cooperatives' demands;</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ Individuals failing to fully\nmeet the conditions prescribed at Points a, b and c, Clause 1 of this Article;\nbeing examined for penal liability; serving imprisonment penalties; being\ndeprived by courts of the right to practice their professions due to crime\ncommission under law provisions or being in the period of serving the decisions\non being sent into education camps or medical treatment establishments must not\nbe cooperative members.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. For State officials and\npublic employees:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Getting written consents of\nthe heads of the agencies directly managing them;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Fully meeting the conditions\nprescribed at Points b and c, Clause 1 of this Article;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Being not allowed to hold the\npositions of the chairman or member of the Managing Board; the head or members\nof the Control Board; the manager or deputy manager of the cooperatives; the\nchief accountant or accountants and other professional positions in the\ncooperatives;</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ State officials and public employees\nfailing to fully meet the conditions prescribed at Points a, b and c, Clause 2\nof this Article; working in the domains classified as State secrets; officers,\nnon-commissioned officers and professionals in the people's armed force units\nmust not be cooperative members.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. For households:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Being households whose\nmembers share the same properties for economic activities such as land areas\nbeing used for agricultural production, forestry or fishery; other fixed assets\nin service of the households' production and business;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Households must appoint their\nrepresentatives with authorization papers. The households' representatives must\nfully meet the conditions prescribed for individuals at Points a, b and c,\nClause 1 of this Article and comply with the provisions of the cooperative's\ncharter. If wishing to change their representatives, the households must file\nwritten requests to the Managing Boards for consideration and decision;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Households that fail to fully\nmeet the conditions prescribed at Points a and b, Clause 3 of this Article must\nnot be cooperative members.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. For legal persons:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Being organizations or\nagencies (excluding social funds and charity funds) as prescribed by the Civil\nCode or the cooperatives' charters;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Filing the application for\njoining cooperatives as prescribed at Point b, Clause 1 of this Article. The\napplicant must be the legal persons' at-law representatives, participate in the\noperation of the cooperatives and perform the cooperative members' obligations\naccording to the cooperatives' charters. The legal persons' at-law\nrepresentatives may authorize other individuals being members of their\nleadership to act as representatives for joining the cooperatives unless\notherwise provided for by the cooperatives' charters;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Contributing capital and\nlabor to the cooperatives according to their charters;</p>\n\n<p style=\"margin-bottom:6.0pt\">State agencies and people's\narmed force units must not use the State's assets and public funds to\ncontribute capital to cooperatives;</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ Legal persons that fail to\nfully meet the conditions prescribed at Points a, b and c, Clause 4 of this\nArticle must not be cooperative members.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_11\"><b>Article\n11.-</b> Organization of the congress of deputies of cooperative members</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Cooperatives with more than\n100 members may organize congresses of deputies of cooperative members:</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Cooperatives with between\nover 100 and 500 members shall have 30% or more of the total members to attend\nthe deputies' congresses; cooperative with over 500 members shall have 20% or\nmore of their total members to attend the deputies' congresses.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Cooperatives' charters shall\nprescribe in detail the formalities for election of deputies to the congresses\nof deputies of cooperative members.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_12\"><b>Article\n12.-</b> Organization of extraordinary congresses of cooperative members</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. The Managing Boards shall\nconvene extraordinary congresses of cooperative members in the following cases:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ To handle issues that fall\nbeyond the competence of the Managing Boards or the Control Boards;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ At least one third of the\ncooperative members file separate applications or jointly sign a common\napplication sent to the Managing Boards or the Control Boards, requesting the\nlatter to convene extraordinary congresses of cooperative members to handle the\nsame issue as mentioned in the application(s). Within 15 days after fully\nreceiving the applications of at least one third of cooperative members, the\nManaging Boards shall have to convene extraordinary congresses of cooperative\nmembers.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. The Control Boards shall\nconvene extraordinary congresses of cooperative members in the following cases:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ If past 15 days after fully\nreceiving the application(s) of at least one third of cooperative members\nmentioned at Point b, Clause 1 of this Article the Managing Boards fail to\nconvene congresses of cooperative members, the Control Boards shall have to\nconvene extraordinary congresses of cooperative members to handle issues\nmentioned in the applications;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ When there appear acts of\nviolating the legislation on cooperatives, cooperatives’ charters, internal\nrules or regulation or resolutions of the congresses of cooperative members and\ndespite the requests of the Control Boards, the Managing Boards still fail to\ntake or have unsuccessfully applied preventive measures.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. If the Control Boards fail to\nconvene extraordinary congresses as prescribed in Clause 2 of this Article, the\ncooperative members shall request in writing intervention by the business\nregistry offices. Within three months after the business registry office\nreceives the written requests, if the cooperatives still fail to convene\nextraordinary congresses of cooperative members, the business registration\nagencies shall report such to the People's Committees of the localities where\nthe business registration certificates were issued in order to carry out the\nprocedures for compulsory dissolution of the cooperatives according to the\nprovisions of Clause 2 of Article 21 of this Decree.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_13\"><b>Article\n13.-</b> Termination of the cooperative membership</a></p>\n\n<p style=\"margin-bottom:6.0pt\">The termination of the\ncooperative membership in the cases prescribed in Clause 1, Article 20 of the\n2003 Law on Cooperatives shall be handled as follows:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. For cases prescribed at\nPoints a, b, c and e of Clause 1, the Managing Boards shall consider, compile\ndossiers and take initiative in handling them. The handling results and dossiers\nshall be presented to the nearest congress of cooperative members for adoption;</p>\n\n<p style=\"margin-bottom:6.0pt\">2. For the cases prescribed at\nPoint d of Clause 1, the Managing Boards shall compile dossier to expel members\nfrom the cooperatives and submit such the congresses of cooperative members for\ndecision;</p>\n\n<p style=\"margin-bottom:6.0pt\">3. The rights and obligations of\ncooperative members in the cases prescribed at Clauses 1 and 2 of this Article\nshall comply with the provisions of the cooperatives' charters.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_14\"><b>Article\n14.-</b> Capital contributed by cooperative members; increase and decrease of\ncharter capital of cooperatives</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Capital may be contributed to\ncooperatives in Vietnamese currency, foreign currencies, properties, land use\nright, intellectual property right or other valuable papers:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ In cases where capital is\ncontributed in foreign currencies, its value must be converted into Vietnam\ndong according to the exchange rates announced by the State Bank of Vietnam at\nthe time of capital contribution;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ In cases where capital is\ncontributed in properties, land use right, intellectual property right or other\nvaluable papers, it must be converted into Vietnamese currency and comply with\nspecific conditions prescribed in the cooperatives' charters. The determination\nof contributed capital value in these cases shall be agreed upon between the\nManaging Board and the capital contributors in accordance with the market\nprices at the time of capital contribution. In case of necessity, valuation\nboards of cooperatives may be set up, comprising representatives of the\nManaging Boards, the Control Boards and cooperative members so as to ensure the\nobjectivity, publicity and transparency.</p>\n\n<p style=\"margin-bottom:6.0pt\">Properties, land use right,\nintellectual property right and other valuable papers contributed as capital to\ncooperatives shall be the common properties of such cooperatives;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ In cases where capital is\ncontributed in wages, the contributed capital value shall be calculated as\nequal to the total wage amounts paid by the cooperatives to laborers who have\nnot yet received such amounts by the time of capital contribution.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. The maximum level of capital\ncontributed by a cooperative member shall be prescribed by the cooperatives'\ncharters, which, however, must not exceed 30% of the cooperatives' charter\ncapital at the time of capital contribution by cooperative members.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. The time, the level of the\nfirst capital contribution, the time limit for full capital contribution\nalready registered by cooperative members:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ For newly-established\ncooperatives, cooperative members must make the first capital contribution when\nthe cooperatives are granted business registration certificates;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ For operating cooperatives,\ncooperative members shall make their first capital contribution after the\ncongresses of cooperative members adopt decision on their admission to the\ncooperatives;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ The level of first capital\ncontribution shall not be lower than 50% of the registered capital amount;</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ The time limit for full\ncontribution of capital amount already registered by cooperative members shall\nbe one year at most, counting from their first capital contribution.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Cooperative members shall\nhave their contributed capital returned when terminating their cooperative\nmembership according to the provisions of Clause 2, Article 31 of the 2003 Law\non Cooperatives. The form and time limit for returning contributed capital to\ncooperative members shall comply with the cooperative charters' provisions on\ncapital contribution, the provisions of Point b, Clause 1 of this Article and\nrelevant law provisions.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Increase and decrease of\ncharter capital of cooperatives:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ A cooperative's charter\ncapital shall increase when the annual congress of cooperative members decides\nto raise the minimum level of contributed capital in order to mobilize more\ncapital from all cooperative members, or when one or a number of cooperative\nmembers additionally contribute capital within the limit that each contributes\nno more than 30% of the cooperative's charter capital;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ A cooperative's charter\ncapital shall decrease when capital contributed by cooperative members is\nreturned to them while the minimum contributed capital level is not raised. If\ndue to the decrease of the charter capital, a cooperative member's contributed\ncapital amount exceeds 30% of the cooperative's charter capital, the\ncontributed capital of that member shall be adjusted at the nearest congress of\ncooperative members.</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Upon any change in its\ncharter capital, a cooperative must supplement it to the charter of the\ncooperative and notify the business registry office and the State agency\nmanaging legal capital thereof (if the cooperative deals in the production\nand/or business lines that require legal capital).</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_15\"><b>Article\n15.-</b> Reception and use of support capital of the State, domestic and/or\nforeign organizations and individuals</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Cooperatives are allowed to\nreceive and use support capital of the State as well as domestic and/or foreign\norganizations and/or individuals under agreements between the involved parties,\nin accordance with current law provisions.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. The use of State's support\ncapital is prescribed as follows:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Non-refundable support\ncapital of the State for cooperatives shall be accounted into the indivisible\ncapital of such cooperatives;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Interest-free refundable\nsupport capital of the State for cooperatives shall be considered the\ncooperatives' debts to the State.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. If the support capital\ninvolves foreign elements, the reception and use thereof must comply with\nVietnamese law and international agreements, which the Socialist Republic of\nVietnam has signed or acceded to.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_16\"><b>Article\n16.-</b> Working capital of cooperatives</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Working capital of a\ncooperative includes: capital contributed by cooperative members; capital\ntransferred lawfully upon the merger or consolidation of the cooperative;\njoint-venture capital; capital accumulated by the cooperative; the\ncooperative's idle funds; support capital of the State, domestic and foreign\norganizations and individuals; donations and gifts; loan capital provided by\ncredit institutions and banks; appropriated capital amounts and other\nlawfully-mobilized capital amounts.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Cooperatives shall prescribe\nin detail the management and use of each kind of capital in accordance with the\nprovisions of the 2003 Law on Cooperatives and relevant provisions of their\ncharters or the Regulation on the management and use of cooperatives' capital.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_17\"><b>Article\n17.-</b> Setting up of funds of cooperatives</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. The after-tax profit of a\ncooperative shall be used to offset losses (if any) transferred from the\nprevious year according to the relevant law provisions. The remaining amount\nshall be partly deducted by cooperatives for setting up of the compulsory\nfunds, including the production development fund and the reserve fund. The\ndeduction levels for the setting up of these two funds shall be decided by the\ncongresses of cooperative members, which, however, must not be lower than 20%\nof the after-tax profit, for the production development fund, and 5%, for the\nreserve fund.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. The deduction or\nnon-deduction for setting up of other funds shall be decided by the congress of\ncooperative members, depending on the conditions of the cooperatives.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. The purposes and mode of\nmanaging and using cooperatives' funds must be clearly determined in their\ncharters or internal rules or regulations on financial management and relevant\nlaw provisions.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_18\"><b>Article\n18.-</b> Assets of cooperatives</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Assets under a cooperative's\nownership shall be formed from its working capital. The management and use of\nthe cooperative's assets, including the purchase, sale, transfer, donation,\npresentation or other forms, must comply with the provisions of the\ncooperative's charter or financial management regulation, the resolutions of\nthe congress of cooperative members and relevant law provisions on financial\nmanagement.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Infrastructure works,\narchitectural objects as well as cultural and social welfare projects in\nservice of the local population community, that are formulated from the\nproduction development fund, welfare fund, non-refundable support capital of\nthe State as well as domestic and/or foreign organizations and individuals;\ndonations and gifts being indivisible assets of the cooperative.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_19\"><b>Article\n19.-</b> Handling of assets and capital of cooperatives upon their dissolution</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Indivisible assets of a\ncooperative prescribed in Clause 2, Article 18 of this Decree shall be handed\nover to the local administration for management and use for community service\npurposes. The remaining value of these assets shall be handled as follows:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ The value of assets formed\nfrom the State's non-refundable support capital shall be transferred to the\nbudget of the locality where the cooperative is headquartered;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ The value of assets formed\nfrom capital and labor contributions of cooperative members; support capital of\ndomestic and/or foreign organizations and individuals, and donations and gifts\nshall be transferred or not transferred to the local budget under decision of\nthe congress of cooperative members. In cases where the congress of cooperative\nmembers decides not to transfer the remaining value of those assets, the local\nbudget must repay such value to the cooperative.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Other assets, including the\nintellectual property right contributed by cooperative members to the\ncooperative, shall be handled according to the provisions of the cooperative's\ncharter and relevant law provisions. Particularly, asset being land formed from\nthe capital being the land use right contributed by cooperative members and\nland assigned by the State to the cooperative for use shall be handled\naccording to the provisions of land legislation.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Order of handling capital and\nassets of a cooperative upon its dissolution:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Recovering all assets and\ncapital owed to, or kept for, the cooperative by its members as well as by\norganizations and/or individuals outside the cooperative;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Liquidating the existing\nassets, raw materials and materials, products and commodities (excluding\nindivisible assets);</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Paying secured debts\naccording to law provisions;</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ Paying the dissolution\nexpenses, including expenses for asset recovery and liquidation and debt\nretrieval;</p>\n\n<p style=\"margin-bottom:6.0pt\">e/ Paying unsecured debts;</p>\n\n<p style=\"margin-bottom:6.0pt\">f/ Paying to the State: taxes\nand budget remittances; interest-free refundable subsidies, and\ninterest-bearing loans provided by the State (if any);</p>\n\n<p style=\"margin-bottom:6.0pt\">g/ Returning contributed capital\naccording to the cooperative's charter and additionally- contributed capital of\ncooperative members.</p>\n\n<p style=\"margin-bottom:6.0pt\">In cases where the total capital\namount at the time of dissolution is lower than the total payable amount, the\namounts prescribed at Points c and d shall be prioritized for full payment; the\nother amounts shall be paid according to the percentage of the remaining\ncapital amount over the total of payable amounts prescribed at Points e thru g.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. The handling of remaining\ncapital and funds after fully paying debts and expenses for the cooperative's\ndissolution shall be decided by the congress of cooperative members in\naccordance with the cooperative's charter and relevant law provisions.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_20\"><b>Article\n20.-</b> Handling of losses</a></p>\n\n<p style=\"margin-bottom:6.0pt\">A cooperative's losses arising\nin a year shall be handled as follows:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. To be offset with revenues of\nindividuals and/or organizations bearing joint responsibility under law\nprovisions and charter of the cooperative;</p>\n\n<p style=\"margin-bottom:6.0pt\">2. To be offset with indemnities\npaid by insurance organizations from which the cooperative has purchased\ninsurance;</p>\n\n<p style=\"margin-bottom:6.0pt\">3. The cooperative shall use its\npre-tax profit to offset losses of the previous year according to the\nprovisions of the Law on Enterprise Income Tax; the deficit shall be covered by\nthe cooperative's after-tax profit under decision of the congress of\ncooperative members;</p>\n\n<p style=\"margin-bottom:6.0pt\">4. In cases where the\nabove-mentioned amounts are still insufficient to offset losses, the deficit\nshall be covered by the reserve fund under decision of the congress of\ncooperative members, the cooperative's charter or financial management\nregulation;</p>\n\n<p style=\"margin-bottom:6.0pt\">5. If all the above-mentioned\nrevenues have been used but remain not enough for offsetting the actual losses,\nthe remaining loss amount shall be carried forward to the subsequent year under\nthe provisions of the tax legislation.</p>\n\n<p style=\"margin-bottom:6.0pt\">In cases where the revenues\nmentioned in Clauses 1 and 2 of this Article are bigger than the losses, the\nsurplus shall be accounted into the cooperative's irregular incomes.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_21\"><b>Article\n21.-</b> Compulsory dissolution of cooperatives</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Cooperatives shall compulsorily\ndissolve in one of the cases defined in Clause 2, Article 42 of the 2003 Law on\nCooperatives.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Procedures for compulsory\ndissolution of a cooperative are as follows:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ The agency that has granted business\nregistration certificate to the cooperative shall submit the compulsory\ndissolution dossier to the People's Committee of the same level;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ The People's Committee shall\nissue dissolution decision and set up the dissolution council. The dissolution\ncouncil's chairman shall be the representative of the People's Committee while\nits members shall be the representatives of the provincial federation of\ncooperatives (if the cooperative is a member of that federation), the\ncommune-level administration of the locality where the cooperative is\nheadquartered, the Managing Board and Control Board of the cooperative and\ncooperative members;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ The council shall carry out\nprocedures for dissolution of the cooperative under decision of the People's\nCommittee and shall dissolve after completing the dissolution work.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. The dissolution funding shall\nbe covered by the remaining financial sources of the cooperative. In case of\ndeficit, the local (provincial-level) cooperative development fund shall be\nused.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_22\"><b>Article 22.-</b>\nUnion of cooperatives</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. A union of cooperatives is an\neconomic organization jointly established by cooperatives of the same or\ndifferent production or business lines, that wish and voluntarily contribute\ncapital to the union and that take joint responsibility for financial\nobligations and costs of operation of the union. The union of cooperatives\nshall be organized and operate according to the principles of organization and\noperation of cooperatives.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. A union of cooperatives must\nhave four member cooperatives or more.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. The union of cooperatives\nmust have its own charter of organization and management that complies with the\nprovisions of the Law on Cooperatives.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. The union of cooperatives is\nallowed to deal in all trades and business lines not banned by law. When\ndealing in conditional trades or business lines or those that require legal\ncapital or professional practice certificates, the provisions of Clauses 2, 3\nand 4, Article 3 of this Decree for cooperatives shall apply.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. The union of cooperatives'\nat-law representative must be an individual, who is currently a member of one\nof the member cooperatives.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Founding members of the union\nof cooperatives:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Being at-law representatives\nof the cooperatives, who initiate the foundation of the union of cooperatives\nand join in operations of such union of cooperatives.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Founding members of the union\nof cooperatives must send reports on the establishment, operation orientations\nand plan of the union of cooperatives to the district-level People's Committee\nof the locality where the union's head office is to be located; and at the same\ntime, conduct propagation among and mobilize cooperatives that wish to join the\nunion of cooperatives; formulate production and business plans; draft charter\nof the union and proceed with other necessary jobs so as to organize a\nconference for the establishment of the union of cooperatives.</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Founding members of the union\nof cooperatives shall elect or appoint their representatives to compile and\nsend business registration dossier of the union of cooperatives to the\nprovincial-level business registration agency.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_23\"><b>Article\n23.-</b> Working relations between the ministries, ministerial-level agencies\nas well as People’s Committees of the provinces and centrally-run cities and\nfederations of cooperatives</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Federation of cooperatives is\na socio-economic organization jointly and voluntarily set up by cooperatives\nand unions of cooperatives. Federations of cooperatives shall be organized\naccording to branches and economic domains. Federations of cooperatives shall\nbe set up at the central level and in the provinces and centrally-run cities.</p>\n\n<p style=\"margin-bottom:6.0pt\">The central federation of\ncooperatives shall be organized and operate according to its charter recognized\nby decision of the Prime Minister; the provincial/municipal federations of\ncooperatives shall be organized and operate according to their charters\nrecognized by decisions of the presidents of the provincial/municipal People's\nCommittees. The charters of the provincial-level federations of cooperatives\nmust comply with the charter of the central-level federation of cooperatives.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. The ministries,\nministerial-level agencies and provincial/municipal People's Committees shall\ncreate conditions for federations of cooperatives to:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Participate in study and\nformulation of regimes, policies, plannings, plans and programs for development\nof cooperatives;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Assume the prime\nresponsibility for, or participate in the implementation of, programs and\nprojects related to development of the collective economy; directly organize or\nparticipate in the organization of training and fostering courses for\nmanagerial personnel of cooperatives under the State's plan;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Attend and present their\nopinions on collective economy development and policies for cooperatives at the\nGovernment's meetings (for central federation of cooperatives) or at meetings\nof the provincial/municipal People's Committees (for provincial-level\nfederations of cooperatives);</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ Supply legal documents and\ndocuments on undertakings and policies related to the development of\ncooperatives;</p>\n\n<p style=\"margin-bottom:6.0pt\">e/ Disseminate the Law on\nCooperatives and relevant legal documents on development of cooperatives and\npopularize typical and advanced cooperative models;</p>\n\n<p style=\"margin-bottom:6.0pt\">f/ Participate in bilateral and\nmultilateral international cooperation related to the development of\ncooperatives;</p>\n\n<p style=\"margin-bottom:6.0pt\">g/ Provide material supports and\nfunding as well as necessary conditions for operation of federations of\ncooperatives.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Federations of cooperatives\nshall have to perform assigned tasks in coordinative relations and submit to\nsupervision and inspection by the State agencies in this regard.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_24\"><b>Article\n24.-</b> State management over cooperatives by ministries and ministerial-level\nagencies </a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Contents of State management:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ To submit to the Government\nand the Prime Minister strategies and plans for development of cooperatives in\nthe branches and domains under their management;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ To submit to the Government\nand the Prime Minister for promulgation mechanisms and policies of encouraging and\nsupporting the development of cooperatives in the branches and domains under\ntheir management;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ To provide guidance on\nmechanisms and policies of encouraging and supporting the development of\ncooperatives in the branches and domains under their management;</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ To provide guidance on the\napplication and transfer of sciences and technologies; provide information,\nmarketing and trade promotion supports for cooperatives;</p>\n\n<p style=\"margin-bottom:6.0pt\">e/ To formulate regime for, and\norganize the training and fostering of managerial and executive personnel of\ncooperatives;</p>\n\n<p style=\"margin-bottom:6.0pt\">f/ To direct the summing up of\npractical experiences, multiply models of efficiently-operating cooperatives;</p>\n\n<p style=\"margin-bottom:6.0pt\">g/ To organize and direct\ninternational cooperation on cooperatives;</p>\n\n<p style=\"margin-bottom:6.0pt\">h/ To inspect the observance of\nlegislation on cooperatives.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Responsibilities of the\nministries and ministerial-level agencies:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ The Ministry of Planning and\nInvestment shall assist the Government in exercising the uniform State\nmanagement over cooperatives throughout the country;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ The Ministries of Agriculture\nand Rural Development; Trade; Industry; Transport; Construction; Fisheries;\nEducation and Training shall exercise the uniform management over cooperatives\nin the domains under their respective management;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Vietnam State Bank shall guide\nthe regime and principles for credit activities within cooperatives; exercise\nthe uniform management over people's credit funds;</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ The Ministry of Home Affairs\nshall guide the ministries', ministerial-level agencies' and\nprovincial/municipal People's Committees' specialized bodies for State\nmanagement over cooperatives;</p>\n\n<p style=\"margin-bottom:6.0pt\">e/ The Ministry of Finance shall\nguide the financial policies for cooperatives; allocate funding for training\nand fostering of managerial personnel and people holding other positions in\ncooperatives;</p>\n\n<p style=\"margin-bottom:6.0pt\">f/ The Ministry of Labor, Ward\nInvalids and Social Affairs shall guide the payment of social insurance\npremiums by cooperative members according to the provisions of Article 4 of\nthis Decree;</p>\n\n<p style=\"margin-bottom:6.0pt\">g/ The Ministry of Natural\nResources and Environment shall guide the assignment and lease of land to\ncooperatives;</p>\n\n<p style=\"margin-bottom:6.0pt\">h/ The Ministry of Science and\nTechnology shall guide the transfer of technologies to cooperatives and guide\ncooperatives in the application of new technologies and protection of their intellectual\nproperty rights.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Based on their respective\nfunctions, tasks and powers, the ministries and ministerial-level agencies\nshall specify the organization of the apparatus to assist the ministers or the\nheads of the ministerial-level agencies in performing the function of State\nmanagement over cooperatives belonging to the ministries or ministerial-level\nagencies.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_25\"><b>Article\n25.-</b> State management by the People's Committees of all levels over\ncooperatives</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Responsibilities of the\nPeople's Committees of the provinces and centrally-run cities (hereinafter\nreferred to collectively as the provincial-level):</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ To organize and guide the\nimplementation of strategies and plans for development of cooperatives in the\nlocalities;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ To direct and inspect the\nimplementation of programs on training and fostering of managerial and\nexecutive personnel of cooperatives in the localities under assignment by the\nGovernment or the Prime Minister;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ To coordinate with the\nFatherland Front, the federations of cooperatives and provincial-level\nPeasants’ Associations in elaborating plans and directing the dissemination and\npopularization of the legislation on cooperatives, the new model of cooperative\namong cooperatives members and subjects that wish to join cooperatives; and organize\nthe implementation of programs and projects on development of cooperatives in\ntheir respective localities;</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ To direct the\nprovincial-level business registration agencies in granting and withdrawing\ncooperative-business registration certificates; consider the granting and\nwithdrawal of operation licenses of branches, representative offices and\nattached units of cooperatives or unions of cooperatives, that have registered\ntheir business at the provincial level;</p>\n\n<p style=\"margin-bottom:6.0pt\">e/ To support cooperatives that\nhave registered their business at the provincial level in carrying out\nadministrative procedures for reorganization, dissolution or bankruptcy;</p>\n\n<p style=\"margin-bottom:6.0pt\">f/ To settle according to their\ncompetence cooperatives' and unions of cooperatives' complaints and\ndenunciations against acts of violating the legislation on cooperatives;\nprotect the legitimate rights and interests of unions of cooperatives,\ncooperatives, cooperative members and laborers in cooperatives;</p>\n\n<p style=\"margin-bottom:6.0pt\">g/ To propose the Government and\nthe Prime Minister to amend and/or supplement policies for development of\ncooperatives;</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Responsibilities of the\nPeople's Committees of rural districts, urban districts, provincial towns and\ncities (hereinafter referred collectively to as district level):</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ To organize the implementation\nof plans on propagation and dissemination of the legislation on cooperatives\nand models of new-type cooperative among cooperative members and subjects that\nwish to join cooperatives; inspect, sum up and evaluate the situation of\ndevelopment of cooperatives in districts;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ To direct business\nregistration agencies in granting and withdrawing cooperative-business\nregistration certificates; consider the granting and withdrawal of operation\nlicenses of branches, offices and attached units of cooperatives that have\nregistered their business at the district level;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ To support cooperatives that\nhave registered their business at the district level in carrying out\nadministrative procedures for their reorganization, dissolution or bankruptcy;</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ To settle according to their\ncompetence cooperatives' and unions of cooperatives' complaints and\ndenunciations against acts of violating the legislation on cooperatives;\nprotect the legitimate rights and interests of cooperatives, cooperative\nmembers and laborers in cooperatives that have registered their business at the\ndistrict level.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Responsibilities of the\nPeople's Committees of communes, wards and townships (hereinafter referred\ncollectively to as the commune level):</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ To organize the propagation\nand dissemination of the legislation on cooperatives as well as the Party's and\nState's undertakings on development of the commune-level cooperatives;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Basing themselves on law\nprovisions, to create conditions for subjects that wish to establish cooperatives\nto establish them and conduct their operation in a convenient manner.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_26\"><b>Article\n26.-</b> Implementation provisions</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. This Decree takes effect 15\ndays after its publication in the Official Gazette.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. For cooperatives and unions\nof cooperatives that have registered business before the effective date of the\n2003 Law on Cooperatives:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ They shall not have to\nre-register their business but have to amend and/or supplement their charters\naccording to the provisions of Article 12 of the 2003 Law on Cooperatives,\nwhich must be adopted at the nearest congress of cooperative members, counting\nfrom the effective date of this Decree;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ In case of a change of their\nbusiness registration places, they must make re-registration according to the\nprovisions of the 2003 Law on Cooperatives;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ When changing or adding their\nproduction and/or business lines, they must send written notices to the\nbusiness registration agencies where they have registered their business and\nstrictly observe the provisions of Clauses 2, 3 and 4, Article 3 of this Decree\nif the concerned production or business lines are the conditional ones or the\nones that require legal capital or professional practice certificates.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. All previous regulations that\nare contrary to this Decree are hereby annulled. </p>\n\n<p style=\"margin-bottom:6.0pt\">4. Cooperatives that fail to be\norganized and operate according to the provisions of the 2003 Law on\nCooperatives and this Decree shall voluntarily dissolve or be compelled to\ndissolve according to the provisions of Article 42 of the 2003 Law on Cooperatives\nand Article 21 of this Decree.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. The people's credit funds\nshall, apart from the provisions of this Decree, be subject to separate\nregulations of the Government.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. The Ministry of Planning and\nInvestment shall coordinate with the relevant ministries and branches in\nguiding the implementation of this Decree.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. The ministers, the heads of\nthe ministerial-level agencies, the heads of the Government-attached agencies\nand the presidents of the provincial/municipal People's Committees shall,\nwithin the ambit of their functions, tasks and powers, have to organize the\nimplementation of this Decree.</p>\n\n<p style=\"margin-bottom:6.0pt\"><u1:p>&nbsp;</u1:p></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"595\"><!--VABWAFAATABfADIAMAAyADIAMAA2ADAAOQA=-->\n <tbody><tr>\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"text-align:center\"><b><u1:p>&nbsp;</u1:p></b></p>\n  </td>\n  <td width=\"348\" valign=\"top\" style=\"width:261.0pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"text-align:center\"><b>ON BEHALF OF THE\n  GOVERNMENT<br>\n  PRIME MINISTER<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Phan Van Khai<u1:p></u1:p></b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p><u1:p>&nbsp;</u1:p></p>\n\n<p><u1:p>&nbsp;</u1:p></p>\n\n",
  "mdContentEn": "**THE GOVERNMENT  \n\\-----------**\n\n**SOCIALIST REPUBLIC OF VIET NAM  \nIndependence - Freedom – Happiness  \n\\--------------**\n\nNo. 177/2004/ND-CP\n\n_Hanoi, October 12, 2004_\n\n**DECREE**\n\nDETAILING THE IMPLEMENTATION OF A NUMBER OF ARTICLES OF THE 2003 LAW ON COOPERATIVES\n\n**THE GOVERNMENT**\n\n_Pursuant to the December 25, 2001 Law on Organization of the Government;  \nPursuant to the November 26, 2003 Law on Cooperatives;  \nAt the proposal of the Minister of Planning and Investment,_\n\n**DECREES:**\n\n**Article 1.-** Regulation scope and application subjects\n\n1\\. This Decree details the implementation of a number of articles of the 2003 Law on Cooperatives.\n\n2\\. This Decree applies to:\n\na/ Cooperatives and unions of cooperatives in the branches and domains of the national economy, which are established and operate under the 2003 Law on Cooperatives;\n\nb/ Cooperatives and unions of cooperatives, which were established, organized and operated under the 1996 Law on Cooperatives but now shift to operate under the 2003 Cooperative Law.\n\n**Article 2.-** Principles for organization and operation of cooperatives\n\n1\\. Voluntariness:\n\na/ Individuals, households, legal persons, State officials and public employees, that fully meet the conditions prescribed in Article 10 of this Decree, agree to cooperatives' charters and apply for joining or leaving cooperatives.\n\nFor members of cooperatives that registered operations under the 1996 Cooperative Law, applications for joining the cooperatives are exempted, which, however, are required if they wish to leave the cooperatives;\n\nb/ The participation of a cooperative in a union of cooperatives must be voted for adoption by the congress of cooperative members.\n\n2\\. Democracy, equality and publicity:\n\na/ All cooperative members shall take part in management of their cooperative through voting and decide on the cooperative's issues. The cooperative members' votes are of equal value;\n\nb/ Cooperative members have the right to propose and request the Managing Board and the Control Board to explain and answer questions on issues of their concern. If receiving no answers, they shall have the right to bring such issues to the congress of cooperative members for settlement;\n\nc/ Cooperative shall make public to their members at the congresses of cooperative members or send regular notices directly to each member or group of members living in the same area or publicize in the daily bulletins at their headquarters: the production and business results; the establishment of funds; the distribution of profits according to the members' capital contribution levels and extent of the use of the cooperative's services; the social contributions; the rights and obligations of each cooperative member, except for issues being business secrets or production technological know-hows as stipulated by the cooperative members' congresses.\n\n3\\. Autonomy, self-responsibility and mutual benefit:\n\na/ Cooperatives shall decide by themselves on: the selection of production and business plans; the distribution of production and business outcomes; the setting up and levels of deduction for setting up of funds; the wage and salary levels for people working for the cooperatives;\n\nb/ Cooperatives shall select and decide by themselves on forms and time of capital mobilization; take initiative in using their capital and assets; take initiative in seeking markets and customers and signing contracts; organize the performance of contracts and take responsibility before law for the signed contracts;\n\nc/ Cooperatives shall take self-responsibility for the risks arising in their operation process. Cooperative members shall, within the scope of their contributed capital, take joint responsibility for the risks of the cooperatives, and jointly decide on remedies for such risks;\n\nd/ Cooperative members shall jointly enjoy benefits according to the provisions of Clauses 1, 2, 3, 4 and 5, Article 18 of the 2003 Law on Cooperatives.\n\n4\\. Cooperation and community development:\n\na/ Cooperative members must have sense of bringing into play the spirit of collective building and cooperation with one another in their cooperatives and in social communities;\n\nb/ Cooperatives shall cooperate with one another in production and business as well as in building and development of cooperative movements.\n\n**Article 3.-** Rights of cooperatives\n\n1\\. Cooperatives may take initiative in selecting production and/or business lines not banned by law.\n\n2\\. In cases where cooperatives deal in conditional production and/or business lines:\n\na/ For production and/or business lines that require business licenses, the cooperatives have the right to deal therein after being granted business licenses;\n\nb/ The granting of business licenses for conditional production and/or business lines under law provisions shall be effected independently from the granting of business registration certificates to cooperative;\n\nc/ For conditional production and/or business lines not requiring business licenses, the cooperatives have the right to deal therein after fully meeting the prescribed business conditions and committing to strictly abide by such conditions throughout their business operation process;\n\nd/ The cooperatives' at-law representatives shall take responsibility for strict compliance with the prescribed business conditions. If the cooperatives conduct business without fully meeting the prescribed conditions, their at-law representatives shall be responsible before law for such business.\n\n3\\. In case of production and/or business lines that require legal capital:\n\na/ The cooperatives can deal in production and/or business lines that require legal capital after they acquire enough legal capital as prescribed by law. The competent agency in charge of State management over legal capital and the agency competent to certify legal capital shall provide detailed guidance on legal capital levels and procedures for certification of legal capital for production and/or business lines that require the legal capital;\n\nb/ The cooperatives' at-law representatives shall bear responsibility for the truthfulness and accuracy of the legal capital amount certified at the time of their establishment as well as in their operation process. The head of the competent agency in charge of State management over legal capital and the head of the legal capital-certifying agency shall jointly be responsible for the accuracy of the certified legal capital amount.\n\n4\\. If dealing in production and/or business lines that require professional practice certificate, the cooperative must have at least one Managing Board member having such a professional practice certificate.\n\n5\\. Inventions, utility solutions, industrial designs, trademarks, goods appellations of origin, business secrets, technological know-hows and other intellectual property objects owned by cooperatives shall be protected according to the provisions of law.\n\n6\\. Cooperatives have the right to complain about acts of infringing upon their legitimate rights and interests. State agencies shall have to settle such complaints according to their competence as well as the provisions of the Law on Complaints and Denunciations and relevant law provisions.\n\n7\\. Cooperatives shall also have other rights as prescribed in Clauses 2, 3, 4, 5, 6, 7, 8, 10 and 12 of Article 6 of the 2003 Law on Cooperatives.\n\n**Article 4.-** Social insurance applicable to cooperatives\n\n1\\. The compulsory payment of social insurance premiums by cooperatives is prescribed as follows:\n\na/ Basing themselves on their production and business conditions, cooperatives shall have to formulate and promulgate, through the congresses of cooperative members, levels of wage and salary paid to cooperative members and laborers regularly working for cooperatives. These wage and salary levels must be registered with the labor State management agencies of the provinces or centrally-run cities where cooperatives are headquartered and must be publicized within the cooperatives;\n\nb/ Cooperatives, cooperative members and laborers regularly working for cooperatives, who enjoy wages and salaries paid by cooperatives, shall pay compulsory social insurance premiums according to the provisions of the Labor Code.\n\n2\\. Cooperative members and laborers not subject to compulsory social insurance shall voluntarily pay social insurance premiums according to the provisions of the Labor Code.\n\n**Article 5.-** Founding members\n\n1\\. Founding members of a cooperative must be Vietnamese citizens aged full 18 years or older and having full civil act capacity under the provisions of the Civil Code; be competent representatives of households or legal persons, have law knowledge about cooperatives and make written commitments to build and develop the cooperative founded at their initiatives.\n\n2\\. Founding members shall report in writing to the commune-level People's Committee of the locality, where the cooperative is to be headquartered, on the establishment, headquarters location, production and business orientations and operation plan of the cooperative and shall concurrently conduct work of propagation and mobilize individuals, households and legal persons as well as State officials and public employees to join the cooperative if they so wish; work out production and business plans; draft the cooperative's charter and perform other tasks in order to organize the cooperative-founding conference.\n\n**Article 6.-** Establishment of the managerial apparatus and executive apparatus of cooperatives\n\n1\\. For a cooperative that sets up a managerial-cum- executive apparatus:\n\na/ The number of members of the Managing Board and Control Board shall be decided by the cooperative-founding conference, based on the number of cooperative members at the time of its establishment. In the course of operation, the congress of cooperative members shall decide to appropriately increase or reduce the number of members of the Managing Board and the Control Board and send report thereon to the business registry office;\n\nb/ The founding conference or congress of cooperative members shall directly elect the Managing Board and the manager of the cooperative from among the Managing Board members; and elect the Control Board and the head of the Control Board from the Control Board members;\n\nc/ The cooperative manager shall concurrently be the chairman of the Managing Board and have the powers and tasks prescribed in Clause 2, Article 27 and Points b, c and e, Clause 2, Article 28 of the 2003 Law on Cooperatives;\n\nd/ The founding conference or congress of cooperative members shall decide on the number of deputy managers of the cooperative so that the Managing Board may select them from its members or cooperative members.\n\n2\\. For a cooperative that separately sets up the managerial apparatus and the executive apparatus:\n\na/ The number of members of the Managing Board and the Control Board shall comply with the guidance at Point a, Clause 1 of this Article;\n\nb/ The founding conference or the congress of cooperative members shall directly elect the Managing Board and its chairman from its members; and directly elect the Control Board and its head from its members;\n\nc/ The Managing Board shall appoint and dismiss the manager of the cooperative (being a cooperative member), or hire or terminate a contract on hiring the manager of the cooperative (being not a cooperative member) under the resolution of the congress of cooperative members;\n\nd/ The cooperative manager shall have the powers and tasks prescribed in Clause 3, Article 28 of the 2003 Law on Cooperatives;\n\ne/ The number of deputy managers and the selection of deputy managers of the cooperative shall comply with the guidance at Point d, Clause 1 of this Article.\n\n**Article 7.-** Formulation of charters, internal rules and regulations of cooperatives\n\n1\\. Upon its establishment, each cooperative must have its own charter. The cooperative's charter must conform to Article 12 of the 2003 Law on Cooperatives, the Government-prescribed model charter of cooperatives and the specific conditions of its production and/or business lines.\n\n2\\. Founding members shall draft the cooperative's charter and submit it to the founding conference for discussion and adoption.\n\n3\\. Each article or clause of the charter shall be discussed and adopted on the principle of majority and must be voted for by more than 50% of cooperative members. In case of voting, if the number of votes for and the number of votes against are equal, the side with the vote of the person presiding over the conference shall prevail.\n\n4\\. Those contents which have not yet been approved by more than 50% of cooperative members attending the conference shall be further discussed at the subsequent conferences and inscribed in the charter only when the number of votes for them reaches the one prescribed in Clause 3 of this Article.\n\n5\\. In cases where there should be specific provisions for the cooperative’s concrete activities, which cannot be fully covered by its charter, the Managing Board shall formulate separate internal rules and regulations for such activities and submit them to the congress of cooperative members for adoption.\n\n**Article 8.-** Business registration\n\n1\\. A cooperative may select its business registration place, being either a provincial- or district-level business registration agency. In the course of operation, the cooperative may change the business registration place to suit its operation conditions; when changing the business registration place, it must send an application to the former business registration agency for the withdrawal of its dossier and submission thereof to the new business registration agency.\n\n2\\. The representative of the to be-established cooperative or the cooperative’s at-law representative shall submit the business registration dossier at the selected business registration agency and shall take responsibility for the accuracy and truthfulness of the business registration dossier.\n\n3\\. If the cooperative fully meets the business registration conditions prescribed in Clause 1, Article 15 of the 2003 Law on Cooperatives, the business registration agency already selected by the cooperative must grant it a business registration certificate according to the provisions of Point a, Clause 2, Article 15 of the 2003 Law on Cooperatives.\n\n4\\. The business registration results must be periodically reported and notified to concerned agencies according to the following provisions:\n\na/ Monthly, the district-level business registry offices shall report to the provincial-level business registry offices on the situation of business registration by cooperatives in their districts; the provincial-level business registry offices shall notify their attached district-level business registry offices of the situation of business registration by cooperatives thereat;\n\nb/ Quarterly, the business registry offices of all levels shall notify the State management agencies of the same level that manage cooperatives in each domain of the business registration situation and changes of cooperatives in their respective localities.\n\n**Article 9.-** Establishment of cooperative-attached enterprises\n\n1\\. Cooperatives may set up attached enterprises according to the model of one-member limited liability companies under the provisions of the Law on Enterprises.\n\n2\\. Cooperatives are owners of one-member limited liability companies.\n\n3\\. The legal status, rights and obligations of cooperatives toward one-member limited liability companies shall comply with the provisions of the Law on Enterprises and relevant legal documents.\n\n**Article 10.-** Conditions to become cooperative members\n\n1\\. For individuals:\n\na/ Being Vietnamese citizens aged full 18 years or older, having full civil act capacity;\n\nb/ Filing applications for joining cooperatives; agreeing to the cooperatives' charters, internal rules and regulations;\n\nc/ Contributing capital according to provisions of the cooperatives' charters; contributing their labor in form of direct management, direct participation in labor and production, provision of knowledge, business and scientific and technological consultancy for the cooperatives, depending on the cooperatives' demands;\n\nd/ Individuals failing to fully meet the conditions prescribed at Points a, b and c, Clause 1 of this Article; being examined for penal liability; serving imprisonment penalties; being deprived by courts of the right to practice their professions due to crime commission under law provisions or being in the period of serving the decisions on being sent into education camps or medical treatment establishments must not be cooperative members.\n\n2\\. For State officials and public employees:\n\na/ Getting written consents of the heads of the agencies directly managing them;\n\nb/ Fully meeting the conditions prescribed at Points b and c, Clause 1 of this Article;\n\nc/ Being not allowed to hold the positions of the chairman or member of the Managing Board; the head or members of the Control Board; the manager or deputy manager of the cooperatives; the chief accountant or accountants and other professional positions in the cooperatives;\n\nd/ State officials and public employees failing to fully meet the conditions prescribed at Points a, b and c, Clause 2 of this Article; working in the domains classified as State secrets; officers, non-commissioned officers and professionals in the people's armed force units must not be cooperative members.\n\n3\\. For households:\n\na/ Being households whose members share the same properties for economic activities such as land areas being used for agricultural production, forestry or fishery; other fixed assets in service of the households' production and business;\n\nb/ Households must appoint their representatives with authorization papers. The households' representatives must fully meet the conditions prescribed for individuals at Points a, b and c, Clause 1 of this Article and comply with the provisions of the cooperative's charter. If wishing to change their representatives, the households must file written requests to the Managing Boards for consideration and decision;\n\nc/ Households that fail to fully meet the conditions prescribed at Points a and b, Clause 3 of this Article must not be cooperative members.\n\n4\\. For legal persons:\n\na/ Being organizations or agencies (excluding social funds and charity funds) as prescribed by the Civil Code or the cooperatives' charters;\n\nb/ Filing the application for joining cooperatives as prescribed at Point b, Clause 1 of this Article. The applicant must be the legal persons' at-law representatives, participate in the operation of the cooperatives and perform the cooperative members' obligations according to the cooperatives' charters. The legal persons' at-law representatives may authorize other individuals being members of their leadership to act as representatives for joining the cooperatives unless otherwise provided for by the cooperatives' charters;\n\nc/ Contributing capital and labor to the cooperatives according to their charters;\n\nState agencies and people's armed force units must not use the State's assets and public funds to contribute capital to cooperatives;\n\nd/ Legal persons that fail to fully meet the conditions prescribed at Points a, b and c, Clause 4 of this Article must not be cooperative members.\n\n**Article 11.-** Organization of the congress of deputies of cooperative members\n\n1\\. Cooperatives with more than 100 members may organize congresses of deputies of cooperative members:\n\n2\\. Cooperatives with between over 100 and 500 members shall have 30% or more of the total members to attend the deputies' congresses; cooperative with over 500 members shall have 20% or more of their total members to attend the deputies' congresses.\n\n3\\. Cooperatives' charters shall prescribe in detail the formalities for election of deputies to the congresses of deputies of cooperative members.\n\n**Article 12.-** Organization of extraordinary congresses of cooperative members\n\n1\\. The Managing Boards shall convene extraordinary congresses of cooperative members in the following cases:\n\na/ To handle issues that fall beyond the competence of the Managing Boards or the Control Boards;\n\nb/ At least one third of the cooperative members file separate applications or jointly sign a common application sent to the Managing Boards or the Control Boards, requesting the latter to convene extraordinary congresses of cooperative members to handle the same issue as mentioned in the application(s). Within 15 days after fully receiving the applications of at least one third of cooperative members, the Managing Boards shall have to convene extraordinary congresses of cooperative members.\n\n2\\. The Control Boards shall convene extraordinary congresses of cooperative members in the following cases:\n\na/ If past 15 days after fully receiving the application(s) of at least one third of cooperative members mentioned at Point b, Clause 1 of this Article the Managing Boards fail to convene congresses of cooperative members, the Control Boards shall have to convene extraordinary congresses of cooperative members to handle issues mentioned in the applications;\n\nb/ When there appear acts of violating the legislation on cooperatives, cooperatives’ charters, internal rules or regulation or resolutions of the congresses of cooperative members and despite the requests of the Control Boards, the Managing Boards still fail to take or have unsuccessfully applied preventive measures.\n\n3\\. If the Control Boards fail to convene extraordinary congresses as prescribed in Clause 2 of this Article, the cooperative members shall request in writing intervention by the business registry offices. Within three months after the business registry office receives the written requests, if the cooperatives still fail to convene extraordinary congresses of cooperative members, the business registration agencies shall report such to the People's Committees of the localities where the business registration certificates were issued in order to carry out the procedures for compulsory dissolution of the cooperatives according to the provisions of Clause 2 of Article 21 of this Decree.\n\n**Article 13.-** Termination of the cooperative membership\n\nThe termination of the cooperative membership in the cases prescribed in Clause 1, Article 20 of the 2003 Law on Cooperatives shall be handled as follows:\n\n1\\. For cases prescribed at Points a, b, c and e of Clause 1, the Managing Boards shall consider, compile dossiers and take initiative in handling them. The handling results and dossiers shall be presented to the nearest congress of cooperative members for adoption;\n\n2\\. For the cases prescribed at Point d of Clause 1, the Managing Boards shall compile dossier to expel members from the cooperatives and submit such the congresses of cooperative members for decision;\n\n3\\. The rights and obligations of cooperative members in the cases prescribed at Clauses 1 and 2 of this Article shall comply with the provisions of the cooperatives' charters.\n\n**Article 14.-** Capital contributed by cooperative members; increase and decrease of charter capital of cooperatives\n\n1\\. Capital may be contributed to cooperatives in Vietnamese currency, foreign currencies, properties, land use right, intellectual property right or other valuable papers:\n\na/ In cases where capital is contributed in foreign currencies, its value must be converted into Vietnam dong according to the exchange rates announced by the State Bank of Vietnam at the time of capital contribution;\n\nb/ In cases where capital is contributed in properties, land use right, intellectual property right or other valuable papers, it must be converted into Vietnamese currency and comply with specific conditions prescribed in the cooperatives' charters. The determination of contributed capital value in these cases shall be agreed upon between the Managing Board and the capital contributors in accordance with the market prices at the time of capital contribution. In case of necessity, valuation boards of cooperatives may be set up, comprising representatives of the Managing Boards, the Control Boards and cooperative members so as to ensure the objectivity, publicity and transparency.\n\nProperties, land use right, intellectual property right and other valuable papers contributed as capital to cooperatives shall be the common properties of such cooperatives;\n\nc/ In cases where capital is contributed in wages, the contributed capital value shall be calculated as equal to the total wage amounts paid by the cooperatives to laborers who have not yet received such amounts by the time of capital contribution.\n\n2\\. The maximum level of capital contributed by a cooperative member shall be prescribed by the cooperatives' charters, which, however, must not exceed 30% of the cooperatives' charter capital at the time of capital contribution by cooperative members.\n\n3\\. The time, the level of the first capital contribution, the time limit for full capital contribution already registered by cooperative members:\n\na/ For newly-established cooperatives, cooperative members must make the first capital contribution when the cooperatives are granted business registration certificates;\n\nb/ For operating cooperatives, cooperative members shall make their first capital contribution after the congresses of cooperative members adopt decision on their admission to the cooperatives;\n\nc/ The level of first capital contribution shall not be lower than 50% of the registered capital amount;\n\nd/ The time limit for full contribution of capital amount already registered by cooperative members shall be one year at most, counting from their first capital contribution.\n\n4\\. Cooperative members shall have their contributed capital returned when terminating their cooperative membership according to the provisions of Clause 2, Article 31 of the 2003 Law on Cooperatives. The form and time limit for returning contributed capital to cooperative members shall comply with the cooperative charters' provisions on capital contribution, the provisions of Point b, Clause 1 of this Article and relevant law provisions.\n\n5\\. Increase and decrease of charter capital of cooperatives:\n\na/ A cooperative's charter capital shall increase when the annual congress of cooperative members decides to raise the minimum level of contributed capital in order to mobilize more capital from all cooperative members, or when one or a number of cooperative members additionally contribute capital within the limit that each contributes no more than 30% of the cooperative's charter capital;\n\nb/ A cooperative's charter capital shall decrease when capital contributed by cooperative members is returned to them while the minimum contributed capital level is not raised. If due to the decrease of the charter capital, a cooperative member's contributed capital amount exceeds 30% of the cooperative's charter capital, the contributed capital of that member shall be adjusted at the nearest congress of cooperative members.\n\nc/ Upon any change in its charter capital, a cooperative must supplement it to the charter of the cooperative and notify the business registry office and the State agency managing legal capital thereof (if the cooperative deals in the production and/or business lines that require legal capital).\n\n**Article 15.-** Reception and use of support capital of the State, domestic and/or foreign organizations and individuals\n\n1\\. Cooperatives are allowed to receive and use support capital of the State as well as domestic and/or foreign organizations and/or individuals under agreements between the involved parties, in accordance with current law provisions.\n\n2\\. The use of State's support capital is prescribed as follows:\n\na/ Non-refundable support capital of the State for cooperatives shall be accounted into the indivisible capital of such cooperatives;\n\nb/ Interest-free refundable support capital of the State for cooperatives shall be considered the cooperatives' debts to the State.\n\n3\\. If the support capital involves foreign elements, the reception and use thereof must comply with Vietnamese law and international agreements, which the Socialist Republic of Vietnam has signed or acceded to.\n\n**Article 16.-** Working capital of cooperatives\n\n1\\. Working capital of a cooperative includes: capital contributed by cooperative members; capital transferred lawfully upon the merger or consolidation of the cooperative; joint-venture capital; capital accumulated by the cooperative; the cooperative's idle funds; support capital of the State, domestic and foreign organizations and individuals; donations and gifts; loan capital provided by credit institutions and banks; appropriated capital amounts and other lawfully-mobilized capital amounts.\n\n2\\. Cooperatives shall prescribe in detail the management and use of each kind of capital in accordance with the provisions of the 2003 Law on Cooperatives and relevant provisions of their charters or the Regulation on the management and use of cooperatives' capital.\n\n**Article 17.-** Setting up of funds of cooperatives\n\n1\\. The after-tax profit of a cooperative shall be used to offset losses (if any) transferred from the previous year according to the relevant law provisions. The remaining amount shall be partly deducted by cooperatives for setting up of the compulsory funds, including the production development fund and the reserve fund. The deduction levels for the setting up of these two funds shall be decided by the congresses of cooperative members, which, however, must not be lower than 20% of the after-tax profit, for the production development fund, and 5%, for the reserve fund.\n\n2\\. The deduction or non-deduction for setting up of other funds shall be decided by the congress of cooperative members, depending on the conditions of the cooperatives.\n\n3\\. The purposes and mode of managing and using cooperatives' funds must be clearly determined in their charters or internal rules or regulations on financial management and relevant law provisions.\n\n**Article 18.-** Assets of cooperatives\n\n1\\. Assets under a cooperative's ownership shall be formed from its working capital. The management and use of the cooperative's assets, including the purchase, sale, transfer, donation, presentation or other forms, must comply with the provisions of the cooperative's charter or financial management regulation, the resolutions of the congress of cooperative members and relevant law provisions on financial management.\n\n2\\. Infrastructure works, architectural objects as well as cultural and social welfare projects in service of the local population community, that are formulated from the production development fund, welfare fund, non-refundable support capital of the State as well as domestic and/or foreign organizations and individuals; donations and gifts being indivisible assets of the cooperative.\n\n**Article 19.-** Handling of assets and capital of cooperatives upon their dissolution\n\n1\\. Indivisible assets of a cooperative prescribed in Clause 2, Article 18 of this Decree shall be handed over to the local administration for management and use for community service purposes. The remaining value of these assets shall be handled as follows:\n\na/ The value of assets formed from the State's non-refundable support capital shall be transferred to the budget of the locality where the cooperative is headquartered;\n\nb/ The value of assets formed from capital and labor contributions of cooperative members; support capital of domestic and/or foreign organizations and individuals, and donations and gifts shall be transferred or not transferred to the local budget under decision of the congress of cooperative members. In cases where the congress of cooperative members decides not to transfer the remaining value of those assets, the local budget must repay such value to the cooperative.\n\n2\\. Other assets, including the intellectual property right contributed by cooperative members to the cooperative, shall be handled according to the provisions of the cooperative's charter and relevant law provisions. Particularly, asset being land formed from the capital being the land use right contributed by cooperative members and land assigned by the State to the cooperative for use shall be handled according to the provisions of land legislation.\n\n3\\. Order of handling capital and assets of a cooperative upon its dissolution:\n\na/ Recovering all assets and capital owed to, or kept for, the cooperative by its members as well as by organizations and/or individuals outside the cooperative;\n\nb/ Liquidating the existing assets, raw materials and materials, products and commodities (excluding indivisible assets);\n\nc/ Paying secured debts according to law provisions;\n\nd/ Paying the dissolution expenses, including expenses for asset recovery and liquidation and debt retrieval;\n\ne/ Paying unsecured debts;\n\nf/ Paying to the State: taxes and budget remittances; interest-free refundable subsidies, and interest-bearing loans provided by the State (if any);\n\ng/ Returning contributed capital according to the cooperative's charter and additionally- contributed capital of cooperative members.\n\nIn cases where the total capital amount at the time of dissolution is lower than the total payable amount, the amounts prescribed at Points c and d shall be prioritized for full payment; the other amounts shall be paid according to the percentage of the remaining capital amount over the total of payable amounts prescribed at Points e thru g.\n\n4\\. The handling of remaining capital and funds after fully paying debts and expenses for the cooperative's dissolution shall be decided by the congress of cooperative members in accordance with the cooperative's charter and relevant law provisions.\n\n**Article 20.-** Handling of losses\n\nA cooperative's losses arising in a year shall be handled as follows:\n\n1\\. To be offset with revenues of individuals and/or organizations bearing joint responsibility under law provisions and charter of the cooperative;\n\n2\\. To be offset with indemnities paid by insurance organizations from which the cooperative has purchased insurance;\n\n3\\. The cooperative shall use its pre-tax profit to offset losses of the previous year according to the provisions of the Law on Enterprise Income Tax; the deficit shall be covered by the cooperative's after-tax profit under decision of the congress of cooperative members;\n\n4\\. In cases where the above-mentioned amounts are still insufficient to offset losses, the deficit shall be covered by the reserve fund under decision of the congress of cooperative members, the cooperative's charter or financial management regulation;\n\n5\\. If all the above-mentioned revenues have been used but remain not enough for offsetting the actual losses, the remaining loss amount shall be carried forward to the subsequent year under the provisions of the tax legislation.\n\nIn cases where the revenues mentioned in Clauses 1 and 2 of this Article are bigger than the losses, the surplus shall be accounted into the cooperative's irregular incomes.\n\n**Article 21.-** Compulsory dissolution of cooperatives\n\n1\\. Cooperatives shall compulsorily dissolve in one of the cases defined in Clause 2, Article 42 of the 2003 Law on Cooperatives.\n\n2\\. Procedures for compulsory dissolution of a cooperative are as follows:\n\na/ The agency that has granted business registration certificate to the cooperative shall submit the compulsory dissolution dossier to the People's Committee of the same level;\n\nb/ The People's Committee shall issue dissolution decision and set up the dissolution council. The dissolution council's chairman shall be the representative of the People's Committee while its members shall be the representatives of the provincial federation of cooperatives (if the cooperative is a member of that federation), the commune-level administration of the locality where the cooperative is headquartered, the Managing Board and Control Board of the cooperative and cooperative members;\n\nc/ The council shall carry out procedures for dissolution of the cooperative under decision of the People's Committee and shall dissolve after completing the dissolution work.\n\n3\\. The dissolution funding shall be covered by the remaining financial sources of the cooperative. In case of deficit, the local (provincial-level) cooperative development fund shall be used.\n\n**Article 22.-** Union of cooperatives\n\n1\\. A union of cooperatives is an economic organization jointly established by cooperatives of the same or different production or business lines, that wish and voluntarily contribute capital to the union and that take joint responsibility for financial obligations and costs of operation of the union. The union of cooperatives shall be organized and operate according to the principles of organization and operation of cooperatives.\n\n2\\. A union of cooperatives must have four member cooperatives or more.\n\n3\\. The union of cooperatives must have its own charter of organization and management that complies with the provisions of the Law on Cooperatives.\n\n4\\. The union of cooperatives is allowed to deal in all trades and business lines not banned by law. When dealing in conditional trades or business lines or those that require legal capital or professional practice certificates, the provisions of Clauses 2, 3 and 4, Article 3 of this Decree for cooperatives shall apply.\n\n5\\. The union of cooperatives' at-law representative must be an individual, who is currently a member of one of the member cooperatives.\n\n6\\. Founding members of the union of cooperatives:\n\na/ Being at-law representatives of the cooperatives, who initiate the foundation of the union of cooperatives and join in operations of such union of cooperatives.\n\nb/ Founding members of the union of cooperatives must send reports on the establishment, operation orientations and plan of the union of cooperatives to the district-level People's Committee of the locality where the union's head office is to be located; and at the same time, conduct propagation among and mobilize cooperatives that wish to join the union of cooperatives; formulate production and business plans; draft charter of the union and proceed with other necessary jobs so as to organize a conference for the establishment of the union of cooperatives.\n\nc/ Founding members of the union of cooperatives shall elect or appoint their representatives to compile and send business registration dossier of the union of cooperatives to the provincial-level business registration agency.\n\n**Article 23.-** Working relations between the ministries, ministerial-level agencies as well as People’s Committees of the provinces and centrally-run cities and federations of cooperatives\n\n1\\. Federation of cooperatives is a socio-economic organization jointly and voluntarily set up by cooperatives and unions of cooperatives. Federations of cooperatives shall be organized according to branches and economic domains. Federations of cooperatives shall be set up at the central level and in the provinces and centrally-run cities.\n\nThe central federation of cooperatives shall be organized and operate according to its charter recognized by decision of the Prime Minister; the provincial/municipal federations of cooperatives shall be organized and operate according to their charters recognized by decisions of the presidents of the provincial/municipal People's Committees. The charters of the provincial-level federations of cooperatives must comply with the charter of the central-level federation of cooperatives.\n\n2\\. The ministries, ministerial-level agencies and provincial/municipal People's Committees shall create conditions for federations of cooperatives to:\n\na/ Participate in study and formulation of regimes, policies, plannings, plans and programs for development of cooperatives;\n\nb/ Assume the prime responsibility for, or participate in the implementation of, programs and projects related to development of the collective economy; directly organize or participate in the organization of training and fostering courses for managerial personnel of cooperatives under the State's plan;\n\nc/ Attend and present their opinions on collective economy development and policies for cooperatives at the Government's meetings (for central federation of cooperatives) or at meetings of the provincial/municipal People's Committees (for provincial-level federations of cooperatives);\n\nd/ Supply legal documents and documents on undertakings and policies related to the development of cooperatives;\n\ne/ Disseminate the Law on Cooperatives and relevant legal documents on development of cooperatives and popularize typical and advanced cooperative models;\n\nf/ Participate in bilateral and multilateral international cooperation related to the development of cooperatives;\n\ng/ Provide material supports and funding as well as necessary conditions for operation of federations of cooperatives.\n\n3\\. Federations of cooperatives shall have to perform assigned tasks in coordinative relations and submit to supervision and inspection by the State agencies in this regard.\n\n**Article 24.-** State management over cooperatives by ministries and ministerial-level agencies\n\n1\\. Contents of State management:\n\na/ To submit to the Government and the Prime Minister strategies and plans for development of cooperatives in the branches and domains under their management;\n\nb/ To submit to the Government and the Prime Minister for promulgation mechanisms and policies of encouraging and supporting the development of cooperatives in the branches and domains under their management;\n\nc/ To provide guidance on mechanisms and policies of encouraging and supporting the development of cooperatives in the branches and domains under their management;\n\nd/ To provide guidance on the application and transfer of sciences and technologies; provide information, marketing and trade promotion supports for cooperatives;\n\ne/ To formulate regime for, and organize the training and fostering of managerial and executive personnel of cooperatives;\n\nf/ To direct the summing up of practical experiences, multiply models of efficiently-operating cooperatives;\n\ng/ To organize and direct international cooperation on cooperatives;\n\nh/ To inspect the observance of legislation on cooperatives.\n\n2\\. Responsibilities of the ministries and ministerial-level agencies:\n\na/ The Ministry of Planning and Investment shall assist the Government in exercising the uniform State management over cooperatives throughout the country;\n\nb/ The Ministries of Agriculture and Rural Development; Trade; Industry; Transport; Construction; Fisheries; Education and Training shall exercise the uniform management over cooperatives in the domains under their respective management;\n\nc/ Vietnam State Bank shall guide the regime and principles for credit activities within cooperatives; exercise the uniform management over people's credit funds;\n\nd/ The Ministry of Home Affairs shall guide the ministries', ministerial-level agencies' and provincial/municipal People's Committees' specialized bodies for State management over cooperatives;\n\ne/ The Ministry of Finance shall guide the financial policies for cooperatives; allocate funding for training and fostering of managerial personnel and people holding other positions in cooperatives;\n\nf/ The Ministry of Labor, Ward Invalids and Social Affairs shall guide the payment of social insurance premiums by cooperative members according to the provisions of Article 4 of this Decree;\n\ng/ The Ministry of Natural Resources and Environment shall guide the assignment and lease of land to cooperatives;\n\nh/ The Ministry of Science and Technology shall guide the transfer of technologies to cooperatives and guide cooperatives in the application of new technologies and protection of their intellectual property rights.\n\n3\\. Based on their respective functions, tasks and powers, the ministries and ministerial-level agencies shall specify the organization of the apparatus to assist the ministers or the heads of the ministerial-level agencies in performing the function of State management over cooperatives belonging to the ministries or ministerial-level agencies.\n\n**Article 25.-** State management by the People's Committees of all levels over cooperatives\n\n1\\. Responsibilities of the People's Committees of the provinces and centrally-run cities (hereinafter referred to collectively as the provincial-level):\n\na/ To organize and guide the implementation of strategies and plans for development of cooperatives in the localities;\n\nb/ To direct and inspect the implementation of programs on training and fostering of managerial and executive personnel of cooperatives in the localities under assignment by the Government or the Prime Minister;\n\nc/ To coordinate with the Fatherland Front, the federations of cooperatives and provincial-level Peasants’ Associations in elaborating plans and directing the dissemination and popularization of the legislation on cooperatives, the new model of cooperative among cooperatives members and subjects that wish to join cooperatives; and organize the implementation of programs and projects on development of cooperatives in their respective localities;\n\nd/ To direct the provincial-level business registration agencies in granting and withdrawing cooperative-business registration certificates; consider the granting and withdrawal of operation licenses of branches, representative offices and attached units of cooperatives or unions of cooperatives, that have registered their business at the provincial level;\n\ne/ To support cooperatives that have registered their business at the provincial level in carrying out administrative procedures for reorganization, dissolution or bankruptcy;\n\nf/ To settle according to their competence cooperatives' and unions of cooperatives' complaints and denunciations against acts of violating the legislation on cooperatives; protect the legitimate rights and interests of unions of cooperatives, cooperatives, cooperative members and laborers in cooperatives;\n\ng/ To propose the Government and the Prime Minister to amend and/or supplement policies for development of cooperatives;\n\n2\\. Responsibilities of the People's Committees of rural districts, urban districts, provincial towns and cities (hereinafter referred collectively to as district level):\n\na/ To organize the implementation of plans on propagation and dissemination of the legislation on cooperatives and models of new-type cooperative among cooperative members and subjects that wish to join cooperatives; inspect, sum up and evaluate the situation of development of cooperatives in districts;\n\nb/ To direct business registration agencies in granting and withdrawing cooperative-business registration certificates; consider the granting and withdrawal of operation licenses of branches, offices and attached units of cooperatives that have registered their business at the district level;\n\nc/ To support cooperatives that have registered their business at the district level in carrying out administrative procedures for their reorganization, dissolution or bankruptcy;\n\nd/ To settle according to their competence cooperatives' and unions of cooperatives' complaints and denunciations against acts of violating the legislation on cooperatives; protect the legitimate rights and interests of cooperatives, cooperative members and laborers in cooperatives that have registered their business at the district level.\n\n3\\. Responsibilities of the People's Committees of communes, wards and townships (hereinafter referred collectively to as the commune level):\n\na/ To organize the propagation and dissemination of the legislation on cooperatives as well as the Party's and State's undertakings on development of the commune-level cooperatives;\n\nb/ Basing themselves on law provisions, to create conditions for subjects that wish to establish cooperatives to establish them and conduct their operation in a convenient manner.\n\n**Article 26.-** Implementation provisions\n\n1\\. This Decree takes effect 15 days after its publication in the Official Gazette.\n\n2\\. For cooperatives and unions of cooperatives that have registered business before the effective date of the 2003 Law on Cooperatives:\n\na/ They shall not have to re-register their business but have to amend and/or supplement their charters according to the provisions of Article 12 of the 2003 Law on Cooperatives, which must be adopted at the nearest congress of cooperative members, counting from the effective date of this Decree;\n\nb/ In case of a change of their business registration places, they must make re-registration according to the provisions of the 2003 Law on Cooperatives;\n\nc/ When changing or adding their production and/or business lines, they must send written notices to the business registration agencies where they have registered their business and strictly observe the provisions of Clauses 2, 3 and 4, Article 3 of this Decree if the concerned production or business lines are the conditional ones or the ones that require legal capital or professional practice certificates.\n\n3\\. All previous regulations that are contrary to this Decree are hereby annulled.\n\n4\\. Cooperatives that fail to be organized and operate according to the provisions of the 2003 Law on Cooperatives and this Decree shall voluntarily dissolve or be compelled to dissolve according to the provisions of Article 42 of the 2003 Law on Cooperatives and Article 21 of this Decree.\n\n5\\. The people's credit funds shall, apart from the provisions of this Decree, be subject to separate regulations of the Government.\n\n6\\. The Ministry of Planning and Investment shall coordinate with the relevant ministries and branches in guiding the implementation of this Decree.\n\n7\\. The ministers, the heads of the ministerial-level agencies, the heads of the Government-attached agencies and the presidents of the provincial/municipal People's Committees shall, within the ambit of their functions, tasks and powers, have to organize the implementation of this Decree.\n\n**ON BEHALF OF THE GOVERNMENT  \nPRIME MINISTER  \n  \n  \n  \n  \nPhan Van Khai**"
}