{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Nghi-dinh-26-2023-ND-CP-Bieu-thue-xuat-khau-Bieu-thue-nhap-khau-uu-dai-548616.aspx",
  "title": "Nghị định 26/2023/NĐ-CP Biểu thuế xuất khẩu Biểu thuế nhập khẩu ưu đãi mới nhất",
  "properties": {
    "Số hiệu": "26/2023/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Lê Minh Khái",
    "Ngày ban hành": "31/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 26/2023/NĐ-CP Hà\n Nội, ngày 31 tháng 5 năm 2023 NGHỊ\nĐỊNH BIỂU THUẾ XUẤT KHẨU, BIỂU THUẾ NHẬP KHẨU ƯU ĐÃI, DANH MỤC HÀNG HÓA VÀ MỨC THUẾ TUYỆT\nĐỐI, THUẾ HỖN HỢP, THUẾ NHẬP KHẨU NGOÀI HẠN NGẠCH THUẾ QUAN Căn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015;\nLuật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ\nchức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Thuế xuất khẩu, thuế nhập khẩu ngày 06 tháng 4 năm 2016;\nCăn cứ Luật Quản lý thuế ngày 13 tháng 6 năm 2019;\nCăn cứ Luật Hải quan ngày 23 tháng 6 năm 2014;\nCăn cứ Nghị\nquyết số 71/2006/QH11 ngày 29 tháng 11 năm 2006 của Quốc hội phê chuẩn Nghị định thư gia nhập Hiệp định thành lập Tổ chức Thương mại Thế giới của nước Cộng hòa xã hội chủ nghĩa Việt Nam;\nTheo đề\nnghị của Bộ trưởng Bộ Tài chính;\nChính phủ\nban hành Nghị định Biểu thuế xuất khẩu, Biểu thuế nhập khẩu ưu đãi, Danh mục hàng hóa và mức thuế tuyệt đối, thuế hỗn hợp, thuế nhập khẩu ngoài hạn ngạch thuế quan.\nĐiều 1.\nPhạm vi điều chỉnh Nghị định này ban hành Biểu thuế xuất khẩu, Biểu thuế nhập khẩu ưu đãi, Danh mục hàng hóa và mức thuế tuyệt đối, thuế hỗn hợp và thuế nhập khẩu ngoài hạn ngạch thuế\nquan.\nĐiều 2.\nĐối tượng áp dụng 1. Người nộp thuế theo quy định của Luật Thuế xuất khẩu, thuế nhập khẩu.\n2. Cơ quan hải quan, công chức hải quan.\n3. Tổ chức, cá nhân có quyền và nghĩa vụ liên quan đến hàng hoá xuất khẩu, nhập khẩu.\nĐiều 3. Ban hành Biểu thuế xuất khẩu, Biểu thuế nhập khẩu ưu đãi theo Danh mục mặt hàng chịu thuế, Danh mục hàng hoá và mức thuế tuyệt đối, thuế\nhỗn hợp, thuế nhập khẩu ngoài hạn ngạch thuế quan Ban hành kèm theo Nghị định này:\n1. Phụ lục I - Biểu thuế xuất khẩu theo Danh mục mặt hàng chịu thuế.\n2. Phụ lục II - Biểu thuế nhập khẩu ưu đãi theo Danh mục mặt hàng chịu thuế.\n3. Phụ lục III - Danh mục hàng hóa và mức thuế tuyệt đối, thuế hỗn hợp đối với mặt hàng xe ô tô chở người từ 15 chỗ ngồi trở xuống, đã qua sử\ndụng.\n4. Phụ lục IV - Danh mục hàng hóa và mức thuế suất thuế nhập khẩu ngoài hạn ngạch thuế quan đối với các mặt hàng thuộc diện áp dụng hạn ngạch thuế quan.\nĐiều 4. Biểu thuế xuất khẩu theo Danh mục mặt hàng chịu thuế\n1. Biểu thuế xuất khẩu theo Danh mục mặt hàng chịu thuế quy định tại Phụ\nlục I ban hành kèm theo Nghị định này gồm mã số hàng hóa (mã hàng), mô tả hàng hoá, mức thuế suất thuế xuất khẩu quy định cho từng nhóm mặt hàng, mặt hàng chịu thuế xuất khẩu. Trường hợp hàng hóa xuất khẩu không có tên trong Biểu thuế\nxuất khẩu thì người khai hải quan khai mã hàng của hàng hoá xuất khẩu tương ứng với mã hàng 08 chữ số của hàng hóa đó theo Biểu thuế nhập khẩu ưu đãi quy định tại Mục I Phụ lục II ban hành kèm theo Nghị định này và không phải khai thuế\nsuất trên tờ khai hàng hoá xuất khẩu.\n2. Các mặt hàng xuất khẩu thuộc nhóm có STT 211 tại Biểu thuế xuất khẩu đáp ứng đồng thời 02 điều kiện sau:\na) Điều kiện 1: Vật tư, nguyên liệu, bán thành phẩm (gọi chung là\nhàng hoá) không thuộc các nhóm có STT từ 01 đến STT 210 tại Biểu thuế xuất khẩu.\nb) Điều kiện 2: Được chế biến trực tiếp từ nguyên liệu chính là tài nguyên, khoáng sản có tổng giá trị tài nguyên, khoáng sản cộng với chi phí năng lượng chiếm từ 51% giá thành sản xuất sản phẩm trở lên. Việc xác định tổng giá\ntrị tài nguyên, khoáng sản cộng với chi phí năng lượng chiếm từ 51% giá thành sản xuất sản phẩm trở lên thực hiện theo quy định tại Nghị định số 100/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật sửa đổi, bổ sung một số điều của Luật Thuế giá\ntrị gia tăng, Luật Thuế tiêu thụ đặc biệt và Luật Quản lý thuế và Nghị định số 146/2017/NĐ-CP ngày 15 tháng 12 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 100/2016/NĐ-CP và văn bản sửa đổi, bổ sung (nếu có).\nHàng hóa xuất khẩu thuộc các trường hợp loại trừ quy định tại khoản 1 Điều 1 Nghị định số 146/2017/NĐ-CP ngày 15 tháng 12 năm 2017 không thuộc nhóm có STT 211 của Biểu thuế xuất khẩu ban hành kèm theo Nghị định này.\n3. Mã số và thuế suất thuế xuất khẩu các mặt hàng thuộc nhóm có số\nthứ tự 211:\nĐối với các mặt hàng được chi tiết mã hàng 08 chữ số và mô tả hàng hóa của các nhóm 25.23, 27.06, 27.07, 27.08, 68.01, 68.02, 68.03 tại STT 211 của Biểu thuế xuất khẩu, người khai hải quan kê khai mức thuế suất thuế xuất khẩu tương ứng với mã\nhàng đó quy định tại STT 211. Trường hợp không kê khai mức thuế suất thuế xuất khẩu theo quy định tại nhóm có STT 211 thì người nộp thuế phải nộp Bảng kê tỷ\nlệ giá trị tài nguyên, khoáng sản cộng chi phí năng lượng trong giá thành sản phẩm của hàng hóa xuất khẩu theo Mẫu số 14 tại Phụ lục II ban hành kèm theo Nghị\nđịnh này tại thời điểm làm thủ tục hải quan để chứng minh hàng hoá kê khai có tổng trị giá tài nguyên, khoáng sản cộng chi phí năng lượng dưới 51% giá thành sản phẩm. Trường hợp người nộp thuế là doanh nghiệp thương mại mua hàng từ doanh nghiệp sản xuất hoặc doanh nghiệp thương mại khác để xuất khẩu nhưng không kê khai mức thuế suất thuế xuất khẩu theo quy định tại nhóm có\nSTT 211 thì người nộp thuế căn cứ thông tin của doanh nghiệp sản xuất cung cấp để thực hiện kê khai theo Mẫu số 14 tại Phụ lục II nêu trên để chứng minh tỷ lệ tài nguyên, khoáng sản cộng chi phí năng lượng dưới 51% giá thành sản phẩm. Người nộp thuế phải chịu trách nhiệm trước pháp luật về tính chính xác của việc khai báo.\nĐối với các mặt hàng xuất khẩu thuộc nhóm có STT 211 nhưng chưa được chi tiết cụ thể mã hàng 08 chữ số và đáp ứng các điều kiện quy định tại khoản 2 Điều này, người khai hải quan kê khai hàng hoá xuất khẩu theo mã hàng 08 chữ số quy định tại Mục I Phụ\nlục II về Biểu thuế nhập khẩu ưu đãi ban hành kèm theo Nghị định này và khai mức thuế suất thuế xuất khẩu là 5%.\nĐiều 5. Biểu thuế nhập khẩu ưu đãi theo Danh mục mặt hàng chịu thuế\nBiểu thuế\nnhập khẩu ưu đãi theo Danh mục mặt hàng chịu thuế (Biểu thuế nhập khẩu ưu đãi)\nquy định tại Phụ lục II ban hành kèm theo Nghị định này bao gồm:\n1. Mục I: Quy định mức thuế suất thuế nhập khẩu ưu đãi đối với 97 chương theo Danh mục hàng hoá xuất khẩu, nhập khẩu Việt Nam. Nội dung gồm: Tên các Phần, Chương; Chú giải; Chú giải phân nhóm; Danh mục Biểu thuế nhập khẩu gồm mô tả hàng hoá, mã hàng (08 chữ số) theo Danh mục hàng hoá xuất khẩu, nhập khẩu Việt Nam, mức thuế suất thuế nhập khẩu ưu đãi quy định cho mặt hàng chịu thuế.\nTrường hợp Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam được sửa đổi, bổ sung,\nngười khai hải quan kê khai mô tả, mã hàng theo Danh mục sửa đổi, bổ sung và áp dụng thuế suất của mã hàng sửa đổi, bổ sung.\n2. Mục II: Quy định Danh mục hàng hóa và mức thuế suất thuế nhập khẩu\nưu đãi đối với một số mặt hàng thuộc Chương 98. Nội dung gồm: Chú giải; Cách thức phân loại, điều kiện, thủ tục áp dụng mức thuế suất thuế nhập khẩu ưu đãi quy định tại Chương 98, báo cáo kiểm tra quyết toán việc sử dụng hàng hóa được áp dụng mức thuế suất thuế\nnhập khẩu ưu đãi quy định tại Chương 98; Danh mục hàng hóa và mức thuế suất thuế nhập khẩu ưu đãi.\na) Các mặt hàng có tên tại Danh mục hàng hóa và mức thuế suất thuế nhập khẩu ưu đãi quy định tại khoản 3 Mục II Phụ lục II ban hành kèm theo Nghị định này thì áp dụng mức thuế suất thuế nhập khẩu ưu đãi quy định tại khoản 3 Mục II Phụ lục II.\nViệc phân loại hàng hoá và áp dụng mức thuế suất thuế nhập khẩu ưu đãi tại Chương 98 đối với mặt hàng bộ linh kiện ô tô rời đồng bộ (bộ linh kiện CKD của ô tô), mặt hàng bộ linh kiện ô tô không đồng bộ, mặt hàng khung gầm đã gắn động cơ, có\nbuồng lái (ô tô sát xi, có buồng lái) được thực hiện theo quy định tại khoản 1.1 Mục II Phụ lục II.\nCác mặt hàng: Thép hợp kim có chứa nguyên tố Bo và/hoặc Crôm và/hoặc Titan thuộc nhóm 98.11; Chất làm đầy da, Kem hỗ trợ chức năng bảo vệ da, gel làm giảm sẹo thuộc nhóm 98.25; Vải mành nylong 1680/D/2 và 1890 D/2 thuộc nhóm 98.26; Dây đồng có kích thước mặt cắt ngang tối đa trên 6 mm nhưng không quá 8 mm thuộc nhóm 98.30; Hạt nhựa Polypropylene dạng nguyên sinh thuộc nhóm 98.37; Thép không hợp kim, dạng thanh và dạng cuộn cuốn không đều, được cán nóng thuộc nhóm 98.39; Set-top-boxes thuộc nhóm 98.46; Ô ngăn hình mạng làm từ vật liệu Nano- composite Polymeric Alloy (Neoweb) thuộc nhóm 98.47 áp dụng mức thuế suất thuế nhập khẩu ưu đãi tại Chương 98 nếu đáp ứng các tiêu chuẩn, thông số kỹ thuật quy định cụ thể tại khoản 1 Mục II Phụ lục II.\nb) Cách thức phân loại, điều kiện, thủ tục áp dụng mức thuế suất thuế\nnhập khẩu ưu đãi quy định tại Chương 98, báo cáo kiểm tra quyết toán việc sử\ndụng hàng hóa được áp dụng mức thuế suất thuế nhập khẩu ưu đãi quy định tại Chương 98: Thực hiện theo quy định tại khoản 2 Mục II Phụ lục II.\nc) Danh mục hàng hóa và mức thuế suất thuế nhập khẩu ưu đãi quy định tại Chương 98 đối với một số mặt hàng gồm: Mã hàng; mô tả hàng hoá; mã hàng tương ứng của mặt hàng đó tại Mục I Phụ lục II về Biểu thuế nhập khẩu ưu đãi theo Danh mục mặt hàng chịu thuế; mức thuế suất thuế nhập khẩu ưu đãi quy định tại Chương 98.\nd) Hàng hóa đáp ứng điều kiện để phân loại vào Chương 98 và đủ điều kiện áp dụng thuế suất thuế nhập khẩu ưu đãi đặc biệt theo quy định hiện hành được lựa chọn áp dụng mức thuế suất thuế nhập khẩu\nưu đãi đặc biệt quy định tại các Biểu thuế nhập khẩu ưu đãi đặc biệt hoặc thuế\nsuất thuế nhập khẩu ưu đãi quy định tại Chương 98 của Biểu thuế nhập khẩu ưu\nđãi.\nĐối với các mặt hàng được phân loại vào Chương 98, khi làm thủ tục hải quan, người khai hải quan kê khai cột “Mã hàng tương ứng tại Mục I Phụ lục II” nêu tại Chương 98, đồng thời ghi bên cạnh mã hàng của Chương 98.\nĐiều 6. Thuế suất thuế nhập khẩu ưu đãi đối với các mặt hàng máy gia công cơ khí\nCác mặt hàng máy gia công cơ khí thuộc các nhóm hàng từ 84.54 đến 84.63 áp dụng mức thuế suất thuế nhập khẩu ưu đãi như sau:\n1. Các mặt hàng máy gia công cơ khí trong nước chưa sản xuất được áp dụng mức thuế suất thuế nhập khẩu ưu đãi bằng 0%. Máy gia công cơ khí nêu tại khoản này là loại không thuộc Danh mục máy móc, thiết bị trong nước đã sản xuất được do Bộ Kế hoạch và Đầu tư quy định.\n2. Các mặt hàng máy gia công cơ khí không thuộc trường hợp nêu tại khoản 1 Điều này áp dụng mức thuế suất thuế nhập khẩu ưu đãi của các nhóm từ 84.54 đến 84.63 quy\nđịnh tại Mục I Phụ lục II về Biểu thuế nhập khẩu ưu đãi theo Danh mục mặt hàng chịu thuế ban hành kèm theo Nghị định này.\nĐiều 7. Thuế nhập khẩu đối với mặt hàng xe ô tô đã qua sử dụng 1. Xe ô tô chở người đã qua sử dụng từ 09 chỗ ngồi trở xuống có dung tích xi lanh không quá 1.000cc thuộc nhóm hàng 87.03 áp dụng mức thuế tuyệt đối quy định tại Phụ\nlục III ban hành kèm theo Nghị định này.\n2. Xe ô tô chở người đã qua sử dụng từ 09 chỗ ngồi trở xuống có dung tích xi lanh trên 1.000cc thuộc nhóm hàng 87.03 và từ 10 đến 15 chỗ ngồi thuộc nhóm hàng 87.02 áp dụng mức thuế hỗn hợp quy định tại Phụ lục III ban hành kèm theo Nghị\nđịnh này.\n3. Xe ô tô chở người đã qua sử dụng từ 16 chỗ ngồi trở lên thuộc nhóm hàng 87.02 và xe có động cơ đã qua sử dụng dùng để chở hàng hoá có khối lượng toàn bộ theo thiết kế không quá 05 tấn, thuộc nhóm hàng 87.04 (trừ ô tô đông lạnh, ô tô thu gom phế thải có bộ phận nén phế thải, ô tô xi téc, ô tô bọc thép\nđể chở hàng hóa có giá trị; ô tô chở xi măng kiểu bồn và\nô tô chở bùn có thùng rời nâng hạ được) áp dụng mức thuế\nsuất thuế nhập khẩu ưu đãi là 150%.\n4. Các loại xe ô tô khác đã qua sử dụng thuộc nhóm hàng 87.02, 87.03,\n87.04 áp dụng mức thuế suất bằng 1,5 lần so với mức thuế suất thuế nhập khẩu ưu đãi của xe ô tô\nchưa qua sử dụng cùng chủng loại thuộc cùng nhóm hàng quy định tại Mục I Phụ\nlục II ban hành kèm theo Nghị định này.\nĐiều 8. Thuế suất thuế nhập khẩu ưu đãi đối với linh kiện ô tô nhập khẩu theo Chương trình ưu đãi thuế để sản xuất, lắp ráp xe ô tô (Chương trình ưu đãi thuế)\n1. Quy định thuế suất thuế nhập khẩu ưu đãi 0% đối với linh kiện ô tô\nnhập khẩu thuộc nhóm 98.49 tại khoản 3 Mục II Phụ lục II ban hành kèm theo Nghị\nđịnh này như sau:\na) Tại thời điểm đăng ký tờ khai hải quan, người khai hải quan thực hiện kê khai, tính thuế đối với hàng hóa nhập khẩu theo mức thuế suất thuế nhập khẩu thông thường hoặc mức thuế\nsuất thuế nhập khẩu ưu đãi hoặc mức thuế suất thuế nhập khẩu ưu đãi đặc biệt theo quy định, chưa áp dụng mức thuế suất nhập khẩu ưu đãi 0% của nhóm 98.49.\nb) Việc áp dụng mức thuế suất thuế nhập khẩu ưu đãi 0% cho các linh kiện ô tô thuộc nhóm 98.49 thực hiện theo quy định tại khoản 2, khoản 3, khoản 4, khoản 5, khoản 6, khoản 7, khoản 8 Điều này.\n2. Đối tượng áp dụng Doanh nghiệp có Giấy chứng nhận đủ điều kiện sản xuất, lắp ráp ô tô do Bộ Công Thương cấp.\n3. Điều kiện áp dụng a) Linh kiện ô tô nhập khẩu phải đáp ứng các điều kiện sau:\na.1) Linh kiện ô tô có tên trong nhóm 98.49 và thuộc loại trong nước chưa sản xuất được và sử dụng để sản xuất, lắp ráp xe ô tô trong kỳ xét ưu đãi\n(bao gồm cả linh kiện tồn kho của các kỳ xét ưu đãi trước được sử dụng để sản xuất, lắp ráp xe xuất xưởng tại các kỳ xét ưu đãi sau). Việc xác định linh kiện trong nước chưa sản xuất được căn cứ theo quy định của Bộ Kế hoạch và Đầu tư về\nDanh mục nguyên liệu, vật tư, bán thành phẩm trong nước đã sản xuất được.\na.2) Linh kiện ô tô nhập khẩu do doanh nghiệp sản xuất, lắp ráp xe ô\ntô trực tiếp nhập khẩu hoặc ủy thác nhập khẩu hoặc ủy quyền nhập khẩu.\na.3)\nTrường hợp bộ linh kiện nhập khẩu (bao gồm nhập khẩu theo nhiều nguồn, nhiều chuyến)\ncó thân vỏ ô tô và khung ô tô thì phải đáp ứng:\nThân vỏ ô\ntô bao gồm tối thiểu các cụm: cụm nóc, cụm sàn, cụm sườn trái, cụm sườn phải, cụm trước, cụm sau và các mảng liên kết (nếu có) rời nhau và chưa sơn tĩnh điện;\nKhung ô\ntô: loại có chiều dài dưới 3,7 m nhập khẩu, đã hoặc chưa liên kết với nhau, phải chưa sơn tĩnh điện; loại có chiều dài từ 3,7 m trở lên, đã hoặc chưa liên kết với nhau, được phép sơn tĩnh điện trước khi nhập khẩu.\na.4) Linh kiện ô tô nhập khẩu không có mặt hàng thuộc nhóm 87.07\n(thân xe, kể cả ca-bin).\nb) Đối với doanh nghiệp sản xuất, lắp ráp xe ô tô chạy điện, xe ô tô\nsử dụng pin nhiên liệu, xe ô tô hybrid,\nxe ô tô sử dụng nhiên liệu sinh học hoàn toàn, xe ô tô sử dụng khí thiên nhiên, doanh nghiệp không phải\nđăng ký mẫu xe khi tham gia Chương trình ưu đãi thuế.\nb.1) Doanh nghiệp không phải đáp ứng điều kiện sản lượng tối thiểu tại kỳ đầu tiên đăng ký tham gia Chương trình ưu đãi thuế và kỳ xét ưu đãi tiếp theo liền kề; nếu đáp ứng quy định tại khoản 2, điểm a khoản 3, khoản 4, khoản 6, khoản 7, khoản 8 Điều này thì được áp dụng mức thuế suất 0% đối với toàn bộ\nlinh kiện nhập khẩu đã sử dụng để sản xuất, lắp ráp nhóm xe mà doanh nghiệp đã đăng ký tham gia Chương trình ưu đãi thuế xuất xưởng trong kỳ xét ưu đãi.\nb.2) Các kỳ xét ưu đãi sau, doanh nghiệp phải đáp ứng đủ sản lượng tối thiểu theo quy định tại điểm b khoản 5 Điều này và đáp ứng các điều kiện quy\nđịnh tại khoản 2, điểm a khoản 3, khoản 4, khoản 6, khoản 7, khoản 8 Điều này thì được áp dụng mức thuế suất 0% đối với toàn bộ linh kiện nhập khẩu đã sử\ndụng để sản xuất, lắp ráp nhóm xe mà doanh nghiệp đáp ứng điều kiện về\nsản lượng theo quy định xuất xưởng trong kỳ xét ưu đãi.\nc) Đối với doanh nghiệp sản xuất, lắp ráp xe ô tô sử dụng nhiên liệu xăng, dầu:\nc.1) Điều kiện về tiêu chuẩn khí thải Sản xuất,\nlắp ráp xe ô tô đáp ứng tiêu chuẩn khí thải mức 5 trở lên cho giai đoạn từ năm 2022 trở đi và các xe có tiêu chuẩn khí thải mức 4 sản xuất, lắp ráp đã được cấp Giấy chứng nhận chất lượng an toàn kỹ thuật và bảo vệ môi trường trước ngày 01 tháng 01 năm 2022 và còn hiệu lực theo quy định tại Nghị định số 116/2017/NĐ-CP ngày 17 tháng 10 năm 2017 của Chính phủ và các văn bản sửa đổi, bổ sung, thay thế (nếu có).\nc.2) Điều kiện về mẫu xe Doanh nghiệp sản xuất, lắp ráp xe sử dụng nhiên liệu xăng, dầu được đăng ký 01 hoặc nhiều mẫu xe khi tham gia Chương trình ưu đãi thuế. Trong thời gian thực hiện Chương trình ưu đãi thuế, doanh nghiệp được thay đổi hoặc bổ sung mẫu xe, số lượng mẫu xe đã đăng ký. Sản lượng của mẫu xe thay đổi hoặc bổ sung được cộng vào sản lượng chung tối thiểu để xét ưu đãi nhưng vẫn phải đáp ứng điều kiện sản lượng riêng tối thiểu cho từng kỳ xét ưu đãi. Mẫu xe của các nhóm xe được quy định như sau:\nMẫu xe đối với nhóm xe chở người từ 09 chỗ trở xuống, có dung tích xi lanh từ 2.500cc trở\nxuống thuộc nhóm 87.03 là xe đáp ứng đồng thời các tiêu chí: cùng tiêu chí động cơ và có dung tích xi lanh từ 2.500cc trở xuống; cùng tiêu chí thân vỏ xe (hoặc khung vỏ xe); tiêu hao nhiên liệu dưới 7,5 lít/100 km. Tiêu chí tiêu hao nhiên liệu dưới 7,5 lít/100 km được căn cứ vào mức tiêu thụ nhiên liệu của chu trình tổ hợp tại Giấy chứng nhận mức tiêu thụ nhiên liệu do Cục Đăng kiểm Việt Nam cấp;\nMẫu xe đối với nhóm xe mini buýt (xe chở người từ 10 chỗ đến 19 chỗ ngồi thuộc nhóm 87.02) và nhóm xe buýt/xe khách (xe chở người từ 20 chỗ\nngồi trở lên thuộc nhóm 87.02) là xe có cùng tiêu chí động cơ và cùng tiêu chí\nkhung vỏ ô tô;\nMẫu xe đối với nhóm xe tải (xe chở hàng có động cơ dùng để vận tải hàng hóa thuộc nhóm 87.04 và xe chuyên dùng có động cơ thuộc nhóm 87.05) là xe có cùng tiêu chí\nđộng cơ và cùng tiêu chí cabin.\nViệc xác\nđịnh tiêu chí động cơ của mẫu xe căn cứ theo dung tích xi lanh hoặc kiểu loại hoặc công suất của động cơ nêu tại Giấy chứng nhận chất lượng an toàn kỹ thuật và bảo vệ môi trường xe ô tô sản xuất, lắp ráp do Cục Đăng kiểm Việt Nam cấp.\nViệc xác định tiêu chí thân vỏ xe (hoặc khung vỏ xe), khung ô tô, cabin được căn cứ vào đặc tính kỹ thuật cơ bản của xe ô tô và kết cấu khung vỏ xe tại bản thuyết minh thiết kế kỹ thuật và các bản vẽ kỹ thuật của xe ô tô đã được Cục Đăng kiểm Việt Nam thẩm định.\nc.3) Điều kiện về sản lượng chung tối thiểu (là sản lượng sản xuất,\nlắp ráp áp dụng cho từng nhóm xe ô tô) và sản lượng riêng tối thiểu (là sản lượng sản xuất, lắp ráp của mẫu xe đăng ký tham gia Chương trình ưu đãi thuế)\nDoanh nghiệp đáp ứng điều kiện về sản lượng chung tối thiểu, sản lượng riêng tối thiểu theo một trong các trường hợp dưới đây:\nc.3.1) Trường hợp doanh nghiệp đáp ứng sản lượng chung tối thiểu cho từng nhóm xe và sản lượng riêng tối thiểu cho ít nhất 01 mẫu xe quy định cho từng kỳ xét ưu đãi thuế tại điểm a khoản 5 Điều này và đáp ứng các điều kiện quy định tại khoản 2, điểm a, c.1, c.2 khoản 3, khoản 4, khoản 6, khoản 7, khoản 8 Điều này thì doanh nghiệp được áp dụng mức thuế suất 0% đối với toàn bộ linh kiện nhập khẩu đã sử\ndụng để sản xuất, lắp ráp nhóm xe mà doanh nghiệp đáp ứng điều kiện về\nsản lượng theo quy định xuất xưởng trong kỳ xét ưu đãi.\nTrường hợp sản xuất, lắp ráp cả xe sử dụng nhiên liệu xăng, dầu và xe ô\ntô chạy điện, xe ô tô sử dụng pin nhiên liệu, xe ô tô hybrid, xe ô tô\nsử dụng nhiên liệu sinh học hoàn toàn, xe ô tô sử dụng khí thiên nhiên thì khi xác định sản lượng chung tối thiểu của nhóm xe sử dụng nhiên liệu xăng, dầu,\ndoanh nghiệp được cộng sản lượng xe ô tô chạy điện, xe ô tô sử dụng pin nhiên liệu, xe ô tô hybrid, xe ô tô sử dụng nhiên liệu sinh học hoàn toàn, xe ô tô sử dụng khí\nthiên nhiên sản xuất lắp ráp xe trong kỳ xét ưu đãi vào sản lượng chung tối thiểu của cùng nhóm xe sử dụng nhiên liệu xăng, dầu khi xét ưu đãi.\nc.3.2)\nTrường hợp doanh nghiệp có sản lượng sản xuất, lắp ráp thực tế của 01 mẫu xe chở người từ 09 chỗ ngồi trở xuống đăng ký trong kỳ xét ưu đãi đạt từ 1,3 lần trở lên sản lượng riêng tối thiểu của mẫu xe từ 09 chỗ ngồi trở xuống quy định tại điểm a khoản 5 Điều này và đáp ứng các điều kiện quy định tại khoản 2, điểm a, c.1, c.2 khoản 3, khoản 4, khoản 6, khoản 7, khoản 8 Điều này thì doanh nghiệp được áp dụng thuế suất 0% đối với linh kiện nhập khẩu đã sử dụng để sản xuất, lắp ráp của mẫu xe đăng ký đó xuất xưởng trong kỳ xét ưu đãi.\nc.3.3)\nTrường hợp doanh nghiệp có tổng sản lượng sản xuất, lắp ráp thực tế của 02 mẫu xe chở người từ 09 chỗ ngồi trở xuống đăng ký trong kỳ xét ưu đãi đạt từ 1,5 lần trở lên sản lượng riêng tối thiểu của mẫu xe từ 09 chỗ ngồi trở xuống quy\nđịnh tại điểm a khoản 5 Điều này và đáp ứng các điều kiện quy định tại khoản 2,\nđiểm a, c.1, c.2 khoản 3, khoản 4, khoản 6, khoản 7, khoản 8 Điều này thì doanh nghiệp được áp dụng thuế suất 0% đối với linh kiện nhập khẩu đã sử dụng để sản xuất, lắp ráp hai mẫu xe đăng ký đó xuất xưởng trong kỳ xét ưu đãi.\nc.3.4)\nTrường hợp doanh nghiệp đăng ký tham gia Chương trình ưu\nđãi thuế từ 02 nhóm xe trở lên và tổng sản lượng sản xuất, lắp ráp thực tế của tất cả các nhóm xe đã đăng ký tham gia Chương trình ưu đãi thuế trong kỳ xét ưu\nđãi tối thiểu bằng tổng sản lượng chung tối thiểu của các nhóm xe tương ứng quy\nđịnh tại điểm a khoản 5 Điều này và đáp ứng các điều kiện quy định tại khoản 2, điểm a, c.1, c.2 khoản 3, khoản 4, khoản 6, khoản 7, khoản 8 Điều này thì doanh nghiệp được áp dụng thuế suất 0% đối với linh kiện nhập khẩu để sản xuất, lắp ráp các xe thuộc các nhóm xe mà doanh nghiệp đã đăng ký tham gia chương trình xuất xưởng trong kỳ xét ưu đãi.\nc.3.5)\nTrường hợp kỳ xét ưu đãi đầu tiên của doanh nghiệp sản xuất, lắp ráp ô tô quy định tại điểm c.3.1, c.3.2, c.3.3, c.3.4 khoản này không đủ số tháng trong kỳ xét ưu đãi,\ndoanh nghiệp đạt sản lượng xe sản xuất, lắp ráp thực tế của nhóm xe tối thiểu bằng sản lượng bình quân 01 tháng của sản lượng chung tối thiểu nhân với thời gian\n(số tháng) tham gia Chương trình ưu đãi thuế của kỳ xét ưu đãi và đạt sản lượng sản xuất, lắp ráp thực tế của mẫu xe đăng ký tối thiểu bằng sản lượng bình quân 01 tháng của sản lượng riêng tối thiểu nhân với số tháng tham gia Chương trình\nưu đãi thuế của kỳ xét ưu đãi, đồng thời đạt điều kiện sản lượng chung tối thiểu và sản lượng riêng tối thiểu cho kỳ xét ưu đãi tiếp theo thì số linh kiện\nô tô đã sử dụng để sản xuất, lắp ráp ô tô trong kỳ xét ưu đãi đầu tiên được áp dụng thuế suất 0% nếu doanh nghiệp đáp ứng các điều kiện quy định tại khoản 2, điểm a, c.1, c.2 khoản 3, khoản 4, khoản 6, khoản 7, khoản 8 Điều này. Trường hợp thời gian tham gia Chương trình ưu đãi thuế của tháng đầu tiên từ 15 ngày trở lên thì tính tròn 01 tháng. Trường hợp số ngày tham gia Chương trình ưu đãi thuế của tháng đầu tiên dưới 15 ngày thì không tính tháng đó.\n4. Kỳ xét ưu đãi thuế\nDoanh nghiệp được lựa chọn kỳ xét ưu đãi thuế 6 tháng hoặc 12 tháng như sau:\na) Kỳ xét ưu đãi thuế 06 tháng tính từ ngày 01 tháng 01 đến ngày 30 tháng 6 hoặc từ ngày 01 tháng 7 đến ngày 31 tháng 12 hàng năm.\nTrường hợp doanh nghiệp lựa chọn kỳ xét ưu đãi thuế 06 tháng, đã được xử lý tiền thuế\nnộp thừa đối với số linh kiện sản xuất, lắp ráp ô tô xuất xưởng trong kỳ 06 tháng đầu năm và 06 tháng cuối năm không đạt điều kiện sản lượng theo quy định của Chương trình ưu đãi thuế nhưng tổng sản lượng của cả năm đáp ứng điều kiện về sản lượng của kỳ xét ưu đãi thuế 12 tháng theo quy định của Chương trình ưu\nđãi thuế thì vẫn được xét ưu đãi thuế cho kỳ 06 tháng cuối năm, đồng thời\nđược xử lý số thuế nộp thừa đối với số linh kiện đã sử dụng để sản xuất, lắp ráp ô tô xuất xưởng trong kỳ nếu đáp ứng quy định tại khoản 2, khoản 3, khoản 6, khoản 7, khoản 8 Điều này.\nb) Kỳ xét ưu đãi thuế 12 tháng tính từ ngày 01 tháng 01 đến ngày 31 tháng 12 hằng năm.\n5. Sản lượng xe sản xuất, lắp ráp của Chương trình ưu đãi thuế để sản xuất, lắp ráp xe ô tô\na) Xe ô tô sử dụng nhiên liệu xăng, dầu.\nĐơn vị\ntính: Chiếc Nhóm xe Từ\n năm 2022 đến năm 2027 Kỳ\n xét ưu đãi thuế 06 tháng Kỳ\n xét ưu đãi thuế 12 tháng Từ\n ngày 01/01 đến ngày 30/6 Từ\n ngày 01/7 đến ngày 31/12 Từ\n ngày 01/01 đến ngày 31/12 I. Xe chở người từ 09 chỗ trở xuống, dung tích xi lanh từ 2.500cc trở xuống 1. Sản lượng chung tối thiểu 11500 11500 23000 2. Sản lượng riêng tối thiểu cho 01 mẫu xe 4500 4500 9000 II. Xe tải có tổng khối lượng toàn bộ theo thiết kế không quá 05 tấn 1. Sản lượng chung tối thiểu 3500 3500 7000 2. Sản lượng riêng tối thiểu cho 01 mẫu xe hoặc tổng sản lượng riêng tối thiểu cho 02 mẫu xe 2000 2000 4000 3. Sản lượng riêng tối thiểu cho 01 mẫu xe đáp ứng tiêu chuẩn khí thải EURO 5 1000 1000 2000 III. Xe tải có tổng khối lượng toàn bộ theo thiết kế trên 05 tấn 1. Sản lượng chung tối thiểu 2500 2500 5000 2. Sản lượng riêng tối thiểu cho 01 mẫu xe hoặc tổng sản lượng riêng tối thiểu cho 02 mẫu xe 1000 1000 2000 3. Sản lượng riêng tối thiểu cho 01 mẫu xe đáp ứng tiêu chuẩn khí thải EURO 5 500 500 1000 IV. Xe Minibuýt 1. Sản lượng chung tối thiểu 330 330 660 2. Sản lượng riêng tối thiểu cho 01 mẫu xe 165 165 330 V. Xe buýt/Xe khách 1. Sản lượng chung tối thiểu 445 445 890 2. Sản lượng riêng tối thiểu cho 01 mẫu xe hoặc tổng sản lượng riêng tối thiểu cho 02 mẫu xe 250 250 500 Trong kỳ\nxét ưu đãi thuế, trường hợp mẫu xe do doanh nghiệp sản xuất, lắp ráp vừa có loại\nđáp ứng tiêu chuẩn khí thải mức 4 theo quy định về tiêu chuẩn khí thải tại điểm c.1 khoản 3 Điều 8 Nghị định này và loại đáp ứng tiêu chuẩn khí thải mức 5 thì doanh nghiệp được tính cả sản lượng của loại xe đáp ứng tiêu chuẩn khí thải mức 4 và mức 5 để xác\nđịnh điều kiện sản lượng của mẫu xe đó.\nĐối với kỳ xét ưu đãi thuế năm 2023, doanh nghiệp đã tham gia Chương trình ưu đãi thuế\nđược cộng sản lượng xe đã sản xuất, lắp ráp xuất xưởng từ ngày 01 tháng 01 năm 2023 đến ngày Nghị định này có hiệu lực thi hành để xét ưu đãi nếu đáp ứng các điều kiện của Chương trình ưu đãi thuế quy định tại Nghị định số 57/2020/NĐ-CP ngày 25 tháng 5 năm 2020 của Chính phủ và Nghị định số 101/2021/NĐ-CP ngày 15 tháng 11 năm 2021, riêng điều kiện về mức độ rời rạc tối thiểu của linh kiện ô\ntô không phải áp dụng.\nb) Xe chạy bằng điện; xe ô tô sử dụng pin nhiên liệu; xe ô tô hybrid; xe ô tô\nsử dụng nhiên liệu sinh học hoàn toàn; xe ô tô sử dụng khí thiên nhiên.\nĐơn vị\ntính: Chiếc Nhóm xe Từ\n năm 2022 đến năm 2027 Kỳ\n xét ưu đãi thuế 06 tháng Kỳ\n xét ưu đãi thuế 12 tháng Từ\n ngày 01/01 đến ngày 30/6 Từ\n ngày 01/7 đến ngày 31/12 Từ\n ngày 01/01 đến ngày 31/12 Sản lượng tối thiểu đối với từng nhóm xe: Xe chở người từ 9 chỗ trở xuống; xe tải; xe Minibuýt; xe buýt/xe khách 125 125 250 6. Hồ sơ, thủ tục đăng ký tham gia Chương trình ưu đãi thuế\na) Hồ sơ gồm:\na.1) Công văn đăng ký tham gia Chương trình ưu đãi thuế linh kiện ô\ntô theo Mẫu số 05 tại Phụ lục II ban hành kèm theo Nghị định này: 01 bản chính;\na.2) Giấy chứng nhận đủ điều kiện sản xuất, lắp ráp ô tô: 01 bản sao có chứng thực.\nb) Thủ tục đăng ký tham gia: Doanh nghiệp nộp hồ sơ đăng ký tham gia Chương trình ưu đãi thuế trực tiếp hoặc gửi qua hệ thống dữ liệu điện tử hoặc gửi qua\nđường bưu điện cho cơ quan hải quan nơi doanh nghiệp đóng trụ sở chính hoặc nơi có nhà máy sản xuất, lắp ráp để đăng ký tham gia Chương trình ưu đãi thuế kể từ\nngày Nghị định này có hiệu lực thi hành hoặc thời điểm bất kỳ hàng năm trong thời gian của Chương trình ưu đãi thuế. Thời điểm tham gia Chương trình ưu đãi thuế tính từ ngày của công văn đăng ký trở đi.\n7. Thủ tục kê khai trên tờ khai hải quan Người khai hải quan thực hiện kê khai chỉ tiêu “Mã loại hình”: khai mã loại hình A43\n- “Nhập khẩu hàng hóa thuộc Chương trình ưu đãi thuế” đối với các linh kiện ô\ntô nhập khẩu có các mã hàng thuộc nhóm 98.49 để sản xuất, lắp ráp cho nhóm xe đăng ký tham gia Chương trình ưu đãi thuế; chỉ tiêu\n“Số quản lý của nội bộ doanh nghiệp”: khai mã “#&7a.”\n8. Hồ sơ, thủ tục để áp dụng mức thuế suất ưu đãi 0% của nhóm 98.49 a) Hồ sơ\ngồm:\na.1) Công văn đề nghị áp dụng mức thuế suất ưu đãi 0% của nhóm 98.49 theo Mẫu số 06a tại Phụ\nlục II ban hành kèm theo Nghị định này: 01 bản chính;\na.2) Báo cáo tình hình sử dụng linh kiện ô tô nhập khẩu để sản xuất,\nlắp ráp xe xuất xưởng trong kỳ xét ưu đãi theo Mẫu số 06 tại Phụ lục II ban hành kèm theo Nghị định này: 01 bản chính;\na.3) Bảng kê các tờ khai hải quan, số tiền thuế nhập khẩu đã nộp theo Mẫu số 07 tại Phụ lục II ban hành kèm theo Nghị định này: 01 bản chính;\na.4)\nChứng từ kế toán thể hiện số lượng linh kiện nhập khẩu đã được sử dụng để sản xuất, lắp ráp các nhóm xe trong kỳ xét ưu đãi: 01 bản chụp;\na.5)\nPhiếu kiểm tra chất lượng xuất xưởng của doanh nghiệp theo mẫu phiếu do Cục Đăng kiểm Việt Nam phát hành: bản sao có đóng dấu của doanh nghiệp (số lượng bản sao tương ứng với số lượng xe đã sản xuất, lắp ráp trong kỳ xét ưu đãi);\na.6) Giấy chứng nhận chất lượng an toàn kỹ thuật và bảo vệ môi trường ô tô sản xuất, lắp ráp: bản sao có chứng thực hoặc bản sao xuất trình bản chính để đối chiếu (số lượng bản sao tương ứng với số lượng kiểu loại xe sản xuất, lắp ráp);\na.7) Bản thuyết minh thiết kế kỹ thuật và các bản vẽ kỹ thuật của xe ô tô đã được Cục Đăng kiểm Việt Nam thẩm định: bản sao có chứng thực hoặc bản chụp xuất trình bản chính để đối chiếu (số lượng bản sao tương ứng với kiểu loại xe sản xuất, lắp ráp).\nb) Thủ\ntục áp dụng mức thuế suất của nhóm 98.49:\nb.1) Chậm nhất 60 ngày kể từ ngày 30 tháng 6 hoặc ngày 31 tháng 12,\ndoanh nghiệp gửi hồ sơ quy định tại điểm a khoản này cho cơ quan hải quan nơi tiếp nhận hồ sơ đăng ký tham gia Chương trình ưu đãi thuế. Trường hợp nộp hồ sơ\nquá thời hạn 60 ngày, cơ quan hải quan tiếp nhận hồ sơ, thực hiện kiểm tra và\nxử phạt vi phạm hành chính theo quy định của Chính phủ.\nTrường hợp doanh nghiệp có kỳ xét ưu đãi đầu tiên chưa đủ 06 tháng, doanh nghiệp nộp hồ sơ quy định tại điểm a khoản này cùng thời điểm nộp hồ sơ đề nghị áp dụng thuế suất 0% của kỳ xét ưu đãi tiếp theo.\nb.2) Cơ\nquan hải quan căn cứ hồ sơ đề nghị của doanh nghiệp thực hiện kiểm tra đối tượng và các điều kiện áp dụng Chương trình ưu đãi thuế quy định tại khoản 2, khoản 3 Điều này. Trong đó:\nSản lượng xe căn cứ vào số lượng Phiếu kiểm tra chất lượng xuất xưởng của doanh nghiệp đã phát hành trong kỳ xét ưu đãi.\nMẫu xe\nđăng ký căn cứ vào Giấy chứng nhận an toàn kỹ thuật và bảo vệ môi trường ô tô\nsản xuất, lắp ráp do Cục Đăng kiểm Việt Nam cấp.\nSố lượng linh kiện ô tô nhập khẩu đã sử dụng (không bao gồm linh kiện đưa vào sử dụng nhưng bị hỏng, bị lỗi) phải phù hợp với số lượng xe thực tế đã sản xuất, lắp ráp có Phiếu kiểm tra chất lượng xuất xưởng trong kỳ xét ưu đãi và căn cứ vào Báo cáo tình hình sử dụng linh kiện ô tô được hưởng ưu đãi thuế nhập khẩu, Bảng kê các tờ khai hải quan, số tiền thuế nhập khẩu đã nộp theo từng tờ khai hải quan hàng hoá nhập khẩu.\nb.3) Căn cứ kết quả kiểm tra hồ sơ của doanh nghiệp, cơ quan hải quan xử lý như sau:\nTrường hợp hồ sơ chưa đầy đủ, cơ quan hải quan có văn bản yêu cầu doanh nghiệp nộp bổ\nsung. Trường hợp nghi vấn về tính chính xác của hồ sơ, cơ quan hải quan kiểm tra tại trụ sở cơ quan hải quan hoặc trụ sở của người nộp thuế theo quy định của pháp luật về quản lý thuế.\nTrường hợp hồ sơ đáp ứng đủ điều kiện áp dụng Chương trình ưu đãi thuế và doanh nghiệp có số tiền thuế đã nộp đối với số linh kiện ô tô đã nhập khẩu lớn hơn số\ntiền thuế phải nộp theo mức thuế suất của nhóm 98.49, cơ quan hải quan ra Quyết\nđịnh hoàn trả và lập Lệnh hoàn trả số thuế nộp thừa cho doanh nghiệp theo quy\nđịnh của Luật Quản lý thuế và các văn bản hướng dẫn thi hành. Căn cứ Lệnh hoàn trả khoản thu ngân sách nhà nước của cơ quan hải quan, Kho bạc Nhà nước thực hiện hoàn trả thuế nhập khẩu nộp thừa cho doanh nghiệp. Nguồn hoàn trả thuế nộp thừa được lấy từ số thu của ngân sách trung\nương về thuế xuất khẩu, thuế nhập khẩu.\nTrường hợp doanh nghiệp không đáp ứng đủ điều kiện để được áp dụng Chương trình ưu đãi thuế thì không được hoàn thuế và cơ quan hải quan có\nvăn bản trả lời cho doanh nghiệp được biết.\nĐiều 9. Thuế suất thuế nhập khẩu ưu đãi đối với nguyên liệu, vật tư, linh kiện để sản xuất, gia công (lắp ráp) các sản phẩm công nghiệp hỗ trợ\nưu tiên phát triển cho ngành sản xuất, lắp ráp ô tô đến ngày 31 tháng 12 năm 2024 (gọi tắt là Chương trình ưu đãi thuế công nghiệp hỗ trợ ô tô)\n1. Quy định thuế suất thuế nhập khẩu ưu đãi 0% đối với nguyên liệu,\nvật tư, linh kiện trong nước chưa sản xuất được để sản xuất, gia công (lắp ráp)\ncác sản phẩm hỗ trợ ưu tiên phát triển cho ngành sản xuất, lắp ráp ô tô (gọi tắt là sản phẩm công nghiệp hỗ trợ ô tô) đến ngày 31 tháng 12 năm 2024 như sau:\na) Tại thời điểm đăng ký tờ khai hải quan, người khai hải quan thực hiện kê khai, tính thuế đối với nguyên liệu, vật tư, linh kiện nhập khẩu theo mức thuế suất thuế nhập khẩu thông thường hoặc mức thuế suất thuế nhập khẩu ưu\nđãi hoặc mức thuế suất thuế nhập khẩu\nưu đãi đặc biệt theo quy định, chưa áp dụng mức thuế suất 0%.\nb) Việc áp dụng mức thuế suất thuế nhập khẩu ưu đãi 0% đối với nguyên liệu, vật tư, linh kiện của Chương trình ưu đãi thuế công nghiệp hỗ trợ ô tô\nthực hiện theo quy định tại khoản 2, khoản 3, khoản 4, khoản 5, khoản 6, khoản 7, khoản 8 Điều này.\n2. Đối tượng áp dụng a) Các doanh nghiệp sản xuất, gia công (lắp ráp)\nlinh kiện, phụ tùng ô tô.\nb) Các doanh nghiệp sản xuất, lắp ráp ô tô tự sản xuất, gia công (lắp ráp) linh kiện, phụ tùng ô tô.\n3. Điều kiện áp dụng a) Doanh nghiệp sản xuất, gia công (lắp ráp) linh kiện, phụ tùng ô tô\nphải đáp ứng các điều kiện sau:\na.1) Có hợp\nđồng mua bán sản phẩm công nghiệp hỗ trợ ô tô với các doanh nghiệp sản xuất,\nlắp ráp xe ô tô có Giấy chứng nhận đủ điều kiện sản xuất, lắp ráp ô tô do Bộ\nCông Thương cấp;\na.2) Giấy chứng nhận đầu tư hoặc Giấy chứng nhận đăng ký đầu tư hoặc Giấy chứng nhận đăng ký doanh nghiệp hoặc Giấy chứng nhận đăng ký kinh doanh nêu rõ mục tiêu dự án hoặc ngành nghề kinh doanh trong đó có sản xuất phụ tùng và bộ phận phụ trợ cho xe ô tô và xe có động cơ khác;\na.3) Có\nquyền sở hữu hoặc quyền sử dụng cơ sở sản xuất, gia công (lắp ráp) và máy móc,\nthiết bị tại cơ sở sản xuất, gia công (lắp ráp) trên lãnh thổ Việt Nam.\nb) Doanh nghiệp sản xuất, lắp ráp ô tô tự\nsản xuất, gia công (lắp ráp) linh kiện, phụ tùng ô tô phải có Giấy chứng nhận\nđủ điều kiện sản xuất, lắp ráp ô tô do Bộ Công Thương cấp.\nc) Nguyên liệu, vật tư, linh kiện nhập khẩu phải đáp ứng các điều kiện sau:\nc.1) Nguyên liệu, vật tư, linh kiện nhập khẩu (bao gồm cả nguyên liệu, vật tư, linh kiện đã nhập khẩu kể từ ngày Nghị định này có hiệu lực thi hành còn tồn kho tại các kỳ ưu đãi trước chuyển sang để sản xuất, gia công\n(lắp ráp) sản phẩm công nghiệp hỗ trợ ô tô tại các kỳ ưu đãi sau; không bao gồm nguyên liệu, vật tư, linh kiện đưa vào sử dụng nhưng bị hỏng, bị lỗi) để sản xuất,\ngia công (lắp ráp) sản phẩm công nghiệp hỗ trợ ô tô có tên trong Danh mục sản phẩm công nghiệp hỗ trợ ưu tiên phát triển cho ngành sản xuất, lắp ráp ô tô quy\nđịnh tại Mục IV Phụ lục ban hành kèm theo Nghị định số 111/2015/NĐ-CP ngày 03 tháng 11 năm 2015 của Chính phủ về phát triển công nghiệp hỗ trợ và văn bản sửa đổi, bổ sung (nếu có). Trường hợp sản phẩm chỉ được lắp ráp đơn thuần với nhau bằng những thiết bị đơn giản như vít, bu-lông, ê-cu, bằng đinh tán và không trải qua quá trình sản xuất, gia công nào để thành sản phẩm hoàn thiện thì không được áp dụng Chương trình ưu đãi thuế công nghiệp hỗ trợ ô tô.\nc.2) Nguyên liệu, vật tư, linh kiện nhập khẩu thuộc loại trong nước chưa sản xuất được do doanh nghiệp quy định tại khoản 2 Điều này trực tiếp nhập khẩu hoặc ủy thác nhập khẩu hoặc ủy quyền nhập khẩu. Việc xác định nguyên liệu,\nvật tư, linh kiện trong nước chưa sản xuất được căn cứ theo quy định của Bộ Kế\nhoạch và Đầu tư về Danh mục nguyên liệu, vật tư, bán thành phẩm trong nước đã\nsản xuất được.\nDoanh nghiệp quy định tại khoản 2 Điều này đáp ứng các quy định tại điểm a, điểm b, điểm c khoản này và các quy định tại khoản 4, khoản 5, khoản 6, khoản 7, khoản 8 Điều này thì được áp dụng mức thuế suất thuế nhập khẩu ưu đãi 0% đối với nguyên liệu, vật tư, linh kiện nhập khẩu để sản xuất, gia công (lắp ráp) sản phẩm công nghiệp hỗ trợ ô tô trong kỳ xét ưu đãi.\n4. Kỳ xét ưu đãi thuế\nKỳ xét ưu\nđãi thuế tối đa không quá 06 tháng tính từ ngày 01 tháng 01 đến ngày 30 tháng 6 hoặc từ ngày 01 tháng 7 đến ngày 31 tháng 12 hàng năm.\n5. Hồ sơ, thủ tục đăng ký tham gia Chương trình ưu đãi thuế công nghiệp hỗ trợ ô tô\na) Hồ sơ\nđăng ký tham gia Chương trình ưu đãi thuế công nghiệp hỗ trợ ô tô gồm:\na.1) Công văn đăng ký tham gia Chương trình ưu đãi thuế công nghiệp hỗ trợ ô tô theo Mẫu số 08 tại Phụ\nlục II ban hành kèm theo Nghị định này: 01 bản chính;\na.2) Giấy chứng nhận đầu tư hoặc Giấy chứng nhận đăng ký đầu tư hoặc Giấy chứng nhận đăng ký doanh nghiệp hoặc Giấy chứng nhận đăng ký kinh doanh (áp dụng đối với trường hợp quy định tại điểm a khoản 2 Điều này): 01 bản sao có chứng thực;\na.3) Văn bản thông báo cơ sở sản xuất, gia công (lắp ráp); máy móc, thiết bị tại cơ sở\nsản xuất, gia công (lắp ráp) cho cơ quan hải quan theo Mẫu số 09 tại Phụ lục II ban hành kèm theo Nghị định này (áp dụng đối với trường hợp quy định tại điểm a khoản 2 Điều này): 01 bản chính. Giấy chứng nhận quyền sử dụng đất do cơ quan nhà nước có thẩm quyền cấp cho doanh nghiệp hoặc Giấy chứng nhận quyền sử dụng đất do cơ\nquan có thẩm quyền cấp cho chủ đất và hợp đồng thuê, mượn đất,\nmặt bằng, nhà xưởng trong trường hợp doanh nghiệp đi thuê mượn để làm cơ sở sản xuất: 01 bản sao có chứng thực;\nа.4) Giấy chứng nhận đủ điều kiện sản xuất, lắp ráp ô tô do Bộ Công Thương cấp (áp dụng\nđối với trường hợp quy định tại điểm b khoản 2 Điều này): 01 bản sao có chứng thực.\nb) Thủ\ntục đăng ký tham gia Chương trình ưu đãi thuế công nghiệp hỗ trợ ô tô\nDoanh nghiệp nộp hồ sơ đăng ký tham gia Chương trình ưu đãi thuế công nghiệp hỗ trợ ô\ntô trực tiếp hoặc gửi qua hệ thống dữ liệu điện tử của cơ quan hải quan hoặc gửi qua đường bưu điện cho cơ quan hải quan nơi doanh nghiệp đóng trụ sở chính hoặc nơi có cơ sở sản xuất, gia công (lắp ráp) để đăng ký\ntham gia ngay sau ngày Nghị định này có hiệu lực thi hành hoặc thời điểm bất kỳ\ntrong năm. Thời điểm tham gia tính từ ngày của công văn đăng ký Chương trình ưu\nđãi thuế công nghiệp hỗ trợ ô tô trở đi.\n6. Thủ tục kê khai trên tờ khai hải quan Tại thời điểm\nđăng ký tờ khai hải quan, người khai hải quan thực hiện kê khai chỉ tiêu Mã\nloại hình là “A43 - Nhập khẩu hàng hóa thuộc Chương trình ưu đãi thuế”; chỉ\ntiêu “Số quản lý của nội bộ doanh nghiệp” là “#&7b”; chỉ tiêu “Mã số hàng hóa” (mã HS) khai theo Danh mục hàng hoá xuất khẩu, nhập khẩu Việt Nam đối với nguyên liệu, vật tư, linh kiện của Chương trình ưu đãi thuế công nghiệp hỗ trợ\nô tô.\n7. Kiểm tra cơ sở sản xuất, gia công (lắp ráp) của doanh nghiệp tham gia Chương trình ưu đãi thuế công nghiệp hỗ trợ ô tô\nSau khi tiếp nhận hồ sơ đăng ký tham gia Chương trình ưu đãi thuế công nghiệp hỗ trợ ô\ntô, cơ quan hải quan thực hiện kiểm tra cơ sở sản xuất, gia công (lắp ráp);\nkiểm tra máy móc, thiết bị tại cơ sở sản xuất, gia công (lắp ráp) mà doanh nghiệp đã thông báo cho cơ quan hải quan. Cơ quan hải quan ban hành Quyết định kiểm tra cơ sở sản xuất, gia công theo Mẫu số 09a tại Phụ lục II ban hành kèm theo Nghị định này và gửi qua hệ thống dữ liệu điện tử của cơ quan hải quan hoặc bằng thư bảo đảm, fax cho người khai hải quan trong thời hạn 03 ngày làm việc kể từ ngày ký. Việc kiểm tra được thực hiện sau 05 ngày làm việc kể từ ngày ban hành Quyết định kiểm tra. Thời hạn kiểm tra không quá 05 ngày làm việc. Nội dung kiểm tra gồm:\na) Kiểm tra thực tế cơ sở sản xuất, gia công đối chiếu với thông tin doanh nghiệp đã\nthông báo cho cơ quan hải quan, Giấy chứng nhận đầu tư hoặc Giấy chứng nhận\nđăng ký đầu tư hoặc Giấy chứng nhận đăng ký doanh nghiệp hoặc Giấy chứng nhận đăng ký kinh doanh, Giấy chứng nhận quyền sử dụng đất do cơ quan nhà nước có thẩm quyền cấp cho doanh nghiệp hoặc Giấy chứng nhận quyền sử dụng đất do cơ quan nhà nước có thẩm quyền cấp cho chủ đất và hợp đồng thuê, mượn đất, mặt bằng, nhà xưởng trong trường hợp doanh nghiệp đi thuê\nmượn để làm cơ sở sản xuất, gia công.\nb) Kiểm tra thực tế máy móc, thiết bị tại cơ sở sản xuất, gia công phù hợp với hồ sơ\nhải quan hàng hóa nhập khẩu, hóa đơn, chứng từ, hợp đồng thuê, mượn máy móc, thiết bị (đối với trường hợp thuế, mượn máy móc, thiết bị); kiểm tra quy trình, quy mô sản xuất, gia công (lắp ráp), tình trạng nhân lực, tình trạng máy móc thiết bị để xác định sự phù hợp về thực tế năng lực sản xuất của doanh nghiệp đối với sản phẩm đăng ký tham gia Chương trình ưu đãi thuế công nghiệp hỗ trợ ô tô.\nKết thúc kiểm tra, cơ quan hải quan lập Biên bản ghi nhận kết quả kiểm tra cơ sở sản xuất,\ngia công theo Mẫu số 09b tại Phụ lục II ban hành kèm theo Nghị định này.\nTrong vòng 05 ngày làm việc kể từ ngày ký biên bản kiểm tra, cơ quan hải quan thông báo bằng văn bản cho doanh nghiệp về việc đáp ứng hoặc không đáp ứng điều kiện về cơ sở sản xuất, gia công (lắp ráp), máy móc, thiết bị quy định tại điểm a.3 khoản 3 Điều này theo Mẫu số 09c tại Phụ lục II ban hành kèm theo Nghị định này.\nTrong quá\ntrình tham gia Chương trình ưu đãi thuế công nghiệp hỗ trợ ô tô, doanh nghiệp có thay đổi về địa chỉ cơ sở sản xuất, gia công, quyền sở hữu hoặc quyền sử\ndụng đối với máy móc, thiết bị tại cơ sở sản xuất, gia công (lắp ráp) thì phải thông báo bằng văn bản cho cơ quan hải quan trong thời hạn 05 ngày làm việc kể\ntừ ngày có thay đổi. Sau khi nhận được thông báo thay đổi của doanh nghiệp hoặc khi phát hiện có dấu hiệu xác định doanh nghiệp thay đổi thông tin về cơ sở sản xuất, gia công, máy móc, thiết bị nhưng không thông báo với cơ quan hải quan hoặc trên cơ sở áp dụng quản lý rủi ro, cơ quan hải quan thực hiện kiểm tra cơ\nsở sản xuất, gia công (lắp ráp), kiểm tra máy móc, thiết bị tại cơ sở sản xuất,\ngia công (lắp ráp).\n8. Hồ sơ, thủ tục áp dụng mức thuế suất ưu đãi 0%\na) Hồ sơ\ngồm:\na.1) Đối với doanh nghiệp sản xuất, gia công (lắp ráp) linh kiện, phụ tùng ô tô:\nCông văn đề nghị\náp dụng mức thuế suất ưu đãi 0% theo Chương trình ưu đãi thuế công nghiệp hỗ\ntrợ ô tô theo Mẫu số 10a tại Phụ lục II ban hành kèm theo Nghị định này: 01 bản chính;\nGiấy chứng nhận đầu tư hoặc Giấy chứng nhận đăng ký đầu tư hoặc Giấy chứng nhận đăng ký kinh doanh hoặc Giấy chứng nhận đăng ký doanh nghiệp (trừ trường hợp doanh nghiệp đã nộp khi đăng ký tham gia Chương trình ưu đãi thuế công nghiệp hỗ trợ\nô tô): 01 bản sao có chứng thực;\nHợp đồng mua bán sản phẩm công nghiệp hỗ trợ ô tô với các doanh nghiệp có Giấy chứng nhận đủ điều kiện sản xuất, lắp ráp ô tô do Bộ Công Thương cấp: 01 bản chính;\nQuy trình sản xuất, gia công (lắp ráp) sản phẩm công nghiệp hỗ trợ ô tô (kèm theo thuyết minh): 01 bản chính;\nBảng kê\ntờ khai, số tiền thuế nhập khẩu đã nộp của nguyên liệu, vật tư, linh kiện để sản xuất, gia công (lắp ráp) sản phẩm công nghiệp hỗ trợ ô tô đã đăng ký tham gia Chương trình ưu đãi thuế công nghiệp hỗ trợ ô tô theo Mẫu số 10 tại Phụ lục II ban hành kèm theo Nghị\nđịnh này: 01 bản chính;\nBáo cáo tình hình sử dụng nguyên liệu, vật tư, linh kiện nhập khẩu để sản xuất, gia công (lắp ráp) sản phẩm công nghiệp hỗ trợ ô tô đã đăng ký tham gia Chương trình theo Mẫu số 11 tại Phụ lục II ban hành kèm theo Nghị định này: 01 bản chính;\nBảng kê\nhoá đơn giá trị gia tăng tương ứng với số lượng sản phẩm công nghiệp hỗ trợ ô\ntô đã bán theo Hợp đồng mua bán theo Mẫu số 12 tại Phụ lục II ban hành kèm theo Nghị định này: 01 bản chính;\nChứng từ\nkế toán thể hiện số lượng nguyên liệu, vật tư, linh kiện nhập khẩu đã được sử\ndụng để sản xuất, gia công (lắp ráp) sản phẩm công nghiệp hỗ trợ ô tô: 01 bản chụp.\na.2) Đối với các doanh nghiệp sản xuất, lắp ráp ô tô tự sản xuất, gia công (lắp ráp) linh kiện, phụ tùng ô tô:\nCông văn\nđề nghị được áp dụng mức thuế suất ưu đãi 0% theo Chương trình ưu đãi thuế công nghiệp hỗ trợ ô tô theo mẫu số 10a tại Phụ\nlục II ban hành kèm theo Nghị định này: 01 bản chính;\nQuy trình sản xuất, gia công (lắp ráp) sản phẩm công nghiệp hỗ trợ ô tô (kèm theo thuyết minh): 01 bản chính;\nBảng kê\ntờ khai, số tiền thuế nhập khẩu đã nộp của nguyên liệu, vật tư, linh kiện để sản xuất, gia công (lắp ráp) sản phẩm công nghiệp hỗ trợ ô tô theo Mẫu số 10 tại Phụ lục II ban hành kèm theo Nghị\nđịnh này: 01 bản chính;\nBáo cáo tình hình sử dụng nguyên liệu, vật tư, linh kiện nhập khẩu để sản xuất, gia công (lắp ráp) sản phẩm công nghiệp hỗ trợ ô tô theo Mẫu số 11 tại Phụ lục II ban hành kèm theo Nghị định này: 01 bản chính;\nBảng kê\nhoá đơn giá trị gia tăng tương ứng với số lượng sản phẩm công nghiệp hỗ trợ ô\ntô đã bán cho doanh nghiệp sản xuất, lắp ráp ô tô có Giấy chứng nhận đủ điều kiện sản xuất, lắp ráp ô tô do Bộ Công Thương cấp theo mẫu số 12 tại Phụ lục II ban hành kèm theo Nghị định này (nếu có): 01 bản chính;\nBáo cáo tình hình sử dụng sản phẩm công nghiệp hỗ trợ ô tô đã sản xuất, gia công (lắp ráp) theo Mẫu số 13 tại Phụ lục II ban hành kèm theo Nghị định này: 01 bản chính;\nGiấy chứng nhận đủ điều kiện sản xuất, lắp ráp ô tô do Bộ Công Thương cấp (trừ trường hợp đã nộp khi đăng ký tham gia Chương trình): 01 bản sao có chứng thực;\nChứng từ kế\ntoán thể hiện số lượng nguyên liệu, vật tư, linh kiện nhập khẩu đã được sử\ndụng để sản xuất, gia công (lắp ráp) sản phẩm công nghiệp hỗ trợ ô tô: 01 bản chụp.\nb) Thủ\ntục áp dụng mức thuế suất 0%:\nb.1) Chậm nhất 60 ngày kể từ ngày 30 tháng 6 hoặc ngày 31 tháng 12 hàng năm, doanh nghiệp gửi hồ sơ quy định tại điểm a khoản này cho cơ quan hải quan nơi tiếp nhận hồ\nsơ đăng ký tham gia Chương trình ưu đãi thuế công nghiệp hỗ trợ ô tô.\nTrường hợp nộp hồ sơ quá thời hạn 60 ngày, cơ quan hải quan tiếp nhận hồ sơ,\nthực hiện kiểm tra và xử phạt vi phạm hành chính theo quy định của Chính phủ.\nb.2) Cơ\nquan hải quan căn cứ hồ sơ đề nghị áp dụng thuế suất 0%, kết quả kiểm tra cơ sở\nsản xuất, gia công (lắp ráp), máy móc, thiết bị của doanh nghiệp để thực hiện kiểm tra về đối tượng và các điều kiện áp dụng Chương trình ưu đãi thuế\ncông nghiệp hỗ trợ ô tô và xử lý như sau:\nTrường hợp hồ sơ chưa đầy đủ theo quy định, cơ quan hải quan có văn bản đề nghị\ndoanh nghiệp bổ sung hồ sơ. Trường hợp nghi vấn về tính chính xác của hồ sơ, cơ\nquan hải quan thực hiện kiểm tra tại trụ sở cơ quan hải quan hoặc trụ sở của người nộp thuế theo quy định của pháp luật về quản lý thuế.\nTrường hợp đáp ứng đủ các điều kiện áp dụng Chương trình ưu đãi thuế công nghiệp hỗ\ntrợ ô tô, cơ quan hải quan ra Quyết định hoàn trả và lập Lệnh hoàn trả số thuế\nnộp thừa cho doanh nghiệp theo quy định của Luật Quản lý thuế và các văn bản hướng dẫn thi hành. Căn cứ Lệnh hoàn trả khoản thu ngân sách nhà nước của cơ quan hải quan, Kho bạc Nhà nước thực hiện hoàn trả thuế nhập khẩu nộp thừa cho doanh nghiệp. Nguồn hoàn trả thuế nộp thừa được lấy từ số thu của ngân sách trung ương về thuế xuất khẩu, thuế nhập khẩu.\nTrường hợp doanh nghiệp không đáp ứng đủ điều kiện để được áp dụng Chương trình ưu đãi thuế công nghiệp hỗ trợ ô tô, cơ quan hải quan có văn bản trả lời cho doanh nghiệp được biết.\nĐiều 10. Danh mục hàng hóa và mức thuế suất thuế nhập khẩu đối với các mặt hàng áp dụng hạn ngạch thuế quan 1. Danh mục hàng hoá áp dụng hạn ngạch thuế quan gồm mặt hàng thuộc các nhóm hàng được quy định tại Phụ lục IV ban hành kèm theo Nghị định này và\ncác mặt hàng áp dụng hạn ngạch thuế quan quy định tại các Điều ước quốc tế mà\nCộng hòa xã hội chủ nghĩa Việt Nam là thành viên (Điều ước quốc tế).\n2. Lượng hạn ngạch thuế quan nhập khẩu hàng năm thực hiện theo quy\nđịnh của Bộ Công Thương.\n3. Mức thuế suất thuế nhập khẩu áp dụng đối với số lượng hàng hoá\nnhập khẩu trong hạn ngạch thuế quan:\nHàng hóa có số lượng nhập khẩu nằm trong số lượng hạn ngạch thuế quan nhập khẩu hàng năm theo quy định của Bộ Công Thương áp dụng thuế suất thuế nhập khẩu ưu đãi quy định tại Mục I Phụ lục II ban hành kèm theo Nghị định này hoặc áp dụng mức thuế suất thuế nhập khẩu ưu đãi đặc biệt theo các Biểu thuế nhập khẩu ưu đãi đặc biệt\n(nếu đáp ứng các điều kiện để được hưởng mức thuế suất thuế nhập khẩu ưu đãi đặc biệt) ban hành kèm theo các Nghị định của Chính phủ về ban hành Biểu thuế nhập khẩu ưu đãi đặc biệt để thực hiện các Điều\nước quốc tế.\nTrường hợp các Nghị định về ban hành Biểu thuế ưu đãi đặc biệt của Chính phủ để thực hiện các Điều ước quốc tế có quy định điều kiện áp dụng thuế suất thuế nhập khẩu ưu đãi đặc biệt trong hạn ngạch thuế quan thì thực hiện theo quy định tại các Nghị định đó.\n4. Mức thuế suất thuế nhập khẩu áp dụng đối với số lượng hàng hoá nhập khẩu ngoài hạn ngạch thuế quan:\na) Hàng hóa nêu tại khoản 1 Điều này có số lượng nhập khẩu nằm ngoài số lượng hạn ngạch nhập khẩu hàng năm theo quy định của Bộ Công Thương áp dụng thuế suất thuế\nnhập khẩu ngoài hạn ngạch thuế quan quy định tại Phụ lục IV ban hành kèm theo Nghị\nđịnh này.\nb) Trường hợp tại các Điều ước quốc tế có quy định về lượng hạn ngạch nhập khẩu và/hoặc mức thuế suất thuế nhập khẩu ngoài hạn ngạch đối với các hàng hóa nêu tại khoản 1 Điều này thì thực hiện theo quy định tại các Nghị định của Chính phủ về ban hành Biểu thuế nhập khẩu ưu đãi đặc biệt để thực hiện các Điều ước quốc tế đó. Trường hợp mức thuế suất ngoài hạn ngạch theo Điều\nước quốc tế cao hơn mức thuế suất thuế nhập khẩu ngoài hạn ngạch quy định tại Phụ lục IV ban hành kèm theo Nghị định này thì áp dụng mức thuế suất thuế nhập khẩu ngoài hạn ngạch quy định tại Phụ lục IV ban hành kèm theo Nghị định này.\nĐiều 11. Trách nhiệm tổ chức thực hiện 1. Bộ Tài chính thực hiện kiểm tra, giám sát, tham vấn giá, chống gian lận thương mại theo quy định đối với những mặt hàng có mức thuế\nsuất thuế nhập khẩu cao và các mặt hàng có rủi ro cao về trị giá tính thuế.\n2. Bộ Kế hoạch và Đầu tư ban hành Danh mục hàng hoá trong nước đã sản xuất được; rà soát, cập nhật sửa đổi Danh mục đảm bảo phù hợp với thực tế.\n3. Bộ Công Thương có trách nhiệm:\na) Cấp Giấy chứng nhận đủ điều kiện sản xuất, lắp ráp ô tô theo quy\nđịnh của Chính phủ về điều kiện sản xuất, lắp ráp, nhập khẩu và kinh doanh dịch vụ bảo hành, bảo dưỡng ô tô;\nb) Ban hành quy định nội luật hóa quy định về lượng hạn ngạch thuế\nquan tại các Điều ước quốc tế mà Việt Nam là thành viên.\n4. Các cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận đầu tư,\nGiấy chứng nhận đăng ký đầu tư hoặc quyết định chủ trương đầu tư, Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký kinh doanh cho các doanh nghiệp theo đúng quy định của pháp luật.\n5. Các bộ, ngành có liên quan, địa phương theo chức năng, nhiệm vụ\nkiểm tra, kiểm soát để đảm bảo chính sách được thực hiện đúng quy định và chống gian lận thương mại.\n6. Các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương và các tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Nghị định này.\nĐiều 12. Hiệu lực thi hành 1. Nghị định này có hiệu lực thi hành từ ngày 15 tháng 7 năm 2023.\n2. Nghị định này thay thế các Nghị định sau của Chính phủ: Nghị định số 122/2016/NĐ-CP ngày 01 tháng 9 năm 2016, Nghị định số 125/2017/NĐ-CP ngày 16 tháng 11 năm 2017, Nghị\nđịnh số 57/2020/NĐ-CP ngày 25 tháng 5 năm 2020, Nghị định số 101/2021/NĐ-CP ngày 15 tháng 11 năm 2021, Nghị định số 51/2022/NĐ-CP ngày 8 tháng 8 năm 2022.\n3. Từ ngày 01 tháng 10 năm 2022 đến ngày Nghị định này có hiệu lực thi hành, không áp dụng điều kiện về mức độ rời rạc tối thiểu của linh kiện ô\ntô theo điểm b khoản 3.1 Điều 7a quy định tại khoản 3 Điều 2 và điểm b.5 khoản 3 Mục II Chương 98 Nghị định số 57/2020/NĐ-CP ngày 25 tháng 5 năm 2020 của Chính phủ.\nTrường hợp doanh nghiệp đã tham gia Chương trình ưu đãi thuế nhưng chưa được hoàn thuế\nnhập khẩu đã nộp từ ngày 01 tháng 10 năm 2022 đến ngày Nghị định này có hiệu lực thi hành thì được hoàn thuế đối với số linh kiện ô tô đã nhập khẩu nếu đáp\nứng các điều kiện quy định tại Chương trình ưu đãi thuế, riêng điều kiện về mức\nđộ rời rạc tối thiểu của linh kiện ô tô không phải áp dụng.\nTrường hợp doanh nghiệp nhập khẩu bộ linh kiện CKD và bộ linh kiện không đồng bộ của ô\ntô để sản xuất, lắp ráp, bao gồm cả doanh nghiệp nhập khẩu ủy quyền, nhập khẩu\nủy thác có hợp đồng ủy thác, doanh nghiệp nhập khẩu kinh doanh có hợp đồng mua bán với doanh nghiệp sản xuất lắp ráp ô tô trong giai đoạn từ ngày 01 tháng 10 năm 2022 đến ngày Nghị định này có hiệu lực thi hành lựa chọn cách tính thuế\ntheo từng linh kiện, phụ tùng ô tô hoặc nhóm 98.21 thì phải đáp ứng các điều kiện quy định tại Nghị định số 57/2020/NĐ-CP ngày 25 tháng 5 năm 2020 của Chính phủ, riêng điều kiện về mức độ rời rạc tối thiểu của linh kiện ô tô không phải áp dụng.\n4. Thuế suất thuế nhập khẩu ưu đãi đối với linh kiện ô tô nhập khẩu thuộc nhóm 98.49 quy định tại Điều 8 Nghị định này được áp dụng đến ngày 31 tháng 12 năm 2027. Các doanh nghiệp đã đăng ký tham gia Chương trình ưu đãi thuế trước ngày Nghị định này có hiệu lực thi hành phải thực hiện\nđăng ký lại với cơ quan hải quan theo quy định tại Nghị định này.\nTrường hợp sau khi đã đăng ký tham gia Chương trình ưu đãi thuế mà thay đổi, bổ sung nhóm xe, mẫu xe, số lượng mẫu xe đã đăng ký tham gia Chương trình ưu đãi thuế,\ndoanh nghiệp phải thực hiện đăng ký lại với cơ quan hải quan.\n5. Thuế suất thuế nhập khẩu ưu đãi đối với nguyên liệu, vật tư, linh kiện để sản xuất, gia công (lắp ráp) các sản phẩm công nghiệp hỗ trợ ưu tiên phát triển cho ngành sản xuất, lắp ráp ô tô quy định tại Điều 9 Nghị\nđịnh này được áp dụng đến ngày 31 tháng 12 năm 2024. Doanh nghiệp đã đăng ký tham gia Chương trình ưu đãi thuế công nghiệp hỗ trợ ô tô quy định trước thời điểm Nghị định này có hiệu lực thi hành không phải đăng ký lại Chương trình ưu đãi thuế công nghiệp hỗ trợ ô tô và được hưởng ưu đãi theo quy định tại Nghị định này.\nNơi nhận:\n - Ban Bí thư\n Trung ương Đảng;\n - Thủ tướng,\n các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ\n quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND,\n UBND các tỉnh,\n thành phố trực thuộc trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội; \n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán Nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ủy ban Trung\n ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN,\n các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu: VT,\n KTTH (2b).\nTM. CHÍNH PHỦ\n KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Lê Minh Khái Văn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về"
}