{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Nghi-dinh-27-2023-ND-CP-phi-bao-ve-moi-truong-doi-voi-khai-thac-khoang-san-568198.aspx",
  "title": "Nghị định 27/2023/NĐ-CP phí bảo vệ môi trường đối với khai thác khoáng sản mới nhất",
  "properties": {
    "Số hiệu": "27/2023/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Lê Minh Khái",
    "Ngày ban hành": "31/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 27/2023/NĐ-CP Hà Nội, ngày 31 tháng 5 năm 2023 NGHỊ ĐỊNH QUY ĐỊNH PHÍ BẢO VỆ\nMÔI TRƯỜNG ĐỐI VỚI KHAI THÁC KHOÁNG SẢN Căn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Dầu khí ngày 06 tháng 7 năm 1993; Luật sửa đổi, bổ sung một số điều của Luật Dầu khí\nnăm 2000, năm 2008 và năm 2018;\nCăn cứ Luật Khoáng sản ngày 17 tháng 11 năm 2010;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Phí và lệ phí ngày 25 tháng 11 năm 2015;\nCăn cứ Luật Quản lý thuế ngày 13 tháng 6 năm 2019;\nCăn cứ Luật Bảo vệ môi trường ngày 17 tháng 11 năm 2020;\nTheo\nđề nghị của Bộ trưởng Bộ Tài chính;\nChính phủ ban hành Nghị định quy định phí bảo vệ môi trường đối với khai thác khoáng sản. \nChương I QUY\nĐỊNH CHUNG \nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Nghị định này quy định về đối tượng chịu phí;\nngười nộp phí; tổ chức thu phí; các trường hợp được miễn phí; mức thu, phương pháp tính, kê khai, nộp, quản lý và sử dụng phí bảo vệ môi trường đối với khai thác khoáng sản.\n2. Nghị định này áp dụng đối với: tổ chức, cá nhân khai thác khoáng sản theo quy định của pháp luật khoáng sản; tổ chức, cá nhân khai thác dầu thô, khí thiên nhiên, khí than theo quy định của pháp luật dầu khí; các cơ quan nhà nước và tổ chức, cá nhân khác liên quan trong việc quản lý, thu phí bảo vệ môi trường đối với khai thác khoáng sản.\nĐiều 2. Đối tượng chịu phí\nĐối tượng chịu phí bảo vệ môi trường đối với khai thác khoáng sản là hoạt động khai thác dầu thô, khí thiên nhiên, khí than;\nkhoáng sản kim loại và khoáng sản không kim loại quy định tại Biểu khung mức thu phí bảo vệ môi trường đối với khai thác khoáng sản ban hành kèm theo Nghị định này.\nĐiều 3. Tổ chức thu phí\nTổ chức thu phí bảo vệ môi trường đối với khai thác khoáng sản là cơ quan thuế theo quy định của pháp luật về quản lý thuế.\nĐiều 4. Người nộp phí\nNgười nộp phí bảo vệ môi trường đối với khai thác khoáng sản theo Nghị định này bao gồm:\n1. Tổ chức, cá nhân khai thác khoáng sản theo quy định của pháp luật khoáng sản.\n2. Tổ chức, cá nhân Việt Nam hoặc nước ngoài được phép khai thác dầu thô, khí thiên nhiên, khí than trên cơ sở hợp đồng dầu khí\nhoặc thực hiện dịch vụ dầu khí theo quy định của pháp luật dầu khí.\n3. Tổ chức, cá nhân được phép khai thác khoáng sản nhỏ, lẻ bán cho tổ chức, cá nhân làm đầu mối thu mua và tổ chức, cá nhân làm đầu mối thu mua cam kết chấp thuận bằng văn bản về việc kê khai, nộp phí thay cho tổ\nchức, cá nhân khai thác thì tổ chức, cá nhân làm đầu mối thu mua là người nộp phí.\nĐiều 5. Các trường hợp được miễn phí\n1. Hoạt động khai thác khoáng sản làm vật liệu xây dựng thông thường trong diện tích đất thuộc quyền sử dụng đất của hộ gia đình,\ncá nhân để xây dựng các công trình của hộ gia đình, cá nhân trong diện tích đó.\n2. Hoạt động khai thác đất, đá để san lấp, xây dựng công trình an ninh, quân sự, phòng chống thiên tai, khắc phục thiên tai. Trường hợp đất, đá khai thác vừa sử dụng cho san lấp, xây dựng công trình an ninh,\nquân sự, phòng chống thiên tai, khắc phục thiên tai vừa sử dụng cho mục đích khác thì tổ chức, cá nhân chịu trách nhiệm xác định khối lượng đất, đá thuộc đối tượng miễn phí; số lượng đất, đá sử dụng cho mục đích khác phải nộp phí bảo vệ\nmôi trường đối với khai thác khoáng sản.\n3. Sử dụng đất đá bóc, đất đá thải từ quá trình khai thác để cải tạo, phục hồi môi trường tại khu vực khai thác theo phương án cải tạo, phục hồi môi trường đã được cơ quan có thẩm quyền phê duyệt.\nViệc xác định số lượng đất đá bóc, đất đá thải được miễn phí bảo vệ môi trường căn cứ vào:\na) Biên bản nghiệm thu khối lượng của từng khâu công nghệ khai thác gồm: Chuẩn bị đất đá, xúc bốc, vận tải, thải đá theo quy định tại\nđiểm b khoản 2 Điều 41 Nghị định số 158/2016/NĐ-CP ngày 29 tháng 11 tháng 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Khoáng sản.\nb) Phương án cải tạo, phục hồi môi trường được cơ\nquan nhà nước có thẩm quyền phê duyệt theo quy định tại khoản 3\nĐiều 67 Luật Bảo vệ môi trường.\nc) Hồ sơ đóng cửa mỏ được cơ quan nhà nước có thẩm quyền phê duyệt theo quy định của pháp luật khoáng sản.\nChương II MỨC THU, PHƯƠNG PHÁP TÍNH, KÊ KHAI, NỘP, QUẢN LÝ VÀ SỬ DỤNG PHÍ BẢO VỆ MÔI TRƯỜNG ĐỐI VỚI KHAI THÁC KHOÁNG SẢN\nĐiều 6. Mức thu phí\n1. Mức thu phí bảo vệ môi trường đối với dầu thô:\n100.000 đồng/tấn; đối với khí thiên nhiên, khí than: 50 đồng/m3.\nRiêng khí thiên nhiên thu được trong quá trình khai thác dầu thô (khí đồng hành): 35 đồng/m3.\n2. Mức thu phí bảo vệ môi trường đối với khai thác khoáng sản (bao gồm cả trường hợp hoạt động sản xuất, kinh doanh của tổ chức,\ncá nhân không nhằm mục đích khai thác khoáng sản nhưng thu được khoáng sản)\ntheo Biểu khung mức thu phí ban hành kèm theo Nghị định này.\n3. Mức thu phí bảo vệ môi trường đối với hoạt động khai thác tận thu khoáng sản theo quy định của pháp luật khoáng sản bằng 60% mức thu phí của loại khoáng sản tương ứng quy định tại Biểu khung mức thu phí ban hành kèm theo Nghị định này.\n4. Căn cứ nguyên tắc xác định mức thu phí quy định tại Luật Phí và lệ phí, Biểu khung mức thu phí ban hành kèm theo Nghị định này và tham khảo mức thu phí của các địa phương có khai thác khoáng sản tương tự thuộc đối tượng chịu phí, Hội đồng nhân dân các tỉnh, thành phố trực thuộc trung ương (sau đây gọi chung là Hội đồng nhân dân cấp tỉnh) quyết định cụ thể mức thu, đơn vị tính phí bảo vệ môi trường đối với từng loại khoáng sản áp dụng tại địa phương phù hợp với tình hình thực tế\ntrong từng thời kỳ.\nĐiều 7. Phương pháp tính phí\n1. Phí bảo vệ môi trường đối với khai thác khoáng sản phải nộp trong kỳ nộp phí được tính theo công thức sau:\nF = [(Q1 x f1) + (Q2 x f2)] x K.\nTrong đó:\nF là số phí bảo vệ môi trường phải nộp trong kỳ\n(tháng).\nQ1 là khối lượng đất đá bóc, đất đá thải trong kỳ nộp phí (m3).\nKhối lượng đất đá bóc, đất đá thải trong kỳ nộp phí\n(Q1) được xác định theo quy định tại khoản 2 Điều 41 và khoản 4\nĐiều 42 Nghị định số 158/2016/NĐ-CP.\nf1 là mức thu phí đối với số lượng đất đá bóc, đất\nđá thải: 200 đồng/m3.\nQ2 là tổng khối lượng khoáng sản nguyên khai khai thác thực tế trong kỳ nộp phí (tấn hoặc m3).\nTổng khối lượng khoáng sản nguyên khai khai thác thực tế trong kỳ nộp phí (Q2) được xác định theo quy định tại Điều 42 Nghị định số 158/2016/NĐ-CP.\nf2 là mức thu phí tương ứng của từng loại khoáng sản khai thác (đồng/tấn hoặc đồng/m3).\nK là hệ số tính phí theo phương pháp khai thác,\ntrong đó:\nKhai thác lộ thiên (bao gồm cả khai thác bằng sức nước như khai thác titan, cát, sỏi lòng sông, suối, lòng hồ thủy điện, thủy lợi,\ncửa biển): K = 1,1.\nKhai thác hầm lò và các hình thức khai thác khác\n(khai thác dầu thô, khí thiên nhiên, nước khoáng thiên nhiên và các trường hợp còn lại): K = 1.\n2. Đối với khoáng sản chứa nhiều khoáng vật, khoáng chất có ích thực hiện theo công thức quy định tại khoản 1 Điều này.\nTrong đó, số phí phải nộp của từng loại khoáng sản trong tổng khối lượng khoáng sản nguyên khai chứa nhiều khoáng vật, khoáng chất có ích = Tỷ lệ của từng loại khoáng sản nguyên khai có trong tổng khối lượng khoáng sản nguyên khai chứa nhiều khoáng vật, khoáng chất có ích x Tổng khối lượng khoáng sản nguyên khai chứa nhiều khoáng vật, khoáng chất có ích khai thác trong kỳ nộp phí (Q2) x Mức thu phí tương ứng của từng loại khoáng sản khai thác (f2).\nTỷ lệ từng loại khoáng sản nguyên khai có trong tổng khối lượng khoáng sản nguyên khai\n=\nHàm lượng trung bình của từng loại khoáng sản có trong quặng nguyên khai khai thác Tổng hàm lượng trung bình của các loại khoáng sản có trong quặng nguyên khai khai thác Căn cứ hàm lượng trung bình của từng loại khoáng sản có trong quặng nguyên khai khai thác và tổng hàm lượng trung bình của các loại khoáng sản có trong quặng nguyên khai khai thác trong hồ sơ về trữ lượng khoáng sản hoặc báo cáo định kỳ kết quả hoạt động khai thác khoáng sản của tổ chức, cá\nnhân theo quy định pháp luật khoáng sản, Sở Tài nguyên và Môi trường chủ trì,\nphối hợp với Cục Thuế và các cơ quan liên quan trình Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc trung ương (sau đây gọi chung là Ủy ban nhân dân cấp tỉnh)\nquyết định tỷ lệ của từng loại khoáng sản nguyên khai có trong tổng khối lượng khoáng sản nguyên khai chứa nhiều khoáng vật, khoáng chất có ích (sau đây gọi tắt là tỷ lệ) để tính phí bảo vệ môi trường phù hợp với tình hình thực tế của địa phương, cụ thể:\na) Đối với khoáng sản được cấp phép khai thác lần đầu:\ncăn cứ hồ sơ về trữ lượng khoáng sản, phải ban hành tỷ lệ trước khi tổ chức, cá\nnhân tiến hành khai thác khoáng sản, làm cơ sở cho người nộp phí kê khai, nộp phí bảo vệ môi trường.\nNăm sau, căn cứ số liệu tại báo cáo định kỳ kết quả\nhoạt động khai thác khoáng sản, việc ban hành tỷ lệ phù hợp với tình hình thực tế, làm cơ sở cho người nộp phí kê khai, nộp phí bảo vệ môi trường cho thời gian tiếp theo.\nb) Đối với khoáng sản đang khai thác: căn cứ số liệu tại báo cáo định kỳ kết quả hoạt động khai thác khoáng sản của năm trước liền kề,\nviệc ban hành tỷ lệ phù hợp với tình hình thực tế, làm cơ sở cho người nộp phí kê\nkhai, nộp phí bảo vệ môi trường cho thời gian tiếp theo.\n3. Đối với trường hợp thu hồi than lẫn trong đất đá\nbóc, đất đá thải, số phí bảo vệ môi trường phải nộp thực hiện theo công thức quy định tại khoản 1 Điều này.\nTrường hợp than lẫn trong đất đá phải qua sàng, tuyển,\nphân loại, làm giàu trước khi bán ra thì căn cứ điều kiện thực tế khai thác và\ncông nghệ chế biến trên địa bàn, Sở Tài nguyên và Môi trường chủ trì, phối hợp với Cục Thuế và các cơ quan liên quan trình Ủy ban nhân dân cấp tỉnh quyết định tỷ lệ quy đổi từ khối lượng khoáng sản thành phẩm ra khối lượng khoáng sản nguyên khai làm căn cứ tính phí bảo vệ môi trường phù hợp với tình hình thực tế\ncủa địa phương.\n4. Đối với khoáng sản tận thu quy định tại khoản 3 Điều 6 Nghị định này.\na) Việc xác định số phí phải nộp theo quy định tại khoản 1 và khoản 2 Điều này.\nb) Trường hợp khoáng sản khai thác phải qua sàng,\ntuyển, phân loại, làm giàu trước khi bán ra thì căn cứ điều kiện thực tế khai thác và công nghệ chế biến khoáng sản trên địa bàn, Sở Tài nguyên và Môi trường chủ trì, phối hợp với Cục Thuế và các cơ quan liên quan trình Ủy ban nhân dân cấp tỉnh quyết định tỷ lệ quy đổi từ khối lượng khoáng sản thành phẩm ra khối lượng khoáng sản nguyên khai làm căn cứ tính phí bảo vệ môi trường phù hợp với tình hình thực tế của địa phương.\n5. Đối với trường hợp quy định tại khoản 3 Điều 4 Nghị định này, số phí phải nộp = Khối lượng khoáng sản thu mua x Mức thu phí tương ứng của từng loại khoáng sản.\nĐiều 8. Kê khai, nộp, quản lý và sử dụng phí\n1. Kê khai, nộp phí bảo vệ môi trường đối với khai thác khoáng sản thực hiện theo quy định của pháp luật về quản lý thuế.\n2. Phí bảo vệ môi trường đối với khai thác khoáng sản\n(không kể dầu thô, khí thiên nhiên, khí than) là khoản thu ngân sách địa phương hưởng 100%, được quản lý và sử dụng theo quy định của Luật Ngân sách nhà nước.\n3. Phí bảo vệ môi trường đối với dầu thô, khí thiên nhiên, khí than là khoản thu ngân sách trung ương hưởng 100%, được quản lý và sử\ndụng theo quy định của Luật Ngân sách nhà nước.\nChương III\nĐIỀU KHOẢN THI HÀNH\nĐiều 9. Tổ chức thực hiện 1. Ủy ban nhân dân cấp tỉnh có trách nhiệm:\na) Trình Hội đồng nhân dân cấp tỉnh tại kỳ họp gần nhất ban hành Nghị quyết về mức thu, đơn vị tính phí bảo vệ môi trường đối với khai thác khoáng sản áp dụng tại địa phương theo quy định tại khoản 4 Điều 6 Nghị định này.\nb) Chỉ đạo Sở Tài nguyên và Môi trường phối hợp cung cấp thông tin, tài liệu về các tổ chức, cá nhân được phép khai thác khoáng sản tại địa phương cho cơ quan thuế và phối hợp với cơ quan thuế quản lý chặt chẽ người nộp phí theo quy định tại Nghị định này.\n2. Cơ quan thuế địa phương có trách nhiệm:\na) Quản lý thu, nộp phí bảo vệ môi trường theo quy\nđịnh pháp luật về quản lý thuế.\nb) Lưu giữ và sử dụng số liệu, tài liệu mà tổ chức,\ncá nhân khai thác khoáng sản và trường hợp khác cung cấp theo quy định.\nc) Phối hợp với cơ quan tài nguyên và môi trường ở\nđịa phương tổ chức quản lý thu phí bảo vệ môi trường đối với khai thác khoáng sản theo quy định tại Nghị định này và quy định pháp luật về quản lý thuế.\nd) Chậm nhất là trước ngày 30 tháng 4 hàng năm, căn cứ hồ sơ quyết toán phí năm (dương lịch) theo quy định của pháp luật về quản lý\nthuế, cơ quan thuế nơi người nộp phí nộp hồ sơ kê khai phí có trách nhiệm chuyển cơ quan tài nguyên và môi trường thông tin chi tiết về khối lượng đất đá bóc, đất\nđá thải và khối lượng khoáng sản nguyên khai thực tế khai thác đã kê khai nộp phí bảo vệ môi trường đối với khai thác khoáng sản trong năm theo từng Giấy phép khai thác khoáng sản trên địa bàn.\nTrường hợp quyết toán phí không theo năm dương lịch,\nchấm dứt hợp đồng khai thác khoáng sản, chấm dứt hoạt động thu mua gom khoáng sản,\nchuyển đổi sở hữu, chuyển đổi loại hình doanh nghiệp, sáp nhập, hợp nhất, chia tách, giải thể, phá sản, chấm dứt hoạt động sản xuất, kinh doanh: Cơ quan thuế\nchuyên thông tin cho cơ quan tài nguyên và môi trường trong thời gian 45 ngày kể\ntừ ngày kết thúc thời hạn nộp hồ sơ quyết toán phí theo quy định của pháp luật về quản lý thuế.\nđ) Chậm nhất là trước ngày 30 tháng 4 hàng năm, Cục Thuế có trách nhiệm tổng hợp và thông tin công khai: Số phí bảo vệ môi trường đối với khai thác khoáng sản mà người nộp phí đã nộp của năm trước trên Cổng thông tin điện tử của Cục Thuế và của Ủy ban nhân dân cấp tỉnh để người dân được biết.\n3. Sở Tài nguyên và Môi trường có trách nhiệm đối chiếu số lượng đất đá bóc, đất đá thải và khối lượng khoáng sản nguyên khai thực tế khai thác theo từng Giấy phép do người nộp phí kê khai với dữ liệu đã có tại Sở Tài nguyên và Môi trường; trường hợp khối lượng do người nộp phí kê khai không phù hợp thực tế hoặc có dấu hiệu vi phạm pháp luật thì Sở Tài nguyên và\nMôi trường thực hiện các biện pháp nghiệp vụ để xác định khối lượng đất đá bóc,\nđất đá thải và khối lượng khoáng sản nguyên khai thực tế khai thác.\nTrong vòng 30 ngày làm việc kể từ ngày nhận được thông tin do cơ quan thuế chuyển đến, trường hợp người nộp phí kê khai không\nđúng khối lượng đất đá bóc, đất đá thải và khối lượng khoáng sản nguyên khai thực tế khai thác, Sở Tài nguyên và Môi trường có trách nhiệm chuyển thông tin cho cơ quan thuế để xử lý theo quy định của Luật Quản lý thuế.\nĐiều 10. Hiệu lực thi hành 1. Nghị định này có hiệu lực thi hành kể từ ngày 15 tháng 7 năm 2023 và thay thế Nghị định số 164/2016/NĐ-CP ngày 24 tháng 12 năm 2016 của Chính phủ về phí bảo vệ môi trường đối với khai thác khoáng sản.\n2. Kể từ ngày Nghị định này có hiệu lực thi hành,\ntrường hợp Hội đồng nhân dân cấp tỉnh chưa ban hành mức thu phí mới thì tiếp tục thực hiện mức thu phí theo quy định hiện hành của Hội đồng nhân dân cấp tỉnh; trường hợp Ủy ban nhân dân cấp tỉnh chưa ban hành tỷ lệ của từng loại khoáng sản nguyên khai có trong tổng khối lượng khoáng sản nguyên khai chứa nhiều khoáng vật,\nkhoáng chất có ích thì tiếp tục áp dụng tỷ lệ theo quy định hiện hành của Ủy ban nhân dân cấp tỉnh. Chậm nhất đến ngày Hội đồng nhân dân cấp tỉnh ban hành Nghị quyết về mức thu, đơn vị tính phí bảo vệ môi trường đối với khai thác khoáng sản, Ủy ban nhân dân cấp tỉnh phải ban hành tỷ lệ của từng loại khoáng sản nguyên khai có trong tổng khối lượng khoáng sản nguyên khai chứa nhiều khoáng vật,\nkhoáng chất có ích để áp dụng tại địa phương.\n3. Trong quá trình thực hiện, nếu các văn bản liên quan viện dẫn tại Nghị định này được sửa đổi, bổ sung hoặc thay thế thì thực hiện theo văn bản mới được sửa đổi, bổ sung hoặc thay thế.\nĐiều 11. Trách nhiệm thi hành Các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương và các tổ chức, cá nhân liên quan chịu trách nhiệm thi hành Nghị định này Nơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT,\n các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu: VT, KTTH (2).\nTM. CHÍNH PHỦ\n KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Lê Minh Khái PHỤ LỤC BIỂU KHUNG MỨC THU PHÍ BẢO VỆ MÔI TRƯỜNG ĐỐI VỚI KHAI THÁC KHOÁNG SẢN\n(Kèm theo Nghị định số\n27/2023/NĐ-CP ngày 31 tháng 5 năm 2023 của Chính phủ)\nSố TT Loại khoáng sản\nĐơn vị tính\n (tấn/m3 khoáng sản nguyên khai)\nMức thu (Đồng)\nI Quặng khoáng sản kim loại 1\nQuặng sắt Tấn 40.000 - 60.000 2\nQuặng măng-gan (mangan)\nTấn 30.000 - 50.000 3\nQuặng ti-tan (titan)\nTấn 10.000 - 70.000 4\nQuặng vàng Tấn 180.000 - 270.000 5\nQuặng đất hiếm Tấn 40.000 - 60.000 6\nQuặng bạch kim, quặng bạc, quặng thiếc Tấn 180.000 - 270.000 7\nQuặng vôn-phờ-ram (wolfram), quặng ăng-ti-moan\n (antimon)\nTấn 30.000 - 50.000 8\nQuặng chì, quặng kẽm Tấn 180.000 - 270.000 9\nQuặng nhôm, quặng bô-xít (bauxit)\nTấn 10.000 - 30.000 10 Quặng đồng, quặng ni-ken (nicken)\nTấn 35.000 - 60.000 11 Quặng cô-ban (coban), quặng mô-lip-đen\n (molybden), quặng thủy ngân, quặng ma-nhê (magie), quặng va-na-đi (vanadi)\nTấn 180.000 - 270.000 12 Quặng crô-mít (cromit)\nTấn 10.000 - 60.000 13 Quặng khoáng sản kim loại khác Tấn 20.000 - 30.000 II Khoáng sản không kim loại 1\nĐất khai thác để san lấp, xây dựng công trình m3 1.000 - 2.000 2\nĐá, sỏi\n-\n2.1 Sỏi m3 6.000 - 9.000 2.2\nĐá\n2.2.1\nĐá block (bao gồm khai thác cả khối lớn đá hoa trắng,\n granite, gabro, bazan làm ốp lát, mỹ nghệ)\nm3 60.000 - 90.000 2.2.2\nĐá làm vật liệu xây dựng thông thường m3 1.500 - 7.500 3\nĐá nung vôi, làm xi măng, làm phụ gia xi măng và\n làm khoáng chất công nghiệp theo quy định của pháp luật khoáng sản\n (Serpentin, barit, bentonit)\nm3 1.500 - 6.750 4\nĐá làm fluorit m3 1.500 - 4.500 5\nĐá hoa trắng (trừ quy định tại điểm 2.2.1 Mục này)\n5.1\nĐá hoa trắng làm ốp lát, mỹ nghệ\nm3 50.000 - 70.000 5.2\nĐá hoa trắng làm bột carbonat m3 1.500 - 7.500 6\nĐá granite, gabro, bazan làm ốp lát, mỹ nghệ (trừ\n quy định tại điểm 2.2.1 Mục này)\nm3 50.000 - 70.000 7\nCát vàng m3 4.500 - 7.500 8\nCát trắng m3 7.500 - 10.500 9\nCác loại cát khác m3 3.000 - 6.000 10\nĐất sét, đất làm gạch, ngói m3 2.250 - 3.000 11 Sét chịu lửa Tấn 20.000 - 30.000 12\nĐôlômít (dolomit), quắc-zít (quartzit)\nm3 30.000 - 45.000 13 Cao lanh Tấn 4.200 - 5.800 14 Mi-ca (mica), thạch anh kỹ thuật Tấn 20.000 - 30.000 15 Pi-rít (pirite), phốt-pho-rít (phosphorit)\nTấn 20.000 - 30.000 16 A-pa-tít (apatit)\nTấn 3.000 - 5.000 17 Séc-păng-tin (secpentin)\nTấn 3.000 - 5.000 18 Than gồm:\n - Than an-tra-xít (antraxit) hầm lò\n - Than an-tra-xít (antraxit) lộ thiên\n - Than nâu, than mỡ\n - Than khác Tấn 6.000 - 10.000 19 Kim cương, ru-bi (rubi), sa-phia (sapphire)\nTấn 50.000 - 70.000 E-mô-rốt (emerald), A-lếch-xan-đờ-rít\n (alexandrite), Ô-pan (opan) quý màu đen A-dít, Rô-đô-lít (rodolite), Py-rốp (pyrope),\n Bê-rin (berin), Sờ-pi-nen (spinen), Tô-paz (topaz)\nThạch anh tinh thể màu tím xanh, vàng lục, da cam, Cờ-ri-ô-lít (cryolite), Ô-pan (opan) quý màu trắng, đỏ lửa; Birusa,\n Nê-phờ-rít (nefrite)\n20 Cuội, sạn m3 6.000 - 9.000 21\nĐất làm thạch cao m3 2.000 - 3.000 22 Các loại đất khác m3 1.000 - 2.000 23 Talc, diatomit Tấn 20.000 - 30.000 24 Graphit, serecit Tấn 3.000 - 5.000 25 Phen - sờ - phát (felspat)\nTấn 3.300 - 4.600 26 Nước khoáng thiên nhiên m3 2.000 - 3.000 27 Các khoáng sản không kim loại khác Tấn 20.000 - 30.000"
}