{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Nghi-dinh-28-2023-ND-CP-chuc-nang-nhiem-vu-quyen-han-co-cau-to-chuc-Bo-Khoa-hoc-Cong-nghe-568371.aspx",
  "title": "Nghị định 28/2023/NĐ-CP chức năng nhiệm vụ quyền hạn cơ cấu tổ chức Bộ Khoa học Công nghệ mới nhất",
  "properties": {
    "Số hiệu": "28/2023/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Lưu Quang",
    "Ngày ban hành": "02/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 28/2023/NĐ-CP Hà Nội, ngày 02 tháng 6 năm 2023 NGHỊ ĐỊNH QUY\nĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA BỘ KHOA HỌC VÀ CÔNG NGHỆ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa\nđổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền\nđịa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n123/2016/NĐ-CP ngày 01 tháng 9 năm 2016 của Chính phủ quy định chức năng,\nnhiệm vụ, quyền hạn và cơ cấu tổ chức của bộ, cơ quan ngang bộ; Nghị định số 101/2020/NĐ-CP ngày 28 tháng 8 năm 2020 sửa đổi, bổ sung một số điều của Nghị định số 123/2016/NĐ-CP ngày 01 tháng 9 năm 2016 của Chính phủ;\nTheo đề nghị của Bộ trưởng Bộ Khoa học và Công nghệ;\nChính phủ ban hành Nghị định quy định chức năng,\nnhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Khoa học và Công nghệ.\nĐiều 1. Vị trí và chức năng Bộ Khoa học và Công nghệ là cơ quan của Chính phủ,\nthực hiện chức năng quản lý nhà nước về khoa học, công nghệ và đổi mới sáng tạo,\nbao gồm: hoạt động nghiên cứu khoa học, phát triển công nghệ, đổi mới sáng tạo;\nphát triển tiềm lực khoa học và công nghệ; sở hữu trí tuệ; tiêu chuẩn đo lường chất lượng; năng lượng nguyên tử, an toàn bức xạ và hạt nhân; quản lý nhà nước các dịch vụ công trong lĩnh vực thuộc bộ quản lý theo quy định của pháp luật\nĐiều 2. Nhiệm vụ và quyền hạn Bộ Khoa học và Công nghệ thực hiện nhiệm vụ, quyền hạn theo quy định tại Nghị định số 123/2016/NĐ-CP ngày 01 tháng 9 năm 2016 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của bộ, cơ quan ngang bộ, Nghị định số 101/2020/NĐ-CP ngày 28 tháng 8 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 123/2016/NĐ-CP và những nhiệm vụ, quyền hạn cụ\nthể sau:\n1. Trình Chính phủ dự án luật, dự thảo nghị quyết của Quốc hội; dự án pháp lệnh, dự thảo nghị quyết của Ủy ban thường vụ Quốc hội; dự\nthảo nghị quyết, nghị định của Chính phủ theo chương trình, kế hoạch xây dựng pháp luật hằng năm của Chính phủ và các nghị quyết, dự án, đề án theo phân công của Chính phủ, Thủ tướng Chính phủ; trình Thủ tướng Chính phủ dự thảo quyết định,\nchỉ thị và các văn bản khác thuộc lĩnh vực được giao quản lý.\n2. Trình Chính phủ, Thủ tướng Chính phủ chiến lược,\nquy hoạch, chương trình, kế hoạch phát triển dài hạn, 05 năm về khoa học, công nghệ và đổi mới sáng tạo và các dự án, công trình quan trọng quốc gia của ngành thuộc lĩnh vực do Bộ Khoa học và Công nghệ quản lý.\n3. Phê duyệt phương hướng, mục tiêu, nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo 05 năm, hằng năm; kế hoạch khoa học, công nghệ và đổi mới sáng tạo hằng năm, các nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo thuộc phạm vi quản lý nhà nước của Bộ phù hợp với chiến lược phát triển khoa học, công nghệ và đổi mới sáng tạo và theo phân cấp, ủy quyền của Chính phủ,\nThủ tướng Chính phủ.\n4. Ban hành thông tư, quyết định, chỉ thị và các văn bản khác thuộc phạm vi quản lý nhà nước của Bộ; hướng dẫn, kiểm tra và tổ\nchức thực hiện các văn bản quy phạm pháp luật, chiến lược, quy hoạch, kế hoạch thuộc lĩnh vực quản lý của bộ sau khi được ban hành, phê duyệt; thông tin,\ntuyên truyền, phổ biến, giáo dục pháp luật về khoa học, công nghệ và đổi mới sáng tạo; ban hành tiêu chuẩn, quy chuẩn kỹ thuật quốc gia, quy trình, định mức kinh tế - kỹ thuật theo thẩm quyền trong các ngành, lĩnh vực thuộc phạm vi quản lý nhà nước của bộ.\n5. Kiểm tra các văn bản quy phạm pháp luật do các bộ,\nHội đồng nhân dân, Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương ban hành có liên quan đến ngành, lĩnh vực thuộc phạm vi quản lý nhà nước của Bộ; rà\nsoát, hệ thống hóa các văn bản quy phạm pháp luật, nếu phát hiện những quy định do các cơ quan đó ban hành có dấu hiệu trái với các văn bản quy phạm pháp luật thuộc ngành, lĩnh vực do Bộ quản lý thì kiến nghị xử lý theo quy định của pháp luật.\n6. Hướng dẫn, kiểm tra đối với ngành nghề kinh doanh thuộc ngành, lĩnh vực thuộc phạm vi quản lý của Bộ theo danh mục do Chính phủ quy định; quản lý việc cấp, điều chỉnh, thu hồi, gia hạn các loại giấy phép, giấy chứng nhận, giấy đăng ký trong phạm vi quản lý nhà nước về các ngành, lĩnh vực theo quy định của pháp luật.\n7. Chỉ đạo, kiểm tra về chuyên môn, nghiệp vụ quản lý hoạt động khoa học, công nghệ và đổi mới sáng tạo đối với cơ quan chuyên môn về khoa học và công nghệ thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc trung\nương. Hướng dẫn thực hiện chức năng, nhiệm vụ, quyền hạn đối với cơ quan chuyên môn về khoa học và công nghệ thuộc Ủy ban nhân dân cấp tỉnh, cấp huyện; hướng dẫn chức năng, nhiệm vụ và quyền hạn của chi cục, chức năng, nhiệm vụ, quyền hạn và\ncơ cấu tổ chức của đơn vị sự nghiệp khoa học và công nghệ công lập thuộc cơ\nquan chuyên môn về khoa học và công nghệ thuộc Ủy ban nhân dân cấp tỉnh.\n8. Về hoạt động khoa học, công nghệ và đổi mới sáng tạo a) Chỉ đạo thực hiện phương hướng, mục tiêu, nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo 05 năm và hàng năm, thúc đẩy việc phát triển các ngành, lĩnh vực kinh tế - kỹ thuật trọng điểm trên cơ sở ứng dụng,\nđổi mới và làm chủ công nghệ, phát triển công nghệ mới, công nghệ cao và thương mại hóa công nghệ, kết quả nghiên cứu khoa học và phát triển công nghệ.\nb) Hướng dẫn các bộ, ngành, địa phương xây dựng và\nthực hiện kế hoạch khoa học, công nghệ và đổi mới sáng tạo 05 năm, hằng năm và\nchuyên môn, nghiệp vụ quản lý hoạt động khoa học, công nghệ và đổi mới sáng tạo.\nc) Tổ chức thực hiện việc chứng nhận các hoạt động công nghệ cao; quy định điều kiện đối với cơ sở ươm tạo công nghệ cao, ươm tạo doanh nghiệp công nghệ cao; quy định thẩm quyền, điều kiện, thủ tục xác nhận cơ\nsở đào tạo nhân lực công nghệ cao; xây dựng cơ sở dữ liệu, hạ tầng thông tin về\ncông nghệ cao, hạ tầng kỹ thuật công nghệ cao thuộc phạm vi thẩm quyền của bộ;\nxây dựng trình Chính phủ ban hành quy định về khu công nghệ cao, định hướng các ngành công nghệ cao được ưu tiên đầu tư phát triển trong từng thời kỳ, danh mục công nghệ ưu tiên nghiên cứu, phát triển và ứng dụng để chủ động tham gia cuộc cách mạng công nghiệp lần thứ 4 và cơ chế, chính sách phát triển công nghệ cao,\nkhu công nghệ cao.\nd) Hướng dẫn việc xác định, đặt hàng, tuyển chọn,\ngiao trực tiếp, đánh giá, nghiệm thu nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo; phối hợp với Bộ Tài chính hướng dẫn việc xác định giá trị tài sản là\nkết quả của nhiệm vụ khoa học và công nghệ, tài sản trí tuệ theo quy định của pháp luật; việc giao quyền sở hữu và quyền sử dụng kết quả nghiên cứu khoa học,\nphát triển công nghệ và đổi mới sáng tạo sử dụng ngân sách nhà nước; khai thác,\nứng dụng, thương mại hóa công nghệ, kết quả nghiên cứu khoa học và phát triển công nghệ, công bố, tuyên truyền kết quả nghiên cứu khoa học, phát triển công nghệ và đổi mới sáng tạo.\nđ) Quản lý các nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo trong lĩnh vực thuộc phạm vi quản lý của bộ; xây dựng, hướng dẫn và tổ chức thực hiện các nhiệm vụ khoa học và công nghệ cấp quốc gia; quản lý,\ntổ chức thực hiện nhiệm vụ trong các chương trình, đề án khoa học, công nghệ và\nđổi mới sáng tạo quốc gia đã được Thủ tướng Chính phủ phê duyệt.\ne) Kiểm tra, giám sát, đánh giá và thanh tra quá\ntrình thực hiện và sau nghiệm thu các chương trình, đề tài, dự án khoa học,\ncông nghệ và đổi mới sáng tạo sử dụng ngân sách nhà nước; tổ chức đánh giá độc lập kết quả nghiên cứu khoa học, phát triển công nghệ và đổi mới sáng tạo.\ng) Hướng dẫn, đăng ký hoạt động đối với các tổ chức khoa học và công nghệ, quỹ phát triển khoa học và công nghệ, quỹ đổi mới công nghệ, quỹ đầu tư mạo hiểm công nghệ cao; chứng nhận hoạt động đối với tổ chức,\ncá nhân hoạt động công nghệ cao, doanh nghiệp công nghệ cao theo quy định của pháp luật.\nh) Xây dựng, hướng dẫn và tổ chức thực hiện cơ chế,\nchính sách khuyến khích, phát triển hoạt động nghiên cứu ứng dụng công nghệ,\nươm tạo công nghệ.\ni) Hỗ trợ tổ chức, cá nhân đánh giá công nghệ, đổi mới công nghệ, tìm kiếm công nghệ, nhập khẩu công nghệ, khai thác sáng chế, giải mã và làm chủ công nghệ; hướng dẫn, đánh giá trình độ, năng lực công nghệ và\nxây dựng định hướng phát triển công nghệ, lộ trình đổi mới công nghệ quốc gia theo quy định của pháp luật.\nk) Xây dựng, trình Chính phủ quy định cụ thể thẩm quyền, trình tự, thủ tục, điều kiện cấp Giấy chứng nhận đủ điều kiện hoạt động dịch vụ đánh giá, giám định công nghệ; điều kiện đặc thù về nhân lực, cơ sở vật chất - kỹ thuật đối với tổ chức thực hiện hoạt động thẩm định giá công nghệ và\ntổ chức thực hiện sau khi được ban hành.\nl) Xây dựng, hướng dẫn và tổ chức thực hiện cơ chế,\nchính sách về hoạt động đánh giá, thẩm định, giám định và chuyển giao công nghệ;\ncấp phép chuyển giao công nghệ đối với công nghệ hạn chế chuyển giao, chứng nhận\nđăng ký chuyển giao công nghệ, chứng nhận chuyển giao công nghệ đối với công nghệ khuyến khích chuyển giao theo phân cấp; thẩm định, có ý kiến về nội dung khoa học và công nghệ của các dự án đầu tư, các quy hoạch ngành quốc gia, vùng,\ntỉnh, đơn vị hành chính - kinh tế đặc biệt, quy hoạch đô thị, nông thôn, quy hoạch có tính chất kỹ thuật chuyên ngành, các chương trình, đề án nghiên cứu khoa học phục vụ hoạt động chuyển giao công nghệ, phát triển thị trường khoa học và công nghệ.\n9. Về đổi mới sáng tạo, phát triển thị trường khoa học và công nghệ, doanh nghiệp khoa học và công nghệ\na) Thống nhất quản lý hoạt động đổi mới sáng tạo;\nxây dựng, hướng dẫn, kiểm tra và tổ chức thực hiện cơ chế, chính sách khuyến khích, phát triển đổi mới sáng tạo, hoạt động khởi nghiệp sáng tạo và huy động các nguồn lực đầu tư cho đổi mới sáng tạo, khởi nghiệp sáng tạo.\nb) Quản lý, hướng dẫn và tổ chức triển khai các hoạt\nđộng đổi mới sáng tạo, phát triển hệ sinh thái đổi mới sáng tạo quốc gia, khởi nghiệp sáng tạo; tạo lập và thúc đẩy môi trường pháp lý hỗ trợ đổi mới sáng tạo,\nkhởi nghiệp sáng tạo.\nc) Quản lý, phát triển hệ thống tổ chức hỗ trợ khởi nghiệp sáng tạo; xây dựng, vận hành và phát triển mạng lưới khởi nghiệp sáng tạo quốc gia.\nd) Quản lý, hướng dẫn và tổ chức thực hiện phát triển thị trường khoa học và công nghệ; xúc tiến thị trường khoa học và công nghệ quy mô vùng, quốc gia và quốc tế, các trung tâm giao dịch công nghệ, sàn giao dịch công nghệ.\nđ) Xây dựng, hướng dẫn và tổ chức thực hiện cơ chế,\nchính sách khuyến khích, phát triển hoạt động ươm tạo, hoạt động hỗ trợ doanh nghiệp khoa học và công nghệ, doanh nghiệp khởi nghiệp sáng tạo, việc thành lập doanh nghiệp khoa học và công nghệ; triển khai các chương trình hỗ trợ phát triển tổ chức ươm tạo và hỗ trợ doanh nghiệp, phát triển doanh nghiệp khoa học và\ncông nghệ.\ne) Hướng dẫn việc thành lập cơ sở ươm tạo, cơ sở kỹ\nthuật, khu làm việc chung về đổi mới sáng tạo, khởi nghiệp sáng tạo, phát triển thị trường và doanh nghiệp khoa học và công nghệ; hỗ trợ nâng cao năng lực công nghệ cho doanh nghiệp nhỏ và vừa theo quy định của pháp luật.\n10. Về phát triển tiềm lực khoa học, công nghệ và đổi mới sáng tạo a) Chủ trì, phối hợp với các bộ, ngành và địa phương xây dựng, trình cấp có thẩm quyền về quy hoạch mạng lưới các tổ chức khoa học và công nghệ công lập và tổ chức thực hiện sau khi được ban hành; hướng dẫn thực hiện cơ chế tự chủ của các tổ chức khoa học và công nghệ công lập;\ntrình Thủ tướng Chính phủ ban hành danh mục dịch vụ sự nghiệp công cơ bản, thiết yếu thuộc lĩnh vực khoa học và công nghệ; chủ trì, phối hợp với Bộ Tài chính và\ncác bộ, cơ quan liên quan trình Chính phủ ban hành quy định bổ sung về cơ chế tự\nchủ đặc thù của lĩnh vực khoa học và công nghệ.\nb) Quy định cụ thể tiêu chí phân loại, xếp hạng, điều kiện thành lập, sáp nhập, hợp nhất, tổ chức tại, giải thể đối với tổ chức khoa học và công nghệ; thành lập, thẩm định việc thành lập, tổ chức lại, giải thể tổ\nchức khoa học và công nghệ công lập theo quy định của pháp luật; hướng dẫn về\nchức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức, quy chế hoạt động của Hội đồng quản lý trong tổ chức khoa học và công nghệ công lập.\nc) Ban hành theo thẩm quyền hoặc trình cấp có thẩm quyền ban hành và tổ chức thực hiện các cơ chế, chính sách về đào tạo, bồi dưỡng,\nsử dụng, trọng dụng cá nhân hoạt động khoa học và công nghệ; chính sách thu hút\nđối với nhà khoa học, chuyên gia giỏi, trí thức là người Việt Nam ở nước ngoài d) Xây dựng và tổ chức thực hiện quy hoạch phát triển nguồn nhân lực khoa học và công nghệ, kế hoạch đào tạo, bồi dưỡng, nâng cao trình độ chuyên môn, nghiệp vụ về khoa học và công nghệ; tổ chức thực hiện công tác đào tạo, bồi dưỡng chuyên môn, nghiệp vụ về khoa học và công nghệ cho đội ngũ nhân lực khoa học và công nghệ thuộc phạm vi quản lý.\nđ) Quản lý, hướng dẫn và tổ chức thực hiện hoạt động thông tin, thư viện, thống kê khoa học, công nghệ và đổi mới sáng tạo; quản lý\ncông bố khoa học và công nghệ trong nước; xây dựng hạ tầng thông tin, thống kê\nkhoa học, công nghệ và đổi mới sáng tạo; chỉ đạo, tổ chức chợ công nghệ và thiết bị, hoạt động kết nối cung - cầu công nghệ, hoạt động giao dịch công nghệ, triển lãm khoa học, công nghệ và đổi mới sáng tạo; xây dựng hệ thống các cơ sở dữ liệu khoa học, công nghệ và đổi mới sáng tạo; đầu tư phát triển mạng thông tin khoa học và công nghệ quốc gia kết nối với khu vực và quốc tế.\ne) Quản lý, hướng dẫn và tổ chức thực hiện việc xét tặng Giải thưởng Hồ Chí Minh, giải thưởng Nhà nước và các giải thưởng khác về\nkhoa học và công nghệ theo quy định của pháp luật.\ng) Xây dựng, hướng dẫn và tổ chức thực hiện công tác truyền thông về khoa học, công nghệ và đổi mới sáng tạo.\n11. Về sở hữu trí tuệ\na) Chủ trì, phối hợp với các bộ, ngành và địa phương xây dựng, hướng dẫn và tổ chức thực hiện cơ chế, chính sách, chiến lược,\nquy hoạch, kế hoạch, chương trình, đề án về sở hữu trí tuệ.\nb) Xây dựng, hướng dẫn, tổ chức thực hiện và kiểm tra việc thực hiện các quy định của pháp luật về sở hữu trí tuệ; quy định quy trình, thủ tục đăng ký, xác lập và chuyển giao quyền sở hữu công nghệ của tổ chức,\ncá nhân.\nc) Quản lý nhà nước về hoạt động sáng kiến.\nd) Hướng dẫn, tổ chức thực hiện việc xác lập, chuyển giao quyền sở hữu công nghiệp; thực hiện các biện pháp bảo vệ quyền lợi hợp pháp của Nhà nước, tổ chức, cá nhân trong lĩnh vực sở hữu công nghiệp.\nđ) Hướng dẫn về nghiệp vụ sở hữu công nghiệp cho các cơ quan quản lý, tổ chức, cá nhân; hướng dẫn, hỗ trợ các tổ chức, cá nhân quản lý, khai thác, phát triển tài sản trí tuệ thuộc phạm vi quản lý nhà nước theo quy định của pháp luật.\ne) Quản lý hoạt động đại diện sở hữu công nghiệp,\ngiám định về sở hữu công nghiệp và các dịch vụ khác về sở hữu trí tuệ.\ng) Chủ trì tổ chức giải quyết các tranh chấp về sở\nhữu công nghiệp và tranh chấp thương mại liên quan đến sở hữu công nghiệp theo quy định của pháp luật.\nh) Phối hợp với Bộ Văn hóa, Thể thao và Du lịch, Bộ\nThông tin và Truyền thông, Bộ Nông nghiệp và Phát triển nông thôn, Bộ Công Thương thực hiện quản lý nhà nước về sở hữu trí tuệ đối với các lĩnh vực liên quan theo phân công của Chính phủ.\n12. Về tiêu chuẩn, đo lường, chất lượng a) Quản lý hệ thống tiêu chuẩn và quy chuẩn kỹ thuật của Việt Nam; thẩm định và công bố tiêu chuẩn quốc gia; hướng dẫn xây dựng và\nthẩm định quy chuẩn kỹ thuật quốc gia; tổ chức xây dựng, hướng dẫn áp dụng tiêu chuẩn quốc gia và xây dựng, ban hành, hướng dẫn áp dụng quy chuẩn kỹ thuật quốc gia thuộc lĩnh vực được phân công quản lý; tham gia xây dựng tiêu chuẩn quốc tế,\ntiêu chuẩn khu vực; hướng dẫn áp dụng tiêu chuẩn quốc tế, tiêu chuẩn khu vực,\ntiêu chuẩn nước ngoài ở Việt Nam; hướng dẫn xây dựng quy chuẩn kỹ thuật địa phương; hướng dẫn xây dựng và công bố tiêu chuẩn cơ sở; quản lý hoạt động của mạng lưới các cơ quan thông báo và hỏi đáp và Ban liên ngành về hàng rào kỹ thuật trong thương mại; quản lý cơ sở dữ liệu quốc gia về tiêu chuẩn quốc gia, quy chuẩn kỹ thuật quốc gia; quản lý nhà nước nhãn hàng hóa, mã số, mã vạch và truy xuất nguồn gốc sản phẩm, hàng hóa.\nb) Quản lý việc thiết lập, duy trì, bảo quản, sử dụng,\nphát triển và ứng dụng hệ thống chuẩn đo lường; phê duyệt chuẩn đo lường quốc gia; tổ chức nghiên cứu, triển khai, ứng dụng, phát triển, chế tạo, sản xuất sản phẩm, chất chuẩn, thiết bị đo lường; chỉ định tổ chức giữ chuẩn đo lường quốc gia; tổ chức quản lý về đo lường đối với phương tiện đo, phép đo, lượng hàng\nđóng gói sẵn, chuẩn đo lường; tổ chức quản lý hoạt động kiểm định, hiệu chuẩn,\nthử nghiệm phương tiện đo, chuẩn đo lường; hỗ trợ đổi mới, phát triển hoạt động\nđo lường trong doanh nghiệp; thực hiện kiểm tra nhà nước về đo lường, chất lượng sản phẩm, nhãn hàng hóa theo quy định của pháp luật.\nc) Chủ trì, phối hợp với các bộ, ngành có liên quan tổ chức quản lý nhà nước về chất lượng sản phẩm, hàng hóa và truy xuất nguồn gốc trong sản xuất, hàng hóa xuất khẩu, nhập khẩu, lưu thông trên thị trường và\ntrong quá trình sử dụng theo quy định của pháp luật.\nd) Hướng dẫn và quản lý hoạt động đánh giá sự phù hợp về tiêu chuẩn và quy chuẩn kỹ thuật, công nhận năng lực tổ chức đánh giá sự phù\nhợp.\nđ) Tổ chức nghiên cứu triển khai, ứng dụng, nâng cao năng suất chất lượng trong các ngành, lĩnh vực; chủ trì thực hiện chương trình quốc gia nâng cao năng suất, chất lượng của sản phẩm, hàng hóa; chủ trì,\ntriển khai, ứng dụng truy xuất nguồn gốc; nghiên cứu, tư vấn, đào tạo, ứng dụng khoa học, công nghệ và đổi mới sáng tạo trong lĩnh vực tiêu chuẩn đo lường chất lượng; chủ trì, phối hợp với các bộ, ngành có liên quan tổ chức thực hiện các thỏa thuận và điều ước quốc tế trong lĩnh vực tiêu chuẩn, quy chuẩn kỹ thuật,\nđo lường, năng suất, chất lượng sản phẩm, hàng hóa, nhãn hàng hóa, mã số, mã vạch và truy xuất nguồn gốc sản phẩm, hàng hóa, đánh giá sự phù hợp; quản lý, hướng dẫn và tổ chức triển khai thực hiện việc áp dụng hệ thống quản lý chất lượng tiên tiến trong hoạt động của cơ quan, tổ chức thuộc hệ thống hành chính nhà nước,\ncác tổ chức, doanh nghiệp; quản lý, hướng dẫn và tổ chức triển khai Giải thưởng Chất lượng Quốc gia; quản lý việc tổ chức xét tặng giải thưởng chất lượng sản phẩm, hàng hóa của tổ chức, cá nhân.\ne) Tổ chức xây dựng, quản lý, vận hành, duy trì,\nkhai thác hệ thống cơ sở dữ liệu mã số, mã vạch và truy xuất nguồn gốc sản phẩm,\nhàng hóa; tổ chức đào tạo, tập huấn, bồi dưỡng nghiệp vụ trong lĩnh vực mã số,\nmã vạch và truy xuất nguồn gốc sản phẩm, hàng hóa cho các cơ quan, tổ chức thuộc hệ thống hành chính nhà nước, các tổ chức, doanh nghiệp.\n13. Về năng lượng nguyên tử, an toàn bức xạ và hạt nhân.\na) Xây dựng, trình cấp có thẩm quyền ban hành hoặc ban hành theo thẩm quyền và tổ chức thực hiện các cơ chế, chính sách về nghiên cứu, phát triển, ứng dụng năng lượng nguyên tử vì mục đích hòa bình.\nb) Quản lý nhà nước đối với các hoạt động nghiên cứu,\nphát triển, ứng dụng năng lượng nguyên tử trong các ngành kinh tế - kỹ thuật;\nchủ trì, phối hợp với các bộ, ngành xây dựng, hướng dẫn và tổ chức thực hiện quy hoạch, kế hoạch phát triển ứng dụng năng lượng nguyên tử phục vụ phát triển kinh tế - xã hội; hướng dẫn, tổ chức triển khai các nhiệm vụ trong việc xây dựng cơ sở bức xạ, cơ sở hạt nhân theo quy định của pháp luật.\nc) Quản lý an toàn bức xạ, phóng xạ môi trường, an toàn hạt nhân, an ninh nguồn phóng xạ, an ninh hạt nhân và thanh sát hạt nhân đối với các hoạt động trong lĩnh vực năng lượng nguyên tử trên phạm vi cả nước.\nd) Tổ chức quản lý mạng lưới quan trắc và cảnh báo phóng xạ môi trường quốc gia và hệ thống phòng chuẩn quốc gia trong lĩnh vực đo lường bức xạ và hạt nhân.\nđ) Quy định và hướng dẫn việc khai báo, cấp giấy phép tiến hành công việc bức xạ; thanh tra và xử lý vi phạm về bảo đảm an toàn bức xạ và an toàn hạt nhân đối với các hoạt động trong lĩnh vực năng lượng nguyên tử.\ne) Quản lý nhiên liệu hạt nhân, nhiên liệu hạt nhân\nđã qua sử dụng vật liệu hạt nhân, vật liệu hạt nhân nguồn, chất thải phóng xạ\nvà hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử; quản lý xuất nhập khẩu công nghệ thiết bị bức xạ, nhiên liệu hạt nhân, nhiên liệu hạt nhân đã qua sử dụng,\nvật liệu hạt nhân và nguồn phóng xạ trong phạm vi cả nước.\ng) Quy định việc kiểm soát và xử lý sự cố bức xạ, sự\ncố hạt nhân.\n14. Quản lý nhà nước về dịch vụ sự nghiệp công thuộc lĩnh vực quản lý nhà nước của bộ theo quy định của pháp luật.\n15. Quản lý công chức, viên chức chuyên ngành khoa học và công nghệ:\na) Quản lý vị trí việc làm, cơ cấu công chức theo ngạch,\ncơ cấu viên chức theo chức danh nghề nghiệp, biên chế công chức và số lượng người làm việc trong đơn vị sự nghiệp khoa học và công nghệ công lập thuộc phạm vi quản lý theo quy định của pháp luật.\nb) Hướng dẫn vị trí việc làm công chức nghiệp vụ\nchuyên ngành khoa học và công nghệ từ trung ương đến địa phương; định mức biên chế công chức trong cơ quan, tổ chức thuộc ngành, lĩnh vực khoa học và công nghệ;\nhướng dẫn vị trí việc làm, cơ cấu viên chức theo chức danh nghề nghiệp và định mức số lượng người làm việc trong đơn vị sự nghiệp khoa học và công nghệ công lập thuộc phạm vi quản lý theo quy định của pháp luật.\nc) Quy định cụ thể nội dung, hình thức và việc xác\nđịnh người trúng tuyển trong kỳ xét thăng hạng chức danh nghề nghiệp đối với viên chức chuyên ngành khoa học và công nghệ, sau khi thống nhất với Bộ Nội vụ.\nd) Quy định mã số, tiêu chuẩn chuyên môn nghiệp vụ\nngạch công chức, chức danh nghề nghiệp viên chức và xếp lương đối với công chức,\nviên chức chuyên ngành khoa học và công nghệ theo quy định của pháp luật.\n16. Về hợp tác và hội nhập quốc tế\na) Hướng dẫn và tổ chức thực hiện các hoạt động hội nhập quốc tế về khoa học và công nghệ theo quy định.\nb) Tổ chức thực hiện các chương trình, hiệp định,\nthỏa thuận hợp tác song phương và đa phương, đề án hội nhập quốc tế và khu vực về khoa học và công nghệ đã được phê duyệt; triển khai mạng lưới đại diện khoa học và công nghệ ở nước ngoài theo chỉ đạo của Chính phủ, Thủ tướng Chính phủ.\nc) Chỉ đạo, hướng dẫn thực hiện các quy định của Chính phủ, Thủ tướng Chính phủ về tổ chức hội nghị, hội thảo quốc tế liên quan\nđến các lĩnh vực quản lý nhà nước của bộ.\nd) Đại diện chính thức của Việt Nam tại các tổ chức quốc tế trong lĩnh vực khoa học và công nghệ theo phân công, ủy quyền của Chính phủ, Thủ tướng Chính phủ.\n17. Về công tác thanh tra, kiểm tra, phòng, chống tham nhũng, thực hành tiết kiệm, chống lãng phí\na) Hướng dẫn, kiểm tra và thanh tra việc thực hiện chính sách, pháp luật về ngành, lĩnh vực thuộc phạm vi quản lý nhà nước của bộ;\nhướng dẫn chuyên môn, nghiệp vụ về công tác thanh tra chuyên ngành và xử lý các vi phạm pháp luật theo quy định của pháp luật.\nb) Giải quyết khiếu nại, tố cáo, kiến nghị của tổ\nchức, cá nhân liên quan đến ngành, lĩnh vực thuộc phạm vi quản lý nhà nước của bộ; tổ chức việc tiếp công dân và thực hiện công tác phòng, chống tham nhũng,\nthực hành tiết kiệm, chống lãng phí theo quy định.\n18. Tổ chức thực hiện công tác quản lý về hội, tổ\nchức phi Chính phủ hoạt động trong các lĩnh vực thuộc phạm vi quản lý nhà nước của bộ theo quy định của pháp luật.\n19. Quản lý và tổ chức việc thực hiện các dự án đầu tư thuộc thẩm quyền của bộ theo quy định của pháp luật.\n20. Tổ chức và chỉ đạo thực hiện kế hoạch nghiên cứu khoa học, ứng dụng công nghệ và thương mại hóa kết quả khoa học và công nghệ tại các đơn vị thuộc bộ quản lý.\n21. Thực hiện đại diện chủ sở hữu phần vốn của Nhà\nnước tại doanh nghiệp có vốn nhà nước, quỹ tài chính nhà nước ngoài ngân sách thuộc bộ quản lý theo quy định của pháp luật.\n22. Tổ chức thực hiện kế hoạch cải cách hành chính của bộ theo chương trình cải cách hành chính nhà nước đã được Chính phủ, Thủ tướng Chính phủ phê duyệt; tổ chức triển khai hoạt động ứng dụng công nghệ thông tin;\nchuyển đổi số, phát triển Chính phủ điện tử tiến tới Chính phủ số, kinh tế số,\nxã hội số; xây dựng, vận hành bảo đảm an toàn, an ninh thông tin hạ tầng số, nền tảng số, nền tảng dữ liệu, ứng dụng, dịch vụ số trong lĩnh vực khoa học, công nghệ và đổi mới sáng tạo theo quy định của pháp luật.\n23. Quản lý tổ chức bộ máy, biên chế công chức, vị\ntrí việc làm, cơ cấu viên chức và số lượng người làm việc trong đơn vị sự nghiệp công lập; quyết định việc bổ nhiệm, bổ nhiệm lại, điều động, luân chuyển, cách chức, từ chức, miễn nhiệm, biệt phái, thực hiện chế độ tiền lương, các chế độ,\nchính sách đãi ngộ, khen thưởng, kỷ luật và các chế độ khác đối với cán bộ,\ncông chức, viên chức; xây dựng và tổ chức thực hiện kế hoạch đào tạo, bồi dưỡng về chuyên môn, nghiệp vụ đối với cán bộ, công chức, viên chức thuộc phạm vi quản lý của bộ theo quy định của pháp luật.\n24. Lập dự toán ngân sách và quyết toán ngân sách hằng năm, kế hoạch tài chính - ngân sách nhà nước 03 năm của Bộ Khoa học và Công nghệ.\nPhối hợp với Bộ Tài chính và các bộ, cơ quan có liên quan trong quá trình xây dựng và tổng hợp dự toán ngân sách nhà nước, phương án phân bổ ngân sách trung ương hàng năm, kế hoạch tài chính 05 năm, kế hoạch tài chính - ngân sách nhà nước 03 năm thuộc lĩnh vực khoa học và công nghệ. Phối hợp với Bộ Tài chính xây dựng chế\nđộ, tiêu chuẩn, định mức chi ngân sách thuộc lĩnh vực khoa học và công nghệ;\nxây dựng đề xuất cơ cấu chi, tỷ lệ chi ngân sách nhà nước cho khoa học và công nghệ. Phối hợp Bộ Kế hoạch và Đầu tư xây dựng kế hoạch vốn ngân sách đầu tư\nphát triển dành cho khoa học và công nghệ theo quy định của pháp luật. Quản lý,\ntổ chức thực hiện, kiểm tra, giám sát việc sử dụng ngân sách nhà nước dành cho khoa học và công nghệ; thực hiện các nhiệm vụ khác về ngân sách nhà nước, tài sản theo quy định của pháp luật.\n25. Thực hiện các nhiệm vụ, quyền hạn khác do Chính phủ, Thủ tướng Chính phủ giao và theo quy định của pháp luật.\nĐiều 3. Cơ cấu tổ chức 1. Vụ Khoa học Xã hội, Nhân văn và Tự nhiên.\n2. Vụ Khoa học và Công nghệ các ngành kinh tế - kỹ\nthuật.\n3. Vụ Đánh giá, Thẩm định và Giám định công nghệ.\n4. Vụ Công nghệ cao.\n5. Vụ Năng lượng nguyên tử.\n6. Vụ Ứng dụng công nghệ và tiến bộ kỹ thuật.\n7. Vụ Kế hoạch - Tài chính.\n8. Vụ Pháp chế.\n9. Vụ Tổ chức cán bộ.\n10. Vụ Hợp tác quốc tế.\n11. Văn phòng Bộ.\n12. Thanh tra Bộ.\n13. Cục Phát triển công nghệ và Đổi mới sáng tạo.\n14. Cục Thông tin khoa học và công nghệ quốc gia.\n15. Cục Phát triển thị trường và doanh nghiệp khoa học và công nghệ.\n16. Cục An toàn bức xạ và hạt nhân.\n17. Cục Sở hữu trí tuệ.\n18. Ủy ban Tiêu chuẩn Đo lường Chất lượng Quốc gia.\n19. Học viện Khoa học, Công nghệ và Đổi mới sáng tạo.\n20. Báo VnExpress.\n21. Tạp chí Khoa học và Công nghệ Việt Nam.\n22. Trung tâm Công nghệ thông tin.\nTại Điều này, các đơn vị quy định từ khoản 1 đến khoản 18 là các tổ chức hành chính giúp Bộ trưởng thực hiện chức năng quản lý\nnhà nước; các tổ chức quy định từ khoản 19 đến khoản 22 là các đơn vị sự nghiệp phục vụ chức năng quản lý nhà nước của Bộ. Ủy ban Tiêu chuẩn Đo lường Chất lượng Quốc gia được sử dụng con dấu hình Quốc huy.\nBộ trưởng Bộ Khoa học và Công nghệ trình Thủ tướng Chính phủ ban hành quyết định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Học viện Khoa học, Công nghệ và Đổi mới sáng tạo và danh sách các\nđơn vị sự nghiệp công lập khác trực thuộc bộ.\nBộ trưởng Bộ Khoa học và Công nghệ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của các đơn vị trực thuộc bộ theo thẩm quyền được giao.\nĐiều 4. Điều khoản chuyển tiếp 1. Tổng cục Tiêu chuẩn Đo lường Chất lượng (được tổ\nchức lại thành Ủy ban Tiêu chuẩn Đo lường Chất lượng Quốc gia) tiếp tục thực hiện chức năng, nhiệm vụ được giao cho đến khi được cơ quan có thẩm quyền ban hành quy định mới về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Ủy ban.\n2. Bộ Khoa học và Công nghệ tiếp tục quản lý Khu Công nghệ cao Hòa Lạc cho đến khi có quyết định của cấp có thẩm quyền. Ban Quản lý Khu Công nghệ cao Hòa Lạc tiếp tục duy trì tổ chức và hoạt động theo quy định hiện hành cho đến khi cấp có thẩm quyền quyết định việc tổ chức lại đơn vị.\n3. Cục Công tác phía Nam, Vụ Thi đua - Khen thưởng tiếp tục hoạt động cho đến khi Bộ trưởng Bộ Khoa học và Công nghệ ban hành quy\nđịnh chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của các đơn vị quy định tại khoản 9, 11 Điều 3 Nghị định này.\n4. Vụ Phát triển khoa học và công nghệ địa phương\n(được tổ chức thành Vụ Ứng dụng công nghệ và tiến bộ kỹ thuật), Cục Năng lượng nguyên tử (được tổ chức thành Vụ Năng lượng nguyên tử), Cục Ứng dụng và phát triển công nghệ (được tổ chức thành Cục phát triển công nghệ và Đổi mới sáng tạo)\ntiếp tục hoạt động cho đến khi Bộ trưởng Bộ Khoa học và Công nghệ ban hành quy\nđịnh chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của các đơn vị quy định tại khoản 5, 6 và 13 Điều 3 Nghị định này. Báo Khoa học và Phát triển, Báo điện tử Tin nhanh Việt Nam chấm dứt hoạt động kể từ ngày Bộ trưởng Bộ\nThông tin và Truyền thông ban hành Quyết định thu hồi Giấy phép hoạt động báo chí của Báo điện tử Tin nhanh Việt Nam, Báo Khoa học và Phát triển.\nĐiều 5. Hiệu lực thi hành Nghị định này có hiệu lực thi hành từ ngày 06 tháng 6 năm 2023 và thay thế Nghị định số 95/2017/NĐ-CP ngày 16 tháng 8 năm 2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Khoa học và Công nghệ.\nĐiều 6. Trách nhiệm thi hành Các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương chịu trách nhiệm thi hành Nghị định này.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu: VT, TCCV (2b).\nTM. CHÍNH PHỦ\n KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Lưu Quang"
}