{
  "url": "https://thuvienphapluat.vn/van-ban/Vi-pham-hanh-chinh/Nghi-dinh-31-2023-ND-CP-xu-phat-vi-pham-hanh-chinh-Trong-trot-569100.aspx",
  "title": "Nghị định 31/2023/NĐ-CP xử phạt vi phạm hành chính Trồng trọt mới nhất",
  "properties": {
    "Số hiệu": "31/2023/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Lưu Quang",
    "Ngày ban hành": "09/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 31/2023/NĐ-CP Hà Nội ngày 09 tháng 6 năm 2023 NGHỊ ĐỊNH QUY ĐỊNH XỬ PHẠT VI PHẠM HÀNH CHÍNH VỀ TRỒNG TRỌT Căn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015;\nLuật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Xử lý vi phạm hành chính ngày 20 tháng 6 năm 2012; Luật sửa đổi, bổ sung một số điều của Luật Xử lý vi phạm hành chính ngày 13 tháng 11 năm 2020;\nCăn cứ Luật Trồng trọt ngày 19 tháng 11 năm 2018;\nCăn cứ Luật Sở hữu trí tuệ ngày 29 tháng 11 năm 2005; Luật sửa đổi, bổ sung một số điều của Luật Sở hữu trí tuệ ngày 19 tháng 6 năm 2009; Luật sửa đổi,\nbổ sung một số điều của Luật Sở hữu trí tuệ ngày 16 tháng 6 năm 2022;\nTheo đề nghị của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn; Chính phủ ban hành Nghị định quy định xử\nphạt vi phạm hành chính về Trồng trọt.\nChương I\nQUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh 1. Nghị định này quy định về\nhành vi vi phạm hành chính, hình thức, mức xử phạt, biện pháp khắc phục hậu quả,\nthẩm quyền lập biên bản và thẩm quyền xử phạt vi phạm hành chính theo từng chức danh đối với từng hành vi vi phạm hành chính về Trồng trọt.\n2. Các hành vi vi phạm hành chính về Trồng trọt không quy định tại Nghị định này thì áp dụng theo quy định về xử phạt vi phạm hành chính trong các lĩnh vực quản lý nhà nước khác có liên quan để xử phạt.\nĐiều 2.\nĐối tượng áp dụng 1. Nghị định này áp dụng đối với tổ chức, cá nhân Việt Nam, tổ chức, cá nhân nước ngoài (sau đây gọi chung là tổ chức, cá nhân), hộ gia đình, hộ kinh doanh có hành vi vi phạm hành chính về Trồng trọt trên lãnh thổ Việt Nam; người có thẩm quyền lập biên bản và người có thẩm quyền xử phạt vi phạm hành chính về Trồng trọt và các cá nhân, cơ quan,\ntổ chức khác có liên quan.\n2. Tổ chức bị xử phạt vi phạm hành chính về Trồng trọt theo Nghị định này bao gồm:\na) Cơ quan nhà nước có hành vi vi phạm mà hành vi đó không thuộc nhiệm vụ quản lý nhà nước được giao;\nb) Tổ chức kinh tế được thành lập theo quy định của Luật Doanh nghiệp gồm: Doanh nghiệp tư nhân, công ty cổ phần, công ty trách nhiệm hữu hạn, công ty hợp danh;\nc) Tổ chức kinh tế được thành lập theo quy định của Luật Hợp tác xã gồm:\nHợp tác xã, liên hiệp hợp tác xã;\nd) Văn phòng đại diện, chi nhánh của thương nhân nước ngoài tại Việt Nam; Văn phòng đại diện của tổ chức xúc tiến thương mại nước ngoài tại Việt Nam;\nđ) Tổ chức xã hội, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội -\nnghề nghiệp;\ne) Đơn vị sự nghiệp công lập và các tổ chức khác theo quy định của pháp luật.\n3. Hộ gia đình, hộ kinh doanh vi phạm các quy định của Nghị định này bị xử phạt như đối với cá nhân vi phạm.\nĐiều 3.\nThời hiệu xử phạt vi phạm hành chính Thời hiệu xử phạt vi phạm hành chính về Trồng trọt là 01 năm. Thời hiệu xử phạt vi phạm hành chính là 02 năm trong các trường hợp sau:\n1. Vi phạm hành chính về bảo hộ quyền đối với giống cây trồng.\n2. Vi phạm hành chính về sản xuất, buôn bán, xuất khẩu, nhập khẩu giống cây trồng.\n3. Vi phạm hành chính về sản xuất, buôn bán, xuất khẩu, nhập khẩu phân bón.\nĐiều 4.\nHình thức xử phạt, biện pháp khắc phục hậu quả\n1. Hình thức xử phạt chính:\na) Cảnh cáo;\nb) Phạt tiền.\n2. Các hình thức xử phạt bổ\nsung:\na) Tước quyền sử dụng có thời hạn đối với Quyết định công nhận tổ chức khảo nghiệm giống cây trồng; Quyết định công nhận lưu hành giống cây trồng hoặc Quyết định công nhận giống cây trồng mới;\nGiấy chứng nhận tập huấn nghiệp vụ kiểm định ruộng giống; Giấy chứng nhận tập huấn nghiệp vụ lấy mẫu vật liệu nhân giống cây trồng; Giấy chứng nhận đủ điều kiện sản xuất phân bón; Giấy chứng nhận đủ điều kiện buôn bán phân bón; Giấy phép nhập khẩu phân bón; Quyết định công nhận tổ chức khảo nghiệm phân bón hoặc Quyết định công nhận tổ chức đủ điều kiện khảo nghiệm phân bón;\nb) Đình chỉ hoạt động có thời hạn từ 01 tháng đến 03 tháng;\nc) Tịch thu tang vật, phương tiện vi phạm hành chính.\n3. Các biện pháp khắc phục hậu quả:\na) Buộc thực hiện biện pháp khắc phục tình trạng ô nhiễm môi trường, lây lan dịch bệnh;\nb) Buộc nộp lại số lợi bất hợp pháp có được do thực hiện hành vi vi phạm hành chính;\nc)\nBuộc bổ sung mẫu lưu hoặc cung cấp mẫu lưu giống cây trồng đảm bảo chất lượng hoặc buộc lưu mẫu theo đúng quy định;\nd)\nBuộc nộp lại Bằng bảo hộ giống cây trồng cho cơ quan, người có thẩm quyền đã cấp Bằng bảo hộ giống cây trồng đó;\nđ)\nBuộc tiêu hủy hoặc buộc chuyển đổi mục đích sử dụng giống cây trồng đối với vi phạm về sản xuất, buôn bán, kiểm định giống cây trồng; buộc tiêu hủy hoặc buộc tái xuất giống cây trồng đối với vi phạm về nhập khẩu giống cây trồng;\ne)\nBuộc phải lưu giữ hồ sơ khảo nghiệm giống cây trồng đúng quy định;\ng)\nBuộc hủy bỏ kết quả khảo nghiệm; kết quả lấy mẫu vật liệu nhân giống cây trồng;\nkết quả kiểm định lô giống; kết quả phân tích, thử nghiệm chất lượng vật liệu nhân giống cây trồng;\nh)\nBuộc xây dựng phương án sử dụng tầng đất mặt của đất được chuyển đổi từ đất chuyên trồng lúa nước khi xây dựng công trình;\ni)\nBuộc thực hiện bóc riêng tầng đất mặt của đất được chuyển đổi từ đất chuyên trồng lúa nước theo phương án sử dụng tầng đất mặt khi xây dựng công trình;\nk)\nBuộc thu hồi phân bón để thử nghiệm lại; sử dụng đúng mục đích nhập khẩu ghi trong Giấy phép nhập khẩu phân bón;\nl)\nBuộc tiêu hủy đối với phân bón được sản xuất không đúng loại phân bón, dạng phân bón được ghi trong Giấy chứng nhận đủ điều kiện sản xuất phân bón; phân bón không có Quyết định công nhận phân bón lưu hành tại Việt Nam hoặc phân bón có Quyết định công nhận phân bón lưu hành tại Việt Nam hết hiệu lực hoặc khi đã\nbị hủy bỏ Quyết định công nhận phân bón lưu hành tại Việt Nam;\nm)\nBuộc tái xuất, tái chế hoặc tiêu hủy phân bón;\nn)\nBuộc hủy bỏ kết quả khảo nghiệm phân bón; kết quả lấy mẫu phân bón; kết quả thử\nnghiệm chất lượng phân bón;\no)\nBuộc thu hồi và tiêu hủy các loại hồ sơ, tài liệu;\np)\nBuộc nộp lại quyết định, giấy chứng nhận, giấy phép, chứng chỉ hành nghề bị tẩy xóa, sửa chữa làm sai lệch nội dung cho cơ quan, người có thẩm quyền đã cấp quyết\nđịnh, giấy chứng nhận, giấy phép, chứng chỉ hành nghề đó.\nĐiều 5. Quy định về mức phạt tiền và thẩm quyền phạt tiền 1.\nMức phạt tiền tối đa cho một hành vi vi phạm hành chính về trồng trọt (trừ phân bón) đối với cá nhân là 50.000.000 đồng.\n2.\nMức phạt tiền tối đa cho một hành vi vi phạm hành chính về phân bón đối với cá\nnhân là 100.000.000 đồng.\n3.\nMức phạt tiền quy định tại chương II, chương III của Nghị định này là mức phạt tiền áp dụng đối với cá nhân. Mức phạt tiền\nđối với tổ chức có cùng một hành vi vi phạm hành chính gấp 02 lần mức phạt tiền\nđối với cá nhân.\n4.\nThẩm quyền phạt tiền của các chức danh quy định tại chương IV của Nghị định này là thẩm quyền phạt tiền áp dụng đối với một hành vi vi phạm hành chính của cá nhân. Thẩm quyền phạt tiền đối với tổ chức gấp 02 lần thẩm quyền phạt tiền đối với cá nhân.\nĐiều 6. Quy định về hành vi vi phạm hành chính đã kết thúc,\nhành vi vi phạm hành chính đang được thực hiện Hành vi vi phạm hành chính đã kết thúc, hành vi vi phạm hành chính đang được thực hiện\nđược xác định căn cứ quy định tại Nghị định số 118/2021/NĐ-CP ngày 23 tháng 12 năm 2021 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Xử lý vi phạm hành chính.\nĐiều 7. Xử phạt vi phạm hành chính đối với trường hợp vi phạm nhiều lần 1.\nCá nhân, tổ chức vi phạm hành chính nhiều lần đối với hành vi vi phạm không thuộc trường hợp quy định tại khoản 2 Điều này thì bị xử phạt về từng hành vi vi phạm hành chính và không áp dụng tình tiết tăng nặng do vi phạm nhiều lần khi ra quyết\nđịnh xử phạt vi phạm hành chính.\n2.\nCá nhân, tổ chức vi phạm hành chính nhiều lần đối với hành vi vi phạm tại điểm c, d khoản 3, điểm a khoản 4 Điều 21 của Nghị định này thì\nkhông xử phạt về từng hành vi vi phạm hành chính mà áp dụng tình tiết tăng nặng vi phạm nhiều lần khi ra quyết định xử phạt vi phạm hành chính.\nChương II HÀNH VI VI PHẠM HÀNH CHÍNH, HÌNH THỨC, MỨC XỬ PHẠT VÀ BIỆN PHÁP KHẮC PHỤC HẬU QUẢ VỀ\nTRỒNG TRỌT (TRỪ PHÂN BÓN)\nĐiều 8. Vi phạm quy định về khảo nghiệm giống cây trồng 1. Phạt tiền từ 3.000.000 đồng đến 5.000.000 đồng đối với hành vi không lưu giữ hồ sơ khảo nghiệm giống cây trồng đúng quy định.\n2. Phạt tiền từ 15.000.000 đồng đến 20.000.000 đồng đối với một trong các hành vi sau đây:\na) Không duy trì đầy đủ điều kiện của tổ chức khảo nghiệm giống cây trồng như tại thời điểm được cơ quan có thẩm quyền cấp Quyết định công nhận tổ chức khảo nghiệm giống cây trồng;\nb) Không thực hiện đúng tiêu chuẩn quốc gia về phương pháp khảo nghiệm đối với loài cây trồng khảo nghiệm;\nc) Thực hiện dịch vụ khảo nghiệm giống cây trồng không đúng nội dung ghi trong Quyết định công nhận tổ chức khảo nghiệm giống cây trồng.\n3. Phạt tiền từ 20.000.000 đồng đến 25.000.000 đồng đối với hành vi cung cấp kết quả sai so với kết quả khảo nghiệm giống cây trồng.\n4. Phạt tiền từ 25.000.000 đồng đến 30.000.000 đồng đối với hành vi thực hiện khảo nghiệm giống cây trồng thuộc loài cây trồng chính nhưng chưa được cơ quan có thẩm quyền cấp, cấp lại Quyết định công nhận tổ chức khảo nghiệm giống cây trồng hoặc đã bị hủy bỏ Quyết định công nhận tổ chức khảo nghiệm giống cây trồng.\n5. Phạt tiền từ 30.000.000 đồng đến 35.000.000 đồng đối với hành vi khảo nghiệm giống cây trồng biến đổi gen chưa được cấp giấy chứng nhận an toàn sinh học và giấy xác nhận thực vật biến đổi gen đủ điều kiện sử dụng làm thực phẩm, thức ăn chăn nuôi theo quy định của pháp luật về đa dạng sinh học.\n6. Phạt tiền từ 35.000.000 đồng đến 40.000.000 đồng đối với hành vi không thực hiện khảo nghiệm giống cây trồng hoặc thực hiện khảo nghiệm không đúng quy định nhưng vẫn cấp kết quả khảo nghiệm.\n7. Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với hành vi tẩy xóa, sửa chữa tài liệu khảo nghiệm giống cây trồng;\n8.\nHình thức xử phạt bổ sung:\na) Tước quyền sử dụng Quyết định công nhận tổ chức khảo nghiệm giống cây trồng từ 03 tháng đến 06 tháng đối với hành vi quy định tại khoản 2 Điều này trong trường hợp vi phạm nhiều lần hoặc tái phạm;\nb) Tước quyền sử dụng Quyết định công nhận tổ chức khảo nghiệm giống cây trồng từ 06 tháng đến 09 tháng đối với hành vi quy định tại khoản 3 Điều này trong trường hợp vi phạm nhiều lần hoặc tái phạm;\nc) Tước quyền sử dụng Quyết định công nhận tổ chức khảo nghiệm giống cây trồng từ 09 tháng đến 12 tháng đối với hành vi quy định tại các khoản 5, 6 và 7 Điều này trong trường hợp vi phạm nhiều lần hoặc tái phạm.\n9.\nBiện pháp khắc phục hậu quả:\na) Buộc phải lưu giữ hồ sơ khảo nghiệm giống cây trồng đúng quy định đối với hành vi vi phạm quy định tại khoản 1 Điều này;\nb) Buộc hủy bỏ kết quả khảo nghiệm đối với hành vi vi phạm quy định tại các khoản 2, 3, 4, 5 và 6 Điều này;\nc) Buộc thu hồi và tiêu hủy các loại hồ sơ, tài liệu đối với hành vi vi phạm quy định tại khoản 7 Điều này.\nĐiều 9. Vi phạm quy định về lưu mẫu giống cây trồng 1. Phạt tiền từ 3.000.000 đồng đến 5.000.000 đồng đối với hành vi không nộp bổ sung mẫu lưu giống cây trồng khi tổ chức lưu mẫu yêu cầu trong trường hợp mẫu lưu giống cây trồng đã nộp không bảo đảm số lượng theo quy\nđịnh của Bộ Nông nghiệp và Phát triển nông thôn hoặc không bảo đảm chất lượng theo Quy chuẩn kỹ thuật Quốc gia về chất lượng hạt giống.\n2. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với hành vi không cung cấp mẫu lưu giống cây trồng khi cơ quan quản lý nhà nước thực hiện thanh tra, kiểm tra, giải quyết tranh chấp về giống cây trồng yêu cầu.\n3. Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với hành vi lưu mẫu lưu giống cây trồng không đúng quy định hoặc không đảm bảo tính\nđồng nhất giữa mẫu lưu với mẫu cung cấp cho cơ quan quản lý nhà nước hoặc tổ chức khảo nghiệm.\n4. Phạt tiền từ 15.000.000 đồng đến 20.000.000 đồng đối với hành vi nộp giống đăng ký khảo nghiệm để công nhận lưu hành không đúng với mẫu lưu.\n5.\nBiện pháp khắc phục hậu quả:\na) Buộc nộp bổ sung mẫu lưu đối với hành vi quy định tại khoản 1 Điều này;\nb) Buộc cung cấp mẫu lưu đối với hành vi quy định tại khoản 2 Điều này;\nc) Buộc lưu mẫu theo đúng quy định đối với hành vi quy định tại khoản 3 Điều này;\nd) Buộc hủy bỏ kết quả khảo nghiệm để công nhận lưu hành giống cây trồng đối với hành vi quy định tại khoản 4 Điều này.\nĐiều 10. Vi phạm quy định về sản xuất giống cây trồng 1. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với hành vi sản xuất giống cây trồng không thuộc loài cây trồng chính nhằm mục đích buôn bán nhưng chưa tự công bố lưu hành hoặc chưa được cấp Quyết định công nhận lưu hành hoặc Quyết định công nhận giống cây trồng mới hoặc Quyết định công nhận đặc cách hoặc chưa được ủy quyền của tổ chức, cá nhân có giống cây trồng đã tự công bố lưu hành hoặc đã có Quyết định công nhận lưu hành hoặc Quyết định công nhận giống cây trồng mới.\n2. Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với một trong các hành vi sau đây:\na) Sản xuất giống cây trồng thuộc loài cây trồng chính nhằm mục đích buôn bán không đúng nội dung trong Quyết định công nhận lưu hành hoặc Quyết định công nhận giống cây trồng mới hoặc Quyết định công nhận lưu hành đặc cách giống cây trồng;\nb) Sản xuất giống cây trồng khi chưa có hoặc chưa thuê địa\nđiểm, cơ sở hạ tầng, trang thiết bị theo tiêu chuẩn quốc gia về phương pháp sản xuất giống cây trồng hoặc tiêu chuẩn cơ sở trong trường hợp không có tiêu chuẩn quốc gia.\n3. Phạt tiền đối với hành vi sản xuất giống cây ăn quả lâu năm, cây công nghiệp lâu năm bằng phương pháp vô tính không lấy vật liệu nhân giống của cây đầu dòng hoặc vườn cây đầu dòng đã được cấp Quyết định công nhận,\ncụ thể như sau:\na) Phạt tiền từ 5.000.000 đồng đến 7.000.000 đồng đối với hành vi sản xuất lô giống có số lượng dưới 500 cây giống;\nb) Phạt tiền từ 7.000.000 đồng đến 10.000.000 đồng đối với hành vi sản xuất lô giống có số lượng từ 500 cây đến dưới 1.000 cây giống;\nc) Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với hành vi sản xuất lô giống có số lượng từ 1.000 cây đến dưới 2.000 cây giống;\nd) Phạt tiền từ 15.000.000 đồng đến 20.000.000 đồng đối với hành vi sản xuất lô giống có số lượng từ 2.000 cây đến dưới 3.000 cây giống;\nđ) Phạt tiền từ 20.000.000 đồng đến 25.000.000 đồng đối với hành vi sản xuất lô giống có số lượng từ 3.000 cây đến dưới 5.000 cây giống;\ne) Phạt tiền từ 25.000.000 đồng đến 30.000.000 đồng đối với hành vi sản xuất lô giống có số lượng từ 5.000 cây giống trở lên.\n4. Phạt tiền đối với hành vi sản xuất giống cây trồng thuộc loài cây trồng chính nhằm mục đích buôn bán nhưng chưa được cấp Quyết định công nhận lưu hành hoặc Quyết định công nhận giống cây trồng mới hoặc Quyết định công nhận lưu hành đặc cách hoặc chưa được ủy quyền của tổ chức, cá nhân có giống cây trồng đã được cấp Quyết định công nhận lưu hành hoặc Quyết định công nhận giống cây trồng mới, cụ thể như sau:\na) Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với lượng giống sản xuất có giá trị dưới 50.000.000 đồng hoặc thu lợi bất hợp pháp dưới 15.000.000 đồng;\nb) Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với lượng giống sản xuất có giá trị từ 50.000.000 đồng đến dưới 75.000.000 đồng hoặc thu lợi bất hợp pháp từ 15.000.000 đồng đến dưới 25.000.000 đồng;\nc) Phạt tiền từ 15.000.000 đồng đến 20.000.000 đồng đối với lượng giống sản xuất có giá trị từ 75.000.000 đồng đến dưới 100.000.000 đồng hoặc thu lợi bất hợp pháp từ 25.000.000 đồng đến dưới 35.000.000 đồng;\nd) Phạt tiền từ 20.000.000 đồng đến 25.000.000 đồng đối với lượng giống sản xuất có giá trị từ 100.000.000 đồng đến dưới 125.000.000 đồng hoặc thu lợi bất hợp pháp từ 35.000.000 đồng đến dưới 50.000.000 đồng;\nđ) Phạt tiền từ 25.000.000 đồng đến 30.000.000 đồng đối với lượng giống sản xuất có giá trị từ 125.000.000 đồng đến dưới 150.000.000 đồng hoặc thu lợi bất hợp pháp từ 50.000.000 đồng đến dưới 65.000.000 đồng;\ne) Phạt tiền từ 30.000.000 đồng đến 35.000.000 đồng đối với lượng giống sản xuất có giá trị từ 150.000.000 đồng đến dưới 175.000.000 đồng hoặc thu lợi bất hợp pháp từ 65.000.000 đồng đến dưới 80.000.000 đồng;\ng) Phạt tiền từ 35.000.000 đồng đến 40.000.000 đồng đối với lượng giống sản xuất có giá trị từ 175.000.000 đồng đến dưới 200.000.000 đồng hoặc thu lợi bất hợp pháp từ 80.000.000 đồng đến dưới 100.000.000 đồng;\nh) Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với lượng giống sản xuất có giá trị từ 200.000.000 đồng trở lên hoặc thu lợi bất hợp pháp từ 100.000.000 đồng trở lên khi cơ quan có thẩm quyền tiến hành tố tụng có\nmột trong các quyết định không khởi tố vụ án hình sự, quyết định hủy bỏ quyết định khởi tố vụ án hình sự, quyết định đình chỉ điều tra, quyết định đình chỉ vụ án,\nquyết định đình chỉ vụ án đối với bị can, miễn trách nhiệm hình sự theo bản án.\n5. Hình thức xử phạt bổ sung:\nTước quyền sử dụng Quyết định công nhận lưu hành giống cây trồng hoặc Quyết định công nhận giống cây trồng mới từ 03 tháng đến 06 tháng đối với tổ chức, cá nhân có hành vi quy định tại điểm a khoản 2 Điều này.\n6. Biện pháp khắc phục hậu quả:\na) Buộc tiêu hủy giống cây trồng đối với hành vi quy định tại các khoản 3 và 4 Điều này;\nb) Buộc nộp lại số lợi bất hợp pháp có được do thực hiện hành vi quy định tại Điều này.\nĐiều 11. Vi phạm quy định về buôn bán giống cây trồng 1. Phạt tiền t ừ 3.000.000 đồng đến 5.000.000 đồng đối với hành vi sau đây:\na) Buôn bán giống cây trồng không thuộc loài cây trồng chính mà không có thông tin tự công bố lưu hành giống cây trồng hợp lệ theo quy\nđịnh của pháp luật về trồng trọt;\nb) Buôn bán giống cây trồng nhưng không thông báo cho Sở\nNông nghiệp và Phát triển nông thôn nơi buôn bán giống cây trồng những thông tin về địa chỉ giao dịch, tên tổ chức, cá nhân hoặc người đại diện hợp pháp, điện thoại liên hệ.\n2. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với hành vi buôn bán giống cây trồng (trừ giống cây công nghiệp, cây ăn quả lâu năm) không có hồ sơ bảo đảm truy xuất nguồn gốc lô giống cây trồng, hồ sơ chất lượng lô giống cây trồng theo quy định.\n3. Phạt tiền đối với hành vi buôn bán giống cây công nghiệp,\ncây ăn quả lâu năm không có hồ sơ bảo đảm truy xuất nguồn gốc lô giống cây trồng,\nhồ sơ chất lượng lô giống cây trồng theo quy định, cụ thể như sau:\na) Phạt tiền từ 3.000.000 đồng đến 4.000.000 đồng đối với hành vi buôn bán lô giống có số lượng dưới 100 cây giống;\nb) Phạt tiền từ 4.000.000 đồng đến 5.000.000 đồng đối với hành vi buôn bán lô giống có số lượng từ 100 cây đến dưới 200 cây giống;\nc) Phạt tiền từ 5.000.000 đồng đến 7.000.000 đồng đối với hành vi buôn bán lô giống có số lượng từ 200 cây đến dưới 500 cây giống;\nd) Phạt tiền từ 7.000.000 đồng đến 10.000.000 đồng đối với hành vi buôn bán lô giống có số lượng từ 500 cây giống trở lên.\n4.\nPhạt tiền đối với hành vi buôn bán giống cây trồng hết hạn sử dụng, cụ thể như\nsau:\na) Phạt tiền từ 1.000.000 đồng đến 3.000.000 đồng đối với lô giống cây trồng có giá trị dưới 5.000.000 đồng;\nb) Phạt tiền từ 3.000.000 đồng đến 5.000.000 đồng đối với lô giống cây trồng có giá trị từ 5.000.000 đồng đến dưới 10.000.000 đồng;\nc) Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với lô giống cây trồng có giá trị từ 10.000.000 đồng đến dưới 20.000.000 đồng;\nd) Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với lô giống cây trồng có giá trị từ 20.000.000 đồng đến dưới 30.000.000 đồng;\nđ) Phạt tiền từ 15.000.000 đồng đến 20.000.000 đồng đối với lô giống cây trồng có giá trị từ 30.000.000 đồng đến dưới 40.000.000 đồng;\ne) Phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng đối với lô giống cây trồng có giá trị từ 40.000.000 đồng đến dưới 50.000.000 đồng;\ng) Phạt tiền từ 30.000.000 đồng đến 40.000.000 đồng đối với lô giống cây trồng có giá trị từ 50.000.000 đồng đến dưới 70.000.000 đồng;\nh) Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với lô giống cây trồng có giá trị từ 70.000.000 đồng trở lên.\n5.\nPhạt tiền đối với hành vi buôn bán giống cây trồng thuộc loài cây trồng chính nhưng chưa được cấp Quyết định công nhận lưu hành giống cây trồng hoặc Quyết định công nhận giống cây trồng mới hoặc chưa có Quyết định công nhận lưu hành đặc cách giống cây trồng, cụ thể như sau:\na) Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với lượng giống buôn bán có giá trị dưới 50.000.000 đồng hoặc thu lợi bất hợp pháp dưới 15.000.000 đồng;\nb) Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với lượng giống buôn bán có giá trị từ 50.000.000 đồng đến dưới 75.000.000 đồng hoặc thu lợi bất hợp pháp từ 15.000.000 đồng đến dưới 25.000.000 đồng;\nc) Phạt tiền từ 15.000.000 đồng đến 20.000.000 đồng đối với lượng giống buôn bán có giá trị từ 75.000.000 đồng đến dưới 100.000.000 đồng hoặc thu lợi bất hợp pháp từ 25.000.000 đồng đến dưới 35.000.000 đồng;\nd) Phạt tiền từ 20.000.000 đồng đến 25.000.000 đồng đối với lượng giống buôn bán có giá trị từ 100.000.000 đồng đến dưới 125.000.000 đồng hoặc thu lợi bất hợp pháp từ 35.000.000 đồng đến dưới 50.000.000 đồng;\nđ) Phạt tiền từ 25.000.000 đồng đến 30.000.000 đồng đối với lượng giống buôn bán có giá trị từ 125.000.000 đồng đến dưới 150.000.000 đồng hoặc thu lợi bất hợp pháp từ 50.000.000 đồng đến dưới 65.000.000 đồng;\ne) Phạt tiền từ 30.000.000 đồng đến 35.000.000 đồng đối với lượng giống buôn bán có giá trị từ 150.000.000 đồng đến dưới 175.000.000 đồng hoặc thu lợi bất hợp pháp từ 65.000.000 đồng đến dưới 80.000.000 đồng;\ng) Phạt tiền từ 35.000.000 đồng đến 40.000.000 đồng đối với lượng giống buôn bán có giá trị từ 175.000.000 đồng đến dưới 200.000.000 đồng hoặc thu lợi bất hợp pháp từ 80.000.000 đồng đến dưới 100.000.000 đồng;\nh) Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với lượng giống buôn bán có giá trị từ 200.000.000 đồng trở lên hoặc thu lợi bất hợp pháp từ 100.000.000 đồng trở lên khi cơ quan có thẩm quyền tiến hành tố tụng có\nmột trong các quyết định không khởi tố vụ án hình sự, quyết định hủy bỏ quyết định khởi tố vụ án hình sự, quyết định đình chỉ điều tra, quyết định đình chỉ vụ án,\nquyết định đình chỉ vụ án đối với bị can, miễn trách nhiệm hình sự theo bản án.\n6. Hình thức xử phạt bổ sung:\nTước quyền sử dụng Quyết định công nhận lưu hành giống cây trồng hoặc Quyết định công nhận giống cây trồng mới từ 03 tháng đến 06 tháng đối với hành vi quy định tại khoản 2 và 3 Điều này trong trường hợp tổ chức, cá nhân được cấp Quyết định công nhận lưu hành giống cây trồng hoặc Quyết định công nhận giống cây trồng mới thực hiện việc buôn bán giống cây trồng thuộc loài cây trồng chính.\n7.\nBiện pháp khắc phục hậu quả:\na) Buộc chuyển đổi mục đích sử dụng giống cây trồng đối với hành vi quy định tại khoản 4 Điều này; trường hợp giống cây trồng không thể\nchuyển đổi mục đích sử dụng thì buộc tiêu hủy;\nb) Buộc tiêu hủy giống cây trồng đối với hành vi quy định tại khoản 5 Điều này;\nc) Buộc nộp lại số lợi bất hợp pháp có được do thực hiện các hành vi quy định tại Điều này.\nĐiều 12. Vi phạm quy định về kiểm định ruộng giống 1. Phạt tiền từ 3.000.000 đồng đến 5.000.000 đồng đối với hành vi kiểm định ruộng giống không đúng phạm vi trong Giấy chứng nhận tập huấn nghiệp vụ kiểm định ruộng giống.\n2. Phạt tiền từ 5.000.000 đồng đến 7.000.000 đồng đối với hành vi kiểm định ruộng giống không theo tiêu chuẩn quốc gia về phương pháp kiểm\nđịnh ruộng giống.\n3. Phạt tiền từ 7.000.000 đồng đến 10.000.000 đồng đối với hành vi thực hiện kiểm định ruộng giống nhưng chưa được cấp Giấy chứng nhận tập huấn nghiệp vụ kiểm định ruộng giống.\n4. Phạt tiền từ 15.000.000 đồng đến 20.000.000 đồng đối với hành vi sản xuất giống nhưng không thực hiện kiểm định ruộng giống theo quy định.\n5. Hình thức xử phạt bổ sung Tước quyền sử dụng Giấy chứng nhận tập huấn nghiệp vụ kiểm định ruộng giống có thời hạn từ 06 tháng đến 12 tháng đối với hành vi quy định tại khoản 1 và 2 Điều này.\n6. Biện pháp khắc phục hậu quả:\na) Buộc hủy bỏ kết quả kiểm định lô giống đối với hành vi quy định tại các khoản 1, 2 và 3 Điều này;\nb) Buộc chuyển đổi mục đích sử dụng lô giống đối với hành vi quy định tại Điều này.\nĐiều 13. Vi phạm quy định về lấy mẫu vật liệu nhân giống 1. Phạt tiền từ 2.000.000 đồng đến 3.000.000 đồng đối với hành vi lấy mẫu vật liệu nhân giống cây trồng không đúng phạm vi trong Giấy chứng nhận tập huấn nghiệp vụ lấy mẫu vật liệu nhân giống cây trồng.\n2. Phạt tiền từ 3.000.000 đồng đến 5.000.000 đồng đối với hành vi lấy mẫu giống cây trồng không theo tiêu chuẩn quốc gia về phương pháp lấy mẫu giống cây trồng.\n3. Phạt tiền từ 5.000.000 đồng đến 7.000.000 đồng đối với hành vi thực hiện lấy mẫu vật liệu nhân giống cây trồng nhưng chưa được cấp Giấy chứng nhận tập huấn nghiệp vụ lấy mẫu vật liệu nhân giống cây trồng.\n4. Hình thức xử phạt bổ sung Tước quyền sử dụng Giấy chứng nhận tập huấn nghiệp vụ lấy mẫu vật liệu nhân giống cây trồng có thời hạn từ 06 tháng đến 12 tháng đối với hành vi quy định tại các khoản 1 và 2 Điều này.\n5. Biện pháp khắc phục hậu quả:\nBuộc hủy bỏ kết quả lấy mẫu vật liệu nhân giống cây trồng, kết quả phân tích, thử\nnghiệm chất lượng vật liệu nhân giống cây trồng đối với hành vi quy định tại Điều này.\nĐiều 14. Vi phạm quy định về xuất khẩu giống cây trồng 1. Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với hành vi xuất khẩu giống cây trồng và hạt lai của giống cây trồng chưa được cấp Quyết định công nhận lưu hành hoặc tự công bố lưu hành và không thuộc Danh mục nguồn gen giống cây trồng cấm xuất khẩu, để phục vụ nghiên cứu, khảo nghiệm, quảng cáo, triển lãm, trao đổi quốc tế không vì mục đích thương mại, không đúng với nội dung trong Giấy phép xuất khẩu giống cây trồng.\n2. Phạt tiền từ 15.000.000 đồng đến 20.000.000 đồng đối với hành vi xuất khẩu giống cây trồng và hạt lai của giống cây trồng chưa được cấp Quyết định công nhận lưu hành hoặc tự công bố lưu hành và không thuộc Danh mục nguồn gen giống cây trồng cấm xuất khẩu để phục vụ nghiên cứu, khảo nghiệm, quảng cáo, triển lãm, trao đổi quốc tế không vì mục đích thương mại, mà không có Giấy phép xuất khẩu giống cây trồng.\n3. Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với hành vi xuất khẩu giống cây trồng thuộc Danh mục nguồn gen giống cây trồng cấm xuất khẩu;\n4. Hình thức xử phạt bổ sung:\nTịch thu tang vật, phương tiện vi phạm hành chính quy định tại Điều này.\n5. Biện pháp khắc phục hậu quả:\nBuộc nộp lại số lợi bất hợp pháp có được do thực hiện hành vi quy định tại Điều này.\nĐiều 15. Vi phạm quy định về nhập khẩu giống cây trồng 1. Phạt tiền từ 3.000.000 đồng đến 5.000.000 đồng đối với hành vi nhập khẩu giống cây trồng chưa được cấp Quyết định công nhận lưu hành hoặc tự công bố lưu hành để phục vụ nghiên cứu, khảo nghiệm, quảng cáo, triển lãm, trao đổi quốc tế mà không báo cáo kết quả nhập khẩu và sử dụng giống về cơ\nquan có thẩm quyền theo quy định.\n2. Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với hành vi nhập khẩu giống cây trồng chưa được cấp Quyết định công nhận lưu hành hoặc tự công bố lưu hành để phục vụ nghiên cứu, khảo nghiệm, quảng cáo, triển lãm, trao đổi quốc tế không đúng với nội dung trong Giấy phép nhập khẩu giống cây trồng.\n3. Phạt tiền từ 15.000.000 đồng đến 20.000.000 đồng đối với hành vi nhập khẩu giống cây trồng chưa được cấp Quyết định công nhận lưu hành hoặc tự công bố lưu hành để phục vụ nghiên cứu, khảo nghiệm, quảng cáo, triển lãm, trao đổi quốc tế mà không có Giấy phép nhập khẩu giống cây trồng.\n4. Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với hành vi nhập khẩu giống cây trồng gây hại đến sản xuất, sức khỏe con người và\nmôi trường sinh thái.\n5. Biện pháp khắc phục hậu quả:\na) Buộc tái xuất giống cây trồng đối với hành vi quy định tại các khoản 2, 3 và 4 Điều này. Trường hợp không thể tái xuất thì buộc tiêu hủy;\nb) Buộc thực hiện biện pháp khắc phục tình trạng ô nhiễm môi trường, lây lan dịch bệnh đối với hành vi quy định tại khoản 4 Điều này.\nĐiều 16. Vi phạm quy định về quản lý giấy phép, chứng chỉ\nhành nghề về giống cây trồng 1. Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với hành vi sử dụng giấy phép, chứng chỉ hành nghề về giống cây trồng của tổ chức,\ncá nhân khác để hành nghề, bao gồm:\na) Quyết định công nhận lưu hành giống cây trồng hoặc Quyết\nđịnh công nhận giống cây trồng mới;\nb) Quyết định công nhận tổ chức khảo nghiệm giống cây trồng;\nc) Quyết định công nhận cây đầu dòng, Quyết định công nhận vườn cây đầu dòng;\nd) Giấy chứng nhận tập huấn nghiệp vụ kiểm định ruộng giống;\nGiấy chứng nhận tập huấn nghiệp vụ lấy mẫu vật liệu nhân giống cây trồng;\nđ) Chứng chỉ hành nghề dịch vụ đại diện quyền đối với giống cây trồng;\ne) Giấy phép xuất khẩu, nhập khẩu giống cây trồng.\n2. Phạt tiền từ 15.000.000 đồng đến 20.000.000 đồng đối với hành vi cố ý tẩy xóa, sửa chữa làm sai lệch nội dung một trong các giấy phép,\nchứng chỉ hành nghề về giống cây trồng quy định tại khoản 1 Điều này;\n3. Biện pháp khắc phục hậu quả:\na) Buộc nộp lại số lợi bất hợp pháp có được do thực hiện hành vi quy định tại khoản 1 Điều này;\nb) Buộc nộp lại các loại quyết định, giấy chứng nhận, giấy phép, chứng chỉ hành nghề về giống cây trồng đối với hành vi quy định tại khoản 2 Điều này cho cơ quan, người có thẩm quyền đã cấp quyết định, giấy chứng nhận,\ngiấy phép, chứng chỉ hành nghề đó.\nĐiều 17. Vi phạm quy định về quyền của chủ Bằng bảo hộ giống cây trồng 1. Phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng đối với hành vi sử dụng giống cây trồng đã được chấp nhận đơn đăng ký bảo hộ nhằm mục\nđích thương mại mà không trả tiền đền bù theo quy định tại Điều 189 Luật Sở hữu trí tuệ.\n2. Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với hành vi sử dụng quyền của chủ Bằng bảo hộ liên quan đến vật liệu nhân giống của giống cây trồng đã được bảo hộ mà không được sự đồng ý của chủ Bằng bảo hộ giống cây trồng để thực hiện một trong các mục đích sau:\na) Sản xuất hoặc nhân giống;\nb) Chế biến nhằm mục đích nhân giống;\nc) Chào hàng;\nd) Bán hoặc thực hiện các hoạt động tiếp cận thị trường;\nđ) Xuất khẩu;\ne) Nhập khẩu;\ng) Lưu giữ để thực hiện một trong các hành vi quy định tại\nđiểm a, b, c, d, đ và e khoản này;\nh) Thực hiện một trong các hành vi quy định tại điểm a, b,\nc, d, đ và e khoản này đối với giống cây trồng mà việc sản xuất đòi hỏi phải sử\ndụng lặp lại giống cây trồng đã được bảo hộ;\ni) Thực hiện một trong các hành vi quy định tại điểm a, b,\nc, d, đ và e khoản này đối với giống cây trồng có nguồn gốc chủ yếu từ giống cây trồng được bảo hộ, trừ trường hợp giống cây trồng được bảo hộ có nguồn gốc chủ yếu từ một giống cây trồng đã được bảo hộ khác.\n3. Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với hành vi sử dụng vật liệu thu hoạch thu được từ việc sử dụng bất hợp pháp vật liệu nhân giống của giống cây trồng được bảo hộ để thực hiện các hành vi quy định tại khoản 2 Điều này, trừ trường hợp chủ bằng bảo hộ đã có cơ hội hợp lý để thực hiện quyền của mình đối với vật liệu nhân giống nhưng không thực hiện.\n4. Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với việc sử dụng tên giống cây trồng trùng hoặc tương tự với tên giống cây trồng đã\nđược bảo hộ cho giống cây trồng cùng loài hoặc loài liên quan gần gũi với giống cây trồng đã được bảo hộ.\n5. Hình thức xử phạt bổ sung:\nTịch thu tang vật vi phạm quy định tại các khoản 1, 2 và 3 Điều này.\n6. Biện pháp khắc phục hậu quả:\nBuộc nộp lại số lợi bất hợp pháp có được do thực hiện hành vi quy định tại Điều này.\nĐiều 18. Vi phạm quy định về nghĩa vụ của chủ Bằng bảo hộ,\ntác giả giống cây trồng 1. Phạt tiền từ 15.000.000 đồng đến 25.000.000 đồng đối với một trong các hành vi sau đây:\na) Chủ Bằng bảo hộ giống cây trồng không thực hiện việc chuyển giao quyền sử dụng giống cây trồng đã được bảo hộ theo quyết định bắt buộc chuyển giao của cơ quan có thẩm quyền;\nb) Chủ Bằng bảo hộ giống cây trồng không trả thù lao cho tác giả giống cây trồng theo quy định;\nc) Chủ Bằng bảo hộ không đáp ứng được điều kiện về tính khác biệt, tính đồng nhất, tính ổn định của giống cây trồng được bảo hộ như tại thời điểm cấp Bằng bảo hộ giống cây trồng mà vẫn khai thác, sử dụng vật liệu nhân giống;\nd) Tác giả giống cây trồng không thực hiện đúng nghĩa vụ\ngiúp chủ Bằng bảo hộ duy trì vật liệu nhân giống của giống cây trồng được bảo hộ.\n2. Phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng đối với hành vi sử dụng Bằng bảo hộ giống cây trồng đã hết hiệu lực, bị đình chỉ hoặc hủy bỏ hiệu lực để thực hiện quyền đối với giống cây trồng.\n3. Biện pháp khắc phục hậu quả:\na) Buộc nộp lại số lợi bất hợp pháp có được do thực hiện hành vi quy định tại điểm c khoản 1 và khoản 2 Điều này;\nb) Buộc nộp lại Bằng bảo hộ giống cây trồng cho cơ quan,\nngười có thẩm quyền đã cấp đối với hành vi quy định tại điểm c khoản 1 Điều này.\nĐiều 19. Vi phạm về thu gom phụ phẩm cây trồng Phạt cảnh cáo đối với vi phạm lần đầu và phạt tiền từ 500.000 đồng đến 1.000.000 đồng\nđối với trường hợp tái phạm hoặc vi phạm nhiều lần đối với một trong các hành vi không thu gom phụ phẩm cây trồng; hoặc thu gom, vận chuyển phụ phẩm cây trồng\nảnh hưởng đến hoạt động sản xuất nông nghiệp, giao thông.\nĐiều 20. Vi phạm về bảo vệ và sử dụng tầng đất mặt của đất chuyên trồng lúa nước 1. Phạt tiền đối với hành vi xây dựng công trình trên đất\nđược chuyển đổi từ đất chuyên trồng lúa nước có tác động đến tầng đất mặt,\nnhưng không có phương án sử dụng tầng đất mặt, cụ thể như sau:\na) Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với diện tích đất dưới 0,5 ha;\nb) Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với diện tích đất từ 0,5 ha đến dưới 1,0 ha;\nc) Phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng đối với diện tích đất từ 1,0 ha đến dưới 3,0 ha;\nd) Phạt tiền từ 30.000.000 đồng đến 40.000.000 đồng đối với diện tích đất từ 3,0 ha đến dưới 5,0 ha;\nđ) Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với diện tích đất từ 5,0 ha trở lên.\n2. Phạt tiền đối với hành vi xây dựng công trình trên đất\nđược chuyển đổi từ đất chuyên trồng lúa nước có tác động đến tầng đất mặt,\nnhưng không bóc riêng tầng đất mặt theo phương án sử dụng tầng đất mặt, cụ thể\nnhư sau:\na) Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với diện tích đất dưới 0,5 ha;\nb) Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với diện tích đất từ 0,5 ha đến dưới 1,0 ha;\nc) Phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng đối với diện tích đất từ 1,0 ha đến dưới 3,0 ha;\nd) Phạt tiền từ 30.000.000 đồng đến 40.000.000 đồng đối với diện tích đất từ 3,0 ha đến dưới 5,0 ha;\nđ) Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với diện tích đất từ 5,0 ha trở lên.\n3. Hình thức xử phạt bổ sung\nĐình chỉ hoạt động từ 01 tháng đến 03 tháng đối với hành vi quy định tại Điều này.\n4. Biện pháp khắc phục hậu quả:\na) Buộc xây dựng phương án sử dụng tầng đất mặt và thực hiện bóc riêng tầng đất mặt theo phương án sử dụng tầng đất mặt đối với hành vi quy\nđịnh tại khoản 1 Điều này;\nb) Buộc thực hiện bóc riêng tầng đất mặt theo phương án sử\ndụng tầng đất mặt đối với hành vi quy định tại khoản 2 Điều này.\nChương III HÀNH VI VI PHẠM HÀNH CHÍNH, HÌNH THỨC, MỨC XỬ PHẠT VÀ BIỆN PHÁP KHẮC PHỤC HẬU QUẢ VỀ\nPHÂN BÓN\nĐiều 21. Vi phạm quy định về sản xuất phân bón 1. Phạt cảnh cáo đối với hành vi không thực hiện báo cáo tình hình sản xuất, xuất khẩu, nhập khẩu phân bón định kỳ hàng năm.\n2. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với một trong các hành vi sau đây:\na) Không có khu vực chứa nguyên liệu và khu vực thành phẩm riêng biệt;\nb) Không thực hiện báo cáo tình hình sản xuất, xuất khẩu,\nnhập khẩu phân bón định kỳ hàng năm trong 02 năm liên tiếp hoặc không thực hiện báo cáo đột xuất khi có yêu cầu của cơ quan quản lý nhà nước có thẩm quyền;\nc) Không có phòng thử nghiệm được công nhận phù hợp với tiêu chuẩn ISO 17025 mà không có hợp đồng với tổ chức thử nghiệm được chỉ định theo quy định của pháp luật về chất lượng sản phẩm, hàng hóa để đánh giá các chỉ\ntiêu chất lượng phân bón do mình sản xuất ra (trừ các cơ sở chỉ hoạt động đóng gói phân bón).\n3. Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với một trong các hành vi sau đây:\na) Người trực tiếp điều hành sản xuất phân bón không có\ntrình độ đại học trở lên thuộc một trong các chuyên ngành về trồng trọt, bảo vệ\nthực vật, nông hóa thổ nhưỡng, khoa học đất, nông học, hóa học, sinh học;\nb) Không thực hiện thu hồi hoặc không tuân thủ thời hạn thu hồi phân bón theo quyết định của cơ quan có thẩm quyền;\nc) Không lưu mẫu sản phẩm của từng lô phân bón xuất xưởng theo quy định về thời gian bảo quản mẫu lưu;\nd) Không lưu hồ sơ kết quả thử nghiệm theo quy định về thời gian của từng lô phân bón sản xuất đã xuất xưởng.\n4. Phạt tiền từ 15.000.000 đồng đến 20.000.000 đồng đối với một trong các hành vi sau đây:\na) Không thực hiện thử nghiệm đánh giá chất lượng của từng lô phân bón thành phẩm tại một trong các phòng thử nghiệm quy định tại khoản 3 Điều 12 Nghị định số 84/2019/NĐ-CP ngày 14 tháng 11 năm 2019 của Chính phủ quy định về\nquản lý phân bón hoặc phòng thử nghiệm được chỉ định trước khi đưa phân bón ra lưu thông trên thị trường;\nb) Không có hệ thống quản lý chất lượng được công nhận phù\nhợp với ISO 9001 hoặc tương đương (trừ cơ sở mới thành lập chưa đủ 01 năm kể từ\nngày thành lập).\n5. Phạt tiền từ 20.000.000 đồng đến 25.000.000 đồng đối với hành vi sử dụng dây chuyền, máy móc thiết bị sản xuất phân bón không phù hợp với quy trình sản xuất từng loại phân bón, dạng phân bón theo đúng đăng ký cấp Giấy chứng nhận đủ điều kiện sản xuất phân bón với cơ quan quản lý nhà nước có thẩm quyền.\n6. Phạt tiền đối với hành vi vi phạm quy định về Giấy chứng nhận đủ điều kiện sản xuất phân bón, cụ thể như sau:\na) Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với hành vi tẩy xóa, sửa chữa làm sai lệch nội dung ghi trong Giấy chứng nhận đủ điều kiện sản xuất phân bón;\nb) Phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng đối với hành vi không nộp lại Giấy chứng nhận đủ điều kiện sản xuất phân bón theo quyết\nđịnh của cơ quan có thẩm quyền;\nc) Phạt tiền từ 30.000.000 đồng đến 40.000.000 đồng đối với hành vi sản xuất phân bón không đúng loại phân bón, dạng phân bón được ghi trong Giấy chứng nhận đủ điều kiện sản xuất phân bón;\nd) Phạt tiền từ 50.000.000 đồng đến 60.000.000 đồng đối với hành vi sản xuất phân bón không đúng địa điểm trong Giấy chứng nhận đủ điều kiện sản xuất phân bón;\nđ) Phạt tiền từ 60.000.000 đồng đến 70.000.000 đồng đối với hành vi sản xuất phân bón khi không có Giấy chứng nhận đủ điều kiện sản xuất phân bón hoặc Giấy chứng nhận đủ điều kiện sản xuất phân bón đã hết hạn hoặc bị\ntước quyền sử dụng hoặc bị thu hồi.\n7. Phạt tiền đối với hành vi sản xuất phân bón không có Quyết\nđịnh công nhận phân bón lưu hành tại Việt Nam (trừ trường hợp sản xuất phân bón\nđể nghiên cứu, khảo nghiệm; phân bón sản xuất trong khuôn khổ dự án sản xuất thử\nnghiệm, chương trình hỗ trợ ứng dụng chuyển giao tiến bộ kỹ thuật và công nghệ\ntrong thời gian thực hiện dự án, chương trình) hoặc phân bón có Quyết định công nhận phân bón lưu hành tại Việt Nam hết hiệu lực hoặc khi đã bị hủy bỏ Quyết định công nhận phân bón lưu hành tại Việt Nam, cụ thể như sau:\na) Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với trường hợp lô phân bón có giá trị dưới 50.000.000 đồng;\nb) Phạt tiền từ 50.000.000 đồng đến 60.000.000 đồng đối với trường hợp lô phân bón có giá trị từ 50.000.000 đồng đến dưới 70.000.000 đồng;\nc) Phạt tiền từ 60.000.000 đồng đến 70.000.000 đồng đối với trường hợp lô phân bón có giá trị từ 70.000.000 đồng đến dưới 100.000.000 đồng;\nd) Phạt tiền từ 70.000.000 đồng đến 80.000.000 đồng đối với trường hợp lô phân bón có giá trị từ 100.000.000 đồng đến dưới 150.000.000 đồng;\nđ) Phạt tiền từ 80.000.000 đồng đến 90.000.000 đồng đối với trường hợp lô phân bón có giá trị từ 150.000.000 đồng đến dưới 200.000.000 đồng.\n8. Phạt tiền từ 90.000.000 đồng đến 100.000.000 đồng đối với hành vi sản xuất phân bón không có Quyết định công nhận phân bón lưu hành tại Việt Nam (trừ trường hợp sản xuất phân bón để nghiên cứu, khảo nghiệm; phân bón sản xuất trong khuôn khổ dự án sản xuất thử nghiệm, chương trình hỗ trợ ứng dụng chuyển giao tiến bộ kỹ thuật và công nghệ trong thời gian thực hiện dự án,\nchương trình) hoặc phân bón có Quyết định công nhận phân bón lưu hành tại Việt Nam hết hiệu lực hoặc khi đã bị hủy bỏ Quyết định công nhận phân bón lưu hành tại Việt Nam có giá trị từ 200.000.000 đồng trở lên hoặc thu lợi bất hợp pháp từ\n100.000.000 đồng trở lên khi cơ quan có thẩm quyền tiến hành tố tụng hình sự có\nmột trong các quyết định không khởi tố vụ án hình sự, quyết định hủy bỏ quyết định khởi tố vụ án hình sự, quyết định đình chỉ điều tra, quyết định đình chỉ vụ án,\nquyết định đình chỉ vụ án đối với bị can, miễn trách nhiệm hình sự theo bản án.\n9. Hình thức xử phạt bổ sung:\na) Tước quyền sử dụng Giấy chứng nhận đủ điều kiện sản xuất phân bón từ 03 tháng đến 06 tháng đối với hành vi quy định tại điểm c, d khoản 3 và khoản 4 Điều này trong trường hợp vi phạm nhiều lần hoặc tái phạm;\nb) Tước quyền sử dụng Giấy chứng nhận đủ điều kiện sản xuất phân bón từ 06 tháng đến 09 tháng đối với hành vi quy định tại khoản 5 Điều này trong trường hợp vi phạm nhiều lần hoặc tái phạm;\nc) Tước quyền sử dụng Giấy chứng nhận đủ điều kiện sản xuất phân bón từ 06 tháng đến 09 tháng đối với hành vi quy định tại điểm c, d khoản 6, điểm a, b, c khoản 7 Điều này;\nd) Tước quyền sử dụng Giấy chứng nhận đủ điều kiện sản xuất phân bón từ 09 tháng đến 12 tháng đối với hành vi quy định tại điểm d, đ khoản 7 Điều này;\nđ) Tước quyền sử dụng Giấy chứng nhận đủ điều kiện sản xuất phân bón từ 20 tháng đến 24 tháng đối với hành vi quy định tại khoản 8 Điều này;\n10. Biện pháp khắc phục hậu quả:\na) Buộc thu hồi phân bón để thử nghiệm lại đối với hành vi quy định tại điểm a khoản 4 Điều này;\nb) Buộc nộp lại Giấy chứng nhận đủ điều kiện sản xuất phân bón đối với hành vi quy định tại điểm a khoản 6 Điều này cho cơ quan, người có\nthẩm quyền đã cấp Giấy chứng nhận đủ điều kiện sản xuất phân bón;\nc) Buộc tiêu hủy đối với phân bón do thực hiện hành vi quy\nđịnh tại điểm c khoản 6 Điều này;\nd) Buộc tiêu hủy đối với phân bón không có Quyết định công nhận phân bón lưu hành tại Việt Nam hoặc phân bón có Quyết định công nhận phân bón lưu hành tại Việt Nam hết hiệu lực hoặc khi đã bị hủy bỏ Quyết định công nhận phân bón lưu hành tại Việt Nam đối với hành vi quy định tại các khoản 7 và 8 Điều này;\nđ) Buộc nộp lại số lợi bất hợp pháp có được do thực hiện hành vi quy định tại các khoản 7 và 8 Điều này.\nĐiều 22. Vi phạm quy định về buôn bán phân bón (trừ hoạt động nhập khẩu phân bón)\n1. Phạt tiền từ 3.000.000 đồng đến 5.000.000 đồng đối với hành vi tẩy xóa, sửa chữa làm sai lệch nội dung trong Giấy chứng nhận đủ điều kiện buôn bán phân bón.\n2. Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với một trong các hành vi sau đây:\na) Buôn bán phân bón khi không có Giấy chứng nhận đủ điều kiện buôn bán phân bón;\nb) Buôn bán phân bón trong thời gian bị tước quyền sử dụng hoặc bị thu hồi Giấy chứng nhận đủ điều kiện buôn bán phân bón;\nc) Không duy trì đầy đủ các điều kiện về buôn bán phân bón theo quy định tại khoản 2\nĐiều 42 Luật Trồng trọt năm 2018 trong quá trình hoạt động.\n3. Phạt tiền đối với hành vi buôn bán phân bón không có Quyết\nđịnh công nhận phân bón lưu hành tại Việt Nam hoặc phân bón có Quyết định công nhận phân bón lưu hành tại Việt Nam hết hiệu lực hoặc phân bón đã bị hủy bỏ Quyết\nđịnh công nhận phân bón lưu hành tại Việt Nam, cụ thể như sau:\na) Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với trường hợp lô phân bón có giá trị dưới 50.000.000 đồng;\nb) Phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng đối với trường hợp lô phân bón có giá trị từ 50.000.000 đồng đến dưới 100.000.000 đồng;\nc) Phạt tiền từ 30.000.000 đồng đến 40.000.000 đồng đối với trường hợp lô phân bón có giá trị từ 100.000.000 đồng đến dưới 150.000.000 đồng;\nd) Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với trường hợp lô phân bón có giá trị từ 150.000.000 đồng đến dưới 200.000.000 đồng;\nđ) Phạt tiền từ 50.000.000 đồng đến 60.000.000 đồng đối với hành vi buôn bán phân bón không có Quyết định công nhận phân bón lưu hành tại Việt Nam hoặc phân bón có Quyết định công nhận phân bón lưu hành tại Việt Nam hết hiệu lực hoặc phân bón đã bị hủy bỏ Quyết định công nhận phân bón lưu hành tại Việt Nam có giá trị từ 200.000.000 đồng trở lên khi cơ quan có thẩm quyền tiến hành tố tụng hình sự có một trong các quyết định không khởi tố vụ án hình sự,\nquyết định hủy bỏ quyết định khởi tố vụ án hình sự, quyết định đình chỉ điều tra, quyết định đình chỉ vụ án, quyết định đình chỉ vụ án đối với bị can, miễn trách nhiệm hình sự theo bản án.\n4. Hình thức xử phạt bổ sung:\na) Tước quyền sử dụng Giấy chứng nhận đủ điều kiện buôn bán phân bón từ 01 tháng đến 03 tháng đối với hành vi quy định tại điểm a khoản 3\nĐiều này;\nb) Tước quyền sử dụng Giấy chứng nhận đủ điều kiện buôn bán phân bón từ 03 tháng đến 06 tháng đối với hành vi quy định tại điểm b khoản 3\nĐiều này;\nc) Tước quyền sử dụng Giấy chứng nhận đủ điều kiện buôn bán phân bón từ 06 tháng đến 09 tháng đối với hành vi quy định tại điểm c khoản 3\nĐiều này;\nd) Tước quyền sử dụng Giấy chứng nhận đủ điều kiện buôn bán phân bón từ 09 tháng đến 12 tháng đối với hành vi quy định tại điểm d khoản 3\nĐiều này;\nđ) Tước quyền sử dụng Giấy chứng nhận đủ điều kiện buôn bán phân bón từ 12 tháng đến 15 tháng đối với hành vi quy định tại điểm đ khoản 3\nĐiều này.\n5. Biện pháp khắc phục hậu quả:\na) Buộc tiêu hủy đối với phân bón không có Quyết định công nhận phân bón lưu hành tại Việt Nam hoặc phân bón có Quyết định công nhận phân bón lưu hành tại Việt Nam hết hiệu lực hoặc phân bón đã bị hủy bỏ Quyết định công nhận phân bón lưu hành tại Việt Nam đối với hành vi quy định tại khoản 3\nĐiều này;\nb) Buộc nộp lại Giấy chứng nhận đủ điều kiện buôn bán phân bón đối với hành vi quy định tại khoản 1 Điều này cho cơ quan, người có thẩm quyền đã cấp Giấy chứng nhận đủ điều kiện buôn bán phân bón.\nĐiều 23. Vi phạm quy định về nhập khẩu phân bón 1. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với hành vi tẩy xóa, sửa chữa làm thay đổi nội dung trong Giấy phép nhập khẩu phân bón.\n2. Phạt tiền đối với hành vi nhập khẩu phân bón không bảo đảm chất lượng, hết hạn sử dụng, chưa được công nhận phân bón lưu hành tại Việt Nam mà không có Giấy phép nhập khẩu phân bón hoặc không có Giấy phép nhập khẩu phân bón đối với trường hợp phân bón nhập khẩu quy định phải có giấy phép, cụ thể\nnhư sau:\na) Phạt tiền từ 1.000.000 đồng đến 2.500.000 đồng đối với trường hợp lô phân bón có giá trị dưới 20.000.000 đồng;\nb) Phạt tiền từ 2.500.000 đồng đến 5.000.000 đồng đối với trường hợp lô phân bón có giá trị từ 20.000.000 đồng đến dưới 30.000.000 đồng;\nc) Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với trường hợp lô phân bón có giá trị từ 30.000.000 đồng đến dưới 50.000.000 đồng;\nd) Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với trường hợp lô phân bón có giá trị từ 50.000.000 đồng đến dưới 100.000.000 đồng;\nđ) Phạt tiền từ 15.000.000 đồng đến 25.000.000 đồng đối với trường hợp lô phân bón có giá trị từ 100.000.000 đồng trở lên.\n3. Biện pháp khắc phục hậu quả:\na) Buộc tái xuất phân bón đối với hành vi quy định tại khoản 2 Điều này trong trường hợp nhập khẩu phân bón không bảo đảm chất lượng (trừ\ntrường hợp phân bón chỉ có chỉ tiêu chất lượng không bảo đảm là pHH2O, độ ẩm,\nkhối lượng riêng hoặc tỷ trọng) hoặc chưa được công nhận phân bón lưu hành tại Việt Nam mà không có Giấy phép nhập khẩu phân bón hoặc không có Giấy phép nhập khẩu phân bón đối với trường hợp phân bón nhập khẩu quy định phải có giấy phép.\nTrường hợp không thể tái xuất thì buộc tiêu hủy;\nb) Buộc tái chế phân bón đối với hành vi quy định tại khoản 2 Điều này trong trường hợp nhập khẩu phân bón đã được công nhận phân bón lưu hành tại Việt Nam chỉ có chỉ tiêu chất lượng là pHH2O, độ ẩm, khối lượng riêng hoặc tỷ trọng không bảo đảm chất lượng. Trường hợp không thể tái chế thì áp dụng theo thứ tự ưu tiên sau đây: buộc tái xuất; buộc tiêu hủy;\nc) Buộc tái xuất phân bón đối với hành vi quy định tại khoản 2 Điều này trong trường hợp nhập khẩu phân bón hết hạn sử dụng. Trường hợp không thể tái xuất thì buộc tiêu hủy;\nd) Buộc nộp lại Giấy phép nhập khẩu phân bón đối với hành vi quy định tại khoản 1 Điều này cho cơ quan, người có thẩm quyền đã cấp Giấy phép nhập khẩu phân bón.\nĐiều 24. Vi phạm quy định về sử dụng phân bón nhập khẩu không đúng mục đích ghi trong Giấy phép nhập khẩu phân bón 1. Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với hành vi sử dụng phân bón nhập khẩu không đúng mục đích ghi trong Giấy phép nhập khẩu phân bón.\n2. Hình thức xử phạt bổ sung:\nTước quyền sử dụng Giấy phép nhập khẩu phân bón từ 06 tháng đến 12 tháng đối với hành vi quy định tại Điều này.\n3. Biện pháp khắc phục hậu quả:\na)\nBuộc thu hồi phân bón để sử dụng đúng mục đích nhập khẩu ghi trong Giấy phép nhập khẩu phân bón đối với hành vi quy định tại Điều này;\nb)\nBuộc nộp lại số tiền bằng giá trị phân bón vi phạm trong trường hợp tang vật vi phạm đã tiêu thụ hoặc không thể thu hồi được đối với hành vi quy định tại Điều này.\nĐiều 25. Vi phạm quy định về lấy mẫu phân bón; thử nghiệm chất lượng phân bón 1. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với một trong các hành vi vi phạm quy định về lấy mẫu phân bón để đánh giá chứng nhận hợp quy hoặc phục vụ quản lý nhà nước sau đây:\na) Không có Giấy chứng nhận lấy mẫu phân bón hoặc Giấy chứng nhận tập huấn lấy mẫu phân bón hoặc Chứng chỉ đào tạo người lấy mẫu phân bón đã\nthực hiện việc lấy mẫu phân bón;\nb) Không áp dụng phương pháp lấy mẫu theo Tiêu chuẩn quốc gia về lấy mẫu phân bón hoặc không áp dụng phương pháp lấy mẫu được cơ quan có\nthẩm quyền phê duyệt đối với loại phân bón chưa có Tiêu chuẩn quốc gia về\nphương pháp lấy mẫu.\n2. Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với hành vi không công bố phương pháp lấy mẫu, phương pháp thử nghiệm mẫu theo quy chuẩn kỹ thuật hoặc tiêu chuẩn quốc gia hoặc tiêu chuẩn cơ sở đối với loại phân bón chưa có quy chuẩn kỹ thuật, tiêu chuẩn quốc gia.\n3. Phạt tiền đối với hành vi vi phạm quy định về thử nghiệm phân bón, cụ thể như sau:\na) Phạt tiền từ 30.000.000 đồng đến 40.000.000 đồng đối với hành vi thử nghiệm chất lượng phân bón phục vụ quản lý nhà nước sử dụng phép thử\nnằm ngoài phạm vi được chỉ định;\nb) Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với hành vi thử nghiệm chất lượng phân bón phục vụ quản lý nhà nước khi chưa được cơ quan có thẩm quyền chỉ định hoặc quyết định chỉ định đã hết hiệu lực.\n4. Hình thức xử phạt bổ sung:\nTước quyền sử dụng quyết định chỉ định từ 06 tháng đến 12 tháng đối với hành vi quy\nđịnh tại điểm a khoản 3 Điều này.\n5. Biện pháp khắc phục hậu quả:\nBuộc hủy bỏ kết quả lấy mẫu phân bón, kết quả thử nghiệm chất lượng phân bón đối với hành vi quy định tại các khoản 1 và 3 Điều này.\nĐiều 26. Vi phạm quy định về khảo nghiệm phân bón 1. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với một trong các hành vi sau đây:\na) Không lưu giữ hồ sơ khảo nghiệm phân bón đúng quy định;\nb) Không nộp báo cáo định kỳ hàng năm kết quả hoạt động của tổ chức khảo nghiệm phân bón hoặc báo cáo đột xuất theo yêu cầu của cơ quan quản lý nhà nước có thẩm quyền.\n2. Phạt tiền từ 15.000.000 đồng đến 20.000.000 đồng đối với một trong các hành vi sau đây:\na) Không duy trì đầy đủ các điều kiện của tổ chức khảo nghiệm phân bón được công nhận trong quá trình hoạt động khảo nghiệm;\nb) Không tuân thủ đúng quy chuẩn, tiêu chuẩn, quy trình kỹ\nthuật và các yêu cầu khảo nghiệm theo quy định.\n3. Phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng đối với hành vi cung cấp kết quả sai so với kết quả khảo nghiệm phân bón.\n4. Phạt tiền từ 30.000.000 đồng đến 40.000.000 đồng đối với hành vi không thực hiện khảo nghiệm phân bón hoặc thực hiện khảo nghiệm không\nđúng quy định nhưng vẫn cấp kết quả khảo nghiệm.\n5. Phạt tiền từ 40.000.000 đồng đến 50.000.000 đồng đối với hành vi tẩy xóa, sửa chữa tài liệu khảo nghiệm phân bón.\n6. Hình thức xử phạt bổ sung:\na) Tước quyền sử dụng Quyết định công nhận tổ chức khảo nghiệm phân bón, Quyết định công nhận tổ chức đủ điều kiện khảo nghiệm từ 06 tháng đến 12 tháng đối với hành vi quy định tại khoản 2 Điều này trong trường hợp vi phạm nhiều lần hoặc tái phạm;\nb) Tước quyền sử dụng Quyết định công nhận tổ chức khảo nghiệm phân bón, Quyết định công nhận tổ chức đủ điều kiện khảo nghiệm từ 09 tháng đến 12 tháng đối với hành vi quy định tại khoản 4 Điều này;\nc) Tước quyền sử dụng Quyết định công nhận tổ chức khảo nghiệm phân bón, Quyết định công nhận tổ chức đủ điều kiện khảo nghiệm từ 12 tháng đến 18 tháng đối với hành vi quy định tại khoản 5 Điều này.\n7. Biện pháp khắc phục hậu quả:\na) Buộc hủy bỏ kết quả khảo nghiệm phân bón đối với hành vi quy định tại các khoản 2, 3, 4 và 5 Điều này;\nb) Buộc thu hồi và tiêu hủy các loại tài liệu đối với hành vi quy định tại khoản 5 Điều này.\nĐiều 27. Vi phạm quy định về sử dụng phân bón 1. Phạt cảnh cáo đối với hành vi sử dụng phân bón không\nđúng với nội dung hướng dẫn sử dụng ghi trên nhãn phân bón.\n2. Phạt tiền từ 500.000 đồng đến 1.000.000 đồng đối với hành vi sử dụng phân bón không có nguồn gốc xuất xứ.\nChương IV THẨM QUYỀN XỬ PHẠT, PHÂN ĐỊNH THẨM QUYỀN XỬ PHẠT VI PHẠM HÀNH CHÍNH, LẬP BIÊN BẢN VI PHẠM HÀNH CHÍNH VÀ BIỆN PHÁP KHẮC PHỤC HẬU QUẢ VỀ TRỒNG TRỌT\nĐiều 28. Thẩm quyền lập biên bản vi phạm hành chính 1.\nNgười có thẩm quyền lập biên bản vi phạm hành chính về Trồng trọt gồm:\na)\nNgười có thẩm quyền xử phạt vi phạm hành chính về Trồng trọt quy định tại các\nđiều từ Điều 29 đến Điều 35 của Nghị định này;\nb)\nCông chức, viên chức trong các cơ quan quy định tại Điều 29, Điều 30, Điều 32 và Điều 33 của Nghị định này được giao nhiệm vụ thanh tra, kiểm tra phát hiện vi phạm hành chính về Trồng trọt;\nc)\nNgười thuộc lực lượng Quân đội nhân dân, Công an nhân dân quy định tại Điều 31, Điều 34 và Điều 35 của Nghị định này được giao nhiệm vụ thanh tra, kiểm tra phát hiện vi phạm hành chính về Trồng trọt.\n2.\nNgười có thẩm quyền lập biên bản quy định tại khoản 1 Điều này có trách nhiệm ra quyết định xử phạt theo thẩm quyền hoặc chuyển cấp có thẩm quyền quy định tại các điều từ Điều 29 đến Điều 35 của Nghị định này ra quyết\nđịnh xử phạt.\nĐiều 29. Thẩm quyền xử phạt vi phạm hành chính của thanh tra chuyên ngành 1. Thanh tra viên, người được giao thực hiện nhiệm vụ thanh tra chuyên ngành về Trồng trọt đang thi hành công vụ có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 500.000 đồng đối với hành vi vi phạm về Trồng trọt;\nc)\nTịch thu tang vật, phương tiện vi phạm hành chính có giá trị đến 1.000.000 đồng.\n2. Chánh thanh tra Sở Nông nghiệp và Phát triển nông thôn;\nChi cục trưởng Chi cục Bảo vệ thực vật; Chi cục trưởng Chi cục Trồng trọt và Bảo vệ thực vật; Trưởng đoàn thanh tra chuyên ngành Sở Nông nghiệp và Phát triển nông thôn; Trưởng đoàn thanh tra chuyên ngành: Cục Trồng trọt, Cục Bảo vệ thực vật, Chi cục Bảo vệ thực vật, Chi cục Trồng trọt và Bảo vệ thực vật có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 25.000.000 đồng đối với hành vi vi phạm về Trồng trọt (trừ phân bón); phạt tiền đến 50.000.000 đồng đối với hành vi vi phạm về phân bón;\nc)\nTước quyền sử dụng giấy phép, chứng chỉ hành nghề có thời hạn hoặc đình chỉ hoạt\nđộng có thời hạn;\nd)\nTịch thu tang vật, phương tiện vi phạm hành chính có giá trị đến 50.000.000 đồng\nđối với hành vi vi phạm về Trồng trọt (trừ phân bón); 100.000.000 đồng đối với hành vi vi phạm về phân bón;\nđ)\nÁp dụng biện pháp khắc phục hậu quả quy định tại các điểm b, c,\nd, đ, e, g, h, i, k, l, m, n, o và p khoản 3 Điều 4 của Nghị định này.\n3. Trưởng đoàn thanh tra chuyên ngành do Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn, Chánh thanh tra Bộ Nông nghiệp và Phát triển nông thôn ra quyết định thanh tra và thành lập Đoàn thanh tra có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 35.000.000 đồng đối với hành vi vi phạm về Trồng trọt (trừ phân bón); phạt tiền đến 70.000.000 đồng đối với hành vi vi phạm về phân bón;\nc)\nTước quyền sử dụng giấy phép, chứng chỉ hành nghề có thời hạn hoặc đình chỉ hoạt\nđộng có thời hạn;\nd)\nTịch thu tang vật, phương tiện vi phạm hành chính có giá trị đến 70.000.000 đồng\nđối với hành vi vi phạm về Trồng trọt (trừ phân bón); 140.000.000 đồng đối với hành vi vi phạm về phân bón;\nđ)\nÁp dụng biện pháp khắc phục hậu quả quy định tại các điểm b, c,\nd, đ, e, g, h, i, k, l, m, n, o và p khoản 3 Điều 4 của Nghị định này.\n4. Chánh thanh tra Bộ Nông nghiệp và Phát triển nông thôn,\nCục trưởng Cục Trồng trọt, Cục trưởng Cục Bảo vệ thực vật có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 50.000.000 đồng đối với hành vi vi phạm về Trồng trọt (trừ phân bón); phạt tiền đến 100.000.000 đồng đối với hành vi vi phạm về phân bón;\nc)\nTước quyền sử dụng giấy phép, chứng chỉ hành nghề có thời hạn hoặc đình chỉ hoạt\nđộng có thời hạn;\nd)\nTịch thu tang vật, phương tiện vi phạm hành chính;\nđ)\nÁp dụng biện pháp khắc phục hậu quả quy định tại khoản 3 Điều 4 của Nghị định này.\n5. Thanh tra chuyên ngành đất đai, bao gồm Chánh Thanh tra Sở, Trưởng đoàn thanh tra chuyên ngành đất đai do Giám đốc Sở, Chánh Thanh tra Sở Tài nguyên và Môi trường ra quyết định thanh tra và thành lập Đoàn thanh tra; Trưởng đoàn thanh tra Bộ Tài nguyên và Môi trường; Chánh Thanh tra Bộ Tài nguyên và Môi trường có quyền:\na)\nPhạt tiền đến 50.000.000 đồng đối với hành vi quy định tại Điều 20 của Nghị định này;\nb)\nĐình chỉ hoạt động có thời hạn;\nc)\nÁp dụng biện pháp khắc phục hậu quả quy định tại các điểm h, i khoản 3 Điều 4 của Nghị định này.\nĐiều 30. Thẩm quyền xử phạt vi phạm hành chính của Chủ tịch\nỦy ban nhân dân các cấp 1.\nChủ tịch Ủy ban nhân dân cấp xã có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 5.000.000 đồng đối với hành vi vi phạm về Trồng trọt;\nc)\nTịch thu tang vật, phương tiện vi phạm hành chính có giá trị đến 10.000.000 đồng;\nd)\nÁp dụng biện pháp khắc phục hậu quả quy định tại điểm đ khoản 3\nĐiều 4 của Nghị định này.\n2. Chủ tịch Ủy ban nhân dân cấp huyện có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 25.000.000 đồng đối với hành vi vi phạm về Trồng trọt (trừ phân bón); phạt tiền đến 50.000.000 đồng đối với hành vi vi phạm về phân bón;\nc)\nTước quyền sử dụng giấy phép, chứng chỉ hành nghề có thời hạn hoặc đình chỉ hoạt\nđộng có thời hạn;\nd)\nTịch thu tang vật, phương tiện vi phạm hành chính;\nđ)\nÁp dụng biện pháp khắc phục hậu quả quy định tại các điểm b, c,\nd, đ, e, g, h, i, k, l, n, o và p khoản 3 Điều 4 của Nghị định này.\n3. Chủ tịch Ủy ban nhân dân cấp tỉnh có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 50.000.000 đồng đối với hành vi vi phạm về Trồng trọt (trừ phân bón); phạt tiền đến 100.000.000 đồng đối với hành vi vi phạm về phân bón;\nc)\nTước quyền sử dụng giấy phép, chứng chỉ hành nghề có thời hạn hoặc đình chỉ hoạt\nđộng có thời hạn;\nd)\nTịch thu tang vật, phương tiện vi phạm hành chính;\nđ)\nÁp dụng biện pháp khắc phục hậu quả quy định tại khoản 3 Điều 4 của Nghị định này.\nĐiều 31. Thẩm quyền xử phạt của lực lượng Công an nhân dân 1.\nChiến sĩ Công an nhân dân đang thi hành công vụ có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 500.000 đồng đối với hành vi vi phạm hành chính về Trồng trọt.\n2. Trưởng trạm, Đội trưởng của người được quy định tại khoản 1 Điều này có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 1.500.000 đồng đối với các hành vi vi phạm hành chính về Trồng trọt.\n3. Trưởng Công an cấp xã, Trưởng đồn Công an, Trưởng trạm Công an cửa khẩu, khu chế xuất có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 2.500.000 đồng đối với hành vi vi phạm hành chính về Trồng trọt.\nc)\nTịch thu tang vật, phương tiện vi phạm hành chính có giá trị đến 5.000.000 đồng.\n4. Trưởng Công an cấp huyện; Trưởng phòng nghiệp vụ thuộc Cục Cảnh sát giao thông; Trưởng phòng Công an cấp tỉnh gồm: Trưởng phòng Cảnh sát phòng, chống tội phạm về môi trường, Trưởng phòng Cảnh sát điều tra tội phạm về\ntham nhũng, kinh tế, buôn lậu, Trưởng phòng An ninh kinh tế, Trưởng phòng cảnh sát Quản lý hành chính về trật tự xã hội có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 10.000.000 đồng đối với hành vi vi phạm về Trồng trọt (trừ phân bón); phạt tiền đến 20.000.000 đồng đối với hành vi vi phạm về phân bón;\nc)\nTước quyền sử dụng giấy phép, chứng chỉ hành nghề có thời hạn hoặc đình chỉ hoạt\nđộng có thời hạn;\nd)\nTịch thu tang vật, phương tiện vi phạm hành chính có giá trị đến 20.000.000 đồng\nđối với hành vi vi phạm về Trồng trọt (trừ phân bón); 40.000.000 đồng đối với hành vi vi phạm về phân bón;\nđ)\nÁp dụng biện pháp khắc phục hậu quả quy định tại các điểm c, đ,\ne, g, h, i, k, l, n và p khoản 3 Điều 4 của Nghị định này.\n5. Giám đốc Công an cấp tỉnh có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 25.000.000 đồng đối với hành vi vi phạm về Trồng trọt (trừ phân bón); phạt tiền đến 50.000.000 đồng đối với hành vi vi phạm về phân bón;\nc)\nTước quyền sử dụng giấy phép, chứng chỉ hành nghề có thời hạn hoặc đình chỉ hoạt\nđộng có thời hạn;\nd)\nTịch thu tang vật, phương tiện vi phạm hành chính;\nđ)\nÁp dụng biện pháp khắc phục hậu quả quy định tại các điểm b, c,\nd, đ, e, g, h, i, k, l, n, o và p khoản 3 Điều 4 của Nghị định này.\n6. Cục trưởng Cục cảnh sát phòng chống tội phạm về môi trường;\nCục trưởng Cục cảnh sát giao thông; Cục trưởng Cục Cảnh sát điều tra tội phạm về\ntham nhũng, kinh tế, buôn lậu; Cục trưởng Cục An ninh kinh tế, Cục trưởng Cục Cảnh sát Quản lý hành chính về trật tự xã hội có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 50.000.000 đồng đối với hành vi vi phạm về Trồng trọt (trừ phân bón); phạt tiền đến 100.000.000 đồng đối với hành vi vi phạm về phân bón;\nc)\nTước quyền sử dụng giấy phép, chứng chỉ hành nghề có thời hạn hoặc đình chỉ hoạt\nđộng có thời hạn;\nd)\nTịch thu tang vật, phương tiện vi phạm hành chính;\nđ)\nÁp dụng biện pháp khắc phục hậu quả quy định tại các điểm a, b,\nc, d, đ, e, g, h, i, k, l, n, o và p khoản 3 Điều 4 của Nghị định này.\nĐiều 32. Thẩm quyền xử phạt của Quản lý thị trường 1.\nKiểm soát viên thị trường đang thi hành công vụ có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 500.000 đồng.\n2. Đội trưởng Đội Quản lý thị trường có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 25.000.000 đồng đối với hành vi vi phạm về Trồng trọt;\nc)\nÁp dụng biện pháp khắc phục hậu quả quy định tại các điểm b, đ,\nk, l và p khoản 3 Điều 4 của Nghị định này.\n3. Cục trưởng Cục Quản lý thị trường cấp tỉnh và Cục trưởng Cục nghiệp vụ quản lý thị trường trực thuộc Tổng cục Quản lý thị trường có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 50.000.000 đồng đối với hành vi vi phạm về Trồng trọt;\nc)\nTước quyền sử dụng giấy phép, chứng chỉ hành nghề có thời hạn;\nd)\nÁp dụng biện pháp khắc phục hậu quả quy định tại các điểm a, b,\nđ, k, l, m và p khoản 3 Điều 4 của Nghị định này.\n4. Tổng Cục trưởng Tổng Cục Quản lý thị trường có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 50.000.000 đồng đối với hành vi vi phạm về Trồng trọt (trừ phân bón); phạt tiền đến 100.000.000 đồng đối với phân bón;\nc)\nTước quyền sử dụng giấy phép, chứng chỉ hành nghề có thời hạn;\nd)\nÁp dụng biện pháp khắc phục hậu quả quy định tại các điểm a, b,\nđ, k, l, m và p khoản 3 Điều 4 của Nghị định này.\nĐiều 33. Thẩm quyền xử phạt của Hải quan 1.\nCông chức Hải quan đang thi hành công vụ có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 500.000 đồng.\n2. Đội trưởng, Tổ trưởng thuộc Chi cục Hải quan; Tổ trưởng thuộc Đội Kiểm soát thuộc Cục Hải quan tỉnh, liên tỉnh, thành phố trực thuộc trung ương; Đội trưởng thuộc Chi cục Kiểm tra sau thông quan có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 5.000.000 đồng đối với hành vi vi phạm về Trồng trọt.\n3. Chi cục trưởng Chi cục Hải quan; Chi cục trưởng Chi cục kiểm tra sau thông quan, Đội trưởng Đội kiểm soát thuộc Cục Hải quan tỉnh, liên tỉnh, thành phố trực thuộc trung ương; Đội trưởng Đội Điều tra hình sự, Đội trưởng\nĐội kiểm soát chống buôn lậu, Hải đội trưởng Hải đội kiểm soát trên biển và Đội trưởng Đội kiểm soát chống buôn lậu hàng giả và bảo vệ quyền sở hữu trí tuệ thuộc Cục Điều tra chống buôn lậu; Chi cục trưởng Chi cục Kiểm tra sau thông quan thuộc Cục Kiểm tra sau thông quan có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 25.000.000 đồng đối với hành vi vi phạm về Trồng trọt;\nc)\nTịch thu tang vật, phương tiện vi phạm hành chính có giá trị đến 50.000.000 đồng;\nd)\nÁp dụng biện pháp khắc phục hậu quả quy định tại các điểm b, đ,\nm và p khoản 3 Điều 4 của Nghị định này.\n4. Cục trưởng Cục điều tra chống buôn lậu, Cục trưởng Cục kiểm tra sau thông quan thuộc Tổng cục Hải quan, Cục trưởng Cục Hải quan tỉnh,\nliên tỉnh, thành phố trực thuộc trung ương có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 50.000.000 đồng đối với hành vi vi phạm về Trồng trọt;\nc)\nTước quyền sử dụng giấy phép, chứng chỉ hành nghề có thời hạn hoặc đình chỉ hoạt\nđộng có thời hạn;\nd)\nTịch thu tang vật, phương tiện vi phạm hành chính;\nđ)\nÁp dụng biện pháp khắc phục hậu quả quy định tại các điểm b, đ,\nm và p khoản 3 Điều 4 của Nghị định này.\n5. Tổng cục trưởng Tổng cục Hải quan có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 50.000.000 đồng đối với hành vi vi phạm về giống cây trồng; phạt tiền đến 100.000.000 đồng đối với hành vi vi phạm về phân bón;\nc)\nTịch thu tang vật, phương tiện vi phạm hành chính;\nd)\nÁp dụng biện pháp khắc phục hậu quả quy định tại các điểm b, đ,\nm và p khoản 3 Điều 4 của Nghị định này.\nĐiều 34. Thẩm quyền xử phạt của Bộ đội Biên phòng 1.\nChiến sĩ Bộ đội Biên phòng đang thi hành công vụ có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 500.000 đồng.\n2. Trạm trưởng, Đội trưởng của người được quy định tại khoản 1 Điều này có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 2.500.000 đồng đối với hành vi vi phạm về Trồng trọt.\n3. Đồn trưởng Đồn biên phòng, Hải đội trưởng Hải đội biên phòng, Chỉ huy trưởng Ban chỉ huy Biên phòng Cửa khẩu cảng có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 10.000.000 đồng đối với hành vi vi phạm về Trồng trọt (trừ phân bón); phạt tiền đến 20.000.000 đồng đối với hành vi vi phạm về phân bón;\nc)\nTịch thu tang vật, phương tiện vi phạm hành chính có giá trị đến 20.000.000 đồng;\nd)\nÁp dụng biện pháp khắc phục hậu quả quy định tại các điểm đ, l,\nm và p khoản 3 Điều 4 của Nghị định này.\n4. Chỉ huy trưởng Bộ đội Biên phòng cấp tỉnh; Hải đoàn trưởng Hải đoàn biên phòng, Cục trưởng Cục Phòng chống ma túy và tội phạm trực thuộc Bộ\nTư lệnh Bộ đội biên phòng có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 50.000.000 đồng đối với hành vi vi phạm về Trồng trọt (trừ phân bón); đến 100.000.000 đồng đối với hành vi vi phạm về phân bón;\nc)\nTước quyền sử dụng giấy phép, chứng chỉ hành nghề có thời hạn;\nd)\nTịch thu tang vật, phương tiện vi phạm hành chính;\nđ)\nÁp dụng biện pháp khắc phục hậu quả quy định tại các điểm a, b,\nđ, l, m và p khoản 3 Điều 4 của Nghị định này.\nĐiều 35. Thẩm quyền xử phạt của Cảnh sát biển 1.\nCảnh sát viên Cảnh sát biển đang thi hành công vụ có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 1.500.000 đồng đối với các hành vi vi phạm về Trồng trọt.\n2. Tổ trưởng Tổ nghiệp vụ Cảnh sát biển có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 5.000.000 đồng đối với hành vi vi phạm về Trồng trọt.\n3. Đội trưởng Đội nghiệp vụ Cảnh sát biển, Trạm trưởng Trạm Cảnh sát biển có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 10.000.000 đồng đối với hành vi vi phạm về Trồng trọt;\nc)\nÁp dụng biện pháp khắc phục hậu quả quy định tại điểm đ khoản 3\nĐiều 4 của Nghị định này.\n4. Hải đội trưởng Hải đội Cảnh sát biển có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 10.000.000 đồng đối với hành vi vi phạm về Trồng trọt (trừ phân bón); phạt tiền đến 20.000.000 đồng đối với hành vi vi phạm về phân bón;\nc)\nTịch thu tang vật, phương tiện vi phạm hành chính có giá trị đến 20.000.000 đồng;\nd)\nÁp dụng biện pháp khắc phục hậu quả quy định tại các điểm đ, l,\nm và p khoản 3 Điều 4 của Nghị định này.\n5. Hải đoàn trưởng Hải đoàn Cảnh sát biển có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 15.000.000 đồng đối với hành vi vi phạm về Trồng trọt (trừ phân bón); phạt tiền đến 30.000.000 đồng đối với hành vi vi phạm về phân bón;\nc)\nTịch thu tang vật, phương tiện vi phạm hành chính có giá trị đến 30.000.000 đồng;\nd)\nÁp dụng biện pháp khắc phục hậu quả quy định tại các điểm đ, l,\nm và p khoản 3 Điều 4 của Nghị định này.\n6. Tư lệnh Vùng Cảnh sát biển, Cục trưởng Cục Nghiệp vụ và\nPháp luật thuộc Bộ Tư lệnh Cảnh sát biển Việt Nam có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 25.000.000 đồng đối với hành vi vi phạm về Trồng trọt (trừ phân bón); phạt tiền đến 50.000.000 đồng đối với hành vi vi phạm về phân bón;\nc)\nTước quyền sử dụng giấy phép, chứng chỉ hành nghề có thời hạn;\nd)\nTịch thu tang vật, phương tiện vi phạm hành chính;\nđ)\nÁp dụng biện pháp khắc phục hậu quả quy định tại các điểm đ, l,\nm và p khoản 3 Điều 4 của Nghị định này.\n7. Tư lệnh Cảnh sát biển Việt Nam có quyền:\na)\nPhạt cảnh cáo;\nb)\nPhạt tiền đến 50.000.000 đồng đối với hành vi vi phạm về Trồng trọt (trừ phân bón); phạt tiền đến 100.000.000 đồng đối với hành vi vi phạm về phân bón;\nc)\nTước quyền sử dụng giấy phép, chứng chỉ hành nghề có thời hạn;\nd)\nTịch thu tang vật, phương tiện vi phạm hành chính;\nđ)\nÁp dụng biện pháp khắc phục hậu quả quy định tại các điểm a, đ,\nl. m và p khoản 3 Điều 4 của Nghị định này.\nĐiều 36. Phân định thẩm quyền xử phạt vi phạm hành chính của Thanh tra chuyên ngành, Chủ tịch Ủy ban nhân dân các cấp, Công an nhân dân, Quản lý thị trường, Hải quan, Bộ đội Biên phòng, Cảnh sát biển 1.\nThanh tra chuyên ngành a)\nThanh tra chuyên ngành về Trồng trọt có thẩm quyền xử phạt vi phạm hành chính theo thẩm quyền, thuộc lĩnh vực và phạm vi quản lý của mình đối với các hành vi vi phạm hành chính về Trồng trọt quy định tại Chương II và Chương III của Nghị định này;\nb)\nThanh tra chuyên ngành đất đai, bao gồm Chánh Thanh tra Sở, Trưởng đoàn thanh tra chuyên ngành đất đai do Giám đốc Sở, Chánh Thanh tra Sở Tài nguyên và Môi trường ra quyết định thanh tra và thành lập Đoàn thanh tra; Trưởng đoàn thanh tra Bộ Tài nguyên và Môi trường; Chánh Thanh tra Bộ Tài nguyên và Môi trường có\nthẩm quyền xử phạt đối với những hành vi vi phạm hành chính quy định tại Điều 20 của Nghị định này.\n2.\nChủ tịch Ủy ban nhân dân các cấp có thẩm quyền xử phạt vi phạm hành chính theo thẩm quyền, thuộc lĩnh vực và phạm vi quản lý của mình đối với các hành vi vi phạm hành chính về Trồng trọt quy định tại Chương II và Chương III của Nghị định này.\n3.\nCông an nhân dân có thẩm quyền xử phạt vi phạm hành chính theo thẩm quyền, thuộc lĩnh vực và phạm vi quản lý của mình đối với các hành vi vi phạm hành chính về\nTrồng trọt quy định tại Chương II và Chương III của Nghị định này.\n4.\nQuản lý thị trường có thẩm quyền xử phạt vi phạm hành chính theo thẩm quyền,\nthuộc lĩnh vực và phạm vi quản lý của mình đối với các hành vi vi phạm hành chính về Trồng trọt liên quan đến hoạt động sản xuất, buôn bán, nhập khẩu giống cây trồng, sản xuất, buôn bán, nhập khẩu phân bón quy định tại các Điều 10, Điều 11, Điều 15,\nĐiều 21, Điều 22 và Điều 23 của Nghị định này.\n5.\nHải quan có thẩm quyền xử phạt vi phạm hành chính theo thẩm quyền, thuộc lĩnh vực và phạm vi quản lý của mình đối với các hành vi vi phạm hành chính về Trồng trọt liên quan đến hoạt động xuất khẩu, nhập khẩu, giấy phép xuất khẩu, nhập khẩu giống cây trồng, phân bón và sử dụng quyền của chủ Bằng bảo hộ liên quan đến vật liệu nhân giống của giống cây trồng đã được bảo hộ trong mục đích xuất khẩu, nhập khẩu quy định tại các Điều 14, Điều 15, điểm e khoản 1 Điều 16, điểm đ, e khoản 2 Điều 17 và Điều 23 của Nghị định này.\n6.\nBộ đội Biên phòng có thẩm quyền xử phạt vi phạm hành chính theo thẩm quyền, thuộc lĩnh vực và phạm vi quản lý của mình đối với các hành vi vi phạm hành chính về\nTrồng trọt được quy định tại các Điều 11, Điều 14, Điều 15, điểm e khoản 1 Điều 16,\nĐiều 22 và Điều 23 của Nghị định.\n7.\nCảnh sát biển có thẩm quyền xử phạt vi phạm hành chính theo thẩm quyền, thuộc lĩnh vực và phạm vi quản lý của mình đối với các hành vi vi phạm hành chính về\nTrồng trọt xảy ra trên vùng biển, vùng đặc quyền kinh tế, vùng quyền chủ quyền của nước Cộng hòa xã hội chủ nghĩa Việt Nam được quy định tại các Điều 11, Điều 14, Điều 15,\nĐiều 22 và Điều 23 của Nghị định này.\nĐiều 37. Tước quyền sử dụng giấy phép, chứng chỉ hành nghề\nvà đình chỉ hoạt động có thời hạn 1.\nTước quyền sử dụng giấy phép, chứng chỉ hành nghề hoặc đình chỉ hoạt động được thực hiện theo quy định tại Chương II và Chương III của Nghị định này.\n2.\nThời điểm bắt đầu tính thời hạn tước quyền sử dụng giấy phép, chứng chỉ hành nghề như sau:\na)\nTrường hợp tại thời điểm ra quyết định xử phạt vi phạm hành chính mà người có\nthẩm quyền xử phạt đã tạm giữ giấy phép, chứng chỉ hành nghề của cá nhân, tổ chức vi phạm thì thời điểm bắt đầu tính thời hạn tước quyền sử dụng giấy phép, chứng chỉ hành nghề là thời điểm quyết định xử phạt vi phạm hành chính có hiệu lực thi hành;\nb)\nTrường hợp tại thời điểm ra quyết định xử phạt vi phạm hành chính mà người có\nthẩm quyền xử phạt chưa tạm giữ giấy phép, chứng chỉ hành nghề của cá nhân, tổ\nchức vi phạm thì người có thẩm quyền xử phạt vẫn ra quyết định xử phạt vi phạm hành chính theo quy định, nội dung quyết định xử phạt phải ghi rõ thời điểm có\nhiệu lực thi hành của hình thức xử phạt bổ sung tước quyền sử dụng giấy phép,\nchứng chỉ hành nghề (thời điểm bắt đầu tính thời hạn tước) là từ thời điểm mà\nngười vi phạm xuất trình giấy phép, chứng chỉ hành nghề cho người có thẩm quyền xử phạt tạm giữ;\nc)\nKhi tạm giữ giấy phép, chứng chỉ hành nghề bị tước quyền sử dụng theo quy định tại điểm b khoản này và khi trả giấy phép, chứng chỉ hành nghề bị tước quyền sử\ndụng theo quy định tại điểm a và điểm b khoản này, người có thẩm quyền xử phạt phải lập biên bản và lưu hồ sơ xử phạt vi phạm hành chính theo quy định.\n3.\nTrong thời gian bị tước quyền sử dụng giấy phép, đình chỉ hoạt động nếu cá\nnhân, tổ chức vẫn tiến hành hoạt động như có giấy phép thì bị xử phạt như hành vi không có giấy phép.\nĐiều 38. Thi hành các hình thức xử phạt, biện pháp khắc phục hậu quả\n1.\nViệc thi hành quyết định xử phạt vi phạm hành chính thực hiện theo quy định tại Mục 2 Chương III Phần thứ hai của Luật Xử lý vi phạm hành chính và Nghị định số 118/2021/NĐ-CP ngày 23 tháng 12 năm 2021 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Xử lý vi phạm hành chính.\n2.\nBiên bản, tài liệu, văn bản hoặc giấy tờ liên quan khác ghi nhận việc thi hành các hình thức xử phạt, biện pháp khắc phục hậu quả phải có trong hồ sơ xử phạt vi phạm hành chính theo quy định tại Điều 57 của Luật Xử lý vi phạm hành chính.\nChương V\nĐIỀU KHOẢN THI HÀNH\nĐiều 39. Hiệu lực thi hành 1.\nNghị định này có hiệu lực thi hành kể từ ngày 28 tháng 7 năm 2023.\n2. Nghị định này thay thế các quy định tại các văn bản sau\nđây:\na)\nCác nội dung quy định về phạm vi điều chỉnh, đối tượng áp dụng, thời hiệu xử phạt,\nhành vi vi phạm, hình thức xử phạt, mức xử phạt, biện pháp khắc phục hậu quả\ntrong lĩnh vực giống cây trồng quy định từ Điều 1 đến Điều 18 Nghị định số 31/2016/NĐ-CP ngày 06 tháng 5 năm 2016 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực giống cây trồng, bảo vệ và kiểm dịch thực vật;\nb)\nCác nội dung quy định về thẩm quyền xử phạt, thẩm quyền lập biên bản vi phạm hành chính trong lĩnh vực giống cây trồng tại các Điều 32, 39 và\n40 của Nghị định số 31/2016/NĐ-CP ngày 06 tháng 5 năm 2016 của Chính phủ\nquy định xử phạt vi phạm hành chính trong lĩnh vực giống cây trồng, bảo vệ và\nkiểm dịch thực vật;\nc)\nNghị định số 55/2018/NĐ-CP ngày 16 tháng 4 năm 2018 của Chính phủ quy định xử\nphạt vi phạm hành chính trong lĩnh vực phân bón;\nd)\nCác nội dung quy định về thẩm quyền xử phạt vi phạm hành chính trong lĩnh vực giống cây trồng tại khoản 7 Điều 1 Nghị định số 04/2020/NĐ-CP ngày 03 tháng 01 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 31/2016/NĐ-CP ngày 06 tháng 5 năm 2016 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực giống cây trồng, bảo vệ và kiểm dịch thực vật; Nghị định số 90/2017/NĐ-CP ngày 31 tháng 7 năm 2017 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực thú y.\nĐiều 40. Điều khoản chuyển tiếp 1.\nĐối với các hành vi vi phạm hành chính về Trồng trọt xảy ra trước ngày Nghị định này có hiệu lực thi hành mà sau đó mới bị phát hiện hoặc đang xem xét, giải quyết thì áp dụng Nghị định của Chính phủ về xử phạt vi phạm hành chính có hiệu lực tại thời điểm thực hiện hành vi vi phạm để xử lý. Trường hợp Nghị định này không quy định trách nhiệm pháp lý hoặc quy định trách nhiệm pháp lý nhẹ hơn đối với hành vi đã xảy ra thì áp dụng các quy định của Nghị định này để xử lý.\n2.\nĐối với quyết định xử phạt vi phạm hành chính đã được ban hành trước ngày Nghị\nđịnh này có hiệu lực thi hành, mà tổ chức, cá nhân bị xử phạt vi phạm hành chính còn khiếu nại thì áp dụng quy định của Luật Xử lý vi phạm hành chính, Nghị định số 31/2016/NĐ-CP ngày 06 tháng 5 năm 2016 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực giống cây trồng, bảo vệ và kiểm dịch thực vật; Nghị định số 55/2018/NĐ-CP ngày 16 tháng 4 năm 2018 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực phân bón; Nghị định số 04/2020/NĐ-CP ngày 03 tháng 01 năm 2020 của Chính phủ sửa đổi,\nbổ sung một số điều của Nghị định số 31/2016/NĐ-CP ngày 06 tháng 5 năm 2016 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực giống cây trồng, bảo vệ và kiểm dịch thực vật; Nghị định số 90/2017/NĐ-CP ngày 31 tháng 7 năm 2017 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực thú y để xem xét,\ngiải quyết.\nĐiều 41. Trách nhiệm thi hành Các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ\ntịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương chịu trách nhiệm hướng dẫn và thi hành Nghị định này.\nNơi nhận:\n - Ban Bí thư Trung\n ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT,\n các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu: VT, NN (2).\nTM. CHÍNH PHỦ\n KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Lưu Quang"
}