{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Nghi-dinh-32-2023-ND-CP-sua-doi-Nghi-dinh-53-2018-ND-CP-kinh-doanh-san-pham-dich-vu-mat-ma-dan-su-569084.aspx",
  "title": "Nghị định 32/2023/NĐ-CP sửa đổi Nghị định 53/2018/NĐ-CP kinh doanh sản phẩm dịch vụ mật mã dân sự mới nhất",
  "properties": {
    "Số hiệu": "32/2023/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "09/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 32/2023/NĐ-CP Hà Nội, ngày 09 tháng 6 năm 2023 NGHỊ ĐỊNH SỬA\nĐỔI, BỔ SUNG NGHỊ ĐỊNH SỐ 53/2018/NĐ-CP NGÀY 16 THÁNG 4 NĂM 2018 CỦA CHÍNH PHỦ SỬA ĐỔI, BỔ SUNG NGHỊ ĐỊNH SỐ 58/2016/NĐ-CP NGÀY 01 THÁNG 7 NĂM 2016 CỦA CHÍNH PHỦ QUY ĐỊNH CHI TIẾT VỀ KINH DOANH SẢN PHẨM, DỊCH VỤ MẬT MÃ DÂN SỰ VÀ XUẤT KHẨU, NHẬP KHẨU SẢN PHẨM MẬT MÃ DÂN SỰ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa\nđổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền\nđịa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật An toàn thông tin mạng ngày 19 tháng 11 năm 2015;\nTheo đề nghị của Bộ trưởng Bộ Quốc phòng;\nChính phủ ban hành Nghị định sửa đổi, bổ sung Nghị định số 53/2018/NĐ-CP ngày 16 tháng 4 năm 2018 của Chính phủ sửa đổi, bổ\nsung Nghị định số 58/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ quy định chi tiết về kinh doanh sản phẩm, dịch vụ mật mã dân sự và xuất khẩu, nhập khẩu sản phẩm mật mã dân sự.\nĐiều 1. Sửa đổi, bổ sung Nghị định số 53/2018/NĐ-CP ngày 16 tháng 4 năm 2018 của Chính phủ sửa đổi, bổ sung Nghị định số 58/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ quy định chi tiết về kinh doanh sản phẩm, dịch vụ mật mã dân sự và xuất khẩu, nhập khẩu sản phẩm mật mã dân sự\nThay thế Phụ lục II Danh mục sản phẩm mật mã dân sự\nxuất khẩu, nhập khẩu theo giấy phép tại Nghị định số 53/2018/NĐ-CP ngày 16 tháng 4 năm 2018 của Chính phủ bằng Phụ lục Danh mục sản phẩm mật mã dân sự xuất khẩu, nhập khẩu theo giấy phép kèm theo Nghị định này.\nĐiều 2. Hiệu lực thi hành 1. Nghị định này có hiệu lực thi hành kể từ ngày ký\nban hành.\n2. Giấy phép xuất khẩu, nhập khẩu sản phẩm mật mã\ndân sự đã được cấp cho doanh nghiệp trước ngày Nghị định này có hiệu lực thì tiếp tục có giá trị thực hiện thủ tục hải quan theo thời hạn ghi trên Giấy phép nếu tên gọi của sản phẩm phù hợp với mô tả hàng hóa tại Danh mục hàng hóa xuất khẩu,\nnhập khẩu Việt Nam. Cơ quan Hải quan căn cứ vào Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam, Giấy phép xuất khẩu, nhập khẩu sản phẩm mật mã dân sự đã được cấp và thực tế hàng hóa xuất khẩu, nhập khẩu để xác định mã số HS và giải quyết thủ\ntục thông quan cho doanh nghiệp theo quy định.\nĐiều 3. Trách nhiệm thi hành Các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Nghị\nđịnh này./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - Ban Cơ yếu Chính phủ;\n - VPCP; BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu: VT, NC (2).\nTM. CHÍNH PHỦ\n THỦ TƯỚNG Phạm Minh Chính PHỤ LỤC DANH MỤC SẢN PHẨM MẬT MÃ DÂN SỰ XUẤT KHẨU, NHẬP KHẨU THEO GIẤY PHÉP\n(Kèm theo Nghị định số 32/2023/NĐ-CP ngày 09 tháng 6 năm 2023 của Chính phủ)\nMã số HS Tên gọi Mô tả chức năng mật mã\n84.43 Máy in sử dụng các bộ phận in như khuôn in\n (bát chữ), ống in và các bộ phận in khác của nhóm 84.42; máy in khác, máy copy (copying machines) và máy fax, có hoặc không kết hợp với nhau; bộ phận và các phụ kiện của chúng\n- Máy in khác, máy copy và máy fax, có hoặc không kết hợp với nhau:\n8443.31\n- - Máy kết hợp hai hoặc nhiều chức năng in, copy hoặc fax, có khả năng kết nối với máy xử lý dữ liệu tự động hoặc kết nối mạng.\n- - - Máy in-copy-fax kết hợp:\n8443.31.31\n- - - - Loại màu Sản phẩm có chức năng bảo mật fax, điện báo.\n8443.31.39\n- - - - Loại khác Sản phẩm có chức năng bảo mật fax, điện báo.\n- - - Loại khác:\n8443.31.91\n- - - - Máy in-copy-scan-fax kết hợp Sản phẩm có chức năng bảo mật fax, điện báo.\n8443.31.99\n- - - - Loại khác Sản phẩm có chức năng bảo mật fax, điện báo.\n8443.32\n- - Loại khác, có khả năng kết nối với máy xử lý\n dữ liệu tự động hoặc kết nối mạng:\n8443.32.40\n- - - Máy fax:\nSản phẩm có chức năng bảo mật fax, điện báo.\n8443.32.90\n- - - Loại khác Sản phẩm có chức năng bảo mật fax, điện báo.\n8443.99\n- - Loại khác 8443.99.90\n- - - Loại khác Bộ phận và phụ kiện có chức năng mã hóa sử dụng cho sản phẩm bảo mật fax, điện báo.\n84.71 Máy xử lý dữ liệu tự động và các khối chức năng của chúng; đầu đọc từ tính hoặc đầu đọc quang học, máy truyền dữ liệu lên các phương tiện truyền dữ liệu dưới dạng mã hóa và máy xử lý những dữ liệu này, chưa được chi tiết hoặc ghi ở nơi khác 8471.30\n- Máy xử lý dữ liệu tự động loại xách tay, có khối lượng không quá 10 kg, gồm ít nhất một đơn vị xử lý dữ liệu trung tâm, một bàn phím và một màn hình:\n8471.30.90\n- - Loại khác Sản phẩm có ít nhất một trong các chức năng: sinh khóa mật mã; quản lý hoặc lưu trữ khóa mật mã; bảo mật luồng IP và bảo mật kênh.\n- Máy xử lý dữ liệu tự động khác:\n8471.41\n- - Chứa trong cùng một vỏ có ít nhất một đơn vị\n xử lý trung tâm, một đơn vị nhập và một đơn vị xuất, kết hợp hoặc không kết hợp với nhau:\n8471.41.90\n- - - Loại khác Sản phẩm có ít nhất một trong các chức năng: sinh khóa mật mã; quản lý hoặc lưu trữ khóa mật mã; bảo mật luồng IP và bảo mật kênh.\n8471.49\n- - Loại khác, ở dạng hệ thống 8471.49.90\n- - - Loại khác Sản phẩm có ít nhất một trong các chức năng: sinh khóa mật mã; quản lý hoặc lưu trữ khóa mật mã; bảo mật luồng IP và bảo mật kênh.\n8471.50\n- Bộ xử lý trừ loại của phân nhóm 8471.41 hoặc 8471.49, có hoặc không chứa trong cùng vỏ của một hoặc hai thiết bị sau: bộ\n lưu trữ, bộ nhập, bộ xuất:\n8471.50.90\n- - Loại khác Bộ xử lý có chức năng bảo mật dữ liệu lưu giữ.\n8471.70\n- Bộ lưu trữ:\n8471.70.20\n- - Ổ đĩa cứng\nỔ đĩa cứng có chức năng bảo mật dữ liệu lưu giữ.\n8471.70.90\n- - Loại khác Bộ lưu trữ có chức năng bảo mật dữ liệu lưu giữ.\n8471.80\n- Các bộ máy khác của máy xử lý dữ liệu tự động:\n8471.80.90\n- - Loại khác Sản phẩm có ít nhất một trong các chức năng: sinh khóa mật mã; quản lý hoặc lưu trữ khóa mật mã; thành phần mật mã trong hệ thống PKI; bảo mật dữ liệu lưu giữ; bảo mật luồng IP và bảo mật kênh.\n8471.90\n- Loại khác 8471.90.30\n- - Hệ thống nhận dạng vân tay điện tử\nSản phẩm có chức năng bảo mật dữ liệu lưu giữ.\n8471.90.40\n- - Máy đọc ký tự quang học khác Sản phẩm có chức năng bảo mật dữ liệu lưu giữ.\n8471.90.90\n- - Loại khác Sản phẩm có chức năng bảo mật dữ liệu lưu giữ.\n84.73 Bộ phận và phụ kiện (trừ vỏ, hộp đựng và các loại tương tự) chỉ dùng hoặc chủ yếu dùng với các máy thuộc các nhóm từ 84.70\n đến 84.72 8473.30\n- Bộ phận và phụ kiện của máy thuộc nhóm 84.71 8473.30.10\n- - Tấm mạch in đã lắp ráp Tấm mạch in đã lắp ráp có tích hợp chức năng mã\n hóa.\n8473.30.90\n- - Loại khác Bộ phận và phụ kiện có tích hợp chức năng mã hóa.\n85.17 Bộ điện thoại, kể cả điện thoại thông minh và\n điện thoại khác cho mạng di động tế bào hoặc mạng không dây khác; thiết bị\n khác để truyền hoặc nhận tiếng, hình ảnh hoặc dữ liệu khác, kể cả các thiết bị\n viễn thông nối mạng hữu tuyến hoặc không dây (như loại sử dụng trong mạng nội bộ hoặc mạng diện rộng), trừ loại thiết bị truyền hoặc thu của nhóm 84.43,\n 85.25, 85.27 hoặc 85.28.\n- Bộ điện thoại, kể cả điện thoại thông minh và\n điện thoại khác cho mạng di động tế bào hoặc mạng không dây khác:\n8517.11.00\n- - Bộ điện thoại hữu tuyến với điện thoại cầm tay không dây Sản phẩm có ít nhất một trong các chức năng: bảo mật thoại tương tự hoặc thoại số; bảo mật thoại hữu tuyến.\n8517.13.00\n- - Điện thoại thông minh Sản phẩm có ít nhất một trong các chức năng: bảo mật thoại tương tự hoặc thoại số; bảo mật thoại hữu tuyến.\n8517.14.00\n- - Điện thoại cho mạng di động tế bào hoặc mạng không dây khác Sản phẩm có ít nhất một trong các chức năng: bảo mật thoại tương tự hoặc thoại số; bảo mật thoại vô tuyến.\n8517.18.00\n- - Loại khác Sản phẩm có ít nhất một trong các chức năng: bảo mật thoại tương tự hoặc thoại số; bảo mật thoại vô tuyến.\n- Thiết bị khác để phát hoặc nhận tiếng, hình ảnh hoặc dữ liệu khác, kể cả thiết bị thông tin hữu tuyến hoặc không dây (như loại sử dụng trong mạng nội bộ hoặc mạng diện rộng):\n8517.62\n- - Máy thu, đổi và truyền hoặc tái tạo âm thanh,\n hình ảnh hoặc dạng dữ liệu khác, kể cả thiết bị chuyển mạch và thiết bị định tuyến:\n8517.62.10\n- - - Thiết bị phát và thu sóng vô tuyến sử dụng cho phiên dịch trực tiếp tại các hội nghị sử dụng nhiều thứ tiếng Sản phẩm có ít nhất một trong các chức năng: bảo mật luồng IP; bảo mật kênh.\n8517.62.30\n- - - Thiết bị chuyển mạch điện báo hoặc điện thoại Sản phẩm có ít nhất một trong các chức năng: bảo mật luồng IP; bảo mật kênh.\n- - - Thiết bị dùng cho hệ thống hữu tuyến sóng mang hoặc hệ thống hữu tuyến kỹ thuật số:\n8517.62.41\n- - - - Bộ điều chế/giải điều chế (modems) kể cả\n loại sử dụng cáp nổi và dạng thẻ cắm Sản phẩm có ít nhất một trong các chức năng: bảo mật luồng IP; bảo mật kênh.\n8517.62.42\n- - - - Bộ tập trung hoặc bộ dồn kênh Sản phẩm có ít nhất một trong các chức năng: bảo mật luồng IP: bảo mật kênh.\n8517.62.43\n- - - - Bộ điều khiển và bộ thích ứng (adaptor),\n kể cả cổng nối, cầu nối, bộ định tuyến và các thiết bị tương tự khác được thiết kế chỉ để kết nối với máy xử lý dữ liệu tự động thuộc nhóm 84.71 Sản phẩm có ít nhất một trong các chức năng: bảo mật luồng IP; bảo mật kênh.\n8517.62.49\n- - - - Loại khác Sản phẩm có ít nhất một trong các chức năng: bảo mật luồng IP; bảo mật kênh.\n- - - Thiết bị truyền dẫn khác kết hợp với thiết bị thu:\n8517.62.51\n- - - - Thiết bị mạng nội bộ không dây Sản phẩm có ít nhất một trong các chức năng: bảo mật luồng IP; bảo mật kênh.\n8517.62.52\n- - - - Thiết bị phát và thu dùng cho phiên dịch trực tiếp tại các hội nghị sử dụng nhiều thứ tiếng Sản phẩm có ít nhất một trong các chức năng: bảo mật luồng IP; bảo mật kênh.\n8517.62.53\n- - - - Thiết bị phát khác dùng cho điện báo hoặc\n điện thoại truyền dẫn dưới dạng sóng vô tuyến Sản phẩm có ít nhất một trong các chức năng: bảo mật luồng IP; bảo mật kênh.\n8517.62.59\n- - - - Loại khác Sản phẩm có ít nhất một trong các chức năng: bảo mật luồng IP; bảo mật kênh.\n- - - Thiết bị truyền dẫn khác:\n8517.62.61\n- - - - Dùng cho điện báo hoặc điện thoại truyền dẫn dưới dạng sóng vô tuyến Sản phẩm có ít nhất một trong các chức năng: bảo mật luồng IP: bảo mật kênh.\n8517.62.69\n- - - - Loại khác Sản phẩm có ít nhất một trong các chức năng: bảo mật luồng IP; bảo mật kênh.\n- - - Loại khác:\n8517.62.91\n- - - - Thiết bị thu xách tay để gọi, báo hiệu hoặc nhắn tin và thiết bị cảnh báo bằng tin nhắn, kể cả máy nhắn tin Sản phẩm có ít nhất một trong các chức năng: bảo mật luồng IP; bảo mật kênh.\n8517.62.92\n- - - - Dùng cho điện báo hoặc điện thoại truyền dẫn dưới dạng sóng vô tuyến Sản phẩm có ít nhất một trong các chức năng: bảo mật luồng IP; bảo mật kênh.\n8517.62.99\n- - - - Loại khác Sản phẩm có ít nhất một trong các chức năng: bảo mật luồng IP; bảo mật kênh.\n8517.69.00\n- - Loại khác Sản phẩm có chức năng mã hóa.\n8517.79\n- - Loại khác 8517.79.10\n- - - Của bộ điều khiển và bộ thích ứng (adaptor)\n kể cả cổng nối, cầu nối và bộ định tuyến Bộ phận của bộ điều khiển, bộ thích ứng và bộ định tuyến có chức năng mã hóa.\n- - Của thiết bị truyền dẫn, trừ loại dùng cho phát thanh sóng vô tuyến hoặc thiết bị phát truyền hình, hoặc của loại thiết bị thu xách tay để gọi, báo hiệu hoặc nhắn tin và thiết bị cảnh báo bằng tin nhắn, kể cả máy nhắn tin:\n8517.79.21\n- - - - Của điện thoại di động (cellular telephones)\nBộ phận của điện thoại di động có chức năng mã\n hóa.\n8517.79.29\n- - - - Loại khác Bộ phận của sản phẩm có chức năng mã hóa.\n- - - Tấm mạch in khác, đã lắp ráp:\n8517.79.31\n- - - - Dùng cho điện thoại hoặc điện báo hữu tuyến Bộ phận dùng cho điện thoại hay điện báo hữu tuyến có chức năng mã hóa.\n8517.79.32\n- - - - Dùng cho điện báo hoặc điện thoại truyền dẫn dưới dạng sóng vô tuyến Bộ phận dùng cho điện báo hay điện thoại truyền dẫn dưới dạng sóng vô tuyến có chức năng mã hóa.\n8517.79.39\n- - - - Loại khác Bộ phận của sản phẩm có chức năng mã hóa.\n- - - Loại khác:\n8517.79.91\n- - - - Dùng cho điện báo hoặc điện thoại hữu tuyến Bộ phận dùng cho điện báo hoặc điện thoại hữu tuyến có chức năng mã hóa.\n8517.79.92\n- - - - Dùng cho điện báo hoặc điện thoại truyền dẫn dưới dạng sóng vô tuyến Bộ phận dùng cho điện báo hoặc điện thoại truyền dẫn dưới dạng sóng vô tuyến có chức năng mã hóa.\n8517.79.99\n- - - - Loại khác Bộ phận của sản phẩm có chức năng mã hóa.\n85.23\nĐĩa, băng, các thiết bị lưu trữ bền vững, thể\n rắn, “thẻ thông minh” và các phương tiện lưu trữ thông tin khác để ghi âm thanh hoặc các nội dung, hình thức thể hiện khác, đã hoặc chưa ghi, kể cả bản khuôn mẫu và bản gốc để sản xuất ghi băng đĩa, nhưng không bao gồm các sản phẩm của Chương 37\n- Phương tiện lưu trữ thông tin bán dẫn 8523.51\n- - Các thiết bị lưu trữ bền vững, thể rắn:\n- - - Loại chưa ghi:\n8523.51.11\n- - - - Loại dùng cho máy vi tính Sản phẩm là thành phần mật mã trong hệ thống PKI;\n sản phẩm bảo mật dữ liệu lưu giữ.\n8523.51.19\n- - - - Loại khác Sản phẩm là thành phần mật mã trong hệ thống PKI;\n sản phẩm bảo mật dữ liệu lưu giữ.\n- - - - Loại khác:\n- - - - Loại để tái tạo các hiện tượng trừ âm thanh hoặc hình ảnh:\n8523.51.21\n- - - - - Loại dùng cho máy vi tính Sản phẩm là thành phần mật mã trong hệ thống PKI;\n sản phẩm bảo mật dữ liệu lưu giữ.\n8523.51.29\n- - - - - Loại khác Sản phẩm là thành phần mật mã trong hệ thống PKI;\n sản phẩm bảo mật dữ liệu lưu giữ.\n8523.51.30\n- - - - Loại khác, loại sử dụng để tái tạo các tập lệnh, dữ liệu, âm thanh và hình ảnh, được ghi ở dạng mã nhị phân để máy có thể\n đọc được, và có thể thao tác hoặc có thể tương tác với người sử dụng, thông qua một máy xử lý dữ liệu tự động; phương tiện lưu trữ được định dạng riêng\n (đã ghi)\nSản phẩm là thành phần mật mã trong hệ thống PKI;\n sản phẩm bảo mật dữ liệu lưu giữ.\n- - - - Loại khác:\n8523.51.91\n- - - - - Loại khác, chứa phim điện ảnh trừ phim thời sự, phim du lịch, phim kỹ thuật, phim khoa học, và phim tài liệu khác Sản phẩm là thành phần mật mã trong hệ thống PKI;\n sản phẩm bảo mật dữ liệu lưu giữ.\n8523.51.92\n- - - - - Loại khác, dùng cho điện ảnh Sản phẩm là thành phần mật mã trong hệ thống PKI;\n sản phẩm bảo mật dữ liệu lưu giữ.\n8523.51.99\n- - - - - Loại khác Sản phẩm là thành phần mật mã trong hệ thống PKI;\n sản phẩm bảo mật dữ liệu lưu giữ.\n8523.52.00\n- - \"Thẻ thông minh\"\nSản phẩm là thành phần mật mã trong hệ thống PKI;\n sản phẩm bảo mật dữ liệu lưu giữ.\n85.25 Thiết bị phát dùng cho phát thanh sóng vô tuyến hoặc truyền hình, có hoặc không gắn với thiết bị thu hoặc ghi hoặc tái tạo âm thanh; camera truyền hình, camera kỹ thuật số và camera ghi hình ảnh 8525.50.00\n- Thiết bị phát.\nSản phẩm có ít nhất một trong các chức năng: bảo mật luồng IP; bảo mật kênh; bảo mật vô tuyến.\n8525.60.00\n- Thiết bị phát có gắn với thiết bị thu Sản phẩm có ít nhất một trong các chức năng: bảo mật luồng IP; bảo mật kênh; bảo mật vô tuyến.\n- Camera truyền hình, camera kỹ thuật số và\n camera ghi hình ảnh:\n8525.81\n- - Loại camera truyền hình, camera kỹ thuật số\n và camera ghi hình ảnh tốc độ cao:\n8525.81.10\n- - - Camera ghi hình ảnh Sản phẩm có chức năng mã hóa dữ liệu.\n8525.81.20\n- - - Camera truyền hình Sản phẩm có chức năng mã hóa dữ liệu.\n8525.81.90\n- - - Loại khác Sản phẩm có chức năng mã hóa dữ liệu.\n8525.82\n- - Loại khác, được làm cứng bức xạ hoặc chịu bức xạ được thiết kế hoặc được che chắn để có thể hoạt động trong môi trường bức xạ cao:\n8525.82.10\n- - - Camera ghi hình ảnh Sản phẩm có chức năng mã hóa dữ liệu.\n8525.82.20\n- - - Camera truyền hình Sản phẩm có chức năng mã hóa dữ liệu.\n8525.82.90\n- - - Loại khác Sản phẩm có chức năng mã hóa dữ liệu.\n8525.83\n- - Loại khác, loại nhìn ban đêm sử dụng một ca-tốt quang điện (photocathode) để chuyển đổi ánh sáng có sẵn thành các điện tử\n (electros), có thể được khuếch đại và chuyển đổi để mang lại hình ảnh nhìn thấy\n được. Phân nhóm này loại trừ camera ảnh nhiệt (thường thuộc phân nhóm 8525.89):\n8525.83.10\n- - - Camera ghi hình ảnh Sản phẩm có chức năng mã hóa dữ liệu.\n8525.83.20\n- - - Camera truyền hình Sản phẩm có chức năng mã hóa dữ liệu.\n8525.83.90\n- - - Loại khác Sản phẩm có chức năng mã hóa dữ liệu.\n8525.89\n- - Loại khác 8525.89.10\n- - - Camera ghi hình ảnh Sản phẩm có chức năng mã hóa dữ liệu 8525.89.20\n- - - Camera truyền hình Sản phẩm có chức năng mã hóa dữ liệu.\n8525.89.30\n- - - Webcam Sản phẩm có chức năng mã hóa dữ liệu.\n8525.89.90\n- - - Loại khác Sản phẩm có chức năng mã hóa dữ liệu.\n85.26 Ra đa, các thiết bị dẫn đường bằng sóng vô tuyến và các thiết bị điều khiển từ xa bằng vô tuyến\n- Loại khác:\n8526.91\n- - Thiết bị dẫn đường bằng sóng vô tuyến 8526.91.10\n- - - Thiết bị dẫn đường bằng sóng vô tuyến, loại dùng trên máy bay dân dụng, hoặc chỉ dùng cho tàu thuyền đi biển Sản phẩm có chức năng bảo mật vô tuyến.\n8526.91.90\n- - - Loại khác Sản phẩm có chức năng bảo mật vô tuyến.\n8526.92.00\n- - Thiết bị điều khiển từ xa bằng sóng vô tuyến Sản phẩm có chức năng bảo mật vô tuyến.\n85.28 Màn hình và máy chiếu, không gắn với thiết bị\n thu dùng trong truyền hình; thiết bị thu dùng trong truyền hình, có hoặc không gắn với máy thu thanh sóng vô tuyến hoặc thiết bị ghi hoặc tái tạo âm thanh hoặc hình ảnh\n- Thiết bị thu dùng trong truyền hình, có hoặc không gắn với thiết bị thu thanh sóng vô tuyến hoặc thiết bị ghi hoặc tái tạo\n âm thanh hoặc hình ảnh:\n8528.71\n- - Không thiết kế để gắn với thiết bị hiển thị\n video hoặc màn ảnh:\n- - - Set top boxes có chức năng tương tác thông tin:\n8528.71.11\n- - - - Hoạt động bằng nguồn điện lưới Sản phẩm có ít nhất một trong các chức năng: Bảo mật luồng IP; bảo mật kênh.\n8528.71.19\n- - - - Loại khác Sản phẩm có ít nhất một trong các chức năng: Bảo mật luồng IP; bảo mật kênh.\n- - - Loại khác:\n8528.71.91\n- - - - Hoạt động bằng nguồn điện lưới Sản phẩm có ít nhất một trong các chức năng: Bảo mật luồng IP; bảo mật kênh.\n8528.71.99\n- - - - Loại khác Sản phẩm có ít nhất một trong các chức năng: Bảo mật luồng IP; bảo mật kênh.\n85.29 Bộ phận chỉ dùng hoặc chủ yếu dùng với các thiết bị thuộc các nhóm từ 85.24 đến 85.28 8529.90\n- Loại khác:\n8529.90.20\n- - Dùng cho bộ giải mã\nBộ phận có chức năng mã hóa.\n- - Tấm mạch in khác, đã lắp ráp:\n8529.90.51\n- - - Dùng cho hàng hóa thuộc phân nhóm 8525.50 hoặc 8525.60 Bộ phận có chức năng mã hóa.\n85.42 Mạch điện tử tích hợp\n- Mạch điện tử tích hợp:\n8542.31.00\n- - Đơn vị xử lý và đơn vị điều khiển, có hoặc không kết hợp với bộ nhớ, bộ chuyển đổi, mạch logic, khuếch đại, đồng hồ thời gian và mạch định giờ, hoặc các mạch khác Sản phẩm là thành phần mật mã trong hệ thống PKI;\n sản phẩm bảo mật dữ liệu lưu giữ.\n8542.32.00\n- - Bộ nhớ\nSản phẩm có chức năng bảo mật dữ liệu lưu giữ.\n85.43 Máy và thiết bị điện, có chức năng riêng, chưa\n được chi tiết hay ghi ở nơi khác trong Chương này 8543.70\n- Máy và thiết bị khác:\n- - Thiết bị điều khiển từ xa, trừ thiết bị điều khiển từ xa bằng sóng radio 8543.70.29\n- - - Loại khác Sản phẩm có chức năng bảo mật vô tuyến.\n8543.70.90\n- - Loại khác Sản phẩm có chức năng bảo mật vô tuyến.\n8543.90\n- Bộ phận:\n8543.90.90\n- - Loại khác Bộ phận có chức năng mã hóa."
}