{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Nghi-dinh-34-2023-ND-CP-sua-doi-Nghi-dinh-112-2014-ND-CP-quan-ly-cua-khau-bien-gioi-dat-lien-569865.aspx",
  "title": "Nghị định 34/2023/NĐ-CP sửa đổi Nghị định 112/2014/NĐ-CP quản lý cửa khẩu biên giới đất liền mới nhất",
  "properties": {
    "Số hiệu": "34/2023/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "16/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 34/2023/NĐ-CP Hà Nội, ngày 16 tháng 6 năm 2023 NGHỊ ĐỊNH SỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA NGHỊ ĐỊNH SỐ 112/2014/NĐ-CP NGÀY 21 THÁNG 11 NĂM 2014 CỦA CHÍNH PHỦ QUY ĐỊNH VỀ QUẢN LÝ CỬA KHẨU BIÊN GIỚI ĐẤT LIỀN Căn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi,\nbổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Biên giới quốc gia ngày 17 tháng 6 năm 2003;\nCăn cứ Luật Biên phòng Việt Nam ngày 11 tháng 11 năm 2020;\nCăn cứ Luật Xuất cảnh,\nnhập cảnh của công dân Việt Nam ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Nhập cảnh,\nxuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam ngày 16 tháng 6 năm 2014; Luật sửa đổi, bổ sung một số điều của Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam ngày 25 tháng 11 năm 2019;\nCăn cứ Luật Quản lý ngoại thương ngày 12 tháng 6 năm 2017;\nCăn cứ Luật Quy hoạch ngày 24 tháng 11 năm 2017;\nTheo đề nghị của Bộ trưởng Bộ Quốc phòng;\nChính phủ ban hành Nghị định sửa đổi, bổ sung một số điều của Nghị định số 112/2014/NĐ-CP ngày 21 tháng 11 năm 2014 của Chính phủ\nquy định về quản lý cửa khẩu biên giới đất liền.\nĐiều 1. Sửa đổi, bổ sung một số\nđiều của Nghị định số 112/2014/NĐ-CP ngày 21 tháng 11 năm 2014 của Chính phủ quy định về quản lý cửa khẩu biên giới đất liền 1. Sửa đổi khoản 2, khoản 3 và bổ sung khoản 11 vào Điều 3 như sau:\na) Sửa đổi khoản 2 như sau:\n“2. Cửa khẩu biên giới đất liền (sau đây gọi tắt là\ncửa khẩu biên giới hoặc cửa khẩu) là nơi thực hiện việc xuất cảnh, nhập cảnh, xuất khẩu, nhập khẩu và qua lại biên giới quốc gia trên đất liền. Một cửa khẩu biên giới có thể bao gồm một hoặc nhiều loại tính chất hoạt động: Cửa khẩu đường bộ,\ncửa khẩu đường sắt và cửa khẩu đường thủy nội địa”.\nb) Sửa đổi khoản 3 như sau:\n“3. Cửa khẩu đường thủy nội địa (cửa khẩu đường thủy/cửa khẩu đường sông) là cửa khẩu biên giới được mở trên các tuyến đường thủy đi qua\nđường biên giới quốc gia trên đất liền”.\nc) Bổ sung khoản 11 như sau:\n“11. Quy hoạch cửa khẩu là việc xác định định hướng phát triển hệ thống cửa khẩu trên từng tuyến biên giới đất liền Việt Nam -\nTrung Quốc, Việt Nam - Lào, Việt Nam - Campuchia”.\n2. Sửa đổi Điều 4 như sau:\n“Điều 4. Loại hình cửa khẩu biên giới; lối mở\nbiên giới; lối thông quan, đường chuyên dụng vận chuyển hàng hóa thuộc cửa khẩu quốc tế, cửa khẩu chính (cửa khẩu song phương)\n1. Loại hình cửa khẩu biên giới a) Cửa khẩu quốc tế được mở cho người, phương tiện của Việt Nam và nước ngoài xuất cảnh, nhập cảnh; hàng hóa, vật phẩm xuất khẩu,\nnhập khẩu;\nb) Cửa khẩu chính (cửa khẩu song phương) được mở\ncho người, phương tiện Việt Nam và nước láng giềng xuất cảnh, nhập cảnh; hàng hóa, vật phẩm xuất khẩu, nhập khẩu;\nc) Cửa khẩu phụ (cửa khẩu địa phương) được mở cho người, phương tiện Việt Nam và nước láng giềng thuộc tỉnh biên giới nơi có cửa khẩu xuất cảnh, nhập cảnh; hàng hóa, vật phẩm xuất khẩu, nhập khẩu.\n2. Lối mở biên giới (đường qua lại chợ biên giới, cặp chợ biên giới; điểm thông quan hàng hóa biên giới; đường qua lại tạm thời) được mở cho cư dân biên giới hai bên, phương tiện, hàng hóa, vật phẩm của cư dân biên giới hai bên và phương tiện, hàng hóa của thương nhân qua lại theo quy định tại Nghị định số 14/2018/NĐ-CP ngày 23 tháng 01 năm 2018 của Chính phủ quy định chi tiết về hoạt động thương mại biên giới; hoặc được mở trong trường hợp bất khả kháng hay yêu cầu đặc biệt của hai bên biên giới.\n3. Lối thông quan, đường chuyên dụng vận chuyển hàng hóa thuộc cửa khẩu quốc tế, cửa khẩu chính (cửa khẩu song phương) được mở\nđể xuất khẩu, nhập khẩu hàng hóa, vật phẩm hoặc cho các trường hợp qua lại biên giới khác theo thỏa thuận giữa Chính phủ nước Cộng hòa xã hội chủ nghĩa Việt Nam và nước láng giềng có chung cửa khẩu.\n4. Các loại hình cửa khẩu; lối mở biên giới; lối thông quan, đường chuyên dụng vận chuyển hàng hóa và đối tượng xuất cảnh, nhập cảnh, xuất khẩu, nhập khẩu qua từng loại hình cửa khẩu biên giới; lối mở biên giới; lối thông quan, đường chuyên dụng vận tải hàng hóa quy định tại khoản 1,\nkhoản 2, khoản 3 Điều này được thực hiện trên từng tuyến biên giới đất liền Việt Nam - Trung Quốc, Việt Nam - Lào, Việt Nam - Campuchia theo quy định của các điều\nước, thỏa thuận giữa Việt Nam với nước láng giềng”.\n3. Sửa đổi khoản 1, khoản 2 và bổ sung khoản 4, khoản 5 vào Điều 6 như sau:\na) Sửa đổi khoản 1 như sau:\n“1. Bộ đội Biên phòng cửa khẩu a) Tham mưu cho Bộ Quốc phòng thực hiện nội dung quản lý nhà nước đối với cửa khẩu biên giới thuộc trách nhiệm của Bộ Quốc phòng;\nb) Quản lý, bảo vệ biên giới quốc gia, hệ thống mốc quốc giới, vật đánh dấu, dấu hiệu đường biên giới, công trình biên giới trong khu vực cửa khẩu, công trình cửa khẩu; chủ trì, phối hợp với cơ quan, tổ chức duy trì an ninh, trật tự, an toàn xã hội, bảo vệ quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân ở khu vực cửa khẩu theo quy định pháp luật;\nc) Kiểm soát xuất nhập cảnh tại các cửa khẩu do Bộ\nQuốc phòng quản lý; thực hiện thủ tục biên phòng, cấp, sửa đổi, bổ sung, hủy bỏ\nthị thực, cấp chứng nhận tạm trú theo quy định pháp luật về xuất nhập cảnh; kiểm tra, xử lý vi phạm pháp luật về xuất nhập cảnh tại các cửa khẩu do Bộ Quốc phòng quản lý; kiểm tra, kiểm soát phương tiện khi có dấu hiệu vi phạm pháp luật,\nxử lý phương tiện vi phạm pháp luật ở khu vực biên giới, cửa khẩu biên giới theo quy định pháp luật;\nd) Phối hợp kiểm tra, giám sát hàng hóa, vật phẩm xuất, nhập qua cửa khẩu biên giới, đảm bảo an ninh hàng hóa xuất khẩu, nhập khẩu;\nphòng, chống buôn lậu và gian lận thương mại;\nđ) Chủ trì, phối hợp với các cơ quan quản lý nhà nước chuyên ngành tại cửa khẩu xây dựng quy chế phối hợp hoạt động trong thực hiện nhiệm vụ tại cửa khẩu”.\nb) Sửa đổi khoản 2 như sau:\n“2. Cơ quan Hải quan cửa khẩu chủ trì thực hiện thủ\ntục hải quan, kiểm tra, giám sát, kiểm soát đối với hàng hóa xuất khẩu, nhập khẩu,\nquá cảnh, hành lý của người xuất cảnh, nhập cảnh; phòng, chống buôn lậu, vận chuyển trái phép hàng hóa qua biên giới. Phối hợp kiểm soát phương tiện vận tải xuất cảnh, nhập cảnh, quá cảnh. Tổ chức thực hiện pháp luật về thuế đối với hàng hóa xuất khẩu, nhập khẩu và các nhiệm vụ khác theo quy định của Luật Hải quan”.\nc) Bổ sung khoản 4 như sau:\n“4. Các cơ quan quản lý nhà nước chuyên ngành tại cửa khẩu có trách nhiệm thực hiện kết nối, chia sẻ thông tin trong lĩnh vực xuất khẩu,\nnhập khẩu, quá cảnh hàng hóa; xuất cảnh, nhập cảnh, quá cảnh người và phương tiện vận tải theo cơ chế một cửa quốc gia”.\nd) Bổ sung khoản 5 như sau:\n“5. Căn cứ chức năng, nhiệm vụ, quyền hạn theo quy\nđịnh pháp luật, các cơ quan quản lý nhà nước chuyên ngành tại cửa khẩu có thể\nthiết lập cơ chế trao đổi, hội đàm với cơ quan hữu quan cửa khẩu phía đối diện\nđể phối hợp giải quyết các vấn đề thuộc lĩnh vực phụ trách trong hoạt động xuất cảnh, nhập cảnh, xuất khẩu, nhập khẩu”.\n4. Sửa đổi điểm a khoản 1 và điểm a khoản 2 Điều 8 như sau:\na) Sửa đổi điểm a khoản 1 như sau:\n“a) Công dân Việt Nam xuất cảnh, nhập cảnh qua cửa khẩu biên giới phải đảm bảo điều kiện theo quy định tại các Điều 33 và Điều 34 Luật Xuất cảnh, nhập cảnh của công dân Việt Nam”.\nb) Sửa đổi điểm a khoản 2 như sau:\n“a) Người nước ngoài xuất cảnh, nhập cảnh qua cửa khẩu biên giới phải đảm bảo điều kiện theo quy định tại các Điều 20 và Điều 27 Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam được sửa đổi, bổ sung tại khoản 11, khoản 12\nĐiều 1 Luật sửa đổi, bổ sung một số điều của Luật Nhập cảnh, xuất cảnh, quá cảnh,\ncư trú của người nước ngoài tại Việt Nam”.\n5. Sửa đổi khoản 1, khoản 2 và điểm c khoản 3 Điều 9 như sau:\na) Sửa đổi khoản 1 như sau:\n“1. Phương tiện Việt Nam, nước ngoài khi xuất cảnh,\nnhập cảnh qua cửa khẩu biên giới phải tuân thủ pháp luật Việt Nam và các điều ước quốc tế về vận tải mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên, phải chịu sự kiểm tra, kiểm soát, giám sát của các cơ quan quản lý nhà nước chuyên ngành tại cửa khẩu”.\nb) Sửa đổi khoản 2 như sau:\n“2. Phương tiện Việt Nam và nước ngoài khi xuất cảnh,\nnhập cảnh qua cửa khẩu biên giới phải có các loại giấy tờ theo quy định của pháp luật Việt Nam và quy định của các điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên”.\nc) Sửa đổi điểm c khoản 3 như sau:\n“c) Giấy tờ khác theo quy định của pháp luật và điều\nước quốc tế về vận tải mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên”.\n6. Sửa đổi điểm c khoản 2 Điều 11 như sau:\n“c) Khu vực cách ly kiểm dịch y tế và xử lý y tế;\nkhu cách ly và xử lý động vật, sản phẩm động vật”.\n7. Sửa đổi Điều 12 như sau:\n“Điều 12. Thẩm quyền xác định phạm vi khu vực cửa khẩu; lối mở biên giới; lối thông quan, đường chuyên dụng vận chuyển hàng hóa và quy hoạch xây dựng khu vực cửa khẩu, lối mở biên giới 1. Chính phủ quyết định phê duyệt phạm vi khu vực cửa khẩu quốc tế, cửa khẩu chính (cửa khẩu song phương); lối thông quan, đường chuyên dụng vận chuyển hàng hóa.\n2. Ủy ban nhân dân tỉnh biên giới a) Quyết định phê duyệt phạm vi khu vực cửa khẩu phụ\n(cửa khẩu địa phương), lối mở biên giới;\nb) Chủ trì, phối hợp với các Bộ: Quốc phòng, Công an, Ngoại giao, Tài chính, Công Thương, Y tế, Tài nguyên và Môi trường, Nông nghiệp và Phát triển nông thôn, Xây dựng xác định phạm vi khu vực cửa khẩu quốc tế, cửa khẩu chính (cửa khẩu song phương); lối thông quan, đường chuyên dụng vận chuyển hàng hóa và báo cáo Chính phủ quyết định;\nc) Chủ trì, phối hợp với các Bộ: Quốc phòng, Công an, Ngoại giao, Tài chính, Công Thương, Xây dựng, Giao thông vận tải, Kế hoạch và Đầu tư, Tài nguyên và Môi trường để lập, thẩm định quy hoạch xây dựng khu vực cửa khẩu quốc tế, cửa khẩu chính (cửa khẩu song phương), trình Thủ tướng Chính phủ phê duyệt;\nd) Lập, thẩm định, phê duyệt đối với quy hoạch phân khu xây dựng và quy hoạch chi tiết xây dựng tại khu vực cửa khẩu quốc tế, cửa khẩu chính (cửa khẩu song phương);\nđ) Lập, thẩm định, phê duyệt quy hoạch xây dựng khu vực cửa khẩu phụ (cửa khẩu địa phương), lối mở biên giới”.\n3. Bộ Chỉ huy Bộ đội Biên phòng tỉnh chủ trì, phối hợp với các sở, ngành của tỉnh, gồm: Bộ Chỉ huy Quân sự, Công an, Ngoại vụ,\nCông Thương, Y tế, Hải quan, Nông nghiệp và Phát triển nông thôn, Kế hoạch và Đầu tư, Xây dựng, Tài chính, Giao thông vận tải, Tài nguyên và Môi trường và Ủy ban nhân dân cấp huyện có cửa khẩu phụ (cửa khẩu địa phương), lối mở biên giới xác\nđịnh phạm vi khu vực cửa khẩu phụ (cửa khẩu địa phương), lối mở biên giới và\nbáo cáo Ủy ban nhân dân tỉnh quyết định”.\n8. Bổ sung khoản 3 vào Điều 14 như sau:\n“3. Trong trường hợp điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy định khác về dây chuyền kiểm tra, kiểm soát được quy định tại khoản 1 và khoản 2 Điều này thì thực hiện theo quy định của điều ước quốc tế đó”.\n9. Sửa đổi Điều 17 như sau:\n“Điều 17. Thực hiện hạn chế hoặc tạm dừng các hoạt\nđộng qua lại biên giới tại cửa khẩu; lối mở biên giới; lối thông quan, đường chuyên dụng vận chuyển hàng hóa Việc hạn chế hoặc tạm dừng các hoạt động qua lại biên giới tại cửa khẩu; lối mở biên giới; lối thông quan, đường chuyên dụng vận chuyển hàng hóa thực hiện theo quy định tại khoản 1, điểm c khoản 2, khoản 4, khoản 5, khoản 6 và khoản 7 Điều 11 Luật Biên phòng Việt Nam”.\n10. Sửa đổi Điều 18 như sau:\n“Điều 18. Quy hoạch cửa khẩu 1. Quy hoạch cửa khẩu, xây dựng, phát triển hệ thống cửa khẩu phải căn cứ tình hình từng tuyến biên giới Việt Nam - Trung Quốc, Việt Nam - Lào, Việt Nam - Campuchia, từng địa phương, phù hợp yêu cầu phát triển kinh tế - xã hội và đảm bảo quốc phòng, an ninh, chủ quyền lãnh thổ quốc gia,\nđược định hướng trong quy hoạch vùng, quy hoạch tỉnh; thực hiện theo đúng quy định của pháp luật về xây dựng, quy hoạch.\n2. Thủ tướng Chính phủ phê duyệt quy hoạch cửa khẩu trên từng tuyến biên giới đất liền Việt Nam - Trung Quốc, Việt Nam - Lào, Việt Nam - Campuchia và quyết định việc điều chỉnh, bổ sung quy hoạch khi cần thiết.\n3. Bộ Ngoại giao a) Chủ trì, phối hợp với các Bộ: Quốc phòng, Công an, Tài chính, Tài nguyên và Môi trường, Công Thương, Giao thông vận tải, Kế hoạch và Đầu tư, Nông nghiệp và Phát triển nông thôn, Xây dựng, Y tế tổ chức xây dựng,\nthẩm định và phê duyệt nhiệm vụ lập quy hoạch cửa khẩu trên từng tuyến biên giới,\ngồm: Quy hoạch cửa khẩu trên tuyến biên giới đất liền Việt Nam - Trung Quốc,\nQuy hoạch cửa khẩu trên tuyến biên giới đất liền Việt Nam - Lào, Quy hoạch cửa khẩu trên tuyến biên giới đất liền Việt Nam - Campuchia theo trình tự quy định tại Phụ lục I của Nghị định này;\nb) Chủ trì, phối hợp với các cơ quan nêu tại điểm a khoản 3 Điều này và các địa phương liên quan lập, thẩm định quy hoạch cửa khẩu trên từng tuyến biên giới đất liền Việt Nam - Trung Quốc, Việt Nam - Lào, Việt Nam - Campuchia trình Thủ tướng Chính phủ xem xét, phê duyệt theo trình tự quy\nđịnh tại Phụ lục I của Nghị định này;\nc) Tổ chức công bố, cung cấp thông tin quy hoạch; tổ\nchức thực hiện, đánh giá và đề xuất điều chỉnh, bổ sung quy hoạch cửa khẩu trên từng tuyến biên giới đất liền Việt Nam - Trung Quốc, Việt Nam - Lào, Việt Nam -\nCampuchia theo quy định tại Phụ lục I của Nghị định này và quy định có liên quan của Luật Quy hoạch.\n11. Sửa đổi điểm b, điểm d khoản 1 và điểm a khoản 2 của Điều 19 như\nsau:\na) Sửa đổi điểm b khoản 1 như sau:\n“b) Phù hợp với thỏa thuận song phương về phát triển cửa khẩu giữa Việt Nam và nước láng giềng; nằm trong quy hoạch cửa khẩu trên từng tuyến biên giới đất liền Việt Nam - Trung Quốc, Việt Nam - Lào, Việt Nam -\nCampuchia.\nTrong trường hợp đặc biệt, Chính phủ quyết định mở,\nnâng cấp cửa khẩu không nằm trong quy hoạch cửa khẩu trên từng tuyến biên giới\nđất liền Việt Nam - Trung Quốc, Việt Nam - Lào, Việt Nam - Campuchia để đáp ứng yêu cầu về phát triển kinh tế - xã hội hoặc phục vụ yêu cầu cấp thiết khác”.\nb) Sửa đổi điểm d khoản 1 như sau:\n“d) Đảm bảo các tiêu chí chung quy định tại Phụ lục III kèm theo Nghị định này”.\nc) Sửa đổi điểm a khoản 2 như sau:\n“a) Chính phủ quyết định việc mở, nâng cấp cửa khẩu quốc tế, cửa khẩu chính (cửa khẩu song phương) và mở lối thông quan, đường chuyên dụng vận chuyển hàng hóa theo quy định của pháp luật Việt Nam và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên”.\n12. Sửa đổi tên Điều và sửa đổi,\nbổ sung điểm c, điểm d, điểm g khoản 1; điểm a, điểm c, điểm d khoản 2 và bổ sung khoản 3 vào Điều 20 như sau:\na) Sửa đổi tên Điều 20 như sau:\n“Điều 20. Trình tự mở, nâng cấp cửa khẩu biên giới;\nlối mở biên giới; lối thông quan, đường chuyên dụng vận chuyển hàng hóa”.\nb) Sửa đổi điểm c khoản 1 như sau:\n“c) Trong thời hạn không quá 20 ngày làm việc, kể từ\nngày kết thúc hội đàm với chính quyền cấp tỉnh biên giới nước láng giềng, Ủy ban nhân dân tỉnh biên giới báo cáo Chính phủ (thông qua Bộ Ngoại giao) hồ sơ về\nviệc mở, nâng cấp cửa khẩu (01 bộ hồ sơ, gồm có: Báo cáo thuyết minh về việc mở,\nnâng cấp cửa khẩu quốc tế, cửa khẩu chính (cửa khẩu song phương); Sơ đồ, bản đồ\nquy hoạch tổng thể khu vực mở, nâng cấp cửa khẩu quốc tế, cửa khẩu chính (cửa khẩu song phương) (bản chính); bản chính Báo cáo tiêu chí đề nghị mở, nâng cấp cửa khẩu quốc tế, cửa khẩu chính (cửa khẩu song phương) (theo các tiêu chí quy\nđịnh tại Phụ lục III kèm theo Nghị định này); Báo cáo đánh giá tác động đến kinh tế, xã hội, quốc phòng, an ninh (bản chính); bản chính Báo cáo về lưu lượng người, phương tiện, hàng hóa xuất, nhập (đối với cửa khẩu đề nghị nâng cấp); bản sao Biên bản thỏa thuận, hội đàm”.\nc) Sửa đổi điểm d khoản 1 như sau:\n“d) Trong thời hạn 30 ngày làm việc, kể từ ngày nhận\nđược báo cáo hồ sơ mở, nâng cấp cửa khẩu của Ủy ban nhân dân tỉnh biên giới, Bộ\nNgoại giao chủ trì, phối hợp với các Bộ: Quốc phòng, Công an, Công Thương, Tài chính, Kế hoạch và Đầu tư, Xây dựng, Giao thông vận tải, Nông nghiệp và Phát triển nông thôn, Y tế, Tài nguyên và Môi trường tiến hành khảo sát địa điểm cần mở, nâng cấp cửa khẩu quốc tế, cửa khẩu chính (cửa khẩu song phương)”.\nd) Sửa đổi điểm g khoản 1 như sau:\n“g) Trong thời hạn 10 ngày làm việc, kể từ ngày nhận\nđược công hàm đồng ý mở, nâng cấp cửa khẩu của nước láng giềng thông qua đường ngoại giao, Bộ Ngoại giao thông báo cho Ủy ban nhân dân tỉnh biên giới để trao\nđổi thống nhất với chính quyền địa phương cấp tỉnh biên giới nước láng giềng,\nphối hợp tổ chức lễ công bố khai trương mở, nâng cấp cửa khẩu quốc tế, cửa khẩu chính (cửa khẩu song phương) hoặc thống nhất thời gian hoạt động chính thức cửa khẩu quốc tế, cửa khẩu chính (cửa khẩu song phương).\nTrong thời hạn 05 ngày làm việc, kể từ ngày nhận được văn bản của chính quyền địa phương cấp tỉnh biên giới nước láng giềng trả lời thống nhất thời gian tổ chức lễ công bố khai trương mở, nâng cấp cửa khẩu quốc tế, cửa khẩu chính (cửa khẩu song phương), hoặc thống nhất thời gian hoạt động chính thức của cửa khẩu quốc tế, cửa khẩu chính (cửa khẩu song phương), Ủy ban nhân dân tỉnh biên giới thông báo cho các bộ quy định tại điểm d khoản này để\nphối hợp thực hiện”.\nđ) Sửa đổi điểm a khoản 2 như sau:\n“a) Theo đề nghị của Bộ Chỉ huy Bộ đội Biên phòng tỉnh,\nChủ tịch Ủy ban nhân dân tỉnh biên giới quyết định thành lập đoàn công tác đại diện các sở, ngành liên quan của tỉnh, gồm: Bộ Chỉ huy Bộ đội Biên phòng, Bộ Chỉ\nhuy Quân sự, Công an, Ngoại vụ, Công Thương, Y tế, Hải quan, Nông nghiệp và\nPhát triển nông thôn, Kế hoạch và Đầu tư, Xây dựng, Tài chính, Giao thông vận tải,\nTài nguyên và Môi trường, Ủy ban nhân dân cấp huyện có cửa khẩu phụ (cửa khẩu địa phương), lối mở biên giới dự kiến mở, nâng cấp do Bộ Chỉ huy Bộ đội Biên phòng tỉnh chủ trì tiến hành khảo sát xác định địa điểm mở, nâng cấp cửa khẩu phụ (cửa khẩu địa phương), lối mở biên giới, tình hình cơ sở vật chất, trang thiết bị, lực lượng kiểm tra, kiểm soát, lưu lượng người, phương tiện, hàng hóa xuất, nhập.\nTrong thời hạn 07 ngày làm việc, kể từ ngày hoàn thành khảo sát, Bộ Chỉ huy Bộ\nđội Biên phòng tỉnh tổng hợp kết quả khảo sát, đề xuất Chủ tịch Ủy ban nhân dân tỉnh về việc mở, nâng cấp cửa khẩu phụ (cửa khẩu địa phương), lối mở biên giới”.\ne) Sửa đổi điểm c khoản 2 như sau:\n“c) Trong thời hạn 20 ngày làm việc, kể từ ngày kết thúc hội đàm với chính quyền địa phương cấp tỉnh biên giới nước láng giềng, căn cứ kết quả hội đàm, Ủy ban nhân dân tỉnh biên giới có văn bản xin ý kiến các Bộ:\nQuốc phòng, Ngoại giao, Công an, Công Thương, Tài chính, Nông nghiệp và Phát triển nông thôn, Kế hoạch và Đầu tư, Xây dựng, Giao thông vận tải, Y tế, Tài nguyên và Môi trường (kèm theo 01 bộ hồ sơ, gồm có: Báo cáo thuyết minh về việc mở,\nnâng cấp cửa khẩu phụ (cửa khẩu địa phương), lối mở biên giới (bản chính); sơ đồ,\nbản đồ quy hoạch tổng thể khu vực mở, nâng cấp cửa khẩu phụ (cửa khẩu địa phương), lối mở biên giới (bản chính); bản chính Báo cáo tiêu chí đề nghị mở,\nnâng cấp cửa khẩu phụ (cửa khẩu địa phương), lối mở biên giới (theo các tiêu chí quy định tại Phụ lục III kèm theo Nghị định này); báo cáo đánh giá tác động đến kinh tế, xã hội, quốc phòng, an ninh (bản chính); bản chính Báo cáo lưu lượng người, phương tiện, hàng hóa xuất, nhập\n(trường hợp nâng cấp từ lối mở lên cửa khẩu phụ (cửa khẩu địa phương); bản sao Biên bản thỏa thuận, hội đàm. Trong thời hạn 10 ngày làm việc, kể từ ngày nhận\nđược văn bản xin ý kiến của Ủy ban nhân dân tỉnh biên giới, các bộ phải có văn bản trả lời”.\ng) Sửa đổi điểm d khoản 2 như sau:\n“d) Trên cơ sở ý kiến tham gia của các bộ quy định tại điểm c khoản này, Ủy ban nhân dân tỉnh biên giới tổng hợp, báo cáo xin ý kiến Chính phủ (kèm theo 01 bộ hồ sơ, gồm có: Bản chính Tờ trình Chính phủ (theo mẫu quy định tại Phụ lục II kèm theo Nghị định này); sơ\nđồ, bản đồ quy hoạch tổng thể khu vực dự kiến mở, nâng cấp cửa khẩu phụ (cửa khẩu\nđịa phương), lối mở biên giới (bản chính); Báo cáo tiêu chí đề nghị mở, nâng cấp cửa khẩu phụ (cửa khẩu địa phương), lối mở biên giới (theo các tiêu chí quy định tại Phụ lục III kèm theo Nghị định này); Báo cáo\nđánh giá tác động đến kinh tế, xã hội, quốc phòng, an ninh (bản chính); Báo cáo tổng hợp ý kiến tham gia của các bộ, ngành (bản chính); bản sao Biên bản thỏa thuận, hội đàm;\nTrong thời hạn 10 ngày làm việc, kể từ ngày nhận được văn bản thông báo ý kiến đồng ý của Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh biên giới ban hành quyết định mở, nâng cấp cửa khẩu phụ (cửa khẩu địa phương),\nlối mở biên giới và thông báo cho các bộ quy định tại điểm c khoản này”.\nh) Bổ sung khoản 3 vào sau khoản 2 của Điều 20 như sau:\n“3. Trình tự mở lối thông quan, đường chuyên dụng vận chuyển hàng hóa thực hiện theo quy định tại khoản 1 Điều này”.\n13. Sửa đổi khoản 2 của Điều 22 như sau:\n“2. Chỉ đạo Bộ đội Biên phòng a) Thực hiện chức năng quản lý nhà nước về quốc phòng, an ninh, đối ngoại, đảm bảo giữ gìn an ninh chính trị, trật tự an toàn xã hội được quy định tại Điều 13, Điều 14, Điều 15 Luật Biên phòng Việt Nam;\nb) Thực hiện trách nhiệm của Bộ đội Biên phòng cửa khẩu theo quy định tại khoản 3 Điều 1 Nghị định này”.\n14. Sửa đổi khoản 1 Điều 26 như sau:\n“1. Bộ Ngoại giao a) Chủ trì, phối hợp với các bộ, ngành và địa phương liên quan xây dựng quy hoạch cửa khẩu trên từng tuyến biên giới đất liền Việt Nam - Trung Quốc, Việt Nam - Lào, Việt Nam - Campuchia theo quy định tại khoản 10 Điều này và các văn bản có liên quan trình Thủ tướng Chính phủ phê duyệt;\nb) Chủ trì, phối hợp với các bộ, ngành liên quan xem xét, tham mưu cho Chính phủ chủ trương mở, nâng cấp cửa khẩu theo quy định tại khoản 12 Điều này và Điều 20 Nghị định số 112/2014/NĐ-CP ngày 21 tháng 11 năm 2014 của Chính phủ quy định về quản lý cửa khẩu biên giới\nđất liền; hướng dẫn việc thực hiện quy trình, thủ tục mở, nâng cấp cửa khẩu, lối mở biên giới theo quy định tại Nghị định này và các văn bản có liên quan”.\n15. Bãi bỏ điểm a khoản 4 Điều 26.\n16. Sửa đổi khoản 4 và bổ sung khoản 5 vào Điều 27 như sau:\na) Sửa đổi khoản 4 như sau:\n“4. Chỉ đạo Ban Quản lý khu kinh tế cửa khẩu và Ban Quản lý cửa khẩu thực hiện trách nhiệm điều hành hoạt động tại cửa khẩu biên giới theo quy định tại Điều 9, Điều 10, Điều 11 Quyết định số\n45/2013/QĐ-TTg ngày 25 tháng 7 năm 2013 của Thủ tướng Chính phủ về việc ban hành Quy chế điều hành hoạt động tại các cửa khẩu biên giới đất liền”.\nb) Bổ sung khoản 5 như sau:\n”5. Chủ trì, phối hợp với các bộ, ngành liên quan quyết định đầu tư các dự án khu vực cửa khẩu theo quy định của pháp luật; triển khai xây dựng cơ sở hạ tầng cửa khẩu và hoàn thành trong thời gian không quá 36 tháng sau khi có Nghị quyết của Chính phủ về mở, nâng cấp cửa khẩu; bố trí nhân lực, trang thiết bị theo các tiêu chuẩn của loại hình cửa khẩu tương ứng quy định tại Phụ lục IV kèm theo Nghị định này”.\nĐiều 2. Hiệu lực thi hành 1. Nghị định này có hiệu lực thi hành từ ngày 31 tháng 7 năm 2023.\n2. Đối với các hồ sơ đề nghị mở, nâng cấp cửa khẩu quốc tế, cửa khẩu chính hiện đang báo cáo Chính phủ (thông qua Bộ Ngoại giao)\nvà hồ sơ đề nghị mở, nâng cấp cửa khẩu phụ, lối mở biên giới hiện Ủy ban nhân dân tỉnh biên giới đang lấy ý kiến các Bộ: Quốc phòng, Ngoại giao, Công an,\nCông Thương, Tài chính, Nông nghiệp và Phát triển nông thôn, Kế hoạch và Đầu tư, Giao thông vận tải, Y tế trước khi Nghị định này có hiệu lực, việc áp dụng trình tự, thủ tục, thành phần hồ sơ thực hiện theo quy định của Nghị định số\n112/2014/NĐ-CP ngày 21 tháng 11 năm 2014 của Chính phủ quy định về quản lý cửa khẩu biên giới đất liền.\n3. Quy định tại Điều 5, Điều 6, Điều 7, Điều 13, Điều 16, Điều 21, Điều 22,\nĐiều 23, Điều 24, Điều 25, Điều 26, Điều 27 Nghị định số\n112/2014/NĐ-CP ngày 21 tháng 11 năm 2014 của Chính phủ quy định về quản lý\ncửa khẩu biên giới đất liền được áp dụng cho loại hình lối mở biên giới quy định tại khoản 2 Điều 1 Nghị định này.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc, công báo;\n - Lưu: VT, NC(2).\nTM. CHÍNH PHỦ\n THỦ TƯỚNG Phạm Minh Chính PHỤ LỤC I TRÌNH TỰ, THỦ TỤC LẬP, THẨM ĐỊNH, PHÊ DUYỆT VÀ ĐIỀU CHỈNH,\nBỔ SUNG QUY HOẠCH CỬA KHẨU\n(Kèm theo Nghị định số 34/2023/NĐ-CP ngày 16 tháng 6 năm 2023 của Chính phủ)\nI. LẬP QUY HOẠCH 1. Quy trình lập, thẩm định, phê duyệt quy hoạch a) Bộ trưởng Bộ Ngoại giao giao nhiệm vụ lập quy hoạch cho cơ quan lập quy hoạch.\nb) Cơ quan lập quy hoạch tổ chức xây dựng, hoặc thuê tư vấn lập nhiệm vụ lập quy hoạch, trình Bộ trưởng Bộ Ngoại giao tổ chức thẩm định, phê duyệt nhiệm vụ lập quy hoạch.\nc) Cơ quan lập quy hoạch triển khai xây dựng quy hoạch và gửi lấy ý kiến theo quy định tại khoản 10 Điều 1 Nghị định này.\nd) Cơ quan lập quy hoạch tiếp thu, giải trình ý kiến góp ý và hoàn thiện quy hoạch trình Hội đồng thẩm định quy hoạch.\nđ) Cơ quan lập quy hoạch hoàn thiện quy hoạch theo kết luận của Hội đồng thẩm định quy hoạch, báo cáo Bộ trưởng Bộ Ngoại giao xem xét trình Thủ tướng Chính phủ phê duyệt.\n2. Nhiệm vụ lập quy hoạch Nhiệm vụ lập quy hoạch gồm những nội dung chủ yếu sau:\na) Tên quy hoạch.\nb) Căn cứ lập quy hoạch.\nc) Thời kỳ quy hoạch, phạm vi ranh giới quy hoạch.\nd) Quan điểm, mục tiêu, nội dung, phương pháp lập quy hoạch.\nđ) Thời hạn lập quy hoạch.\ne) Thành phần, số lượng và tiêu chuẩn, quy cách sản phẩm quy hoạch.\ng) Chi phí lập quy hoạch.\n3. Thẩm định nhiệm vụ lập quy hoạch a) Bộ trưởng Bộ Ngoại giao quyết định thành lập Hội\nđồng thẩm định nhiệm vụ lập quy hoạch.\nb) Hội đồng thẩm định nhiệm vụ lập quy hoạch gồm:\nChủ tịch Hội đồng là lãnh đạo Bộ Ngoại giao; Phó Chủ tịch Hội đồng và các thành viên của Hội đồng bao gồm đại diện các Bộ: Quốc phòng, Công an, Kế hoạch và Đầu tư, Tài chính, Tài nguyên và Môi trường, Công Thương, Giao thông vận tải, Nông nghiệp và Phát triển nông thôn, Y tế, Xây dựng và đại diện Ủy ban nhân dân tỉnh biên giới có liên quan, đại diện cơ quan lập quy hoạch và các đơn vị liên quan thuộc Bộ Ngoại giao, các chuyên gia về quy hoạch, trong đó có 02 thành viên là ủy viên phản biện.\nc) Phiên họp thẩm định nhiệm vụ lập quy hoạch được tiến hành khi có mặt ít nhất hai phần ba (2/3) số thành viên Hội đồng thẩm định,\ntrong đó có Chủ tịch Hội đồng hoặc Phó Chủ tịch Hội đồng và 02 thành viên là ủy viên phản biện.\nd) Cơ chế ra quyết định của Hội đồng thẩm định nhiệm vụ lập quy hoạch:\n- Hội đồng thẩm định nhiệm vụ lập quy hoạch làm việc theo chế độ tập thể, thảo luận công khai, biểu quyết bằng phiếu theo đa số;\n- Nhiệm vụ lập quy hoạch đủ điều kiện trình phê duyệt khi có ít nhất hai phần ba (2/3) số thành viên Hội đồng thẩm định dự họp bỏ phiếu\nđồng ý thông qua hoặc thông qua có chỉnh sửa.\nđ) Hồ sơ thẩm định nhiệm vụ lập quy hoạch bao gồm:\n- Tờ trình phê duyệt nhiệm vụ lập quy hoạch;\n- Dự thảo quyết định phê duyệt nhiệm vụ Lập quy hoạch;\n- Nhiệm vụ lập quy hoạch;\n- Tài liệu khác (nếu có).\ne) Nội dung thẩm định nhiệm vụ lập quy hoạch:\n- Sự phù hợp của các căn cứ pháp lý;\n- Sự phù hợp, tính khoa học, độ tin cậy của nội dung và phương pháp lập quy hoạch;\n- Sự phù hợp giữa nội dung nhiệm vụ lập quy hoạch với dự toán chi phí và nguồn vốn để lập quy hoạch;\n- Tính khả thi của kế hoạch lập quy hoạch.\ng) Hội đồng thẩm định tổ chức thẩm định nhiệm vụ lập quy hoạch trong thời gian không quá 20 ngày kể từ ngày có đủ hồ sơ theo điểm đ\nkhoản 3 Phần I Phụ lục này.\nh) Biên bản họp thẩm định nhiệm vụ lập quy hoạch:\n- Biên bản họp thẩm định nhiệm vụ lập quy hoạch phải thể hiện rõ ý kiến của các thành viên Hội đồng thẩm định và kết luận của Chủ tịch Hội đồng thẩm định;\n- Trong thời hạn 10 ngày kể từ ngày Hội đồng thẩm định họp, Hội đồng có trách nhiệm hoàn thiện Biên bản họp thẩm định nhiệm vụ lập quy hoạch;\n- Trong thời hạn 15 ngày kể từ ngày nhận được Biên bản họp thẩm định nhiệm vụ lập quy hoạch, cơ quan lập quy hoạch hoàn thiện hồ\nsơ, trình Bộ trưởng Bộ Ngoại giao phê duyệt.\n4. Phê duyệt nhiệm vụ lập quy hoạch a) Bộ trưởng Bộ Ngoại giao phê duyệt nhiệm vụ lập quy hoạch.\nb) Hồ sơ trình phê duyệt nhiệm vụ lập quy hoạch gồm:\n- Tờ trình phê duyệt nhiệm vụ lập quy hoạch;\n- Dự thảo Quyết định của Bộ trưởng Bộ Ngoại giao phê duyệt nhiệm vụ lập quy hoạch kèm theo nhiệm vụ lập quy hoạch;\n- Biên bản họp thẩm định nhiệm vụ lập quy hoạch;\n- Tài liệu khác (nếu có).\nc) Quyết định phê duyệt nhiệm vụ lập quy hoạch gồm những nội dung chủ yếu sau đây:\n- Tên quy hoạch, thời kỳ quy hoạch, phạm vi ranh giới quy hoạch;\n- Yêu cầu về quan điểm, mục tiêu, nguyên tắc lập quy hoạch;\n- Yêu cầu về nội dung, phương pháp lập quy hoạch;\n- Thời hạn lập quy hoạch;\n- Quy định về thành phần, số lượng và tiêu chuẩn,\nquy cách hồ sơ quy hoạch;\n- Chi phí lập quy hoạch.\n5. Lấy ý kiến về quy hoạch a) Đối tượng lấy ý kiến về quy hoạch, gồm các bộ,\nngành được nêu tại khoản 10 Điều 1 Nghị định này và Ủy ban nhân dân tỉnh biên giới có liên quan.\nb) Việc lấy ý kiến các bộ, cơ quan ngang bộ, Ủy ban nhân dân các tỉnh biên giới có liên quan về quy hoạch được thực hiện như sau:\n- Bộ Ngoại giao gửi hồ sơ quy hoạch bao gồm: Báo cáo tổng hợp, Báo cáo tóm tắt, Báo cáo đánh giá môi trường chiến lược, các sơ đồ,\nbản đồ thể hiện hiện trạng, phương án quy hoạch trên nền bản đồ địa hình biên giới Việt Nam - Trung Quốc, Việt Nam - Lào, Việt Nam - Campuchia;\n- Các cơ quan, địa phương được hỏi ý kiến có trách nhiệm trả lời bằng văn bản trong thời hạn 20 ngày, tính từ ngày nhận được hồ sơ\nlấy ý kiến về quy hoạch.\nc) Cơ quan lập quy hoạch tổng hợp ý kiến và giải trình, tiếp thu ý kiến trước khi trình thẩm định quy hoạch.\nd) Việc lấy ý kiến các cơ quan, tổ chức, cá nhân có\nliên quan khác được thực hiện bằng hình thức đăng tải dự thảo quy hoạch trên trang thông tin điện tử của Bộ Ngoại giao (trừ những nội dung liên quan đến bí\nmật nhà nước theo quy định của pháp luật) trong thời gian ít nhất 30 ngày tính từ ngày đăng tải hồ sơ lấy ý kiến.\nII. THẨM ĐỊNH, PHÊ DUYỆT QUY HOẠCH 1. Hội đồng thẩm định quy hoạch a) Bộ trưởng Bộ Ngoại giao quyết định thành lập Hội\nđồng thẩm định quy hoạch và Tổ giúp việc Hội đồng thẩm định quy hoạch.\nb) Hội đồng thẩm định quy hoạch gồm:\n- Chủ tịch Hội đồng là lãnh đạo Bộ Ngoại giao;\n- Phó Chủ tịch Hội đồng;\n- Các thành viên của Hội đồng thẩm định quy hoạch bao gồm đại diện các Bộ: Quốc phòng, Công an, Kế hoạch và Đầu tư, Tài chính,\nTài nguyên và Môi trường, Công Thương, Giao thông vận tải, Nông nghiệp và Phát triển nông thôn, Xây dựng, Y tế, đại diện cơ quan lập quy hoạch và các đơn vị\nliên quan thuộc Bộ Ngoại giao, các chuyên gia về quy hoạch, trong đó có 02 thành viên là ủy viên phản biện.\nc) Trách nhiệm, quyền hạn của Hội đồng thẩm định quy hoạch\n- Chủ tịch Hội đồng chịu trách nhiệm về hoạt động của Hội đồng thẩm định; tổ chức, điều hành các cuộc họp của Hội đồng thẩm định;\nphân công nhiệm vụ cho các thành viên Hội đồng thẩm định; báo cáo kết quả thẩm\nđịnh quy hoạch;\n- Ủy viên phản biện có trách nhiệm tham dự đầy đủ\ncác cuộc họp của Hội đồng thẩm định; nghiên cứu hồ sơ trình thẩm định quy hoạch;\nchuẩn bị ý kiến phản biện bằng văn bản gửi cho Tổ giúp việc Hội đồng thẩm định trước khi họp Hội đồng thẩm định;\n- Thành viên Hội đồng thẩm định tham dự cuộc họp của Hội đồng thẩm định; nghiên cứu hồ sơ trình thẩm định quy hoạch; chuẩn bị ý kiến bằng văn bản tại các cuộc họp của Hội đồng thẩm định về lĩnh vực chuyên môn và\ncác nhiệm vụ khác do Chủ tịch Hội đồng giao; được quyền bảo lưu ý kiến.\nd) Tổ giúp việc Hội đồng thẩm định có trách nhiệm tiếp nhận, nghiên cứu và xử lý hồ sơ, cung cấp hồ sơ trình thẩm định quy hoạch cho các thành viên của Hội đồng thẩm định nghiên cứu tham gia ý kiến; tổ chức họp Hội đồng thẩm định theo yêu cầu của Chủ tịch Hội đồng thẩm định; dự thảo Biên bản cuộc họp Hội đồng thẩm định, dự thảo Báo cáo thẩm định quy hoạch.\n2. Hồ sơ trình thẩm định quy hoạch a) Báo cáo tóm tắt; Báo cáo tổng hợp quy hoạch;\nb) Báo cáo đánh giá môi trường chiến lược;\nc) Các sơ đồ, bản đồ thể hiện hiện trạng, phương án quy hoạch trên nền bản đồ địa hình biên giới Việt Nam - Trung Quốc, Việt Nam -\nLào, Việt Nam - Campuchia;\nd) Báo cáo tổng hợp ý kiến góp ý của các cơ quan, tổ\nchức, cộng đồng, cá nhân về quy hoạch; bản sao ý kiến góp ý của bộ, cơ quan ngang bộ và địa phương liên quan; Báo cáo giải trình, tiếp thu ý kiến góp ý về\nquy hoạch;\nđ) Tài liệu khác (nếu có).\n3. Nội dung thẩm định quy hoạch a) Sự phù hợp với nhiệm vụ lập quy hoạch đã được phê duyệt;\nb) Sự phù hợp, tính khoa học, độ tin cậy của phương pháp, giải pháp quy hoạch;\nc) Sự phù hợp giữa các chuyên đề chính của quy hoạch cần lập;\nd) Tính gắn kết với quy hoạch kết cấu hạ tầng và\ncác quy hoạch liên quan;\nđ) Tính khả thi của quy hoạch.\n4. Thẩm định quy hoạch a) Cơ quan lập quy hoạch gửi hồ sơ thẩm định quy hoạch\nđến Hội đồng thẩm định thông qua Tổ giúp việc Hội đồng thẩm định để gửi đến các thành viên Hội đồng thẩm định quy hoạch.\nb) Trong thời hạn 20 ngày kể từ ngày nhận được hồ\nsơ thẩm định quy hoạch các ủy viên phản biện phải gửi ý kiến bằng văn bản tới Hội\nđồng thẩm định thông qua Tổ giúp việc Hội đồng thẩm định để tổ chức họp.\nTrường hợp cần thiết, Hội đồng thẩm định quy hoạch lấy ý kiến chuyên gia, tổ chức xã hội - nghề nghiệp và tổ chức khác có liên quan về nội dung quy hoạch bằng tổ chức hội nghị, hội thảo, tọa đàm chuyên đề\nvà tổng hợp ý kiến báo cáo Hội đồng thẩm định quy hoạch; Hội đồng thẩm định quy hoạch có quyền yêu cầu cơ quan trình thẩm định quy hoạch cung cấp thêm thông tin và giải trình về các nội dung có liên quan.\nc) Phiên họp thẩm định quy hoạch được tiến hành khi có mặt ít nhất hai phần ba (2/3) số thành viên Hội đồng thẩm định, trong đó có\nChủ tịch Hội đồng thẩm định hoặc Phó Chủ tịch Hội đồng thẩm định và 02 ủy viên phản biện.\nd) Cơ chế ra quyết định của Hội đồng thẩm định\n- Hội đồng thẩm định quy hoạch làm việc theo chế độ\ntập thể, thảo luận công khai, biểu quyết bằng phiếu theo đa số;\n- Quy hoạch đủ điều kiện trình phê duyệt khi có ít nhất hai phần ba (2/3) số thành viên Hội đồng thẩm định dự họp bỏ phiếu đồng ý\nthông qua hoặc thông qua có chỉnh sửa.\nđ) Báo cáo kết quả thẩm định quy hoạch\n- Trong thời hạn 10 ngày kể từ ngày Hội đồng thẩm định họp, Hội đồng có trách nhiệm hoàn thiện báo cáo kết quả thẩm định quy hoạch.\nBáo cáo kết quả thẩm định quy hoạch phải thể hiện rõ ý kiến của các thành viên hội đồng và kết luận của Chủ tịch Hội đồng thẩm định;\n- Báo cáo kết quả thẩm định quy hoạch phải thể hiện rõ ý kiến của các thành viên Hội đồng và kết luận của Chủ tịch Hội đồng thẩm định.\ne) Trường hợp quy hoạch được Hội đồng thẩm định thông qua hoặc thông qua có chỉnh sửa, trong thời hạn 30 ngày kể từ ngày nhận\nđược báo cáo kết quả thẩm định quy hoạch, cơ quan lập quy hoạch có trách nhiệm hoàn thiện hồ sơ, báo cáo Bộ trưởng Bộ Ngoại giao. Trường hợp quy hoạch không\nđược Hội đồng thẩm định thông qua, trong thời hạn không quá 90 ngày kể từ ngày nhận được báo cáo kết quả thẩm định quy hoạch, cơ quan lập quy hoạch có trách nhiệm hoàn thiện lại hồ sơ, báo cáo Bộ trưởng Bộ Ngoại giao.\n5. Phê duyệt quy hoạch Bộ trưởng Bộ Ngoại giao trình Thủ tướng Chính phủ\nphê duyệt quy hoạch, hồ sơ gồm:\na) Tờ trình phê duyệt quy hoạch;\nb) Dự thảo Quyết định của Thủ tướng Chính phủ phê\nduyệt quy hoạch, nội dung chủ yếu gồm: Thời kỳ quy hoạch, phạm vi quy hoạch,\nquan điểm, mục tiêu, giải pháp quy hoạch, kinh phí thực hiện quy hoạch và tổ chức thực hiện;\nc) Báo cáo thẩm định quy hoạch;\nd) Báo cáo giải trình, tiếp thu ý kiến Hội đồng thẩm\nđịnh về nội dung quy hoạch;\nđ) Báo cáo tổng hợp ý kiến góp ý của các cơ quan, tổ\nchức về quy hoạch; bản sao ý kiến góp ý của bộ, cơ quan ngang bộ và Ủy ban nhân dân các tỉnh biên giới có liên quan; báo cáo giải trình, tiếp thu ý kiến góp ý\nvề quy hoạch;\ne) Báo cáo thuyết minh quy hoạch đã chỉnh lý, hoàn thiện;\ng) Các sơ đồ, bản đồ thể hiện hiện trạng, phương án quy hoạch trên nền bản đồ địa hình biên giới Việt Nam - Trung Quốc, Việt Nam -\nLào, Việt Nam - Campuchia;\nh) Tài liệu khác (nếu có).\nIII. ĐIỀU CHỈNH, BỔ SUNG QUY HOẠCH 1. Rà soát quy hoạch a) Quy hoạch cửa khẩu được rà soát theo định kỳ 05 năm để điều chỉnh, bổ sung phù hợp với tình hình phát triển kinh tế - xã hội trong từng giai đoạn.\nb) Cơ quan lập quy hoạch có trách nhiệm tổ chức rà\nsoát quy hoạch.\nc) Bộ Ngoại giao báo cáo Thủ tướng Chính phủ kết quả\nrà soát quy hoạch và đề xuất nội dung điều chỉnh, bổ sung quy hoạch cửa khẩu và\nbiện pháp cần thiết để nâng cao hiệu quả, chất lượng triển khai quy hoạch.\n2. Căn cứ điều chỉnh, bổ sung quy hoạch Việc điều chỉnh, bổ sung quy hoạch cửa khẩu được thực hiện khi có một trong các căn cứ quy định tại Điều 53 Luật Quy hoạch.\n3. Trình tự, thủ tục điều chỉnh, bổ sung quy hoạch a) Trường hợp điều chỉnh, bổ sung làm thay đổi mục tiêu quy hoạch thì thực hiện theo thủ tục quy định tại Phần I và II của Phụ lục này.\nb) Trường hợp điều chỉnh, bổ sung cục bộ quy hoạch,\nkhông làm thay đổi mục tiêu chung và các mục tiêu cụ thể (nếu có) của quy hoạch\nđã được phê duyệt, được thực hiện như sau:\n- Bộ, cơ quan ngang bộ, Ủy ban nhân dân cấp tỉnh trong phạm vi quy hoạch lập hồ sơ đề nghị điều chỉnh, bổ sung quy hoạch gửi Bộ\nNgoại giao;\n- Hồ sơ đề nghị điều chỉnh, bổ sung quy hoạch gồm:\nVăn bản đề nghị điều chỉnh, bổ sung quy hoạch; Báo cáo thuyết minh điều chỉnh,\nbổ sung quy hoạch và tài liệu khác (nếu có);\n- Bộ Ngoại giao tổng hợp, trình Thủ tướng Chính phủ\nquyết định.\n4. Chi phí lập, thẩm định, phê duyệt, điều chỉnh, bổ\nsung quy hoạch Chi phí lập, thẩm định, phê duyệt, công bố, thực hiện,\nđánh giá và điều chỉnh, bổ sung quy hoạch cửa khẩu lấy từ nguồn kinh phí chi thường xuyên của Bộ Ngoại giao và bộ, ngành, địa phương có liên quan./.\nPHỤ LỤC II TỜ TRÌNH VỀ VIỆC MỞ, NÂNG CẤP CỬA KHẨU PHỤ ( CỬA KHẨU ĐỊA PHƯƠNG), LỐI MỞ BIÊN GIỚI\n(Kèm theo Nghị định số 34/2023/NĐ-CP ngày 16 tháng 6 năm 2023 của Chính phủ)\nỦY BAN NHÂN DÂN TỈNH..(1)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n /TTr-UBND\n(2)………., ngày ...\n tháng ... năm ...\nTỜ TRÌNH Về việc mở (nâng cấp) cửa khẩu phụ (cửa khẩu địa phương), lối mở biên giới...(3) tính...(4)\nKính gửi: Chính phủ.\nThực hiện Điều 20 Nghị định số 112/2014/NĐ-CP ngày 21 tháng 11 năm 2014 của Chính phủ quy định về quản lý cửa khẩu biên giới đất liền (được sửa đổi, bổ sung tại Nghị định số.../2023/NĐ-CP ngày .../.../2023); Ủy ban nhân dân tỉnh ...(5) kính trình Chính phủ về việc mở (nâng cấp) cửa khẩu phụ\n(cửa khẩu địa phương), lối mở biên giới ... (6) như sau:\n1. Tình hình chung\n(Đánh giá khái quát tình hình biên giới, tình hình hệ thống cửa khẩu trên địa bàn tỉnh và tình hình có liên quan đến cửa khẩu phụ\n(cửa khẩu địa phương), lối mở biên giới đề nghị mở, nâng cấp).\n2. Thực trạng hoạt động, đầu tư cơ sở hạ tầng, bố\ntrí lực lượng tại khu vực cửa khẩu phụ (cửa khẩu địa phương), lối mở biên giới\n...(7)\na) Phía Việt Nam\n…………………….…………………………………………………………………………………\n…………………….…………………………………………………………………………………\n…………………….…………………………………………………………………………………\nb) Phía đối diện\n…………………….…………………………………………………………………………………\n…………………….…………………………………………………………………………………\n…………………….…………………………………………………………………………………\n3. Tác động của việc mở, nâng cấp cửa khẩu phụ\n(cửa khẩu địa phương), lối mở biên giới...(8)\n(Đánh giá khái quát tác động của việc mở, nâng cấp cửa khẩu phụ (cửa khẩu địa phương), lối mở biên giới trên 03 lĩnh vực; kinh tế\n- xã hội; quốc phòng - an ninh; môi trường).\n4. Quá trình thực hiện thủ tục mở, nâng cấp cửa khẩu phụ (cửa khẩu địa phương), lối mở biên giới...(9)\n…………………….…………………………………………………………………………………\n…………………….…………………………………………………………………………………\n…………………….…………………………………………………………………………………\n5. Đánh giá sự cần thiết của việc mở, nâng cấp cửa khẩu phụ (cửa khẩu địa phương), lối mở biên giới...(10) và đề xuất, kiến nghị\n…………………….…………………………………………………………………………………\n…………………….…………………………………………………………………………………\n…………………….…………………………………………………………………………………\nTrên đây là Tờ trình đề nghị mở, nâng cấp cửa khẩu phụ (cửa khẩu địa phương), lối mở biên giới...(11), …(12) kính trình Chính phủ\nxem xét, quyết định.\n(Xin gửi kèm theo: …………………… ) (13)\nNơi nhận:\n - Như trên;\n - …………;\n - Lưu; VT,………\nCHỦ TỊCH Ghi chú:\n(1), (4), (5), (12) Tên Ủy ban nhân dân tỉnh đề nghị\nmở, nâng cấp cửa khẩu;\n(2) Địa danh;\n(3), (6), (7), (8), (9), (10), (11); Tên cửa khẩu phụ (cửa khẩu địa phương), lối mở biên giới đề nghị mở, nâng cấp;\n(13) Các tài liệu theo quy định tại điểm d khoản 2\nĐiều 20 Nghị định số 112/2014/NĐ-CP (được sửa đổi, bổ sung tại khoản 12 Điều 1 Nghị định số.../2023/NĐ-CP ngày …/…/2023).\nPHỤ LỤC III TIÊU CHÍ ĐỀ NGHỊ MỞ, NÂNG CẤP CỬA KHẨU, LỐI MỞ BIÊN GIỚI\n(Kèm theo Nghị định số 34/2023/NĐ-CP ngày 16 tháng 6 năm 2023 của Chính phủ)\nI. TIÊU CHÍ ĐỀ NGHỊ MỞ, NÂNG CẤP CỬA KHẨU 1. Đảm bảo diện tích tối thiểu xây dựng khu vực cửa khẩu tương xứng với từng loại hình cửa khẩu.\na) Cửa khẩu quốc tế: Đảm bảo phạm vi khu vực cửa khẩu có diện tích tối thiểu khoảng 10 ha;\nb) Cửa khẩu chính (cửa khẩu song phương): Đảm bảo phạm vi khu vực cửa khẩu có diện tích tối thiểu khoảng 07 ha;\nc) Cửa khẩu phụ (cửa khẩu địa phương): Đảm bảo phạm vi khu vực cửa khẩu có diện tích tối thiểu khoảng 03 ha.\n2. Có đường giao thông nối cửa khẩu với các tuyến\nđường bộ thuận lợi, có phân cấp kỹ thuật tương xứng với từng loại hình cửa khẩu căn cứ theo yêu cầu phân cấp kỹ thuật đường ô tô quy định tại Điểm 3.4.2, Tiêu chuẩn Việt Nam TCVN 4054: 2005 .\na) Cửa khẩu quốc tế: Có đường giao thông thuận lợi từ cấp IV trở lên kết nối cửa khẩu với các trục, tuyến đường bộ chính khác;\nb) Cửa khẩu chính (cửa khẩu song phương): Có đường giao thông thuận lợi từ cấp V trở lên kết nối cửa khẩu với các trục, tuyến đường bộ chính khác;\nc) Cửa khẩu phụ (cửa khẩu địa phương): Có đường giao thông thuận lợi từ cấp VI trở lên kết nối cửa khẩu với các trục, tuyến đường bộ chính khác.\n3. Dự báo lưu lượng người, phương tiện xuất nhập cảnh,\nhàng hóa xuất nhập khẩu trong 05 năm tiếp theo tương đương với lưu lượng trung bình của ít nhất 01 cửa khẩu cùng loại hình đề nghị nâng cấp trên cùng tuyến biên giới.\nII. TIÊU CHÍ ĐỀ NGHỊ MỞ LỐI MỞ BIÊN GIỚI 1. Có vị trí thuận lợi cho phát triển kinh tế - xã\nhội, dễ kiểm soát và giao lưu thuận tiện.\n2. Đường giao thông kết nối thuận lợi với các trục giao thông quan trọng của tỉnh.\n3. Diện tích xây dựng tối thiểu khoảng 03 ha.\n4. Triển vọng hàng hóa, vật phẩm của cư dân trao đổi qua lối mở phù hợp với nhu cầu của xã (phường, thị trấn) hoặc đơn vị hành chính tương đương hai bên biên giới.\n5. Có điều kiện hạ tầng thuận lợi (mặt bằng, giao thông, nước, ...) và nguồn lực để đầu tư phát triển kết cấu hạ tầng kỹ thuật.\nPHỤ LỤC IV TIÊU CHUẨN ĐỐI VỚI CÁC LOẠI HÌNH CỬA KHẨU\n(Kèm theo Nghị định số 34/2023/NĐ-CP ngày 16 tháng 6 năm 2023 của Chính phủ)\nTT TÊN TIÊU CHUẨN CHỈ TIÊU CỤ THỂ\nGhi chú\nCửa khẩu quốc tế\nCửa khẩu chính\n (cửa khẩu song phương)\nCửa khẩu phụ (cửa khẩu địa phương)\nI Quốc môn X\nX Căn cứ yêu cầu thực tế cửa khẩu II Cơ sở hạ tầng 1\nTổng thể mặt bằng Tối thiểu 10 ha Tối thiểu 07 ha Tối thiểu 03 ha 2\nHệ thống kho bãi X\nX X\n2.1 Bãi đỗ phương tiện X\nX X\n2.2 Kho bãi hàng hóa X\nX X\n2.3 Khu thương mại, dịch vụ cửa khẩu X\nCăn cứ yêu cầu thực tế cửa khẩu Căn cứ yêu cầu thực tế cửa khẩu 3\nHệ thống giao thông 3.1\nĐường giao thông kết nối cửa khẩu với nội địa\nĐường cấp III trở lên\nĐường cấp IV trở lên\nĐường cấp V trở lên 3.2\nĐường giao thông kết nối với cửa khẩu bên kia biên giới\nĐường cấp III trở lên\nĐường cấp IV trở lên\nĐường cấp V trở lên 3.3\nĐường giao thông trong khu vực cửa khẩu X\nX 4\nHệ thống công trình phục vụ kiểm tra, kiểm soát 4.1 Biển báo khu vực cửa khẩu X\nX X\n4.2 Nhà kiểm soát liên hợp X\nX Nhà làm việc của các cơ quan quản lý nhà nước chuyên ngành 4.3 Hệ thống Barie; bốt kiểm soát X\nX X\n4,4 Khu vực cách ly y tế\nX X\nX 5\nHạ tầng kỹ thuật 5.1 Hệ thống chiếu sáng X\nX X\n5.2 Hệ thống cấp thoát nước X\nX X\n5.3 Hệ thống phòng chống cháy nổ\nX X\nX 6\nSân nghi lễ hoặc quảng trường X\nCăn cứ yêu cầu thực tế cửa khẩu III Cảnh quan môi trường 1\nNhà vệ sinh công cộng X\nX X\n2\nĐường dạo, vườn cây, hành lang cây xanh, hè đi bộ\nX Căn cứ yêu cầu thực tế cửa khẩu IV Nhân lực 1\nBiên phòng X\nX X\nSố lượng theo quy định của Bộ chủ quản 2\nHải quan X\nX Căn cứ yêu cầu thực tế cửa khẩu Số lượng theo quy định của Bộ chủ quản 3\nKiểm dịch (Y tế, Động vật, Thực vật)\nX X\nCăn cứ yêu cầu thực tế cửa khẩu Số lượng theo quy định của Bộ chủ quản 4\nVận tải Theo điều ước đã ký kết với nước có chung biên giới hoặc căn cứ yêu cầu thực tế cửa khẩu Theo điều ước đã ký kết với nước có chung biên giới hoặc căn cứ yêu cầu thực tế cửa khẩu Căn cứ yêu cầu thực tế cửa khẩu Số lượng theo quy định của Bộ chủ quản 5\nBan Quản lý khu kinh tế cửa khẩu/Ban Quản lý cửa khẩu X\nX Căn cứ yêu cầu thực tế cửa khẩu 6\nLực lượng khác (Ngân hàng, kho bạc, du lịch, bưu\n điện...)\nX Căn cứ yêu cầu thực tế cửa khẩu Căn cứ yêu cầu thực tế cửa khẩu"
}