{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-dinh-38-2023-ND-CP-sua-doi-Nghi-dinh-27-2022-ND-CP-quan-ly-thuc-hien-chuong-trinh-muc-tieu-quoc-gia-570709.aspx",
  "title": "Nghị định 38/2023/NĐ-CP sửa đổi Nghị định 27/2022/NĐ-CP quản lý thực hiện chương trình mục tiêu quốc gia mới nhất",
  "properties": {
    "Số hiệu": "38/2023/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "24/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 38/2023/NĐ-CP Hà Nội, ngày 24 tháng 6 năm 2023 NGHỊ ĐỊNH SỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA NGHỊ ĐỊNH SỐ 27/2022/NĐ-CP NGÀY 19 THÁNG 4 NĂM 2022 CỦA CHÍNH PHỦ QUY ĐỊNH CƠ CHẾ\nQUẢN LÝ, TỔ CHỨC THỰC HIỆN CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA Căn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi,\nbổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nTheo đề nghị của Bộ trưởng Bộ Kế hoạch và Đầu tư;\nChính phủ ban hành Nghị định sửa đổi, bổ sung một số điều của Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ\nquy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia.\nĐiều 1. Sửa đổi, bổ sung một số\nđiều của Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia 1. Sửa đổi, bổ sung khoản 11 Điều 3 như sau:\n“11. Hỗ trợ phát triển sản xuất cộng đồng là phương thức hỗ trợ cộng đồng dân cư thực hiện dự án, phương án phát triển sản xuất, dịch vụ do chính cộng đồng dân cư đề xuất và tổ chức thực hiện.”.\n2. Sửa đổi, bổ sung Điều 5 như sau:\n“Điều 5. Lập và giao kế hoạch chương trình mục tiêu quốc gia giai đoạn 5 năm của quốc gia 1. Việc lập, thẩm định, quyết định chủ trương đầu tư,\nquyết định đầu tư chương trình mục tiêu quốc gia thực hiện theo quy định của Luật Đầu tư công.\n2. Việc lập kế hoạch chương trình mục tiêu quốc gia giai đoạn 5 năm của quốc gia được thực hiện sau khi Thủ tướng Chính phủ phê duyệt quyết định đầu tư chương trình mục tiêu quốc gia; quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách trung ương và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện chương trình mục tiêu quốc gia.\n3. Trong thời hạn 15 ngày làm việc kể từ ngày Thủ\ntướng Chính phủ ban hành quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách trung ương và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện chương trình mục tiêu quốc gia, chủ chương trình chủ trì, phối hợp với chủ dự\nán thành phần và các cơ quan có liên quan:\na) Dự kiến mục tiêu, nhiệm vụ và phương án phân bổ\nkế hoạch đầu tư công trung hạn nguồn ngân sách trung ương giai đoạn 5 năm của chương trình mục tiêu quốc gia cho các bộ, cơ quan trung ương và tỉnh, thành phố\ntrực thuộc trung ương; đề xuất giải pháp chủ yếu để thực hiện chương trình mục tiêu quốc gia giai đoạn 5 năm, gửi Bộ Kế hoạch và Đầu tư, Bộ Tài chính.\nb) Xây dựng phương án phân bổ và thông báo dự kiến mức vốn sự nghiệp nguồn ngân sách trung ương giai đoạn 5 năm; hằng năm thông báo mức vốn sự nghiệp nguồn ngân sách trung ương giai đoạn 3 năm của chương trình mục tiêu quốc gia cho các bộ, cơ quan trung ương và tỉnh, thành phố trực thuộc trung ương.\n4. Bộ Kế hoạch và Đầu tư chủ trì:\na) Tổng hợp, báo cáo Thủ tướng Chính phủ giao mục tiêu, nhiệm vụ giai đoạn 5 năm của từng chương trình mục tiêu quốc gia cho các tỉnh, thành phố trực thuộc trung ương.\nb) Tổng hợp, báo cáo cấp có thẩm quyền phương án phân bổ, giao kế hoạch đầu tư công trung hạn nguồn ngân sách trung ương giai đoạn 5 năm của từng chương trình mục tiêu quốc gia cho các bộ, cơ quan trung ương và\ntỉnh, thành phố trực thuộc trung ương theo quy định Luật Đầu tư công.”.\n3. Sửa đổi, bổ sung Điều 6 như sau:\n“Điều 6. Lập, phê duyệt và giao kế hoạch thực hiện các chương trình mục tiêu quốc gia giai đoạn 5 năm của cơ quan chủ quản chương trình 1. Việc lập kế hoạch thực hiện các chương trình mục tiêu quốc gia giai đoạn 5 năm của cơ quan chủ quản chương trình được thực hiện sau khi Thủ tướng Chính phủ giao mục tiêu, nhiệm vụ, kế hoạch đầu tư công trung hạn nguồn ngân sách trung ương giai đoạn 5 năm của các chương trình mục tiêu quốc gia.\n2. Căn cứ lập kế hoạch a) Kế hoạch phát triển kinh tế - xã hội, kế hoạch đầu tư công trung hạn giai đoạn 5 năm của bộ, ngành và địa phương.\nb) Quyết định của Thủ tướng Chính phủ phê duyệt đầu tư chương trình mục tiêu quốc gia; Quyết định của Thủ tướng Chính phủ ban hành nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách trung ương và tỷ lệ vốn đối\nứng của ngân sách địa phương thực hiện chương trình mục tiêu quốc gia.\nc) Quyết định của Thủ tướng Chính phủ giao mục tiêu, nhiệm vụ, kế hoạch đầu tư công trung hạn nguồn ngân sách trung ương giai\nđoạn 5 năm; thông báo của chủ chương trình về mức vốn sự nghiệp nguồn ngân sách trung ương giai đoạn 5 năm của chương trình mục tiêu quốc gia.\nd) Hướng dẫn xây dựng nội dung, hoạt động thực hiện chương trình mục tiêu quốc gia của chủ chương trình, chủ dự án thành phần.\n3. Nội dung kế hoạch của địa phương a) Mục tiêu, chỉ tiêu giai đoạn 5 năm; nhiệm vụ cụ\nthể theo dự án thành phần từng chương trình mục tiêu quốc gia.\nb) Khả năng huy động vốn thực hiện các chương trình mục tiêu quốc gia, gồm: vốn ngân sách nhà nước (ngân sách trung ương, ngân sách\nđịa phương); vốn lồng ghép từ các chương trình, dự án tại địa phương; vốn tín dụng;\nvốn huy động hợp pháp khác (nếu có).\nc) Nguyên tắc, tiêu chí, định mức phân bổ kế hoạch vốn ngân sách nhà nước thực hiện chương trình mục tiêu quốc gia tại địa phương.\nd) Nội dung, hoạt động, dự kiến mức vốn bố trí, cơ\ncấu nguồn vốn theo từng hoạt động; danh mục dự án đầu tư (nếu có).\nđ) Giải pháp huy động nguồn vốn, tổ chức thực hiện.\n4. Nội dung kế hoạch của bộ, cơ quan trung ương a) Nội dung, nhiệm vụ, hoạt động, dự kiến mức vốn bố\ntrí, cơ cấu nguồn vốn theo từng hoạt động; danh mục dự án đầu tư (nếu có).\nb) Giải pháp tổ chức thực hiện.\n5. Trong thời hạn 45 ngày làm việc kể từ ngày Thủ\ntướng Chính phủ giao mục tiêu, nhiệm vụ, kế hoạch đầu tư công trung hạn nguồn ngân sách trung ương giai đoạn 5 năm, cơ quan chủ quản chương trình phải hoàn thành việc lập, phê duyệt, giao mục tiêu, nhiệm vụ, kế hoạch đầu tư công trung hạn, thông báo mức vốn sự nghiệp nguồn ngân sách nhà nước giai đoạn 5 năm của từng chương trình mục tiêu quốc gia cho các cơ quan, đơn vị, cấp trực thuộc.\na) Đối với việc lập kế hoạch, Ủy ban nhân dân cấp tỉnh trình Hội đồng nhân dân cùng cấp quyết định kế hoạch phân bổ vốn đầu tư công trung hạn nguồn ngân sách nhà nước (bao gồm: vốn hỗ trợ từ ngân sách trung\nương, vốn tự cân đối từ ngân sách cấp tỉnh); tổng mức vốn sự nghiệp nguồn ngân sách cấp tỉnh giai đoạn 5 năm (nếu có) của từng chương trình mục tiêu quốc gia,\nchi tiết theo cơ cấu vốn ngân sách trung ương, ngân sách địa phương, vốn trong nước, vốn nước ngoài, vốn hợp pháp khác (nếu có) theo từng dự án thành phần;\ndanh mục dự án đầu tư công trung hạn (bao gồm: Tên dự án, chủ đầu tư, quy mô, tổng mức đầu tư, cơ cấu nguồn vốn, địa điểm, thời gian thực hiện và các thông tin khác có liên quan).\nb) Ủy ban nhân dân cấp tỉnh giao mục tiêu, nhiệm vụ,\nkế hoạch đầu tư công trung hạn nguồn ngân sách nhà nước giai đoạn 5 năm, danh mục dự án đầu tư công trung hạn giai đoạn 5 năm; thông báo mức vốn sự nghiệp nguồn ngân sách nhà nước giai đoạn 5 năm cho các cơ quan, đơn vị, cấp trực thuộc.\nc) Trong trường hợp cần thiết, Ủy ban nhân dân cấp tỉnh căn cứ quy định Luật Tổ chức chính quyền địa phương trình Hội đồng nhân dân cùng cấp quyết định phân cấp cho Hội đồng nhân dân cấp huyện quyết định danh mục dự án đầu tư công, điều chỉnh danh mục dự\nán đầu tư công trung hạn và hằng năm trong giai đoạn 5 năm của chương trình mục tiêu quốc gia phù hợp với điều kiện thực tiễn tại địa phương.\nCăn cứ Nghị quyết của Hội đồng nhân dân cấp tỉnh, Ủy ban nhân dân cấp huyện lập, tổng hợp danh mục dự án đầu tư công trung hạn giai\nđoạn 5 năm và hằng năm trong giai đoạn 5 năm của cấp huyện trình Hội đồng nhân dân cấp huyện quyết định.\nd) Ủy ban nhân dân cấp huyện giao mục tiêu, nhiệm vụ,\nkế hoạch đầu tư công trung hạn, danh mục dự án đầu tư công trung hạn giai đoạn 5 năm và thông báo mức vốn sự nghiệp nguồn ngân sách nhà nước giai đoạn 5 năm cho các cơ quan, đơn vị, cấp xã trực thuộc.”.\n4. Sửa đổi, bổ sung Điều 7 như sau:\n“Điều 7. Lập và giao kế hoạch thực hiện chương trình mục tiêu quốc gia hằng năm 1. Việc lập kế hoạch thực hiện chương trình mục tiêu quốc gia hằng năm của các bộ, cơ quan trung ương và các cấp tại địa phương thực hiện cùng thời điểm lập kế hoạch phát triển kinh tế - xã hội, kế hoạch đầu tư công và dự toán ngân sách nhà nước hằng năm.\n2. Nội dung xây dựng kế hoạch tại các cấp của địa phương a) Đánh giá kết quả thực hiện chương trình mục tiêu quốc gia năm thực hiện, khả năng hoàn thành, mục tiêu kế hoạch giai đoạn 5 năm.\nb) Dự kiến mục tiêu, nhiệm vụ kế hoạch năm kế tiếp theo từng nội dung, dự án thành phần.\nc) Dự kiến nguồn vốn thực hiện các chương trình mục tiêu quốc gia, gồm: Vốn ngân sách nhà nước chi tiết theo cơ cấu chi đầu tư, chi thường xuyên, theo nguồn vốn (bao gồm, vốn đề xuất hỗ trợ từ ngân sách cấp trên, vốn tự cân đối của ngân sách cấp thực hiện); vốn lồng ghép từ các chương trình, dự án khác tại địa phương (nếu có); vốn tín dụng (nếu có); vốn huy động hợp pháp khác (nếu có). Riêng lập kế hoạch của cấp tỉnh phải làm rõ mức vốn đối\nứng từ ngân sách địa phương theo quy định từng chương trình mục tiêu quốc gia.\nd) Dự kiến mức vốn bố trí thực hiện từng nội dung,\nhoạt động, dự án thành phần; danh mục dự án đầu tư (theo quy định về phân cấp của\nđịa phương).\nđ) Giải pháp quản lý và tổ chức thực hiện.\n3. Nội dung kế hoạch của bộ, cơ quan trung ương a) Đánh giá kết quả thực hiện chương trình mục tiêu quốc gia năm thực hiện.\nb) Nội dung, nhiệm vụ, hoạt động, dự kiến mức vốn bố\ntrí, cơ cấu nguồn vốn theo từng hoạt động kế hoạch năm sau; danh mục dự án đầu tư (nếu có).\nc) Giải pháp tổ chức thực hiện.\n4. Căn cứ, trình tự lập kế hoạch thực hiện các chương trình mục tiêu quốc gia hằng năm của bộ, cơ quan trung ương và địa phương thực hiện theo Chỉ thị của Thủ tướng Chính phủ, hướng dẫn của Bộ Kế hoạch và Đầu tư, Bộ Tài chính.\nĐối với lập kế hoạch thực hiện các nội dung, hoạt động thuộc chương trình mục tiêu quốc gia có sự tham gia thực hiện của người dân trên địa bàn cấp xã thực hiện theo quy định tại Điều 8 Nghị định này.\n5. Giao kế hoạch thực hiện chương trình mục tiêu quốc gia hằng năm a) Thủ tướng Chính phủ giao các bộ, cơ quan trung\nương và Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương mục tiêu, nhiệm vụ, kế hoạch đầu tư vốn, dự toán ngân sách trung ương năm sau của từng chương trình mục tiêu quốc gia theo quy định Luật Đầu tư công, Luật Ngân sách nhà nước.\nb) Bộ, cơ quan trung ương và Ủy ban nhân dân các cấp tại địa phương hoàn thành việc giao mục tiêu, nhiệm vụ; dự toán ngân sách nhà\nnước, kế hoạch đầu tư vốn hàng năm chi tiết theo dự án thành phần thuộc từng chương trình, danh mục dự án đầu tư thực hiện chương trình mục tiêu quốc gia cho các cơ quan, đơn vị, cấp trực thuộc theo quy định Luật Ngân sách nhà nước, Luật Đầu tư công.\nĐối với lập, phê duyệt và giao danh mục dự án đầu tư công thực hiện chương trình mục tiêu quốc gia tại địa phương, thực hiện theo quy định về phân cấp của Hội đồng nhân dân cấp tỉnh.”.\n5. Sửa đổi, bổ sung Điều 9 như sau:\n“Điều 9. Huy động và sử dụng vốn ngân sách nhà\nnước thực hiện các chương trình mục tiêu quốc gia 1. Vốn ngân sách nhà nước thực hiện các chương trình mục tiêu quốc gia được bố trí trong kế hoạch đầu tư công trung hạn, kế hoạch tài chính 5 năm và được cân đối, bố trí trong kế hoạch đầu tư công, dự toán ngân sách nhà nước hằng năm theo từng nguồn vốn.\na) Ngân sách trung ương đảm bảo cân đối, bố trí để\nthực hiện chương trình mục tiêu quốc gia theo tổng mức đã được Quốc hội phê duyệt trong chủ trương đầu tư chương trình mục tiêu quốc gia, kế hoạch đầu tư công trung hạn giai đoạn 5 năm.\nb) Ngân sách địa phương đảm bảo cân đối, bố trí vốn\nđể thực hiện các chương trình mục tiêu quốc gia.\nĐịa phương được hỗ trợ vốn từ ngân sách trung ương thực hiện chương trình mục tiêu quốc gia chịu trách nhiệm bố trí vốn ngân sách\nđịa phương giai đoạn 5 năm, cân đối vốn ngân sách địa phương hằng năm không thấp hơn mức vốn đối ứng thực hiện từng chương trình tại địa phương theo quy định của Thủ tướng Chính phủ.\nĐịa phương không được hỗ trợ vốn từ ngân sách trung\nương thực hiện chương trình mục tiêu quốc gia chịu trách nhiệm bố trí vốn ngân sách địa phương giai đoạn 5 năm, cân đối vốn ngân sách nhà nước hằng năm để thực hiện từng chương trình.\n2. Nguyên tắc phân bổ và giao vốn nguồn ngân sách trung ương cho các cơ quan chủ quản chương trình a) Tuân thủ quy định về nguyên tắc, tiêu chí và định mức phân bổ vốn ngân sách trung ương thực hiện từng chương trình mục tiêu quốc gia theo quy định của Thủ tướng Chính phủ.\nb) Phù hợp tiến độ thực hiện kế hoạch giai đoạn 5 năm được cấp có thẩm quyền phê duyệt.\nc) Trên cơ sở kết quả thực hiện các mục tiêu, chỉ\ntiêu được cấp có thẩm quyền giao, kết quả huy động vốn đối ứng từ ngân sách địa phương, kết quả giải ngân vốn năm thực hiện.\n3. Phân bổ vốn ngân sách địa phương thực hiện các chương trình mục tiêu quốc gia theo quy định về nguyên tắc, tiêu chí và định mức phân bổ ngân sách địa phương do Hội đồng nhân dân cấp tỉnh quyết định.\n4. Các nội dung được ngân sách nhà nước bảo đảm thực hiện:\na) Nội dung, hoạt động của chương trình mục tiêu quốc gia theo Quyết định của Thủ tướng Chính phủ phê duyệt đầu tư chương trình mục tiêu quốc gia. Ưu tiên thực hiện hoạt động đầu tư, bảo trì công trình xây dựng,\nhỗ trợ phát triển sản xuất được quy định tại Chương IV, Chương V Nghị định này.\nb) Xây dựng và duy trì hệ thống giám sát, đánh giá\nchương trình mục tiêu quốc gia.\nc) Hoạt động của Ban Chỉ đạo chương trình mục tiêu quốc gia ở trung ương và địa phương.\n5. Cơ chế đặc thù trong hỗ trợ đầu tư cho các đối tượng chính sách thuộc nội dung của chương trình mục tiêu quốc gia a) Sử dụng vốn đầu tư công để hỗ trợ trực tiếp bằng tiền, theo định mức cho một số đối tượng chính sách thuộc nội dung đầu tư của chương trình mục tiêu quốc gia để tự thực hiện đầu tư, không quản lý theo hình thức dự án đầu tư. Tài sản hình thành sau đầu tư không là tài sản công.\nb) Phân bổ, giao kế hoạch đầu tư công trung hạn, kế\nhoạch đầu tư vốn hằng năm thực hiện chính sách theo quy định Điều 6, Điều 7 Nghị định này.\nc) Mục tiêu, nội dung, đối tượng, mức hỗ trợ từ\nngân sách nhà nước của từng chính sách thực hiện theo quyết định của Thủ tướng Chính phủ. Điều kiện, yêu cầu kỹ thuật (nếu có) của từng chính sách thực hiện theo quy định của pháp luật chuyên ngành có liên quan.\nd) Tổng hợp, rà soát, thẩm định và quyết định danh sách đối tượng hỗ trợ:\nỦy ban nhân dân cấp xã công khai thông tin chính sách, rà soát, thẩm định, tổng hợp Danh sách đối tượng chính sách có nhu cầu được hỗ trợ đảm bảo phù hợp với nội dung, đối tượng, nguyên tắc, tiêu chí theo quy định từng chính sách, gửi Ủy ban nhân dân cấp huyện phê duyệt danh sách đối tượng chính sách.\nỦy ban nhân dân cấp xã phối hợp với các cơ quan liên quan ở địa phương có trách nhiệm công khai danh sách đối tượng thụ hưởng chính sách, mức hỗ trợ theo từng nội dung chính sách hỗ trợ tại trụ sở làm việc.\nđ) Tổ chức rút dự toán, thanh toán cho đối tượng chính sách:\nCăn cứ kế hoạch đầu tư công trung hạn, kế hoạch đầu tư vốn hằng năm được cơ quan có thẩm quyền giao, Ủy ban nhân dân cấp xã thực hiện rút dự toán tại Kho bạc Nhà nước để thanh toán trực tiếp bằng tiền cho đối tượng chính sách theo từng lần thanh toán. Trường hợp sau 30 ngày rút dự toán chưa hoàn thành thanh toán cho đối tượng chính sách, Ủy ban nhân dân cấp xã có trách nhiệm nộp lại Kho bạc Nhà nước số tiền chưa được thanh toán.\nViệc thanh toán vốn thực hiện chính sách đất ở, đất sản xuất cho một (01) đối tượng chính sách chỉ thực hiện một lần duy nhất bằng 100% mức hỗ trợ. Việc thanh toán hỗ trợ xây mới nhà ở trong thực hiện chính sách nhà ở cho một (01) đối tượng chính sách thực hiện hai lần; thanh toán lần\nđầu (lần 1) sau khi đối tượng chính sách hoàn thành phần móng nhà ở, mức thanh toán tối đa không quá 70% mức hỗ trợ theo quy định; thanh toán phần còn lại của mức hỗ trợ (lần 2) sau khi đối tượng chính sách hoàn thành xây mới nhà ở.\nViệc thanh toán các chính sách hỗ trợ khác, Ủy ban nhân dân cấp tỉnh quyết định tiến độ, điều kiện thanh toán cho một (01) đối tượng chính sách một lần duy nhất, hoặc phân kỳ thanh toán nhưng không quá hai (02) lần.\nTrường hợp phân kỳ thanh toán, thực hiện thanh toán lần đầu (lần 1) sau khi đối tượng chính sách đã hoàn thành một khối lượng công việc nhất định theo tiến độ,\nmức thanh toán tối đa không quá 70% mức hỗ trợ theo quy định; thanh toán phần còn lại của mức hỗ trợ (lần 2) sau khi đối tượng chính sách hoàn thành việc đầu tư.\ne) Lập hồ sơ theo dõi tiến độ thực hiện chính sách và hồ sơ thanh toán cho đối tượng chính sách:\nHồ sơ theo dõi tiến độ thực hiện chính sách bao gồm:\nSổ theo dõi tiến độ thực hiện của đối tượng chính sách từ thời điểm hỗ trợ lần\nđầu đến thời điểm hoàn thành thanh toán, quyết toán vốn hỗ trợ có xác nhận của Ủy ban nhân dân cấp xã; bản sao (được công chứng) giấy chứng nhận quyền sử dụng đất\nở, đất sản xuất mang tên đối tượng chính sách được cơ quan có thẩm quyền cấp,\nhoặc biên bản xác nhận kết quả nghiệm thu khối lượng công việc hoàn thành theo tiến độ giữa Ban quản lý xã và từng đối tượng chính sách theo Mẫu số 01 kèm theo Nghị định này; các tài liệu khác có\nliên quan theo quy định của pháp luật chuyên ngành hoặc quy định của Ủy ban nhân dân cấp tỉnh (nếu có); hồ sơ thanh toán; danh sách đối tượng chính sách ký\nnhận tiền hỗ trợ và chứng từ xác nhận việc thanh toán. Hồ sơ theo dõi tiến độ\nthực hiện chính sách được lưu tại Ủy ban nhân dân cấp xã.\nHồ sơ thanh toán bao gồm: Giấy đề nghị thanh toán theo Mẫu số 02, bảng kê danh sách các đối tượng chính sách và mức hỗ trợ cho hộ gia đình (có ký xác nhận của đối tượng chính sách, hoặc người được đối tượng chính sách ủy quyền, hoặc chủ hộ gia đình) theo Mẫu số 03 kèm theo Nghị định này; kế hoạch đầu tư\ncông trung hạn, kế hoạch đầu tư vốn hằng năm được cấp có thẩm quyền giao, danh sách các đối tượng chính sách được hỗ trợ đã được cấp có thẩm quyền phê duyệt.\nHồ sơ thanh toán được lập thành 02 bộ, 01 bộ gửi Kho bạc Nhà nước để rút dự\ntoán thanh toán cho đối tượng chính sách; 01 bộ lưu tại Ủy ban nhân dân cấp xã.\ng) Ủy ban nhân dân cấp xã theo dõi, giám sát tiến độ\nthực hiện đầu tư của các đối tượng chính sách. Trường hợp đến hết giai đoạn thực hiện chương trình mục tiêu quốc gia, đối tượng chính sách đã nhận thanh toán lần\nđầu nhưng chưa thực hiện các thủ tục thanh toán phần còn lại theo định mức, Ủy ban nhân dân cấp xã thông báo bằng văn bản đến đối tượng chính sách yêu cầu thực hiện các thủ tục nghiệm thu kết quả đầu tư, làm thủ tục thanh toán vốn còn lại của mức hỗ trợ theo quy định.\nSau ba (03) lần thông báo, đối tượng chính sách không thực hiện các thủ tục nghiệm thu kết quả đầu tư, thanh toán vốn hỗ trợ\ncòn lại, Ủy ban nhân dân cấp xã thực hiện quyết toán số tiền đã thanh toán;\nkhông thanh toán số tiền hỗ trợ còn lại (nếu có) của đối tượng chính sách.\n6. Thanh toán, quyết toán vốn ngân sách nhà nước thực hiện chương trình mục tiêu quốc gia theo quy định của Chính phủ về quản lý,\nthanh toán, quyết toán dự án sử dụng vốn đầu tư công, các quy định tại Nghị định này và hướng dẫn của Bộ Tài chính.”.\n6. Sửa đổi, bổ sung khoản 1 Điều 10 như sau:\n“1. Nguyên tắc lồng ghép nguồn vốn trong thực hiện các chương trình mục tiêu quốc gia a) Lồng ghép nguồn vốn trong thực hiện các chương trình mục tiêu quốc gia phải được thực hiện đồng bộ từ khâu xây dựng chính sách, lập kế hoạch, phân bổ, giao dự toán ngân sách và sử dụng, thanh toán, quyết toán nguồn vốn.\nb) Lồng ghép nguồn vốn giữa các chương trình mục tiêu quốc gia chỉ thực hiện trong trường hợp có sự trùng lặp đồng thời về nội dung, đối tượng và phạm vi, địa bàn thực hiện. Việc lồng ghép phải đảm bảo không làm thay đổi các mục tiêu, nhiệm vụ của từng chương trình.\nc) Ưu tiên lồng ghép nguồn vốn các chương trình, dự\nán khác không thuộc chương trình mục tiêu quốc gia nhưng có cùng mục tiêu, đối tượng thụ hưởng, nội dung hoạt động và được thực hiện trên cùng một địa bàn cấp huyện, cấp xã để phát huy hiệu quả của các chương trình mục tiêu quốc gia.\nVốn lồng ghép từ chương trình, dự án khác để thực hiện các chương trình mục tiêu quốc gia không thuộc vốn đối ứng từ ngân sách địa phương để thực hiện chương trình mục tiêu quốc gia theo quy định.\nd) Tập trung lồng ghép các nguồn vốn thực hiện nội dung, hoạt động trên địa bàn các huyện nghèo; xã đặc biệt khó khăn vùng bãi ngang ven biển và hải đảo; xã, thôn đặc biệt khó khăn vùng đồng bào dân tộc thiểu số và miền núi.\nđ) Lấy nội dung, hoạt động, dự án đầu tư thuộc chương trình mục tiêu quốc gia làm trọng tâm để thực hiện việc lồng ghép nguồn vốn.\nXác định rõ tỷ lệ huy động, đóng góp vốn từng chương trình, dự án được lông ghép. Thực hiện thống nhất định mức chi theo từng nội dung, hoạt động được lồng ghép; thống nhất quy trình, thủ tục thanh toán, quyết toán vốn lồng ghép phù hợp với thực tế tại địa phương. Mức hỗ trợ thực hiện trên địa bàn đặc biệt khó\nkhăn, vùng đồng bào dân tộc thiểu số và miền núi được áp dụng theo định mức chi cao nhất theo quy định hiện hành.\ne) Phân công, phân cấp rõ trách nhiệm của các cơ\nquan, đơn vị chủ trì, phối hợp trong thực hiện hoạt động lồng ghép.”.\n7. Sửa đổi, bổ sung Điều 11 như sau:\n“Điều 11. Huy động và sử dụng nguồn vốn tín dụng thực hiện các chương trình mục tiêu quốc gia 1. Huy động nguồn vốn tín dụng thực hiện các chương trình mục tiêu quốc gia a) Huy động tối đa nguồn vốn tín dụng thực hiện chương trình mục tiêu quốc gia thông qua các chính sách tín dụng cho từng đối tượng, nội dung thuộc phạm vi đầu tư từng chương trình mục tiêu quốc gia. Cơ chế\nhuy động nguồn vốn tín dụng thực hiện theo quy định của từng chính sách tín dụng\nđược cấp có thẩm quyền phê duyệt.\nb) Ủy ban nhân dân cấp tỉnh, huyện trình Hội đồng nhân dân cùng cấp quyết định quy mô, bố trí ngân sách tự cân đối của địa phương thực hiện chính sách tín dụng, hỗ trợ tín dụng cho từng đối tượng, lĩnh vực, nội dung, hoạt động thuộc từng chương trình mục tiêu quốc gia bảo đảm phù hợp với đặc\nđiểm tình hình kinh tế - xã hội tại địa phương và quy định của pháp luật về quản lý đầu tư công, quản lý ngân sách nhà nước và quản lý vốn tín dụng chính sách.\n2. Sử dụng nguồn vốn tín dụng thực hiện theo quy định của từng chính sách tín dụng và các quy định của pháp luật về hoạt động tín dụng;\nkhuyến khích sử dụng ngân sách nhà nước ủy thác qua Ngân hàng Chính sách xã hội\nđể triển khai các chính sách tín dụng hỗ trợ thực hiện các chương trình mục tiêu quốc gia.”.\n8. Sửa đổi, bổ sung Điều 13 như sau:\n“Điều 13. Nguyên tắc tổ chức thực hiện dự án đầu tư xây dựng theo cơ chế đặc thù\n1. Các dự án quy mô nhỏ, kỹ thuật không phức tạp được tổ chức thực hiện theo cơ chế đặc thù phải có sự tham gia của người dân trong quá trình lập hồ sơ, tổ chức thi công xây dựng, bảo trì công trình.\n2. Ngân sách nhà nước hỗ trợ một phần vốn, phần còn lại do người dân đóng góp và từ nguồn vốn hợp pháp khác tại địa phương để thực hiện dự án đầu tư xây dựng. Đối với dự án thực hiện trên địa bàn xã, thôn đặc biệt khó khăn, ngân sách nhà nước hỗ trợ tối đa 100% tổng mức đầu tư.\n3. Đóng góp của người dân có thể bằng tiền hoặc bằng hiện vật, ngày công lao động được quy đổi thành tiền; phải được tính trong giá\ntrị công trình để theo dõi, quản lý tỷ lệ đóng góp đã được thống nhất; không hạch toán vào thu, chi ngân sách nhà nước.\n4. Ưu tiên sử dụng lao động, vật liệu tại chỗ để thực hiện dự án đầu tư xây dựng theo cơ chế đặc thù. Đơn giá lập hồ sơ xây dựng công trình được xác định trên cơ sở giá thị trường được Ủy ban nhân dân cấp xã xác nhận.\n5. Thanh toán vốn ngân sách nhà nước hỗ trợ thực hiện dự án đầu tư xây dựng phải trên cơ sở kết quả nghiệm thu khối lượng công trình hoàn thành được Ủy ban nhân dân cấp xã xác nhận. Chi phí hỗ trợ chuẩn bị đầu tư, quản lý dự án thực hiện theo quy định pháp luật về đầu tư xây dựng.”.\n9. Sửa đổi, bổ sung Điều 18 như sau:\n“Điều 18. Quản lý thi công xây dựng công trình,\nthanh toán và quyết toán dự án đầu tư xây dựng 1. Tổ chức thi công xây dựng công trình a) Căn cứ Quyết định phê duyệt đầu tư dự án, kết quả\nlựa chọn đơn vị thi công và kế hoạch giao vốn, Ban quản lý xã tiến hành ký kết hợp đồng xây dựng với đại diện của cộng đồng dân cư, tổ chức, tổ nhóm thợ trúng thầu (gọi chung là nhà thầu thi công) để tổ chức thực hiện.\nb) Trường hợp áp dụng cơ chế quy định tại khoản 5\nĐiều 17 Nghị định này, tại Quyết định phê duyệt đầu tư dự án, Ủy ban nhân dân cấp xã giao Ban phát triển thôn (nhà thầu thi công) làm đầu mối triển khai thực hiện dự án, ký kết hợp đồng xây dựng với người dân trực tiếp tham gia thi công xây dựng công trình.\n2. Trách nhiệm của nhà thầu thi công a) Lập biện pháp, tiến độ thi công xây dựng công trình; biện pháp đảm bảo an toàn đối với những công việc có nguy cơ mất an toàn lao động cao (nếu có).\nb) Tổ chức thực hiện công tác kiểm tra vật liệu, cấu kiện, sản phẩm xây dựng, thiết bị lắp đặt trước và trong khi thi công xây dựng;\nthi công và kiểm soát chất lượng thi công xây dựng công trình theo đúng yêu cầu của thiết kế theo Quyết định phê duyệt dự án đầu tư và hợp đồng xây dựng.\nc) Trường hợp phát hiện sai khác, bất hợp lý giữa hồ\nsơ thiết kế, hợp đồng xây dựng (nếu có) so với điều kiện thực tế trong quá\ntrình thi công thì thông báo cho Ban quản lý xã, Ban giám sát của cộng đồng xã\nđể thực hiện việc điều chỉnh.\nd) Lập nhật ký thi công xây dựng công trình, bao gồm các thông tin chủ yếu sau: số lượng nhân công, thiết bị thi công tại hiện trường;\ncác công việc xây dựng được thực hiện và nghiệm thu hằng ngày trên công trường;\ncác sự cố, hư hỏng, tai nạn lao động, các vấn đề phát sinh khác và biện pháp khắc phục, xử lý (nếu có).\nđ) Lập, lưu trữ bản vẽ hoàn công, hồ sơ quản lý thi công xây dựng công trình và bàn giao cho Ban quản lý xã khi hoàn thành công trình.\n3. Trách nhiệm quản lý chất lượng, giám sát thi công xây dựng công trình a) Ủy ban nhân dân cấp xã thực hiện quản lý chất lượng,\ntiến độ, khối lượng, an toàn lao động, môi trường xây dựng, chi phí quản lý đầu tư xây dựng công trình đầu tư thực hiện theo cơ chế đặc thù.\nb) Ban quản lý xã, Ban giám sát của cộng đồng xã có\ntrách nhiệm giám sát trong quá trình thi công xây dựng công trình.\n4. Nội dung giám sát thi công xây dựng của Ban quản lý xã, Ban giám sát của cộng đồng xã\na) Kiểm tra và xác nhận về chủng loại, chất lượng,\nkhối lượng vật liệu, cấu kiện, sản phẩm xây dựng, thiết bị lắp đặt vào công trình và các hồ sơ về nguồn gốc, xuất xứ, chứng minh về chất lượng (nếu có)\ntheo yêu cầu của hồ sơ thiết kế.\nb) Kiểm tra, giám sát, đôn đốc nhà thầu thực hiện công việc xây dựng tại hiện trường theo yêu cầu của thiết kế xây dựng, biện pháp thi công, biện pháp đảm bảo an toàn và tiến độ thi công của công trình; thực hiện công tác nghiệm thu theo quy định.\nc) Kiểm tra và xác nhận bản vẽ hoàn công, khối lượng thi công xây dựng hoàn thành; tổ chức lập và lưu trữ hồ sơ quản lý thi công xây dựng công trình theo quy định.\n5. Ban quản lý xã tổ chức nghiệm thu công việc xây dựng, nghiệm thu hoàn thành công trình; kết quả nghiệm thu được xác nhận bằng biên bản; riêng nghiệm thu công việc xây dựng có thể ghi trực tiếp vào nhật ký\nthi công xây dựng công trình. Nội dung biên bản chủ yếu như sau:\na) Tên công việc xây dựng hoặc công trình được nghiệm thu; thời gian và địa điểm nghiệm thu.\nb) Thành phần ký biên bản nghiệm thu công việc xây dựng gồm: Ban quản lý xã, Ban giám sát của cộng đồng xã và đại diện nhà thầu thi công. Thành phần ký biên bản nghiệm thu hoàn thành công trình gồm: Các thành phần nêu trên cùng với đại diện Ủy ban nhân dân cấp xã và các thành phần có liên quan khác do Ủy ban nhân dân cấp xã quyết định.\nc) Kết luận nghiệm thu, trong đó nêu rõ chấp thuận,\nhoặc không chấp thuận nghiệm thu; yêu cầu sửa chữa, hoàn thiện công việc đã thực hiện và các yêu cầu khác (nếu có).\n6. Quy trình, thủ tục thanh toán, quyết toán dự án,\ncông trình áp dụng cơ chế đặc thù thực hiện theo quy định của Chính phủ về quản lý, thanh toán, quyết toán dự án sử dụng vốn đầu tư công.”.\n10. Sửa đổi, bổ sung Điều 19 như sau:\n“Điều 19. Quản lý vận hành và bảo trì công trình\nđược đầu tư xây dựng theo cơ chế đặc thù\n1. Ủy ban nhân dân cấp tỉnh ban hành quy trình bảo trì mẫu để quản lý vận hành và bảo trì công trình đầu tư xây dựng theo cơ chế đặc thù tại địa phương.\nNội dung quy trình bảo trì mẫu bao gồm: Đối tượng,\nphương pháp và tần suất kiểm tra công trình; nội dung và chỉ dẫn thực hiện bảo dưỡng công trình phù hợp với từng bộ phận công trình, loại công trình và thiết bị lắp đặt vào công trình; thời điểm và chỉ dẫn thay thế định kỳ các thiết bị lắp\nđặt vào công trình; chỉ dẫn phương pháp sửa chữa các hư hỏng của công trình, xử\nlý các trường hợp công trình bị xuống cấp; thời gian sử dụng của công trình,\ncác bộ phận, hạng mục công trình, thiết bị lắp đặt vào công trình; các chỉ dẫn khác liên quan đến bảo trì công trình xây dựng và quy định các điều kiện nhằm bảo\nđảm an toàn lao động, vệ sinh môi trường trong quá trình thực hiện bảo trì công trình xây dựng và các nội dung khác theo quy định của pháp luật về xây dựng.\n2. Căn cứ quy định của Ủy ban nhân dân cấp tỉnh, Ủy ban nhân dân cấp xã thực hiện các nội dung sau:\na) Giao Ban quản lý xã hoặc Ban phát triển thôn trực tiếp quản lý vận hành công trình xây dựng; Ban quản lý xã xây dựng kế hoạch bảo trì trên cơ sở quy trình bảo trì mẫu theo quy định của Ủy ban nhân dân cấp tỉnh.\nb) Quyết định kế hoạch bảo trì và lựa chọn cộng đồng dân cư, tổ chức đoàn thể, tổ, nhóm thợ, hợp tác xã thực hiện bảo trì công trình xây dựng.\n3. Chi phí bảo trì công trình xây dựng được xác định bằng phương pháp lập dự toán theo quy định của pháp luật về đầu tư xây dựng công trình.\nNội dung chi phí bảo trì bao gồm: Chi phí thực hiện các công việc bảo trì định kỳ hàng năm, chi phí sửa chữa công trình, chi phí tư\nvấn phục vụ bảo trì công trình, chi phí quản lý bảo trì thuộc trách nhiệm chủ sở\nhữu hoặc người quản lý, sử dụng công trình và chi phí khác (nếu có).”.\n11. Sửa đổi, bổ sung Điều 20 như sau:\n“Điều 20. Nguyên tắc quản lý hoạt động hỗ trợ\nphát triển sản xuất thuộc chương trình mục tiêu quốc gia 1. Hỗ trợ từ ngân sách nhà nước để thực hiện hoạt động phát triển sản xuất là hỗ trợ có điều kiện; thời gian hỗ trợ theo chu kỳ sản xuất hoặc theo thời hạn đầu tư chương trình mục tiêu quốc gia. Ưu tiên sử dụng ngân sách nhà nước hỗ trợ các dự án, kế hoạch, phương án, mô hình phát triển sản xuất thực hiện trên địa bàn các huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang ven biển và hải đảo, xã, thôn đặc biệt khó khăn vùng đồng bào dân tộc thiểu số và\nmiền núi.\n2. Tăng cường huy động vốn tín dụng, vốn từ các doanh nghiệp, hợp tác xã, liên hiệp hợp tác xã, các tổ chức và cá nhân tham gia thực hiện hỗ trợ phát triển sản xuất. Thực hiện cơ chế lồng ghép nguồn vốn để\nthực hiện hoạt động hỗ trợ phát triển sản xuất thuộc các chương trình mục tiêu quốc gia theo quy định tại Điều 10 Nghị định này.\n3. Chi phí lựa chọn dự án, mô hình hỗ trợ phát triển sản xuất (bao gồm chi phí khảo sát, đánh giá; thành lập hội đồng lựa chọn dự\nán, mô hình; lựa chọn đơn vị đặt hàng, giao nhiệm vụ; tổ chức đấu thầu lựa chọn\nđơn vị cung cấp sản phẩm, dịch vụ; thẩm định giá trong phương án mua sắm vật tư, hàng hóa, dịch vụ) được tính trong kinh phí thực hiện hoạt động hỗ trợ phát triển sản xuất hoặc kinh phí thường xuyên của cơ quan, đơn vị trực tiếp thực hiện hoạt động hỗ trợ phát triển sản xuất; không vượt quá 5% tổng kinh phí được giao\nđể thực hiện hoạt động hỗ trợ phát triển xuất.\n4. Ưu tiên sử dụng giống cây trồng, vật nuôi và những hàng hóa, dịch vụ khác do người dân trực tiếp sản xuất tại địa bàn triển khai dự\nán. Đơn giá thu mua sản phẩm, hàng hóa, dịch vụ tính theo giá thị trường trên địa bàn tại cùng thời điểm, được Ủy ban nhân dân cấp xã xác nhận tại giấy biên nhận mua bán với người dân.\n5. Các dự án, kế hoạch, phương án, mô hình (gọi chung là dự án) phát triển sản xuất phải đảm bảo tối thiểu 50% người dân tham gia dự án là đối tượng hỗ trợ của các chương trình mục tiêu quốc gia, trong đó\nưu tiên nguồn lực hỗ trợ thực hiện dự án có trên 70% người dân tham gia dự án là đối tượng thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo, hộ dân tộc thiểu số, người có công với cách mạng, phụ nữ thuộc hộ nghèo.\n6. Thanh toán, quyết toán nguồn vốn ngân sách nhà\nnước thực hiện hoạt động hỗ trợ phát triển sản xuất căn cứ kết quả nghiệm thu khối lượng công việc hoàn thành theo tiến độ từng năm hoặc giai đoạn.”.\n12. Sửa đổi, bổ sung Điều 21 như sau:\n“Điều 21. Hỗ trợ phát triển sản xuất liên kết theo chuỗi giá trị\n1. Điều kiện hỗ trợ phát triển sản xuất liên kết theo chuỗi giá trị\na) Dự án, kế hoạch liên kết phải xác định được kết quả về chỉ số tạo việc làm, mức tăng thu nhập, đóng góp phát triển kinh tế - xã\nhội tại địa phương theo kế hoạch năm và thời điểm kết thúc dự án.\nb) Đơn vị chủ trì liên kết và các đối tượng liên kết phải có hợp đồng hoặc biên bản hợp tác về đào tạo, hỗ trợ kỹ thuật, cung ứng vật tư, dịch vụ đầu vào, tổ chức sản xuất, thu hoạch, sơ chế, chế biến, thu mua,\ntiêu thụ sản phẩm.\nc) Đảm bảo tỷ lệ tham gia của người dân thuộc đối tượng đầu tư của chương trình mục tiêu quốc gia theo quy định tại khoản 5 Điều 20 Nghị định này và quy định của cơ quan có thẩm quyền tại địa phương.\n2. Mẫu hồ sơ đề nghị dự án, kế hoạch liên kết a) Mẫu hồ sơ đề nghị dự án, kế hoạch liên kết trong sản xuất, tiêu thụ sản phẩm nông nghiệp thực hiện theo quy định của Chính phủ về\nchính sách khuyến khích phát triển hợp tác, liên kết trong sản xuất và tiêu thụ\nsản phẩm nông nghiệp.\nb) Mẫu hồ sơ đề nghị dự án, kế hoạch liên kết trong các ngành, nghề, lĩnh vực khác và đầu mối tiếp nhận Hồ sơ:\nĐối với dự án, kế hoạch liên kết do bộ, cơ quan trung ương thực hiện, Hồ sơ đề nghị dự án, kế hoạch liên kết bao gồm: Đơn đề\nnghị theo Mẫu số 04, Nội dung dự án, kế hoạch theo Mẫu số 05, Bản thỏa thuận cử đơn vị làm chủ trì liên kết theo Mẫu số 06 kèm theo Nghị định này; bản sao (được công chứng) giấy chứng nhận đăng ký kinh doanh, hoặc Quyết định thành lập; văn bản chứng minh năng lực của đơn vị chủ trì liên kết; bản sao (được công chứng)\ngiấy chứng nhận, hoặc cam kết về tiêu chuẩn chất lượng sản phẩm, hàng hóa, dịch vụ; hợp đồng liên kết; văn bản khác (nếu có) theo quy định của bộ, cơ quan trung ương.\nĐối với dự án, kế hoạch liên kết do địa phương thực hiện, Ủy ban nhân dân cấp tỉnh trình Hội đồng nhân dân cùng cấp quyết định Hồ\nsơ, điều kiện và yêu cầu trong lựa chọn dự án, kế hoạch theo điều kiện thực tiễn của địa phương. Mẫu hồ sơ đề xuất dự án, kế hoạch phải quy định rõ các yêu cầu thông tin về: Năng lực của đơn vị chủ trì liên kết và các bên liên quan; phương\nán, kế hoạch sản xuất, kinh doanh, tiêu thụ sản phẩm, cung ứng dịch vụ; dự toán chi tiết theo năm kế hoạch; phương án mua sắm vật tư, trang thiết bị phục vụ sản xuất, cung ứng dịch vụ, giống cây trồng vật nuôi đề xuất hỗ trợ từ nguồn ngân sách nhà nước (nếu có); nội dung và chi phí hỗ trợ cho hộ gia đình, hoặc người dân thuộc đối tượng hỗ trợ của chương trình mục tiêu quốc gia; các chỉ số đầu ra chính gắn với các mốc thời gian thực hiện dự án; bản sao công chứng hợp đồng,\nhoặc biên bản ký kết giữa đơn vị chủ trì liên kết và đối tượng liên kết; dự kiến các rủi ro, giải pháp tài chính xử lý các rủi ro (nếu có); nội dung khác (nếu có) theo quy định của Hội đồng nhân dân cấp tỉnh.\n3. Lựa chọn dự án, kế hoạch liên kết a) Cơ quan chủ quản hoặc cơ quan, đơn vị, cấp trực thuộc cơ quan chủ quản theo ủy quyền thông báo rộng rãi kế hoạch thực hiện các hoạt động hỗ trợ phát triển sản xuất liên kết theo chuỗi giá trị trong thực hiện các chương trình mục tiêu quốc gia trên các phương tiện truyền thông, hoặc trên trang điện tử, niêm yết công khai tại trụ sở của cơ quan, đơn vị.\nb) Lập hồ sơ đề xuất thực hiện dự án, kế hoạch đề\nnghị hỗ trợ phát triển sản xuất liên kết theo chuỗi giá trị.\nĐối với dự án, kế hoạch do bộ, cơ quan trung ương thực hiện, đơn vị chủ trì liên kết xây dựng Hồ sơ đề nghị dự án, kế hoạch theo quy định tại điểm b khoản 2 Điều này, gửi bộ, cơ quan trung ương.\nĐối với dự án, kế hoạch do địa phương quản lý, đơn vị chủ trì liên kết lập hồ sơ đề xuất thực hiện dự án, kế hoạch theo quy định của Hội đồng nhân dân cấp tỉnh.\nc) Cơ quan chủ quản chương trình theo thẩm quyền thành lập, hoặc giao cơ quan, đơn vị, cấp trực thuộc thành lập Hội đồng thẩm định dự án, kế hoạch liên kết và cơ quan, đơn vị, bộ phận giúp việc cho Hội đồng.\nThành phần Hội đồng tại bộ, cơ quan trung ương bao gồm: Chủ tịch Hội đồng là lãnh đạo bộ, cơ quan trung ương, hoặc lãnh đạo cơ\nquan, đơn vị trực thuộc bộ, cơ quan trung ương theo ủy quyền; thành viên là đại diện cơ quan chuyên môn quản lý đầu tư, tài chính, ngành, lĩnh vực chuyên môn trực thuộc và chuyên gia độc lập hoặc các thành phần khác (nếu cần thiết).\nThành phần Hội đồng tại địa phương bao gồm: Chủ tịch Hội đồng là lãnh đạo Ủy ban nhân dân cấp tỉnh hoặc lãnh đạo sở, ban, ngành, Ủy ban nhân dân cấp huyện theo ủy quyền; các thành viên là lãnh đạo Ủy ban nhân dân cấp huyện (trường hợp cấp tỉnh thành lập Hội đồng) nơi có dự án, kế hoạch liên kết, đại diện cơ quan quản lý nhà nước về đầu tư, tài chính, ngành, lĩnh vực chuyên môn và chuyên gia độc lập hoặc các thành phần khác (nếu cần thiết).\nNội dung thẩm định phải làm rõ việc đáp ứng về hồ\nsơ, thủ tục và các điều kiện quy định tại khoản 1 Điều này; sự cần thiết thực hiện dự án, kế hoạch liên kết; phương án mua sắm và đầu mối thực hiện phương án mua sắm vật tư, trang thiết bị phục vụ sản xuất, cung ứng dịch vụ, giống cây trồng vật nuôi đề xuất hỗ trợ từ nguồn ngân sách nhà nước (nếu có); các rủi ro,\nphương án tài chính xử lý rủi ro (nếu có).\nd) Căn cứ ý kiến của Hội đồng thẩm định, Bộ trưởng,\nThủ trưởng cơ quan trung ương quyết định hoặc ủy quyền cho Thủ trưởng cơ quan,\nđơn vị trực thuộc quyết định phê duyệt dự án, kế hoạch liên kết; Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định hoặc ủy quyền cho Thủ trưởng sở, ban, ngành trực thuộc phê duyệt dự án, kế hoạch liên kết thuộc phạm vi quản lý cấp tỉnh; Chủ tịch\nỦy ban nhân dân cấp huyện quyết định hoặc ủy quyền cho Thủ trưởng phòng, ban trực thuộc quyết định phê duyệt dự án, kế hoạch liên kết thuộc phạm vi quản lý cấp huyện.\nđ) Nội dung quyết định dự án, kế hoạch liên kết phải bao gồm: Tên dự án, kế hoạch; tên đơn vị chủ trì liên kết, các bên liên kết; thời gian triển khai; địa bàn thực hiện; tổng chi phí, cơ cấu từng nguồn vốn (ngân sách nhà nước, vốn của đơn vị chủ trì liên kết, vốn tham gia của bên liên kết,\nvốn tín dụng ưu đãi (nếu có), vốn lồng ghép thực hiện các chính sách (nếu có));\nnội dung, hoạt động và trách nhiệm thực hiện của các bên theo từng nội dung, hoạt\nđộng; mức hỗ trợ, tiến độ cấp phát, thanh toán từ ngân sách nhà nước và dự toán chi tiết theo từng nội dung, hoạt động được hỗ trợ; dự kiến kết quả thực hiện theo năm ngân sách và đến thời điểm kết thúc dự án, kế hoạch liên kết; phương\nán mua sắm và đầu mối thực hiện phương án mua sắm vật tư, trang thiết bị phục vụ\nsản xuất, cung ứng dịch vụ, giống cây trồng vật nuôi đề xuất hỗ trợ từ nguồn ngân sách nhà nước (nếu có); nội dung và chi phí hỗ trợ cho hộ gia đình, hoặc người dân thuộc đối tượng hỗ trợ của chương trình mục tiêu quốc gia; tổ chức quản lý tài sản hình thành sau hỗ trợ (nếu có); phương án tài chính xử lý các rủi ro\n(nếu có); chế tài xử lý và cơ chế thu hồi vốn hỗ trợ từ ngân sách nhà nước trong trường hợp đơn vị chủ trì liên kết vi phạm cam kết và các nội dung khác có liên quan (nếu có).\n4. Nội dung hỗ trợ từ vốn ngân sách nhà nước thực hiện các chương trình mục tiêu quốc gia theo hướng dẫn của cơ quan chủ quản chương trình phù hợp với từng chương trình mục tiêu quốc gia. Trong đó ưu tiên thực hiện các nội dung hỗ trợ đối tượng liên kết:\na) Đào tạo kỹ thuật sản xuất; tập huấn nghiệp vụ quản lý, năng lực quản lý hợp đồng, quản lý chuỗi và phát triển thị trường.\nb) Chuyển giao, ứng dụng khoa học kỹ thuật mới, áp dụng quy trình kỹ thuật trong sản xuất và quản lý chất lượng đồng bộ theo chuỗi.\nc) Vật tư, trang thiết bị phục vụ sản xuất, cung ứng dịch vụ, giống cây trồng, vật nuôi.\nd) Quảng bá, xúc tiến thương mại cho sản phẩm hàng hóa, dịch vụ.\n5. Mức hỗ trợ, phương thức hỗ trợ từ vốn ngân sách nhà nước a) Hỗ trợ tối đa không quá 80% tổng chi phí thực hiện một (01) dự án, kế hoạch liên kết trên địa bàn đặc biệt khó khăn; không quá 70%\ntổng chi phí thực hiện một (01) dự án, kế hoạch liên kết trên địa bàn khó khăn;\nkhông quá 50% tổng chi phí thực hiện một (01) dự án, kế hoạch liên kết trên địa bàn khác thuộc phạm vi đầu tư của các chương trình mục tiêu quốc gia.\nĐối với dự án, kế hoạch của địa phương, cơ quan phê\nduyệt dự án quyết định mức hỗ trợ cụ thể thực hiện một (01) dự án, nhưng không vượt định mức hỗ trợ đã được Hội đồng nhân dân cấp tỉnh quyết định.\nĐối với dự án, kế hoạch của bộ, cơ quan trung ương,\nThủ trưởng cơ quan trung ương quyết định mức hỗ trợ thực hiện một (01) dự án, kế\nhoạch.\nb) Ngân sách nhà nước hỗ trợ thực hiện dự án, kế hoạch liên kết thông qua đơn vị chủ trì liên kết.\n6. Trách nhiệm của cơ quan, đơn vị được giao kế hoạch,\ndự toán thực hiện hoạt động hỗ trợ phát triển sản xuất:\na) Căn cứ Quyết định của cấp có thẩm quyền phê duyệt dự án hỗ trợ phát triển sản xuất liên kết theo chuỗi giá trị, ký hợp đồng với\nđơn vị chủ trì liên kết triển khai thực hiện dự án, kế hoạch liên kết.\nb) Tổ chức thực hiện các nội dung, hoạt động hỗ trợ\ntheo nhiệm vụ, quyền hạn được giao (nếu có).\nc) Thanh toán, giải ngân vốn cho đơn vị chủ trì liên kết, hoặc các bên liên quan theo tiến độ thực hiện tại Hợp đồng ký kết với đơn vị chủ trì liên kết.\nd) Lập sổ theo dõi, giám sát việc sử dụng tài sản hình thành sau hỗ trợ (nếu có), tổ chức thanh lý, thu hồi tài sản theo quy định\n(nếu có).\nđ) Giám sát kết quả thực hiện dự án, kế hoạch liên kết.\n7. Trách nhiệm của đơn vị chủ trì liên kết và các bên liên kết:\na) Thực hiện các nội dung phát triển sản xuất theo Quyết định của cấp có thẩm quyền phê duyệt dự án hỗ trợ phát triển sản xuất liên kết theo chuỗi giá trị, Hợp đồng ký kết với cơ quan nhà nước.\nb) Sử dụng nguồn vốn hỗ trợ từ ngân sách nhà nước theo đúng nội dung, mục đích, định mức theo quyết định phê duyệt dự án.\nc) Lập sổ theo dõi tình hình sử dụng tài sản sau hỗ\ntrợ, trích khấu hao tài sản cố định, định kỳ báo cáo cơ quan, đơn vị thực hiện hỗ trợ phát triển sản xuất (nếu có).”.\n13. Sửa đổi, bổ sung Điều 22 như sau:\n“Điều 22. Hỗ trợ phát triển sản xuất cộng đồng 1. Điều kiện hỗ trợ dự án, phương án sản xuất, dịch vụ của cộng đồng a) Đảm bảo tỷ lệ tham gia của người dân thuộc đối tượng đầu tư của chương trình mục tiêu quốc gia theo quy định tại khoản 5 Điều 20 Nghị định này và quy định của Ủy ban nhân dân cấp tỉnh.\nb) Cộng đồng dân cư đề xuất dự án, phương án sản xuất,\ndịch vụ là nhóm hộ được Ủy ban nhân dân cấp xã xác nhận; tổ hợp tác thành lập tự\nnguyện theo quy định của pháp luật; nhóm hộ do các tổ chức chính trị - xã hội làm đại diện; nhóm hộ do Ban phát triển thôn làm đại diện hoặc nhóm hộ do người có uy tín trong đồng bào dân tộc thiểu số miền núi.\nc) Tổ, nhóm cộng đồng phải có thành viên có kinh nghiệm làm kinh tế giỏi được Ủy ban nhân dân cấp xã xác nhận.\nd) Hộ tham gia dự án, phương án sản xuất, dịch vụ\nphải đảm bảo các điều kiện về cơ sở vật chất, lao động, tư liệu sản xuất đáp ứng nội dung của dự án và cam kết đảm bảo phần đối ứng thực hiện dự án, phương án.\n2. Trình tự, thủ tục, mẫu hồ sơ, nội dung thẩm định hồ sơ đề nghị dự án, phương án sản xuất, dịch vụ thực hiện theo quy định của Hội\nđồng nhân dân cấp tỉnh. Mẫu hồ sơ đề xuất dự án, kế hoạch phải quy định rõ các yêu cầu thông tin về: Biên bản họp dân; kế hoạch sản xuất, kinh doanh, tiêu thụ\nsản phẩm; tổng chi phí dự án, đề nghị mức hỗ trợ từ ngân sách nhà nước chi tiết theo từng hoạt động, phần đóng góp của các thành viên tổ nhóm; phương án mua sắm vật tư, trang thiết bị phục vụ sản xuất, cung ứng dịch vụ, giống cây trồng vật nuôi đề xuất hỗ trợ từ ngân sách nhà nước (nếu có); kết quả thực hiện dự án;\nhình thức luân chuyển, cách thức quản lý hiện vật hoặc tiền luân chuyển quay vòng trong cộng đồng (nếu có); nhu cầu đào tạo, tập huấn về kỹ thuật; các rủi ro và giải pháp tài chính xử lý rủi ro (nếu có); nội dung khác (nếu có) theo quy định của Hội đồng nhân dân cấp tỉnh.\n3. Lựa chọn dự án, phương án sản xuất, dịch vụ của cộng đồng a) Cơ quan, đơn vị được giao vốn thực hiện hoạt động hỗ trợ phát triển sản xuất thông báo rộng rãi kế hoạch thực hiện các hoạt động hỗ trợ phát triển sản xuất cộng đồng trên các phương tiện truyền thông, hoặc trên trang điện tử, niêm yết công khai tại trụ sở làm việc của cơ quan, đơn vị.\nb) Cộng đồng dân cư xây dựng hồ sơ đề nghị dự án,\nphương án sản xuất, dịch vụ gửi cơ quan, đơn vị thực hiện hoạt động hỗ trợ phát triển sản xuất. Hồ sơ đề xuất thực hiện theo quy định của Hội đồng nhân dân cấp tỉnh.\nc) Ủy ban nhân dân cấp huyện thành lập Tổ thẩm định hồ sơ đề nghị dự án, phương án sản xuất, dịch vụ và quyết định đơn vị, bộ phận giúp việc cho Tổ thẩm định. Thành phần Tổ thẩm định bao gồm: Tổ trưởng là lãnh\nđạo Ủy ban nhân dân cấp huyện hoặc Thủ trưởng phòng chuyên môn trực thuộc theo ủy quyền; thành viên là lãnh đạo Ủy ban nhân dân cấp xã nơi có dự án, phương án sản xuất của cộng đồng; đại diện cơ quan tài chính, đầu tư và phòng, ban chuyên môn trực thuộc Ủy ban nhân dân cấp huyện; chuyên gia hoặc những người có trình độ\nchuyên môn, kinh nghiệm về thực hiện các hoạt động hỗ trợ phát triển sản xuất do cộng đồng bình chọn (nếu cần thiết).\nNội dung thẩm định phải làm rõ việc đáp ứng các điều kiện quy định tại khoản 1 Điều này; sự cần thiết thực hiện dự án, phương án sản xuất, dịch vụ; phương án mua sắm và đầu mối thực hiện phương án mua sắm vật tư,\ntrang thiết bị phục vụ sản xuất, cung ứng dịch vụ, giống cây trồng vật nuôi sử\ndụng vốn nguồn ngân sách nhà nước (nếu có).\nd) Căn cứ ý kiến thẩm định của Tổ thẩm định, Chủ tịch\nỦy ban nhân dân cấp huyện quyết định hoặc ủy quyền cho Thủ trưởng phòng, ban trực thuộc Ủy ban nhân dân cấp huyện, Chủ tịch Ủy ban nhân dân cấp xã quyết định phê\nduyệt dự án hỗ trợ phát triển sản xuất, dịch vụ do cộng đồng dân cư đề xuất.\nđ) Nội dung quyết định dự án, phương án hỗ trợ phát triển sản xuất, dịch vụ phải bao gồm: Tên dự án, phương án; đại diện cộng đồng và danh sách cộng đồng tham gia dự án; thời gian triển khai; địa bàn thực hiện;\nđối tượng tham gia dự án; các hoạt động của dự án; dự toán kinh phí chi tiết;\nnguồn kinh phí thực hiện (ngân sách nhà nước hỗ trợ, vay vốn tín dụng ưu đãi (nếu có), vốn lồng ghép thực hiện các chính sách và vốn đối ứng của các hộ gia đình tham gia (nếu có)); nội dung, hoạt động và trách nhiệm thực hiện của các bên theo từng hoạt động; mức hỗ trợ, tiến độ cấp phát, thanh toán từ ngân sách nhà\nnước và dự toán chi tiết theo từng nội dung, hoạt động được hỗ trợ; dự kiến hiệu quả, kết quả đầu ra của dự án, phương án; phương án mua sắm và đầu mối thực hiện phương án mua sắm vật tư, trang thiết bị phục vụ sản xuất, cung ứng dịch vụ, giống cây trồng vật nuôi đề xuất hỗ trợ từ nguồn ngân sách nhà nước (nếu có); tổ chức quản lý tài sản hình thành sau hỗ trợ (nếu có); hình thức, mức quay vòng (nếu có); giải pháp tài chính xử lý các rủi ro (nếu có); chế tài xử lý trong trường hợp vi phạm cam kết (nếu có).\n4. Nội dung hỗ trợ từ vốn ngân sách nhà nước thực hiện chương trình mục tiêu quốc gia theo hướng dẫn của cơ quan chủ quản chương trình phù hợp với từng chương trình mục tiêu quốc gia. Trong đó ưu tiên thực hiện các nội dung:\na) Tập huấn kỹ thuật theo nhu cầu của các thành viên tổ nhóm, nâng cao năng lực quản lý và vận hành tổ nhóm.\nb) Vật tư, trang thiết bị phục vụ sản xuất, cung ứng dịch vụ, giống cây trồng, vật nuôi.\nc) Quảng bá, xúc tiến thương mại cho sản phẩm hàng hóa, dịch vụ; truy xuất nguồn gốc và dán nhãn sản phẩm.\n5. Mức hỗ trợ, phương thức hỗ trợ từ vốn ngân sách nhà nước a) Hỗ trợ tối đa không quá 95% tổng kinh phí thực hiện một (01) dự án trên địa bàn đặc biệt khó khăn; không quá 80% tổng kinh phí\nthực hiện một (01) dự án trên địa bàn khó khăn; không quá 60% tổng chi phí thực hiện một (01) dự án trên các địa bàn khác thuộc phạm vi đầu tư các chương trình mục tiêu quốc gia. Cơ quan phê duyệt dự án, phương án quyết định mức hỗ trợ cụ\nthể thực hiện một (01) dự án, phương án, nhưng không vượt định mức hỗ trợ đã được Hội đồng nhân dân cấp tỉnh quyết định.\nb) Ngân sách nhà nước hỗ trợ thực hiện dự án,\nphương án sản xuất, dịch vụ thông qua người đại diện do cộng đồng lựa chọn.\n6. Trách nhiệm của cơ quan, đơn vị được giao kế hoạch,\ndự toán thực hiện hoạt động hỗ trợ phát triển sản xuất:\na) Căn cứ Quyết định của cấp có thẩm quyền phê duyệt dự án hỗ trợ phát triển sản xuất cộng đồng, ký hợp đồng với đại diện tổ nhóm cộng\nđồng thực hiện các hoạt động hỗ trợ phát triển sản xuất.\nb) Tổ chức thực hiện các nội dung, hoạt động hỗ trợ\ntheo nhiệm vụ, quyền hạn được giao (nếu có).\nc) Thanh toán, giải ngân vốn cho đại diện tổ nhóm cộng đồng, các bên liên quan theo tiến độ thực hiện tại Hợp\nđồng ký kết với đại diện tổ nhóm cộng đồng.\nd) Lập sổ theo dõi, giám sát việc sử dụng tài sản hình thành sau hỗ trợ (nếu có), tổ chức thanh lý, thu hồi tài sản theo quy định\n(nếu có).\nđ) Giám sát kết quả thực hiện dự án, phương án sản xuất, dịch vụ.\n7. Trách nhiệm của đại diện tổ nhóm cộng đồng và\ncác thành viên:\na) Thực hiện dự án, phương án sản xuất theo Quyết định của cấp có thẩm quyền phê duyệt dự án hỗ trợ phát triển sản xuất cộng đồng và Hợp\nđồng ký kết với cơ quan nhà nước.\nb) Sử dụng nguồn vốn hỗ trợ từ ngân sách nhà nước theo đúng nội dung, mục đích, định mức theo Quyết định phê duyệt dự án.\nc) Lập sổ theo dõi tình hình sử dụng tài sản sau hỗ\ntrợ, trích khấu hao tài sản cố định, định kỳ báo cáo cơ quan, đơn vị thực hiện hỗ trợ phát triển sản xuất (nếu có).\n8. Thực hiện cơ chế quay vòng một phần vốn hỗ trợ bằng tiền hoặc hiện vật để luân chuyển trong cộng đồng theo từng dự án, phương án hỗ\ntrợ phát triển sản xuất cộng đồng được cấp có thẩm quyền phê duyệt.\na) Ủy ban nhân dân cấp tỉnh quyết định việc thực hiện cơ chế quay vòng một phần vốn hỗ trợ bằng tiền mặt hoặc hiện vật để luân chuyển trong cộng đồng phù hợp điều kiện thực tiễn, năng lực quản lý, tổ chức thực hiện cấp cơ sở và của người dân.\nb) Cộng đồng tự quản lý, tổ chức thực hiện việc quay vòng, luân chuyển vốn trong cộng đồng. Trường hợp cộng đồng không đủ năng lực quản lý, cơ quan, đơn vị được giao vốn thực hiện hoạt động hỗ trợ phát triển sản xuất cử cán bộ hỗ trợ cộng đồng quản lý, tổ chức quay vòng luân chuyển.\nc) Cơ quan, đơn vị được giao dự toán kinh phí thực hiện hỗ trợ phát triển sản xuất quyết toán chi ngân sách nhà nước thực hiện hoạt\nđộng hỗ trợ phát triển sản xuất cộng đồng theo số chi đã thực thanh toán và số\nchi đã hạch toán chi ngân sách nhà nước của dự án theo quy định Luật Ngân sách nhà nước.\nd) Tỷ lệ quay vòng, trình tự luân chuyển, quy trình theo dõi, giám sát của cơ quan, đơn vị được giao vốn thực hiện hoạt động hỗ trợ\nphát triển sản xuất và các nội dung khác về quản lý luân chuyển của cộng đồng thực hiện theo quy định của Ủy ban nhân dân cấp tỉnh.\nđ) Trường hợp dự án kết thúc và đối tượng tham gia dự án không còn nhu cầu sử dụng vốn bằng tiền hoặc hiện vật để quay vòng, luân chuyển, tái đầu tư, mở rộng quy mô sản xuất, cơ quan, đơn vị được giao vốn thực hiện hoạt động hỗ trợ phát triển sản xuất quyết định thu hồi vốn bằng tiền hoặc bán hiện vật thu tiền nộp vào tài khoản tiền gửi của cơ quan, đơn vị mở tại kho bạc nhà nước để sử dụng hỗ trợ thực hiện dự án, phương án mới được cấp có thẩm quyền phê duyệt (nếu có) hoặc thực hiện nộp vào ngân sách nhà nước theo quy định.”.\n14. Sửa đổi, bổ sung Điều 23 như sau:\n“Điều 23. Hỗ trợ phát triển sản xuất theo nhiệm vụ\n1. Điều kiện thực hiện hỗ trợ phát triển sản xuất theo nhiệm vụ\na) Hỗ trợ phát triển sản xuất theo nhiệm vụ được áp dụng trong thực hiện các dự án, mô hình thuộc quản lý của các cơ quan trung\nương.\nĐối với thực hiện các dự án, mô hình thuộc quản lý\ncủa địa phương, chỉ áp dụng cơ chế hỗ trợ phát triển sản xuất theo nhiệm vụ\ntrong trường hợp đã xem xét khả năng áp dụng hình thức hỗ trợ theo quy định tại\nĐiều 21, Điều 22 nhưng không huy động được sự tham gia của doanh nghiệp, hợp tác xã, các tổ chức khác hoặc không có đề xuất từ cộng đồng dân cư; hoặc thực hiện các dự án hỗ trợ người dân đang chịu thiệt hại nặng nề bởi thiên tai, dịch bệnh, biến đổi khí hậu, ô nhiễm môi trường; dự án, mô hình cho các nhóm đối tượng yếu thế; hỗ trợ sản xuất gắn với củng cố quốc phòng an ninh, bình đẳng giới; mô\nhình ứng dụng công nghệ, kỹ thuật sản xuất mới.\nb) Tối thiểu 70% phần kinh phí hỗ trợ từ ngân sách nhà nước phải được dùng để hỗ trợ các hoạt động phát triển sản xuất liên quan trực tiếp đến hoạt động sản xuất của người dân.\n2. Hỗ trợ phát triển sản xuất theo nhiệm vụ thuộc danh mục sản phẩm, dịch vụ công; thực hiện theo phương thức giao nhiệm vụ, đặt hàng hoặc đấu thầu theo quy định của Chính phủ về giao nhiệm vụ, đặt hàng hoặc\nđấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên.\n3. Mức hỗ trợ, phương thức hỗ trợ từ vốn ngân sách nhà nước a) Hỗ trợ kinh phí thực hiện một (01) dự án tối đa không quá 03 tỷ đồng. Khuyến khích bên nhận đặt hàng, các hộ gia đình, cộng đồng tham gia dự án có đóng góp đối ứng (bằng tiền, ngày công, hoặc hiện vật).\nb) Ngân sách nhà nước hỗ trợ thông qua bên được giao nhiệm vụ, nhận đặt hàng hoặc bên trúng thầu thực hiện hoạt động hỗ trợ\nphát triển sản xuất và các bên liên quan.\n4. Trách nhiệm của cơ quan, đơn vị được giao kế hoạch,\ndự toán thực hiện hoạt động hỗ trợ phát triển sản xuất:\na) Căn cứ Quyết định của Thủ tướng Chính phủ phê\nduyệt đầu tư từng chương trình mục tiêu quốc gia; các quy định, hướng dẫn của cơ quan có thẩm quyền về thực hiện các hoạt động hỗ trợ phát triển sản xuất thuộc chương trình mục tiêu quốc gia; kế hoạch, hoặc dự toán ngân sách nhà nước và\ncác quy định khác có liên quan, phê duyệt dự án, đề án mô hình hỗ trợ phát triển sản xuất theo nhiệm vụ.\nNội dung phê duyệt dự án, đề án mô hình phải làm rõ\ncác nội dung: Tên dự án; thời gian triển khai; địa bàn thực hiện; đối tượng được hỗ trợ từ dự án; các hoạt động của dự án; dự toán kinh phí chi tiết theo từng nhiệm vụ, hoạt động; các nội dung, hoạt động, nhiệm vụ cần đặt hàng, hoặc giao nhiệm vụ hoặc đấu thầu (theo từng nội dung hoặc tổng thể các nội dung); dự kiến hiệu quả, kết quả đầu ra của dự án, phương án; tổ chức quản lý tài sản hình thành sau hỗ trợ (nếu có); giải pháp tài chính xử lý các rủi ro (nếu có); các nội dung khác theo quy định của cơ quan chủ quản chương trình.\nb) Thông báo rộng rãi kế hoạch lựa chọn đơn vị đặt hàng, giao nhiệm vụ, lựa chọn nhà thầu cung cấp sản phẩm, dịch vụ thực hiện dự\nán, đề án mô hình hỗ trợ phát triển sản xuất theo nhiệm vụ trên các phương tiện truyền thông, hoặc trên trang điện tử, niêm yết công khai tại trụ sở của cơ\nquan, đơn vị.\nc) Tổ chức lựa chọn, ban hành quyết định giao nhiệm vụ với bên được giao nhiệm vụ, hoặc ký hợp đồng đặt hàng với bên nhận đặt hàng,\nbên trúng thầu thực hiện hoạt động hỗ trợ phát triển sản xuất theo quy định.\nd) Hướng dẫn, giám sát,\nthanh toán và giải ngân vốn dựa trên kết quả nghiệm thu từng giai đoạn hoàn thành nội dung, hoạt động theo tiến độ theo quyết định phê duyệt dự án, đề án mô hình hỗ trợ phát triển sản xuất theo nhiệm vụ; quyết định giao nhiệm vụ, đặt hàng, hoặc hợp đồng đặt hàng, hoặc hợp đồng ký với nhà thầu được lựa chọn.”.\n15. Sửa đổi, bổ sung khoản 3 Điều 26 như sau:\n“3. Ban quản lý xã, phường, thị trấn (gọi chung là\nBan quản lý xã) được thành lập để tổ chức thực hiện các chương trình mục tiêu quốc gia trên địa bàn cấp xã. Trưởng Ban là Chủ tịch Ủy ban nhân dân cấp xã;\nthành viên bao gồm: Công chức cấp xã phụ trách ngành, lĩnh vực liên quan các chương trình mục tiêu quốc gia và đại diện các đoàn thể chính trị - xã hội và cộng\nđồng dân cư.”.\n16. Sửa đổi, bổ sung Điều 34 như sau:\n“Điều 34. Trách nhiệm của Bộ Kế hoạch và Đầu tư\n1. Trình ban hành các quy định chung về quản lý các chương trình mục tiêu quốc gia và hướng dẫn tổ chức thực hiện theo thẩm quyền.\n2. Đề xuất cân đối vốn đầu tư công nguồn ngân sách trung ương thực hiện từng chương trình mục tiêu quốc gia giai đoạn 5 năm và hằng năm; tổng hợp, trình cấp có thẩm quyền quyết định, giao mục tiêu, nhiệm vụ, kế\nhoạch đầu tư công trung hạn, kế hoạch đầu tư vốn hằng năm nguồn ngân sách trung\nương của các chương trình mục tiêu quốc gia.\n3. Xây dựng, trình Thủ tướng Chính phủ ban hành quy\nđịnh xây dựng cơ sở dữ liệu quốc gia và chế độ báo cáo trực tuyến trên Hệ thống trong giám sát, đánh giá các chương trình mục tiêu quốc gia.\n4. Thiết lập Hệ thống giám sát, đánh giá chương trình mục tiêu quốc gia theo quy định tại Điều 32 Nghị định này.\n5. Thực hiện giám sát chương trình mục tiêu quốc gia theo quy định tại Điều 30 Nghị định này; thực hiện các báo cáo giám sát,\nđánh giá chương trình mục tiêu quốc gia theo quy định tại Điều 32 Nghị định này.”.\n17. Sửa đổi, bổ sung khoản 2 Điều 35 như sau:\n“2. Đề xuất cân đối vốn sự nghiệp nguồn ngân sách trung ương thực hiện từng chương trình mục tiêu quốc gia giai đoạn 5 năm; thông báo số kiểm tra kinh phí sự nghiệp dự toán hằng năm và hai năm tiếp theo, chi tiết theo dự án thành phần; tổng hợp, báo cáo cấp có thẩm quyền dự toán ngân sách trung ương hằng năm của từng chương trình mục tiêu quốc gia trên cơ sở đề\nxuất của cơ quan chủ chương trình theo quy định.”.\n18. Sửa đổi, bổ sung Điều 36 như sau:\n“Điều 36. Trách nhiệm của chủ chương trình 1. Xây dựng, trình Thủ tướng Chính phủ ban hành nguyên tắc, tiêu chí, định mức phân bổ vốn, kinh phí hỗ trợ từ ngân sách trung\nương và tỷ lệ đối ứng từ ngân sách địa phương tham gia thực hiện chương trình mục tiêu quốc gia. Ban hành theo thẩm quyền hoặc xây dựng, trình cấp có thẩm quyền ban hành các quy định, hướng dẫn tổ chức thực hiện chương trình mục tiêu quốc gia.\n2. Chủ trì, phối hợp với chủ dự án thành phần thông báo tổng mức vốn sự nghiệp nguồn ngân sách trung ương giai đoạn 5 năm của chương trình mục tiêu quốc gia; thông báo mức vốn sự nghiệp hằng năm và hai năm tiếp theo cho các bộ, cơ quan trung ương và tỉnh, thành phố trực thuộc trung\nương chi tiết theo dự án thành phần hoặc theo quy định của cấp có thẩm quyền về\ncơ chế phân bổ vốn ngân sách trung ương của từng chương trình mục tiêu quốc gia.\n3. Chủ trì, phối hợp với chủ dự án thành phần xây dựng phương án phân bổ kế hoạch đầu tư công trung hạn giai đoạn 5 năm chi tiết theo từng dự án thành phần; đề xuất cân đối và phương án phân bổ kế hoạch đầu tư vốn ngân sách trung ương, dự toán kinh phí sự nghiệp hằng năm nguồn ngân sách trung\nương thực hiện chương trình mục tiêu quốc gia cho các bộ, cơ quan trung ương và\ntỉnh, thành phố trực thuộc trung ương chi tiết theo dự án thành phần hoặc theo quy định của cấp có thẩm quyền về cơ chế phân bổ vốn ngân sách trung ương của từng chương trình mục tiêu quốc gia.\n4. Xây dựng chỉ số, biểu mẫu giám sát, đánh giá\nchương trình mục tiêu quốc gia theo quy định tại Điều 32 chậm nhất sau 60 ngày làm việc kể từ ngày cơ quan có thẩm quyền quyết định đầu tư chương trình.\n5. Xây dựng, hoàn thiện Hệ thống quản lý chương trình mục tiêu quốc gia theo quy định tại Điều 32 Nghị định này; thiết lập liên thông dữ liệu với Hệ thống theo hướng dẫn của Bộ Kế hoạch và Đầu tư.\n6. Thực hiện giám sát chương trình mục tiêu quốc gia theo quy định tại Điều 30 Nghị định này. Thực hiện báo cáo giám sát, đánh giá chương trình mục tiêu quốc gia theo quy định tại Điều 32 Nghị định này.”.\n19. Sửa đổi, bổ sung khoản 1 Điều 37 như sau:\n“1. Phối hợp với chủ chương trình xây dựng phương\nán phân bổ kế hoạch đầu tư công trung hạn (nếu có); tổng vốn sự nghiệp nguồn ngân sách trung ương giai đoạn 5 năm; đề xuất cân đối và phương án phân bổ kế hoạch\nđầu tư vốn hằng năm, dự toán kinh phí sự nghiệp hằng năm và hai năm tiếp theo của từng dự án thành phần cho các bộ, cơ quan trung ương và tỉnh, thành phố trực thuộc trung ương, gửi chủ chương trình theo quy định.”.\n20. Sửa đổi, bổ sung Điều 38 như sau:\n“Điều 38. Trách nhiệm của bộ, cơ quan trung ương quản lý ngành, lĩnh vực có liên quan đến tổ chức thực hiện các chương trình mục tiêu quốc gia Các bộ, cơ quan trung ương chịu trách nhiệm hướng dẫn thực hiện các quy định của pháp luật chuyên ngành có liên quan đến quản lý, tổ\nchức thực hiện các nội dung, hoạt động thuộc từng chương trình mục tiêu quốc gia.”.\n21. Sửa đổi, bổ sung khoản 2 Điều 39 như sau:\n“2. Ban hành các quy định, quy chế tổ chức thực hiện các hoạt động hỗ trợ phát triển sản xuất tại cơ quan, đơn vị và cấp trực thuộc theo quy định tại Điều 21, Điều 23, Điều 24 Nghị định này.”.\n22. Sửa đổi, bổ sung Điều 40 như sau:\n“Điều 40. Trách nhiệm của Ủy ban nhân dân cấp tỉnh 1. Xây dựng, trình Hội đồng nhân dân cấp tỉnh quyết\nđịnh:\na) Phương án phân bổ vốn kế hoạch đầu tư công trung hạn nguồn hỗ trợ có mục tiêu từ ngân sách trung ương giai đoạn 5 năm; kế hoạch\nđầu tư vốn, dự toán ngân sách trung ương hỗ trợ có mục tiêu hằng năm; tổng mức vốn sự nghiệp nguồn ngân sách tỉnh giai đoạn 5 năm từng chương trình (nếu có),\nchi tiết kế hoạch vốn sự nghiệp trong kế hoạch tài chính, ngân sách nhà nước 3 năm; danh mục dự án đầu tư công trung hạn, hằng năm được đầu tư từ nguồn ngân sách trung ương, ngân sách cấp tỉnh (nếu có), hoặc cơ chế phân cấp quyết định,\nđiều chỉnh danh mục dự án đầu tư công trung hạn, hằng năm được đầu tư từ nguồn ngân sách trung ương, ngân sách cấp tỉnh (nếu có).\nb) Mức vốn đối ứng từ ngân sách địa phương; nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách nhà nước thực hiện các chương trình mục tiêu quốc gia tại địa phương theo quy định tại Điều 9 Nghị định này.\nc) Cơ chế lồng ghép nguồn vốn giữa các chương trình mục tiêu quốc gia (nếu có); giữa các chương trình, dự án khác trên địa bàn để\nthực hiện các chương trình mục tiêu quốc gia theo quy định tại Điều 10 Nghị định này.\nd) Cơ chế huy động các nguồn lực khác quy định tại Điều 11, Điều 12 Nghị định này (nếu có).\nđ) Định mức chi ngân sách nhà nước hỗ trợ thực hiện dự án, kế hoạch, phương án, nhiệm vụ phát triển sản xuất theo quy định tại Điều 21, Điều 22; nội dung hỗ trợ dự án, kế hoạch liên kết theo chuỗi giá trị; mẫu hồ sơ, trình tự, thủ tục, tiêu chí lựa chọn dự án, kế\nhoạch liên kết trong các ngành, nghề, lĩnh vực khác không thuộc lĩnh vực sản xuất,\ntiêu thụ sản phẩm nông nghiệp quy định tại Điều 21; nội dung hỗ trợ, trình tự, thủ tục, mẫu hồ sơ, tiêu chí lựa chọn dự án, phương án sản xuất theo quy định tại Điều 22 Nghị định này.\ne) Các tỉnh, thành phố trực thuộc trung ương không\nđược hỗ trợ từ ngân sách trung ương thực hiện các chương trình mục tiêu quốc gia trình Hội đồng nhân dân cấp tỉnh quyết định cơ chế, chính sách thực hiện các chương trình mục tiêu quốc gia sử dụng nguồn ngân sách địa phương.”.\n2. Lập, giao kế hoạch mục tiêu, nhiệm vụ, kế hoạch\nđầu tư công trung hạn giai đoạn 5 năm; thông báo tổng mức vốn sự nghiệp nguồn ngân sách nhà nước giai đoạn 5 năm theo quy định tại Điều 6 Nghị\nđịnh này; lập và giao kế hoạch mục tiêu, nhiệm vụ, kế hoạch đầu tư vốn, dự\ntoán ngân sách nhà nước hằng năm và kế hoạch tài chính, ngân sách nhà nước 03 năm của các chương trình mục tiêu quốc gia theo quy định tại Điều 7 Nghị định này.\n3. Quy định cơ chế cấp phát, thanh toán vốn đầu tư\ncông trong thực hiện các chính sách khác theo quy định tại Điều 9 Nghị định này.\n4. Ban hành các văn bản tổ chức thực hiện cơ chế đặc thù quy định tại Chương IV Nghị định này:\na) Ban hành danh mục loại dự án được áp dụng cơ chế\nđặc thù quy định tại Điều 14 Nghị định này; quyết định hoặc ủy quyền cho Ủy ban nhân dân cấp huyện, cơ quan chuyên môn trực thuộc Ủy ban nhân dân cấp tỉnh quyết\nđịnh thiết kế mẫu, thiết kế điển hình, áp dụng các thiết kế sẵn có, quy trình bảo trì công trình mẫu đối với các dự án quy định tại Điều 14 Nghị định này.\nb) Quy định chi phí hỗ trợ chuẩn bị đầu tư, quản lý\ndự án, giám sát thi công công trình.\nc) Quy định việc quản lý, thanh toán, quyết toán vốn\nđầu tư nguồn ngân sách nhà nước giao cho cộng đồng tự thực hiện xây dựng công trình theo định mức hỗ trợ (bằng hiện vật hoặc bằng tiền).\nd) Quy định việc quản lý, vận hành công trình; quy trình bảo trì, mức chi phí bảo trì công trình.\n5. Ban hành các văn bản tổ chức thực hiện cơ chế hỗ\ntrợ phát triển sản xuất quy định tại Chương V Nghị định này:\na) Quy định cơ chế quay vòng một phần vốn hỗ trợ bằng tiền hoặc hiện vật để luân chuyển trong cộng đồng (nếu có) theo quy định tại khoản 8 Điều 22 Nghị định này.\nb) Hướng dẫn triển khai các quy định trong thực hiện cơ chế hỗ trợ phát triển sản xuất theo thẩm quyền.\n6. Quy định về phân cấp quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia trên địa bàn theo quy định; hướng dẫn việc thành lập Ban Chỉ đạo cấp huyện và bộ phận giúp việc Ban Chỉ đạo cấp huyện, Ban quản lý xã, Ban phát triển thôn tại địa phương.\n7. Chỉ đạo thực hiện, tổ chức giám sát, đánh giá\nchương trình mục tiêu quốc gia trên địa bàn theo quy định tại Điều 30 Nghị định này; thực hiện báo cáo giám sát, đánh giá các chương trình mục tiêu quốc gia theo quy định tại Điều 32 Nghị định này.”.\nĐiều 2. Điều khoản chuyển tiếp 1. Đối với giai đoạn 2021 - 2025, căn cứ thông báo số kiểm tra vốn sự nghiệp ngân sách trung ương năm 2024, năm 2025 từng chương trình mục tiêu quốc gia của Bộ Tài chính, chủ chương trình xây dựng phương án phân bổ và thông báo mức vốn sự nghiệp nguồn ngân sách trung ương giai đoạn 2024 - 2025 từng chương trình cho các bộ, cơ quan trung ương và các tỉnh, thành phố trực thuộc trung ương.\n2. Các quy định về tỷ lệ số lượng dự án đầu tư xây dựng thực hiện theo cơ chế đặc thù đã được ban hành theo quy định tại Điều 13; nội dung, hồ sơ, trình tự thủ tục lựa chọn dự án, kế\nhoạch liên kết ban hành theo quy định tại Điều 21; mẫu hồ\nsơ, trình tự, thủ tục, nội dung thẩm định hồ sơ đề nghị dự án, phương án sản xuất ban hành theo quy định tại Điều 22; quy trình, thủ tục, nội dung hỗ trợ phát triển sản xuất theo nhiệm vụ ban hành theo quy định tại Điều 23 Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ về cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia được tiếp tục áp dụng trong giai đoạn 2021 - 2025.\nTrường hợp có sửa đổi, bổ sung, cấp có thẩm quyền quyết định áp dụng các cơ chế (bao gồm, cơ chế đặc thù trong tổ chức thực hiện dự án quy mô nhỏ, kỹ thuật không phức tạp; nội dung, hồ sơ, trình tự thủ tục lựa chọn dự án, kế hoạch liên kết; dự án, phương án hỗ trợ phát triển sản xuất cộng\nđồng; dự án, đề án mô hình hỗ trợ phát triển sản xuất theo nhiệm vụ) theo quy định tại Điều 1 Nghị định này được quyết định sửa đổi, bổ sung các cơ chế, chính sách\nđã được ban hành trước thời điểm hiệu lực của Nghị định.\nĐiều 3. Hiệu lực và trách nhiệm thi hành 1. Nghị định này có hiệu lực thi hành kể từ ngày ký\nban hành.\n2. Các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ\ntrưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Nghị định này.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu: VT,KTTH (2b).\nTM. CHÍNH PHỦ\n THỦ TƯỚNG Phạm Minh Chính Phụ\nlục\n(Kèm theo Nghị định số 38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ)\nMẫu số 01 Biên bản nghiệm thu khối lượng hoàn thành trong thực hiện chính sách hỗ trợ về ....\nMẫu số 02 Giấy đề nghị\nMẫu số 03 Bảng kê danh sách và mức hỗ trợ về …… của đối tượng chính sách Mẫu số 04\nĐơn đề nghị về việc hỗ trợ thực hiện dự án, kế hoạch phát triển sản xuất liên kết theo chuỗi giá trị\nMẫu số 05 Tên dự án, kế hoạch liên kết Mẫu số 06 Bản thỏa thuận về việc cử đơn vị làm chủ trì liên kết Mẫu số 01 UBND XÃ ... (1)\n BAN QUẢN LÝ XÃ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\n…., ngày ...\n tháng .... năm ...\nBIÊN BẢN NGHIỆM THU KHỐI LƯỢNG HOÀN THÀNH TRONG THỰC HIỆN CHÍNH SÁCH HỖ TRỢ VỀ .... (2)\nTên nội dung hỗ trợ:.....................................................................................................\n(3)\nĐịa điểm thực hiện:\n.....................................................................................................\nThời thời gian thực hiện: từ ngày...tháng...năm...,\nđến ngày... tháng... năm...\nNgày nghiệm thu:\n........................................................................................................\nI. CÁC BÊN THAM GIA 1. Ban quản lý xã\n- Ông/bà: …………………………………………., Chức vụ:\n......................................... \n2. Đối tượng chính sách\n- Đối tượng chính sách (cá nhân,\nchủ hộ gia đình, ...), hoặc người được đối tượng chính sách ủy quyền:\nII. NỘI DUNG THỐNG NHẤT NGHIỆM THU 1. Khối lượng hoàn thành phải làm rõ kết quả nghiệm thu các nội dung:\n- Nội dung công việc đã thực hiện theo tiến độ.\n- Khối lượng thực hiện; quy cách, phẩm chất, yêu cầu kỹ thuật cần đáp ứng theo quy định của pháp luật chuyên ngành.\n- Các nội dung khác theo quy định của Ủy ban nhân dân cấp tỉnh (nếu có).\n2. Đánh giá khối lượng hoàn thành đã đạt chất lượng yêu cầu theo các hồ sơ, quy chuẩn, điều kiện chưa? Đủ điều kiện đề nghị thanh toán (hoặc thanh toán lần đầu, hoặc thanh toán lần hai (02)) chưa?\nĐẠI DIỆN BAN QUẢN LÝ XÃ\n (Ký, ghi rõ họ tên)\nĐỐI TƯỢNG CHÍNH SÁCH\n (Ký, ghi rõ họ tên)\nXÁC NHẬN CỦA ỦY BAN NHÂN DÂN XÃ ……..\n (1)\nGhi chú: Mẫu 01 được lưu giữ tại Ủy ban nhân dân cấp xã.\n(1): Tên Ủy ban nhân dân xã.\n(2): Tên chính sách hỗ trợ.\n(3): Nội dung hỗ trợ.\nMẫu số 02 UBND XÃ ...\n (1)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\n…., ngày ...\n tháng .... năm ...\nGIẤY ĐỀ NGHỊ\nKính gửi: Kho bạc Nhà nước ……….. (2)\nCăn cứ Quyết định số ..../….. ngày ... tháng ...\nnăm… của ……. về …… (3);\nCăn cứ .... (4) văn bản xác nhận hoàn thành (nhiệm vụ theo tiến độ thực hiện chính sách theo quy định) giữa Ủy ban nhân dân xã và đối tượng chính sách;\nỦy ban nhân dân xã ……. (1) đề nghị Kho bạc Nhà nước ...... (2) cho rút dự toán kế hoạch năm …….. (5)\nđể thanh toán tiền hỗ trợ trực tiếp …….. (6) về ….. (7)\ncho đối tượng chính sách theo Bảng kê(8) đính kèm. Cụ thể:\n- Tổng số vốn hỗ trợ cho đối tượng chính sách:\n........................................................... \n- Số vốn đã thanh toán: .................................................................................\n (nếu có)\n(bằng chữ:\n...................................................................................................................\n)\n- Số vốn đề nghị thanh toán: ........................................................................................\n(bằng chữ:\n...................................................................................................................\n)\nỦy ban nhân dân xã ……….. (1) chịu hoàn toàn trách nhiệm về việc đề nghị nêu trên.\nKẾ TOÁN\n (Ký, ghi rõ họ tên)\nCHỦ TỊCH ỦY BAN NHÂN DÂN XÃ\n (Ký, ghi rõ họ tên và đóng dấu)\nGhi chú:\n(1): Tên Ủy ban nhân dân xã.\n(2): Tên Kho bạc Nhà nước nơi Ủy ban nhân dân xã mở tài khoản giao dịch.\n(3): Quyết định của cơ quan có thẩm quyền phê duyệt Đề án thực hiện chính sách.\n(4): Số lượng các văn bản xác nhận giữa Ủy ban nhân dân xã và đối tượng chính sách về tiến độ thực hiện nội dung chính sách.\n(5): Năm dự toán.\n(6): Ghi rõ nội dung thanh toán là: thanh toán lần 1, hoặc lần 2, hoặc 01 lần duy nhất.\n(7): Nội dung chính sách, ví dụ: hỗ trợ\nnhà ở, đất ở, đất sản xuất,……\n(8): Bảng kê theo Mẫu số 01.\nMẫu số 03 UBND XÃ ...\n-------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\n…., ngày ...\n tháng .... năm ...\nBẢNG KÊ DANH SÁCH VÀ MỨC HỖ TRỢ VỀ ……… (1*)\nCỦA ĐỐI TƯỢNG CHÍNH SÁCH STT\nĐối tượng chính sách (2*)\nMức hỗ trợ theo quy định (Văn bản ...)(3*)\nThanh toán lần\n đầu Thanh toán sau\n (nếu có)\nTổng thanh toán Chữ ký xác nhận\n (5*)\nGhi chú\n1 2\n3 4=3 x tỷ lệ thanh toán(4*)\n5 = 3-4 6=4+5 7\n8 Tổng số\n1 2\n...\nGhi chú:\n(1*): Nêu rõ tên chính sách hỗ trợ, ví dụ:\nđất ở, đất sản xuất, nhà ở,....\n(2*): Theo tên đối tượng chính sách (chủ\nhộ gia đình, đối tượng cá nhân cụ thể theo quy định từng chính sách).\n(3*): Nêu rõ văn bản quy định về định mức hỗ trợ.\n(4*): Tỷ lệ thanh toán theo quy định tại\nđiểm khoản 5 Điều 1 Nghị định.\n(5*): Chữ ký của đối tượng chính sách,\nhoặc người được đối tượng chính sách ủy quyền.\nMẫu số 04 TÊN ĐƠN VỊ ĐỀ\n XUẤT DỰ ÁN, KẾ HOẠCH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: …/….\n….., ngày ….\n tháng …. năm …..\nĐƠN ĐỀ NGHỊ\nVề việc hỗ trợ thực hiện dự án, kế hoạch phát triển sản xuất liên kết theo chuỗi giá trị\nKính gửi:\n……………………………… (1)\nTên đơn vị chủ trì liên kết đề xuất dự án:\n...................................................................... \nNgười đại diện theo pháp luật:\n.....................................................................................\nChức vụ:\n.....................................................................................................................\nGiấy đăng ký kinh doanh số/Quyết định thành lập\n…………………. ngày cấp.................. \nĐịa chỉ:\n.......................................................................................................................\nĐiện thoại: …………………. Fax: ………………….. Email: ..............................................\nCăn cứ Chương trình mục tiêu quốc gia …………………..,\n(tên đơn vị chủ trì liên kết đề xuất dự án) đề nghị\n (1):\nI. THÔNG TIN CHUNG 1. Loại sản phẩm, dịch vụ:\n...........................................................................................\n2. Địa bàn thực hiện:\n...................................................................................................\n3. Quy mô dự án, kế hoạch:\n........................................................................................\n4. Tiến độ thực hiện dự kiến:\n.......................................................................................\nII. ĐỀ NGHỊ HỖ TRỢ CỦA NHÀ NƯỚC 1. Nội dung và kinh phí đề nghị hỗ trợ (thuyết minh chi tiết nội dung, mức kinh phí đề nghị hỗ trợ từ ngân sách nhà nước)\n2. Tổng vốn, kinh phí đề nghị hỗ trợ:\n............................................................................ \nChi tiết các năm đề nghị hỗ trợ (nếu hỗ trợ trong nhiều năm): ........................................ \nIII. CAM KẾT: ………………………………. (tên đơn vị chủ\ntrì liên kết đề xuất dự án) cam kết:\n1. Chịu trách nhiệm toàn diện trước pháp luật về\ntính chính xác của những thông tin trên đây.\n2. Thực hiện đầy đủ các thủ tục và thực hiện đúng nội dung đã đăng ký theo quy định khi có quyết định hỗ trợ của cơ quan có thẩm quyền.\n3. Đảm bảo đúng số lượng và tỷ lệ kinh phí đối ứng quy định tối thiểu từ các bên tham gia liên kết theo nội dung đã đăng ký và dự\nán được cấp có thẩm quyền phê duyệt.\n4. Chấp hành nghiêm chỉnh các quy định của pháp luật.\nIV. TÀI LIỆU KÈM THEO (liệt kê danh mục các tài liệu có liên quan gửi kèm): …………………/.\nNơi nhận:\n - Như kính gửi; \n - Lưu:\nCHỦ TRÌ LIÊN KẾT\n (Ký, ghi họ tên, đóng dấu)\nGhi chú: (1) Tên bộ, cơ\nquan trung ương hoặc đơn vị trực thuộc bộ, cơ quan trung ương theo ủy quyền.\nMẫu số 05 TÊN CƠ QUAN,\n ĐƠN VỊ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\n..., ngày … tháng\n … năm ...\nTÊN DỰ ÁN, KẾ HOẠCH LIÊN KẾT Phần I GIỚI THIỆU VỀ DỰ\nÁN, KẾ HOẠCH LIÊN KẾT I. CHỦ TRÌ LIÊN KẾT 1. Thông tin chung về chủ trì liên kết\n- Người đại diện theo pháp luật:\n...................................................................................\n- Chức vụ: ...................................................................................................................\n- Giấy đăng ký kinh doanh số ………………………………., ngày cấp\n.............................. \n- Địa chỉ:\n.....................................................................................................................\n- Điện thoại: ……………………… Fax: ……………………. Email:\n.................................... \n2. Thông tin chứng minh năng lực của đơn vị chủ trì\nliên kết 3. Mức đóng góp vốn đối ứng của đơn vị chủ trì liên kết II. CÁC ĐỐI TƯỢNG LIÊN KẾT (đối với trường hợp doanh nghiệp, hợp tác xã tham gia liên kết)\n1. Đơn vị tham gia liên kết thứ nhất:\na) Thông tin chung về đơn vị tham gia liên kết\n- Người đại diện theo pháp luật:\n...................................................................................\n- Chức vụ:\n...................................................................................................................\n- Giấy đăng ký kinh doanh số ………………………….., ngày cấp\n................................... \n- Địa chỉ:\n.....................................................................................................................\n- Điện thoại: …………………………. Fax: ……………………. Email:\n................................ \nb) Thông tin chứng minh năng lực của đơn vị tham gia liên kết c) Mức đóng góp vốn đối ứng của đơn vị tham gia liên kết 2. Đơn vị tham gia liên kết thứ hai:\na) Thông tin chung về đơn vị tham gia liên kết\n- Người đại diện theo pháp luật:\n...................................................................................\n- Chức vụ:\n...................................................................................................................\n- Giấy đăng ký kinh doanh số ………………………….., ngày cấp\n................................... \n- Địa chỉ: .....................................................................................................................\n- Điện thoại: ……………………… Fax: …………………….. Email:\n................................... \nb) Thông tin chứng minh năng lực của đơn vị tham gia liên kết c) Mức đóng góp vốn đối ứng của đơn vị tham gia liên kết\n(Kèm theo biên bản ký kết giữa chủ trì liên kết và\nđơn vị tham gia liên kết).\n3. Đơn vị liên kết thứ ... :\n(Thông tin cần làm rõ tương tự các đơn vị trên)\n4. Số lượng người dân, hộ gia đình là đối tượng hỗ\ntrợ của chương trình mục tiêu quốc gia tham gia dự án, liên kết\n(Kèm theo danh sách ký xác nhận hoặc biên bản ký kết giữa chủ trì liên kết và người dân tham gia liên kết).\nIII. SỰ CẦN THIẾT VÀ CĂN CỨ PHÁP LÝ XÂY DỰNG DỰ\nÁN, KẾ HOẠCH LIÊN KẾT\n(Liệt kê danh mục các văn bản có liên quan làm căn cứ xây dựng dự án, kế hoạch liên kết)\nPhần II NỘI DUNG DỰ ÁN LIÊN KẾT I. MỤC TIÊU, THỜI GIAN, ĐỊA ĐIỂM THỰC HIỆN DỰ\nÁN, KẾ HOẠCH LIÊN KẾT 1. Mục tiêu chung 2. Mục tiêu cụ thể\n3. Thời gian triển khai 4. Địa điểm, quy mô\nII. NỘI DUNG DỰ ÁN, KẾ HOẠCH LIÊN KẾT 1. Nội dung, mức kinh phí cụ thể cho từng hoạt động\n(Phương án, kế hoạch sản xuất, kinh doanh, tiêu thụ\nsản phẩm, cung ứng dịch vụ; dự toán chi tiết theo từng năm kế hoạch; các chỉ số\nđầu ra gắn với các mốc thời gian thực hiện dự án, kế hoạch; nội dung và chi phí\nhỗ trợ cho hộ gia đình, hoặc người dân thuộc đối tượng hỗ trợ của chương trình mục tiêu quốc gia;....)\n2. Tổng chi phí thực hiện dự án, kế hoạch liên kết Làm rõ tổng mức kinh phí cần huy động, cơ cấu từng nguồn vốn (ngân sách nhà nước, vốn của chủ trì liên kết, vốn tham gia của bên liên kết hoặc phần đóng góp của người dân bằng tiền hoặc hiện vật quy đổi thành tiền, vốn tín dụng).\n3. Dự kiến kết quả đầu ra, hiệu quả thực hiện của dự\nán theo năm ngân sách và đến thời điểm kết thúc dự án, kế hoạch liên kết III. CÁC NỘI DUNG ĐỀ NGHỊ HỖ TRỢ TỪ NGÂN SÁCH NHÀ NƯỚC\n(Đề xuất chi tiết nội dung, mức vốn, thời gian hỗ\ntrợ từ ngân sách nhà nước)\nIV. KẾ HOẠCH TỔ CHỨC THỰC HIỆN DỰ ÁN, KẾ HOẠCH LIÊN KẾT Phần III CAM KẾT TRÁCH NHIỆM VÀ KIẾN NGHỊ\nI. CÁC NỘI DUNG CAM KẾT TRÁCH NHIỆM TRONG THỰC HIỆN DỰ ÁN, KẾ HOẠCH LIÊN KẾT 1. Làm rõ trách nhiệm và cam kết của chủ trì liên kết,\ncác bên tham gia liên kết. Trong đó làm rõ cam kết về: Chất lượng sản phẩm, dịch vụ và bố trí vốn của chủ trì liên kết, các bên liên kết để thực hiện các nội dung, hoạt động dự án, kế hoạch; nội dung và chi phí hỗ trợ cho hộ gia đình, hoặc người dân thuộc đối tượng hỗ trợ của chương trình mục tiêu quốc gia.\n2. Chế tài xử lý và cơ chế thu hồi vốn hỗ trợ từ\nngân sách nhà nước trong trường hợp đơn vị chủ trì vi phạm cam kết và các nội dung khác có liên quan.\nII. ĐỀ XUẤT, KIẾN NGHỊ\nCHỦ TRÌ LIÊN KẾT\n (Ký, ghi rõ họ tên và đóng dấu)\nMẫu số 06 BẢN THỎA THUẬN VỀ VIỆC CỬ ĐƠN VỊ LÀM CHỦ TRÌ LIÊN KẾT Ngày ... tháng ... năm ..., tại…………………………………,\n……………………………… chúng tôi là các bên tham gia liên kết, bao gồm:\n1. Đơn vị tham gia liên kết thứ nhất:\n- Người đại diện theo pháp luật:\n...................................................................................\n- Chức vụ:\n...................................................................................................................\n- Giấy đăng ký kinh doanh số ………………………….. , ngày cấp\n.................................. \n- Địa chỉ:\n.....................................................................................................................\n- Điện thoại: ………………………… Fax: ……………………… Email:\n............................... \n2. Đơn vị tham gia liên kết thứ hai:\n- Người đại diện theo pháp luật:\n...................................................................................\n- Chức vụ:\n...................................................................................................................\n- Giấy đăng ký kinh doanh số ………………………….. , ngày cấp\n.................................. \n- Địa chỉ:\n.....................................................................................................................\n- Điện thoại: ………………………… Fax: ……………………… Email: ...............................\n3. Đơn vị liên kết thứ ... :\n(Thông tin cần làm rõ tương tự các đơn vị trên)\nCác bên tham gia liên kết thống nhất cử đơn vị làm chủ đầu tư dự án liên kết (hoặc chủ trì liên kết) như sau:\nI. ĐƠN VỊ LÀM CHỦ TRÌ LIÊN KẾT II. THÔNG TIN CHUNG VỀ LIÊN KẾT 1. Địa bàn liên kết 2. Sản phẩm, dịch vụ thực hiện liên kết 3. Quy mô liên kết 4. Quyền hạn, trách nhiệm của các bên tham gia liên kết III. VỐN THỰC HIỆN DỰ ÁN, KẾ HOẠCH LIÊN KẾT 1. Tổng vốn thực hiện dự án, kế hoạch 2. Số vốn đề nghị hỗ trợ\n3. Đối ứng của các bên tham gia liên kết\n(Bao gồm cả vốn bằng tiền hoặc hiện vật của người dân tham gia liên kết được quy đổi thành tiền)\n4. Các nguồn vốn khác IV. THỰC HIỆN LIÊN KẾT 1. Trách nhiệm của các bên tham gia liên kết (ghi rõ trách nhiệm của mỗi bên tham gia liên kết)\n2. Các cam kết cho trường hợp phát sinh sửa đổi các nội dung được thỏa thuận Các bên tham gia liên kết ký trong Biên bản thỏa thuận này thống nhất với các nội dung đã thỏa thuận. Biên bản thỏa thuận có hiệu lực kể từ ngày ký và được thực hiện trong suốt thời gian thực hiện Dự án, kế hoạch liên kết. Các bên tham gia liên kết có trách nhiệm thực hiện đầy đủ cam kết của mỗi bên trong quá trình thực hiện, các bên có thể sửa đổi các nội dung được thỏa thuận nhưng không được làm thay đổi nội dung của Dự án liên kết đã được cơ quan có thẩm quyền phê duyệt.\nBản thỏa thuận này được lập thành ………… bản có giá\ntrị như nhau. Các bên tham gia liên kết giữ ……….. bản, chủ trì liên kết giữ\n…………… bản./.\nChữ ký của các bên tham gia dự án liên kết\nĐƠN VỊ THAM GIA LIÊN KẾT\n (Ký, ghi rõ họ tên, đóng dấu)\nĐƠN VỊ THAM GIA LIÊN KẾT\n (Ký, ghi rõ họ tên, đóng dấu)\nĐƠN VỊ THAM GIA LIÊN KẾT\n (Ký, ghi rõ họ tên, đóng dấu)\nĐƠN VỊ THAM GIA LIÊN KẾT\n (Ký, ghi rõ họ tên, đóng dấu)"
}