{
  "url": "https://thuvienphapluat.vn/van-ban/Bao-hiem/Nghi-dinh-42-2023-ND-CP-dieu-chinh-luong-huu-tro-cap-bao-hiem-xa-hoi-tro-cap-hang-thang-557323.aspx",
  "title": "Nghị định 42/2023/NĐ-CP điều chỉnh lương hưu trợ cấp bảo hiểm xã hội trợ cấp hằng tháng mới nhất",
  "properties": {
    "Số hiệu": "42/2023/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "29/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 42/2023/NĐ-CP Hà Nội, ngày 29 tháng 6 năm 2023 NGHỊ ĐỊNH\nĐIỀU CHỈNH LƯƠNG HƯU, TRỢ CẤP BẢO HIỂM XÃ HỘI VÀ TRỢ CẤP HẰNG THÁNG Căn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa\nđổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền\nđịa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Bảo hiểm xã hội ngày 20 tháng 11 năm 2014;\nCăn cứ Luật An toàn, vệ sinh lao động ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị quyết số 69/2022/QH15 ngày 11 tháng 11 năm 2022 của Quốc hội về dự toán ngân sách nhà nước năm 2023;\nTheo đề nghị của Bộ trưởng Bộ Lao động - Thương binh và Xã hội;\nChính phủ ban hành Nghị định điều chỉnh lương hưu, trợ cấp bảo hiểm xã hội và trợ cấp hằng tháng.\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Đối tượng điều chỉnh 1. Nghị định này điều chỉnh mức lương hưu, trợ cấp bảo hiểm xã hội và trợ cấp hằng tháng đối với các đối tượng hưởng lương hưu, trợ\ncấp bảo hiểm xã hội và trợ cấp hằng tháng trước ngày 01 tháng 7 năm 2023, bao gồm:\na) Cán bộ, công chức, công nhân, viên chức và người lao động (kể cả người có thời gian tham gia bảo hiểm xã hội tự nguyện, người nghỉ hưu từ quỹ bảo hiểm xã hội nông dân Nghệ An chuyển sang theo Quyết định số\n41/2009/QĐ-TTg ngày 16 tháng 3 năm 2009 của Thủ tướng Chính phủ về việc chuyển bảo hiểm xã hội nông dân Nghệ An sang bảo hiểm xã hội tự nguyện); quân nhân, công an nhân dân và người làm công tác cơ yếu\nđang hưởng lương hưu hằng tháng.\nb) Cán bộ xã, phường, thị trấn quy định tại Nghị định số 92/2009/NĐ-CP ngày 22 tháng 10 năm 2009 của Chính phủ về chức danh, số\nlượng, một số chế độ, chính sách đối với cán bộ, công chức ở xã, phường, thị trấn và những người hoạt động không chuyên trách ở cấp xã, Nghị định số 34/2019/NĐ-CP ngày 24 tháng 4 năm 2019 của Chính phủ sửa đổi, bổ sung một số quy định về cán bộ,\ncông chức cấp xã và người hoạt động không chuyên trách ở cấp xã, ở thôn, tổ dân phố, Nghị định số 121/2003/NĐ-CP ngày 21 tháng 10 năm 2003 của Chính phủ về chế\nđộ, chính sách đối với cán bộ, công chức ở xã, phường, thị trấn và Nghị định số\n09/1998/NĐ-CP ngày 23 tháng 01 năm 1998 của Chính phủ sửa\nđổi, bổ sung Nghị định số 50/CP ngày 26 tháng 7 năm 1995 của Chính phủ về chế độ sinh hoạt phí đối với cán bộ xã, phường, thị trấn đang hưởng lương hưu, trợ cấp hằng tháng.\nc) Người đang hưởng trợ cấp mất sức lao động hằng tháng theo quy định của pháp luật; người đang hưởng trợ cấp hằng tháng theo Quyết\nđịnh số 91/2000/QĐ-TTg ngày 04 tháng 8 năm 2000 của Thủ tướng Chính phủ về việc trợ cấp cho những người đã hết tuổi lao động tại thời điểm ngừng hưởng trợ cấp mất sức lao động hằng tháng, Quyết định số 613/QĐ-TTg ngày 06 tháng 5 năm 2010 của Thủ tướng Chính phủ về việc trợ cấp hằng tháng cho những người có từ đủ 15 năm đến dưới 20 năm công tác thực tế đã hết thời hạn hưởng trợ cấp mất sức lao động; công nhân cao su đang hưởng trợ cấp hằng tháng theo Quyết định số 206-CP ngày 30 tháng 5 năm 1979 của Hội đồng Chính phủ về chính sách đối với công nhân mới giải phóng làm nghề nặng nhọc, có\nhại sức khỏe nay già yếu phải thôi việc.\nd) Cán bộ xã, phường, thị trấn\nđang hưởng trợ cấp hằng tháng theo Quyết định số 130-CP ngày 20 tháng 6 năm 1975 của Hội đồng Chính phủ bổ sung chính sách, chế độ đãi ngộ đối với cán bộ xã và Quyết định số 111-HĐBT ngày 13 tháng 10 năm 1981 của Hội đồng Bộ trưởng về\nviệc sửa đổi, bổ sung một số chính sách, chế độ đối với cán bộ xã, phường.\nđ) Quân nhân đang hưởng chế độ trợ cấp hằng tháng theo Quyết định số 142/2008/QĐ-TTg ngày 27 tháng 10 năm 2008 của Thủ tướng Chính phủ về thực hiện chế độ đối với quân nhân tham gia kháng chiến chống Mỹ cứu nước có dưới 20 năm công tác trong quân đội\nđã phục viên, xuất ngũ về địa phương (được sửa đổi, bổ sung bởi Quyết định số 38/2010/QĐ-TTg ngày 06 tháng 5 năm 2010 của Thủ\ntướng Chính phủ).\ne) Công an nhân dân đang hưởng trợ cấp hằng tháng theo Quyết định số 53/2010/QĐ-TTg ngày 20 tháng 8 năm 2010 của Thủ tướng Chính phủ quy định về chế độ đối với cán bộ, chiến sĩ Công an nhân dân tham gia kháng chiến chống Mỹ có dưới 20 năm công tác trong Công an nhân dân đã thôi việc, xuất ngũ về địa phương.\ng) Quân nhân, công an nhân dân, người làm công tác cơ yếu hưởng lương như đối với quân nhân, công an nhân dân đang hưởng trợ cấp hằng tháng theo Quyết định số 62/2011/QĐ-TTg ngày 09 tháng 11 năm 2011 của Thủ tướng Chính phủ về chế độ, chính sách đối với đối tượng tham gia chiến tranh bảo vệ Tổ quốc, làm nhiệm vụ quốc tế ở Căm-pu-chi-a,\ngiúp bạn Lào sau ngày 30 tháng 4 năm 1975 đã phục viên, xuất ngũ, thôi việc.\nh) Người đang hưởng trợ cấp tai nạn lao động, bệnh nghề nghiệp hằng tháng.\ni) Người đang hưởng trợ cấp tuất hằng tháng trước ngày 01 tháng 01 năm 1995.\n2. Các đối tượng quy định tại các điểm a, b, c, d,\nđ, e và g khoản 1 Điều này nghỉ hưởng lương hưu, trợ cấp bảo hiểm xã hội, trợ cấp hằng tháng trước ngày 01 tháng 01 năm 1995, sau khi thực hiện điều chỉnh theo quy định tại khoản 1 Điều 2 Nghị định này có mức lương hưu,\ntrợ cấp bảo hiểm xã hội, trợ cấp hằng tháng dưới 3.000.000 đồng/tháng.\nĐiều 2. Thời điểm và mức điều chỉnh 1. Từ ngày 01 tháng 7 năm 2023, điều chỉnh như sau:\na) Tăng thêm 12,5% trên mức lương hưu, trợ cấp bảo hiểm xã hội và trợ cấp hằng tháng của tháng 6 năm 2023 đối với các đối tượng quy định tại khoản 1 Điều 1 Nghị định này đã được điều chỉnh theo Nghị định số 108/2021/NĐ-CP ngày 07 tháng 12 năm 2021 của Chính phủ điều chỉnh lương hưu, trợ cấp bảo hiểm xã hội và trợ cấp hằng tháng.\nb) Tăng thêm 20,8% trên mức lương hưu, trợ cấp bảo hiểm xã hội và trợ cấp hằng tháng của tháng 6 năm 2023 đối với các đối tượng quy định tại khoản 1 Điều 1 Nghị định này chưa được điều chỉnh theo Nghị định số 108/2021/NĐ-CP ngày 07 tháng 12 năm 2021 của Chính phủ điều chỉnh lương hưu, trợ cấp bảo hiểm xã hội và trợ cấp hằng tháng.\n2. Từ ngày 01 tháng 7 năm 2023, người đang hưởng lương hưu, trợ cấp bảo hiểm xã hội, trợ cấp hằng tháng theo quy định tại khoản 2 Điều 1 Nghị định này, sau khi điều chỉnh theo quy định tại khoản 1 Điều này, có mức hưởng thấp hơn 3.000.000 đồng/tháng thì được điều chỉnh tăng thêm như sau: Tăng thêm 300.000 đồng/người/tháng đối với những người có mức hưởng dưới 2.700.000 đồng/người/tháng; tăng lên bằng 3.000.000 đồng/người/tháng\nđối với những người có mức hưởng từ 2.700.000 đồng/người/tháng đến dưới 3.000.000 đồng/người/tháng.\n3. Mức lương hưu, trợ cấp bảo hiểm xã hội, trợ cấp hằng tháng sau khi điều chỉnh theo quy định tại Điều này là căn cứ để tính điều chỉnh lương hưu, trợ cấp bảo hiểm xã hội, trợ cấp hằng tháng ở những lần điều chỉnh tiếp theo.\nĐiều 3. Nguồn kinh phí thực hiện Nguồn kinh phí thực hiện điều chỉnh lương hưu, trợ\ncấp bảo hiểm xã hội và trợ cấp hằng tháng áp dụng đối với các đối tượng quy định tại Điều 1 Nghị định này được quy định như sau:\n1. Ngân sách nhà nước bảo đảm đối với các đối tượng hưởng chế độ bảo hiểm xã hội trước ngày 01 tháng 01 năm 1995; hưởng trợ cấp hằng tháng theo Quyết định số 91/2000/QĐ-TTg ngày 04 tháng 8 năm 2000 của Thủ tướng Chính phủ về việc trợ cấp cho những người\nđã hết tuổi lao động tại thời điểm ngừng hưởng trợ cấp mất sức lao động hằng tháng, Quyết định số 613/QĐ-TTg ngày 06 tháng 5 năm 2010 của Thủ tướng Chính phủ về việc trợ cấp hằng tháng cho những người có từ đủ 15 năm đến dưới 20 năm công tác thực tế đã hết thời hạn hưởng trợ\ncấp mất sức lao động và các đối tượng quy định tại điểm d, điểm\nđ, điểm e và điểm g khoản 1 Điều 1 Nghị định này; hưởng lương hưu theo Nghị\nđịnh số 159/2006/NĐ-CP ngày 28 tháng 12 năm 2006 của Chính phủ về việc thực hiện chế độ hưu trí đối với quân nhân trực tiếp tham gia kháng chiến chống Mỹ cứu nước từ ngày 30 tháng 4 năm 1975 trở về trước có 20 năm trở lên phục vụ quân đội đã phục viên, xuất ngũ, Nghị định số 11/2011/NĐ-CP ngày 30 tháng 01 năm 2011 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 159/2006/NĐ-CP ngày 28 tháng 12 năm 2006 của Chính phủ về việc thực hiện chế độ hưu trí đối với quân nhân trực tiếp tham gia kháng chiến chống Mỹ cứu nước từ ngày 30 tháng 4 năm 1975 trở về trước có 20 năm trở lên phục vụ quân đội đã phục viên, xuất ngũ và Nghị định số 23/2012/NĐ-CP ngày 03 tháng 4 năm 2012 của Chính phủ quy định một số chế độ đối với đối tượng tham gia chiến tranh bảo vệ Tổ quốc,\nlàm nhiệm vụ quốc tế ở Căm-pu-chi-a, giúp bạn Lào sau ngày 30 tháng 4 năm 1975 có từ đủ 20 năm trở lên phục vụ trong quân đội, công an đã phục viên, xuất ngũ,\nthôi việc.\n2. Quỹ bảo hiểm xã hội bảo đảm đối với các đối tượng hưởng chế độ bảo hiểm xã hội từ ngày 01 tháng 01 năm 1995 trở đi, kể cả đối tượng\nđang hưởng lương hưu, trợ cấp hằng tháng theo: Nghị định số 92/2009/NĐ-CP ngày 22 tháng 10 năm 2009 của Chính phủ về chức danh, số lượng, một số chế độ, chính sách đối với cán bộ,\ncông chức ở xã, phường, thị trấn và những người hoạt động không chuyên trách ở\ncấp xã, Nghị định số 34/2019/NĐ-CP ngày 24 tháng 4 năm 2019 của Chính phủ sửa đổi, bổ sung một số quy định về cán bộ, công chức cấp xã và người hoạt động không chuyên trách ở cấp xã, ở thôn, tổ dân phố,\nNghị định số 121/2003/NĐ-CP ngày 21 tháng 10 năm 2003 của Chính phủ về chế độ, chính sách đối với cán bộ, công chức ở xã,\nphường, thị trấn và Nghị định số 09/1998/NĐ-CP ngày 23 tháng 01 năm 1998 của Chính phủ sửa đổi, bổ sung Nghị định 50/CP ngày 26 tháng 7 năm 1995 của Chính phủ về\nchế độ sinh hoạt phí đối với cán bộ xã, phường, thị trấn.\nĐiều 4. Tổ chức thực hiện 1. Bộ trưởng Bộ Lao động -\nThương binh và Xã hội quy định chi tiết việc điều chỉnh đối với các đối tượng quy định tại các điểm a, b, c, h và i khoản 1 Điều 1 Nghị định này.\n2. Bộ trưởng Bộ Nội vụ quy định chi tiết việc điều chỉnh đối với đối tượng quy định tại điểm d khoản 1 Điều 1 Nghị định này.\n3. Bộ trưởng Bộ Quốc phòng quy\nđịnh chi tiết việc điều chỉnh đối với đối tượng quy định tại điểm\nđ khoản 1 Điều 1 và đối tượng thuộc trách nhiệm giải quyết quy định tại điểm g khoản 1 Điều 1 Nghị định này.\n4. Bộ trưởng Bộ Công an quy định chi tiết việc điều chỉnh đối với đối tượng quy định tại điểm e khoản 1 Điều 1 và đối tượng thuộc trách nhiệm giải quyết quy định tại điểm g khoản 1 Điều 1 Nghị định này.\n5. Bộ Tài chính có trách nhiệm bảo đảm kinh phí điều chỉnh lương hưu, trợ cấp bảo hiểm xã hội, trợ cấp hằng tháng đối với các đối tượng do ngân sách nhà nước đảm bảo.\n6. Bảo hiểm xã hội Việt Nam có trách nhiệm thực hiện việc điều chỉnh, chi trả lương hưu, trợ cấp bảo hiểm xã hội và trợ cấp hằng tháng đối với các đối tượng quy định tại các điểm a, b, c, h và\ni khoản 1 Điều 1 Nghị định này.\n7. Ủy ban nhân dân tỉnh, thành phố trực thuộc trung\nương có trách nhiệm tổ chức thực hiện việc điều chỉnh, chi trả trợ cấp hằng tháng đối với các đối tượng quy định tại các điểm d, đ, e và g khoản 1 Điều 1 Nghị định này.\nChương II\nĐIỀU KHOẢN THI HÀNH\nĐiều 5. Hiệu lực thi hành 1. Nghị định này có hiệu lực thi hành từ ngày 14 tháng 8 năm 2023. Các quy định tại Nghị định này được thực hiện từ ngày 01 tháng 7 năm 2023.\n2. Nghị định số 108/2021/NĐ-CP ngày 07 tháng 12 năm 2021 của Chính phủ điều chỉnh lương hưu, trợ cấp bảo hiểm xã hội và trợ cấp hằng tháng hết hiệu lực kể từ ngày Nghị định này có hiệu lực thi hành.\nĐiều 6. Trách nhiệm thi hành Các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương chịu trách nhiệm thi hành Nghị định này.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu: VT, KTTH (2b).\nTM. CHÍNH PHỦ\n THỦ TƯỚNG Phạm Minh Chính"
}