{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-dinh-71-2023-ND-CP-sua-doi-Nghi-dinh-112-2020-ND-CP-xu-ly-ky-luat-can-bo-cong-chuc-vien-chuc-580032.aspx",
  "title": "Nghị định 71/2023/NĐ-CP sửa đổi Nghị định 112/2020/NĐ-CP xử lý kỷ luật cán bộ công chức viên chức mới nhất",
  "properties": {
    "Số hiệu": "71/2023/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Lưu Quang",
    "Ngày ban hành": "20/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 71/2023/NĐ-CP Hà Nội, ngày 20 tháng 9 năm 2023 NGHỊ ĐỊNH SỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA NGHỊ ĐỊNH SỐ 112/2020/NĐ-CP NGÀY 18 THÁNG 9 NĂM 2020 VỀ XỬ LÝ KỶ LUẬT CÁN BỘ, CÔNG CHỨC, VIÊN CHỨC Căn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Cán bộ, công chức ngày 13 tháng 11 năm 2008;\nCăn cứ Luật Viên chức ngày 15 tháng 11 năm 2010;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Cán bộ, công chức và Luật Viên chức ngày 25 tháng 11 năm 2019;\nCăn cứ Nghị quyết số 76/2022/QH15 ngày 15 tháng 11 năm 2022 của Quốc hội về Kỳ họp thứ 4 Quốc hội khóa XV;\nTheo đề nghị của Bộ trưởng Bộ Nội vụ;\nChính phủ ban hành Nghị định sửa đổi, bổ sung một số điều của Nghị định số 112/2020/NĐ-CP ngày 18 tháng 9 năm 2020 về xử lý kỷ luật cán bộ, công chức, viên chức.\nĐiều 1. Sửa đổi, bổ sung một số\nđiều của Nghị định số 112/2020/NĐ-CP ngày 18 tháng 9 năm 2020 về xử lý kỷ luật cán bộ, công chức, viên chức 1. Sửa đổi điểm a khoản 2 Điều 1 như sau:\n“a) Cán bộ trong các cơ quan hành chính nhà nước; Chủ\ntịch, Phó Chủ tịch Hội đồng nhân dân, Trưởng ban, Phó Trưởng ban của Hội đồng nhân dân (sau đây gọi chung là cán bộ);”.\n2. Sửa đổi khoản 1, khoản 2, khoản 4 và khoản 6; bổ sung khoản 9, khoản 10 và khoản 11 vào sau khoản 8 Điều 2 như sau:\n“1. Bảo đảm khách quan, công bằng; công khai,\nnghiêm minh; chính xác, kịp thời; đúng thẩm quyền, trình tự, thủ tục.\n2. Mỗi hành vi vi phạm chỉ bị xử lý một lần bằng một hình thức kỷ luật. Trong cùng một thời điểm xem xét xử lý kỷ luật, nếu cán bộ,\ncông chức, viên chức có từ 02 hành vi vi phạm trở lên thì xem xét, kết luận về\ntừng hành vi vi phạm và quyết định chung bằng một hình thức cao nhất tương ứng với hành vi vi phạm.\n4. Khi xem xét xử lý kỷ luật phải căn cứ vào nội dung, động cơ, tính chất, mức độ, hậu quả, nguyên nhân vi phạm, hoàn cảnh cụ thể;\ncác tình tiết tăng nặng, giảm nhẹ; thái độ tiếp thu và sửa chữa; việc khắc phục khuyết điểm, vi phạm, hậu quả; các trường hợp khác theo quy định của Đảng và của pháp luật được tính là căn cứ để xem xét miễn kỷ luật hoặc giảm nhẹ trách nhiệm.\n6. Cán bộ, công chức, viên chức bị xử lý kỷ luật về\nđảng thì trong thời hạn 30 ngày, kể từ ngày công bố quyết định kỷ luật về đảng,\ncơ quan, tổ chức, đơn vị phải thực hiện quy trình xử lý kỷ luật hành chính (nếu có), trừ trường hợp chưa xem xét xử lý kỷ luật quy định tại Điều 3 Nghị định này.\nHình thức kỷ luật hành chính phải bảo đảm tương xứng với kỷ luật về đảng. Trường hợp bị xử lý kỷ luật về đảng bằng hình thức cao nhất thì cơ quan tham mưu về tổ chức, cán bộ báo cáo cấp có thẩm quyền xử lý kỷ luật xem xét, quyết định xử lý kỷ luật hành chính bằng hình thức cao nhất nếu thuộc một trong các trường hợp quy định tại Điều 13, Điều 14, Điều 19 Nghị định này;\nnếu không thuộc một trong các trường hợp nêu trên thì báo cáo cấp có thẩm quyền quyết định xử lý kỷ luật bằng hình thức cách chức đối với cán bộ, công chức,\nviên chức giữ chức vụ lãnh đạo, quản lý; hạ bậc lương đối với công chức không giữ chức vụ lãnh đạo, quản lý hoặc cảnh cáo đối với viên chức không giữ chức vụ\nquản lý. Trường hợp còn có ý kiến khác nhau về việc xác định hình thức kỷ luật hành chính tương xứng với hình thức xử lý kỷ luật về đảng cao nhất thì cấp có\nthẩm quyền quyết định việc thành lập Hội đồng xử lý kỷ luật để tham mưu; tham khảo ý kiến bằng văn bản của tổ chức Đảng ra quyết định xử lý kỷ luật đảng viên trước khi quyết định.\nTrường hợp có thay đổi về hình thức xử lý kỷ luật về\nđảng thì phải thay đổi hình thức xử lý kỷ luật hành chính tương xứng. Thời gian\nđã thi hành quyết định xử lý kỷ luật cũ được trừ vào thời gian thi hành quyết định xử lý kỷ luật mới (nếu còn). Trường hợp cấp có thẩm quyền của Đảng quyết định xóa bỏ quyết định xử lý kỷ luật về đảng thì cấp có thẩm quyền xử lý kỷ luật hành chính phải ban hành quyết định hủy bỏ quyết định xử lý kỷ luật hành chính.\n9. Quyết định xử lý kỷ luật cán bộ, công chức, viên chức có hiệu lực 12 tháng kể từ ngày có hiệu lực thi hành; đối với trường hợp bị\nkỷ luật bằng hình thức khiển trách, cảnh cáo, giáng chức, cách chức thì việc quy hoạch, bổ nhiệm ứng cử vào chức vụ cao hơn, bố trí công tác cán bộ áp dụng hiệu lực theo quy định của cơ quan có thẩm quyền.\nTrường hợp đã có quyết định kỷ luật về đảng thì hiệu lực của quyết định xử lý kỷ luật hành chính tính từ ngày quyết định kỷ luật về\nđảng có hiệu lực. Trong thời gian này, nếu không tiếp tục có hành vi vi phạm pháp luật đến mức phải xử lý kỷ luật thì quyết định xử lý kỷ luật đương nhiên chấm dứt hiệu lực mà không cần phải có văn bản về việc chấm dứt hiệu lực.\nTrường hợp cán bộ, công chức, viên chức tiếp tục có\nhành vi vi phạm đến mức bị xử lý kỷ luật trong thời gian đang thi hành quyết định xử lý kỷ luật thì xử lý theo quy định tại khoản 3 Điều này. Quyết định kỷ luật\nđang thi hành chấm dứt hiệu lực kể từ thời điểm quyết định kỷ luật đối với hành vi vi phạm pháp luật mới có hiệu lực. Các tài liệu liên quan đến việc xử lý kỷ\nluật và quyết định kỷ luật phải được lưu giữ trong hồ sơ cán bộ, công chức,\nviên chức. Hình thức kỷ luật phải ghi vào lý lịch của cán bộ, công chức, viên chức.\n10. Cán bộ, công chức, viên chức có hành vi vi phạm trong thời gian công tác tại cơ quan, tổ chức, đơn vị cũ đến khi chuyển sang cơ\nquan, tổ chức, đơn vị mới mới phát hiện hành vi vi phạm đó và vẫn còn trong thời hiệu xử lý kỷ luật thì cấp có thẩm quyền của cơ quan, tổ chức, đơn vị mới thực hiện việc xem xét xử lý kỷ luật và áp dụng hình thức kỷ luật theo quy định pháp luật tương ứng với vị trí cán bộ, công chức, viên chức hiện đang đảm nhiệm. Đối với trường hợp này, cơ quan, tổ chức, đơn vị cũ có trách nhiệm cung cấp toàn bộ\nhồ sơ liên quan đến hành vi vi phạm và cử người phối hợp trong quá trình xem xét, xử lý kỷ luật. Các quy định về đánh giá, xếp loại chất lượng và các quy định khác có liên quan được tính ở đơn vị cũ.\n11. Không được cử vợ, chồng, cha đẻ, mẹ đẻ; cha, mẹ\n(vợ hoặc chồng), cha nuôi, mẹ nuôi; con đẻ, con nuôi; anh, chị, em ruột; cô,\ndì, chú, bác, cậu ruột; anh, chị, em ruột của vợ hoặc chồng; vợ hoặc chồng của anh, chị, em ruột hoặc người có quyền, nghĩa vụ liên quan đến hành vi vi phạm bị\nxem xét xử lý kỷ luật là thành viên Hội đồng kỷ luật hoặc là người chủ trì cuộc họp kiểm điểm.”.\n3. Sửa đổi, bổ sung khoản 3 Điều 3 như sau:\n“3. Cán bộ, công chức, viên chức là nữ giới đang trong thời gian mang thai, nghỉ thai sản, đang nuôi con dưới 12 tháng tuổi hoặc cán bộ, công chức, viên chức là nam giới (trong trường hợp vợ chết hoặc vì lý\ndo khách quan, bất khả kháng khác) đang nuôi con dưới 12 tháng tuổi, trừ trường hợp người có hành vi vi phạm có văn bản đề nghị xem xét xử lý kỷ luật.”.\n4. Sửa đổi Điều 5 như sau:\n“Điều 5. Thời hiệu, thời hạn xử lý kỷ luật 1. Thời hiệu xử lý kỷ luật là thời hạn mà khi hết thời hạn đó thì cán bộ, công chức, viên chức, người đã nghỉ việc, nghỉ hưu có\nhành vi vi phạm không bị xử lý kỷ luật. Thời hiệu xử lý kỷ luật được tính từ thời\nđiểm có hành vi vi phạm. Trường hợp có hành vi vi phạm mới trong thời hạn để\ntính thời hiệu xử lý kỷ luật theo quy định thì thời hiệu xử lý kỷ luật đối với hành vi vi phạm cũ được tính lại kể từ thời điểm xảy ra hành vi vi phạm mới.\n2. Xác định thời điểm có hành vi vi phạm:\na) Đối với hành vi vi phạm xác định được thời điểm chấm dứt thì thời điểm có hành vi vi phạm được tính từ thời điểm chấm dứt.\nb) Đối với hành vi vi phạm chưa chấm dứt thì thời điểm có hành vi vi phạm được tính từ thời điểm phát hiện.\nc) Đối với hành vi vi phạm không xác định được thời\nđiểm chấm dứt thì thời điểm có hành vi vi phạm được tính từ thời điểm có kết luận của cấp có thẩm quyền.\n3. Trừ trường hợp quy định tại khoản 4 Điều này, thời hiệu xử lý kỷ luật được quy định như sau:\na) 05 năm đối với hành vi vi phạm ít nghiêm trọng đến mức phải kỷ luật bằng hình thức khiển trách;\nb) 10 năm đối với hành vi vi phạm không thuộc trường hợp quy định tại điểm a khoản này.\n4. Đối với các hành vi vi phạm sau đây thì không áp dụng thời hiệu xử lý kỷ luật:\na) Cán bộ, công chức, viên chức là đảng viên có\nhành vi vi phạm đến mức phải kỷ luật bằng hình thức khai trừ;\nb) Có hành vi vi phạm quy định về công tác bảo vệ\nchính trị nội bộ;\nc) Có hành vi xâm hại đến lợi ích quốc gia trong lĩnh vực quốc phòng, an ninh, đối ngoại;\nd) Sử dụng văn bằng, chứng chỉ, giấy chứng nhận,\nxác nhận giả hoặc không hợp pháp.\n5. Thời hạn xử lý kỷ luật đối với cán bộ, công chức,\nviên chức là khoảng thời gian từ khi phát hiện hành vi vi phạm của cán bộ, công chức, viên chức hoặc từ khi cấp có thẩm quyền kết luận cán bộ, công chức, viên chức có hành vi vi phạm đến khi có quyết định xử lý kỷ luật của cấp có thẩm quyền.\nThời hạn xử lý kỷ luật không quá 90 ngày; trường hợp vụ việc có tình tiết phức tạp cần có thời gian thanh tra, kiểm tra để xác minh làm rõ thêm thì thời hạn xử lý kỷ luật có thể kéo dài nhưng không quá 150 ngày.\nCấp có thẩm quyền xử lý kỷ luật phải bảo đảm xử lý\nkỷ luật trong thời hạn theo quy định. Nếu hết thời hạn xử lý kỷ luật mà chưa ban hành quyết định xử lý kỷ luật thì chịu trách nhiệm về việc chậm ban hành và\nphải ban hành quyết định xử lý kỷ luật nếu hành vi vi phạm còn trong thời hiệu.\n6. Không tính vào thời hiệu, thời hạn xử lý kỷ luật\nđối với:\na) Thời gian chưa xem xét xử lý kỷ luật đối với các trường hợp quy định tại Điều 3 Nghị định này;\nb) Thời gian điều tra, truy tố, xét xử theo thủ tục tố tụng hình sự (nếu có);\nc) Thời gian thực hiện khiếu nại hoặc khởi kiện vụ\nán hành chính tại Tòa án về quyết định xử lý kỷ luật cho đến khi ra quyết định xử lý kỷ luật thay thế.”.\n5. Sửa đổi, bổ sung khoản 1 Điều 6 như sau:\n“1. Cán bộ, công chức, viên chức có hành vi vi phạm các quy định về nghĩa vụ của cán bộ, công chức, viên chức; những việc cán bộ,\ncông chức, viên chức không được làm; nội quy, quy chế của cơ quan, tổ chức, đơn vị; vi phạm đạo đức, lối sống, vi phạm pháp luật khi thi hành công vụ hoặc có\nhành vi vi phạm khác liên quan đến hoạt động công vụ bị xử lý kỷ luật về đảng,\nđoàn thể thì bị xem xét xử lý kỷ luật hành chính.”.\n6. Sửa đổi, bổ sung khoản 3 và khoản 9 Điều 8 như sau:\n“3. Né tránh, đùn đẩy, không thực hiện hoặc thực hiện không đúng, không đầy đủ chức trách, nhiệm vụ theo quy định của pháp luật, nội quy, quy chế của cơ quan, tổ chức, đơn vị hoặc nhiệm vụ được cấp có thẩm quyền giao mà không có lý do chính đáng; không chấp hành quyết định điều động, phân công công tác của cấp có thẩm quyền; gây mất đoàn kết trong cơ quan, tổ chức,\nđơn vị;\n9. Vi phạm quy định của pháp luật về: phòng, chống bạo lực gia đình; dân số, hôn nhân và gia đình; bình đẳng giới; an sinh xã hội;\nquy định khác của Đảng và của pháp luật liên quan đến cán bộ, công chức.”.\n7. Sửa đổi, bổ sung khoản 4 và khoản 9 Điều 16 như sau:\n“4. Né tránh, đùn đẩy, không thực hiện hoặc thực hiện không đúng, không đầy đủ chức trách, nhiệm vụ theo quy định của pháp luật, nội quy,\nquy chế của cơ quan, tổ chức, đơn vị hoặc nhiệm vụ được cấp có thẩm quyền giao mà không có lý do chính đáng; không chấp hành quyết định điều động, phân công công tác của cấp có thẩm quyền; gây mất đoàn kết trong cơ quan, tổ chức, đơn vị;\n9. Vi phạm quy định của pháp luật về: phòng, chống bạo lực gia đình; dân số, hôn nhân và gia đình; bình đẳng giới; an sinh xã hội;\nquy định khác của Đảng và của pháp luật liên quan đến viên chức.”.\n8. Bổ sung khoản 3 vào sau khoản 2 Điều 20 như sau:\n“3. Trường hợp không có hoặc đang chờ quyết định phê chuẩn hoặc quyết định phê duyệt kết quả bầu thì cấp có thẩm quyền bầu quyết\nđịnh xử lý kỷ luật.”.\n9. Sửa đổi khoản 1 Điều 21 như sau:\n“1. Căn cứ vào quyết định xử lý kỷ luật của cấp có\nthẩm quyền, cơ quan tham mưu về tổ chức, cán bộ của cấp có thẩm quyền xử lý kỷ\nluật đề xuất hình thức kỷ luật, thời điểm xử lý kỷ luật và thời gian thi hành kỷ\nluật. Trường hợp hết thời hiệu xử lý kỷ luật thì báo cáo cấp có thẩm quyền về\nviệc không xem xét xử lý kỷ luật.\nTrường hợp thuộc thẩm quyền xử lý kỷ luật của Ủy ban Thường vụ Quốc hội, Thủ tướng Chính phủ thì cơ quan có thẩm quyền quản lý,\nsử dụng trong thời hạn 07 ngày kể từ ngày công bố quyết định kỷ luật về đảng phải có văn bản đề xuất hình thức kỷ luật, thời điểm xử lý kỷ luật và thời gian thi hành kỷ luật.\nTrường hợp thuộc thẩm quyền xử lý của Thủ tướng Chính phủ thì văn bản đề xuất được gửi đồng thời tới Bộ Nội vụ để thẩm định,\nbáo cáo Thủ tướng Chính phủ xem xét, quyết định.\nTrường hợp chưa có quyết định xử lý kỷ luật của cấp có thẩm quyền thì trình tự, thủ tục xử lý kỷ luật đối với cán bộ thực hiện theo quy định tại Điều 25 Nghị định này. Cấp có thẩm quyền xử lý\nkỷ luật quy định tại Điều 20 Nghị định này quyết định thành phần họp kiểm điểm và thành phần Hội đồng kỷ luật.’”.\n10. Sửa đổi Điều 24 như sau:\n“Điều 24. Thẩm quyền xử lý kỷ luật đối với công chức 1. Đối với công chức giữ chức vụ lãnh đạo, quản lý,\nngười đứng đầu cơ quan, tổ chức, đơn vị có thẩm quyền bổ nhiệm hoặc được phân cấp thẩm quyền bổ nhiệm tiến hành xử lý kỷ luật và quyết định hình thức kỷ luật.\n2. Đối với công chức không giữ chức vụ lãnh đạo, quản lý, người đứng đầu cơ quan quản lý hoặc người đứng đầu cơ quan được phân cấp thẩm quyền quản lý công chức tiến hành xử lý kỷ luật và quyết định hình thức kỷ luật,\ntrừ trường hợp quy định tại khoản 6 Điều 28 Nghị định này.\nĐối với công chức cấp xã, Chủ tịch Ủy ban nhân dân cấp huyện tiến hành xử lý kỷ luật và quyết định hình thức kỷ luật. Chủ tịch Ủy ban nhân dân cấp xã báo cáo Chủ tịch Ủy ban nhân dân cấp huyện trước khi chủ\ntrì tổ chức họp kiểm điểm theo quy định tại điểm d khoản 2 Điều 26 Nghị định này.\n3. Đối với công chức biệt phái, người đứng đầu cơ\nquan nơi công chức được cử đến biệt phái tiến hành xử lý kỷ luật, thống nhất hình thức kỷ luật với cơ quan cử biệt phái trước khi quyết định hình thức kỷ luật.\nTrường hợp kỷ luật bằng hình thức buộc thôi việc thì căn cứ vào đề xuất của Hội\nđồng xử lý kỷ luật, cơ quan cử biệt phái ra quyết định buộc thôi việc.\nHồ sơ, quyết định kỷ luật công chức biệt phái phải được gửi về cơ quan quản lý công chức biệt phái.\n4. Đối với công chức làm việc trong Tòa án nhân dân và Viện kiểm sát nhân dân thì thẩm quyền xử lý kỷ luật được thực hiện theo quy\nđịnh của cơ quan có thẩm quyền quản lý công chức.”.\n11. Sửa đổi Điều 25 như sau:\n“Điều 25. Trình tự, thủ tục xử lý kỷ luật đối với công chức 1. Việc xử lý kỷ luật đối với công chức được thực hiện theo các bước sau đây:\na) Tổ chức họp kiểm điểm;\nb) Thành lập Hội đồng kỷ luật;\nc) Cấp có thẩm quyền ra quyết định xử lý kỷ luật.\n2. Không thực hiện quy định tại điểm a khoản 1 Điều này đối với trường hợp:\na) Xử lý kỷ luật theo quy định tại khoản 10 Điều 2 Nghị định này;\nb) Xử lý kỷ luật theo quyết định của cấp có thẩm quyền quy định tại khoản 4 Điều 3 Nghị định này hoặc đã tổ chức kiểm điểm theo quy định của pháp luật và cá nhân đã nhận trách nhiệm về hành vi vi phạm của mình.\n3. Không thực hiện quy định tại điểm a và điểm b khoản 1 Điều này đối với trường hợp:\na) Đã có kết luận của cơ quan, tổ chức có thẩm quyền về hành vi vi phạm, trong đó có đề xuất cụ thể hình thức kỷ luật theo quy định;\nb) Công chức có hành vi vi phạm pháp luật bị Tòa án kết án phạt tù mà không được hưởng án treo hoặc bị Tòa án kết án về hành vi tham nhũng;\nc) Đã có quyết định xử lý kỷ luật về đảng, trừ trường hợp cấp có thẩm quyền quyết định thành lập Hội đồng kỷ luật theo quy định tại khoản 6 Điều 2 Nghị định này;\nCác trường hợp quy định tại khoản 2 và khoản 3 Điều này được sử dụng kết luận về hành vi vi phạm (nếu có) mà không phải điều tra,\nxác minh lại.”.\n12. Sửa đổi, bổ sung điểm a khoản 1 và điểm b, điểm c khoản 3 Điều 26 như sau:\n“1. Trách nhiệm tổ chức cuộc họp kiểm điểm a) Trường hợp người bị kiểm điểm là công chức không giữ chức vụ lãnh đạo, quản lý thì người đứng đầu cơ quan, tổ chức, đơn vị sử dụng công chức chủ trì cuộc họp kiểm điểm. Trường hợp người đứng đầu, tất cả cấp phó\ncủa người đứng đầu cơ quan, tổ chức, đơn vị sử dụng công chức thuộc một trong các trường hợp quy định tại khoản 11 Điều 2 Nghị định này thì lãnh đạo cơ quan cấp trên trực tiếp của cơ quan sử dụng công chức chủ trì\ncuộc họp.\n3. Việc tổ chức cuộc họp kiểm điểm được tiến hành như sau:\nb) Người có hành vi vi phạm trình bày bản kiểm điểm,\ntrong đó nêu rõ hành vi vi phạm và tự nhận hình thức kỷ luật.\nTrường hợp người có hành vi vi phạm có mặt tại cuộc họp nhưng không làm bản kiểm điểm hoặc vắng mặt nhưng có giấy đề nghị tổ chức cuộc họp vắng mặt thì cuộc họp kiểm điểm vẫn được tiến hành.\nTrường hợp người có hành vi vi phạm vắng mặt ở cuộc họp theo thông báo triệu tập lần thứ 2 thì cuộc họp kiểm điểm vẫn được tiến hành.\nc) Thành viên tham dự cuộc họp phát biểu, nêu rõ ý\nkiến về các nội dung quy định tại điểm a khoản này. Tại cuộc họp này không tiến hành biểu quyết, bỏ phiếu;”.\n13. Sửa đổi, bổ sung khoản 4, khoản 5 và khoản 6 Điều 28 như\nsau:\n“4. Trường hợp tất cả cấp ủy hoặc Ban chấp hành công đoàn thuộc một trong các trường hợp quy định tại khoản 11 Điều 2 Nghị định này thì cử 01 đại diện cơ quan cấp trên trực tiếp của cấp ủy hoặc 01 công chức của cơ quan trực tiếp sử dụng công chức có hành vi vi phạm thay thế.\n5. Trường hợp người đứng đầu hoặc tất cả cấp phó của người đứng đầu cơ quan, đơn vị trực tiếp sử dụng công chức quy định tại điểm b khoản 1 hoặc điểm b khoản 2 hoặc điểm c khoản 3 Điều này thuộc một trong các trường hợp quy định tại khoản 11 Điều 2 Nghị định này thì cử 01 công chức của cơ quan trực tiếp sử dụng công chức có hành vi vi phạm thay thế.\n6. Trường hợp người đứng đầu, tất cả cấp phó của người đứng đầu cơ quan có thẩm quyền xử lý kỷ luật công chức quy định tại điểm a khoản 1 hoặc điểm a khoản 2 hoặc điểm a khoản 3 Điều này thuộc một trong các trường hợp quy định tại khoản 11 Điều 2 Nghị định này thì\nngười đứng đầu cơ quan cấp trên trực tiếp của cơ quan đó làm Chủ tịch Hội đồng.”.\n14. Sửa đổi, bổ sung điểm a khoản 1 Điều 29 như sau:\n“a) Chậm nhất là 05 ngày làm việc trước ngày tổ chức cuộc họp của Hội đồng kỷ luật, giấy triệu tập hợp phải được gửi tới công chức có hành vi vi phạm. Trường hợp công chức có hành vi vi phạm vắng mặt nhưng có\ngiấy đề nghị tổ chức cuộc họp thì Hội đồng kỷ luật vẫn tiến hành họp.\nTrường hợp công chức có hành vi vi phạm vắng mặt ở\ncuộc họp theo giấy triệu tập lần thứ 2 thì Hội đồng kỷ luật vẫn tiến hành họp.”.\n15. Sửa đổi Điều 31 như sau:\n“Điều 31. Thẩm quyền xử lý kỷ luật đối với viên chức 1. Đối với viên chức quản lý, người đứng đầu cơ\nquan, tổ chức, đơn vị có thẩm quyền bổ nhiệm tiến hành xử lý kỷ luật và quyết định hình thức kỷ luật.\nĐối với viên chức giữ chức vụ, chức danh do bầu thì\ncấp có thẩm quyền phê chuẩn, quyết định công nhận kết quả bầu cử tiến hành xử\nlý kỷ luật và quyết định hình thức kỷ luật.\n2. Đối với viên chức không giữ chức vụ quản lý, người\nđứng đầu đơn vị sự nghiệp công lập quản lý viên chức tiến hành xử lý kỷ luật và\nquyết định hình thức kỷ luật, trừ trường hợp quy định tại khoản 6 Điều 35 Nghị\nđịnh này. Trường hợp xử lý bằng hình thức buộc thôi việc thì người đứng đầu đơn vị sự nghiệp công lập báo cáo cấp có thẩm quyền tuyển dụng trước khi ra quyết định,\ntrừ trường hợp đơn vị sự nghiệp công lập có thẩm quyền tuyển dụng hoặc được phân cấp thẩm quyền tuyển dụng.\n3. Đối với viên chức biệt phái, người đứng đầu cơ\nquan nơi viên chức được cử đến biệt phái tiến hành xử lý kỷ luật, thống nhất hình thức kỷ luật với cơ quan cử biệt phái trước khi quyết định hình thức kỷ luật.\nTrường hợp kỷ luật bằng hình thức buộc thôi việc thì căn cứ vào đề xuất của Hội\nđồng xử lý kỷ luật, cơ quan cử biệt phái ra quyết định buộc thôi việc.\nHồ sơ, quyết định kỷ luật viên chức biệt phái phải\nđược gửi về cơ quan quản lý viên chức biệt phái.\n4. Đối với viên chức làm việc trong Tòa án nhân dân và Viện kiểm sát nhân dân thì thẩm quyền xử lý kỷ luật được thực hiện theo quy\nđịnh của cơ quan có thẩm quyền quản lý viên chức.”.\n16. Sửa đổi Điều 32 như sau:\n“Điều 32. Trình tự, thủ tục xử lý kỷ luật đối với viên chức 1. Việc xử lý kỷ luật đối với viên chức được thực hiện theo các bước sau đây:\na) Tổ chức họp kiểm điểm;\nb) Thành lập Hội đồng kỷ luật;\nc) Cấp có thẩm quyền ra quyết định xử lý kỷ luật.\n2. Không thực hiện quy định tại điểm a khoản 1 Điều này đối với trường hợp:\na) Xử lý kỷ luật theo quy định tại khoản 10 Điều 2 Nghị định này;\nb) Xử lý kỷ luật theo quyết định của cấp có thẩm quyền quy định tại khoản 4 Điều 3 Nghị định này hoặc đã tổ chức kiểm điểm theo quy định của pháp luật và cá nhân đã nhận trách nhiệm về hành vi vi phạm của mình.\n3. Không thực hiện quy định tại điểm a và điểm b khoản 1 Điều này đối với trường hợp:\na) Đã có kết luận của cơ quan, tổ chức có thẩm quyền về hành vi vi phạm, trong đó có đề xuất cụ thể hình thức kỷ luật theo quy định;\nb) Viên chức có hành vi vi phạm pháp luật bị Tòa án kết án phạt tù mà không được hưởng án treo hoặc bị Tòa án kết án về hành vi tham nhũng;\nc) Đã có quyết định xử lý kỷ luật về đảng, trừ trường hợp cấp có thẩm quyền quyết định thành lập Hội đồng kỷ luật theo quy định tại khoản 6 Điều 2 Nghị định này.\nCác trường hợp quy định tại khoản 2, khoản 3 Điều này\nđược sử dụng kết luận về hành vi vi phạm (nếu có) mà không phải điều tra, xác minh lại.”.\n17. Sửa đổi, bổ sung điểm b khoản 1 và điểm b, điểm c khoản 3 Điều 33 như sau:\n“1. Trách nhiệm tổ chức cuộc họp kiểm điểm b) Đối với viên chức không giữ chức vụ quản lý, người\nđứng đầu cơ quan, tổ chức, đơn vị sử dụng viên chức chịu trách nhiệm tổ chức cuộc họp kỷ luật. Trường hợp người đứng đầu, tất cả cấp phó của người đứng đầu cơ\nquan, tổ chức, đơn vị sử dụng viên chức thuộc một trong các trường hợp quy định tại khoản 11 Điều 2 Nghị định này thì lãnh đạo cơ quan cấp trên trực tiếp của cơ quan sử dụng viên chức chủ trì cuộc họp.\n3. Việc tổ chức cuộc họp kiểm điểm được tiến hành như sau:\nb) Người có hành vi vi phạm trình bày bản kiểm điểm,\ntrong đó nêu rõ hành vi vi phạm và tự nhận hình thức kỷ luật.\nTrường hợp người có hành vi vi phạm có mặt tại cuộc họp nhưng không làm bản kiểm điểm thì cuộc họp kiểm điểm vẫn được tiến hành.\nTrường hợp người có hành vi vi phạm vắng mặt ở cuộc họp theo thông báo triệu tập lần thứ 2 thì cuộc họp kiểm điểm vẫn được tiến hành;\nc) Thành viên tham dự cuộc họp phát biểu, nêu rõ ý\nkiến về các nội dung quy định tại điểm a khoản này. Tại cuộc họp này không tiến hành biểu quyết, bỏ phiếu;”.\n18. Sửa đổi, bổ sung khoản 4, khoản 5, khoản 6 Điều 35 như\nsau:\n“4. Trường hợp tất cả cấp ủy hoặc Ban chấp hành công đoàn thuộc một trong các trường hợp quy định tại khoản 11 Điều 2 Nghị định này thì cử 01 đại diện cấp ủy cấp trên trực tiếp hoặc cử 01 công đoàn viên của đơn vị đó thay thế.\n5. Trường hợp người đứng đầu hoặc tất cả cấp phó của người đứng đầu đơn vị trực tiếp sử dụng viên chức quy định tại điểm b khoản 2 hoặc điểm b khoản 3 Điều này thuộc một trong các trường hợp quy định tại khoản 11 Điều 2 Nghị định này thì cử 01 viên chức của đơn vị\nđó thay thế.\n6. Trường hợp người đứng đầu, tất cả cấp phó của người đứng đầu cơ quan, tổ chức, đơn vị quy định tại điểm a khoản 1, điểm a khoản 2 hoặc điểm a khoản 3 Điều này thuộc một trong các trường hợp quy định tại khoản 11 Điều 2 Nghị định này thì người đứng đầu cơ quan cấp trên trực tiếp của cơ quan, tổ chức, đơn vị đó là Chủ tịch Hội đồng.”.\n19. Sửa đổi, bổ sung điểm a khoản 1 Điều 36 như sau:\n“a) Chậm nhất là 05 ngày làm việc trước ngày tổ chức cuộc họp của Hội đồng kỷ luật, giấy triệu tập hợp phải được gửi tới viên chức có hành vi vi phạm. Trường hợp viên chức có hành vi vi phạm vắng mặt nhưng có\ngiấy đề nghị tổ chức cuộc họp thì Hội đồng kỷ luật vẫn tiến hành họp.\nTrường hợp viên chức có hành vi vi phạm vắng mặt ở\ncuộc họp theo giấy triệu tập lần thứ 2 thì Hội đồng kỷ luật vẫn tiến hành họp.”.\n20. Bổ sung khoản 4 vào sau khoản 3 Điều 41 như sau:\n“4. Cán bộ, công chức, viên chức đang trong thời gian bị tạm giữ, tạm giam thì đương nhiên bị tạm đình chỉ công tác, tạm đình chỉ\nchức vụ (nếu có); hết thời hạn tạm giữ, tạm giam mà được tại ngoại thì việc tạm\nđình chỉ công tác thực hiện theo đề nghị của cơ quan tiến hành tố tụng hoặc theo quyết định của cấp có thẩm quyền; trường hợp giữ chức vụ thì tiếp tục bị tạm\nđình chỉ chức vụ cho đến khi có quyết định có hiệu lực pháp luật của cơ quan có\nthẩm quyền.\nCán bộ, công chức, viên chức đã có quyết định khởi tố bị can nhưng được tại ngoại thì đương nhiên bị tạm đình chỉ chức vụ (nếu có); cấp có thẩm quyền sử dụng phân công công tác theo thẩm quyền; việc tạm\nđình chỉ công tác được thực hiện theo đề nghị của cơ quan tiến hành tố tụng hoặc theo quyết định của cơ quan quản lý hoặc được phân cấp thẩm quyền quản lý.\nChế độ, chính sách được hưởng theo quy định tại Điều này.”.\n21. Bãi bỏ quy định tại: Khoản 3 Điều 27, khoản 4 Điều 30, khoản 3 Điều 34 và khoản 4 Điều 37; bỏ cụm từ “kỷ luật” tại khoản 2 Điều 30, khoản 2 Điều 37 Nghị định số 112/2020/NĐ-CP ngày 18 tháng 9 năm 2020 về xử lý kỷ luật cán bộ, công chức, viên chức.\nĐiều 2. Điều khoản thi hành 1. Nghị định này có hiệu lực thi hành kể từ ngày ký\nban hành.\n2. Các trường hợp áp dụng thời hiệu xử lý kỷ luật theo quy định tại Luật Cán bộ, công chức năm 2008, Luật Viên chức năm 2010, Luật sửa đổi, bổ sung một số điều của Luật Cán bộ, công chức và Luật Viên chức năm 2019:\na) Trường hợp phát hiện hành vi vi phạm và đã thực hiện quy trình xử lý kỷ luật trước ngày 15 tháng 11 năm 2022;\nb) Đã có kết luận của cấp có thẩm quyền về hành vi vi phạm, đã có quyết định xử lý kỷ luật về đảng có hiệu lực trước ngày 15 tháng 11 năm 2022 nhưng chưa xử lý kỷ luật hành chính.\n3. Đối với các hành vi vi phạm đã thực hiện quy trình xử lý kỷ luật trước ngày Nghị định này có hiệu lực thi hành thì tiếp tục\náp dụng quy định của pháp luật tại thời điểm thực hiện quy trình để xử lý; đối với các hành vi vi phạm xảy ra trước ngày Nghị định này có hiệu lực, còn trong thời hiệu nhưng chưa xử lý thì áp dụng quy định của Nghị định này.\n4. Không xem xét lại quyết định xử lý kỷ luật đã có\nhiệu lực pháp luật trước ngày Nghị định này có hiệu lực, trừ trường hợp giải quyết khiếu nại theo quy định tại Điều 42 Nghị định số\n112/2020/NĐ-CP ngày 18 tháng 9 năm 2020 về xử lý kỷ luật cán bộ, công chức,\nviên chức và quyết định khác về việc xử lý kỷ luật đã có hiệu lực trước ngày Nghị\nđịnh này có hiệu lực.\n5. Trường hợp giữ chức vụ, chức danh của Hội đồng nhân dân, là đại biểu Hội đồng nhân dân hoạt động không chuyên trách có hành vi vi phạm trước ngày Nghị định này có hiệu lực, còn trong thời hiệu xử lý kỷ luật hành chính theo quy định tại khoản 4 Điều 1 Nghị định này và không thuộc trường hợp quy định tại khoản 2 Điều này thì cấp có thẩm quyền xem xét, quyết định việc xử lý kỷ luật theo quy định.\nĐiều 3. Trách nhiệm thi hành Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương và các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Nghị định này.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu: VT, TCCV (2).\nTM. CHÍNH PHỦ \n KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Lưu Quang"
}