{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Nghi-dinh-90-2023-ND-CP-muc-thu-che-do-thu-nop-mien-quan-ly-phi-su-dung-duong-bo-591410.aspx",
  "title": "Nghị định 90/2023/NĐ-CP mức thu chế độ thu nộp miễn quản lý phí sử dụng đường bộ mới nhất",
  "properties": {
    "Số hiệu": "90/2023/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Lê Minh Khái",
    "Ngày ban hành": "13/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 90/2023/NĐ-CP Hà Nội, ngày 13 tháng 12 năm 2023 NGHỊ ĐỊNH QUY ĐỊNH MỨC THU,\nCHẾ ĐỘ THU, NỘP, MIỄN, QUẢN LÝ VÀ SỬ DỤNG PHÍ SỬ DỤNG ĐƯỜNG BỘ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số\nđiều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Phí và lệ phí ngày 25 tháng 11 năm 2015;\nCăn cứ Luật Giao thông đường bộ ngày 13 tháng 11 năm 2008;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Quản lý thuế ngày 13 tháng 6 năm 2019;\nCăn cứ Nghị quyết số 105/2023/QH15 ngày 10 tháng 11 năm 2023 của Quốc hội về phân bổ\nngân sách trung ương năm 2024;\nTheo\nđề nghị của Bộ trưởng Bộ Tài chính;\nChính phủ ban hành Nghị định quy định mức thu, chế độ thu, nộp, miễn, quản lý và sử dụng phí sử dụng đường bộ.\nChương I QUY\nĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Nghị định này quy định mức thu, chế độ thu, nộp, miễn,\nquản lý và sử dụng phí sử dụng đường bộ (phí sử dụng đường bộ thu qua đầu phương tiện ô tô) và thủ tục xác định xe thuộc diện không chịu phí sử dụng đường bộ.\nĐiều 2. Đối tượng chịu phí\n1. Đối tượng chịu phí sử dụng đường bộ là các phương tiện giao thông cơ giới đường bộ đã đăng ký (có giấy chứng nhận đăng ký\nxe và biển số xe), kiểm định để lưu hành (được cấp Giấy chứng nhận an toàn kỹ\nthuật và bảo vệ môi trường), bao gồm: Xe ô tô, xe đầu kéo và các loại xe tương tự (sau đây gọi chung là ô tô).\n2. Xe ô tô quy định tại khoản 1 Điều này không chịu phí sử dụng đường bộ trong các trường hợp sau:\na) Bị hủy hoại do tai nạn hoặc thiên tai.\nb) Bị tịch thu hoặc bị thu hồi giấy chứng nhận đăng ký xe, biển số xe.\nc) Bị tai nạn đến mức không thể tiếp tục lưu hành phải sửa chữa từ 30 ngày trở lên.\nd) Xe kinh doanh vận tải thuộc doanh nghiệp, hợp tác xã, liên hiệp hợp tác xã kinh doanh vận tải (sau đây gọi chung là doanh nghiệp) tạm dừng lưu hành liên tục từ 30 ngày trở lên.\nđ) Xe của doanh nghiệp không tham gia giao thông,\nkhông sử dụng đường thuộc hệ thống giao thông đường bộ (chỉ được cấp Giấy chứng nhận kiểm định và không cấp Tem kiểm định theo quy định về kiểm định an toàn kỹ\nthuật và bảo vệ môi trường phương tiện giao thông cơ giới đường bộ của Bộ Giao thông vận tải) hoặc xe đang tham gia giao thông, sử dụng đường thuộc hệ thống giao thông đường bộ (đã được cấp Giấy chứng nhận kiểm định và cấp Tem kiểm định theo quy định về kiểm định an toàn kỹ thuật và bảo vệ môi trường phương tiện giao thông cơ giới đường bộ của Bộ Giao thông vận tải) chuyển sang không tham gia giao thông, không sử dụng đường thuộc hệ thống giao thông, chỉ sử dụng trong phạm vi: Trung tâm sát hạch lái xe; nhà ga; cảng; khu khai thác khoáng sản;\nkhu nuôi trồng, sản xuất, chế biến nông, lâm, thủy sản; công trường xây dựng\n(giao thông, thủy lợi, năng lượng).\ne) Xe đăng ký, đăng kiểm tại Việt Nam nhưng hoạt động tại nước ngoài liên tục từ 30 ngày trở lên.\ng) Xe bị mất trộm trong thời gian từ 30 ngày trở\nlên.\n3. Các trường hợp nêu tại khoản 2 Điều này không chịu phí sử dụng đường bộ nếu có đủ hồ sơ đáp ứng các quy định tại Điều 8 Nghị định này. Trường hợp xe ô tô đó đã được nộp phí sử dụng đường bộ, chủ\nphương tiện sẽ được trả lại số phí đã nộp hoặc được trừ vào số phí phải nộp của kỳ sau tương ứng với thời gian không sử dụng đường bộ theo quy định tại Điều 8 Nghị định này.\n4. Không áp dụng khoản 2 Điều này đối với xe ô tô của lực lượng quốc phòng, công an.\n5. Chưa thu phí sử dụng đường bộ đối với xe ô tô\nmang biển số nước ngoài (bao gồm cả trường hợp xe được cấp giấy chứng nhận đăng ký và biển số tạm thời) được cơ quan có thẩm quyền cho phép tạm nhập, tái xuất có thời hạn theo quy định của pháp luật.\nĐiều 3. Các trường hợp miễn phí\nMiễn phí sử dụng đường bộ đối với người nộp phí cho các loại xe ô tô sau:\n1. Xe cứu thương.\n2. Xe chữa cháy.\n3. Xe chuyên dùng phục vụ tang lễ, gồm:\na) Xe có kết cấu chuyên dùng phục vụ tang lễ (bao gồm:\nxe tang, xe tải lạnh dùng để lưu xác và chở xác).\nb) Các xe liên quan phục vụ tang lễ (bao gồm: xe chở\nkhách đi cùng xe tang, xe tải chở hoa, xe rước ảnh) là xe chỉ sử dụng cho hoạt\nđộng tang lễ có giấy chứng nhận đăng ký xe mang tên đơn vị phục vụ tang lễ. Đơn vị phục vụ tang lễ có văn bản cam kết các loại xe này chỉ sử dụng cho hoạt động tang lễ gửi đơn vị đăng kiểm khi kiểm định xe (trong đó nêu cụ thể số lượng xe,\nbiển số xe theo từng loại).\n4. Xe chuyên dùng phục vụ quốc phòng bao gồm các xe mang biển số: Nền màu đỏ, chữ và số màu trắng dập chìm có gắn các thiết bị\nchuyên dụng cho quốc phòng (bao gồm: xe xi téc, xe cần cẩu, xe chở lực lượng vũ\ntrang hành quân được hiểu là xe ô tô chở người có từ 12 chỗ ngồi trở lên, xe vận tải có mui che và được lắp đặt ghế ngồi trong thùng xe, xe kiểm soát, xe kiểm tra quân sự, xe chuyên dùng chở phạm nhân, xe cứu hộ, cứu nạn, xe thông tin vệ\ntinh và các xe ô tô đặc chủng khác phục vụ quốc phòng).\n5. Xe chuyên dùng của các đơn vị thuộc hệ thống tổ\nchức của lực lượng công an nhân dân bao gồm:\na) Xe cảnh sát giao thông có in dòng chữ: “CẢNH SÁT GIAO THÔNG” ở hai bên thân xe.\nb) Xe cảnh sát 113 có in dòng chữ: “CẢNH SÁT 113” ở\nhai bên thân xe.\nc) Xe cảnh sát cơ động có in dòng chữ “CẢNH SÁT CƠ\nĐỘNG” ở hai bên thân xe.\nd) Xe vận tải có lắp ghế ngồi trong thùng xe của lực lượng công an nhân dân làm nhiệm vụ.\nđ) Xe chở phạm nhân, xe cứu hộ, cứu nạn và các xe chuyên dùng khác của lực lượng công an nhân dân.\ne) Xe đặc chủng (xe thông tin vệ tinh, xe chống đạn,\nxe phòng chống khủng bố, chống bạo loạn và các xe đặc chủng khác của lực lượng công an nhân dân).\nĐiều 4. Người nộp phí và tổ chức thu phí\n1. Tổ chức, cá nhân sở hữu, sử dụng hoặc quản lý\nphương tiện (sau đây gọi chung là chủ phương tiện) thuộc đối tượng chịu phí sử\ndụng đường bộ theo quy định tại Điều 2 Nghị định này là người nộp phí sử dụng đường bộ.\n2. Tổ chức thu phí bao gồm:\na) Cục Đường bộ Việt Nam thu phí đối với xe ô tô của lực lượng quốc phòng, công an.\nb) Các đơn vị đăng kiểm thu phí đối với xe ô tô của các tổ chức, cá nhân đăng ký tại Việt Nam (trừ xe ô tô của lực lượng quốc phòng, công an quy định tại điểm a khoản này). Cục Đăng kiểm Việt Nam tổng hợp số phí thu của các đơn vị đăng kiểm, kê khai, nộp phí theo quy định.\nChương II QUY\nĐỊNH CỤ THỂ\nĐiều 5. Mức thu phí\nMức thu phí sử dụng đường bộ quy định tại Phụ lục I ban hành kèm theo Nghị định này.\nTrường hợp số tiền phí phải nộp là số tiền lẻ thì tổ\nchức thu phí tính tròn số theo nguyên tắc số tiền phí lẻ dưới 500 đồng thì tính tròn xuống, số tiền phí lẻ từ 500 đồng đến dưới 1.000 đồng thì tính tròn lên 1.000 đồng.\nĐiều 6. Phương thức tính, nộp phí\n1. Đối với xe ô tô của các tổ chức, cá nhân đăng ký\ntại Việt Nam (trừ xe ô tô của lực lượng quốc phòng, công an quy định tại khoản 2 Điều này).\nĐối với xe ô tô kiểm định lần đầu, thời điểm tính phí sử dụng đường bộ tính từ ngày phương tiện được cấp Giấy chứng nhận kiểm định.\nĐối với xe ô tô cải tạo, chuyển đổi công năng hoặc chuyển đổi sở hữu từ tổ chức sang cá nhân (và ngược lại) thì mức thu phí tính từ ngày chuyển đổi công năng hoặc chuyển đổi sở hữu theo Giấy chứng nhận đăng ký mới của xe ô tô.\nPhí sử dụng đường bộ tính theo năm, tháng hoặc theo chu kỳ kiểm định của xe ô tô. Đơn vị đăng kiểm cấp Tem nộp phí sử dụng đường bộ\ntương ứng với thời gian nộp phí. Cụ thể như sau:\na) Tính, nộp phí theo chu kỳ kiểm định a.1) Đối với xe ô tô có chu kỳ kiểm định từ 01 năm trở xuống: Chủ phương tiện thực hiện nộp phí sử dụng đường bộ cho cả chu kỳ kiểm\nđịnh và được cấp Tem nộp phí sử dụng đường bộ tương ứng với thời gian nộp phí.\na.2) Đối với xe ô tô có chu kỳ kiểm định trên 01 năm (18 tháng, 24 tháng và 36 tháng): Chủ phương tiện phải nộp phí sử dụng đường bộ theo năm (12 tháng) hoặc nộp cho cả chu kỳ kiểm định (18 tháng, 24 tháng và\n36 tháng).\nTrường hợp nộp phí theo chu kỳ kiểm định (18 tháng,\n24 tháng và 36 tháng): Đơn vị đăng kiểm cấp Tem nộp phí sử dụng đường bộ tương ứng với chu kỳ kiểm định. Hết thời hạn nộp phí (chu kỳ kiểm định), chủ phương tiện phải đến đơn vị đăng kiểm để kiểm định và nộp phí cho chu kỳ kiểm định tiếp theo.\nTrường hợp nộp phí theo năm (12 tháng): Đơn vị đăng kiểm cấp Tem nộp phí sử dụng đường bộ tương ứng với thời gian nộp phí 12 tháng.\nHết thời hạn nộp phí (12 tháng), chủ phương tiện phải đến đơn vị đăng kiểm nộp phí và được cấp Tem nộp phí sử dụng đường bộ của thời gian tiếp theo (12 tháng hoặc thời gian còn lại của chu kỳ đăng kiểm).\na.3) Trường hợp chủ phương tiện đến kiểm định sớm hơn hoặc chậm hơn thời gian theo chu kỳ kiểm định quy định, đơn vị đăng kiểm kiểm tra xe và tính tiền phí sử dụng đường bộ nối tiếp từ thời điểm cuối của khoảng thời gian đã nộp phí sử dụng đường bộ lần trước cho đến hết chu kỳ kiểm định của kỳ tiếp theo (nếu chu kỳ kiểm định tiếp theo trên 12 tháng, chủ phương tiện có\nthể nộp đến 12 tháng hoặc nộp cả chu kỳ kiểm định). Trường hợp thời gian tính phí không tròn tháng thì số phí phải nộp sẽ tính bằng số ngày lẻ chia 30 ngày nhân với mức phí của 01 tháng.\na.4) Trường hợp chủ phương tiện chưa nộp phí sử dụng\nđường bộ của các chu kỳ kiểm định trước theo thời hạn quy định thì ngoài số phí\nphải nộp cho chu kỳ tiếp theo, chủ phương tiện còn phải nộp số phí chưa nộp của chu kỳ trước. Đơn vị đăng kiểm sẽ truy thu số phí phải nộp của chu kỳ trước, số\nphí phải nộp bằng mức thu phí của 01 tháng nhân với thời gian nộp chậm.\na.5) Trường hợp chủ phương tiện muốn nộp phí sử dụng\nđường bộ cho thời gian dài hơn chu kỳ kiểm định, đơn vị đăng kiểm thu phí và cấp Tem nộp phí sử dụng đường bộ tương ứng với thời gian nộp phí.\na.6) Đối với xe ô tô bị tịch thu, bị thu hồi bởi cơ\nquan Nhà nước có thẩm quyền; xe ô tô của các cơ quan hành chính, đơn vị sự nghiệp công lập (mang biển kiểm soát màu xanh); xe ô tô của lực lượng quốc phòng, công an thanh lý; xe ô tô thế chấp bị tổ chức tín dụng, chi nhánh ngân hàng nước ngoài thu hồi mà trong thời gian bị tịch thu, thu hồi, chờ thanh lý không kiểm\nđịnh để lưu hành sau đó được bán phát mại, thanh lý thì chủ mới của phương tiện chỉ phải nộp phí sử dụng đường bộ từ thời điểm mang xe đi kiểm định để lưu hành. Khi kiểm định lưu hành, chủ phương tiện phải xuất trình cho cơ quan đăng kiểm các giấy tờ liên quan như: Quyết định tịch thu hoặc thu hồi của cấp có thẩm quyền; quyết định thu hồi tài sản thế chấp; quyết định cho phép thanh lý tài sản\nđối với các tài sản thuộc sở hữu của các cơ quan hành chính, đơn vị sự nghiệp công lập, đơn vị lực lượng quốc phòng, công an; biên bản hoặc hợp đồng thực hiện hoàn tất thủ tục mua tài sản được bán thanh lý, bán đấu giá.\nTrường hợp xe bán thanh lý, phát mại đã nộp phí qua thời điểm đi kiểm định lại để lưu hành thì chủ phương tiện nộp phí tính từ thời\nđiểm nối tiếp theo kỳ hạn đã nộp phí của chu kỳ trước.\nb) Nộp phí theo năm dương lịch Các cơ quan, tổ chức, doanh nghiệp có nhu cầu nộp phí sử dụng đường bộ theo năm dương lịch gửi thông báo bằng văn bản (lần đầu hoặc khi phát sinh tăng, giảm phương tiện) đến đơn vị đăng kiểm và thực hiện nộp phí\nsử dụng đường bộ theo năm dương lịch đối với các phương tiện của mình.\nHàng năm, trước ngày 01 tháng 01 của năm tiếp theo,\nchủ phương tiện phải đến đơn vị đăng kiểm nộp phí cho năm tiếp theo. Khi thu phí, đơn vị đăng kiểm cấp Tem nộp phí sử dụng đường bộ cho từng xe tương ứng thời gian nộp phí.\nc) Nộp phí theo tháng Doanh nghiệp có số phí sử dụng đường bộ phải nộp từ\n30 triệu đồng/tháng trở lên được thực hiện nộp phí theo tháng. Doanh nghiệp có\nvăn bản (lần đầu hoặc khi phát sinh tăng, giảm phương tiện) gửi đơn vị đăng kiểm và thực hiện nộp phí đối với các phương tiện của mình.\nHàng tháng, trước ngày 01 của tháng tiếp theo,\ndoanh nghiệp phải đến đơn vị đăng kiểm (đã đăng ký nộp phí theo tháng) nộp phí\nsử dụng đường bộ cho tháng tiếp theo. Khi thu phí, tổ chức thu phí cấp Tem nộp phí sử dụng đường bộ tương ứng thời gian nộp phí.\n2. Đối với xe ô tô của lực lượng quốc phòng, công an: Phí sử dụng đường bộ nộp theo năm, theo mức thu quy định tại điểm 2, điểm 3 Phụ lục I ban hành kèm theo Nghị định này.\n3. Khi thu phí sử dụng đường bộ, tổ chức thu phí phải lập và cấp biên lai thu phí cho người nộp phí theo quy định tại Nghị định số\n123/2020/NĐ-CP ngày 19 tháng 10 năm 2020 của Chính phủ quy định về hóa đơn, chứng từ và văn bản hướng dẫn thực hiện của Bộ Tài chính.\nĐiều 7. Quản lý và sử dụng phí\n1. Tổ chức thu phí sử dụng đường bộ là Cục Đường bộ\nViệt Nam nộp toàn bộ số tiền phí thu được vào ngân sách trung ương. Nguồn chi phí trang trải cho việc thực hiện công việc thu phí do ngân sách nhà nước bố\ntrí trong dự toán của tổ chức thu phí theo quy định.\nTrường hợp tổ chức thu phí thuộc diện được khoán chi phí hoạt động từ nguồn thu phí theo quy định tại khoản 3 Điều 1 Nghị định số 82/2023/NĐ-CP ngày 28 tháng 11 năm 2023 của Chính phủ sửa đổi,\nbổ sung một số điều của Nghị định số 120/2016/NĐ-CP ngày 23 tháng 8 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Phí và lệ\nphí được trích để lại một phẩy hai phần trăm (1,2%) số tiền phí thực thu để\ntrang trải chi phí quản lý hoạt động thu phí sử dụng đường bộ theo quy định. Số\ntiền còn lại, tổ chức thu phí phải nộp vào tài khoản phí chờ nộp ngân sách của tổ chức thu phí mở tại Kho bạc Nhà nước trong thời hạn tối đa không quá 05 ngày làm việc kể từ ngày thu phí.\n2. Đối với các đơn vị đăng kiểm thực hiện thu phí\na) Đơn vị thu phí sử dụng đường bộ được trích để lại một phẩy ba mươi hai phần trăm (1,32%) số tiền phí sử dụng đường bộ thực thu để\nchi cho các nội dung sau:\nTrang trải chi phí tổ chức thu theo quy định.\nTrích chuyển về Cục Đăng kiểm Việt Nam ba phần trăm\n(3%) số tiền được để lại (1,32%) để phục vụ công tác quản lý thu, nộp phí sử dụng\nđường bộ của hệ thống đơn vị đăng kiểm trên toàn quốc.\nb) Trả lại tiền phí sử dụng đường bộ đối với các trường hợp không chịu phí quy định tại khoản 2 Điều 2 Nghị định này.\nc) Số tiền còn lại (sau khi trừ số tiền quy định tại\nđiểm a và điểm b khoản này), tổ chức thu phí sử dụng đường bộ chuyển về tài khoản chuyên thu của Cục Đăng kiểm Việt Nam trong thời gian tối đa không quá 03 ngày làm việc kể từ ngày thu phí. Cục Đăng kiểm Việt Nam nộp vào tài khoản phí chờ nộp ngân sách mở tại Kho bạc Nhà nước trong thời hạn tối đa không quá 02 ngày làm việc kể từ ngày tổ chức thu phí chuyển về tài khoản chuyên thu của Cục Đăng kiểm Việt Nam. Tiền lãi phát sinh trên số dư tài khoản chuyên thu phí của Cục Đăng kiểm Việt Nam phải nộp vào ngân sách nhà nước.\n3. Cục Đăng kiểm Việt Nam và Cục Đường bộ Việt Nam thực hiện kê khai, nộp phí sử dụng đường bộ thu được theo tháng, quyết toán theo năm theo quy định tại Nghị định số 126/2020/NĐ-CP ngày 19 tháng 10 năm 2020 của Chính phủ quy định chi tiết một số điều của Luật Quản lý thuế.\nCục Đăng kiểm Việt Nam nộp số tiền phí (quy định tại\nđiểm c khoản 2 Điều này), Cục Đường bộ Việt Nam nộp toàn bộ số tiền phí thu được\n(trường hợp được khoán chi phí hoạt động từ nguồn thu phí theo quy định tại khoản 1 Điều này thì nộp 98,8% số tiền phí thu được) vào ngân sách trung ương theo Chương của Bộ Giao thông vận tải và chi tiết theo Mục lục ngân sách nhà nước hiện hành\nđể chi cho công tác bảo trì hệ thống kết cấu giao thông đường bộ theo quy định tại Luật Giao thông đường bộ.\n4. Số tiền phí sử dụng đường bộ được để lại chi của tổ chức thu phí: Trường hợp tổ chức thu phí áp dụng cơ chế tài chính doanh nghiệp,\nsố tiền phí được để lại là doanh thu của đơn vị và thực hiện khai, nộp thuế\n(thuế giá trị gia tăng, thuế thu nhập doanh nghiệp) theo quy định pháp luật về\nthuế; trường hợp tổ chức thu phí là cơ quan hành chính, đơn vị sự nghiệp công lập,\ntổ chức thu phí quản lý, sử dụng số tiền phí được để lại theo quy định tại Điều 5 Nghị định số 120/2016/NĐ-CP và khoản 4 Điều 1 Nghị định số 82/2023/NĐ-CP.\nĐiều 8. Trả lại hoặc bù trừ phí đã nộp 1. Đối với xe ô tô quy định tại điểm a, điểm b và điểm c khoản 2 Điều 2 Nghị định này nếu đã nộp phí sử dụng đường bộ thì chủ phương tiện được trả lại phí đã nộp hoặc được bù trừ vào số phí phải nộp của kỳ sau.\na) Đối với xe ô tô quy định tại điểm c khoản 2 Điều 2 Nghị định này trước khi mang xe đi sửa chữa, chủ phương tiện phải xuất trình Biên bản hiện trường tai nạn có xác nhận của cơ quan công an và\nnộp lại Tem kiểm định, Giấy chứng nhận kiểm định cho đơn vị đăng kiểm gần nhất\nđể có căn cứ trả lại phí sau khi phương tiện hoàn thành việc sửa chữa và kiểm định lại để tiếp tục lưu hành.\nb) Hồ sơ trả lại phí hoặc bù trừ vào số phí sử dụng\nđường bộ kỳ sau (sau đây gọi chung là trả lại phí) bao gồm:\nb.1) Giấy đề nghị trả lại hoặc bù trừ phí sử dụng\nđường bộ theo Mẫu số 01 tại Phụ lục II ban hành kèm theo Nghị định này.\nb.2) Bản chụp các giấy tờ chứng minh thời gian không được sử dụng phương tiện quy định tại điểm a và điểm b khoản 2 Điều 2 Nghị định này (Quyết định tịch thu hoặc thu hồi xe của cơ quan có\nthẩm quyền, văn bản thu hồi giấy đăng ký và biển số xe).\nb.3) Bản chụp biên lai thu phí sử dụng đường bộ.\nTrường hợp bị mất biên lai thu phí, chủ phương tiện đề nghị đơn vị đăng kiểm nơi nộp phí cấp bản chụp biên lai thu phí.\nb.4) Riêng đối với xe ô tô quy định tại điểm c khoản 2 Điều 2 Nghị định này ngoài các giấy tờ nêu trên,\nchủ phương tiện còn phải cung cấp Biên bản thu Tem và Giấy chứng nhận kiểm định theo Mẫu số 02 tại Phụ lục II ban hành kèm theo Nghị định này. Thời gian tính trả lại hoặc bù trừ phí sử dụng đường bộ từ thời điểm cơ quan chức năng thu giữ\nTem và Giấy chứng nhận kiểm định.\nc) Hồ sơ trả lại phí sử dụng đường bộ được nộp tại\nđơn vị đăng kiểm. Khi nộp hồ sơ, đối với các bản chụp, người đề nghị trả lại phí phải mang theo bản chính để đơn vị đăng kiểm đối chiếu. Khi tiếp nhận hồ\nsơ, đơn vị đăng kiểm đóng dấu tiếp nhận, ghi thời gian nhận và ghi nhận các tài liệu trong hồ sơ.\nTrường hợp hồ sơ trả lại phí sử dụng đường bộ chưa\nđầy đủ, trong thời hạn 03 ngày làm việc kể từ ngày tiếp nhận hồ sơ, đơn vị đăng kiểm phải thông báo cho người nộp hồ sơ để hoàn chỉnh.\nd) Chậm nhất là 03 ngày làm việc, kể từ ngày nhận\nđược đủ hồ sơ đề nghị trả lại phí sử dụng đường bộ, căn cứ hồ sơ đề nghị trả lại phí của chủ phương tiện, thủ trưởng đơn vị đăng kiểm ra Quyết định về việc trả lại/bù\ntrừ phí sử dụng đường bộ theo Mẫu số 03 tại Phụ lục II hoặc Thông báo về việc không được trả lại/bù trừ tiền phí theo Mẫu số 04 tại Phụ lục II ban hành kèm theo Nghị định này gửi người đề nghị trả lại phí.\nđ) Số phí sử dụng đường bộ được trả lại hoặc bù trừ\ncho chủ phương tiện tương ứng với số phí đã nộp cho thời gian phương tiện không sử dụng.\ne) Quyết định về việc trả lại/bù trừ phí sử dụng đường bộ là căn cứ để đơn vị đăng kiểm kê khai, quyết toán số tiền phí đã trả lại hoặc bù trừ vào số phí phải nộp kỳ sau.\n2. Đối với xe kinh doanh vận tải thuộc doanh nghiệp kinh doanh vận tải tạm dừng lưu hành liên tục từ 30 ngày trở lên.\na) Khi tạm dừng lưu hành a.1) Doanh nghiệp gửi hồ sơ cho Sở Giao thông vận tải nơi quản lý, cấp phép hoạt động kinh doanh vận tải hoặc nơi sử dụng phương tiện\n(đối với trường hợp mang phương tiện đến địa phương khác sử dụng), bao gồm: Đơn xin tạm dừng lưu hành theo Mẫu số 05 tại Phụ lục II ban hành kèm theo Nghị định này; Giấy phép kinh doanh vận tải bằng ô tô (bản chụp).\na.2) Sở Giao thông vận tải có trách nhiệm tiếp nhận và kiểm tra hồ sơ (kiểm tra các điều kiện: Các xe xin tạm dừng lưu hành là xe kinh doanh vận tải và thuộc sở hữu của doanh nghiệp; thời gian xin tạm dừng lưu hành của từng xe phải liên tục từ 30 ngày trở lên).\nTrường hợp chưa đủ điều kiện thì ra Thông báo về việc không đủ điều kiện đăng ký tạm dừng lưu hành theo Mẫu số 06 tại Phụ lục II ban hành kèm theo Nghị định này và trả lại doanh nghiệp để hoàn thiện lại hồ sơ. Thời gian thực hiện 02 ngày làm việc kể từ ngày nhận đơn.\nTrường hợp đủ điều kiện, Sở Giao thông vận tải ký\nxác nhận vào Đơn xin tạm dừng lưu hành, đồng thời lập Biên bản tạm giữ phù hiệu,\nbiển hiệu kinh doanh vận tải theo Mẫu số 07 tại Phụ lục II ban hành kèm theo Nghị\nđịnh này; thời gian thực hiện 03 ngày làm việc kể từ ngày nhận đơn.\na.3) Doanh nghiệp lập hồ sơ nộp cho đơn vị đăng kiểm xe cơ giới trong vòng 02 ngày làm việc kể từ khi được Sở Giao thông vận tải xác nhận vào đơn. Hồ sơ bao gồm: Đơn xin tạm dừng lưu hành bản chính (có xác nhận của Sở Giao thông vận tải); biên bản tạm giữ phù hiệu, biển hiệu (đối với xe thuộc diện cấp phù hiệu, biển hiệu); biên lai thu phí sử dụng đường bộ (bản chụp).\na.4) Đơn vị đăng kiểm nhận và kiểm tra hồ sơ\nTrường hợp hồ sơ chưa phù hợp thì ra Thông báo về\nviệc chưa đủ điều kiện thuộc diện không chịu phí sử dụng đường bộ theo Mẫu số\n08 tại Phụ lục II ban hành kèm theo Nghị định này và trả lại doanh nghiệp để\nhoàn thiện lại hồ sơ, thời gian thực hiện 01 ngày làm việc.\nTrường hợp đủ điều kiện thì lập Biên bản thu Tem kiểm\nđịnh và Tem nộp phí sử dụng đường bộ theo Mẫu số 12 tại Phụ lục II ban hành kèm theo Nghị định này, thời gian thực hiện 01 ngày làm việc.\na.5) Ngày Sở Giao thông vận tải xác nhận vào Đơn xin tạm dừng lưu hành là căn cứ xác định thời gian tạm dừng lưu hành, để xét thuộc trường hợp không chịu phí sử dụng đường bộ.\nTrường hợp thời gian tạm dừng lưu hành thực tế lớn hơn so với thời gian dự kiến trên 30 ngày, chậm nhất là ngày thứ 30 kể từ ngày kết thúc tạm dừng lưu hành theo dự kiến doanh nghiệp phải làm Đơn xin tạm dừng lưu hành gửi Sở Giao thông vận tải xác nhận bổ sung. Trường hợp doanh nghiệp không làm Đơn hoặc làm Đơn xin tạm dừng lưu hành đã có xác nhận của Sở Giao thông vận tải nhưng doanh nghiệp không nộp cho đơn vị đăng kiểm trong vòng 02 ngày làm việc kể từ ngày Sở Giao thông vận tải xác nhận thì doanh nghiệp vẫn phải chịu phí sử dụng đường bộ cho phương tiện tạm dừng lưu hành thực tế lớn hơn so với thời gian dự kiến.\nTrường hợp thời gian tạm dừng lưu hành thực tế lớn hơn so với thời gian dự kiến không quá 30 ngày, doanh nghiệp không phải làm Đơn xin tạm dừng lưu hành bổ sung.\na.6) Trường hợp doanh nghiệp chưa nộp phí sử dụng\nđường bộ đối với xe đề nghị tạm dừng lưu hành tính đến thời điểm tạm dừng lưu hành thì phải nộp đủ phí sử dụng đường bộ cho đơn vị đăng kiểm tính đến thời điểm dừng lưu hành.\nb) Khi doanh nghiệp lưu hành lại xe đã đề nghị tạm dừng lưu hành, đơn vị đăng kiểm tính số phí sử dụng đường bộ được bù trừ, cấp lại Tem đăng kiểm, Sở Giao thông vận tải cấp lại phù hiệu, biển hiệu và thực hiện các thủ tục, như sau:\nb.1) Doanh nghiệp gửi đơn vị đăng kiểm (nơi đã nộp hồ sơ đề nghị tạm dừng lưu hành) hồ sơ đề nghị cấp lại Tem kiểm định và Tem nộp phí sử dụng đường bộ, gồm: Đơn đề nghị cấp/cấp lại Tem kiểm định và Tem nộp phí\nsử dụng đường bộ theo Mẫu số 13 tại Phụ lục II ban hành kèm theo Nghị định này,\nbiên bản thu Tem kiểm định và Tem nộp phí sử dụng đường bộ (bản chính).\nb.2) Đơn vị đăng kiểm nhận và kiểm tra hồ sơ\nTrường hợp hồ sơ chưa đảm bảo hoặc số ngày thực tế\nxe tạm dừng lưu hành (tính từ thời điểm tạm dừng lưu hành đến ngày đề nghị lưu hành trở lại) chưa đảm bảo thời gian liên tục từ 30 ngày trở lên thì đơn vị\nđăng kiểm ra Thông báo chưa đủ điều kiện xét thuộc diện không chịu phí theo Mẫu số 08 tại Phụ lục II ban hành kèm theo Nghị định này, thời gian thực hiện 01 ngày làm việc.\nTrường hợp hồ sơ đảm bảo, số ngày thực tế xe tạm dừng lưu hành liên tục từ 30 ngày trở lên và có đủ xác nhận của Sở Giao thông vận tải,\nđơn vị đăng kiểm tính toán số phí sử dụng đường bộ được bù trừ, số phí phải nộp bổ sung (nếu có) trên cơ sở mức thu của một tháng chia cho 30 ngày và nhân với số ngày nghỉ lưu hành, thời gian thực hiện 01 ngày làm việc.\nTrường hợp xe chưa được nộp phí sử dụng đường bộ kể\ntừ ngày dừng lưu hành thì số phí phải nộp sẽ được tính từ thời điểm đăng ký lưu hành trở lại cho đến chu kỳ đăng kiểm tiếp theo, theo quy định.\nTrường hợp xe đã được nộp phí sử dụng đường bộ thì\nsẽ được bù trừ số phí tương ứng trong thời gian tạm dừng lưu hành vào số tiền phí phải nộp của kỳ tiếp theo. Đơn vị đăng kiểm ký Quyết định bù trừ phí sử dụng\nđường bộ theo Mẫu số 03 tại Phụ lục II.\nTrường hợp số tiền được bù trừ nhỏ hơn số phí sử dụng\nđường bộ phải nộp của kỳ nộp phí sau thì doanh nghiệp phải nộp số phí bổ sung cho khoảng thời gian chênh lệch giữa thời gian phải nộp phí theo chu kỳ đăng kiểm và thời gian được tính đối trừ phí, đơn vị đăng kiểm cấp biên lai thu phí theo số tiền phải nộp bổ sung.\nCấp lại Tem kiểm định đối với trường hợp Tem kiểm định còn thời hạn. Trường hợp Tem kiểm định hết hạn thì thực hiện kiểm định và cấp Tem kiểm định cho chu kỳ kiểm định mới.\nb.3) Sở Giao thông vận tải cấp lại phù hiệu, biển hiệu\nĐối với xe bị tạm giữ phù hiệu, biển hiệu, doanh nghiệp nộp hồ sơ xin cấp lại phù hiệu, biển hiệu cho Sở Giao thông vận tải (nơi tạm giữ phù hiệu, biển hiệu) bao gồm: Đơn đề nghị trả lại phù hiệu, biên hiệu theo Mẫu số 09 tại Phụ lục II ban hành kèm theo Nghị định này, Quyết định về việc bù trừ phí sử dụng đường bộ hoặc biên lai thu phí trong trường hợp chưa nộp phí\ncho thời gian dừng lưu hành (nộp bản chụp và mang bản chính để đối chiếu).\nSở Giao thông vận tải xem xét hồ sơ, cấp lại phù hiệu,\nbiển hiệu (nếu có) cho doanh nghiệp, thời gian thực hiện 02 ngày làm việc.\n3. Đối với xe ô tô quy định tại điểm\nđ khoản 2 Điều 2 Nghị định này:\na) Doanh nghiệp gửi hồ sơ cho Sở Giao thông vận tải,\nbao gồm:\nĐơn xin xác nhận xe ô tô không tham gia giao thông,\nkhông sử dụng đường thuộc hệ thống giao thông đường bộ theo Mẫu số 10 tại Phụ lục II ban hành kèm theo Nghị định này.\nBản chụp giấy đăng ký kinh doanh hoặc giấy chứng nhận Trung tâm sát hạch lái xe đủ điều kiện hoạt động.\nBản chụp giấy đăng ký xe (của từng xe xin xác nhận).\nb) Sở Giao thông vận tải có trách nhiệm tiếp nhận và kiểm tra hồ sơ:\nTrường hợp hồ sơ chưa đầy đủ, Sở Giao thông vận tải thông báo cho doanh nghiệp bổ sung hồ sơ chậm nhất trong 03 ngày làm việc kể từ\nngày nhận hồ sơ.\nTrường hợp hồ sơ đủ điều kiện xem xét, Sở Giao thông vận tải tiến hành kiểm tra thực tế doanh nghiệp và xác nhận vào Đơn xin xác nhận nếu các phương tiện đủ điều kiện theo nội dung kê khai của doanh nghiệp,\nthời gian thực hiện chậm nhất là 10 ngày làm việc kể từ khi nhận đủ hồ sơ. Trường hợp kết quả kiểm tra không đúng với Đơn xin xác nhận, doanh nghiệp có trách nhiệm hoàn thiện lại hồ sơ, để Sở Giao thông vận tải xác nhận.\nc) Doanh nghiệp nộp 01 bản Đơn xin xác nhận (có xác nhận của Sở Giao thông vận tải) cho đơn vị đăng kiểm, nơi doanh nghiệp đưa xe đến kiểm định.\nd) Đơn vị đăng kiểm kiểm tra, đối chiếu với Đơn xin xác nhận có dấu xác nhận của Sở Giao thông vận tải.\nTrường hợp xe đang tham gia giao thông, sử dụng đường thuộc hệ thống giao thông đường bộ được chuyển sang đối tượng không tham gia giao thông, không sử dụng đường thuộc hệ thống giao thông đường bộ (từ diện chịu phí sang không chịu phí), đơn vị đăng kiểm lập Biên bản thu Tem kiểm định và\nTem nộp phí sử dụng đường bộ theo Mẫu số 12 tại Phụ lục II ban hành kèm theo Nghị\nđịnh này.\nTrường hợp xe chưa được nộp phí sử dụng đường bộ\ntính đến ngày xin xác nhận xe không tham gia giao thông thì tính và thu phí sử\ndụng đường bộ đến ngày xin xác nhận xe không tham gia giao thông; trường hợp xe\nđã được nộp phí qua thời điểm xin xác nhận xe không tham gia giao thông thì được trả lại số phí đã nộp tính từ ngày xin xác nhận xe không tham gia giao thông đến hết ngày đã nộp phí theo biên lai thu phí. Đơn vị đăng kiểm tính, thu phí sử dụng\nđường bộ hoặc trả lại phí cho chủ phương tiện trong 01 ngày làm việc kể từ ngày nhận Đơn xin xác nhận.\nđ) Trong quá trình hoạt động của doanh nghiệp, nếu có sự tăng thêm về số lượng xe thuộc đối tượng này, doanh nghiệp làm Đơn xin xác nhận bổ sung gửi Sở Giao thông vận tải theo thủ tục nêu trên.\ne) Trường hợp doanh nghiệp đề nghị cho phép lưu hành xe trên hệ thống giao thông đường bộ (từ diện không chịu phí sang chịu phí), doanh nghiệp đến đơn vị đăng kiểm để kiểm định lại, nộp phí sử dụng đường bộ để được tham gia giao thông. Đơn vị đăng kiểm kiểm tra, tính và thu phí sử dụng\nđường bộ cho phương tiện kể từ ngày chủ phương tiện đến đăng ký lưu hành trở lại,\nthời gian thực hiện 01 ngày làm việc.\n4. Đối với xe ô tô quy định tại điểm e khoản 2 Điều 2 Nghị định này có các giấy tờ xuất cảnh, nhập cảnh của cấp có thẩm quyền nếu thời gian hoạt động ở nước ngoài từ 30 ngày trở lên thì chủ\nphương tiện không phải chịu phí sử dụng đường bộ cho thời gian này. Chủ phương tiện cung cấp giấy tờ chứng minh xe được xuất cảnh, nhập cảnh theo quy định của pháp luật cho đơn vị đăng kiểm khi đăng kiểm. Trường hợp xe đã được nộp phí cho thời gian hoạt động tại nước ngoài thì đơn vị đăng kiểm sẽ tính bù trừ số phí phải nộp của kỳ tiếp theo, thời gian thực hiện 01 ngày làm việc.\n5. Đối với xe ô tô quy định tại điểm g khoản 2 Điều 2 Nghị định này chủ phương tiện phải xuất trình Đơn trình báo về việc mất tài sản có xác nhận của cơ quan công an. Trường hợp xe đã được nộp phí sử dụng đường bộ cho thời gian bị mất từ 30 ngày trở lên thì đơn vị\nđăng kiểm sẽ tính trả lại (hoặc bù trừ số phí phải nộp của kỳ tiếp theo nếu tìm lại được phương tiện), thời gian thực hiện 01 ngày làm việc.\nTrường hợp tìm thấy phương tiện thì chủ phương tiện phải cung cấp cho đơn vị đăng kiểm Biên bản bàn giao tài sản do cơ quan công an thu hồi giao cho chủ phương tiện.\n6. Trong trường hợp tổ chức thu phí phát hiện việc thu sai mức phí sử dụng đường bộ quy định hoặc nhầm loại phương tiện, đơn vị\nđăng kiểm phải liên hệ với chủ phương tiện để thu bổ sung (nếu thu thiếu) và trả\nlại phí (nếu thu thừa) cho chủ phương tiện. Trong các trường hợp này, đơn vị đều phải lập Biên bản xử lý việc thu sai mức phí sử dụng đường bộ giữa tổ chức thu phí và chủ phương tiện theo Mẫu số 11 tại Phụ lục II ban hành kèm theo Nghị định này để làm cơ sở thu bổ sung hoặc trả lại phí.\n7. Đối với các xe thuộc lực lượng quốc phòng, công an sau khi thanh lý thì chịu phí sử dụng đường bộ theo quy định tại điểm 1 Phụ\nlục I ban hành kèm theo Nghị định này kể từ khi xe được cấp biển số mới.\nChương III TỔ\nCHỨC THỰC HIỆN\nĐiều 9. Tổ chức thực hiện 1. Cục Đăng kiểm Việt Nam có trách nhiệm:\na) Hàng năm vào thời điểm xây dựng dự toán ngân sách nhà nước, Cục Đăng kiểm Việt Nam có văn bản hướng dẫn các đơn vị đăng kiểm trên toàn quốc dự kiến số thu phí sử dụng đường bộ, thống nhất phương thức thực hiện, gửi Cục Đăng kiểm Việt Nam làm cơ sở lập dự toán gửi Bộ Giao thông vận tải tổng hợp báo cáo cơ quan có thẩm quyền. Trên cơ sở dự toán thu phí được Bộ Giao thông vận tải giao hàng năm, Cục Đăng kiểm Việt Nam có văn bản triển khai nhiệm vụ thu phí đến từng đơn vị đăng kiểm trên cả nước.\nb) Tổ chức in ấn, cấp phát và quản lý sử dụng Tem nộp phí sử dụng đường bộ đối với ô tô theo mẫu được Bộ Giao thông vận tải phê duyệt.\nc) Quản lý thu, nộp, trả lại phí sử dụng đường bộ;\nđôn đốc, kiểm tra hoạt động thu phí sử dụng đường bộ của các đơn vị đăng kiểm xe cơ giới trên cả nước (số thu, số nộp hàng năm) để đảm bảo đơn vị đăng kiểm nộp\nđầy đủ, đúng hạn khoản thu phí sử dụng đường bộ vào ngân sách nhà nước. Báo cáo Bộ Giao thông vận tải tổ chức thực hiện kiểm tra, quyết toán thu phí sử dụng đường bộ đối với các đơn vị đăng kiểm xe cơ giới theo quy định.\n2. Các đơn vị đăng kiểm xe cơ giới có trách nhiệm:\na) Thực hiện nhiệm vụ thu phí sử dụng đường bộ, quản lý thu, nộp, trả lại phí sử dụng đường bộ đối với các phương tiện đến đăng kiểm theo đúng quy định của Nghị định này và hướng dẫn của Cục Đăng kiểm Việt Nam.\nb) Thực hiện chuyển số tiền phí sử dụng đường bộ thu\nđược về tài khoản chuyên thu phí sử dụng đường bộ theo quy định của Nghị định này và theo hướng dẫn của Cục Đăng kiểm Việt Nam.\nc) Hàng năm, gửi báo cáo quyết toán thu phí sử dụng\nđường bộ trong năm về Cục Đăng kiểm Việt Nam trước ngày 20 tháng 01 năm sau để\nCục Đăng kiểm Việt Nam thực hiện quyết toán theo quy định pháp luật.\n3. Cục Đường bộ Việt Nam có trách nhiệm:\na) Thực hiện nhiệm vụ thu phí sử dụng đường bộ, quản lý thu, nộp phí sử dụng đường bộ theo quy định của Nghị định này.\nb) Hàng năm, lập dự toán và báo cáo kết quả thu phí\nsử dụng đường bộ gửi Bộ Giao thông vận tải tổng hợp, báo cáo cơ quan có thẩm quyền.\n4. Bộ Giao thông vận tải có trách nhiệm:\na) Căn cứ số dự kiến thu phí sử dụng đường bộ năm kế\nhoạch do Cục Đăng kiểm Việt Nam và cơ quan nhà nước quản lý giao thông đường bộ\nxây dựng, Bộ Giao thông vận tải lập dự toán thu phí sử dụng đường bộ và tổng hợp chung trong dự toán ngân sách hàng năm của Bộ Giao thông vận tải, gửi Bộ Tài chính cùng thời điểm thảo luận dự toán thu - chi ngân sách nhà nước hàng năm theo quy định của Luật Ngân sách nhà nước.\nb) Tổng hợp đề xuất, kiến nghị sửa đổi, bổ sung văn bản thu phí sử dụng đường bộ (nếu có) gửi Bộ Tài chính tổng hợp trình Chính phủ.\nc) Xây dựng hệ thống kết nối, chia sẻ dữ liệu, chỉ\nđạo tổ chức có liên quan truy cập, khai thác dữ liệu điện tử nộp phí sử dụng đường bộ trên Cổng Dịch vụ công Quốc gia và cấp Tem nộp phí sử dụng đường bộ có mã QR cho chủ phương tiện, theo lộ trình do Bộ Giao thông vận tải quyết định.\n5. Sở Giao thông vận tải có trách nhiệm: Kiểm tra,\nxác nhận, cấp, thu hồi phù hiệu, biển hiệu đối với xe ô tô thuộc diện không chịu phí sử dụng đường bộ theo quy định tại Nghị định này.\nĐiều 10. Hiệu lực thi hành 1. Nghị định này có hiệu lực thi hành từ ngày 01 tháng 02 năm 2024.\n2. Bãi bỏ:\na) Khoản 1 Điều 2 Nghị định số\n09/2020/NĐ-CP ngày 13 tháng 01 năm 2020 của Chính phủ bãi bỏ một số văn bản quy phạm pháp luật về Quỹ bảo trì đường bộ.\nb) Thông tư số 70/2021/TT-BTC ngày 12 tháng 8 năm 2021 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp, miễn, quản lý và sử dụng phí sử dụng đường bộ.\n3. Các nội dung khác liên quan đến việc thu, nộp,\nquản lý, sử dụng, chứng từ thu, công khai chế độ thu phí sử dụng đường bộ không quy định tại Nghị định này, thực hiện theo quy định tại Luật Phí và lệ phí, Luật Quản lý thuế Nghị định số 120/2016/NĐ-CP , Nghị định số 82/2023/NĐ-CP , Nghị định số 126/2020/NĐ-CP ngày 19 tháng 10 năm 2020 của Chính phủ quy định chi tiết một số điều của Luật Quản lý thuế, Nghị định số 91/2022/NĐ-CP ngày 30 tháng 10 năm 2022 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 126/2020/NĐ-CP ngày 19 tháng 10 năm 2020 của Chính phủ quy định chi tiết một số điều của Luật Quản lý thuế; Nghị định số 123/2020/NĐ-CP ngày 19 tháng 10 năm 2020 của Chính phủ quy định về hóa đơn, chứng từ.\n4. Trong quá trình thực hiện, trường hợp các văn bản quy phạm pháp luật quy định viện dẫn tại Nghị định này được sửa đổi, bổ sung hoặc thay thế thì thực hiện theo văn bản quy phạm pháp luật mới được sửa đổi, bổ\nsung hoặc thay thế.\n5. Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm thi hành Nghị định này.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện Kiểm sát nhân dân tối cao;\n - Kiểm toán Nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT,\n các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu: VT, KTTH (2b).\nTM. CHÍNH PHỦ\n KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Lê Minh Khái PHỤ LỤC I\n(Kèm theo Nghị định số 90/2023/NĐ-CP ngày 13 tháng 12 năm 2023 của Chính phủ)\nBIỂU MỨC THU PHÍ SỬ DỤNG ĐƯỜNG BỘ\n1. Mức thu phí (trừ quy định tại điểm 2 và điểm 3 dưới đây)\nSố TT Loại phương tiện chịu phí\nMức thu (nghìn\n đồng)\n1 tháng 3 tháng 6 tháng 12 tháng 18 tháng 24 tháng 1\nXe chở người dưới 10 chỗ đăng ký tên cá nhân, hộ\n kinh doanh 130 390 780 1.560 2.280 3.000 2\nXe chở người dưới 10 chỗ (trừ xe quy định tại điểm 1 nêu trên); xe tải, xe ô tô chuyên dùng có khối lượng toàn bộ dưới 4.000 kg;\n các loại xe buýt vận tải hành khách công cộng (bao gồm cả xe đưa đón học sinh, sinh viên, công nhân được hưởng chính sách trợ giá như xe buýt); xe chở\n hàng và xe chở người 4 bánh có gắn động cơ\n180 540 1.080 2.160 3.150 4.150 3\nXe chở người từ 10 chỗ đến dưới 25 chỗ; xe tải,\n xe ô tô chuyên dùng có khối lượng toàn bộ từ 4.000 kg đến dưới 8.500 kg 270 810 1.620 3.240 4.730 6.220 4\nXe chở người từ 25 chỗ đến dưới 40 chỗ; xe tải,\n xe ô tô chuyên dùng có khối lượng toàn bộ từ 8.500 kg đến dưới 13.000 kg 390 1.170 2.340 4.680 6.830 8.990 5\nXe chở người từ 40 chỗ trở lên; xe tải, xe ô tô\n chuyên dùng có khối lượng toàn bộ từ 13.000 kg đến dưới 19.000 kg; xe đầu kéo có khối lượng bản thân cộng với khối lượng cho phép kéo theo đến dưới 19.000 kg 590 1.770 3.540 7.080 10.340 13.590 6\nXe tải, xe ô tô chuyên dùng có khối lượng toàn bộ\n từ 19.000 kg đến dưới 27.000 kg; xe đầu kéo có khối lượng bản thân cộng với khối lượng cho phép kéo theo từ 19.000 kg đến dưới 27.000 kg 720 2.160 4.320 8.640 12.610 16.590 7\nXe tải, xe ô tô chuyên dùng có khối lượng toàn bộ\n từ 27.000 kg trở lên; xe đầu kéo có khối lượng bản thân cộng với khối lượng cho phép kéo theo từ 27.000 kg đến dưới 40.000 kg 1.040 3.120 6.240 12.480 18.220 23.960 8\nXe đầu kéo có khối lượng bản thân cộng với khối lượng cho phép kéo theo từ 40.000 kg trở lên 1.430 4.290 8.580 17.160 25.050 32.950 Ghi chú:\n- Mức thu của 01 tháng năm thứ 2 (từ tháng thứ 13 đến tháng thứ 24 tính từ khi đăng kiểm và nộp phí) bằng 92% mức phí của 01 tháng trong Biểu nêu trên.\n- Mức thu của 01 tháng năm thứ 3 (từ tháng thứ 25 đến tháng thứ 36 tính từ khi đăng kiểm và nộp phí) bằng 85% mức phí của 01 tháng trong Biểu nêu trên.\n- Thời gian tính phí theo Biểu nêu trên tính từ khi đăng kiểm xe, không bao gồm thời gian của chu kỳ đăng kiểm trước. Trường hợp chủ phương tiện chưa nộp phí của chu kỳ trước thì phải nộp bổ sung tiền phí của chu kỳ trước, số tiền phải nộp = Mức thu 01 tháng x Số tháng phải nộp của chu kỳ trước.\n- Khối lượng toàn bộ là: Khối lượng toàn bộ cho phép tham gia giao thông ghi trên giấy chứng nhận kiểm định của phương tiện.\n2. Mức thu phí đối với xe của lực lượng quốc phòng Số TT Loại phương tiện Mức thu\n (nghìn đồng/năm)\n1 Xe ô tô con quân sự\n1.000 2\nXe ô tô vận tải quân sự\n1.500 3. Mức thu phí đối với xe của lực lượng công an Số TT Loại phương tiện Mức thu\n (nghìn đồng/năm)\n1 Xe dưới 7 chỗ ngồi 1.000 2\nXe ô tô từ 7 chỗ ngồi trở lên, xe khách, xe vận tải,\n xe ô tô chuyên dùng 1.500 PHỤ\nLỤC II\n(Kèm theo Nghị định số 90/2023/NĐ-CP ngày 13 tháng 12 năm 2023 của Chính phủ)\nMẫu số 01 Giấy đề nghị trả lại hoặc bù trừ phí sử dụng đường bộ\nMẫu số 02 Biên bản thu Tem và Giấy chứng nhận kiểm định Mẫu số 03 Quyết định về việc trả lại/bù trừ phí sử dụng đường bộ\nMẫu số 04 Thông báo về việc không được trả lại/bù trừ tiền phí\nMẫu số 05\nĐơn xin tạm dừng lưu hành Mẫu số 06 Thông báo về việc không đủ điều kiện đăng ký tạm dừng lưu hành Mẫu số 07 Biên bản tạm giữ phù hiệu, biển hiệu kinh doanh vận tải Mẫu số 08 Thông báo chưa đủ điều kiện xét thuộc diện không chịu phí\nMẫu số 09\nĐơn đề nghị trả lại phù hiệu, biển hiệu Mẫu số 10\nĐơn xin xác nhận xe ô tô không tham gia giao thông, không sử dụng đường thuộc hệ thống giao thông đường bộ\nMẫu số 11 Biên bản xử lý việc thu sai mức phí sử dụng đường bộ\nMẫu số 12 Biên bản thu Tem kiểm định và Tem nộp phí sử dụng\n đường bộ\nMẫu số 13\nĐơn đề nghị cấp/cấp lại Tem kiểm định và Tem nộp phí sử dụng đường bộ\nMẫu số 01 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n---------------\n…….,\nngày.... tháng.... năm...\nGIẤY ĐỀ NGHỊ\nTrả lại/bù trừ phí sử dụng đường bộ\nKính gửi:……(tên cơ quan trả lại/bù trừ phí)……\nI. Thông tin về tổ chức, cá nhân đề nghị trả lại/bù trừ phí\nTên tổ chức, cá nhân:....................................................................................................\nSố hộ chiếu/CCCD/CMND hoặc số định danh cá\nnhân:................................................... cấp ngày:…………………..tại: \nĐiện thoại:....................................................................................................................\nĐịa chỉ:...................................... Quận/huyện:.........................\nTỉnh/thành phố:............... \nII. Nội dung đề nghị trả\nlại/bù trừ phí sử dụng đường bộ\n1. Thông tin về khoản phí đề\nnghị trả lại/bù trừ:\n- Phương tiện đã nộp phí:........................ (loại xe, biển số\nxe)........................................ \n- Thời gian đã nộp phí: Từ\nngày ……./................... /........ đến ngày ……/…..../........ \n- Số tiền phí đã nộp:.....................................................................................................\n- Số tiền phí đề nghị trả lại/bù\ntrừ:..................................................................................\n- Lý do đề nghị trả lại/bù\ntrừ:.........................................................................................\n2. Hình thức đề nghị trả\nphí\na) Bù trừ: □\nb) Trả lại tiền phí: Tiền mặt:\n□ \nChuyển khoản: □\nChuyển tiền vào tài khoản số:\n………………tại ngân hàng:........... (hoặc) Người nhận tiền:\n…………………………………Số hộ chiếu/CCCD/CMND hoặc số định danh cá nhân: …………………………………cấp ngày: ………..tại:…………………………..\nIII. Tài liệu gửi kèm (ghi rõ tên tài liệu, bản chính, bản chụp)\n1..................................................................................................................................\n2..................................................................................................................................\nTôi cam đoan số liệu khai trên là đúng và chịu trách nhiệm trước pháp luật về những số liệu đã khai.\nNgười đề nghị\n (Ký, ghi rõ họ tên, chức vụ và đóng dấu (nếu có))\nMẫu số 02 TÊN ĐƠN VỊ ĐĂNG KIỂM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: ……….\n……,\n ngày.... tháng.... năm...\nBIÊN BẢN Thu Tem và Giấy chứng nhận kiểm định Vào hồi .... giờ.... ngày ... tháng ... năm ....\nTại đơn vị đăng kiểm xe cơ giới:.......................................................\n, địa chỉ:.............. điện thoại: \nChúng tôi gồm:\nI. Đại diện cho đơn vị\nđăng kiểm xe cơ giới 1. Ông (bà):.....................................................\nChức vụ: Lãnh đạo.\n2. Ông\n(bà):..................................................... Chức vụ: Nhân viên.\nII. Đại diện cho chủ phương tiện có biển số\nphương tiện:........................................... \nÔng (bà): ……………………………… là chủ phương tiện/lái xe. Số điện thoại: ……………Số hộ chiếu/CCCD/CMND hoặc số định danh cá nhân/Giấy phép lái xe: …….…; cấp ngày: …………, tại: \nCùng nhau lập Biên bản xác nhận thời điểm thu Tem kiểm định và Giấy chứng nhận kiểm định làm cơ sở để\ntính trả lại phí hoặc bù trừ phí sử dụng đường bộ trong thời gian sửa chữa, phục hồi tình trạng kỹ thuật sau tai nạn, cụ thể:\nÔng (bà) ………………………….. đã nộp lại Tem và Giấy chứng nhận kiểm định có số sê ri: ……do …. (đơn vị đăng kiểm xe cơ giới) ... cấp ngày:…/…/…. có hiệu lực\nđến ngày…/…/….\nLý do: Xe bị tai nạn giao thông không thể lưu hành\nđược phải sửa chữa.\nBiên bản được lập thành 02 bản có giá trị như nhau,\n01 bản giao cho chủ phương tiện, 01 bản lưu tại đơn vị đăng kiểm thu Tem và Giấy chứng nhận kiểm định.\nCHỦ PHƯƠNG TIỆN\n (Ký và ghi rõ họ tên)\nNHÂN VIÊN ĐƠN VỊ\n ĐĂNG KIỂM\n (Ký và ghi rõ họ tên)\nTHỦ TRƯỞNG ĐƠN VỊ\n ĐĂNG KIỂM\n (Ký, ghi rõ họ tên, chức vụ\n và đóng dấu)\nMẫu số 03 TÊN ĐƠN VỊ ĐĂNG KIỂM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: ……\n…………,\n ngày.... tháng.... năm...\nQUYẾT ĐỊNH Về việc trả lại/bù trừ\nphí sử dụng đường bộ\nCHỨC DANH THỦ TRƯỞNG CƠ QUAN RA QUYẾT ĐỊNH Căn cứ Nghị định số 90/2023/NĐ-CP ngày 13 tháng 12 năm 2023 của Chính phủ quy định mức thu, chế độ thu, nộp, miễn, quản lý và sử dụng phí sử dụng đường bộ;\nCăn cứ vào Giấy đề nghị trả lại/bù trừ tiền phí\n(hoặc đơn đề nghị lưu hành trở lại) ngày …/…/…. kèm theo hồ sơ của: ....(Tên người nộp phí)...;\nTheo đề nghị của....................... \nQUYẾT ĐỊNH:\nĐiều 1. Trả lại/bù trừ phí sử dụng đường bộ\ncho…. (Tên người nộp phí):.........\n- Tổng số tiền phí\nlà:......................................... đồng (bằng chữ:..................................\n)\n- Phương tiện được trả lại/bù\ntrừ: ....(Loại xe, biển số xe hoặc danh sách phương tiện kèm theo)\n- Thời gian phương tiện không sử dụng và được trả lại/bù trừ phí: Từ ngày …/…/….đến ngày…/…/….\nLý do trả lại/bù trừ\nphí:..................................................................................................\nHình thức trả lại/bù trừ tiền: Bù trừ\n□ \nTrả lại: □\nTiền mặt □ Chuyển khoản: □\nĐiều 2. Quyết định này có hiệu lực kể từ\nngày ký……(Tên người nộp phí)...,... (bộ phận liên quan của tổ chức thu phí)…. chịu trách nhiệm thi hành Quyết định này.\nNơi nhận:\n - Như Điều 2;\n - Lưu: VT, ....\nTHỦ TRƯỞNG CƠ\n QUAN RA QUYẾT ĐỊNH\n (Ký, ghi rõ họ tên, chức vụ và đóng dấu)\nMẫu số 04 TÊN ĐƠN VỊ ĐĂNG KIỂM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: ………\n………,\n ngày.... tháng.... năm...\nTHÔNG BÁO Về việc không được trả\nlại/bù trừ tiền phí\nĐơn vị đăng kiểm nhận được Giấy đề nghị trả lại/bù\ntrừ khoản thu phí sử dụng đường bộ ngày ... tháng ... năm ... của ... (Tên người nộp phí, mã số thuế)... và hồ sơ gửi kèm theo.\nCăn cứ Nghị định số 90/2023/NĐ-CP ngày 13 tháng 12 năm 2023 của Chính phủ quy định mức thu, chế độ thu, nộp, miễn, quản lý và sử dụng phí sử dụng đường bộ.\nHồ sơ đề nghị trả lại/bù trừ phí của ....(Tên người nộp phí)…. không thuộc đối tượng, trường hợp được trả lại/bù trù phí hoặc có số tiền phí không được trả lại/bù trừ là ………..đồng.\nLý do:…. (nêu rõ lý do không được trả lại phí và\ncăn cứ cụ thể)........................................ \nNếu có vướng mắc, xin liên hệ với đơn vị đăng kiểm\nđể được giải đáp.\nSố điện thoại:................................. \nĐịa chỉ:............................... \nNơi nhận:\n - ... (Tên người nộp phí)…..;\n - ………;\n - Lưu: VT, ...\nTHỦ TRƯỞNG CƠ QUAN\n (Ký tên, ghi rõ họ tên, chức vụ và đóng dấu)\nMẫu số 05 TÊN ĐƠN VỊ ĐĂNG KIỂM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: ………\n……….,\n ngày.... tháng.... năm...\nĐƠN XIN TẠM DỪNG LƯU HÀNH Kính gửi: Sở Giao thông vận tải…………\nTên:... Doanh nghiệp, hợp tác xã, liên Hiệp hợp tác xã (gọi chung là doanh nghiệp).......\nSố ĐKKD:\n………………………………cấp ngày: …………………………………………….\nĐịa chỉ cơ quan:\n…………………………………………………………………………………\nĐề nghị Sở Giao thông vận tải xem xét, chấp thuận và thực hiện tạm giữ phù hiệu, biển hiệu làm cơ sở cho... (Tên doanh nghiệp)...\nđể làm căn cứ xác định thuộc diện không chịu phí sử dụng\nđường bộ đối với các phương tiện nêu dưới đây:\nSố TT Loại xe Biển số xe Số phù hiệu, biển hiệu (nếu có)\nThời gian dự kiến tạm dừng hoạt động 1\n...\n...\n...\nTừ ngày ... đến ngày ...\n2 Sở Giao thông vận tải tỉnh\n………………………….. xác nhận các xe nêu trên đúng là xe thuộc sở hữu của doanh nghiệp; doanh nghiệp xin tạm dừng lưu hành từ ngày... tháng... năm....\nSở Giao thông vận tải đã lập biên bản tạm giữ phù\nhiệu, biển hiệu của xe kể từ ngày ... tháng ... năm ....\nĐơn này được lập thành 03 bản, 02 bản giao cho chủ\nphương tiện (01 bản lưu, 01 bản để kèm hồ sơ gửi đơn vị đăng kiểm trong vòng 02 ngày làm việc kể từ ngày Sở Giao thông vận tải xác nhận vào đơn làm thủ tục xác\nđịnh xe dùng sử dụng), 01 bản lưu tại Sở Giao thông vận tải.\nLÃNH ĐẠO SỞ\n (Ký tên, đóng dấu)\nĐẠI DIỆN DOANH NGHIỆP\n (Ký tên, đóng dấu)\nMẫu số 06 TÊN CƠ QUAN CẤP TRÊN TÊN CƠ QUAN RA THÔNG BÁO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: ………..\n……….,\n ngày.... tháng.... năm...\nTHÔNG BÁO Về việc không đủ điều kiện đăng ký tạm dừng lưu hành\n...(Cơ quan thông báo)……….\nnhận được hồ sơ của….. (doanh nghiệp)…………………\nCăn cứ Nghị định số 90/2023/NĐ-CP ngày 13 tháng 12 năm 2023 của Chính phủ quy định mức thu, chế độ thu, nộp, miễn, quản lý và sử dụng phí sử dụng đường bộ.\nQua nghiên cứu, hồ sơ của …...(doanh nghiệp) …… chưa\nđủ điều kiện để đăng ký tạm dừng lưu hành theo quy định.\nLý do: …….(nêu rõ lý do không được đăng ký tạm dừng lưu hành)………………………..\nNếu có vướng mắc, xin liên hệ theo số điện thoại:..............................................\nđể được giải đáp.\nNơi nhận:\n - …..(tên doanh nghiệp)……;\n - ……;\n - Lưu: VT,…..\nTHỦ TRƯỞNG CƠ QUAN RA THÔNG BÁO\n (Ký tên, ghi rõ\n họ tên, chức vụ và đóng dấu)\nMẫu số 07 TÊN SỞ GIAO THÔNG VẬN TẢI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: ………\n……….,\n ngày.... tháng.... năm...\nBIÊN BẢN Tạm giữ phù hiệu, biển hiệu kinh doanh vận tải Vào hồi …… giờ .... ngày …..tháng .... năm…….\nTại Sở Giao thông vận tải: …………………….,\nđiện thoại………………………………\nĐịa chỉ:……………………………………………………………………………………..\nChúng tôi gồm:\n1. Đại diện cho Sở Giao thông vận tải \n- Lãnh đạo:………………………………………………………………………………..\n- Nhân viên:…………………………………………………………………………….\n2. Đại diện cho doanh nghiệp kinh doanh vận tải\nÔng (bà):…………………………………………………………………………………\nSố hộ chiếu/CCCD/CMND hoặc số định danh cá nhân:……………………………….., cấp ngày ………………………………..……...tại:………………………\nCùng nhau lập biên bản xác nhận đã thực hiện tạm giữ\nphù hiệu, biển hiệu kinh doanh vận tải từ ngày... tháng... năm... làm căn cứ\nxác định phương tiện dừng lưu hành để xét thuộc trường hợp không chịu phí sử dụng\nđường bộ đối với các phương tiện sau:\nSố TT Loại xe Biển số xe\nĐơn vị cấp Số phù hiệu, biển hiệu Biên bản được lập thành 03 bản, 02 bản giao cho chủ\nphương tiện (trong đó chủ phương tiện lưu 01 bản, 01 bản để kèm theo hồ sơ gửi\nđơn vị đăng kiểm thực hiện thu Tem nộp phí sử dụng đường bộ), 01 bản lưu tại Sở\nGiao thông vận tải.\nĐẠI DIỆN DOANH NGHIỆP\n (Ký và ghi rõ họ tên)\nCÁN BỘ SỞ GTVT\n (Ký và ghi rõ họ tên)\nLÃNH ĐẠO SỞ GTVT \n (Ký, ghi rõ họ tên, đóng dấu)\nMẫu số 08 TÊN ĐƠN VỊ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: ……..\n……….,\n ngày.... tháng.... năm...\nTHÔNG BÁO Về việc chưa đủ điều kiện thuộc diện không chịu phí sử dụng đường bộ\nĐơn vị đăng kiểm nhận được Đơn đề nghị cấp/cấp lại Tem kiểm định và Tem nộp phí sử dụng đường bộ... ngày ... tháng ... năm ... của\n...(doanh nghiệp)... và hồ sơ gửi kèm theo.\nCăn cứ Nghị định số 90/2023/NĐ-CP ngày 13 tháng 12 năm 2023 của Chính phủ quy định mức thu, chế độ thu, nộp, miễn, quản lý và sử dụng phí sử dụng đường bộ.\nQua nghiên cứu, hồ sơ của.............................\n(doanh nghiệp)………. chưa đủ điều kiện thuộc đối tượng không chịu phí sử dụng\nđường bộ trong thời gian tạm dừng lưu hành.\nLý do: ... (nêu rõ lý do không được đăng ký tạm dừng lưu hành).....\nNếu có vướng mắc, xin liên hệ theo số điện thoại: ………. để được giải đáp.\nNơi nhận:\n - …..(Tên doanh nghiệp)……;\n - ……;\n - Lưu: VT,…..\nTHỦ TRƯỞNG\n (Ký tên, ghi rõ\n họ tên, chức vụ và đóng dấu)\nMẫu số 09 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n--------------\n………,\nngày ... tháng ….. năm....\nĐƠN ĐỀ NGHỊ\nTrả lại phù hiệu, biển hiệu Kính gửi: Sở Giao thông vận tải…..\nTên tôi là:………………………………………………………………………\nSố hộ chiếu/CCCD/CMND hoặc số định danh cá nhân:………………………….….cấp ngày: …………..tại:……………………………………..\nĐại diện cho: ...............................................................................................................\nGiấy giới thiệu số:.........................................................................................................\nNgày.../.../..., tôi đã có đơn và đã nộp phù hiệu,\nbiển hiệu để làm căn cứ xác định thời gian tạm dừng hoạt động của các phương tiện. Nay tôi làm đơn này đề nghị quý Sở xem xét trả lại phù hiệu, biển hiệu cho các phương tiện sau đây để được tiếp tục lưu hành, bao gồm:\nSố TT Loại xe Biển số xe\nĐơn vị cấp Số phù hiệu, biển hiệu Tôi xin cảm ơn!\nNgười làm đơn\n (Ký tên, đóng dấu)\nMẫu số 10 TÊN ĐƠN VỊ ĐỀ NGHỊ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: ……..\n……….,\n ngày.... tháng.... năm...\nĐƠN XIN XÁC NHẬN Xe ô tô không tham gia giao thông, không sử dụng\nđường thuộc hệ thống giao thông đường bộ\nKính gửi: Sở Giao thông vận tải…….\nTên đơn vị đề nghị:.......................................................................................................\nSố ĐKKD:..................................... cấp ngày:............................................................... \nĐịa chỉ:.........................................................................................................................\n1. Đề nghị của đơn vị\nĐề nghị Sở Giao thông vận tải kiểm tra và xác nhận phương tiện thuộc sở hữu của doanh nghiệp chúng tôi là xe dùng để…….., để làm căn cứ xác định thuộc diện không chịu phí sử dụng đường bộ đối với các phương tiện nêu dưới đây:\nSố TT Loại xe Biển số xe Tuyến đường/khu vực hoạt động 1\nVí dụ: Xe tải 14M-1234 Mỏ Than Mông Dương 2\n2. Sở Giao thông vận tải đã\nkiểm tra và xác nhận các phương tiện nêu trên là các xe dùng để…….; theo đúng nội dung đã kê khai. Đơn vị phải chịu trách nhiệm trước pháp luật về việc kê khai và sử dụng phương tiện.\nĐơn này được lập thành 03 bản, 02 bản giao cho chủ\nphương tiện (01 bản lưu, 01 bản để kèm hồ sơ gửi đơn vị đăng kiểm làm thủ tục xác định xe dừng sử dụng), 01 bản lưu tại Sở Giao thông vận tải.\nLÃNH ĐẠO SỞ\n (Ký tên, đóng dấu)\nĐẠI DIỆN ĐƠN VỊ\n (Ký tên, đóng dấu)\nMẫu số 11 TÊN ĐƠN VỊ ĐĂNG KIỂM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: ………\n……….,\n ngày.... tháng.... năm...\nBIÊN BẢN Xử lý việc thu sai mức phí sử dụng đường bộ\nVào hồi .... giờ…… ngày…..tháng…..năm ....\nTại đơn vị đăng kiểm xe cơ giới:\n………………..địa chỉ:………..…….điện thoại:…………...\nChúng tôi gồm:\nI. Đại diện cho đơn vị\nđăng kiểm xe cơ giới 1. Ông (bà): …………………………..Chức vụ: Lãnh đạo.\n2. Ông (bà): …………………………..Chức vụ: Nhân viên.\nII. Đại diện cho chủ phương tiện có biển số\nphương tiện:……………………………..\nÔng (bà): …………………… là chủ phương tiện/lái xe. Số điện thoại: ………………..Số\nhộ chiếu/CCCD/CMND hoặc số định danh cá nhân/Giấy phép lái xe:……………;\nngày cấp:…………tại:………….\nCùng nhau lập Biên bản này để xác định số phí phải thu bổ sung (hoặc phải hoàn trả) bởi nguyên nhân:………………………………………………\n………………………………………………………………………………………………….\nSố tiền thu bổ sung (hoặc trả lại)\nlà:......................................................... \nBằng chữ:………………………………………………………….\nBiên bản được lập thành 02 bản có giá trị như nhau,\n01 bản giao cho chủ phương tiện, 01 bản lưu tại đơn vị\nđăng kiểm thu phí.\nCHỦ PHƯƠNG TIỆN\n (Ký và ghi rõ họ tên)\nNHÂN VIÊN ĐƠN VỊ\n ĐĂNG KIỂM\n (Ký và ghi rõ họ tên)\nTHỦ TRƯỞNG ĐƠN VỊ\n ĐĂNG KIỂM\n (Ký, ghi rõ họ tên, chức vụ\n và đóng dấu)\nMẫu số 12 TÊN ĐƠN VỊ ĐĂNG KIỂM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: ……….\n……….,\n ngày.... tháng.... năm...\nBIÊN BẢN Thu Tem kiểm định và Tem nộp phí sử dụng đường bộ\nVào hồi……..giờ .... ngày…….tháng .... năm…….\nTại đơn vị đăng kiểm xe cơ giới: ……………….., điện thoại:…………………..\nĐịa chỉ:……………………………………………………………………………..\nChúng tôi gồm:\n1. Đại diện cho đơn vị\nđăng kiểm xe cơ giới\n- Lãnh đạo:…………………………………………………\n- Nhân viên:…………………………………………………\n2. Đại diện cho doanh nghiệp kinh doanh vận tải:\nÔng (bà):…………………………………………………\nSố hộ chiếu/CCCD/CMND hoặc số định danh cá nhân:……………….……, cấp ngày: ……………..……..tại:……………...……………\nCùng nhau lập biên bản xác nhận đã thu Tem kiểm định và Tem nộp phí sử dụng đường bộ để làm căn cứ xét phương tiện thuộc diện không chịu phí sử dụng đường bộ cho các phương tiện sau đây.\nSố TT Biển số đăng ký\nTem kiểm định Tem nộp phí sử\n dụng đường bộ\nSố sê-ri\nĐơn vị cấp Thời hạn Số sê-ri\nĐơn vị cấp Thời hạn Biên bản được lập thành 02 bản, 01 bản giao cho chủ\nphương tiện, 01 bản lưu tại đơn vị đăng kiểm thu tem.\nCHỦ PHƯƠNG TIỆN\n (Ký và ghi rõ họ tên)\nNHÂN VIÊN ĐƠN VỊ\n ĐĂNG KIỂM\n (Ký và ghi rõ họ tên)\nTHỦ TRƯỞNG ĐƠN VỊ\n ĐĂNG KIỂM\n (Ký, ghi rõ họ\n tên và đóng dấu)\nMẫu số 13 TÊN ĐƠN VỊ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: ……….\n……….,\n ngày.... tháng.... năm...\nĐƠN ĐỀ NGHỊ\nCấp/cấp lại Tem kiểm định và Tem nộp phí sử dụng\nđường bộ\nKính gửi: Đơn vị\nđăng kiểm xe cơ giới…….\nTên tôi là: ……………., đại diện cho ...(doanh nghiệp)...................................................... \nSố hộ chiếu/CCCD/CMND hoặc số định danh cá nhân: ……………..cấp ngày: …………. tại: …………………………………………………………………\nĐịa chỉ (theo hộ khẩu thường trú):..................................................................................\nNgày.../.../..., tôi đã có đơn và đã nộp Tem kiểm định và Tem nộp phí sử dụng đường bộ để làm căn cứ xác định thời gian tạm dừng hoạt\nđộng của các phương tiện. Nay đề nghị được cấp lại Tem kiểm định và Tem nộp phí sử dụng đường bộ cho các phương tiện sau đây để được tiếp tục lưu hành, bao gồm:\nSố TT Loại xe Biển số xe Ghi chú\n1 2\nĐơn đề nghị này được lập thành 02 bản, 01 bản giao cho chủ phương tiện, 01 bản lưu tại đơn vị đăng kiểm.\nDOANH NGHIỆP\n (Ký tên và đóng dấu)\nNHÂN VIÊN ĐƠN VỊ\n ĐĂNG KIỂM\n (Ký và ghi rõ họ tên)\nTHỦ TRƯỞNG ĐƠN VỊ\n ĐĂNG KIỂM\n (Ký, ghi rõ họ tên và đóng dấu)"
}