{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Nghi-dinh-91-2023-ND-CP-sua-doi-Nghi-dinh-65-2018-ND-CP-huong-dan-Luat-Duong-sat-590576.aspx",
  "title": "Nghị định 91/2023/NĐ-CP sửa đổi Nghị định 65/2018/NĐ-CP hướng dẫn Luật Đường sắt mới nhất",
  "properties": {
    "Số hiệu": "91/2023/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "14/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 91/2023/NĐ-CP Hà Nội ngày 14 tháng 12 năm 2023 NGHỊ ĐỊNH SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA NGHỊ ĐỊNH SỐ 65/2018/NĐ-CP NGÀY 12 THÁNG 5 NĂM 2018 CỦA CHÍNH PHỦ QUY ĐỊNH CHI TIẾT THI HÀNH MỘT SỐ ĐIỀU CỦA LUẬT\nĐƯỜNG SẮT VÀ NGHỊ ĐỊNH SỐ 01/2022/NĐ-CP NGÀY 04 THÁNG 01 NĂM 2022 CỦA CHÍNH PHỦ\nSỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA NGHỊ ĐỊNH SỐ 65/2018/NĐ-CP NGÀY 12 THÁNG 5 NĂM 2018 CỦA CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ\nngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đường sắt ngày 16 tháng 6 năm 2017; \nTheo đề nghị của Bộ trưởng Bộ\nGiao thông vận tải;\nChính phủ ban hành Nghị định sửa đổi, bổ sung một số điều của Nghị định số 65/2018/NĐ-CP ngày 12 tháng 5 năm 2018 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đường sắt và\nNghị định số 01/2022/NĐ-CP ngày 04 tháng 01 năm 2022 của Chính phủ sửa đổi, bổ\nsung một số điều của Nghị định số 65/2018/NĐ-CP ngày 12 tháng 5 năm 2018 của Chính phủ.\nĐiều 1. Sửa\nđổi, bổ sung một số điều của Nghị định số 65/2018/NĐ-CP ngày 12 tháng 5 năm 2018 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đường sắt và\nNghị định số 01/2022/NĐ-CP ngày 04 tháng 01 năm 2022 của Chính phủ sửa đổi, bổ\nsung một số điều của Nghị định số 65/2018/NĐ-CP ngày 12 tháng 5 năm 2018 của Chính phủ\n1. Sửa đổi\nđiểm a khoản 2, điểm b và điểm đ khoản 3 Điều 12 Nghị định số\n65/2018/NĐ-CP như sau:\na) Sửa đổi điểm a khoản 2 như sau:\n“a) Cục Đường sắt Việt Nam đối với đường ngang xây dựng trên đường sắt quốc gia, đường ngang công cộng xây dựng trên đường sắt chuyên dùng liên quan đến quốc lộ;”;\nb) Sửa đổi điểm b khoản 3 như sau:\n“b) Chủ đầu tư nộp hồ sơ trực tiếp hoặc gửi qua đường bưu điện hoặc gửi trên môi trường điện tử đến cơ quan,\ntổ chức có thẩm quyền chấp thuận chủ trương xây dựng đường ngang quy định tại khoản 2 Điều này. Trường hợp gửi trên môi trường điện tử, hồ sơ đề nghị gồm bản sao điện tử của các tài liệu quy định tại điểm a khoản này và thực hiện trên Hệ\nthống thông tin giải quyết thủ tục hành chính của Bộ Giao thông vận tải hoặc Cổng Dịch vụ công quốc gia;”;\nc) Sửa đổi điểm\nđ khoản 3 như sau:\n“đ) Trong thời hạn không quá 10 ngày làm việc kể từ ngày nhận đủ hồ sơ theo quy định tại điểm a khoản này, cơ\nquan, tổ chức có thẩm quyền chấp thuận chủ trương xây dựng đường ngang phải có\nvăn bản chấp thuận theo mẫu quy định tại Phụ lục II ban hành kèm theo Nghị định này; trường hợp không chấp thuận phải có văn bản trả lời và nêu rõ lý do.”.\n2. Sửa đổi khoản 2 Điều 1 Nghị định số 01/2022/NĐ-CP như sau:\n“Điều 19. Lộ trình thực hiện niên hạn sử dụng của phương tiện giao thông đường sắt Các phương tiện hết niên hạn sử\ndụng theo quy định tại Nghị định này được phép hoạt động đến hết ngày 31 tháng 12 năm 2030.”.\nĐiều 2. Điều khoản thi hành 1. Nghị định này có hiệu lực thi hành từ ngày 30 tháng 01 năm 2024.\n2. Các Bộ trưởng, Thủ trưởng cơ\nquan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương và các cơ quan, tổ chức, doanh nghiệp liên quan chịu trách nhiệm thi hành Nghị định này.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - Tổng công ty Đường sắt Việt Nam;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu: VT, CN (2). y TM. CHÍNH PHỦ \n KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Hồng Hà"
}