{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-3132-KH-UBND-2023-Chien-luoc-chuyen-doi-so-bao-chi-Phu-Tho-den-2025-581840.aspx",
  "title": "Kế hoạch 3132/KH-UBND 2023 Chiến lược chuyển đổi số báo chí Phú Thọ đến 2025",
  "properties": {
    "Số hiệu": "3132/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Phú Thọ",
    "Người ký": "Hồ Đại Dũng",
    "Ngày ban hành": "15/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH PHÚ THỌ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3132/KH-UBND Phú Thọ, ngày 15 tháng 8 năm 2023 KẾ HOẠCH TRIỂN KHAI CHIẾN LƯỢC CHUYỂN ĐỔI SỐ BÁO CHÍ TỈNH PHÚ THỌ ĐẾN NĂM 2025, ĐỊNH HƯỚNG ĐẾN NĂM 2030 Căn cứ Quyết định số 348/QĐ-TTg ngày 06/4/2023 của Thủ tướng Chính phủ về phê duyệt Chiến lược chuyển đổi số\nbáo chí đến năm 2025, định hướng đến năm 2030; xét đề nghị của Sở Thông tin và\nTruyền thông tại Tờ trình số 25/TTr-STTTT ngày 28/7/2023, Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai Chiến lược chuyển đổi số báo chí tỉnh Phú Thọ đến năm 2025, định hướng đến năm 2030 như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU\n- Thực hiện hiệu quả Chiến lược chuyển đổi số báo chí đến năm 2025, định hướng đến năm 2030 được ban hành tại Quyết định số 348/QĐ-TTg ngày 06/4/2023 của Thủ tướng Chính phủ; Bộ Chỉ số đánh giá, đo lường mức độ trưởng thành chuyển đổi số báo chí tại Quyết định số 951/QĐ-BTTTT ngày 02/6/2023 của Bộ trưởng Bộ Thông tin và Truyền thông; gắn với các chương trình chuyển đổi số của tỉnh; đảm bảo xác định rõ mục tiêu, nhiệm vụ, giải pháp, lộ trình triển khai và trách nhiệm của các cơ quan liên quan trong thực hiện chuyển đổi số báo chí của tỉnh.\n- Chuyển đổi số báo chí nhằm xây dựng các cơ quan báo chí theo hướng chuyên nghiệp, nhân văn, hiện đại; phục vụ nhiệm vụ chính trị, phát triển kinh tế - xã hội, công tác lãnh đạo, chỉ đạo,\nquản lý, điều hành của cấp ủy Đảng, chính quyền các cấp; giữ vững chủ quyền thông tin trên không gian mạng.\nII. MỤC TIÊU 1. Mục tiêu đến năm 2025\n- 100% cơ quan báo chí của tỉnh\nđưa nội dung lên các nền tảng số (ưu tiên các nền tảng số trong nước).\n- 50% cơ quan báo chí của tỉnh sử dụng nền tảng phân tích, xử lý dữ liệu tổng hợp tập trung, ứng dụng trí tuệ\nnhân tạo để tối ưu hóa hoạt động.\n- 50% cơ quan báo chí của tỉnh hoạt động, vận hành mô hình tòa soạn hội tụ, phù hợp với sự phát triển của khoa học, công nghệ tiên tiến, sản xuất nội dung theo các xu hướng báo chí số.\n- Các cơ quan báo chí của tỉnh tối ưu hóa nguồn thu, trong đó 50% cơ quan báo chí tăng doanh thu tối thiểu 20%\n(thông qua đặt hàng, dịch vụ quảng cáo và các dịch vụ kinh tế báo chí khác).\n- 50% cơ quan báo chí điện tử của tỉnh có giải pháp đảm bảo an toàn, an ninh hệ thống thông tin cấp độ 3 trở lên.\n- 100% lãnh đạo, cán bộ, phóng viên, biên tập viên các cơ quan báo chí của tỉnh được đào tạo, bồi dưỡng kiến thức, kỹ năng về chuyển đổi số báo chí.\n2. Mục tiêu đến năm 2030\n- 100% cơ quan báo chí của tỉnh tiếp tục duy trì hiệu quả đưa nội dung lên các nền tảng số (ưu tiên các nền tảng số trong nước).\n- 75% cơ quan báo chí của tỉnh sử dụng nền tảng phân tích, xử lý dữ liệu tổng hợp tập trung, ứng dụng trí tuệ\nnhân tạo để tối ưu hóa hoạt động.\n- 75% cơ quan báo chí của tỉnh hoạt động, vận hành mô hình tòa soạn hội tụ và các mô hình phù hợp với sự phát triển của khoa học, công nghệ tiên tiến trên thế giới, sản xuất nội dung theo các xu hướng báo chí số.\n- Các cơ quan báo chí của tỉnh tiếp tục tối ưu hóa nguồn thu, trong đó 50% cơ quan báo chí của tỉnh duy trì\ntăng doanh thu tối thiểu 20% (thông qua đặt hàng, dịch vụ quảng cáo và các dịch vụ kinh tế báo chí khác).\nIII. NHIỆM VỤ,\nGIẢI PHÁP 1. Các nhiệm vụ trọng tâm 1.1. Phát triển hạ tầng số, nền tảng số và an toàn thông tin trong chuyển đổi số báo chí. Sử dụng kho lưu trữ dữ\nliệu chung để kết nối, chia sẻ và khai thác dữ liệu số của cơ quan báo chí\n(video, hình ảnh và âm thanh…); đảm bảo hạ tầng kết nối Internet băng rộng cáp quang.\nỨng dụng công nghệ số, các nền tảng số, trí tuệ nhân tạo trong việc sản xuất nội dung, biên tập, phân phối sản phẩm báo chí và các quy trình nghiệp vụ theo hướng phát triển toà soạn hội tụ,\nhỗ trợ không gian làm việc ảo… để tối ưu hóa hoạt động và tăng trải nghiệm cho\nđộc giả, khán giả, thính giả; nhằm giảm chi phí hoạt động, tăng hiệu quả công tác quản lý trong các cơ quan báo chí.\nỨng dụng công cụ thu thập, xử\nlý dữ liệu, đánh giá, dự báo, theo dõi, giám sát chất lượng báo chí; hệ thống lưu chiểu báo chí; công cụ phát hiện, hỗ trợ ngăn chặn vi phạm bản quyền báo chí; dịch vụ an ninh bảo mật, phòng chống mã độc phục vụ chuyển đổi số báo chí.\n1.2. Thiết lập cơ chế và tổ chức hoạt động chuyên môn của cơ quan báo chí phù hợp với yêu cầu chuyển đổi số. Triển khai hoạt động theo mô hình toà soạn hội tụ, đa phương tiện; sản xuất nội dung theo các xu hướng báo chí số: cá nhân hóa nội dung, đa nền tảng, báo chí di động,\nbáo chí dữ liệu…; không phân biệt hình thức làm việc trực tiếp hay làm việc từ\nxa.\n1.3. Quản lý trải nghiệm, tương tác của độc giả, khán giả, thính giả với báo chí. Ứng dụng công nghệ để đo lường,\nphân tích, nâng cao mức độ trải nghiệm tác phẩm báo chí của khán giả, thính giả,\nđộc giả; xác định mức độ tương tác; số lượng khán giả, độc giả, thính giả trung thành, số mới phát sinh...\n1.4. Ứng dụng công nghệ số\ntrong quản lý hoạt động của cơ quan báo chí. Ứng dụng các hệ thống, giải pháp,\nphần mềm phục vụ công tác quản lý, điều hành; quy trình sản xuất, phân phối nội dung báo chí; thực hiện chia sẻ dữ liệu báo chí; quản lý nhân sự, hoạt động kế\ntoán, họp trực tuyến, quản lý đăng ký kế hoạch tin/bài hàng ngày; xây dựng công cụ thu thập, xử lý dữ liệu, đánh giá, dự báo, theo dõi, giám sát chất lượng báo chí và các ứng dụng phục vụ quản trị khác.\n1.5. Đánh giá, đo lường mức độ\ntrưởng thành chuyển đổi số báo chí theo Bộ Chỉ số đánh giá, đo lường mức độ trưởng thành chuyển đổi số báo chí theo Quyết định số 951/QĐ-BTTTT ngày 02/6/2023 của Bộ Thông tin và Truyền thông.\n2. Các giải pháp chủ yếu 2.1. Nâng cao nhận thức,\ntăng cường tuyên truyền Nâng cao nhận thức cho cán bộ\nquản lý thông tin, truyền thông; lãnh đạo, phóng viên, biên tập viên các cơ\nquan báo chí về vai trò quan trọng và sự cấp thiết phải thực hiện chuyển đổi số\nbáo chí. Tuyên truyền, biểu dương, tôn vinh những tổ chức, cá nhân có thành tích, sáng kiến trong thực hiện chuyển đổi số báo chí, sáng tạo các sản phẩm báo chí số chất lượng cao.\n2.2. Đảm bảo cơ sở vật chất,\nhạ tầng kỹ thuật, công nghệ\nĐẩy mạnh xã hội hóa, huy động nguồn lực đầu tư, nâng cấp cơ sở vật chất, hạ tầng kỹ thuật, trang thiết bị hiện\nđại phục vụ sản xuất nội dung số, quản lý, quản trị số của cơ quan báo chí.\nỨng dụng trí tuệ nhân tạo, sử dụng nền tảng phân tích, xử lý dữ liệu tập trung vào quy trình nghiệp vụ của toà soạn\nđể tối ưu hóa hoạt động. Triển khai các ứng dụng phần mềm trực tuyến, các nền tảng công nghệ ảo hóa, điện toán đám mây trong xử lý thông tin phục vụ hoạt động tác nghiệp của phóng viên. Áp dụng hệ thống quản trị nội dung. Sử dụng các nền tảng số, các kênh thông tin trên các mạng xã hội để phân phối nội dung báo chí. Ứng dụng các giải pháp, các nền tảng hỗ trợ không gian làm việc ảo; các nền tảng thực hiện các hoạt động tiếp thị, nền tảng trực tuyến có tường phí hoạt động và các ứng dụng, nền tảng đáp ứng yêu cầu chuyển đổi số báo chí.\n2.3. Nâng cao chất lượng nguồn nhân lực\nĐào tạo, tập huấn, bồi dưỡng đội ngũ cán bộ làm công tác báo chí, truyền thông những kỹ năng cơ bản, cần thiết về\nchuyển đổi số báo chí. Nâng cao kiến thức, kỹ năng về công nghệ thông tin, an toàn, an ninh mạng, thu thập, phân tích, xử lý dữ liệu, công nghệ mới trong hoạt\nđộng báo chí, truyền thông phục vụ đổi mới sản xuất, phân phối nội dung và giám sát, đánh giá chất lượng thông tin.\n2.4. Đổi mới hoạt động của cơ quan báo chí\nXây dựng tòa soạn điện tử công nghệ hiện đại, đưa toàn bộ quy trình nghiệp vụ báo chí lên môi trường số; bao gồm các hoạt động sản xuất, tối ưu hóa dữ liệu, quy trình xuất bản, hoạt động quản trị nội bộ của tòa soạn, hoạt động tương tác hai chiều với độc giả, đo lường số\nlượng độc giả.\n2.5. Tăng cường công tác quản lý Nhà nước đối với hoạt động chuyển đổi số báo chí\nThực hiện công tác hướng dẫn,\nđánh giá, khuyến cáo về sự phù hợp của các ứng dụng, nền tảng với xu hướng công nghệ phục vụ chuyển đổi số báo chí.\nKiểm tra, giám sát, đánh giá,\nđo lường mức độ trưởng thành chuyển đổi số báo chí của các cơ quan báo chí; sơ\nkết, tổng kết, rút kinh nghiệm công tác chuyển đổi số báo chí.\nIV. KINH PHÍ\nTHỰC HIỆN Ngân sách nhà nước thực hiện theo quy định phân cấp ngân sách, tăng cường lồng ghép với các đề án, chương trình, kế hoạch liên quan đã được cấp có thẩm quyền phê duyệt và các nguồn kinh phí huy động hợp pháp khác.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Thông tin và Truyền thông\n- Chủ trì tham mưu theo dõi,\nđôn đốc, phối hợp với các cơ quan báo chí, các cơ quan liên quan triển khai thực hiện Kế hoạch; định kỳ 6 tháng, hàng năm, tổng hợp, báo cáo UBND tỉnh và Bộ\nThông tin và Truyền thông về kết quả thực hiện nhiệm vụ chuyển đổi số báo chí của tỉnh.\n- Tổ chức kiểm tra, giám sát,\nđánh giá, đo lường mức độ trưởng thành chuyển đổi số báo chí theo Bộ Chỉ số\nđánh giá, đo lường mức độ trưởng thành chuyển đổi số báo chí tại Quyết định số\n951/QĐ-BTTTT ngày 02/6/2023 của Bộ Thông tin và Truyền thông và các nội dung khác liên quan đến chuyển đổi số báo chí.\n2. Các cơ quan báo chí tỉnh\n- Xây dựng chiến lược, kế hoạch chuyển đổi số báo chí giai đoạn, hàng năm; tổ chức triển khai thực hiện chuyển\nđổi số báo chí tại đơn vị sau khi được cơ quan chủ quản và cấp có thẩm quyền phê duyệt.\n- Định kỳ 06 tháng, hàng năm báo cáo UBND tỉnh (qua Sở Thông tin và Truyền thông) kết quả triển khai thực hiện Kế hoạch (tổng hợp trong báo cáo định kỳ của cơ quan báo chí).\n3. Các sở, ban, ngành của tỉnh;\nUBND các huyện, thành, thị\nCăn cứ chức năng, nhiệm vụ theo lĩnh vực quản lý triển khai thực hiện Kế hoạch; quan tâm hướng dẫn, bố trí nguồn lực, tổ chức bộ máy, nhân lực, cơ chế đảm bảo hoạt động chuyển đổi số của các cơ quan báo chí.\nPhối hợp, hỗ trợ, tạo điều kiện cho các cơ quan báo chí của tỉnh triển khai nhiệm vụ chuyển đổi số báo chí.\nTrên đây là Kế hoạch triển khai Chiến lược chuyển đổi báo chí đến năm 2025, định hướng đến năm 2030 của tỉnh Phú Thọ. Yêu cầu các cơ quan, đơn vị nghiêm túc triển khai thực hiện./.\nNơi nhận:\n - Bộ Thông tin và Truyền thông;\n - TTTU, TT HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Cục Báo chí, Cục PTTH và TTĐT (Bộ TT&TT);\n - Ban chỉ đạo Chuyển đổi số tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - Các cơ quan báo chí của tỉnh;\n - Hội Nhà báo tỉnh;\n - UBND các huyện, thành, thị;\n - CVP, các PCVP;\n - Lưu: VT, VX5, VX6.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ Đại Dũng"
}