{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-45-KH-UBND-2023-thuc-hien-De-an-Tuyen-truyen-guong-dien-hinh-Tra-Vinh-2023-2025-568518.aspx",
  "title": "Kế hoạch 45/KH-UBND 2023 thực hiện Đề án Tuyên truyền gương điển hình Trà Vinh 2023 2025",
  "properties": {
    "Số hiệu": "45/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Trà Vinh",
    "Người ký": "Lê Văn Hẳn",
    "Ngày ban hành": "18/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TRÀ VINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 45/KH-UBND Trà Vinh, ngày 18 tháng 5 năm 2023 KẾ HOẠCH TRIỂN KHAI, THỰC HIỆN ĐỀ ÁN “TUYÊN TRUYỀN GƯƠNG ĐIỂN HÌNH TIÊN TIẾN GIAI ĐOẠN 2023 -\n2025” TRÊN ĐỊA BÀN TỈNH TRÀ VINH Thực hiện Quyết định số 1526/QĐ-TTg ngày 09 tháng 12 năm 2022 của Thủ tướng Chính phủ về việc phê duyệt Đề án “Tuyên truyền gương\nđiển hình tiên tiến giai đoạn 2022 - 2025”, Chủ tịch Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện Đề án “Tuyên truyền gương điển hình tiên tiến giai đoạn 2023 - 2025” trên địa bàn tỉnh, cụ thể như sau:\n1. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Quán triệt, triển khai kịp thời chủ trương, chính sách của Đảng, pháp luật của Nhà nước về đổi mới thi đua, khen thưởng với trọng tâm là phát hiện, tuyên truyền, phổ biến, nhân rộng điển hình tiên tiến.\n- Nâng cao nhận thức, trách nhiệm và tăng cường sự\nchỉ đạo của các cấp, các ngành, Ủy ban Mặt trận Tổ quốc Việt Nam, các đoàn thể,\ncác tổ chức, doanh nghiệp và địa phương trong tuyên truyền, phát hiện, bồi dưỡng và nhân rộng điển hình tiên tiến nhằm tạo sức lan tỏa gương người tốt, việc tốt,\ngóp phần tạo động lực, động viên, khuyến khích, cổ vũ các tập thể, cá nhân học tập, noi gương điển hình tiên tiến, phấn đấu vươn lên hoàn thành tốt nhiệm vụ\nđược giao, với phương châm cả hệ thống chính trị làm công tác tuyên truyền,\nnhân rộng điển hình tiên tiến theo chức năng, nhiệm vụ, quyền hạn được giao của từng cơ quan, đơn vị, địa phương.\n- Phát huy sức mạnh tổng hợp khối đại đoàn kết của cả hệ thống chính trị, lực lượng vũ trang và các tầng lớp nhân dân trong các phong trào thi đua yêu nước. Thông qua các phong trào thi đua, các cuộc vận động,\nphát hiện gương điển hình tiên tiến để tuyên truyền, phổ biến, bồi dưỡng, nhân rộng và tôn vinh kịp thời.\n2. Yêu cầu\n- Cấp ủy, chính quyền và người đứng đầu cấp ủy,\nchính quyền các cấp trực tiếp lãnh đạo, chỉ đạo và chịu trách nhiệm về chất lượng,\nhiệu quả công tác thi đua, khen thưởng và công tác tuyên truyền, phổ biến, nhân rộng điển hình tiên tiến theo Chỉ thị số 34-CT/TW ngày 07 tháng 4 năm 2014 của Bộ Chính trị “về tiếp tục đổi mới công tác thi đua, khen thưởng”.\n- Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức\nđoàn thể các cấp tăng cường vận động, giáo dục đoàn viên, hội viên nhận thức sâu sắc về vị trí, vai trò, tầm quan trọng của thi đua yêu nước và công tác phát hiện, bồi dưỡng, tổng kết, tuyên truyền điển hình tiên tiến. Xây dựng các chương trình, kế hoạch, đề ra các nội dung, mục tiêu, tiêu chí cụ thể để tổ chức tốt các phong trào thi đua và tuyên truyền gương điển hình tiên tiến.\n- Cơ quan làm công tác thi đua, khen thưởng các cấp tích cực, chủ động phối hợp với cơ quan tuyên giáo, tuyên huấn, thông tin, truyền thông, báo chí làm tốt công tác phát hiện, tuyên truyền, nâng cao nhận thức cho công chức, viên chức, người lao động, các tầng lớp nhân dân về vai trò, ý nghĩa của các phong trào thi đua và tuyên truyền gương điển hình tiên tiến.\n- Thực hiện tuyên truyền điển hình tiên tiến với nhiều hình thức, phương pháp đổi mới, kết hợp giữa hình thức truyền thống với hình thức trực tuyến, sử dụng công nghệ hiện đại, phương tiện truyền thông đại chúng để các nội dung tuyên truyền điển hình tiên tiến có sức lan tỏa rộng rãi,\ntạo khí thế thi đua sôi nổi giữa các tập thể, cá nhân với các điển hình tiên tiến.\n- Xây dựng tiêu chuẩn, tiêu chí cụ thể gương điển hình tiên tiến phù hợp với từng lĩnh vực, ngành nghề, cơ quan, tổ chức, đơn vị;\ntích cực phát hiện, xây dựng, bồi dưỡng điển hình tiên tiến trong các lĩnh vực công tác và đời sống, xã hội.\nII. LĨNH VỰC VÀ NỘI DUNG TUYÊN TRUYỀN Tuyên truyền gương điển hình tiên tiến trên tất cả\ncác lĩnh vực của đời sống xã hội, tập trung ở các lĩnh vực:\n1. Lĩnh vực xây dựng Đảng,\nchính quyền, đoàn thể\n- Đường lối, chủ trương của Đảng về thi đua yêu nước.\n- Xây dựng, phát triển Đảng, chính quyền, đoàn thể.\n- Cải cách hành chính.\n- Đấu tranh phòng, chống tham nhũng, tiêu cực, lãng phí.\n- Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh.\n2. Lĩnh vực kinh tế\n- Nông nghiệp, phát triển nông thôn.\n- Công thương, xây dựng, giao thông vận tải.\n- Tài chính, ngân hàng.\n3. Văn hóa - xã hội\n- Y tế.\n- Giáo dục.\n- Khoa học công nghệ.\n- Văn hóa, nghệ thuật, thể dục thể thao.\n- Thông tin, truyền thông.\n- An sinh xã hội.\n- Dân tộc và tôn giáo.\n4. Quốc phòng - an ninh\n- Huấn luyện, sẵn sàng chiến đấu.\n- Công tác tuyền chọn, gọi công dân nhập ngũ.\n- Phong trào thi đua quyết thắng, phong trào thi\nđua vì an ninh Tổ quốc.\n- Xây dựng đơn vị vững mạnh toàn diện “mẫu mực,\ntiêu biểu”.\n- Phòng, chống thiên tai dịch bệnh.\n- Đấu tranh phòng, chống tội phạm và tệ nạn xã hội,\ngiữ vững an ninh chính trị, trật tự, an toàn xã hội.\n5. Đối ngoại: Có cách làm sáng tạo, đổi mới tư duy, tạo chuyển biến trong hợp tác quốc tế trên tất cả các lĩnh vực kinh tế, văn hóa, khoa học, công nghệ,\ngiáo dục, lao động,...\n6. Gương người tốt, việc tốt:\nTổ chức, cá nhân có hành động cụ thể đóng góp hỗ trợ người nghèo, hiến đất, đóng góp vật chất, công sức xây dựng công trình phúc lợi xã hội.\nIII. PHƯƠNG THỨC THỰC HIỆN 1. Các cơ quan truyền thông từ tỉnh tới cơ sở phải xác định việc tuyên truyền, phổ biến các phong trào thi đua yêu nước, các điển hình tiên tiến là nhiệm vụ quan trọng trong các hoạt động tuyên truyền. Chủ động,\ntích cực phối hợp với Ủy ban Mặt trận Tổ quốc Việt Nam, các đoàn thể, Hội đồng Thi đua - Khen thưởng cùng cấp tuyên truyền, cổ vũ các phong trào thi đua yêu nước, các điển hình mới, nhân tố mới trong các phong trào thi đua.\n2. Đa dạng hóa các hình thức tuyên truyền các điển hình tiên tiến, gương người tốt, việc tốt nhằm phổ biến rộng rãi, góp phần đẩy lùi các biểu hiện tiêu cực trong xã hội.\nCác cơ quan, đơn vị, địa phương tùy theo chức năng,\nnhiệm vụ và điều kiện cụ thể, thực hiện một số nhiệm vụ trọng tâm sau:\n- Mở chuyên trang, chuyên mục trên website của cơ\nquan, đơn vị (hoặc phối hợp cơ quan chuyên môn mở chuyên trang, chuyên mục),\ntăng thời lượng tuyên truyền, phổ biến các điển hình tiên tiến, các tập thể, cá\nnhân được khen thưởng cấp tĩnh, cấp Nhà nước trên các báo, tạp chí, cổng thông tin, loa phát thanh của địa phương, trên website của cơ quan, đơn vị.\n- Tổ chức cho điển hình tiên tiến tiêu biểu được giao lưu, trao đổi, truyền đạt kinh nghiệm cho các tổ chức, đối tượng cùng chuyên môn, lĩnh vực công tác và học sinh, sinh viên để thắp sáng ước mơ, hoài bảo cho thế hệ trẻ. Tùy điều kiện cụ thể các cơ quan, đơn vị, địa phương tổ chức\nít nhất 01 lần/năm bằng các hình thức trực tiếp, trực tuyến hoặc lồng ghép vào các hội nghị sơ kết, tổng kết để biểu dương, tôn vinh các điển hình tiên tiến.\n+ Tổ chức cuộc thi viết, làm phóng sự về điển hình tiên tiến, mô hình mới, gương người tốt, việc tốt tại đơn vị, địa phương.\n+ Phát hành ấn phẩm tuyên truyền điển hình tiên tiến\n(có thể bằng hình thức điện tử).\n3. Hiện đại hóa phương thức tuyên truyền: Sử dụng và kết hợp hài hòa các hình thức tuyên truyền bằng báo cáo viên, tuyên truyền viên; tuyên truyền qua phương tiện thông tin đại chúng, qua các trang, kênh, mạng di động... Tận dụng sức mạnh của Internet, nền tảng số để lan tỏa hiệu ứng xã hội tích cực và sâu rộng trong cộng đồng.\n4. Cơ quan làm công tác thi đua, khen thưởng các cấp tiếp tục triển khai chương trình phối hợp với các cơ quan thông tin truyền thông, Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội cùng cấp để phát hiện, nhân rộng gương điển hình tiên tiến; là đầu mối tổng hợp,\ncung cấp thông tin về các điển hình tiên tiến trên mọi lĩnh vực của đời sống xã\nhội.\n5. Tăng cường công tác kiểm tra, giám sát công tác xây dựng, nhân rộng điển hình tiên tiến. Hằng năm, Hội đồng Thi đua - Khen thưởng tỉnh tổ chức các đoàn kiểm tra, giám sát công tác thi đua, khen thưởng, các phong trào thi đua và công tác xây dựng, nhân rộng điển hình tiên tiến đối với một số sở, ban, ngành tỉnh và địa phương.\n6. Nâng cao chất lượng công chức, viên chức, những người làm công tác thi đua, khen thưởng, tuyên truyền. Bố trí đội ngũ công chức,\nviên chức có phẩm chất đạo đức, năng lực thực tiễn, trình độ, tâm huyết, nhiệt tình và trách nhiệm; có năng lực tham mưu, hoạch định, tổ chức phong trào thi\nđua, đáp ứng yêu cầu công tác thi đua, khen thưởng.\nIV. TIÊU CHUẨN, XÂY DỰNG, BỒI DƯỠNG\nĐIỂN HÌNH TIÊN TIẾN 1. Tiêu chuẩn điển hình tiên tiến: Điển hình tiên tiến là tập thể, cá nhân,\nhộ gia đình có thành tích tiêu biểu, xuất sắc trong lao động, sản xuất, kinh doanh, học tập, công tác, huấn luyện, sẵn sàng chiến đấu, chiến đấu và phục vụ\nchiến đấu, là nhân tố nổi trội, dẫn đầu trong các phong trào thi đua, gương người tốt, việc tốt trong các lĩnh vực đời sống xã hội.\n- Tiêu chuẩn chung của tập thể, cá nhân điển hình tiên tiến:\n+ Gương mẫu, chấp hành tốt đường lối, chủ trương của\nĐảng, chính sách, pháp luật của Nhà nước.\n+ Hoàn thành xuất sắc các nhiệm vụ được giao.\n+ Có mô hình mới, cách làm hay, nhiều sáng kiến, giải pháp sáng tạo, mang lại hiệu quả thiết thực và là nhân tố nổi trội, tiêu biểu,\ndẫn đầu trong các phong trào thi đua do các cấp, các ngành phát động.\n+ Có tinh thần tương thân tương ái, giúp đỡ mọi người cùng tiến bộ; tích cực tham gia các hoạt động nhân đạo, từ thiện, các hoạt động xã hội khác nhằm thực hiện tốt công tác an sinh xã hội, góp phần tích cực vào sự\nnghiệp xây dựng Chủ nghĩa xã hội và bảo vệ Tổ quốc.\n- Căn cứ vào tiêu chuẩn chung của tập thể, cá nhân\nđiển hình tiên tiến, các sở, ban, ngành tỉnh và địa phương xây dựng quy định về\nđối tượng, tiêu chuẩn đối với điển hình tiên tiến cụ thể phù hợp cho cơ quan,\nđơn vị và địa phương.\n2. Phát hiện, xây dựng, bồi dưỡng điển hình tiên tiến Các cơ quan, đơn vị, địa phương tổ chức các phong trào thi đua đảm bảo thiết thực, hiệu quả, tập trung vào mục tiêu, nhiệm vụ trọng tâm, cấp bách của cơ quan, đơn vị, địa phương và mục tiêu, nhiệm vụ theo Nghị\nquyết Đại hội Đảng các cấp đã đề ra. Thông qua các phong trào thi đua phát hiện các điển hình tiên tiến.\n- Đối với những điển hình tiên tiến cơ sở: Trên cơ\nsở xác định các nhân tố mới cần bồi dưỡng để trở thành điển hình tiên tiến, các cơ quan, đơn vị, địa phương tạo mọi điều kiện hỗ trợ về vật chất, tinh thần để\nxây dựng các nhân tố mới phát huy hết khả năng, sáng tạo. Có biện pháp cụ thể\nkhắc phục những mặt còn tồn tại, hạn chế để từng bước được hoàn thiện, bồi dưỡng,\nphát triển, trở thành những tấm gương lan tỏa trong đơn vị.\n- Đối với những điển hình tiên tiến đã được các cơ\nquan, đơn vị, địa phương công nhận và tuyên dương, cần tiếp tục theo dõi, tạo môi trường thuận lợi, trực tiếp hỗ trợ bằng kỹ thuật, giải thưởng để điển hình tiếp tục phát huy khả năng và sức sáng tạo. Đồng thời, động viên, khích lệ, tạo\nđiều kiện cho các điển hình phấn đấu liên tục trở thành điển hình tiên tiến xuất sắc cấp tỉnh, toàn quốc.\n- Các cơ quan, đơn vị, địa phương tăng cường phát hiện để khen thưởng và trình cấp trên khen thưởng kịp thời các điển hình tiên tiến tiêu biểu. Quan tâm tuyên dương, khen thưởng thành tích đột xuất, khen thưởng chuyên đề, đặc biệt khen thưởng đối với các tập thể, cá nhân được phát hiện thông qua các phong trào thi đua yêu nước.\n- Hằng năm, mỗi sở, ban, ngành tỉnh có ít nhất 01\nđiển hình tập thể, cá nhân tiêu biểu; mỗi huyện, thị xã, thành phố có ít nhất 05 điển hình tập thể, cá nhân tiêu biểu và mỗi xã, phường, thị trấn có ít nhất 02 điển hình tập thể, cá nhân tiêu biểu được phổ biến, nhân rộng; các cơ quan Trung ương đóng trên địa bàn, doanh nghiệp là thành viên khối, cụm thi đua của tỉnh tùy tình hình, điều kiện giới thiệu phổ biến, nhân rộng điển hình tiêu biểu.\nĐồng thời, chọn, giới thiệu về Cơ quan Thường trực Hội đồng Thi đua - Khen thưởng tỉnh tổng hợp, gửi Ban Thi đua - Khen thưởng Trung ương lựa chọn, tuyên truyền toàn quốc (mỗi huyện, thị xã, thành phố chọn từ 01 đến 02 điển hình; mỗi sở,\nban, ngành tỉnh chọn 01 điển hình tiêu biểu thuộc ngành, lĩnh vực quản lý).\nV. PHẠM VI VÀ THỜI GIAN THỰC HIỆN 1. Kế hoạch được triển khai và thực hiện trong phạm vi cả tỉnh.\n2. Thời gian thực hiện: Từ năm 2023 đến ngày 31/12/2025.\nVI. TỔ CHỨC THỰC HIỆN 1. Ban Thi đua - Khen thưởng\n(Sở Nội vụ)\n- Chủ trì xây dựng chương trình phối hợp với các cơ\nquan truyền thông của tỉnh để tuyên truyền sâu rộng các phong trào thi đua yêu nước và điển hình tiên tiến trên các phương tiện thông tin truyền thông tới Nhân dân trong tỉnh, chú trọng vùng sâu, vùng xa, vùng đồng bào dân tộc; phối hợp các cơ quan liên quan hướng dẫn các cơ quan, đơn vị, địa phương xây dựng tiêu chuẩn điển hình tiên tiến, nội dung tuyên truyền theo lĩnh vực.\n- Tổng hợp, giới thiệu điển hình tiên tiến của các cơ quan, đơn vị, địa phương cho cơ quan truyền thông để làm cơ sở cho công tác tuyên truyền; tiếp tục phối hợp với Đài Phát thanh và Truyền hình Trà Vinh mở\nchuyên mục tuyên truyền về người tốt, việc tốt, xây dựng phim, chương trình về\ngương điển hình tiên tiến; phối hợp với Mặt trận Tổ quốc Việt Nam tỉnh, Ban Tuyên giáo Tỉnh ủy tổ chức các hoạt động gặp mặt, giao lưu, biểu dương, tôn vinh các điển hình tiên tiến trên tất cả các lĩnh vực, trong học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh.\n- Tổng hợp, thẩm định, đề xuất khen thưởng các tập thể, cá nhân là điển hình tiên tiến tiêu biểu. Xây dựng dự toán kinh phí với nội dung công việc được giao và thực hiện theo quy định hiện hành.\n- Tham mưu tổ chức biểu dương, tôn vinh điển hình tiên tiến toàn tỉnh và giới thiệu về Ban Thi đua - Khen thưởng Trung ương tham dự: Hội nghị điển hình tiên tiến toàn quốc vào năm 2023 nhân dịp kỷ niệm 75 năm ngày Chủ tịch Hồ Chí Minh ra Lời kêu gọi thi đua ái quốc (11/6/1948 -\n11/6/2023); Đại hội Thi đua yêu nước toàn quốc vào năm 2025; Hội nghị sơ kết, tổng kết các phong trào thi đua do Thủ tướng Chính phủ phát động.\n2. Các cơ quan, đơn vị, địa phương\n- Trên cơ sở chức năng, nhiệm vụ được giao và tiêu chuẩn, lĩnh vực, nội dung tuyên truyền do Kế hoạch này định hướng, các cơ quan,\nđơn vị, địa phương xây dựng quy định về tiêu chuẩn điển hình tiên tiến, nội dung tuyên truyền của cơ quan, đơn vị, địa phương mình; chủ động, tích cực làm tốt công tác phát hiện, xây dựng, bồi dưỡng, nhân rộng các điển hình tiên tiến ở\ncác cơ quan, đơn vị, địa phương.\n- Tổ chức tôn vinh, giới thiệu, thi đua cùng điển hình tiên tiến bằng nhiều hình thức phù hợp, đa dạng, phong phú, gắn với thi\nđua thực hiện thắng lợi nhiệm vụ chính trị, kinh tế, văn hóa, xã hội, quốc phòng - an ninh ở các cơ quan, đơn vị, địa phương.\n- Cuối tháng 11 hằng năm, các cơ quan, đơn vị, địa phương báo cáo tình hình thực hiện về Ban Thi đua - Khen thưởng (Sở Nội vụ) để\ntổng hợp, báo cáo Chủ tịch Ủy ban nhân dân tỉnh.\n3. Đề nghị Ban Tuyên giáo Tỉnh\nủy: Tăng cường chỉ đạo, định hướng tuyên truyền các phong trào thi đua yêu nước và gương điển hình tiên tiến trên các lĩnh vực của đời sống xã hội vào dịp kỷ niệm các ngày Lễ lớn, các sự kiện chính trị, lịch sử quan trọng của tỉnh, của đất nước; chỉ đạo các cơ quan thông tin đại chúng mở\nchuyên trang, chuyên mục về thi đua yêu nước và gương điển hình tiên tiến.\n4. Kinh phí thực hiện\n- Đối với cấp tỉnh, cấp huyện, cấp xã (các cấp ngân sách), kinh phí thực hiện theo quy định tại điểm d, khoản 1, Điều 66 Nghị định số 91/2017/NĐ-CP ngày 31 tháng 7 năm 2017 của Chính phủ, quy định chi tiết thi hành một số điều của Luật Thi đua, khen thưởng và các nguồn kinh phí hợp pháp khác.\n- Đối với cơ quan, đơn vị cấp tỉnh thực hiện từ nguồn kinh phí tự chủ được cấp thẩm quyền cấp hàng năm cho cơ quan, đơn vị và các nguồn kinh phí hợp pháp khác.\nTrong quá trình tổ chức thực hiện, nếu có khó khăn,\nvướng mắc, liên hệ Ban Thi đua - Khen thưởng (Sở Nội vụ) để trao đổi, phối hợp thực hiện./.\nNơi nhận:\n - Ban TĐ-KT TW (CQ Đại diện phía Nam);\n - TT TU, TT HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Thành viên HĐ TĐ-KT tỉnh;\n - Các sở, ban, ngành tỉnh (03 hệ);\n - UBND các huyện, TX, TP;\n - Các Hội đặc thù;\n - Các CQ TW đóng trên địa bàn tỉnh;\n - DN là thành viên Khối thi đua tỉnh;\n - Ban LĐ VPUBT;\n - Ban TĐ-KT (Sở Nội vụ);\n - Lưu: VT, THNV.\nCHỦ TỊCH Lê Văn Hẳn"
}