{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-74-KH-UBND-2023-thuc-hien-Nghi-dinh-13-2023-ND-CP-bao-ve-du-lieu-ca-nhan-Tra-Vinh-576354.aspx",
  "title": "Kế hoạch 74/KH-UBND 2023 thực hiện Nghị định 13/2023/NĐ-CP bảo vệ dữ liệu cá nhân Trà Vinh",
  "properties": {
    "Số hiệu": "74/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Trà Vinh",
    "Người ký": "Lê Thanh Bình",
    "Ngày ban hành": "14/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TRÀ VINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 74/KH-UBND Trà Vinh, ngày 14 tháng 8 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NGHỊ ĐỊNH SỐ 13/2023/NĐ-CP NGÀY 17 THÁNG 4 NĂM 2023 CỦA CHÍNH PHỦ VỀ BẢO VỆ DỮ LIỆU CÁ NHÂN TRÊN ĐỊA BÀN TỈNH TRÀ VINH Thực hiện Nghị định số\n13/2023/NĐ-CP ngày 17 tháng 4 năm 2023 của Chính phủ về bảo vệ dữ liệu cá nhân\n(Nghị định số 13/2023/NĐ-CP), Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện trên địa bàn tỉnh Trà Vinh như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Quán triệt, phổ biến, tuyên truyền sâu rộng đến cán bộ, công chức, viên chức, người lao động và Nhân dân trên địa bàn tỉnh quy định về bảo vệ dữ liệu cá nhân theo quy định tại Nghị định số 13/2023/NĐ-CP .\n2. Xác định nhiệm vụ, tiến độ\nthực hiện và trách nhiệm của các sở, ban, ngành tỉnh, Ủy ban nhân dân các huyện,\nthị xã, thành phố (sau đây gọi chung là các cơ quan, đơn vị, địa phương) bảo đảm việc triển khai thực hiện kịp thời, đồng bộ và hiệu quả Nghị định số\n13/2023/NĐ-CP trên địa bàn tỉnh.\nII. NỘI DUNG, PHÂN CÔNG NHIỆM VỤ\n1. Tổ chức tuyên truyền, phổ biến Nghị định số 13/2023/NĐ-CP a) Tuyên truyền, phổ biến Nghị\nđịnh số 13/2023/NĐ-CP trên các phương tiện thông tin truyền thông.\n- Cơ quan chủ trì: Sở Thông tin và Truyền thông.\n- Cơ quan phối hợp: Các cơ\nquan, đơn vị, địa phương có liên quan.\n- Thời gian thực hiện: Thường xuyên. \nb) Xây dựng phóng sự tuyên truyền.\n- Cơ quan chủ trì: Đài Phát thanh và Truyền hình Trà Vinh.\n- Cơ quan phối hợp: Các cơ\nquan, đơn vị, địa phương có liên quan.\n- Thời gian thực hiện: Thường xuyên.\nc) Định hướng đấu tranh, phản bác các quan điểm sai trái, thù địch, đưa tin sai sự thật về nội dung Nghị định số 13/2023/NĐ-CP .\n- Cơ quan chủ trì: Đề nghị Ban Tuyên giáo Tỉnh ủy - Thường trực Ban Chỉ đạo thực hiện Nghị quyết số 35-NQ/TW ngày 22 tháng 10 năm 2018 của Bộ Chính trị về tăng cường bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch trong tình hình mới\n(Ban Chỉ đạo 35 tỉnh); Ban Chỉ đạo 35 các cơ quan, đơn vị, địa phương.\n- Cơ quan phối hợp: Công an tỉnh,\ncác cơ quan, đơn vị, địa phương.\n- Thời gian thực hiện: Thường xuyên.\nd) Lựa chọn nội dung tuyên truyền,\nphổ biến Nghị định số 13/2023/NĐ-CP với hình thức phù hợp nhằm nâng cao nhận thức,\nhiểu biết của cán bộ, công chức, viên chức, người lao động và Nhân dân.\n- Cơ quan chủ trì: Các cơ quan,\nđơn vị, địa phương.\n- Cơ quan phối hợp: Công an tỉnh.\n- Thời gian thực hiện: Thường xuyên.\nđ) Hướng dẫn, đôn đốc, kiểm tra việc thực hiện công tác bảo vệ dữ liệu cá nhân theo Nghị định số 13/2023/NĐ-CP .\n- Cơ quan chủ trì: Công an tỉnh.\n- Cơ quan phối hợp: Các cơ\nquan, đơn vị có liên quan.\n- Thời gian thực hiện: Thường xuyên.\n2. Quản lý nhà nước về bảo vệ dữ liệu cá nhân Tham mưu Ủy ban nhân dân tỉnh thực hiện các nội dung quản lý nhà nước về bảo vệ dữ liệu cá nhân theo quy định tại Điều 5 Nghị định số 13/2023/NĐ-CP .\n- Cơ quan chủ trì: Công an tỉnh.\n- Cơ quan phối hợp: Các cơ\nquan, đơn vị, địa phương có liên quan.\n- Thời gian thực hiện: Năm 2023 và thường xuyên hàng năm.\n3. Rà\nsoát, đánh giá, phân loại dữ liệu cá nhân, xác định nội dung, biện pháp bảo vệ\ndữ liệu cá nhân a) Chủ động rà soát, xác định,\nphân loại dữ liệu cá nhân cơ bản, dữ liệu cá nhân nhạy cảm đối với hệ thống thông tin, hoạt động thu thập, xử lý dữ liệu cá nhân của tỉnh.\n- Cơ quan chủ trì: Công an tỉnh.\n- Cơ quan phối hợp: Sở Thông tin và Truyền thông, các cơ quan, đơn vị có liên quan.\n- Thời gian thực hiện: Thường xuyên.\nb) Rà soát, xác định, áp dụng các biện pháp bảo vệ dữ liệu cá nhân phù hợp với loại hình dữ liệu cá nhân thu thập, xử lý.\n- Cơ quan chủ trì: Công an tỉnh.\n- Cơ quan phối hợp: Sở Thông tin và Truyền thông, các cơ quan, đơn vị có liên quan.\n- Thời gian triển khai: Theo hướng dẫn của cơ quan có thẩm quyền.\nc) Phối hợp với lực lượng thanh tra chuyên ngành tiến hành các hoạt động rà soát, đánh giá, phân loại dữ liệu cá nhân, biện pháp bảo vệ dữ liệu cá nhân.\n- Cơ quan chủ trì: Công an tỉnh.\n- Cơ quan phối hợp: Sở Thông tin và Truyền thông, các cơ quan, đơn vị có liên quan.\n- Thời gian triển khai: Thường xuyên.\nd) Rà soát, xác định loại dữ liệu cá nhân có nguy cơ cao bị các tội phạm hướng đến để chủ động đề xuất các biện pháp cảnh báo, phòng ngừa, phát hiện, ngăn chặn từ sớm, từ xa.\n- Cơ quan chủ trì: Công an tỉnh.\n- Cơ quan phối hợp: Sở Thông tin và Truyền thông, các cơ quan, đơn vị có liên quan.\n- Thời gian triển khai: Thường xuyên.\n4. Tập huấn công tác bảo vệ dữ liệu cá nhân Tổ chức tập huấn, cử cán bộ\ntham gia tập huấn công tác bảo vệ dữ liệu cá nhân khi có thông báo, hướng dẫn của cơ quan chức năng.\n- Cơ quan chủ trì: Công an tỉnh.\n- Cơ quan phối hợp: Sở Thông tin và Truyền thông, các cơ quan, đơn vị có liên quan.\n- Thời gian triển khai: Hàng năm\n(đối với các lớp tập huấn do tỉnh tổ chức theo hướng dẫn của Bộ,\nngành Trung ương); theo thông báo, giấy mời tập huấn của cơ quan chức năng.\n5. Tiếp nhận thông tin về bảo vệ dữ liệu cá nhân Tiếp nhận, đánh giá, phản hồi đối với thông tin liên quan đến bảo vệ dữ liệu cá nhân.\n- Cơ quan chủ trì: Công an tỉnh.\n- Cơ quan phối hợp: Sở Thông tin và Truyền thông, các cơ quan, đơn vị có liên quan.\n- Thời gian triển khai: Thường xuyên.\n6. Khai thác thông tin, dữ liệu trên Cổng thông tin quốc gia về bảo vệ dữ liệu cá nhân Kết nối, khai thác thông tin trên Cổng thông tin quốc gia về bảo vệ dữ liệu cá nhân.\n- Cơ quan chủ trì: Các cơ quan,\nđơn vị, địa phương.\n- Thời gian triển khai: Khi có\nhướng dẫn của Bộ, ngành Trung ương.\n7. Kiểm tra, giám sát hoạt động bảo vệ dữ liệu cá nhân a) Kiểm tra việc thực hiện các quy định của pháp luật về bảo vệ dữ liệu cá nhân của cơ quan, tổ chức, cá nhân trên địa bàn tỉnh.\n- Cơ quan chủ trì: Công an tỉnh.\n- Cơ quan phối hợp: Sở Thông tin và Truyền thông, các cơ quan, đơn vị có liên quan.\n- Thời gian triển khai: Định kỳ\nhàng năm hoặc đột xuất.\nb) Tổng kết thực tiễn, tham gia\nđóng góp ý kiến xây dựng Luật Bảo vệ dữ liệu cá nhân.\n- Cơ quan chủ trì: Công an tỉnh.\n- Cơ quan phối hợp: Sở Thông tin và Truyền thông, các cơ quan, đơn vị có liên quan.\n- Thời gian thực hiện: Theo yêu cầu của cơ quan có thẩm quyền.\n8. Điều tra, xử lý hành vi thu thập, chuyển giao, mua, bán trái phép dữ liệu cá\nnhân Tổ chức điều tra, xử lý nghiêm hành vi thu thập, chuyển giao, mua, bán trái phép dữ liệu cá nhân trong lĩnh vực tài chính, ngân hàng, bảo hiểm, kinh doanh bất động sản, thương mại điện tử,\ntrò chơi điện tử, mạng xã hội, viễn thông, Internet,…\n- Cơ quan chủ trì: Công an tỉnh.\n- Cơ quan phối hợp: Sở Thông tin và Truyền thông, các cơ quan, đơn vị có liên quan.\n- Thời gian triển khai: Thường xuyên.\n9. Xây dựng và ban hành Danh mục dữ liệu mở phù hợp với quy định về bảo vệ dữ liệu cá nhân Rà soát, tổng hợp Danh mục dữ\nliệu mở của các cơ quan Nhà nước trên địa bàn tỉnh, xây dựng và tham mưu Ủy ban nhân dân tỉnh ban hành Danh mục dữ liệu mở phù hợp với các quy định về bảo vệ dữ\nliệu cá nhân.\n- Cơ quan chủ trì: Sở Thông tin và Truyền thông.\n- Cơ quan phối hợp: Công an tỉnh,\ncác cơ quan, đơn vị, địa phương.\n- Thời gian triển khai: Theo hướng dẫn của Bộ, ngành Trung ương.\n10. Bảo\nđảm điều kiện hoạt động bảo vệ dữ liệu cá nhân Bảo đảm tài chính thực hiện bảo vệ dữ liệu cá nhân theo quy định (từ nguồn ngân sách Nhà nước; ủng hộ, tài trợ\nhợp pháp của cơ quan, tổ chức, cá nhân trong và ngoài nước (nếu có); các nguồn thu hợp pháp khác (nếu có)).\n- Cơ quan chủ trì: Sở Tài chính.\n- Cơ quan phối hợp: Công an tỉnh,\ncác cơ quan, đơn vị, địa phương.\n- Thời gian thực hiện: Hàng năm.\nIII. TỔ CHỨC THỰC HIỆN 1. Căn cứ Kế hoạch này, các cơ\nquan, đơn vị, địa phương theo nhiệm vụ được giao triển khai thực hiện; định kỳ\nhàng năm gửi báo cáo tình hình, kết thực hiện đến Công an tỉnh (trước ngày 05/10) để tổng hợp.\n2. Giao Công an tỉnh chủ trì,\nphối hợp với Sở Thông tin và Truyền thông theo dõi, kiểm tra, đôn đốc, hướng dẫn việc thực hiện; tổng hợp tình hình, kết quả thực hiện báo cáo hoặc tham mưu Ủy ban nhân dân tỉnh báo cáo theo quy định.\nTrong quá trình thực hiện, nếu có khó khăn, vướng mắc, các cơ quan, đơn vị, địa phương phản ánh đến Công an tỉnh\nđể được hướng dẫn thực hiện./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Thanh Bình"
}