{
  "title": "Quyết định 300/QĐ-NH2 năm 1994 ban hành chế độ quyết toán hàng năm của Ngân hàng Nhà nước",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Nghị định 15-CP năm 1993 về nhiệm vụ, quyền hạn và trách nhiệm quản lý Nhà nước của Bộ, cơ quan ngang Bộ",
      "id": "15-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Doanh nghiệp",
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Võ Văn Kiệt"
      ],
      "issuedDate": "1993-03-02",
      "effectiveDate": "1993-03-02",
      "gazetteDate": "1993-04-15",
      "gazetteNumber": "Số 7",
      "status": "Hết hiệu lực: 20/11/2002"
    },
    {
      "title": "Pháp lệnh Ngân hàng Nhà nước Việt Nam năm 1990 do Hội đồng Nhà nước ban hành",
      "id": "37-LCT/HĐNN8",
      "legislationType": "Pháp lệnh",
      "categories": [
        "Tiền tệ - Ngân hàng"
      ],
      "organization": "Hội đồng Nhà nước",
      "signers": [
        "Võ Chí Công"
      ],
      "issuedDate": "1990-05-23",
      "effectiveDate": "1990-10-01",
      "gazetteDate": "1990-06-15",
      "gazetteNumber": "Số 11",
      "status": "Hết hiệu lực: 01/10/1998"
    },
    {
      "title": "Pháp lệnh Kế toán và thống kê năm 1988 do Chủ tịch Hội đồng nhà nước ban hành",
      "id": "6-LCT/HĐNN8",
      "legislationType": "Pháp lệnh",
      "categories": [
        "Kế toán - Kiểm toán"
      ],
      "organization": "Hội đồng Nhà nước",
      "signers": [
        "Võ Chí Công"
      ],
      "issuedDate": "1988-05-20",
      "effectiveDate": "1988-10-01",
      "gazetteDate": "1988-09-15",
      "gazetteNumber": "Số 17",
      "status": "Hết hiệu lực: 01/01/2004"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 1346/QĐ-NHNN năm 2006 công bố Danh mục văn bản quy phạm pháp luật do Ngân hàng Nhà nước ban hành đã hết hiệu lực pháp luật bởi các văn bản quy phạm pháp luật ban hành từ ngày 01/01/2005 đến ngày 31/12/2005 do Thống đốc Ngân hàng Nhà nước ban hành",
      "id": "1346/QĐ-NHNN",
      "legislationType": "Quyết định",
      "categories": [
        "Tiền tệ - Ngân hàng"
      ],
      "organization": "Ngân hàng Nhà nước",
      "signers": [
        "Đặng Thanh Bình"
      ],
      "issuedDate": "2006-07-06",
      "effectiveDate": "2006-07-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 211/QĐ-NHNN năm 2019 công bố kết quả hệ thống hóa văn bản quy phạm pháp luật thuộc lĩnh vực quản lý nhà nước của Ngân hàng Nhà nước Việt Nam kỳ hệ thống hóa 2014-2018",
      "id": "211/QĐ-NHNN",
      "legislationType": "Quyết định",
      "categories": [
        "Tiền tệ - Ngân hàng",
        "Bộ máy hành chính"
      ],
      "organization": "Ngân hàng Nhà nước Việt Nam",
      "signers": [
        "Đoàn Thái Sơn"
      ],
      "issuedDate": "2019-01-31",
      "effectiveDate": "2019-01-31",
      "gazetteDate": "2019-03-19",
      "gazetteNumber": "Từ số 337 đến số 338",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Công văn 5038/BHXH-TCKT năm 2014 hướng dẫn khóa sổ, lập báo cáo quyết toán tài chính hàng năm do Bảo hiểm xã hội Việt Nam ban hành",
      "id": "5038/BHXH-TCKT",
      "legislationType": "Công văn",
      "categories": [
        "Bảo hiểm"
      ],
      "organization": "Bảo hiểm xã hội Việt Nam",
      "signers": [
        "Nguyễn Đình Khương"
      ],
      "issuedDate": "2014-12-18",
      "effectiveDate": "2014-12-18",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 4009/BTC-NSNN thực hiện nghiêm quy định công tác quyết toán ngân sách nhà nước hàng năm do Bộ Tài chính ban hành",
      "id": "4009/BTC-NSNN",
      "legislationType": "Công văn",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Nguyễn Công Nghiệp"
      ],
      "issuedDate": "2012-03-27",
      "effectiveDate": "2012-03-27",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "300/QĐ-NH2",
  "legislationType": "Quyết định",
  "categories": [
    "Tài chính nhà nước"
  ],
  "organization": "Ngân hàng Nhà nước",
  "signers": [
    "Đỗ Quế Lượng"
  ],
  "issuedDate": "1994-11-29",
  "effectiveDate": "1994-11-29",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 06/07/2006",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMAA1ADIAOAA=-->\n <tbody><tr>\n  <td width=\"216\" valign=\"top\" style=\"width:161.75pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>NGÂN\n  HÀNG NHÀ NƯỚC<br>\n  -------</b></p>\n  </td>\n  <td width=\"352\" valign=\"top\" style=\"width:264.35pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"216\" valign=\"top\" style=\"width:161.75pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  300-QĐ/NH2</p>\n  </td>\n  <td width=\"352\" valign=\"top\" style=\"width:264.35pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 29 tháng 11 năm 1994</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<div>\n\n<p style=\"margin-top:6.0pt\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ\nVIỆC BAN HÀNH CHẾ ĐỘ QUYẾT TOÁN HÀNG NĂM CỦA NGÂN HÀNG NHÀ NƯỚC</a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">THỐNG ĐỐC NGÂN HÀNG NHÀ NƯỚC</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><i>- Căn cứ Pháp lệnh Ngân hàng Nhà nước ngày\n23-5-1990;</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>- Căn cứ Pháp lệnh kế toán và thống kê ngày\n10-5-1988;</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>- Căn cứ Nghị định số 15-CP ngày 02-3-1993 của\nChính phủ về nhiệm vụ, quyền hạn và trách nhiệm quản lý Nhà nước của Bộ, cơ\nquan ngang Bộ;</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>- Theo đề nghị của Vụ trưởng Vụ Kế toán - tài\nchính;</i></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><b>Điều 1</b></a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1_name\">Ban hành kèm theo Quyết định\nnày chế độ quyết toán hàng năm của Ngân hàng Nhà nước.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><b>Điều 2</b></a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2_name\">Quyết định này có hiệu lực\nthi hành kể từ ngày ký và thay thế chỉ thị 178/NH-CT ngày 16-11-1979 của Tổng\ngiám đốc Ngân hàng Nhà nước Việt Nam “Về công tác quyết toán hàng năm tại các\nđơn vị Ngân hàng Nhà nước”. Việc sửa đổi Chế độ quyết toán này do Thống đốc\nNgân hàng Nhà nước quyết định.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\"><b>Điều 3</b></a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3_name\">Chánh Văn phòng Thống đốc, Vụ\ntrưởng Vụ Kế toán - Tài chính, Vụ trưởng, Cục trưởng, Thủ trưởng các đơn vị trực\nthuộc Ngân hàng Nhà nước Trung ương, Giám đốc chi nhánh Ngân hàng Nhà nước tỉnh,\nthành phố chịu trách nhiệm thi hành quyết định này.</a></p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n</div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMAA1ADIAOAA=-->\n <tbody><tr>\n  <td width=\"241\" style=\"width:180.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">&nbsp;</p>\n  </td>\n  <td width=\"328\" style=\"width:245.7pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>KT.\n  THỐNG ĐỐC NGÂN HÀNG NHÀ NƯỚC<br>\n  PHÓ THỐNG ĐỐC<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Đỗ Quế Lượng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<div>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_2\"><b><span style=\"font-size:12.0pt\">CHẾ ĐỘ QUYẾT TOÁN HÀNG NĂM CỦA NGÂN HÀNG NHÀ NƯỚC</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><i>(Ban hành kèm\ntheo Quyết định số 300/QĐ-NH2 ngày 29-11-1994 của Thống đốc Ngân hàng Nhà nước).</i></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_1\"><b>I- NHỮNG QUY ĐỊNH CHUNG</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Công tác quyết toán của Ngân hàng Nhà nước ban\nhành tiến hành mỗi năm một lần vào cuối ngày 31 tháng 12.</p>\n\n<p style=\"margin-top:6.0pt\">2. Năm quyết toán bắt đầu từ ngày 01 tháng 01 đến hết\nngày 31 tháng 12 hàng năm. Tất cả những nghiệp vụ phát sinh từ ngày 31-12 về\ntrước, nơi có nghiệp vụ phát sinh phải hạch toán vào trong năm quyết toán. Những\nnghiệp vụ phát sinh từ ngày 02-01 của năm mới trở đi đều được xem là nghiệp vụ\nthuộc năm mới và phải hạch toán vào năm mới.</p>\n\n<p style=\"margin-top:6.0pt\">3. Công tác quyết toán hàng năm của Ngân hàng Nhà\nnước được tiến hành từ các chi nhánh Ngân hàng nhà nước tỉnh, thành phố, các\nkho tiền, Sở giao dịch, các Trung tâm tin học, Cục Quản lý, Văn phòng II-17 Bến\nChương dương đến Vụ Kế toán - Tài chính (từ đây gọi tắt là các đơn vị Ngân hàng\nNhà nước).</p>\n\n<p style=\"margin-top:6.0pt\">Việc tổng hợp, lập các báo cáo quyết toán và xác định\nkết quả tài chính hàng năm của Ngân hàng Nhà nước do Vụ Kế toán - Tài chính thực\nhiện trên cơ sở tổng hợp số liệu báo cáo quyết toán của các đơn vị Ngân hàng\nNhà nước.</p>\n\n<p style=\"margin-top:6.0pt\">4. Công tác quyết toán của các đơn vị Ngân hàng Nhà\nnước phải đạt được yêu cầu sau:</p>\n\n<p style=\"margin-top:6.0pt\">4.1 Phải thực hiện đúng nội dung, thời gian quyết\ntoán. Các báo cáo quyết toán phải phản ánh đầy đủ, trung thực và chính xác.</p>\n\n<p style=\"margin-top:6.0pt\">4.2 Các số liệu hạch toán trên các tài khoản trong\nbảng và ngoài bảng tổng kết tài sản phải thể hiện đúng nội dung, tính chất của\ntài khoản.</p>\n\n<p style=\"margin-top:6.0pt\">4.3 Số liệu trên các loại báo cáo kiểm kê, sao kê\nchi tiết phải khớp đúng với tình hình thực tế phải phù hợp với số liệu trên bảng\ntình hình thực tế doanh nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">4.4 Phải thực hiện đúng quy trình kiểm soát, đối\nchiếu, lập và gửi báo cáo quyết toán theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_2\"><b>II- NỘI DUNG CÔNG TÁC QUYẾT TOÁN</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Trong quá trình thực hiện công tác quyết toán, các\nđơn vị Ngân hàng Nhà nước phải tập trung giải quyết và thực hiện tốt những nội\ndung chủ yếu sau đây:</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1_1\">1. Công tác hạch toán.</a></p>\n\n<p style=\"margin-top:6.0pt\">1.1 Về hạch toán phân tích, hạch toán tổng hợp:</p>\n\n<p style=\"margin-top:6.0pt\">- Phải rà soát lại số liệu trên tất cả các sổ sách\nkế toán phân tích và kế toán tổng hợp, nhất là kiểm tra lại doanh số lũy kế từ\nđầu tháng, đầu năm và số dư đầu, số dư cuối để đảm bảo tính chính xác của doanh\nsố lũy kế từ đầu năm và số dư đầu năm, cuối năm trên sổ sách kế toán trước khi\nlập báo cáo năm. Nếu phát hiện chênh lệch phải xác định rõ nguyên nhân và chỉnh\nlý, điều chỉnh ngay.</p>\n\n<p style=\"margin-top:6.0pt\">- Đối chiếu số liệu giữa các tài khoản phân tích với\ntài khoản tổng hợp, bảo đảm số liệu hạch toán phân tích và hạch toán tổng hợp\nkhớp đúng với số liệu trên báo cáo tháng, báo cáo năm.</p>\n\n<p style=\"margin-top:6.0pt\">- Tổ chức đối chiếu, xác nhận số dư tiền gửi, tiền\nvay với các Tổ chức Tín dụng, với Tổng công ty vàng bạc đã quý, với Kho bạc Nhà\nnước và điều chỉnh kịp thời các khoản chênh lệch (nếu có) để đảm bảo đến cuối\nngày 31-12 số liệu trên sổ sách của hai bên khớp đúng với nhau, thực hiện việc\ngửi giấy báo số dư để các Tổ chức Tín dụng, Tổng công ty vàng bạc đã quý, Kho bạc\nNhà nước xác nhận; Giấy báo số dư sau khi có xác nhận của Tổ chức Tín dụng, Kho\nbạc Nhà nước được lưu vào hồ sơ quyết toán của đơn vị.</p>\n\n<p style=\"margin-top:6.0pt\">1.2 Về hạch toán vàng và ngoại tệ:</p>\n\n<p style=\"margin-top:6.0pt\">- Kiểm tra việc hạch toán các tài khoản vàng bạc,\nngoại tệ (cả phần giá trị và hiện vật), bảo đảm hạch toán đầy đủ, chính xác\ntheo đúng văn bản hướng dẫn của Ngân hàng Nhà nước Trung ương về vàng bạc và\nngoại tệ, kể cả việc kết chuyển kết quả tiêu thụ, mua bán kinh doanh vàng bạc\nvà ngoại tệ trong năm vào tài khoản thu nhập hoặc chi phí theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\">1.3 Về hạch toán tiền mặt (bao gồm cả quỹ điều\nhòa); Ngân phiếu thanh toán và các giấy tờ có giá trị như tiền (kỳ phiếu, trái\nphiếu, tín phiếu...)</p>\n\n<p style=\"margin-top:6.0pt\">- Đơn vị phải tổ chức kiểm tra đối chiếu số liệu\ntrên sổ theo dõi chi tiết các loại mệnh giá, thời hạn với số tài khoản phân tích\nvà số tài khoản tổng hợp để làm căn cứ cho việc kiểm kê hiện vật.</p>\n\n<p style=\"margin-top:6.0pt\">- Đối với các khoản tiền mặt, Ngân phiếu thanh toán\nhoặc các giấy tờ có giá trị như tiền đã có lệnh điều chuyển đi hay điều chuyển\nđến vào những ngày cuối năm thì phải tổ chức vận chuyển và luân chuyển chứng từ\nkịp thời để đảm bảo việc xuất nhập kho hiện vật đầy đủ và phải được hạch toán\nvào trong năm ở đơn vị chuyển đi và đơn vị chuyển đến.</p>\n\n<p style=\"margin-top:6.0pt\">1.4 Về các khoản phải thu, phải trả:</p>\n\n<p style=\"margin-top:6.0pt\">- Đôn đốc các đơn vị, cá nhân có nợ phải thanh toán\nhết các khoản tạm ứng, vay mượn đã đến hạn, các khoản thiếu mất quỹ và tài sản\nphải đền bù.</p>\n\n<p style=\"margin-top:6.0pt\">- Tiến hành lập hội đồng xử lý các khoản thừa, thiếu\nmất quỹ và tài sản phát sinh trong năm, tổ chức xử lý các khoản phải thu phải\ntrả tồn đọng lâu ngày làm giảm đến mức thấp nhất số dư vào cuối năm.</p>\n\n<p style=\"margin-top:6.0pt\">- Rà soát lại số dư các khoản chủ nợ (phải trả) để\nlàm thủ tục trích nộp lên Ngân hàng Nhà nước Trung ương (Vụ Kế toán Tài chính)\ncác khoản tiền: Thanh lý nhượng bán tài sản cố định, tiền cho thuê nhà ở, thuê\ntrụ sở làm việc... hoặc chuyển vào thu nghiệp vụ các khoản tiền: Thanh lý nhượng\nbán công cụ lao động, giấy tờ in và các khoản thu khác...</p>\n\n<p style=\"margin-top:6.0pt\">1.5 Về ấn chỉ:</p>\n\n<p style=\"margin-top:6.0pt\">- Tiến hành rà soát lại tất cả ấn chỉ quan trọng và\nấn chỉ thường có tại đơn vị để phân loại ra:</p>\n\n<p style=\"margin-top:6.0pt\">+ ấn chỉ còn đang sử dụng cần bảo quản đẻ tiếp tục\nsử dụng.</p>\n\n<p style=\"margin-top:6.0pt\">+ ấn chỉ đã đình chỉ sử dụng đã có chủ trương cho\ntiêu hủy hoặc bị hư hỏng: Các đơn vị tiến hành kiểm kê lại, đối chiếu với sổ\nsách kế toán, làm thủ tục ghi xuất nhập khỏi kho vật liệu để ghi vào chi phí\nnghiệp vụ và lập hội đồng tiêu hủy trước khi khóa sổ quyết toán năm, sau đó báo\ncáo kết quả tiêu hủy về Ngân hàng Nhà nước Trung ương (Vụ Kế toán Tài chính).</p>\n\n<p style=\"margin-top:6.0pt\">- Riêng đối với các loại ấn chỉ quan trọng nếu chưa\ncó chủ trương tiêu hủy thì đơn vị vẫn phải bảo quản chặt chẽ để chờ xử lý.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2_1\">2. Công tác quản lý Tài chính -\nTài sản.</a></p>\n\n<p style=\"margin-top:6.0pt\">2.1 Về thu nhập của Ngân hàng:</p>\n\n<p style=\"margin-top:6.0pt\">- Kiểm tra rà soát lại tất cả các nguồn thu và các\nkhoản thu trong năm, phải triệt để khai thác hết các nguồn thu (thu lãi, thu\nnghiệp vụ kinh doanh, thu dịch vụ và các nguồn thu khác kể cả thu thanh lý công\ncụ lao động, vật liệu..) bảo đảm thực hiện thu kịp thời, thu đủ, thu đúng chế độ\nquy định.</p>\n\n<p style=\"margin-top:6.0pt\">- Kiểm tra tính toán lại từng khoản thu để tận thu,\ncần có các biện pháp tích cực để thu các khoản lãi cho vay đang treo chưa thu được.</p>\n\n<p style=\"margin-top:6.0pt\">- Kiểm tra lại việc hạch toán các khoản thu tại đơn\nvị như: thu lãi, thu phí dịch vụ thanh toán; thu phí và lệ phí; thu thanh lý\ncông cụ lao động, thu thừa quỹ... tất cả các khoản thu nhập phát sinh trong năm\nđều phải được hạch toán đầy đủ vào tài khoản thu nhập của Ngân hàng. Phát hiện\nvà xử lý các khoản thu còn hạch toán trên các tài khoản chờ xử lý, hoặc còn đề\nngoài sổ sách để hạch toán hết vào tài khoản thu nhập trong năm.</p>\n\n<p style=\"margin-top:6.0pt\">2.2 Về chi phí của Ngân hàng:</p>\n\n<p style=\"margin-top:6.0pt\">- Tất cả các khoản chi phí phát sinh trong năm có\nchứng từ hợp pháp, hợp lệ các đơn vị phải hạch toán đầy đủ và trong năm. Tuỵệt\nđối không được ghi vào chi phí những khoản chưa chi, chưa quyết toán để chia\nvào năm sau hoặc lập quỹ trái phép. Phải bảo đảm các chỉ tiêu đúng chế độ, hợp\nlý, tiết kiệm và có hiệu quả phục vụ tốt cho các hoạt động Ngân hàng.</p>\n\n<p style=\"margin-top:6.0pt\">- Các đơn vị phải quản lý theo dõi chặt chẽ việc chấp\nhành dự toán, không được chi vượt dự toán chi phí quản lý đã được Ngân hàng Nhà\nnước Trung ương duyệt (tổng dự toán và các chi tiêu về bảo dưỡng và sửa chữa\ntài sản, công cụ lao động, xây dựng nhỏ, lễ tân khánh tiết).</p>\n\n<p style=\"margin-top:6.0pt\">- Những khoản chi thuộc các chỉ tiêu khác đơn vị được\ntự điều hòa (khi có chỉ tiêu đã bị vượt nhưng chỉ tiêu khác đang còn), nhu cầu\nchi trong chỉ tiêu bị vượt còn phát sinh thì đơn vị vẫn hạch toán vào tài khoản\nđúng tính chất của nghiệp vụ đó, nhưng phải bảo đảm tổng số chi không được vượt\ntổng dự toán; Xử lý và xuất toán những khoản chi sai chế độ, điều chỉnh lại những\nkhoản hạch toán nhầm lẫn tài khoản.</p>\n\n<p style=\"margin-top:6.0pt\">- Đối với khoản chi sửa chữa tài sản, xây dựng nhỏ\nđã thực hiện trong năm, các đơn vị phải quyết toán chi phí đối với những công\nviệc đã thực hiện (kể cả trường hợp việc sửa chữa tài sản, xây dựng nhỏ đang thực\nhiện dở dang), để thanh toán theo mức độ khối lượng công việc đã hoàn thành và\nhạch toán số chi phí vào trong năm.</p>\n\n<p style=\"margin-top:6.0pt\">- Đến cuối năm (cuối ngày 31-12) nếu dự toán được\nduyệt không sử dụng hết thì hủy bỏ, không có giá trị cho năm sau.</p>\n\n<p style=\"margin-top:6.0pt\">- Kiểm tra lại việc tổ chức hạch toán trên các tài khoản\ntrong năm, bảo đảm hạch toán đúng tính chất tài khoản có đầy đủ chứng từ hợp\npháp hợp lệ, phù hợp với tình hình thực tế đã chi. Phát hiện và xuất toán các\nkhoản chi sai chế độ, điều chỉnh lại các khoản hạch toán sai tính chất tài khoản.</p>\n\n<p style=\"margin-top:6.0pt\">2.3 Về tài sản:</p>\n\n<p style=\"margin-top:6.0pt\">- Phải rà soát lại việc sử dụng nguồn vốn mua sắm\ntài sản cố định và xây dựng cơ bản, đơn vị chỉ được sử dụng đúng nguồn vốn và\ntrong phạm vi dự toán được duyệt, hạch toán phải theo đúng quy định hiện hành.</p>\n\n<p style=\"margin-top:6.0pt\">- Kiểm tra lại việc trích và hạch toán khấu hao cơ\nbản tài sản cố định. Các đơn vị căn cứ vào thời gian nhập và sử dụng tài sản, tỷ\nlệ khấu hao cơ bản hiện hành của Nhà nước và của ngành để kiểm tra lại số khấu\nhao cơ bản đã trích; nếu trích chưa đủ thì trích và hạch toán bổ sung (ghi tăng\nhao mòn tài sản cố định và tăng chi phí khấu hao cơ bản tài sản cố định trong\nnăm), bảo đảm đến cuối năm số liệu hao mòn cố định (ghi trên thẻ tài sản cố định\nvà tài khoản 752 - Hao mòn tài sản cố định) phù hợp với thời gian đơn vị đã sử\ndụng và tỷ lệ khấu hao cơ bản.</p>\n\n<p style=\"margin-top:6.0pt\">- Đối chiếu khớp đúng giữa nguyên giá tài sản cố định,\nsố khấu hao cơ bản tài sản cố định ghi trên thẻ tài sản cố định với số liệu\ntrên sổ sách (số dư các tài khoản 7511, 7512, 7513, 7514, 752).</p>\n\n<p style=\"margin-top:6.0pt\">- Các đơn vị khẩn trương hoàn thành việc mua sắm\ntài sản cố định theo dự toán đã được duyệt và gửi quyết toán về Ngân hàng Nhà\nnước Trung ương xét duyệt trước ngày 10-12, bảo đảm việc hạch toán nhập tài sản\ncố định và chuyển nguồn vốn về Ngân hàng Nhà nước Trung ương thực hiện xong\ntrong năm.</p>\n\n<p style=\"margin-top:6.0pt\">- Đối với các công trình xây dựng cơ bản đã hoàn\nthành trong năm, các chi nhánh Ngân hàng Nhà nước tỉnh, thành phố gửi kịp thời\nquyết toán về Cục Quản trị Ngân hàng Nhà nước Trung ương để xét duyệt; bảo đảm\nviệc cấp vốn và nhập tài sản và chuyển vốn về Ngân hàng Nhà nước Trung ương ( Vụ\nKế toán - Tài chính) hết trong năm. Trong thông báo xét duyệt quyết toán các\ncông trình xây dựng cơ bản, Cục Quản trị xác định rõ nguồn vốn Ngân sách Nhà nước\ncấp, nguồn vốn tự có của Ngân hàng Nhà nước đã thực hiện đối với từng công\ntrình và gửi một bản thông báo xét duyệt quyết toán cho Vụ Kế toán Tài chính để\ntheo dõi.</p>\n\n<p style=\"margin-top:6.0pt\">Khi hạch toán nhập tài sản, các chi nhánh Ngân hàng\nNhà nước tỉnh, thành phố, Cục Quản trị phải ghi rõ nguồn vốn Ngân hàng Nhà nước\ncấp, phần vốn Ngân hàng Nhà nước của từng công trình vào thẻ tài sản cố định và\ntrên chứng từ chuyển nguồn vốn về Ngân hàng Nhà nước trung ương (Vụ Kế toán -\nTài chính).</p>\n\n<p style=\"margin-top:6.0pt\">- Kiểm tra và rà soát lại việc mở sổ sách,sổ kế\ntoán chi tiết, thẻ tài sản cố định, sổ theo dõi tài sản, hồ sơ theo dõi tài sản\ncố định, công cụ lao động, bảo đảm thực hiện đúng chế độ quy định. Tất cả Tài sản\ncố định, công cụ lao động đơn vị đang quản lý phải được hạch toán vào sổ sách kế\ntoán và thể hiện trên bảng Tình hình thực tế doanh nghiệp, không được để bất kỳ\nmột Tài sản cố định hay công cụ lao động nào ngoài sổ sách kế toán.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3_1\">3. Về công tác kiểm kê tài sản\nvà sao kê chi tiết số dư các tài khoản:</a></p>\n\n<p style=\"margin-top:6.0pt\">3.1 Về kiểm kê:</p>\n\n<p style=\"margin-top:6.0pt\">- Đến cuối ngày 31-12, các đơn vị phải tổ chức kiểm\nkê toàn bộ tài sản hiện có, đối chiếu khớp đúng giữa giá trị</p>\n\n<p style=\"margin-top:6.0pt\">hiện vật với số liệu trên sổ sách kế toán, lập biên\nbản kiểm kê tài sản và lưu biên bản này vào hồ sơ quyết toán bảo quản tại đơn vị.\nTrường hợp có chênh lệch, các đơn vị phải xác định nguyên nhân để xử lý và căn\ncứ vào tài sản hiện có thực tế đã kiểm kê để điều chỉnh lại sổ sách trước khi\nkhóa sổ, lập báo cáo quyết toán và xác định những người chịu trách nhiệm về việc\nthừa thiếu tài sản. Phạm vi kiểm kê tài sản gồm có:</p>\n\n<p style=\"margin-top:6.0pt\">+ Quỹ nghiệp vụ TK 1021, 1022, 1023</p>\n\n<p style=\"margin-top:6.0pt\">+ Quỹ điều hòa tiền mặt TK 1031, 1032, 1033</p>\n\n<p style=\"margin-top:6.0pt\">+ Tiền dự trữ phát hành của Nhà nước TK 9011</p>\n\n<p style=\"margin-top:6.0pt\">+ Ngân phiếu thanh toán TK 1121, 1122</p>\n\n<p style=\"margin-top:6.0pt\">+ Ngân phiếu thanh toán dự trữ phát hành TK 902</p>\n\n<p style=\"margin-top:6.0pt\">+ Tiền lưu niệm, tiền mẫu, tiền bị phá hoại</p>\n\n<p style=\"margin-top:6.0pt\">Ngân phiếu thanh toán mẫu, Ngân phiếu bị phá hoại\nkhông đủ tiêu chuẩn lưu hành chờ xử lý TK 911, 912, 913, 914</p>\n\n<p style=\"margin-top:6.0pt\">+ Kim loại quý, đá quý TK 201, 202, 203, 204, 205,\n206, 991</p>\n\n<p style=\"margin-top:6.0pt\">+ Ngoại tệ và chứng từ có giá trị ngoại tệ TK 2111,\n2121</p>\n\n<p style=\"margin-top:6.0pt\">+ Tài sản cố định TK 751</p>\n\n<p style=\"margin-top:6.0pt\">+ Công cụ lao động đang dùng TK 761</p>\n\n<p style=\"margin-top:6.0pt\">+ Vật liệu, vật liệu dùng cho xây dựng cơ bản TK\n763, 772 </p>\n\n<p style=\"margin-top:6.0pt\">+ Tài sản khác giữ hộ TK 992</p>\n\n<p style=\"margin-top:6.0pt\">+ Tài sản thuê ngoài TK 993</p>\n\n<p style=\"margin-top:6.0pt\">+ Các chứng từ có giá trị khác đang bảo quản TK 996</p>\n\n<p style=\"margin-top:6.0pt\">+ Tín phiếu ngân hàng Nhà nước TK 951, 952</p>\n\n<p style=\"margin-top:6.0pt\">3.2 Về Sao kê các chi tiết số dư các tài khoản đến\ncuối ngày 31-12</p>\n\n<p style=\"margin-top:6.0pt\">+ Tài khoản liên hàng đến TK 6012</p>\n\n<p style=\"margin-top:6.0pt\">+ Tài khoản liên hàng đến đợi đối chiếu TK 6014</p>\n\n<p style=\"margin-top:6.0pt\">+ Tài khoản liên hàng còn sai lầm TK 6015</p>\n\n<p style=\"margin-top:6.0pt\">+ Tài khoản chuyển tiền phải trả TK 614</p>\n\n<p style=\"margin-top:6.0pt\">+ Tài khoản tiền gửi để bảo đảm thanh toán séc TK\n6151, 6152, 6153</p>\n\n<p style=\"margin-top:6.0pt\">+ Tài khoản các khoản phải thu, phải trả TK 612,\n613, 634, 637, 773, 774</p>\n\n<p style=\"margin-top:6.0pt\">+ Sao kê số tiền còn nợ trên khế ước cho vay của từng\ntài khoản tiền vay</p>\n\n<p style=\"margin-top:6.0pt\">Sao kê chi tiết số dư phải khớp đúng với tổng số dư\ncác tài khoản trên sổ sách. Nếu có chênh lệch, các đơn vị phải xác định nguyên\nnhân và phải điều chỉnh cho đúng trước khi khóa sổ để lập báo cáo quyết toán.\nCác bản sao kê chi tiết các tài khoản được lưu vào hồ sơ quyết toán bảo quản tại\nđơn vị.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_4\">4. Về lập báo cáo quyết toán tại\ncác đơn vị Ngân hàng Nhà nước.</a></p>\n\n<p style=\"margin-top:6.0pt\">Các đơn vị thực hiện lập các báo cáo quyết toán\ntheo đúng các quy định trong Chế độ thông tin báo cáo kế toán và thống kê Ngân\nhàng của Thống đốc Ngân hàng Nhà nước, bảo đảm các số liệu có liên quan trên\ncác báo cáo quyết toán phải khớp đúng với nhau.</p>\n\n<p style=\"margin-top:6.0pt\">4.1 Cuối ngày 31-12, sau khi khóa sổ quỹ và các sổ\nkế toán chi tiết có liên quan đến việc thu tiền mặt, cán bộ kế toán phải:</p>\n\n<p style=\"margin-top:6.0pt\">- Hoàn thành và đối chiếu khớp đúng số dư trên bảng\nkết hợp tài khoản ngày, sổ kế toán tổng hợp; sau đó lập bảng kết hợp tài khoản\ntháng 12 và lên bảng cân đối tài khoản tháng 12 rồi trên cơ sở đó hoàn chỉnh bảng\nkết hợp tài khoản năm.</p>\n\n<p style=\"margin-top:6.0pt\">4.2 Lập phiếu chuyển khoản để chuyển hết số dư đến\n31-12 trên các tài khoản “thu nhập” và “chi phí” vào tài khoản “kết quả kinh\ndoanh”. Căn cứ phiếu chuyển khoản để vào sổ và cộng các sổ kế toán chi tiết thuộc\ncác tài khoản “thu nhập”, “chi phí” và “kết quả kinh doanh”. Sau khi tất toán\nchuyển hết số dư các tài khoản “thu nhập” “chi phí” vào tài khoản “kết quả kinh\ndoanh” sẽ căn cứ vào các số dư và doanh số chuyển tiêu để lập bảng doanh số quyết\ntoán.</p>\n\n<p style=\"margin-top:6.0pt\">4.3 Lập bảng tình hình thực tế doanh nghiệp:</p>\n\n<p style=\"margin-top:6.0pt\">- Căn cứ vào bảng kết hợp tài khoản năm và bảng kết\nhợp doanh số quyết toán để lên bảng tình hình thực tế doanh nghiệp (biểu số\nF14). Nghiêm cấm việc lập bảng tình hình thực tế doanh nghiệp (cột doanh số 12\ntháng) bằng cách cộng doanh số các tài khoản trên 12 bảng cân đối của năm quyết\ntoán.</p>\n\n<p style=\"margin-top:6.0pt\">- Khi lập bảng tình hình thực tế doanh nghiệp cần\nchú ý:</p>\n\n<p style=\"margin-top:6.0pt\">+ Những tài khoản có 2 số dư, thì khi lên bảng tình\nhình thực tế doanh nghiệp cũng phải để 2 số dư, không được bù trừ cho nhau.</p>\n\n<p style=\"margin-top:6.0pt\">+ Tổng doanh số trên bảng tình hình thực tế doanh\nnghiệp ở cột: Doanh số 12 tháng phải bằng doanh số của 12 tháng cộng lại.</p>\n\n<p style=\"margin-top:6.0pt\">- Tổng doanh số quyết toán phải bằng doanh số chuyển\ntiêu lỗ lãi ở các tài khoản “thu nhập”, “chi phí” và kết quả kinh doanh cộng lại.</p>\n\n<p style=\"margin-top:6.0pt\">4.4 Lập báo cáo tình hình thực hiện kế hoạch thu\nchi tài chính năm: Số liệu trên báo cáo này phải khớp đúng với số dư cuối của\ntháng 12 (trên báo cáo tháng 12) về từng chỉ tiêu thu cũng như chi.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_5\">5. Thời hạn nộp báo cáo:</a></p>\n\n<p style=\"margin-top:6.0pt\">- Chậm nhất là ngày 10-1 năm sau các đơn vị Ngân\nhàng Nhà nước phải gửi về Ngân hàng Nhà nước Trung ương (Vụ Kế toán Tài chính)\ncác báo cáo quyết toán năm gồm:</p>\n\n<p style=\"margin-top:6.0pt\">+ Bảng tình hình thực tế doanh nghiệp năm (biểu số\nF14)</p>\n\n<p style=\"margin-top:6.0pt\">+ Báo cáo tình hình thực hiện kế hoạch thu chi tài\nchính năm (biểu số F15)</p>\n\n<p style=\"margin-top:6.0pt\">+ Báo cáo kiểm kê tài sản cố định cuối ngày 31-12\n(biểu số F16).</p>\n\n<p style=\"margin-top:6.0pt\">+ Báo cáo kiểm kê công cụ lao động cuối ngày 31-12\n(biểu số F17).</p>\n\n<p style=\"margin-top:6.0pt\">+ Các báo cáo kiểm kê, sao kê quy định tại điểm 3.1\nvà điểm 3.2 trên đây.</p>\n\n<p style=\"margin-top:6.0pt\">- Đối với các kho tiền I, II, III thực hiện gửi Ngân\nhàng Nhà nước Trung ương (Vụ kế toán - Tài chính) các báo cáo sau:</p>\n\n<p style=\"margin-top:6.0pt\">+ Báo cáo kiểm kê quỹ điều hòa tiền mặt.</p>\n\n<p style=\"margin-top:6.0pt\">+ Báo cáo kiểm kê tiền dự trữ phát hành của Nhà nước</p>\n\n<p style=\"margin-top:6.0pt\">+ Báo cáo kiểm kê Ngân phiếu thanh toán.</p>\n\n<p style=\"margin-top:6.0pt\">+ Báo cáo kiểm kê Ngân phiếu thanh toán dự trữ phát\nhành.</p>\n\n<p style=\"margin-top:6.0pt\">+ Báo cáo kiểm kê tiền lưu niệm, tiền mẫu, tiền bị\nphá hoại, Ngân phiếu thanh toán mẫu, Ngân phiếu bị phá hoại không đủ tiêu chuẩn\nlưu hành chờ xử lý.</p>\n\n<p style=\"margin-top:6.0pt\">+ Báo cáo kiểm kê kim loại quỹ, đã quý.</p>\n\n<p style=\"margin-top:6.0pt\">+ Báo cáo kiểm kê tài sản khác giữ hộ.</p>\n\n<p style=\"margin-top:6.0pt\">+ Báo cáo tín phiếu, trái phiếu đang bảo quản.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_6\">6. Việc lập báo cáo và gửi báo cáo\nquyết toán của phòng đại diện (nếu có) do Giám đốc chi nhánh Ngân hàng Nhà nước\ntỉnh, thành phố quy định thời hạn nộp báo cáo cho phù hợp để đảm bảo các yêu cầu\nnêu trên.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_3\"><b>III. KIỂM SOÁT VÀ TỔNG HỢP SỐ LIỆU\nQUYẾT TOÁN CỦA CÁC ĐƠN VỊ NGÂN HÀNG</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Sau khi tiếp nhận và đăng ký các báo cáo quyết\ntoán của các đơn vị Ngân hàng Nhà nước vào sổ theo dõi, Vụ Kế toán Tài chính kiểm\ntra tính chính các và đầy đủ của công tác quyết toán của từng đơn vị Ngân hàng\ntheo nội dung sau:</p>\n\n<p style=\"margin-top:6.0pt\">- Kiểm tra đầy đủ các loại báo cáo lập theo đúng mẫu\nvà có đầy đủ chữ ký và dấu quy định.</p>\n\n<p style=\"margin-top:6.0pt\">- Nội dung báo cáo đáp ứng đầy đủ các yêu cầu.</p>\n\n<p style=\"margin-top:6.0pt\">1.1 Kiểm tra tính chính xác của bảng tình hình thực\ntế doanh nghiệp và các bảng phụ lục kèm trên theo nguyên tắc:</p>\n\n<p style=\"margin-top:6.0pt\">- Trên bảng tình hình thực tế doanh nghiệp, số dư đầu\nnăm phải bằng số dư đầu năm trên bảng cân đối tài khoản tháng 1 của năm báo\ncáo. Doanh số tháng 12 phải bằng doanh số của 12 bảng cân đối trong năm báo cáo\ncộng lại; Số dư cuối năm phải bằng số dư đầu năm cộng, trừ tổng doanh số 12\ntháng và doanh số quyết toán.</p>\n\n<p style=\"margin-top:6.0pt\">- Khi cộng lại số liệu trên bảng tình hình thực tế\ndoanh nghiệp, phải bảo đảm:</p>\n\n<p style=\"margin-top:6.0pt\">+ Cộng các tài khoản cấp III bằng tài khoản cấp II</p>\n\n<p style=\"margin-top:6.0pt\">+ Công các tài khoản cấp II bằng tài khoản cấp I</p>\n\n<p style=\"margin-top:6.0pt\">+ Công các tài khoản cấp I bằng số cộng của mục.</p>\n\n<p style=\"margin-top:6.0pt\">+ Tổng cộng các mục bên Nợ phải bằng bên Có.</p>\n\n<p style=\"margin-top:6.0pt\">- Số liệu trên các bảng phụ lục phải hoàn toàn nhất\ntrí với số liệu trên bảng tình hình thực tế doanh nghiệp</p>\n\n<p style=\"margin-top:6.0pt\">- Căn cứ vào số liệu dự toán chi phí được duyệt và\nđã thông báo cho từng đơn vị để kiểm tra số liệu của báo cáo tình hình thực hiện\nkế hoạch thu chi tài chính của các đơn vị Ngân hàng:</p>\n\n<p style=\"margin-top:6.0pt\">+ Tổng số chi phí của đơn vị không được lớn hơn số\ndự toán đã được Ngân hàng Nhà nước Trung ương duyệt.</p>\n\n<p style=\"margin-top:6.0pt\">+ Số thu, chi trên báo cáo kế hoạch thu chi tài\nchính năm phải bằng tổng số thu, chi của 12 tháng cộng lại.</p>\n\n<p style=\"margin-top:6.0pt\">1.2 Số tài sản cố định tăng, giảm trong năm trên\nbáo cáo kiểm kê tài sản cố định đến 0 giờ ngày 01-01 năm sau phải khớp đúng với\nsố tài sản cố định nhập, xuất trong năm mà Ngân hàng Nhà nước Trung ương đã\nthông báo cho đơn vị Ngân hàng được phép nhập, xuất tài sản cố định bằng văn bản.</p>\n\n<p style=\"margin-top:6.0pt\">2. Trong quá trình kiểm tra các báo cáo quyết toán,\nnếu phát hiện có sai lầm, cán bộ kế toán của Vụ Kế toán - Tài chính phải lập\nthư tra soát trong đó ghi rõ nội dung sai lầm và cách điều chỉnh, thư tra soát\nphải có chữ ký của người tra soát, trưởng phòng kế toán.</p>\n\n<p style=\"margin-top:6.0pt\">Nhận được thư tra soát, đơn vị phải xem xét nếu\nđúng có sai lầm, phải sửa trên bảng lưu và gửi lại bản báo cáo đã sửa đúng cho\nVụ Kế toán - Tài chính (theo mẫu và có đầy đủ chữ ký, dấu đúng chế độ quy định).</p>\n\n<p style=\"margin-top:6.0pt\">3. Các báo cáo quyết toán của từng đơn vị Ngân hàng\nNhà nước sau khi đã được kiểm tra tính chính xác và đầy đủ theo nội dung quy định\ntại điểm 1 mục III, Ngân hàng Nhà nước Trung ương (Vụ Kế toán - Tài chính)\nthông báo chấp nhận số liệu và chất lượng báo cáo, quyết toán cho từng đơn vị\nNgân hàng đồng thời dựa trên cơ sở số liệu báo cáo quyết toán năm của các đơn vị\nNgân hàng để tổng hợp báo cáo quyết toán, xác định kết quả lỗ lãi của toàn hệ\nthống Ngân hàng Nhà nước để trình Thống đốc Ngân hàng Nhà nước. Báo cáo quyết\ntoán năm tài chính của Ngân hàng Nhà nước gồm có:</p>\n\n<p style=\"margin-top:6.0pt\">- Bảng tình hình thực tế doanh nghiệp năm.</p>\n\n<p style=\"margin-top:6.0pt\">- Báo cáo thực hiện kế hoạch thu chi tài chính năm.</p>\n\n<p style=\"margin-top:6.0pt\">- Các báo cáo kiểm kê tài sản cuối năm;</p>\n\n<p style=\"margin-top:6.0pt\">+ Quỹ nghiệp vụ</p>\n\n<p style=\"margin-top:6.0pt\">+ Quỹ điều hòa tiền mặt.</p>\n\n<p style=\"margin-top:6.0pt\">+ Ngân phiếu thanh toán.</p>\n\n<p style=\"margin-top:6.0pt\">+ Tiền dự trữ phát hành của Nhà nước.</p>\n\n<p style=\"margin-top:6.0pt\">+ Ngân phiếu thanh toán dự trữ phát hành.</p>\n\n<p style=\"margin-top:6.0pt\">+ Kim loại quý, đá quý (trong bảng tổng kết tài sản).</p>\n\n<p style=\"margin-top:6.0pt\">+ Ngoại hối (trong bảng tổng kết tài sản)</p>\n\n<p style=\"margin-top:6.0pt\">+ Tài sản cố định</p>\n\n<p style=\"margin-top:6.0pt\">+ Công cụ lao động</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_4\"><b>IV. CHI PHỤ CẤP LÀM THÊM GIỜ VÀ\nBỒI DƯỠNG TRONG THỜI GIAN QUYẾT TOÁN.</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Để bù đắp một phần hao phí lao động và để động viên\ncác cán bộ nhân viên trực tiếp làm quyết toán nhằm đạt được các yêu cầu để ra,\ntrong thời gian quyết toán (được tính từ ngày 25-12 đến ngày 5-1 năm sau) các\nđơn vị Ngân hàng Nhà nước được chi cho những người trực tiếp làm quyết toán như\nsau:</p>\n\n<p style=\"margin-top:6.0pt\">1. Chi phụ cấp làm thêm giờ.</p>\n\n<p style=\"margin-top:6.0pt\">- Chi theo số giờ thực tế làm thêm trong thời gian\nquyết toán.</p>\n\n<p style=\"margin-top:6.0pt\">- Mức chi thực hiện theo mức phụ cấp làm thêm giờ\ntheo quy định hiện hành của Nhà nước.</p>\n\n<p style=\"margin-top:6.0pt\">- Khoản chi này được hạch toán vào Tài khoản 861\n(chi lương và phụ cấp lương).</p>\n\n<p style=\"margin-top:6.0pt\">2. Chi bồi dưỡng làm quyết toán:</p>\n\n<p style=\"margin-top:6.0pt\">- Mức chi bồi dưỡng quyết toán cụ thể cho từng năm\ndo Thống đốc quy định, Ngân hàng Nhà nước Trung ương sẽ thông báo để các đơn vị\nNgân hàng Nhà nước thực hiện.</p>\n\n<p style=\"margin-top:6.0pt\">- Khoản chi này được hạch toán vào Tài khoản 8699\n(các khoản chi khác).</p>\n\n</div>\n\n<p><b>&nbsp;</b></p>\n\n",
  "mdContent": "**NGÂN HÀNG NHÀ NƯỚC  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 300-QĐ/NH2\n\n_Hà Nội, ngày 29 tháng 11 năm 1994_\n\n**QUYẾT ĐỊNH**\n\nVỀ VIỆC BAN HÀNH CHẾ ĐỘ QUYẾT TOÁN HÀNG NĂM CỦA NGÂN HÀNG NHÀ NƯỚC\n\n**THỐNG ĐỐC NGÂN HÀNG NHÀ NƯỚC**\n\n_\\- Căn cứ Pháp lệnh Ngân hàng Nhà nước ngày 23-5-1990;_\n\n_\\- Căn cứ Pháp lệnh kế toán và thống kê ngày 10-5-1988;_\n\n_\\- Căn cứ Nghị định số 15-CP ngày 02-3-1993 của Chính phủ về nhiệm vụ, quyền hạn và trách nhiệm quản lý Nhà nước của Bộ, cơ quan ngang Bộ;_\n\n_\\- Theo đề nghị của Vụ trưởng Vụ Kế toán - tài chính;_\n\n**QUYẾT ĐỊNH**\n\n**Điều 1**\n\nBan hành kèm theo Quyết định này chế độ quyết toán hàng năm của Ngân hàng Nhà nước.\n\n**Điều 2**\n\nQuyết định này có hiệu lực thi hành kể từ ngày ký và thay thế chỉ thị 178/NH-CT ngày 16-11-1979 của Tổng giám đốc Ngân hàng Nhà nước Việt Nam “Về công tác quyết toán hàng năm tại các đơn vị Ngân hàng Nhà nước”. Việc sửa đổi Chế độ quyết toán này do Thống đốc Ngân hàng Nhà nước quyết định.\n\n**Điều 3**\n\nChánh Văn phòng Thống đốc, Vụ trưởng Vụ Kế toán - Tài chính, Vụ trưởng, Cục trưởng, Thủ trưởng các đơn vị trực thuộc Ngân hàng Nhà nước Trung ương, Giám đốc chi nhánh Ngân hàng Nhà nước tỉnh, thành phố chịu trách nhiệm thi hành quyết định này.\n\n**KT. THỐNG ĐỐC NGÂN HÀNG NHÀ NƯỚC  \nPHÓ THỐNG ĐỐC  \n  \n  \n  \n  \nĐỗ Quế Lượng**\n\n**CHẾ ĐỘ QUYẾT TOÁN HÀNG NĂM CỦA NGÂN HÀNG NHÀ NƯỚC**\n\n_(Ban hành kèm theo Quyết định số 300/QĐ-NH2 ngày 29-11-1994 của Thống đốc Ngân hàng Nhà nước)._\n\n**I- NHỮNG QUY ĐỊNH CHUNG**\n\n1\\. Công tác quyết toán của Ngân hàng Nhà nước ban hành tiến hành mỗi năm một lần vào cuối ngày 31 tháng 12.\n\n2\\. Năm quyết toán bắt đầu từ ngày 01 tháng 01 đến hết ngày 31 tháng 12 hàng năm. Tất cả những nghiệp vụ phát sinh từ ngày 31-12 về trước, nơi có nghiệp vụ phát sinh phải hạch toán vào trong năm quyết toán. Những nghiệp vụ phát sinh từ ngày 02-01 của năm mới trở đi đều được xem là nghiệp vụ thuộc năm mới và phải hạch toán vào năm mới.\n\n3\\. Công tác quyết toán hàng năm của Ngân hàng Nhà nước được tiến hành từ các chi nhánh Ngân hàng nhà nước tỉnh, thành phố, các kho tiền, Sở giao dịch, các Trung tâm tin học, Cục Quản lý, Văn phòng II-17 Bến Chương dương đến Vụ Kế toán - Tài chính (từ đây gọi tắt là các đơn vị Ngân hàng Nhà nước).\n\nViệc tổng hợp, lập các báo cáo quyết toán và xác định kết quả tài chính hàng năm của Ngân hàng Nhà nước do Vụ Kế toán - Tài chính thực hiện trên cơ sở tổng hợp số liệu báo cáo quyết toán của các đơn vị Ngân hàng Nhà nước.\n\n4\\. Công tác quyết toán của các đơn vị Ngân hàng Nhà nước phải đạt được yêu cầu sau:\n\n4.1 Phải thực hiện đúng nội dung, thời gian quyết toán. Các báo cáo quyết toán phải phản ánh đầy đủ, trung thực và chính xác.\n\n4.2 Các số liệu hạch toán trên các tài khoản trong bảng và ngoài bảng tổng kết tài sản phải thể hiện đúng nội dung, tính chất của tài khoản.\n\n4.3 Số liệu trên các loại báo cáo kiểm kê, sao kê chi tiết phải khớp đúng với tình hình thực tế phải phù hợp với số liệu trên bảng tình hình thực tế doanh nghiệp.\n\n4.4 Phải thực hiện đúng quy trình kiểm soát, đối chiếu, lập và gửi báo cáo quyết toán theo quy định.\n\n**II- NỘI DUNG CÔNG TÁC QUYẾT TOÁN**\n\nTrong quá trình thực hiện công tác quyết toán, các đơn vị Ngân hàng Nhà nước phải tập trung giải quyết và thực hiện tốt những nội dung chủ yếu sau đây:\n\n1\\. Công tác hạch toán.\n\n1.1 Về hạch toán phân tích, hạch toán tổng hợp:\n\n\\- Phải rà soát lại số liệu trên tất cả các sổ sách kế toán phân tích và kế toán tổng hợp, nhất là kiểm tra lại doanh số lũy kế từ đầu tháng, đầu năm và số dư đầu, số dư cuối để đảm bảo tính chính xác của doanh số lũy kế từ đầu năm và số dư đầu năm, cuối năm trên sổ sách kế toán trước khi lập báo cáo năm. Nếu phát hiện chênh lệch phải xác định rõ nguyên nhân và chỉnh lý, điều chỉnh ngay.\n\n\\- Đối chiếu số liệu giữa các tài khoản phân tích với tài khoản tổng hợp, bảo đảm số liệu hạch toán phân tích và hạch toán tổng hợp khớp đúng với số liệu trên báo cáo tháng, báo cáo năm.\n\n\\- Tổ chức đối chiếu, xác nhận số dư tiền gửi, tiền vay với các Tổ chức Tín dụng, với Tổng công ty vàng bạc đã quý, với Kho bạc Nhà nước và điều chỉnh kịp thời các khoản chênh lệch (nếu có) để đảm bảo đến cuối ngày 31-12 số liệu trên sổ sách của hai bên khớp đúng với nhau, thực hiện việc gửi giấy báo số dư để các Tổ chức Tín dụng, Tổng công ty vàng bạc đã quý, Kho bạc Nhà nước xác nhận; Giấy báo số dư sau khi có xác nhận của Tổ chức Tín dụng, Kho bạc Nhà nước được lưu vào hồ sơ quyết toán của đơn vị.\n\n1.2 Về hạch toán vàng và ngoại tệ:\n\n\\- Kiểm tra việc hạch toán các tài khoản vàng bạc, ngoại tệ (cả phần giá trị và hiện vật), bảo đảm hạch toán đầy đủ, chính xác theo đúng văn bản hướng dẫn của Ngân hàng Nhà nước Trung ương về vàng bạc và ngoại tệ, kể cả việc kết chuyển kết quả tiêu thụ, mua bán kinh doanh vàng bạc và ngoại tệ trong năm vào tài khoản thu nhập hoặc chi phí theo quy định.\n\n1.3 Về hạch toán tiền mặt (bao gồm cả quỹ điều hòa); Ngân phiếu thanh toán và các giấy tờ có giá trị như tiền (kỳ phiếu, trái phiếu, tín phiếu...)\n\n\\- Đơn vị phải tổ chức kiểm tra đối chiếu số liệu trên sổ theo dõi chi tiết các loại mệnh giá, thời hạn với số tài khoản phân tích và số tài khoản tổng hợp để làm căn cứ cho việc kiểm kê hiện vật.\n\n\\- Đối với các khoản tiền mặt, Ngân phiếu thanh toán hoặc các giấy tờ có giá trị như tiền đã có lệnh điều chuyển đi hay điều chuyển đến vào những ngày cuối năm thì phải tổ chức vận chuyển và luân chuyển chứng từ kịp thời để đảm bảo việc xuất nhập kho hiện vật đầy đủ và phải được hạch toán vào trong năm ở đơn vị chuyển đi và đơn vị chuyển đến.\n\n1.4 Về các khoản phải thu, phải trả:\n\n\\- Đôn đốc các đơn vị, cá nhân có nợ phải thanh toán hết các khoản tạm ứng, vay mượn đã đến hạn, các khoản thiếu mất quỹ và tài sản phải đền bù.\n\n\\- Tiến hành lập hội đồng xử lý các khoản thừa, thiếu mất quỹ và tài sản phát sinh trong năm, tổ chức xử lý các khoản phải thu phải trả tồn đọng lâu ngày làm giảm đến mức thấp nhất số dư vào cuối năm.\n\n\\- Rà soát lại số dư các khoản chủ nợ (phải trả) để làm thủ tục trích nộp lên Ngân hàng Nhà nước Trung ương (Vụ Kế toán Tài chính) các khoản tiền: Thanh lý nhượng bán tài sản cố định, tiền cho thuê nhà ở, thuê trụ sở làm việc... hoặc chuyển vào thu nghiệp vụ các khoản tiền: Thanh lý nhượng bán công cụ lao động, giấy tờ in và các khoản thu khác...\n\n1.5 Về ấn chỉ:\n\n\\- Tiến hành rà soát lại tất cả ấn chỉ quan trọng và ấn chỉ thường có tại đơn vị để phân loại ra:\n\n\\+ ấn chỉ còn đang sử dụng cần bảo quản đẻ tiếp tục sử dụng.\n\n\\+ ấn chỉ đã đình chỉ sử dụng đã có chủ trương cho tiêu hủy hoặc bị hư hỏng: Các đơn vị tiến hành kiểm kê lại, đối chiếu với sổ sách kế toán, làm thủ tục ghi xuất nhập khỏi kho vật liệu để ghi vào chi phí nghiệp vụ và lập hội đồng tiêu hủy trước khi khóa sổ quyết toán năm, sau đó báo cáo kết quả tiêu hủy về Ngân hàng Nhà nước Trung ương (Vụ Kế toán Tài chính).\n\n\\- Riêng đối với các loại ấn chỉ quan trọng nếu chưa có chủ trương tiêu hủy thì đơn vị vẫn phải bảo quản chặt chẽ để chờ xử lý.\n\n2\\. Công tác quản lý Tài chính - Tài sản.\n\n2.1 Về thu nhập của Ngân hàng:\n\n\\- Kiểm tra rà soát lại tất cả các nguồn thu và các khoản thu trong năm, phải triệt để khai thác hết các nguồn thu (thu lãi, thu nghiệp vụ kinh doanh, thu dịch vụ và các nguồn thu khác kể cả thu thanh lý công cụ lao động, vật liệu..) bảo đảm thực hiện thu kịp thời, thu đủ, thu đúng chế độ quy định.\n\n\\- Kiểm tra tính toán lại từng khoản thu để tận thu, cần có các biện pháp tích cực để thu các khoản lãi cho vay đang treo chưa thu được.\n\n\\- Kiểm tra lại việc hạch toán các khoản thu tại đơn vị như: thu lãi, thu phí dịch vụ thanh toán; thu phí và lệ phí; thu thanh lý công cụ lao động, thu thừa quỹ... tất cả các khoản thu nhập phát sinh trong năm đều phải được hạch toán đầy đủ vào tài khoản thu nhập của Ngân hàng. Phát hiện và xử lý các khoản thu còn hạch toán trên các tài khoản chờ xử lý, hoặc còn đề ngoài sổ sách để hạch toán hết vào tài khoản thu nhập trong năm.\n\n2.2 Về chi phí của Ngân hàng:\n\n\\- Tất cả các khoản chi phí phát sinh trong năm có chứng từ hợp pháp, hợp lệ các đơn vị phải hạch toán đầy đủ và trong năm. Tuỵệt đối không được ghi vào chi phí những khoản chưa chi, chưa quyết toán để chia vào năm sau hoặc lập quỹ trái phép. Phải bảo đảm các chỉ tiêu đúng chế độ, hợp lý, tiết kiệm và có hiệu quả phục vụ tốt cho các hoạt động Ngân hàng.\n\n\\- Các đơn vị phải quản lý theo dõi chặt chẽ việc chấp hành dự toán, không được chi vượt dự toán chi phí quản lý đã được Ngân hàng Nhà nước Trung ương duyệt (tổng dự toán và các chi tiêu về bảo dưỡng và sửa chữa tài sản, công cụ lao động, xây dựng nhỏ, lễ tân khánh tiết).\n\n\\- Những khoản chi thuộc các chỉ tiêu khác đơn vị được tự điều hòa (khi có chỉ tiêu đã bị vượt nhưng chỉ tiêu khác đang còn), nhu cầu chi trong chỉ tiêu bị vượt còn phát sinh thì đơn vị vẫn hạch toán vào tài khoản đúng tính chất của nghiệp vụ đó, nhưng phải bảo đảm tổng số chi không được vượt tổng dự toán; Xử lý và xuất toán những khoản chi sai chế độ, điều chỉnh lại những khoản hạch toán nhầm lẫn tài khoản.\n\n\\- Đối với khoản chi sửa chữa tài sản, xây dựng nhỏ đã thực hiện trong năm, các đơn vị phải quyết toán chi phí đối với những công việc đã thực hiện (kể cả trường hợp việc sửa chữa tài sản, xây dựng nhỏ đang thực hiện dở dang), để thanh toán theo mức độ khối lượng công việc đã hoàn thành và hạch toán số chi phí vào trong năm.\n\n\\- Đến cuối năm (cuối ngày 31-12) nếu dự toán được duyệt không sử dụng hết thì hủy bỏ, không có giá trị cho năm sau.\n\n\\- Kiểm tra lại việc tổ chức hạch toán trên các tài khoản trong năm, bảo đảm hạch toán đúng tính chất tài khoản có đầy đủ chứng từ hợp pháp hợp lệ, phù hợp với tình hình thực tế đã chi. Phát hiện và xuất toán các khoản chi sai chế độ, điều chỉnh lại các khoản hạch toán sai tính chất tài khoản.\n\n2.3 Về tài sản:\n\n\\- Phải rà soát lại việc sử dụng nguồn vốn mua sắm tài sản cố định và xây dựng cơ bản, đơn vị chỉ được sử dụng đúng nguồn vốn và trong phạm vi dự toán được duyệt, hạch toán phải theo đúng quy định hiện hành.\n\n\\- Kiểm tra lại việc trích và hạch toán khấu hao cơ bản tài sản cố định. Các đơn vị căn cứ vào thời gian nhập và sử dụng tài sản, tỷ lệ khấu hao cơ bản hiện hành của Nhà nước và của ngành để kiểm tra lại số khấu hao cơ bản đã trích; nếu trích chưa đủ thì trích và hạch toán bổ sung (ghi tăng hao mòn tài sản cố định và tăng chi phí khấu hao cơ bản tài sản cố định trong năm), bảo đảm đến cuối năm số liệu hao mòn cố định (ghi trên thẻ tài sản cố định và tài khoản 752 - Hao mòn tài sản cố định) phù hợp với thời gian đơn vị đã sử dụng và tỷ lệ khấu hao cơ bản.\n\n\\- Đối chiếu khớp đúng giữa nguyên giá tài sản cố định, số khấu hao cơ bản tài sản cố định ghi trên thẻ tài sản cố định với số liệu trên sổ sách (số dư các tài khoản 7511, 7512, 7513, 7514, 752).\n\n\\- Các đơn vị khẩn trương hoàn thành việc mua sắm tài sản cố định theo dự toán đã được duyệt và gửi quyết toán về Ngân hàng Nhà nước Trung ương xét duyệt trước ngày 10-12, bảo đảm việc hạch toán nhập tài sản cố định và chuyển nguồn vốn về Ngân hàng Nhà nước Trung ương thực hiện xong trong năm.\n\n\\- Đối với các công trình xây dựng cơ bản đã hoàn thành trong năm, các chi nhánh Ngân hàng Nhà nước tỉnh, thành phố gửi kịp thời quyết toán về Cục Quản trị Ngân hàng Nhà nước Trung ương để xét duyệt; bảo đảm việc cấp vốn và nhập tài sản và chuyển vốn về Ngân hàng Nhà nước Trung ương ( Vụ Kế toán - Tài chính) hết trong năm. Trong thông báo xét duyệt quyết toán các công trình xây dựng cơ bản, Cục Quản trị xác định rõ nguồn vốn Ngân sách Nhà nước cấp, nguồn vốn tự có của Ngân hàng Nhà nước đã thực hiện đối với từng công trình và gửi một bản thông báo xét duyệt quyết toán cho Vụ Kế toán Tài chính để theo dõi.\n\nKhi hạch toán nhập tài sản, các chi nhánh Ngân hàng Nhà nước tỉnh, thành phố, Cục Quản trị phải ghi rõ nguồn vốn Ngân hàng Nhà nước cấp, phần vốn Ngân hàng Nhà nước của từng công trình vào thẻ tài sản cố định và trên chứng từ chuyển nguồn vốn về Ngân hàng Nhà nước trung ương (Vụ Kế toán - Tài chính).\n\n\\- Kiểm tra và rà soát lại việc mở sổ sách,sổ kế toán chi tiết, thẻ tài sản cố định, sổ theo dõi tài sản, hồ sơ theo dõi tài sản cố định, công cụ lao động, bảo đảm thực hiện đúng chế độ quy định. Tất cả Tài sản cố định, công cụ lao động đơn vị đang quản lý phải được hạch toán vào sổ sách kế toán và thể hiện trên bảng Tình hình thực tế doanh nghiệp, không được để bất kỳ một Tài sản cố định hay công cụ lao động nào ngoài sổ sách kế toán.\n\n3\\. Về công tác kiểm kê tài sản và sao kê chi tiết số dư các tài khoản:\n\n3.1 Về kiểm kê:\n\n\\- Đến cuối ngày 31-12, các đơn vị phải tổ chức kiểm kê toàn bộ tài sản hiện có, đối chiếu khớp đúng giữa giá trị\n\nhiện vật với số liệu trên sổ sách kế toán, lập biên bản kiểm kê tài sản và lưu biên bản này vào hồ sơ quyết toán bảo quản tại đơn vị. Trường hợp có chênh lệch, các đơn vị phải xác định nguyên nhân để xử lý và căn cứ vào tài sản hiện có thực tế đã kiểm kê để điều chỉnh lại sổ sách trước khi khóa sổ, lập báo cáo quyết toán và xác định những người chịu trách nhiệm về việc thừa thiếu tài sản. Phạm vi kiểm kê tài sản gồm có:\n\n\\+ Quỹ nghiệp vụ TK 1021, 1022, 1023\n\n\\+ Quỹ điều hòa tiền mặt TK 1031, 1032, 1033\n\n\\+ Tiền dự trữ phát hành của Nhà nước TK 9011\n\n\\+ Ngân phiếu thanh toán TK 1121, 1122\n\n\\+ Ngân phiếu thanh toán dự trữ phát hành TK 902\n\n\\+ Tiền lưu niệm, tiền mẫu, tiền bị phá hoại\n\nNgân phiếu thanh toán mẫu, Ngân phiếu bị phá hoại không đủ tiêu chuẩn lưu hành chờ xử lý TK 911, 912, 913, 914\n\n\\+ Kim loại quý, đá quý TK 201, 202, 203, 204, 205, 206, 991\n\n\\+ Ngoại tệ và chứng từ có giá trị ngoại tệ TK 2111, 2121\n\n\\+ Tài sản cố định TK 751\n\n\\+ Công cụ lao động đang dùng TK 761\n\n\\+ Vật liệu, vật liệu dùng cho xây dựng cơ bản TK 763, 772\n\n\\+ Tài sản khác giữ hộ TK 992\n\n\\+ Tài sản thuê ngoài TK 993\n\n\\+ Các chứng từ có giá trị khác đang bảo quản TK 996\n\n\\+ Tín phiếu ngân hàng Nhà nước TK 951, 952\n\n3.2 Về Sao kê các chi tiết số dư các tài khoản đến cuối ngày 31-12\n\n\\+ Tài khoản liên hàng đến TK 6012\n\n\\+ Tài khoản liên hàng đến đợi đối chiếu TK 6014\n\n\\+ Tài khoản liên hàng còn sai lầm TK 6015\n\n\\+ Tài khoản chuyển tiền phải trả TK 614\n\n\\+ Tài khoản tiền gửi để bảo đảm thanh toán séc TK 6151, 6152, 6153\n\n\\+ Tài khoản các khoản phải thu, phải trả TK 612, 613, 634, 637, 773, 774\n\n\\+ Sao kê số tiền còn nợ trên khế ước cho vay của từng tài khoản tiền vay\n\nSao kê chi tiết số dư phải khớp đúng với tổng số dư các tài khoản trên sổ sách. Nếu có chênh lệch, các đơn vị phải xác định nguyên nhân và phải điều chỉnh cho đúng trước khi khóa sổ để lập báo cáo quyết toán. Các bản sao kê chi tiết các tài khoản được lưu vào hồ sơ quyết toán bảo quản tại đơn vị.\n\n4\\. Về lập báo cáo quyết toán tại các đơn vị Ngân hàng Nhà nước.\n\nCác đơn vị thực hiện lập các báo cáo quyết toán theo đúng các quy định trong Chế độ thông tin báo cáo kế toán và thống kê Ngân hàng của Thống đốc Ngân hàng Nhà nước, bảo đảm các số liệu có liên quan trên các báo cáo quyết toán phải khớp đúng với nhau.\n\n4.1 Cuối ngày 31-12, sau khi khóa sổ quỹ và các sổ kế toán chi tiết có liên quan đến việc thu tiền mặt, cán bộ kế toán phải:\n\n\\- Hoàn thành và đối chiếu khớp đúng số dư trên bảng kết hợp tài khoản ngày, sổ kế toán tổng hợp; sau đó lập bảng kết hợp tài khoản tháng 12 và lên bảng cân đối tài khoản tháng 12 rồi trên cơ sở đó hoàn chỉnh bảng kết hợp tài khoản năm.\n\n4.2 Lập phiếu chuyển khoản để chuyển hết số dư đến 31-12 trên các tài khoản “thu nhập” và “chi phí” vào tài khoản “kết quả kinh doanh”. Căn cứ phiếu chuyển khoản để vào sổ và cộng các sổ kế toán chi tiết thuộc các tài khoản “thu nhập”, “chi phí” và “kết quả kinh doanh”. Sau khi tất toán chuyển hết số dư các tài khoản “thu nhập” “chi phí” vào tài khoản “kết quả kinh doanh” sẽ căn cứ vào các số dư và doanh số chuyển tiêu để lập bảng doanh số quyết toán.\n\n4.3 Lập bảng tình hình thực tế doanh nghiệp:\n\n\\- Căn cứ vào bảng kết hợp tài khoản năm và bảng kết hợp doanh số quyết toán để lên bảng tình hình thực tế doanh nghiệp (biểu số F14). Nghiêm cấm việc lập bảng tình hình thực tế doanh nghiệp (cột doanh số 12 tháng) bằng cách cộng doanh số các tài khoản trên 12 bảng cân đối của năm quyết toán.\n\n\\- Khi lập bảng tình hình thực tế doanh nghiệp cần chú ý:\n\n\\+ Những tài khoản có 2 số dư, thì khi lên bảng tình hình thực tế doanh nghiệp cũng phải để 2 số dư, không được bù trừ cho nhau.\n\n\\+ Tổng doanh số trên bảng tình hình thực tế doanh nghiệp ở cột: Doanh số 12 tháng phải bằng doanh số của 12 tháng cộng lại.\n\n\\- Tổng doanh số quyết toán phải bằng doanh số chuyển tiêu lỗ lãi ở các tài khoản “thu nhập”, “chi phí” và kết quả kinh doanh cộng lại.\n\n4.4 Lập báo cáo tình hình thực hiện kế hoạch thu chi tài chính năm: Số liệu trên báo cáo này phải khớp đúng với số dư cuối của tháng 12 (trên báo cáo tháng 12) về từng chỉ tiêu thu cũng như chi.\n\n5\\. Thời hạn nộp báo cáo:\n\n\\- Chậm nhất là ngày 10-1 năm sau các đơn vị Ngân hàng Nhà nước phải gửi về Ngân hàng Nhà nước Trung ương (Vụ Kế toán Tài chính) các báo cáo quyết toán năm gồm:\n\n\\+ Bảng tình hình thực tế doanh nghiệp năm (biểu số F14)\n\n\\+ Báo cáo tình hình thực hiện kế hoạch thu chi tài chính năm (biểu số F15)\n\n\\+ Báo cáo kiểm kê tài sản cố định cuối ngày 31-12 (biểu số F16).\n\n\\+ Báo cáo kiểm kê công cụ lao động cuối ngày 31-12 (biểu số F17).\n\n\\+ Các báo cáo kiểm kê, sao kê quy định tại điểm 3.1 và điểm 3.2 trên đây.\n\n\\- Đối với các kho tiền I, II, III thực hiện gửi Ngân hàng Nhà nước Trung ương (Vụ kế toán - Tài chính) các báo cáo sau:\n\n\\+ Báo cáo kiểm kê quỹ điều hòa tiền mặt.\n\n\\+ Báo cáo kiểm kê tiền dự trữ phát hành của Nhà nước\n\n\\+ Báo cáo kiểm kê Ngân phiếu thanh toán.\n\n\\+ Báo cáo kiểm kê Ngân phiếu thanh toán dự trữ phát hành.\n\n\\+ Báo cáo kiểm kê tiền lưu niệm, tiền mẫu, tiền bị phá hoại, Ngân phiếu thanh toán mẫu, Ngân phiếu bị phá hoại không đủ tiêu chuẩn lưu hành chờ xử lý.\n\n\\+ Báo cáo kiểm kê kim loại quỹ, đã quý.\n\n\\+ Báo cáo kiểm kê tài sản khác giữ hộ.\n\n\\+ Báo cáo tín phiếu, trái phiếu đang bảo quản.\n\n6\\. Việc lập báo cáo và gửi báo cáo quyết toán của phòng đại diện (nếu có) do Giám đốc chi nhánh Ngân hàng Nhà nước tỉnh, thành phố quy định thời hạn nộp báo cáo cho phù hợp để đảm bảo các yêu cầu nêu trên.\n\n**III. KIỂM SOÁT VÀ TỔNG HỢP SỐ LIỆU QUYẾT TOÁN CỦA CÁC ĐƠN VỊ NGÂN HÀNG**\n\n1\\. Sau khi tiếp nhận và đăng ký các báo cáo quyết toán của các đơn vị Ngân hàng Nhà nước vào sổ theo dõi, Vụ Kế toán Tài chính kiểm tra tính chính các và đầy đủ của công tác quyết toán của từng đơn vị Ngân hàng theo nội dung sau:\n\n\\- Kiểm tra đầy đủ các loại báo cáo lập theo đúng mẫu và có đầy đủ chữ ký và dấu quy định.\n\n\\- Nội dung báo cáo đáp ứng đầy đủ các yêu cầu.\n\n1.1 Kiểm tra tính chính xác của bảng tình hình thực tế doanh nghiệp và các bảng phụ lục kèm trên theo nguyên tắc:\n\n\\- Trên bảng tình hình thực tế doanh nghiệp, số dư đầu năm phải bằng số dư đầu năm trên bảng cân đối tài khoản tháng 1 của năm báo cáo. Doanh số tháng 12 phải bằng doanh số của 12 bảng cân đối trong năm báo cáo cộng lại; Số dư cuối năm phải bằng số dư đầu năm cộng, trừ tổng doanh số 12 tháng và doanh số quyết toán.\n\n\\- Khi cộng lại số liệu trên bảng tình hình thực tế doanh nghiệp, phải bảo đảm:\n\n\\+ Cộng các tài khoản cấp III bằng tài khoản cấp II\n\n\\+ Công các tài khoản cấp II bằng tài khoản cấp I\n\n\\+ Công các tài khoản cấp I bằng số cộng của mục.\n\n\\+ Tổng cộng các mục bên Nợ phải bằng bên Có.\n\n\\- Số liệu trên các bảng phụ lục phải hoàn toàn nhất trí với số liệu trên bảng tình hình thực tế doanh nghiệp\n\n\\- Căn cứ vào số liệu dự toán chi phí được duyệt và đã thông báo cho từng đơn vị để kiểm tra số liệu của báo cáo tình hình thực hiện kế hoạch thu chi tài chính của các đơn vị Ngân hàng:\n\n\\+ Tổng số chi phí của đơn vị không được lớn hơn số dự toán đã được Ngân hàng Nhà nước Trung ương duyệt.\n\n\\+ Số thu, chi trên báo cáo kế hoạch thu chi tài chính năm phải bằng tổng số thu, chi của 12 tháng cộng lại.\n\n1.2 Số tài sản cố định tăng, giảm trong năm trên báo cáo kiểm kê tài sản cố định đến 0 giờ ngày 01-01 năm sau phải khớp đúng với số tài sản cố định nhập, xuất trong năm mà Ngân hàng Nhà nước Trung ương đã thông báo cho đơn vị Ngân hàng được phép nhập, xuất tài sản cố định bằng văn bản.\n\n2\\. Trong quá trình kiểm tra các báo cáo quyết toán, nếu phát hiện có sai lầm, cán bộ kế toán của Vụ Kế toán - Tài chính phải lập thư tra soát trong đó ghi rõ nội dung sai lầm và cách điều chỉnh, thư tra soát phải có chữ ký của người tra soát, trưởng phòng kế toán.\n\nNhận được thư tra soát, đơn vị phải xem xét nếu đúng có sai lầm, phải sửa trên bảng lưu và gửi lại bản báo cáo đã sửa đúng cho Vụ Kế toán - Tài chính (theo mẫu và có đầy đủ chữ ký, dấu đúng chế độ quy định).\n\n3\\. Các báo cáo quyết toán của từng đơn vị Ngân hàng Nhà nước sau khi đã được kiểm tra tính chính xác và đầy đủ theo nội dung quy định tại điểm 1 mục III, Ngân hàng Nhà nước Trung ương (Vụ Kế toán - Tài chính) thông báo chấp nhận số liệu và chất lượng báo cáo, quyết toán cho từng đơn vị Ngân hàng đồng thời dựa trên cơ sở số liệu báo cáo quyết toán năm của các đơn vị Ngân hàng để tổng hợp báo cáo quyết toán, xác định kết quả lỗ lãi của toàn hệ thống Ngân hàng Nhà nước để trình Thống đốc Ngân hàng Nhà nước. Báo cáo quyết toán năm tài chính của Ngân hàng Nhà nước gồm có:\n\n\\- Bảng tình hình thực tế doanh nghiệp năm.\n\n\\- Báo cáo thực hiện kế hoạch thu chi tài chính năm.\n\n\\- Các báo cáo kiểm kê tài sản cuối năm;\n\n\\+ Quỹ nghiệp vụ\n\n\\+ Quỹ điều hòa tiền mặt.\n\n\\+ Ngân phiếu thanh toán.\n\n\\+ Tiền dự trữ phát hành của Nhà nước.\n\n\\+ Ngân phiếu thanh toán dự trữ phát hành.\n\n\\+ Kim loại quý, đá quý (trong bảng tổng kết tài sản).\n\n\\+ Ngoại hối (trong bảng tổng kết tài sản)\n\n\\+ Tài sản cố định\n\n\\+ Công cụ lao động\n\n**IV. CHI PHỤ CẤP LÀM THÊM GIỜ VÀ BỒI DƯỠNG TRONG THỜI GIAN QUYẾT TOÁN.**\n\nĐể bù đắp một phần hao phí lao động và để động viên các cán bộ nhân viên trực tiếp làm quyết toán nhằm đạt được các yêu cầu để ra, trong thời gian quyết toán (được tính từ ngày 25-12 đến ngày 5-1 năm sau) các đơn vị Ngân hàng Nhà nước được chi cho những người trực tiếp làm quyết toán như sau:\n\n1\\. Chi phụ cấp làm thêm giờ.\n\n\\- Chi theo số giờ thực tế làm thêm trong thời gian quyết toán.\n\n\\- Mức chi thực hiện theo mức phụ cấp làm thêm giờ theo quy định hiện hành của Nhà nước.\n\n\\- Khoản chi này được hạch toán vào Tài khoản 861 (chi lương và phụ cấp lương).\n\n2\\. Chi bồi dưỡng làm quyết toán:\n\n\\- Mức chi bồi dưỡng quyết toán cụ thể cho từng năm do Thống đốc quy định, Ngân hàng Nhà nước Trung ương sẽ thông báo để các đơn vị Ngân hàng Nhà nước thực hiện.\n\n\\- Khoản chi này được hạch toán vào Tài khoản 8699 (các khoản chi khác).",
  "htmlContentEn": "",
  "mdContentEn": ""
}