{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-130-KH-UBND-2023-De-an-Phat-trien-ung-dung-du-lieu-ve-dan-cu-dinh-danh-Lang-Son-570429.aspx",
  "title": "Kế hoạch 130/KH-UBND 2023 Đề án Phát triển ứng dụng dữ liệu về dân cư định danh Lạng Sơn",
  "properties": {
    "Số hiệu": "130/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Hồ Tiến Thiệu",
    "Ngày ban hành": "06/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 130/KH-UBND Lạng Sơn, ngày 06 tháng 6 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CÁC MÔ HÌNH ĐIỂM VỀ ĐỀ ÁN “PHÁT TRIỂN ỨNG DỤNG DỮ LIỆU VỀ DÂN CƯ, ĐỊNH DANH VÀ XÁC THỰC ĐIỆN TỬ PHỤC VỤ CHUYỂN ĐỔI SỐ QUỐC GIA GIAI ĐOẠN 2022 - 2025, TẦM NHÌN ĐẾN NĂM 2030” TRÊN ĐỊA BÀN TỈNH LẠNG SƠN Thực hiện Chỉ thị số 05/CT-TTg ngày 23/02/2023 của Thủ tướng Chính phủ về tiếp tục\nđẩy mạnh triển khai Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và\nxác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022-2025, tầm nhìn\nđến năm 2030 tại các bộ, ngành, địa phương năm 2023 và những năm tiếp theo; nhằm cụ thể hóa Công văn số 350/UBND-NC ngày 28/3/2023 của UBND tỉnh về việc thực hiện các nhiệm vụ và xây dựng, triển khai “Mô hình điểm” của Đề án 06 tại các\nđơn vị, địa phương; UBND tỉnh ban hành Kế hoạch triển khai thực hiện các mô hình điểm về Đề án “Phát triển ứng dụng dữ liệu về\ndân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030” (viết tắt là Đề án 06) trên địa bàn tỉnh Lạng Sơn như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1.\nTập trung thực hiện đồng bộ các giải pháp,\nbiện pháp, xây dựng các Mô hình điểm về Đề án 06 để triển khai thực hiện kịp thời,\ncó hiệu quả các nhiệm vụ của Đề án 06 và Chỉ thị số 05/CT-TTg ngày 23/02/2023 của Thủ tướng Chính phủ tại tỉnh Lạng Sơn trong năm 2023 và các năm tiếp theo.\n2.\nNâng cao vai trò, tinh thần trách nhiệm của người đứng đầu, đội ngũ cán bộ, công chức, viên chức thuộc các cơ quan, đơn vị\nliên quan; đảm bảo tập trung, thống nhất trong công tác chỉ đạo, điều hành,\nphối hợp đồng bộ và phân công trách nhiệm cụ thể giữa các cơ quan, đơn vị, địa phương thực hiện các nhiệm vụ tại Đề án 06 góp phần xây dựng, phát triển Chính phủ điện tử, Chính phủ số, kinh tế số, xã hội số phù hợp, thống nhất với Chương trình chuyển đổi số quốc gia giai đoạn 2022-2025, định hướng đến năm 2030.\n3.\nKhảo sát, đánh giá để tận dụng hạ tầng số\nsẵn có gắn với địa bàn cơ sở của người dân được hưởng những tiện ích từ Đề án 06. Quá trình triển khai thực hiện phải đảm bảo hiệu quả, an ninh, an toàn và bảo mật thông tin công dân; tuân thủ chặt chẽ quy trình nghiệp vụ đảm bảo thực hiện\nđúng theo quy định của pháp luật.\n4.\nQuá trình triển khai thực hiện có trọng tâm, trọng điểm, đạt hiệu quả cao phục vụ mục tiêu phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử, phù hợp với yêu cầu thực tế, đặc thù,\nđặc điểm tại địa phương.\nII. NỘI DUNG, PHÂN CÔNG TRÁCH NHIỆM TRIỂN KHAI 03 MÔ HÌNH\nĐIỂM CẤP TỈNH 1. Mô hình 1: Thanh toán học phí không dùng tiền mặt tại các cơ sở giáo dục trên địa bàn tỉnh 1.1. Phạm vi triển khai: toàn bộ các cơ sở giáo dục trên địa bàn tỉnh.\n1.2.\nMục tiêu, yêu cầu: các cơ sở giáo dục trên địa bàn tỉnh phối hợp với các ngân hàng, tổ chức tín dụng, trung gian thanh toán triển khai việc thu học phí, lệ\nphí tuyển sinh và các khoản thu khác bằng phương thức thanh toán không dùng tiền mặt thân thiện với người dùng trên internet, thiết bị di động, đảm bảo an toàn,\nan ninh thông tin, làm chủ dữ liệu và bảo mật thông tin riêng tư, qua các sản phẩm dịch vụ thanh toán tiện ích của ngân hàng.\n1.3.\nPhân công nhiệm vụ:\n- Sở\nGiáo dục và Đào tạo chủ trì, phối hợp với các cơ quan, đơn vị liên quan triển khai thực hiện; tổ công tác triển khai Đề án 06 các cấp phối hợp hướng dẫn.\n-\nNgân hàng Nhà nước, các tổ chức tín dụng trên địa bàn phối hợp với các đơn vị\nđảm bảo tài khoản thanh toán, đa dạng các hình thức thanh toán không dùng tiền mặt.\n2. Mô hình 2: Dịch vụ công trực tuyến tại Bộ phận Một cửa các cấp 2.1.\nPhạm vi triển khai: Bộ phận Một cửa cấp xã, huyện, tỉnh.\n2.2.\nMục tiêu, yêu cầu:\n+ 50%\nbộ phận một cửa các cấp có video hướng dẫn người dân thực hiện dịch vụ công;\n+\n100% bộ phận một cửa các cấp có pano, áp phích tuyên truyền tiện ích của Đề án 06.\n+ 100%\ncán bộ, công chức, viên chức tiếp nhận giải quyết thủ tục hành chính sử dụng dữ\nliệu công dân khi tra cứu vào cơ sở dữ liệu quốc gia về dân cư hoặc sử dụng dữ\nliệu của người dân tại ứng dụng VNeID mức 2.\n+ 100%\ncác địa điểm, trụ sở Công an cấp xã, bộ phận một cửa các cấp có hướng dẫn người dân sử dụng dịch vụ công trực tuyến. 100% địa điểm tại bưu điện, VNPT, Viettel là địa điểm hướng dẫn dịch vụ công trực tuyến.\n+ Tập huấn cho 100% cán bộ, công chức, viên chức cách thức đăng nhập, quy trình nghiệp vụ để nắm vững, hướng dẫn được người dân, doanh nghiệp thực hiện.\n2.3.\nPhân công nhiệm vụ:\n- Văn phòng UBND tỉnh, UBND cấp huyện, cấp xã chủ trì, chỉ đạo Trung tâm Phục vụ hành chính công tỉnh, Bộ phận một cửa cấp huyện, cấp xã tổ chức triển khai thực hiện\nđảm bảo hiệu quả.\n+ Tổ\nchức tập huấn cho 100% cán bộ, công chức, viên chức đang thực hiện tiếp nhận thủ\ntục hành chính nắm vững quy trình để hướng dẫn người dân thực hiện trên dịch vụ\ncông, không làm hộ người dân;\n+ Bố\ntrí đầy đủ phương tiện, trang thiết bị (máy tính kết nối mạng internet, máy scan, máy đọc thẻ chip, mạng wifi, in các tài liệu, áp phích…); niêm yết công khai các TTHC, phí, lệ phí để hướng dẫn hỗ trợ thực hiện dịch vụ công trực tuyến cho công dân/doanh nghiệp. Rà soát, tập hợp đề xuất cấp có thẩm quyền đầu tư, mua sắm trang thiết bị, phương tiện để phục vụ triển khai.\n- Sở Thông tin và Truyền thông:\n+ Rà\nsoát, đánh giá an toàn thông tin, an ninh mạng các hệ thống thông tin, cơ sở dữ\nliệu để phục vụ cho việc triển khai thực hiện hiệu quả. Chỉ đạo các cơ quan báo, đài tăng cường phối hợp với bộ phận Một cửa các cấp tuyên truyền về dịch vụ công;\n+\nPhối hợp với Bưu điện tỉnh Lạng Sơn, VNPT Lạng Sơn, Viettel Lạng Sơn triển khai các điểm hướng dẫn dịch vụ công trực tuyến; phối hợp tổ chức tập huấn cho nhân viên, đề nghị các đơn vị bố trí phương tiện, trang thiết bị cần thiết để\nthực hiện nhiệm vụ.\n-\nCông an tỉnh:\n+ Chủ\ntrì, phối hợp với Văn phòng UBND tỉnh và các cơ quan, đơn vị tham mưu triển khai thực hiện mô hình. Kịp thời tháo gỡ hoặc kiến nghị cơ quan chức năng của tỉnh tháo gỡ các khó khăn, vướng mắc trong quá trình thực hiện;\n+ Hướng dẫn Văn phòng UBND tỉnh, UBND các huyện, thành phố đề xuất, mua sắm trang thiết bị chuyên dùng liên quan đến Căn cước công dân (máy đọc thẻ chip, tài liệu liên quan Đề án 06...).\n- Các sở, ban, ngành, cơ quan, đơn vị có thủ tục hành chính thực hiện tại Trung tâm Phục vụ hành chính công tỉnh và Bộ phận một cửa cấp huyện, cấp xã: rà soát, tái cấu trúc quy trình, điện tử hóa mẫu đơn, tờ khai, kết quả giải quyết thủ tục hành chính. Cung cấp tài liệu hướng dẫn, bố trí cán bộ có năng lực trong quá\ntrình triển khai Dịch vụ công trực tuyến thuộc ngành, lĩnh vực quản lý. Bám sát hướng dẫn, chỉ đạo của các bộ, ngành Trung ương (hệ thống ngành dọc) để\nhỗ trợ, hướng dẫn thực hiện hiệu quả mô hình.\n3. Mô hình 3: Khám chữa bệnh sử dụng thẻ Căn cước công dân\n(CCCD) gắn chip điện tử và ứng dụng VNeID 3.1.\nPhạm vi triển khai: tại đơn vị công lập (Bệnh viện Đa khoa tỉnh, Trung tâm Y tế huyện Hữu Lũng), ngoài công lập (Phòng khám Đa khoa Quốc tế Ngọc Lan).\n3.2.\nMục tiêu, yêu cầu:\n- Các cơ sở khám chữa bệnh trang bị đầu đọc thẻ QRcode, đọc chip theo quy chuẩn; hạn chế người dân xuất trình thẻ BHYT giấy, ứng dụng VSSID để khám chữa bệnh.\n-\n100% công dân sử dụng thẻ CCCD gắn chip để khám chữa bệnh, trong đó có 70% số lượng công dân sử dụng CCCD đi khám, chữa bệnh có thông tin trên hệ thống qua đối sánh dữ liệu bảo hiểm xã hội.\n- Tiến tới triển khai tại 100% các cơ sở khám chữa bệnh trên địa bàn tỉnh.\n3.3.\nPhân công nhiệm vụ:\n+ Sở\nY tế chủ trì, khuyến khích các Cơ sở khám chữa bệnh đầu tư thiết bị đọc QRcode,\nđọc chip trên CCCD tại các cơ sở khám, chữa bệnh để thực hiện.\n+ Sở\nThông tin và Truyền thông chủ trì, phối hợp với các đơn vị có liên quan tích hợp,\nđiều chỉnh phần mềm khám chữa bệnh để sử dụng các loại đầu đọc.\n+ Bảo hiểm xã hội tỉnh phối hợp với các cơ quan đơn vị liên quan trong làm sạch dữ\nliệu thông tin người tham gia BHXH, BHYT trên địa bàn tỉnh; đảm bảo dữ liệu dân cư và dữ liệu BHYT được đồng bộ, làm sạch để phục vụ khám chữa bệnh.\n+\nCông an tỉnh phối hợp với Sở Y tế, các bệnh viện trong quá trình triển khai, kịp thời báo cáo những vướng mắc về Cục Cảnh sát quản lý hành chính về trật tự xã hội\n- Bộ Công an để tháo gỡ.\nIII. TỔ CHỨC THỰC HIỆN 1.\nCăn cứ nội dung Kế hoạch này, các sở, ban,\nngành, UBND các huyện, thành phố, các cơ quan, đơn vị khẩn trương xây dựng Kế\nhoạch triển khai thực hiện các nội dung được phân công và các mô hình đã đăng ký (có Phụ lục các đơn vị đăng ký mô hình điểm kèm theo); gửi về Cơ quan Thường trực Tổ công tác triển khai Đề án 06 tỉnh (Công an tỉnh) trước ngày 20/6/2023 để tập hợp, theo dõi.\nQuá\ntrình triển khai thực hiện, các đơn vị tiếp tục đăng ký, xây dựng Kế hoạch triển khai đối với các mô hình điểm theo Phụ lục kèm theo Công văn số 350/UBND-NC ngày 28/3/2023 của UBND tỉnh hoặc các mô hình điểm khác phù hợp với đặc điểm,\ntình hình địa bàn, lĩnh vực phân công; gửi về Thường trực Tổ công tác triển khai Đề án 06 tỉnh (Công an tỉnh) để tổng hợp, báo cáo Tổ công tác triển khai Đề án 06 Chính phủ.\n2.\nThủ trưởng các sở, ban, ngành, cơ quan,\nđơn vị, Chủ tịch UBND cấp huyện, cấp xã có trách nhiệm chỉ đạo, kiểm tra, đôn\nđốc, tổng hợp báo cáo tình hình, tiến độ kết quả thực hiện các mô hình đã đăng ký (bổ sung lồng ghép nội dung báo cáo vào báo cáo định kỳ hằng tháng về\nĐề án 06).\n3.\nGiao Công an tỉnh giúp Chủ tịch UBND tỉnh chỉ đạo, kiểm tra, hướng dẫn, đôn đốc việc triển khai thực hiện Kế hoạch; thường xuyên theo dõi, tổng hợp, tham mưu thực hiện sơ kết, tổng kết, đề xuất khen thưởng\nđối với các đơn vị, địa phương có thành tích xuất sắc trong triển khai thực hiện,\nđồng thời xử lý trách nhiệm đối với các tổ chức, cá nhân vi phạm, không hoàn thành nhiệm vụ./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Cục C06 - Bộ Công an;\n - Thường trực Tỉnh uỷ;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Thành viên TCT Đề án 06 tỉnh;\n - Các cơ quan, sở, ban, ngành;\n - UBND các huyện, thành phố;\n - C,PVP UBND tỉnh, các phòng CM;\n - Lưu: VT, NC(PVD).\nCHỦ TỊCH Hồ Tiến Thiệu PHỤ LỤC\nĐĂNG KÝ MÔ HÌNH ĐIỂM VỀ ĐỀ ÁN 06\n(Kèm theo Kế hoạch số 130/KH-UBND ngày 06/6/2023 của UBND tỉnh)\nTT Tên mô hình điểm\nĐơn vị chủ trì triển khai Ghi chú\n1 Mô hình thanh toán học phí\n không dùng tiền mặt Sở Giáo dục đào tạo Mô hình điểm cấp tỉnh 2\nDịch vụ công trực tuyến tại Bộ\n phận Một cửa các cấp Văn phòng UBND tỉnh, UBND huyện, xã\nMô hình điểm cấp tỉnh 3\nKhám chữa bệnh sử dụng thẻ\n CCCD gắn chip điện tử và ứng dụng VNeID Sở Y tế\nMô hình điểm cấp tỉnh 4\nDịch vụ công trực tuyến đối với các thủ tục hành chính thiết yếu thuộc Đề án 06 Công an tỉnh 5\nTriển khai Dịch vụ công Mở rộng\n điểm tư vấn, hướng dẫn thủ tục đăng ký thành lập doanh nghiệp và hỗ trợ đăng ký thành lập doanh nghiệp qua mạng điện tử trên địa bàn tỉnh Sở Kế hoạch và Đầu tư\n6\n(1) Ứng dụng phần mềm quản lý\n về Bảo hiểm thất nghiệp;\n (2) Chi trả không dùng tiền mặt\n đối với đối tượng Người có công trên địa bàn thành phố Lạng Sơn Sở Lao động - Thương binh và Xã hội 7\nCông dân số\nSở Tài chính 8\nMô hình điểm tại Bộ phận một cửa lĩnh vực tài nguyên và môi trường Sở Tài nguyên và Môi trường 9\n(1) Triển khai Dịch vụ công trực tuyến;\n (2) Công dân số\nSở Thông tin và Truyền thông 10 Mô hình tuyên truyền Sở Tư pháp 11 Mô hình triển khai tại một số\n điểm du lịch trên địa bàn tỉnh Sở Văn hóa, Thể thao và Du lịch 12 Mô hình tuyên truyền Sở Xây dựng 13 Triển khai Dịch vụ công cấp đổi,\n cấp lại giấy phép lái xe toàn trình trên Cổng Dịch vụ công quốc gia Sở Giao thông vận tải 14 Thanh toán không dùng tiền mặt khi thực hiện các thủ tục hành chính có phát sinh phí thuộc thẩm quyền giải quyết của Sở Công Thương Sở Công Thương 15\nĐào tạo online cho cán bộ,\n công chức Sở Nội vụ\n16\n(1) Triển khai kết nối, chia sẻ dữ liệu giữa Cơ sở dữ liệu quốc gia về dân cư cới Cơ sở dữ liệu quốc gia về bảo hiểm;\n (2) Khám chữa bệnh sử dụng thẻ\n CCCD gắn chip điện tử và ứng dụng Bảo hiểm xã hội số VSSID Bảo hiểm xã hội tỉnh 17\nĐẩy mạnh thanh toán không dùng tiền mặt đối với lĩnh vực giáo dục và chi trả an sinh xã hội trên địa bàn tỉnh Lạng Sơn Ngân hàng Nhà nước Việt Nam chi nhánh tỉnh Lạng Sơn 18\n(1) Triển khai dịch vụ công (địa bàn xã Quốc Khánh, huyện Tràng Định);\n (2) Thanh toán không dùng tiền mặt tại các trường học trên địa bàn huyện UBND huyện Tràng Định 19\n(1) Triển khai dịch vụ công (địa bàn xã Hưng Vũ, huyện Bắc Sơn);\n (2) Thanh toán không dùng tiền mặt tại các trường học trên địa bàn huyện UBND huyện Bắc Sơn 20 Cán bộ hướng dẫn người dân sử\n dụng dịch vụ công trực tuyến tại Bộ phận một cửa (xã Hòa Bình và xã Gia Lộc,\n huyện Chi Lăng)\nUBND huyện Chi Lăng 21 Mô hình tuyên truyền tại UBND thị trấn Đình Lập UBND huyện Đình Lập 22 Mô hình Công dân số (địa bàn xã Hợp Thành, huyện Cao Lộc)\nUBND huyện Cao Lộc 23\n(1) Triển khai dịch vụ công tại Công an xã Đồng Tân;\n (2) Mô hình Công dân số tại xã Hòa Sơn;\n (3) Mô hình Thanh toán không dùng tiền mặt trong thu học phí, lệ phí tuyển sinh và các khoản thu khác;\n (4) Mô hình Khám chữa bệnh sử\n dụng thẻ CCCD gắn chíp điện tử và ứng dụng VneID UBND huyện Hữu Lũng 24\n(1) Triển khai dịch vụ\n công tại Công an xã Yên Khoái;\n (2) Mô hình Phần mềm lưu trú\n (ASM) tại xã Khánh Xuân;\n (3) Mô hình Thanh toán không dùng tiền mặt trong thanh toán viện phí;\n (4) Mô hình tuyên truyền về Đề\n án 06 tại Bộ phận tiếp nhận và trả kết quả huyện (Bộ phận một cửa huyện)\nUBND huyện Lộc Bình 25 Mô hình tuyên truyền tại địa bàn phường Vĩnh Trại, thành phố Lạng Sơn UBND thành phố Lạng Sơn 26 Triển khai dịch vụ công tại địa bàn thị trấn Na Sầm, huyện Văn Lãng UBND huyện Văn Lãng 27\n(1) Mô hình Công dân số trên\n địa bàn huyện;\n (2) Mô hình thanh toán không dùng tiền mặt tại các trường học trên địa bàn huyện UBND huyện Văn Quan 28 Khám chữa bệnh sử dụng thẻ\n CCCD gắn chíp điện tử và ứng dụng VneID UBND huyện Bình Gia"
}