{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Ke-hoach-147-KH-UBND-2023-khoa-hoc-cong-nghe-doi-moi-sang-tao-Lang-Son-nam-2024-576233.aspx",
  "title": "Kế hoạch 147/KH-UBND 2023 khoa học công nghệ đổi mới sáng tạo Lạng Sơn năm 2024",
  "properties": {
    "Số hiệu": "147/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Lương Trọng Quỳnh",
    "Ngày ban hành": "04/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 147/KH-UBND Lạng Sơn, ngày 04 tháng 7 năm 2023 KẾ HOẠCH KHOA HỌC CÔNG NGHỆ, ĐỔI MỚI SÁNG TẠO VÀ DỰ TOÁN NGÂN SÁCH KHOA HỌC VÀ CÔNG NGHỆ TỈNH LẠNG SƠN NĂM 2024 Thực hiện Công văn số\n938/BKHCN-KHTC ngày 06/4/2023 của Bộ Khoa học và Công nghệ về việc hướng dẫn bổ\nsung kế hoạch khoa học công nghệ (KHCN) và đổi mới sáng tạo (ĐMST) đến năm 2025, xây dựng kế hoạch KHCN và ĐMST và dự toán ngân sách KH&CN năm 2024;\nUBND tỉnh xây dựng Kế hoạch KHCN và ĐMST và dự toán ngân sách KH&CN tỉnh Lạng Sơn năm 2024 như sau:\nA. ĐÁNH GIÁ\nTÌNH HÌNH THỰC HIỆN KẾ HOẠCH KHCN & ĐMST, DỰ TOÁN NGÂN SÁCH KH&CN NĂM 2022 VÀ 06 THÁNG ĐẦU NĂM 2023.\nI. Đánh giá tình hình thực hiện kế hoạch KHCN và ĐMST năm 2022, 06 tháng đầu năm 2023 và ước thực hiện 06 tháng cuối năm 2023 1. Hoạt\nđộng nghiên cứu, ứng dụng khoa học và phát triển công nghệ\n1.1. Tình hình thực hiện các nhiệm vụ KH&CN cấp quốc gia\nĐã triển khai thực hiện 04 đề\ntài, dự án KH&CN cấp quốc gia, trong đó 03 dự án thuộc Chương trình hỗ trợ ứng dụng và chuyển giao tiến bộ KH&CN phục vụ phát triển kinh tế - xã hội nông thôn và miền núi; 01 đề tài KH&CN cấp thiết địa phương. Các đề tài, dự án\nđang triển khai thực hiện đã mang lại một số kết quả bước đầu như quy trình trồng,\nsản xuất Na bền vững, kỹ thuật chăn nuôi Ngựa Bạch,… đang phát huy hiệu quả,\nđóng góp tích cực vào sản xuất nông nghiệp.\n1.2. Tình hình thực hiện các nhiệm vụ KH&CN cấp tỉnh Trong kỳ triển khai thực hiện 60 đề tài dự án, trong đó: 28 đề tài dự án thuộc lĩnh vực nông nghiệp và phát triển nông thôn; lĩnh vực khoa học xã hội - nhân văn 25; lĩnh vực y dược: 04;\nlĩnh vực kỹ thuật - công nghệ 03, cụ thể:\n- Lĩnh vực nông nghiệp và\nphát triển nông thôn: tập trung Nghiên cứu các biện pháp kỹ thuật nâng cao năng suất, chất lượng đối với các cây trồng, vật nuôi chủ lực, đặc sản có thế\nmạnh của địa phương; nghiên cứu thử nghiệm đối với các giống cây trồng mới...\nnhư: hồng, sở, đào chuông, trà hoa vàng, lan kim tuyến,...[1]; các nhiệm vụ KH&CN bảo tồn nguồn gen cây trồng và dược liệu;\ncác nghiên cứu, ứng dụng KH&CN nâng cao giá trị và phát triển bền vững một số sản phẩm OCOP trên địa bàn tỉnh[2].\n- Lĩnh vực khoa học xã hội và nhân văn: tập trung nghiên cứu các giải pháp nâng cao năng lực dạy học,\nphát triển năng lực nghiên cứu khoa học cho học sinh trung học trên địa bàn tỉnh;\nnghiên cứu, bảo tồn, phát huy giá trị một số loại hình di sản văn hóa phi vật thể, phát huy giá trị lịch sử văn hóa gắn với phát triển du lịch; nghiên cứu các giải pháp nhằm nâng cao hiệu quả công tác bảo đảm an ninh quốc phòng, công tác phòng chống tham nhũng, công tác dân vận trong vùng đồng bào dân tộc thiểu số ở xã đặc biệt khó khăn, biên giới trên địa bàn tỉnh Lạng Sơn...\n- Lĩnh vực y dược: tập trung vào các nghiên cứu, ứng dụng các kỹ thuật tiên tiến nhằm nâng cao chất lượng khám, chẩn đoán, điều trị bệnh tại Lạng Sơn; nghiên cứu, ứng dụng KH&CN trong bảo tồn, phát triển nguồn gen các loại cây dược liệu trên địa bàn tỉnh[3].\n- Lĩnh vực kỹ thuật công nghệ: tập trung nghiên cứu, triển khai, đổi mới công nghệ, đổi mới thiết bị công nghệ và nâng cao năng suất chất lượng sản phẩm; ứng dụng các giải pháp kỹ thuật tiên tiến, xây dựng các mô hình sử dụng tiết kiệm năng lượng, cải tiến thiết bị phục vụ chế biến sau thu hoạch[4].\n2. Công tác tiêu chuẩn đo lường chất lượng (TCĐLCL)\nTham mưu ban hành Nghị quyết số\n26/2021/NQ-HĐND ngày 09/12/2021 của Hội đồng nhân dân tỉnh quy định mức chi xây dựng quy chuẩn kỹ thuật địa phương trên địa bàn tỉnh.\nBan hành Kế hoạch và tổ chức triển khai thực hiện Chương trình Quốc gia hỗ trợ doanh nghiệp nâng cao năng suất và chất lượng sản phẩm, hàng hóa trên địa bàn tỉnh, theo đó đã tổ chức triển khai 06 dự án hỗ trợ 62 doanh nghiệp, hợp tác xã nâng cao năng suất và chất lượng,\nnâng cao sức cạnh tranh sản phẩm, hàng hóa, dịch vụ thông qua việc nghiên cứu,\nđổi mới, chuyển giao và ứng dụng công nghệ, áp dụng các giải pháp về tiêu chuẩn,\nquy chuẩn kỹ thuật, hệ thống quản lý, công cụ cải tiến năng suất, chất lượng;\nxây dựng, áp dụng truy xuất nguồn gốc cho sản phẩm; áp dụng mã số mã vạch.\nTăng cường quản lý chất lượng đối với hàng hóa nhập khẩu, chất lượng các sản phẩm, hàng hóa trên địa bàn tỉnh như: các sản phẩm OCOP tỉnh Lạng Sơn, xăng dầu, bánh trung thu, đồ chơi trẻ\nem,... Thường xuyên kiểm soát chất lượng sản phẩm hoa hồi đã được bảo hộ sở hữu trí tuệ (SHTT) trên địa bàn tỉnh. Duy trì, áp dụng và cải tiến Hệ thống quản lý\nchất lượng theo tiêu chuẩn ISO 9001:2015 vào hoạt động của các cơ quan, đơn vị\nthuộc hệ thống hành chính nhà nước trên địa bàn tỉnh. Tích cực triển khai Kế hoạch thực hiện Đề án “Tăng cường, đổi mới hoạt động đo lường hỗ trợ doanh nghiệp Việt Nam nâng cao năng lực cạnh tranh và hội nhập quốc tế giai đoạn đến năm 2025, định hướng đến năm 2030” trên địa bàn tỉnh Lạng Sơn; tập trung vào tập huấn, đào tạo,\nnâng cao kỹ năng, năng lực cho cán bộ, thông tin, tuyên truyền, phổ biến kiến thức pháp luật về tiêu chuẩn, đo lường, năng suất và chất lượng sản phẩm, hàng hoá trên địa bàn tỉnh. Tiếp nhận bản công bố hợp chuẩn, bản công bố hợp quy của tổ chức, cá nhân đăng ký hoạt động sản xuất, kinh doanh trên địa bàn tỉnh.\n3. Công tác sở hữu trí tuệ\nTiếp tục thực hiện Đề án triển khai Chiến lược SHTT đến năm 2030, giai đoạn 2021 - 2025 trên địa bàn tỉnh Lạng Sơn. Trong đó, tập trung đẩy mạnh công tác truyền thông về SHTT, hỗ trợ đăng ký, xác lập quyền SHTT cho các sản phẩm đặc sản của tỉnh. Trong kỳ báo cáo,\nUBND tỉnh đã chỉ đạo các cơ quan chuyên môn tổ chức các khóa đào tạo, tập huấn kiến thức về SHTT hướng về cơ sở với hơn 350 lượt người tham dự; hỗ trợ đăng ký\nxác lập quyền SHTT cho 21 sản phẩm (trong đó 09 sản phẩm đã được bảo hộ quyền SHTT).\n4. Công tác quản lý an toàn bức xạ và hạt nhân Tăng cường tuyên truyền, hướng dẫn các tổ chức, cá nhân tiến hành công việc bức xạ thực hiện quy định của pháp luật về đảm bảo an toàn bức xạ và hạt nhân. Hướng dẫn, đôn đốc các tổ chức, cá\nnhân tiến hành công việc bức xạ thực hiện các thủ tục hành chính mức độ 4 trong lĩnh vực năng lượng nguyên tử[5]. Thực hiện rà\nsoát, cắt giảm thời gian giải quyết các thủ tục hành chính. Công tác đào tạo, tập huấn tập trung vào thông tin, phổ biến kiến thức về ứng phó sự cố bức xạ và hạt nhân cho lực lượng ứng phó sự cố cấp tỉnh, đào tạo kiến thức về an toàn bức xạ\ncho nhân viên bức xạ. Phê duyệt nhiệm vụ: Kiểm soát, cập nhật bản đồ phông phóng xạ và đánh giá an toàn bức xạ các điểm trọng yếu trên địa bàn tỉnh Lạng Sơn. Thực hiện các thủ tục mua sắm mới các trang thiết bị để đưa vào hoạt động Trạm quan trắc và cảnh báo phóng xạ môi trường tỉnh Lạng Sơn.\n5. Hợp tác và hội nhập quốc tế về KH, CN & ĐMST Tỉnh đã phối hợp, hợp tác chặt chẽ với các cơ quan nghiên cứu, các trường đại học, các tổ chức KHCN; tăng cường giao lưu trao đổi, tìm hiểu các tiến bộ khoa học kỹ thuật, công nghệ tiên tiến,\ngiống cây trồng, vật nuôi có năng suất, chất lượng; tập trung vào việc tìm tòi,\nlựa chọn các công nghệ phù hợp với khả năng và điều kiện của tỉnh để tiếp nhận và chuyển giao.\n6. Công tác thông tin, thống kê KH&CN Lĩnh vực thông tin và thống kê\nKH&CN trên địa bàn tỉnh được thực hiện đầy đủ và kịp thời theo quy định.\nTrong kỳ thực hiện cấp 16 Giấy chứng nhận đăng ký kết quả thực hiện nhiệm vụ\nKH&CN sử dụng ngân sách nhà nước; thường xuyên cập nhật thông tin các nhiệm vụ KH&CN lên Cơ sở dữ liệu quốc gia về KH&CN; tuyên truyền, thông tin về\nKH&CN trên các phương tiện thông tin đại chúng như Báo, Đài, trang mạng xã\nhội; ứng dụng các công nghệ mới và công tác truyền thông khoa học, công nghệ.\nDuy trì vận hành hệ thống công nghệ thông tin đảm bảo an toàn, an ninh thông tin. Xây dựng báo cáo thống kê ngành KHCN theo quy định.\n7. Công tác quản lý công nghệ\nUBND tỉnh đã chỉ đạo các cơ\nquan chuyên môn tăng cường công tác quản lý về công nghệ và hoạt động chuyển giao công nghệ đối với các dự án đầu tư theo quy định của Luật Chuyển giao công nghệ. Trong kỳ báo cáo có 34 dự án đầu tư trên địa bàn tỉnh được tham gia có ý\nkiến về công nghệ. Hoạt động đánh giá, thẩm định các dự án đầu tư đã góp phần hạn chế và sàng lọc được các thiết bị công nghệ lạc hậu, lỗi thời, công nghệ có khả\nnăng gây ô nhiễm môi trường, công nghệ cấm chuyển giao đầu tư trên địa bàn tỉnh.\nTriển khai “Chương trình tìm kiếm và chuyển giao công nghệ từ nước ngoài đến năm 2030” theo hướng dẫn của Bộ Khoa học và Công nghệ nhằm hỗ trợ các doanh nghiệp tìm kiếm, chuyển giao công nghệ\nnước ngoài từ các doanh nghiệp, tổ chức, cá nhân trên địa bàn tỉnh.\nBan hành các Kế hoạch triển khai: Chiến lược quốc gia về nghiên cứu, phát triển và ứng dụng trí tuệ nhân tạo\nđến năm 2030; Chiến lược phát triển và ứng dụng KH&CN vũ trụ đến năm 2030 trên địa bàn tỉnh Lạng Sơn. Trong kỳ đã tổ chức được 03 hội nghị tập huấn giới thiệu ứng dụng của công nghệ vũ trụ, trí tuệ nhân tạo trong các ngành lĩnh vực:\ny tế; quản lý đô thị; nông, lâm nghiệp; tài nguyên, môi trường và biến đổi khí\nhậu; các giải pháp công nghệ vũ trụ - địa không gian ứng dụng trong lĩnh vực khám chữa bệnh, chăm sóc sức khỏe từ xa...\n8. Công tác phát triển doanh nghiệp KH&CN, thị trường KH&CN và hệ sinh thái khởi nghiệp ĐMST\n- Công tác phát triển doanh nghiệp KH&CN: tiếp tục tuyên truyền chính sách hỗ trợ các doanh nghiệp đổi mới công nghệ phục vụ sản xuất, kinh doanh, thông qua các hoạt\nđộng hỗ trợ hệ sinh thái khởi nghiệp đổi mới sáng tạo (KNĐMST) để khuyến khích hình thành các doanh nghiệp KH&CN, hỗ trợ các doanh nghiệp tìm kiếm thông tin phục vụ hoạt động mua bán, chuyển giao công nghệ thông qua việc giới thiệu,\ntuyên truyền và tổ chức tham gia các sàn giao dịch, chợ công nghệ thiết bị\nvùng, quốc gia...\n- Công tác phát triển thị\ntrường KH&CN:\nTổ chức thực hiện Kế hoạch triển khai Quyết định số 1158/QĐ-TTg ngày 13/7/2021 của Thủ tướng Chính phủ ban hành Chương trình phát triển thị trường KH&CN đến năm 2030. Trong đó, tập trung vào một số nhiệm vụ như: tuyên truyền, phổ biến các văn bản quy phạm pháp luật về chuyển giao công nghệ, phát triển thị trường KH&CN; đẩy mạnh hoạt động thông tin KHCN giới thiệu thành tựu KH&CN tới người dân và doanh nghiệp; hướng dẫn giao quyền sở hữu, quyền sử dụng kết quả nghiên cứu khoa học và phát triển công nghệ; hướng dẫn, hỗ trợ các tổ chức, cá nhân thương mại hóa kết quả nghiên cứu trên địa bàn tỉnh; huy động và nâng cao hiệu quả sử dụng các nguồn lực tài chính cho KH&CN; đẩy mạnh hợp tác liên kết giữa các trường đại học, cao đẳng,\ncác tổ chức KH&CN với cơ quan, doanh nghiệp.\n- Hỗ trợ hệ sinh thái KNĐMST:\nTăng cường công tác truyền thông về KNĐMST nhằm hỗ trợ, thúc đẩy, khuyến khích tinh thần KNĐMST, kết nối mạng lưới khởi nghiệp trên địa bàn tỉnh. Tổ chức các hội nghị, hội thảo, các cuộc thi KNĐMST, tập huấn nâng cao kiến thức, kỹ năng, kinh nghiệm xây dựng, hoàn thiện và phát triển dự án KNĐMST cho nhóm dự án đạt giải tại Cuộc thi KNĐMST; tập huấn nâng cao năng lực hệ sinh thái KNĐMST tại các cấp cơ sở; tập huấn cho đội ngũ cố vấn, huấn luyện viên KNĐMST của tỉnh.\nChỉ đạo cơ quan chuyên môn tăng cường công tác tư vấn, hỗ trợ phát triển các dự án, mô hình KNĐMST có tiềm năng về chuyển giao công nghệ, SHTT, mô hình kinh doanh, khởi nghiệp, kết nối thị\ntrường tiêu thụ. Đưa vào hoạt động có hiệu quả Khu làm việc chung hỗ trợ\nKNĐMST. Hỗ trợ một số dự án khởi nghiệp tham dự các Techfest vùng và Hội nghị\ngiao thương, kết nối chuyên gia, kết nối nhà đầu tư.\n- Phong trào lao động sáng tạo, phát huy sáng kiến, cải tiến kỹ thuật:\nCông tác tuyên truyền, hướng dẫn hoạt động sáng kiến được triển khai rộng khắp trong toàn tỉnh. Năm 2022, tỉnh Lạng Sơn có 2885 sáng kiến cấp cơ sở, 41 sáng kiến cấp tỉnh được công nhận.\nĐịnh kỳ hằng năm, tổ chức cuộc thi Sáng tạo dành cho thanh thiếu niên, nhi đồng, định kỳ 2 năm, tổ chức hội thi Sáng tạo kỹ thuật. Các cuộc thi sáng tạo kỹ thuật đã thu hút được sự quan tâm của các em thanh thiếu niên nhi đồng và quần chúng Nhân dân trên địa bàn tỉnh.\nQua đó, đã góp phần thúc đẩy phong trào lao động sáng tạo, phát huy sáng kiến,\ncải tiến kỹ thuật trên địa bàn tỉnh.\n9. Công tác thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo và phòng, chống tham nhũng Công tác thanh, kiểm tra về\nKH&CN được thực hiện theo đúng quy định, hạn chế việc chồng chéo về thanh,\nkiểm tra tại các doanh nghiệp. Thực hiện 10 cuộc thanh tra, kiểm tra[6]. Nội dung thanh tra, kiểm tra chủ yếu về việc chấp hành các quy định của pháp luật trong hoạt động nghiên cứu khoa học, về an toàn bức xạ, hạt nhân, tiêu chuẩn, đo lường, chất lượng,... Qua đó đã kịp thời chấn chỉnh, xử lý các sai phạm, góp phần tăng cường hiệu lực, hiệu quả quản lý nhà\nnước về KH&CN, đồng thời nâng cao nhận thức, ý thức chấp hành pháp luật của các tổ chức, cá nhân trong hoạt động sản xuất kinh doanh, góp phần bảo vệ quyền lợi người tiêu dùng.\n10. Hoạt\nđộng sự nghiệp Phê duyệt danh mục dịch vụ sự\nnghiệp công năm 2023 sử dụng kinh phí ngân sách nhà nước thuộc lĩnh vực KH&CN trên địa bàn tỉnh. Thực hiện giao nhiệm vụ, đặt hàng, đấu thầu theo Nghị định số 32/2019/NĐ-CP ngày 10/4/2019 của Chính phủ về thực hiện giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên: Dịch vụ nghiên cứu, triển khai ứng dụng thành tựu khoa học và công nghệ vào sản xuất, đời sống[7]; Dịch vụ thực hiện các hoạt động sự nghiệp và dịch vụ kỹ thuật về hiệu chuẩn đo lường chất lượng phục vụ yêu cầu quản lý nhà nước và nhu cầu của tổ chức, cá nhân[8]; Dịch vụ quản lý Trạm quan trắc và cảnh báo phóng xạ môi trường; Dịch vụ tham gia các hoạt động trình diễn, kết nối cung cầu công nghệ, triển lãm giới thiệu quảng bá công nghệ và các sản phẩm khoa học và công nghệ[9]. Xây dựng và thực hiện phương án duy trì công nghệ nhân giống, bảo quản khoai tây giống các cấp vụ\nĐông Xuân 2022 - 2023. Tổ chức duy trì công nghệ nhân giống và nuôi trồng nấm\nĐông trùng hạ thảo; lưu giữ các bộ giống cây dược liệu, cây gia vị đặc sản của\nđịa phương bằng phương pháp nuôi cấy mô tế bào trong phòng thí nghiệm. Thử nghiệm công thức chế phẩm men vi sinh để xử lý môi trường. Xây dựng các mô hình mẫu trồng thanh long ruột đỏ, một số loại rau, nấm,...\nQuản lý, duy trì hệ thống phòng thử nghiệm, phòng kiểm định - hiệu chuẩn theo tiêu chuẩn ISO/IEC 17025:2017; tổ\nchức quản lý, kiểm định, hiệu chuẩn hệ thống chuẩn đo lường địa phương, cung cấp dịch vụ kiểm định, hiệu chuẩn phương tiện đo và thực hiện các dịch vụ kỹ thuật[10]; quản lý, duy trì phòng thử nghiệm hóa, vi sinh, thử nghiệm điện theo TCVN ISO/IEC 17025:2017; phòng thử nghiệm chuyên ngành xây dựng LAS-XD 1172 theo quy định.\n11.\nTình hình thực hiện các cơ chế và chính sách quản lý KH&CN, ĐMST 11.1. Kết quả thực hiện cơ chế, chính sách về tự chủ tài chính của đơn vị sự nghiệp công lập Ban hành Quyết định số\n726/QĐ-UBND ngày 21/4/2022 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Trung tâm Ứng dụng, phát triển khoa học - công nghệ và đo lường, chất lượng sản phẩm thuộc Sở KH&CN. Trung tâm được phân loại đơn vị sự nghiệp công lập và giao quyền tự chủ về tài chính giai đoạn 2022 - 2026 là đơn vị sự\nnghiệp tự bảo đảm một phần chi thường xuyên[11]\n(nhóm 3). Mức tự bảo đảm của Trung tâm là 10,8%. Trung tâm được sử dụng nguồn kinh phí do ngân sách nhà nước cấp, các nguồn thu từ hoạt động sự nghiệp của\nđơn vị, các nguồn viện trợ, tài trợ và các nguồn thu hợp pháp khác theo quy định của pháp luật.\n11.2. Việc thực hiện Thông tư liên tịch số 55/2015/TTLT-BTC-BKHCN ngày 22/4/2015 của Bộ trưởng Bộ\nTài chính và Bộ trưởng Bộ Khoa học và Công nghệ hướng dẫn định mức xây dựng,\nphân bổ dự toán và quyết toán kinh phí đối với nhiệm vụ KH&CN có sử dụng ngân sách nhà nước UBND tỉnh đã ban hành Quyết định số 05/2016/QĐ-UBND ngày 22/01/2016 quy định nội dung và định mức xây dựng dự\ntoán kinh phí đối với nhiệm vụ KH&CN có sử dụng ngân sách nhà nước trên địa bàn tỉnh với các định mức chi tương đương 80% so với quy định tại Thông tư liên tịch số 55/2015/TTLT-BTC-BKHCN. Việc phân bổ và xây dựng dự toán cho các nhiệm vụ KH&CN được xây dựng bảo đảm theo đúng quy định.\nThực hiện Thông tư số\n03/2023/TT-BTC và Thông tư số 02/2023/TT-BKHCN , UBND tỉnh đang thực hiện các thủ\ntục để trình Hội đồng nhân dân tỉnh ban hành Nghị quyết quy định định mức lập dự\ntoán thực hiện nhiệm vụ khoa học công nghệ có sử dụng ngân sách nhà nước trên địa bàn tỉnh Lạng Sơn cho phù hợp với quy định hiện hành.\n11.3. Việc thực hiện Thông tư liên tịch số 27/2015/TTLT-BKHCN-BTC ngày 30/12/2015 của liên Bộ Khoa học và Công nghệ, Bộ Tài chính quy định khoán chi thực hiện nhiệm vụ KH&CN sử dụng ngân sách nhà nước Thực hiện cơ chế khoán chi theo quy định tại Thông tư liên tịch số 27/2015/TTLT-BKHCN-BTC , UBND tỉnh đã chỉ đạo Sở KH&CN triển khai áp dụng đồng bộ các quy định về cơ chế khoán chi thực hiện nhiệm vụ KH&CN góp phần cụ thể hóa việc đổi mới mạnh mẽ cơ chế tài chính đối với hoạt động KH&CN thông qua các quy định về phương thức khoán chi, trao quyền chủ động cho chủ nhiệm nhiệm vụ và tổ chức chủ trì trong việc sử\ndụng kinh phí, đơn giản hóa thủ tục thanh quyết toán kinh phí. Tuy nhiên, hiện nay các nhiệm vụ mới thực hiện được khoán chi một phần do một số nội dung về tiến hành thí nghiệm, thử nghiệm, chế tạo, sản xuất nghiên cứu, hoàn thiện quy trình nghiên cứu,...chưa có định mức kinh tế kỹ thuật được cấp có thẩm quyền quy định mặc dù các nhiệm vụ đã được xác định rõ tên sản phẩm cụ thể, chỉ tiêu chất lượng chủ yếu của sản phẩm, đơn vị đo, mức chất lượng hoặc yêu cầu khoa học cần đạt\nđược, số lượng hoặc quy mô sản phẩm tạo ra, địa chỉ ứng dụng.\n11.4. Việc thực hiện Nghị\nđịnh số 70/2018/NĐ-CP ngày 15/5/2018 của Chính phủ quy định việc quản lý, sử dụng tài sản được hình thành thông qua việc triển khai thực hiện nhiệm vụ KH&CN sử dụng vốn nhà nước.\nViệc quản lý, sử dụng tài sản\nđược hình thành thông qua việc triển khai thực hiện nhiệm vụ KH&CN sử dụng vốn nhà nước trên địa bàn tỉnh được thực hiện đúng theo quy định tại Nghị định số 70/2018/NĐ-CP ngày 15/5/2018 của Chính phủ quy định việc quản lý, sử dụng tài sản được hình thành thông qua việc triển khai thực hiện nhiệm vụ KH&CN sử dụng vốn nhà nước và các văn bản hướng dẫn thi hành 12.\nTình hình và kết quả thực hiện các dự án đầu tư cho KH&CN Dự án sử dụng vốn đầu tư phát triển cho KH&CN thuộc kế hoạch đầu tư công trung hạn 5 năm giai đoạn 2021 -\n2025 được Hội đồng nhân dân tỉnh phê duyệt tại Nghị quyết số 52/NQ-HĐND ngày 09/12/2021: 03 dự án với tổng kế hoạch vốn là 74.971 triệu đồng[12].\n13.\nTình hình phân bổ và kết quả thực hiện dự toán ngân sách cho hoạt động KHCN và\nĐMST năm 2023 Tổng dự toán giao năm 2023 lĩnh vực KH&CN: 45.954,5 triệu đồng, trong đó:\n- Chi đầu tư phát triển: 8.500 triệu đồng.\n- Chi quản lý hành chính:\n15.958 triệu đồng.\n- Chi sự nghiệp KHCN: 18.000 triệu đồng.\n- Chi hoạt động KHCN cấp huyện:\n330 triệu đồng.\n- Chi sự nghiệp khác: 3.166,5 triệu đồng.\nƯớc thực hiện năm 2023:\n45.954,5 triệu đồng.\nII. Khó\nkhăn, vướng mắc và đề xuất, kiến nghị\n1. Khó khăn, vướng mắc\n- Chưa có quy định cụ thể về việc xác định nguyên nhân rủi ro, thất bại trong nghiên cứu khoa học. Do vậy, còn lúng túng trong việc đánh giá nguyên nhân và biện pháp xử lý đối với các nhiệm vụ KHCN không hoàn thành do rủi ro, thất bại.\n- Việc mua sắm hàng hóa thực hiện nhiệm vụ KH&CN phải được thực hiện theo Luật Đấu thầu với các hình thức lựa chọn nhà thầu, quy trình thực hiện kéo dài, khối lượng hồ sơ lớn, dẫn đến chậm trễ trong thực hiện các nhiệm vụ KH&CN, nhất là đối với những đề tài mang tính chất mùa vụ; nhiều hàng hóa là các sản phẩm nông sản địa phương, tuy nhiên vẫn áp dụng Luật Đấu thầu như đối với hàng hóa thông thường, gây khó khăn cho việc thực hiện.\n- Thiếu quy định chi tiết trong sử dụng vốn sự nghiệp khoa học cho việc mua sắm hàng hóa, dịch vụ để thực hiện nhiệm vụ KHCN (hiện nay theo Thông tư 58/2016/TT-BTC ngày 29/3/2016 về việc quy\nđịnh chi tiết sử dụng vốn nhà nước để mua sắm nhằm duy trì hoạt động thường xuyên của cơ quan nhà nước, đơn vị thuộc lực lượng vũ trang nhân dân, đơn vị sự\nnghiệp công lập, tổ chức chính trị, tổ chức chính trị xã hội, tổ chức chính trị,\nxã hội - nghề nghiệp, tổ chức xã hội - nghề nghiệp và Thông tư 68/2022/TT-BTC ngày 11/11/2022 về việc sửa đổi, bổ sung một số điều của Thông tư\n58/2016/TT-BTC chỉ quy định việc mua sắm tài sản để thực hiện nhiệm vụ\nKH&CN áp dụng theo quy định tại Nghị định số 70/2018/NĐ-CP ngày 15/5/2018 của Chinh phủ quy định việc quản lý, sử dụng tài sản hình thành thông qua việc triển khai thực hiện các nhiệm vụ KHCN sử dụng vốn nhà nước; không có\nquy định cụ thể về việc mua sắm hàng hóa, dịch vụ để thực hiện các nhiệm vụ KHCN sử dụng vốn nhà nước).\n- Đối với công tác có ý kiến về\ncông nghệ dự án đầu tư, hiện nay chưa cho văn bản hướng dẫn quy trình, thủ tục,\nmức chi cho công tác thành lập Hội đồng tư vấn có ý kiến về công nghệ. Do vậy địa phương còn khó khăn trong triển khai thực hiện.\n- Chưa có đầy đủ các thông tư,\nhướng dẫn cụ thể về việc xác định danh mục dịch vụ sự nghiệp công; định mức kinh tế kỹ thuật áp dụng cho các dịch vụ sự nghiệp công và hướng dẫn xác định nguồn kinh phí cho hoạt động sự nghiệp KHCN.\n- Chưa có văn bản hướng dẫn về\nviệc xây dựng Kế hoạch ứng phó sự cố bức xạ và hạt nhân xuyên biên giới, gây khó khăn cho việc xây dựng Kế hoạch ứng phó sự cố bức xạ, hạt nhân của tỉnh.\n- Các doanh nghiệp nhập khẩu hàng hóa nhóm 2 thuộc trách nhiệm quản lý của Bộ KH&CN trên địa bàn tỉnh hiện nay chủ yếu thực hiện đăng ký kiểm tra nhà nước về chất lượng theo cơ chế một cửa quốc gia qua Cổng thông tin một cửa quốc gia. Tuy nhiên, do hệ thống không thể\nhiện tình trạng thông quan hàng hóa, không thông báo thời gian người nhập khẩu\nđã upload kết quả đánh giá sự phù hợp dẫn đến khó khăn cho cơ quan kiểm tra trong việc đôn đốc doanh nghiệp hoàn thiện hồ sơ nhập khẩu hoặc kịp thời xử lý\nvi phạm (nếu có).\n- Các văn bản quy phạm pháp luật\nđể triển khai thực hiện quản lý, triển khai thực hiện Đề án về truy xuất nguồn gốc chưa được ban hành, đồng thời Cổng thông tin truy xuất nguồn gốc quốc gia chưa được vận hành nên tại địa phương chưa được triển khai áp dụng.\n2. Đề xuất, kiến nghị\nUBND tỉnh trân trọng đề nghị Bộ\nKhoa học và Công nghệ xem xét:\n- Có hướng dẫn cụ thể về việc xác định nguyên nhân rủi ro, thất bại trong nghiên cứu khoa học.\n- Phối hợp với Bộ Tài chính ban hành văn bản hướng dẫn việc mua sắm hàng hóa, dịch vụ phục vụ hoạt động nghiên cứu khoa học và hướng dẫn cụ thể đối với nội dung và mức chi cho Hội đồng tư vấn có ý kiến về công nghệ.\n- Sớm ban hành đầy đủ định mức kinh tế - kỹ thuật dịch vụ sự nghiệp công sử dụng ngân sách nhà nước thuộc lĩnh vực KH&CN.\n- Sớm ban hành văn bản sửa đổi Thông tư 25/2014/TT-BKHCN ngày 08/10/2014 của Bộ trưởng Bộ Khoa học và Công nghệ\nquy định việc chuẩn bị ứng phó và ứng phó sự cố bức xạ và hạt nhân, lập và phê\nduyệt kế hoạch ứng phó sự cố bức xạ và hạt nhân, từ đó tạo cơ sở pháp lý thuận lợi để các địa phương có cơ sở cập nhật, sửa đổi và bổ sung kế hoạch ứng phó sự\ncố cấp tỉnh là nhiệm vụ của tỉnh sẽ thực hiện trong năm 2023.\n- Xem xét việc kết nối, chia sẻ\ndữ liệu về tình trạng thông quan hàng hóa trên Hệ thống Cổng thông tin một cửa quốc gia. Nâng cấp, bổ sung chức năng trên Hệ thống Cổng thông tin một cửa quốc gia để kịp thời phát hiện và xử lý vi phạm (nếu có).\n- Sớm ban hành các văn bản quy phạm pháp luật về quản lý truy xuất nguồn gốc, đưa cổng thông tin truy xuất quốc gia vào hoạt động và các hướng dẫn để triển khai Đề án 100.\n- Hướng dẫn cụ thể về việc xây dựng danh mục dịch vụ sự nghiệp công; định mức kinh tế kỹ thuật áp dụng cho các dịch vụ sự nghiệp công và hướng dẫn xác định nguồn kinh phí cho hoạt động sự\nnghiệp KHCN tại địa phương.\nB. XÂY DỰNG KẾ HOẠCH VÀ DỰ TOÁN NGÂN SÁCH KH&CN NĂM 2024 I. Kế hoạch kinh phí và dự toán ngân sách năm 2024 1. Kinh phí đầu tư cho phát triển KH&CN Tổng kinh phí dự kiến: 6.893 triệu đồng, trong đó:\n- Dự án Đầu tư trang thiết bị\ntrạm quan trắc và cảnh báo phóng xạ môi trường: 6.493 triệu đồng.\n- Dự án Trại thực nghiệm và các trang thiết bị kỹ thuật, xã Quảng Lạc, thành phố Lạng Sơn: 400 triệu đồng.\n2. Kinh phí sự nghiệp KH&CN Tổng kinh phí dự kiến: 19.297 triệu đồng, trong đó:\n- Chi nhiệm vụ KH&CN cấp quốc gia chuyển tiếp cấp về địa phương quản lý: 270 triệu đồng.\n- Chi nhiệm vụ KH&CN cấp tỉnh:\n15.022 triệu đồng.\n- Chi hoạt động KH&CN phục vụ\nquản lý nhà nước: 3.075 triệu đồng.\n- Chi hoạt động KH&CN cấp huyện: 330 triệu đồng.\n- Công tác duy tu, bảo dưỡng, sửa chữa cơ sở vật chất - kỹ thuật và trang thiết bị phục vụ hoạt động KHCN: sửa chữa phòng thử nghiệm, phòng nuôi cấy mô, ...: 300 triệu đồng.\n- Chi khác: 300 triệu đồng.\n(Chi tiết tại các phụ lục kèm theo).\nII. Kế hoạch hoạt động KH, CN & ĐMST năm 2024 1. Hoạt\nđộng nghiên cứu, ứng dụng khoa học và phát triển công nghệ\nTiếp tục chỉ đạo, triển khai các đề tài, dự án và tổ chức nhân rộng kết quả của các đề tài, dự án đã được nghiệm thu vào đời sống sản xuất, tập trung vào các lĩnh vực như sau:\n- Lĩnh vực nông nghiệp và\nphát triển nông thôn: tập trung chủ yếu vào ứng dụng tiến bộ KH&CN\nđể phục tráng, chọn lọc, bảo tồn, khai thác và phát triển nguồn gen các giống cây trồng, vật nuôi quý hiếm, chất lượng cao, đặc sản của địa phương; phát triển các sản phẩm chủ lực có giá trị kinh tế cao, hình thành các vùng sản xuất tập trung; ứng dụng trong thu hoạch, chế biến, bảo quản nông, lâm, thủy sản đặc biệt là các sản phẩm chủ lực của tỉnh, phát triển nền nông nghiệp hữu cơ, sinh thái,\ntuần hoàn, nâng cao chất lượng, giá trị sản phẩm, hình thành chuỗi cung ứng thực phẩm nông, lâm, thủy sản an toàn, đáp ứng yêu cầu thị trường trong nước và xuất khẩu; đẩy mạnh tái cơ cấu ngành nông nghiệp theo phát triển nông nghiệp ứng dụng công nghệ cao, tiếp nhận, chuyển giao ứng dụng KHCN vào sản xuất nông lâm nghiệp,\nchú trọng khâu chế biến, bảo quản sau thu hoạch, gắn với bảo hộ quyền SHTT, xây dựng thương hiệu để nâng cao giá trị gia tăng, gắn với xây dựng nông thôn mới,\nChương trình mỗi xã một sản phẩm (OCOP); nghiên cứu xây dựng các mô hình theo chuỗi giá trị từ khâu sản xuất đến tiêu thụ, áp dụng các biện pháp kỹ thuật canh tác tiên tiến, đẩy mạnh phát triển trồng rừng gỗ lớn, trồng cây bản địa,\ntăng cường các biện pháp chăm sóc, bảo vệ rừng, nâng cao năng suất, chất lượng,\nhiệu quả rừng trồng theo hướng quản lý rừng bền vững tiến tới cấp chứng chỉ rừng,\nđóng góp tích cực vào phát triển “kinh tế xanh” trên địa bàn tỉnh. Đẩy mạnh ứng dụng công nghệ thông tin trong công tác cập nhật diễn biến rừng và phòng cháy,\nchữa cháy rừng. Ứng dụng tiến bộ KH&CN nâng cao năng suất, chất lượng thông qua việc áp dụng tiêu chuẩn, quy chuẩn kỹ thuật, hệ thống quản lý, công cụ cải tiến năng suất chất lượng, công cụ hỗ trợ cho sản xuất thông minh, dịch vụ\nthông minh cho các sản phẩm nông, lâm nghiệp của tỉnh.\n- Lĩnh vực kỹ thuật và\ncông nghệ: tập trung vào nghiên cứu cải tiến và đổi mới công nghệ, lựa chọn công nghệ thích hợp nhằm nâng cao hiệu quả sản xuất, tạo ra các sản phẩm hàng hóa có chất lượng và khả năng cạnh tranh cao trong nước và xuất khẩu; ứng dụng các nguồn năng lượng mới, năng lượng mặt trời, năng lượng tái tạo, năng lượng sạch; các biện pháp sử dụng năng lượng, nguồn nước, tài nguyên thiên nhiên hợp lý và tiết kiệm, giảm thiểu ô nhiễm, khắc phục sự cố môi trường, ứng phó biến đổi khí hậu; nghiên cứu, ứng dụng và phát triển công nghệ thông tin, công nghệ 4.0 trong các cơ quan nhà nước, đơn vị sự nghiệp, doanh nghiệp, công tác ứng phó với biến đổi khí hậu, phòng chống thiên tai, bảo vệ tài nguyên môi trường, các giải pháp về công nghệ số trong bảo hộ và khai thác hiệu quả giá trị tài sản trí tuệ\n(chỉ dẫn địa lý, nhãn hiệu tập thể, nhãn hiệu chứng nhận,...); ứng dụng vật liệu mới, tận dụng nguyên vật liệu địa phương trong xây dựng công trình, bảo đảm chất lượng, kỹ thuật, mỹ quan và cảnh quan công trình; nghiên cứu, sáng kiến, cải tiến,\nứng dụng, phát triển và chuyển giao khoa học công nghệ; rà soát, đề xuất cấp có\nthẩm quyền hoàn thiện cơ chế về bảo đảm an toàn năng lượng liên quan đến công tác phòng dân sự của tỉnh.\n- Lĩnh vực khoa học xã hội và nhân văn: nghiên cứu cơ sở lý luận và tổng kết thực tiễn trong việc hoạch định, thực hiện các chủ trương, nghị quyết trong phát triển kinh tế - xã\nhội của tỉnh, đề xuất giải pháp phát triển kinh tế - xã hội, giải pháp phòng,\nchống các tệ nạn xã hội, tội phạm, chống hàng giải, hàng nhái, hàng kém chất lượng,...nhằm bảo vệ an ninh trật tự, an toàn xã hội; giải pháp nhằm thu hút đầu tư, phát triển khu kinh tế cửa khẩu và các khu chức năng; nghiên cứu, phát triển các dịch vụ\nlogictics nhằm nâng cao năng lực thông quan hàng hóa, tiết kiệm thời gian và\nchi phí cho các doanh nghiệp tham gia hoạt động xuất nhập khẩu qua địa bàn;\nphát triển du lịch theo hướng bền vững, toàn diện, bảo tồn và phát huy giá trị\ncác di sản văn hoá của tỉnh như: du lịch văn hóa, lịch sử, lễ hội, du lịch sinh thái, du lịch biên giới cửa khẩu kết hợp với mua sắm, du lịch cộng đồng,…\nNghiên cứu các giải pháp phát triển giáo dục, đặc biệt là nâng cao chất lượng đội ngũ cán bộ, giáo viên, học sinh, sinh viên và đáp ứng nhu cầu đổi mới căn bản,\ntoàn diện giáo dục và đào tạo; các giải pháp nâng cao năng lực quản lý trong các cơ quan quản lý nhà nước và các doanh nghiệp; đề xuất cơ chế chính sách,\nhoàn thiện hệ thống pháp luật và xây dựng giải pháp, thúc đẩy việc ứng dụng KHCN và chuyển giao tiến bộ kỹ thuật vào sản xuất, bảo quản, chế biến nông lâm sản, ưu tiên huy động các nguồn lực để thực hiện các mục tiêu Chiến lược công tác dân tộc, hướng tới phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi, giảm nghèo nhanh, bền vững, bảo đảm quốc phòng, an ninh. Nghiên cứu khoa học, ứng dụng công nghệ và ĐMST trong lĩnh vực văn hóa, gia đình, thể\ndục, thể thao và du lịch. Nghiên cứu, áp dụng các mô hình xã điển hình về thực hiện nâng cao nhận thức cộng đồng và quản lý rủi ro thiên tai dựa vào cộng đồng trong phòng chống thiên tai để triển khai tại địa phương.\n- Lĩnh vực y dược: nghiên cứu, ứng dụng các công nghệ tiên tiến nhằm nâng cao chất lượng khám, chẩn đoán,\nđiều trị bệnh tại Lạng Sơn; nghiên cứu các giải pháp điều trị bệnh kết hợp giữa y học hiện đại và y học cổ truyền; mô hình, giải pháp quản lý sức khỏe cộng đồng.\nỨng dụng KH&CN, công nghệ sinh học trong phát triển sản xuất, chế biến các loại cây dược liệu và các sản phẩm dược liệu trên địa bàn tỉnh.\n2. Lĩnh vực tiêu chuẩn, đo lường, chất lượng Tăng cường công tác quản lý nhà\nnước về TCĐLCL trên địa bàn. Tuyên truyền, phổ biến kịp thời và nâng cao hiệu quả công tác kiểm tra trong việc thực hiện các quy định pháp luật trong lĩnh vực TCĐLCL góp phần đấu tranh chống sản xuất, kinh doanh hàng giả và gian lận thương mại trên địa bàn tỉnh.\nTiếp nhận và cấp đăng ký kiểm tra chất lượng hàng hóa nhập khẩu cho tổ chức, cá nhân nhập khẩu. Tiếp nhận hồ\nsơ công bố hợp chuẩn, hợp quy theo quy định; tư vấn, hướng dẫn xây dựng tiêu chuẩn cơ sở, đăng ký mã số mã vạch cho tổ chức, cá nhân có nhu cầu. Hướng dẫn và tiếp nhận bản công bố sử dụng dấu định lượng và chứng nhận cơ sở đủ điều kiện sử dụng dấu định lượng trên nhãn hàng đóng gói sẵn và hướng dẫn, tổ chức thực hiện kiểm tra Nhà nước về đo lường đối với phương tiện đo, hàng đóng gói sẵn nhập khẩu cho doanh nghiệp.\nTập trung triển khai hiệu quả\ncác đề án, chương trình đã được Thủ tướng Chính phủ phê duyệt. Tăng cường đổi mới hoạt động đo lường để hỗ trợ doanh nghiệp Việt Nam nâng cao năng lực cạnh tranh và hội nhập quốc tế. Triển khai các hoạt động hỗ trợ áp dụng và quản lý hệ thống truy xuất nguồn gốc cho các sản phẩm, hàng hóa. Tiếp tục thực hiện có hiệu quả\nKế hoạch hỗ trợ doanh nghiệp nâng cao năng suất chất lượng và sản phẩm hàng hóa giai đoạn 2021 - 2030 thông qua việc hỗ trợ áp dụng các hệ thống quản lý chất lượng tiên tiến, ứng dụng công nghệ mới, công nghệ thông tin vào sản xuất, kinh doanh; hỗ trợ chuyển đổi số cho các doanh nghiệp.\nTiếp tục đẩy mạnh cải cách thủ\ntục hành chính theo hướng tăng cường thực hiện giải quyết hồ sơ trực tuyến ở mức\nđộ 3, mức độ 4, nhằm tạo điều kiện thuận lợi cho người dân, doanh nghiệp. Xây dựng kiện toàn bộ máy, tổ chức theo đúng quy định, đồng thời chủ động, tích cực phối hợp với các đơn vị chức năng đảm bảo các vai trò quản lý nhà nước về TCĐLCL từ\ntỉnh đến huyện, xã.\n3. Công tác sở hữu trí tuệ\nTiếp tục triển khai các nhiệm vụ\nthuộc Đề án Triển khai chiến lược SHTT đến năm 2030 trên địa bàn tỉnh Lạng Sơn.\nTăng cường công tác tư vấn, hướng dẫn xác lập quyền sở hữu công nghiệp cho các tổ chức, cá nhân. Chú trọng đào tạo bồi dưỡng nguồn nhân lực quản lý, nghiên cứu khoa học, ĐMSTvà SHTT. Tổ chức các hội nghị tập huấn nâng cao năng lực bảo hộ,\nkhai thác và quản trị tài sản trí tuệ trên địa bàn tỉnh nhằm phổ biến kiến thức cơ bản về SHTT cho các tổ chức, cá nhân và các chủ thể OCOP.\nNâng cao hiệu quả quản lý khai thác và phát triển tài sản trí tuệ. Triển khai hiệu quả các chính sách, chương trình, đề án hỗ trợ doanh nghiệp khai thác phát triển tài sản trí tuệ. Cập nhật các vấn đề mới phát sinh trong lĩnh vực SHTT liên quan đến các xu hướng KHCN hiện\nđại của cuộc cách mạng công nghiệp lần thứ tư để có các cơ chế, chính sách phù\nhợp.\nTăng cường lãnh đạo, chỉ đạo đối với công tác đấu tranh chống vi phạm quyền SHTT. Nâng cao hiệu quả hoạt động thực thi quyền SHTT, thanh tra, kiểm tra, kiểm soát và xử lý nghiêm các hành vi xâm phạm quyền SHTT. Chú trọng thực hiện các biện pháp kiểm soát hàng hóa xuất, nhập khẩu liên quan đến SHTT. Tập trung huy động các nguồn nhân lực, vật lực phục vụ\ncông tác đấu tranh chống vi phạm quyền SHTT.\n4. Công tác quản lý an toàn bức xạ và hạt nhân Tăng cường công tác quản lý nhà\nnước về an toàn bức xạ và hạt nhân, hướng dẫn các tổ chức, cá nhân trên địa bàn thực hiện các quy định của pháp luật về đảm bảo an toàn bức xạ, an ninh nguồn phóng xạ theo quy định. Triển khai thực hiện Kế hoạch ứng phó sự cố bức xạ hạt nhân tỉnh Lạng Sơn và Quyết định số 104/QĐ-TTg ngày 22/11/2019 của Thủ tướng Chính phủ về việc phê duyệt Kế hoạch hành động quốc gia về phòng ngừa, phát hiện và chuẩn bị ứng phó nguy cơ, sự cố hóa học, sinh học, bức xạ và hạt nhân giai\nđoạn 2019 - 2025.\nKiểm tra việc tuân thủ các quy\nđịnh pháp luật về an toàn bức xạ và hạt nhân thuộc địa bàn quản lý và xử lý đối với các vi phạm theo thẩm quyền. Quản lý và thực hiện việc tiếp nhận khai báo,\nthẩm định an toàn, cấp giấy phép, sửa đổi, bổ sung, gia hạn, cấp lại giấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán trong y tế; cấp chứng chỉ nhân viên bức xạ cho người phụ trách an toàn tại cơ sở X-quang chẩn\nđoán trong y tế hoạt động trên địa bàn tỉnh theo quy định.\nQuản lý các hoạt động quan trắc phóng xạ môi trường trên địa bàn tỉnh. Hướng dẫn các tổ chức, cá nhân trên địa bàn các biện pháp quản lý chất thải phóng xạ và nguồn phóng xạ đã qua sử dụng,\nthực hiện các biện pháp bảo đảm an toàn, an ninh khi phát hiện nguồn phóng xạ,\nvật liệu hạt nhân, thiết bị hạt nhân nằm ngoài sự kiểm soát.\n5. Hợp tác và hội nhập quốc tế về KHCN & ĐMST\nĐa dạng hóa đối tác và đẩy mạnh liên kết, hợp tác trong nước và quốc tế về KHCN có trọng tâm, trọng điểm, theo lĩnh vực ưu tiên; chú trọng khai thác, chuyển giao công nghệ từ các địa bàn có\ncông nghệ nguồn; gắn kết giữa hợp tác về KHCN với hợp tác về kinh tế.\nRà soát, cập nhật, triển khai các cơ chế, chính sách thu hút đầu tư và chuyển giao công nghệ cao, công nghệ tiên tiến từ nước ngoài, phù hợp với điều kiện thực tế của tỉnh. Tăng cường xúc tiến,\nthu hút các dự án đầu tư trực tiếp nước ngoài sử dụng công nghệ hiện đại, công nghệ nguồn, công nghệ lõi và thúc đẩy chuyển giao công nghệ cho doanh nghiệp của tỉnh.\nĐẩy mạnh hoạt động tìm kiếm,\nmua bán và chuyển giao công nghệ cao, công nghệ mới, công nghệ tiên tiến vào Lạng Sơn bảo đảm phù hợp với điều kiện thực tế của tỉnh; tăng cường hợp tác quốc tế\nvới các tổ chức, cá nhân và người Việt Nam ở nước ngoài trong hoạt động nghiên cứu và phát triển, chuyển giao công nghệ, đào tạo nguồn nhân lực, chú trọng hợp tác với các nước có nền công nghiệp phát triển.\n6.\nThông tin, thống kê KH&CN Tăng cường công tác thông tin KHCN, đẩy mạnh tuyên truyền ứng dụng các thành tựu KHCN vào sản xuất và đời sống.\nĐẩy mạnh hoạt động phát triển nguồn tin KH&CN phục vụ nghiên cứu khoa học và phát triển công nghệ. Duy trì vận hành hệ thống công nghệ thông tin đảm bảo an toàn, an ninh thông tin theo kế hoạch. Tiếp tục thực hiện có hiệu quả công tác quản lý công tác thông tin về nhiệm vụ KHCN cấp tỉnh; đăng ký, lưu giữ và\ncông bố kết quả thực hiện và kết quả ứng dụng nhiệm vụ KHCN theo quy định; hướng dẫn, kiểm tra, giám sát việc thực hiện chế độ báo cáo thống kê cơ sở và tổng hợp về KHCN.\n7. Công tác quản lý công nghệ\nTiếp tục thực hiện công tác thẩm\nđịnh, đánh giá về công nghệ các dự án đầu tư, quy hoạch theo quy định. Nâng cao chất lượng công tác thẩm định về công nghệ nhằm ngăn ngừa công nghệ lạc hậu,\ncông nghệ có nguy cơ tác động xấu đến môi trường, sức khỏe con người. Tham gia\ný kiến góp ý các đồ án quy hoạch, chủ trương đầu tư, kế hoạch phát triển kinh tế\n- xã hội, báo cáo nghiên cứu khả thi..., góp phần phát triển kinh tế - xã hội địa phương theo hướng bền vững.\nHỗ trợ tổ chức, doanh nghiệp chuyển giao, làm chủ và phát triển công nghệ từ nước ngoài vào Lạng Sơn, phù hợp với điều kiện thực tế của tỉnh. Nâng cao chất lượng nguồn nhân lực, nâng cao năng lực tiếp thu, làm chủ và khai thác hiệu quả công nghệ từ nước ngoài vào tỉnh Lạng Sơn.\nTriển khai thực hiện có hiệu quả\nKế hoạch Triển khai Chiến lược phát triển và ứng dụng KHCN vũ trụ trên địa bàn tỉnh Lạng Sơn đến năm 2030 và Kế hoạch triển khai thực hiện Chiến lược quốc gia về nghiên cứu, phát triển và ứng dụng trí tuệ nhân tạo trên địa bàn tỉnh Lạng Sơn đến năm 2030 phù hợp với điều kiện thực tiễn của tỉnh.\n8. Công tác phát triển doanh nghiệp KH&CN, thị trường KH&CN và hệ sinh thái khởi nghiệp đổi mới sáng tạo\n- Công tác phát triển doanh nghiệp KH&CN: tăng cường tập huấn đào tạo nâng cao nhận thức và chuyên môn nghiệp vụ trong công tác chuyển giao công nghệ. Hướng dẫn, hỗ\ntrợ ươm tạo doanh nghiệp KH&CN, phát triển doanh nghiệp KH&CN. Xây dựng các chương trình tuyên truyền quảng bá trên các phương tiện thông tin đại chúng.\n- Công tác phát triển thị\ntrường KH&CN: thúc đẩy phát triển mạnh mẽ thị trường KHCN và hệ\nsinh thái KNĐMST; hỗ trợ để khuyến khích các tổ chức, cá nhân, nhất là doanh nghiệp đầu tư nghiên cứu, phát triển, chuyển giao công nghệ, ứng dụng tiến bộ\nKHCN vào sản xuất, kinh doanh. Tăng cường các hoạt động tiếp cận các thị trường KHCN trong và ngoài nước, thúc đẩy hình thành thị trường KHCN trong tỉnh với thị\ntrường hàng hoá, dịch vụ, thị trường lao động, thị trường vốn.\n- Hỗ trợ hệ sinh thái KNĐMST: triển khai cuộc thi KNĐMST; xây dựng kế hoạch tổ chức các lớp tập huấn công tác KNĐMST; tiếp tục triển khai thực hiện các nhiệm vụ của Khu làm việc chung hỗ trợ KNĐMST tỉnh Lạng Sơn; tổ chức các khóa đào tạo khởi nghiệp sáng tạo,\nkhóa đào tạo với huấn luyện viên khởi nghiệp và nhà đầu tư khởi nghiệp để đảm bảo\nđáp ứng nhu cầu sử dụng, nâng cao chất lượng thực hiện nhiệm vụ quản lý nhà nước về KHCN trên địa bàn tỉnh. Tổ chức chương trình giao lưu, học tập kinh nghiệm triển khai mô hình Khu làm việc chung; tham dự sự kiện ngày hội KNĐMST quốc gia,\nvùng.\n- Phong trào lao động sáng tạo, phát huy sáng kiến, cải tiến kỹ thuật: tiếp tục tuyên truyền,\nphổ biến và hướng dẫn thực hiện chính sách, pháp luật và kiến thức cơ bản về nội dung hoạt động sáng kiến cho các cá nhân, tổ chức trên địa bàn tỉnh; thực hiện các biện pháp nhằm tăng cường hiệu quả hoạt động sáng kiến của địa phương, thúc\nđẩy phong trào quần chúng thi đua sáng tạo và phát huy sáng kiến; phổ biến,\nnhân rộng việc áp dụng các sáng kiến được tạo ra. Tiếp tục tổ chức triển khai các cuộc thi sáng tạo tỉnh Lạng Sơn, Cuộc thi Sáng tạo thanh thiếu niên nhi đồng nhằm thúc đẩy phong trào lao động sáng tạo của các tầng lớp Nhân dân trên địa bàn tỉnh trong các lĩnh vực khoa học kỹ thuật, khơi dậy tiềm năng và phát huy tư duy sáng tạo của thanh, thiếu niên, nhi đồng toàn tỉnh.\n9. Công tác thanh tra, kiểm tra và phòng chống tham nhũng Phối hợp xây dựng kế hoạch thanh tra đảm bảo tránh chồng chéo; triển khai công tác thanh tra, kiểm tra theo kế hoạch đã phê duyệt, đảm bảo hoàn thành 100% kế hoạch; thanh tra, kiểm tra đột xuất theo chỉ đạo hoặc khi phát hiện có dấu hiệu vi phạm. Thực hiện công tác tiếp công dân, xử lý kịp thời các đơn thư, khiếu nại, tố cáo thuộc lĩnh vực KH&CN theo quy định.\n10. Hoạt\nđộng sự nghiệp Phê duyệt và thực hiện các dịch vụ sự nghiệp công năm 2024 sử dụng kinh phí ngân sách nhà nước: Dịch vụ nghiên cứu, triển khai ứng dụng thành tựu KH&CN vào sản xuất, đời sống; Dịch vụ\ntham gia các hoạt động trình diễn, kết nối cung cầu công nghệ, triển lãm giới thiệu quảng bá công nghệ và các sản phẩm KH&CN; Dịch vụ tổ chức chương trình tập huấn dụng các kết quả của đề tài nghiên cứu khoa học về lĩnh vực nông lâm nghiệp tại một số xã về đích nông thôn mới trên địa bàn tỉnh Lạng Sơn; Dịch vụ hỗ trợ hệ sinh thái KNĐMST; Dịch vụ hỗ trợ chuyển giao công nghệ; Dịch vụ thực hiện các hoạt động sự nghiệp và dịch vụ kỹ thuật về hiệu chuẩn đo lường chất lượng phục vụ yêu cầu quản lý nhà nước và nhu cầu của tổ chức, cá nhân; Dịch vụ quản lý Trạm Quan trắc và cảnh báo phóng xạ môi trường.\nTrên đây là Kế hoạch hoạt động khoa học, công nghệ và đổi mới sáng tạo, dự toán ngân sách khoa học và công nghệ\ntỉnh Lạng Sơn năm 2024; UBND tỉnh Lạng Sơn rất mong nhận được sự quan tâm chỉ đạo,\ntạo điều kiện giúp đỡ của Bộ Khoa học và Công nghệ./.\nNơi nhận:\n - Bộ Khoa học và Công nghệ;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Các Sở: KHCN, KHĐT, TC;\n - C, PCVP UBND tỉnh, các Phòng: KGVX, TH, KT, TT TT;\n - Lưu: VT, KGVX(HTHT).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lương Trọng Quỳnh\n[1] Nghiên cứu và ứng dụng tiến bộ kỹ thuật xây dựng mô hình sản xuất cây Lan Kim Tuyến theo hướng hàng hóa tại huyện Đình Lập; Nghiên cứu và ứng dụng tiến bộ kỹ thuật nâng cao giá trị cây Trà Hoa Vàng của huyện Đình Lập; Nghiên cứu, phát triển cây Đào Chuông tại huyện Đình Lập; Nghiên cứu, ứng dụng tiến bộ kỹ thuật phục tráng và\nchọn giống Sở phù hợp với điều kiện lập địa tại tỉnh Lạng Sơn; Nghiên cứu các biện pháp kỹ thuật tổng hợp nâng cao năng suất, chất lượng Hồng không hạt tại tỉnh Lạng Sơn,...\n[2] Đề án khung nhiệm vụ KH&CN bảo tồn nguồn gen cấp tỉnh giai đoạn 2021- 2025 với 08 đề\ntài bảo tồn nguồn gen cấp tỉnh đối với các nguồn gen: chanh rừng, mận cơm, cam thổng, đào cảnh, dược liệu, cá mó, vịt cổ xanh, lan một lá; Chương trình Nghiên cứu, ứng dụng khoa học và công nghệ nâng cao giá trị và phát triển bền vững một số sản phẩm OCOP trên địa bàn tỉnh Lạng Sơn giai đoạn 2021 - 2025 đối với một số\nsản phẩm: Hồng Vành khuyên, quýt Tràng Định, hạt Dẻ tại thành phố Lạng Sơn, chè\ndưới tán hồi huyện Bình Gia, khoai lang Lộc Bình, lúa Bao Thai Hồng Tràng Định,\ngà sáu ngón Mẫu Sơn, gà Vạn Linh.\n[3] Kỹ thuật tán sỏi đường mật qua da bằng laser, ứng dụng kỹ thuật tiên tiến trong điều trị\nxẹp đốt sống do loãng xương bằng phương pháp bơm xi măng sinh học qua da tạo hình\nđốt sống; nghiên cứu bảo tồn nguồn gen một số loài dược liệu quý hiếm, có giá\ntrị cao (Ngũ gia bì gai, Lá khôi, Đẳng sâm, Ba kích tím, Bình vôi, Hà thủ ô đỏ,\nHoàng tinh hoa đỏ, Hoàng tinh hoa trắng),...\n[4] Sản xuất vật liệu composite từ nguồn phế phụ phẩm sau chế biến gỗ rừng trồng; Nghiên cứu công nghệ mít sấy dẻo và sản xuất phân hữu cơ vi sinh từ phụ phẩm quả mít; Xây dựng định mức cấp phối vật liệu sử dụng cát nghiền từ đá vôi trên địa bàn tỉnh Lạng Sơn,...\n[5] Trong kỳ đã\ntiến hành thẩm định cấp 39 Giấy phép sử dụng thiết bị X-quang chẩn đoán trong y tế; 18 chứng chỉ nhân viên bức xạ.\n[6] 01 cuộc thanh tra phòng chống tham nhũng tại Trung tâm Ứng dụng; 01 cuộc thanh tra về về\nviệc chấp hành các quy định của pháp luật về an toàn bức xạ trong sử dụng thiết bị X-quang chẩn đoán y tế; đo lường đối với phương tiện đo nhóm 2 sử dụng trong y tế; 01 cuộc Thanh tra nhiệm vụ khoa học và công nghệ; Kiểm tra Nhà nước về đo lường, chất lượng, nhãn hàng hóa đối với hàng đóng gói sẵn và các sản phẩm,\nhàng hóa lưu thông trên thị trường dịp Tết Nguyên đán Nhâm Dần 2022; Kiểm tra nhà nước về đo lường, chất lượng đối với các cơ sở kinh doanh vàng trang sức, mỹ\nnghệ trên địa bàn tỉnh Lạng Sơn; Kiểm tra nhà nước về đo lường đối với phương tiện đo nhóm 2 (Đồng hồ đo nước); Kiểm tra nhà nước về đo lường đối với Công tơ\nđiện trên địa bàn tỉnh; Kiểm tra nhà nước về đo lường, chất lượng đối với các cơ sở kinh doanh khí dầu mỏ hóa lỏng (LPG. Kiểm tra Nhà nước về đo lường, chất lượng đối với hàng hóa lưu thông trên thị trường dịp tết Nguyên đán Quý Mão 2023 và Kiểm tra Nhà nước về đo lường đối với phương tiện đo nhóm 2 (Đồng hồ đo nước)\n[7] Sản xuất giống bằng phương pháp nuôi cấy mô tế bào: Khoai tây, Gừng núi đá (nhân được 1.000 chồi gừng núi đá, trong đó ra cây để chăm sóc trong vườn ươm là 600 cây, tiếp tục để\n400 chồi trong phòng thí nghiệm), Ba kích tím, Sa nhân tím và Lan kim tuyến.\nLưu giữ 40 bình Gừng núi đá, 40 bình Ba kích tím, 40 bình Sa nhân tím, 40 bình Lan kim tuyến và 40 bình khoai tây giống Marabel\n[8] Hiệu chuẩn\nđược 4.250 phương tiện đo, Kiểm định tại 06 chợ được 315 chiếc cân; làm trọng tài về đo lường được 01 công tơ điện; thử nghiệm: phân tích được 80 mẫu\n[9] Tổ chức 01 gian hàng giới thiệu quảng bá công nghệ và các sản phẩm khoa học và công nghệ\nnăm tại sự kiện Techfest vùng Đồng bằng sông Hồng 2023 và Diễn đàn cấp cao về\nxây dựng hệ sinh thái khởi nghiệp đổi mới sáng tạo vùng đồng bằng sông Hồng\n[10] Kiểm định cột đo xăng dầu 451 cột; Kiểm định cân các loại 803 cái; Kiểm định taximet 50 cái; Kiểm định huyết áp kế 1.047 cái; Kiểm định công tơ điện 2.625 cái; Kiểm định quả cân 16 quả; Kiểm định máy điện tin, điện não 18 máy; 661 cái đồng hồ đo nước;\nĐo điện trở tiếp địa 292 điểm đo; Đo kiểm xạ 28 phòng Xquang; Kiểm định máy Xquang 21 máy; Hiệu chuẩn cân 11 cái; KĐ phương tiện đo dung tích thông dụng 20 cái, Kiểm định áp kế 16 cái, Hiệu chuẩn quả cân 1.315 quả.\n[11] tại Quyết\nđịnh số 1116/QĐ-UBND ngày 30/6/2022 của UBND tỉnh Lạng Sơn.\n[12]\n- 01 dự án chuyển tiếp (Tăng cường năng lực kiểm định chất lượng công trình xây dựng, Chủ đầu tư: Sở Xây dựng): Kế hoạch vốn trung hạn là 9.971 triệu đồng, hiện nay đang trong giai đoạn kết thúc dự án. Mục tiêu: nhằm đáp ứng công tác kiểm định chất lượng công trình xây dựng và kiểm soát chất lượng nhóm hàng hóa vật tư vật liệu máy móc, thiết bị thi công trên địa bàn tỉnh Lạng Sơn.\n- 02 dự án khởi công mới trong giai đoạn 2021-2025, gồm:\n(1) Dự án Đầu tư trang thiết bị trạm quan trắc và cảnh báo phóng xạ môi trường (Chủ đầu tư: Sở KH&CN):\nđã được phê duyệt chủ trương đầu tư tại Quyết định số 2272/QĐ-UBND ngày 20/11/2021 của UBND tỉnh; Kế hoạch đầu tư công trung hạn là 15.000 triệu đồng,\nnăm 2023 dự kiến bố trí cho khởi công mới 8.500 triệu đồng. Mục tiêu: đầu tư\nmua sắm mới các trang thiết bị phục vụ công tác quan trắc phóng xạ môi trường; ứng phó sự cố bức xạ, hạt nhân đảm bảo tính tiên tiến hiện đại, phù hợp với nhu cầu,\nnăng lực chuyên môn, nghiệp vụ, đáp ứng Quy chuẩn kỹ thuật quốc gia về mạng lưới quan trắc và cảnh báo phóng xạ môi trường quốc gia của Bộ Khoa học và Công nghệ\nnhằm nhanh chóng đưa vào hoạt động Trạm Quan trắc và Cảnh báo phóng xạ môi trường tỉnh Lạng Sơn đảm bảo kết nối với mạng lưới quan trắc và cảnh báo phóng xạ môi trường quốc gia. Đảm bảo kịp thời phát hiện những diễn biến bất thường về bức xạ\ntrong phạm vi địa phương và hỗ trợ việc chủ động ứng phó sự cố bức xạ, sự cố hạt nhân. Cung cấp cơ sở dữ liệu về phóng xạ môi trường phục vụ công tác quản lý\nnhà nước về an toàn bức xạ, an toàn hạt nhân.\n(2) Dự án Trại thực nghiệm và các trang thiết bị kỹ thuật, xã Quảng Lạc, thành phố Lạng Sơn (Chủ đầu tư:\nBan Quản lý dự án đầu tư xây dựng tỉnh): đã được phê duyệt chủ trương đầu tư tại Quyết định số 2302/QĐ-UBND 50 tỷ đồng vốn Ngân sách Trung ương. Mục tiêu: xây dựng Trại thực nghiệm và các trang thiết bị kỹ thuật, xã Quảng Lạc, thành phố Lạng Sơn thực hiện các nhiệm vụ nghiên cứu, tiếp thu, thử nghiệm, đánh giá các quy trình công nghệ, các tiến bộ kỹ thuật, các giống cây trồng, vật nuôi có năng suất,\nchất lượng cao phù hợp với điều kiện sinh thái của tỉnh, qua đó lựa chọn, hoàn thiện những tiến bộ kỹ thuật, quy trình công nghệ phù hợp để chuyển giao vào thực tiễn sản xuất; hỗ trợ phát triển các sản phẩm chủ lực, sản phẩm có tính hàng hóa, hàm lượng khoa học cao, phục vụ cho phát triển kinh tế - xã hội của tỉnh,\ntạo ra các sản phẩm KH&CN có quy mô và đồng bộ. Khó khăn:\n- Các doanh nghiệp nhập khẩu hàng hóa nhóm 2 thuộc trách nhiệm quản lý của Bộ Khoa học và Công nghệ trên địa bàn tỉnh Lạng Sơn hiện nay chủ yếu thực hiện đăng ký kiểm tra nhà nước về chất lượng theo cơ chế một cửa quốc gia qua Cổng thông tin một cửa quốc gia. Tuy nhiên, do hệ thống không thể\nhiện tình trạng thông quan hàng hóa, không thông báo thời gian người nhập khẩu\nđã upload kết quả đánh giá sự phù hợp dẫn đến khó khăn cho cơ quan kiểm tra trong việc đôn đốc doanh nghiệp hoàn thiện hồ sơ nhập khẩu hoặc kịp thời xử lý\nvi phạm (nếu có)."
}