{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-165-KH-UBND-2023-chat-luong-cung-cap-dich-vu-cong-truc-tuyen-Lang-Son-579712.aspx",
  "title": "Kế hoạch 165/KH-UBND 2023 chất lượng cung cấp dịch vụ công trực tuyến Lạng Sơn",
  "properties": {
    "Số hiệu": "165/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Dương Xuân Huyên",
    "Ngày ban hành": "02/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 165/KH-UBND Lạng Sơn, ngày 02 tháng 8 năm 2023 KẾ HOẠCH HÀNH ĐỘNG NÂNG CAO CHẤT LƯỢNG, HIỆU QUẢ CUNG CẤP DỊCH VỤ CÔNG TRỰC TUYẾN TRÊN ĐỊA BÀN TỈNH LẠNG SƠN GIAI ĐOẠN 2023 - 2025 Thực hiện Công văn số\n1284/BTTTT-CĐSQG ngày 12/4/2023 của Bộ Thông tin và Truyền thông về việc nâng cao hiệu quả, tăng tỷ lệ sử dụng dịch vụ công trực tuyến đảm bảo dễ sử dụng,\nthân thiện với người dùng; UBND tỉnh ban hành Kế hoạch hành động nâng cao chất lượng, hiệu quả cung cấp dịch vụ công trực tuyến (DVCTT) trên địa bàn tỉnh Lạng Sơn giai đoạn 2023 - 2025 như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Triển khai đồng bộ các giải pháp nhằm nâng cao chất lượng, hiệu quả cung cấp DVCTT của tỉnh. Đẩy mạnh cung cấp DVCTT, nâng cao tỷ lệ hồ sơ trực tuyến. Qua đó, thúc đẩy quá trình chuyển\nđổi số của tỉnh, xây dựng chính quyền số, phát triển kinh tế số, xã hội số.\n2. Nâng cao vai trò, trách nhiệm của tập thể, cá nhân, nhất là trách nhiệm của người đứng đầu trong thực hiện nhiệm vụ được giao để đạt được mục tiêu 50% hồ sơ thủ tục hành chính\n(TTHC) được người dân, tổ chức, doanh nghiệp thực hiện trực tuyến; 100% TTHC đủ\nđiều kiện theo quy định của pháp luật được cung cấp dưới hình thức DVCTT toàn trình; 60% DVCTT toàn trình được tích hợp, cung cấp trên Cổng Dịch vụ công quốc gia; 100% cán bộ, công chức, viên chức sử dụng DVCTT và tuyên truyền, hướng dẫn người thân sử dụng DVCTT.\n3. Giao nhiệm vụ, chỉ tiêu cụ\nthể cho từng cơ quan, đơn vị và gắn trách nhiệm với người đứng đầu cơ quan, đơn vị. Việc triển khai các nhiệm vụ, giải pháp cần đảm bảo nguyên tắc lấy người dân, doanh nghiệp làm trung tâm phục vụ; tận dụng tối đa các hệ thống thông tin, cơ sở dữ liệu của các bộ, ngành trung ương và của tỉnh phục vụ giải quyết TTHC một cách hiệu quả, góp phần hiện đại hoá và đơn giản hoá TTHC.\n4. Đảm bảo đồng bộ với việc triển khai thực hiện Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và\nxác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn\nđến năm 2030 theo Quyết định số 06/QĐ-TTg ngày 06/01/2022 của Thủ tướng Chính phủ; Đề án đổi mới việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết TTHC theo Quyết định số 468/QĐ-TTg ngày 27/3/2021 của Thủ tướng Chính phủ.\nII. NỘI DUNG, NHIỆM VỤ\n1. Hoàn thành và nâng cao tỷ lệ\nDVCTT phát sinh hồ sơ và tỷ lệ hồ sơ xử lý hoàn toàn trực tuyến theo Quyết định giao chỉ tiêu của UBND tỉnh năm 2023 (tại Quyết định số 533/QĐ-UBND ngày 04/4/2023 của Chủ tịch UBND tỉnh giao chỉ tiêu Tỷ lệ dịch vụ công phát sinh hồ sơ trực tuyến và Tỷ lệ hồ sơ xử lý trực tuyến cho các sở, ban, ngành, UBND các huyện,\nthành phố trên địa bàn tỉnh Lạng Sơn năm 2023) và các năm tiếp theo.\n2. Triển khai các nhiệm vụ cụ\nthể nhằm nâng cao chất lượng, hiệu quả cung cấp DVCTT trên địa bàn tỉnh Lạng Sơn (chi tiết tại Phụ lục kèm theo).\nIII. KINH PHÍ THỰC HIỆN Kinh phí thực hiện Kế hoạch\nđược bố trí từ nguồn ngân sách nhà nước trong dự toán chi thường xuyên hằng năm của các cơ quan, đơn vị theo phân cấp quản lý Ngân sách nhà nước; nguồn kinh phí lồng ghép từ các chương trình, đề án, dự án liên quan đã được phê duyệt;\nnguồn xã hội hoá và các nguồn kinh phí hợp pháp khác.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Thông tin và Truyền thông a) Chủ trì, phối hợp với các cơ\nquan liên quan đôn đốc, kiểm tra, theo dõi việc thực hiện Kế hoạch này; phối hợp với Sở Nội vụ rà soát, sửa đổi, bổ sung tiêu chí về DVCTT trong bộ Tiêu chí\nxác định Chỉ số cải cách hành chính các sở, ban, ngành, UBND các huyện, thành phố đảm bảo phù hợp với thực tiễn và mục tiêu, chỉ tiêu Kế hoạch đề ra.\nb) Chỉ đạo, hướng dẫn các cơ\nquan báo chí đẩy mạnh công tác tuyên truyền về ý nghĩa, tầm quan trọng, các quy trình thực hiện DVCTT; tuyên truyền các mô hình tốt, cách làm hay, sáng tạo,\nhiệu quả trong triển khai thực hiện.\nc) Hướng dẫn các cơ quan, đơn vị triển khai theo phạm vi thẩm quyền; kịp thời phát hiện những khó khăn, vướng mắc, tổng hợp, báo cáo UBND tỉnh xem xét, giải quyết.\n2. Sở Tài chính Chủ trì, phối hợp với các cơ\nquan có liên quan xem xét, cân đối, tham mưu bố trí nguồn kinh phí để thực hiện các nhiệm vụ trong Kế hoạch theo quy định hiện hành.\n3. Các sở, ban, ngành, UBND các huyện, thành phố\na) Chủ động thực hiện các nhiệm vụ được giao tại Phụ lục kèm theo Kế hoạch này và chỉ tiêu tỷ lệ DVCTT phát sinh hồ sơ, tỷ lệ hồ xử lý hoàn toàn trực tuyến theo quyết định của UBND tỉnh giao.\nb) Thực hiện các hoạt động tuyên truyền, hỗ trợ, hướng dẫn người dân, doanh nghiệp sử dụng DVCTT, dịch vụ\nthanh toán trực tuyến.\nc) Tổ chức triển khai thực hiện, đảm bảo hoàn thành chỉ tiêu Kế hoạch được giao thuộc thẩm quyền và phạm vi quản lý của cơ quan, đơn vị, địa phương.\nd) UBND các huyện, thành phố\ncăn cứ nguồn lực thực tế tại địa phương để chỉ đạo, giao chỉ tiêu thực hiện đến các xã, phường, thị trấn thuộc phạm vi quản lý thực hiện đạt chỉ tiêu Kế hoạch UBND tỉnh giao.\n4. Đài Phát thanh và Truyền hình tỉnh, Báo Lạng Sơn, Cổng Thông tin điện tử tỉnh\nĐẩy mạnh tuyên truyền các nội dung liên quan đến việc cung cấp, sử dụng DVCTT và thanh toán trực tuyến trong giải quyết TTHC.\n5. Các doanh nghiệp viễn thông Cung cấp, hỗ trợ dịch vụ chữ ký\nsố từ xa cho người dân trên địa bàn tỉnh khi tham gia nộp hồ sơ, giải quyết TTHC thông qua DVCTT trên Hệ thống thông tin giải quyết TTHC của tỉnh.\nUBND tỉnh yêu cầu các sở, ban,\nngành, UBND các huyện, thành phố nghiêm túc triển khai thực hiện./.\nNơi nhận:\n - Bộ Thông tin và Truyền thông;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Các sở, ban, ngành;\n - UBND các huyện, thành phố;\n - Các doanh nghiệp viễn thông;\n - C, PCVP UBND tỉnh, các phòng CV, TTPVHCC, TTTT;\n - Lưu: VT, KGVX(HTHT).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Xuân Huyên"
}