{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-168-KH-UBND-2023-dich-vu-cong-lien-thong-Dang-ky-khai-sinh-thuong-tru-Lang-Son-579714.aspx",
  "title": "Kế hoạch 168/KH-UBND 2023 dịch vụ công liên thông Đăng ký khai sinh thường trú Lạng Sơn",
  "properties": {
    "Số hiệu": "168/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Hồ Tiến Thiệu",
    "Ngày ban hành": "07/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 168/KH-UBND Lạng Sơn, ngày 07 tháng 8 năm 2023 KẾ HOẠCH TRIỂN KHAI CUNG CẤP 02 DỊCH VỤ CÔNG LIÊN THÔNG ĐĂNG KÝ KHAI SINH - ĐĂNG KÝ THƯỜNG TRÚ - CẤP THẺ BẢO HIỂM Y TẾ CHO TRẺ EM DƯỚI 6 TUỔI VÀ\nĐĂNG KÝ KHAI TỬ - XÓA ĐĂNG KÝ THƯỜNG TRÚ - TRỢ CẤP MAI TÁNG, HỖ TRỢ CHI PHÍ MAI TÁNG TRÊN ĐỊA BÀN TỈNH LẠNG SƠN Căn cứ Đề án “Phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022-2025, tầm nhìn đến năm 2030” ban hành kèm theo Quyết định số 06/QĐ-TTg ngày 06/01/2022 của Thủ tướng Chính phủ (Đề án 06); Kế hoạch số 40/KH-UBND ngày 19/02/2023 của UBND tỉnh về thực hiện Đề án 06 trên địa bàn tỉnh Lạng Sơn năm 2023; đồng thời thực hiện chỉ đạo của Chính phủ về việc triển khai 02 dịch vụ công liên thông gồm: (1) Đăng ký khai sinh - Đăng ký thường trú\n- Cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi; (2) Đăng ký khai tử - Xóa đăng ký thường trú - Trợ cấp mai táng, hỗ trợ chi phí mai táng (gọi tắt là 02 nhóm thủ tục hành chính liên thông);\nĐể triển khai 02 quy trình liên thông điện tử đối với 02 nhóm thủ tục hành chính liên thông đạt hiệu quả, nâng cao chất lượng phục vụ người dân, đáp ứng mục tiêu, yêu cầu của Đề án 06 trong toàn tỉnh, UBND tỉnh ban hành kế hoạch triển khai 02 nhóm thủ tục hành chính liên thông như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Triển khai thống nhất, đồng bộ\n02 nhóm thủ tục hành chính liên thông, đảm bảo sự phối hợp chặt chẽ giữa các ngành liên quan (Công an, Tư pháp, Y tế, Bảo hiểm xã hội, Lao động - Thương binh và Xã hội).\n- Nâng cao hiệu quả quản lý nhà\nnước, giảm bớt thủ tục hành chính, khắc phục tình trạng sai lệch thông tin, giả\nmạo hồ sơ, đơn giản hóa thủ tục hành chính, giảm thời gian giải quyết... tạo điều kiện thuận lợi cho công dân.\n- Kịp thời phát hiện, giải quyết những khó khăn vướng mắc trong quá trình tổ chức thực hiện.\n2. Yêu cầu\n- Quá trình thực hiện tại các cơ quan, đơn vị, nhất là tại cấp xã phải thường xuyên phối hợp chặt chẽ, đảm bảo việc tiếp nhận, giải quyết hồ sơ, xử lý khi có sự cố xảy ra, trả kết quả cho công dân đúng thời gian quy định.\n- Hồ sơ, thủ tục phải bảo đảm thực hiện đúng theo quy trình, quy định của pháp luật.\n- Cán bộ thực hiện tiếp nhận hồ\nsơ phải nắm vững các quy trình, quy định của pháp luật về 02 nhóm thủ tục hành chính liên thông; thực hiện đúng quy định, quy tắc ứng xử của cán bộ, công chức,\nviên chức làm công tác tiếp nhận, giải quyết thủ tục hành chính.\nII. NỘI DUNG 1. Đẩy mạnh công tác tuyên truyền về 02 nhóm thủ tục hành chính liên thông để Nhân dân biết, thực hiện.\nHướng dẫn, vận động người dân lựa chọn nộp hồ sơ trực tuyến từ Cổng dịch vụ\ncông quốc gia hoặc đến Bộ phận Một cửa cấp xã để được hỗ trợ thực hiện các thủ\ntục đăng ký đảm bảo nhanh chóng, thuận tiện.\n2. Tổ chức tập huấn, hướng dẫn chuyên đề theo ngành, lĩnh vực cho cán bộ trực tiếp thực hiện quy trình tiếp nhận, giải quyết thủ tục hành chính (Bộ phận Một cửa, công chức Tư pháp - Hộ\ntịch cấp xã, Công an, y tế, Bảo hiểm xã hội) sử dụng thành thạo, quản trị\nphần mềm 02 dịch vụ công liên thông.\nCơ quan chủ trì: các sở, ngành cấp tỉnh chủ động tổ chức triển khai thực hiện theo ngành, lĩnh vực phụ trách.\n3. Triển khai thực hiện nghiêm túc quy trình hướng dẫn theo Phụ lục I, II và sơ đồ quy trình kèm theo Công văn số 2084/VPCP-KSTT ngày 30/3/2023 của Văn phòng Chính phủ về việc thực hiện quy trình liên thông điện tử đối với 02 nhóm thủ tục hành chính liên thông.\nIII. PHÂN CÔNG NHIỆM VỤ\n1. Văn phòng UBND tỉnh\n- Phối hợp với Công an tỉnh và\ncơ quan, đơn vị liên quan thường xuyên nắm tình hình, kết quả, những khó khăn,\nvướng mắc của các sở, ngành, địa phương trong triển khai 02 nhóm thủ tục hành chính liên thông.\n- Tham mưu cho Chủ tịch UBND tỉnh chỉ đạo UBND các cấp đẩy mạnh công tác tuyên truyền, vận động người dân tham gia thực hiện 02 nhóm thủ tục hành chính liên thông.\n2. Công an tỉnh\n- Chỉ đạo, hướng dẫn Công an cấp xã thực hiện nghiêm túc, hiệu quả, đúng thời gian và quy trình quy định về việc\nđăng ký thường trú, xóa đăng ký thường trú liên thông.\n- Duy trì việc làm sạch dữ liệu,\nđảm bảo thông tin công dân trên hồ sơ thực tế trùng khớp với thông tin trên Cơ\nsở dữ liệu quốc gia về dân cư.\n- Chủ trì tổng hợp tình hình, kết quả triển khai thực hiện 02 nhóm thủ tục hành chính liên thông (số liệu thực hiện, khó khăn, vướng mắc) của các đơn vị, báo cáo Tổ công tác triển khai Đề\nán 06 tỉnh Lạng Sơn và Tổ công tác triển khai Đề án 06 Chính phủ (qua Cục C06, Bộ Công, đầu mối phối hợp: Đ/c Nguyễn Viết Hiển, số điện thoại:\n0983.430.123) trước 14h hàng ngày; chủ động liên hệ với Cục C06, Bộ Công an và Văn phòng Chính phủ để được hướng dẫn giải quyết kịp thời những khó khăn, vướng mắc, đảm bảo tiến độ công việc đề ra.\n3. Sở Tư\npháp\n- Phối hợp với UBND cấp huyện chỉ đạo UBND cấp xã thực hiện giải quyết thủ tục hành chính đối với hồ sơ sử dụng bản điện tử Giấy khai sinh, Trích lục khai tử.\n- Hướng dẫn giải quyết những vướng mắc phát sinh trong quá trình cấp bản điện tử Giấy khai sinh, Trích lục khai tử\nkhi thực hiện 02 nhóm thủ tục hành chính liên thông.\n- Chuẩn bị các điều kiện triển khai khi Bộ Tư pháp thực hiện ký số bản điện tử trên dữ liệu (Trích lục khai tử) thay thế cho hình thức Scan bản giấy và ký số để đảm bảo khớp đúng giữa hồ sơ đính kèm với dữ liệu kê khai.\n4. Sở Lao\nđộng - Thương binh và Xã hội\n- Tham mưu, hướng dẫn các đơn vị\ntrong việc giải quyết chế độ trợ cấp mai táng, hỗ trợ chi phí mai táng.\n- Thường xuyên kiểm tra, đôn đốc,\nhướng dẫn, tháo gỡ các khó khăn vướng mắc trong quá trình triển khai thực hiện tại cơ sở (nhất là vướng mắc trong việc trợ cấp mai táng, hỗ trợ chi phí mai táng đối với trường hợp người có công hưởng trợ cấp hàng tháng từ trần).\n5. Bảo hiểm xã hội tỉnh\n- Bám sát và hướng dẫn cán bộ\nthực hiện đúng quy trình giải quyết hưởng các chế độ bảo hiểm xã hội, chi trả\ncác chế độ bảo hiểm xã hội… theo quy định tại Quyết định số 3503/QĐ-BHXH ngày 18/11/2022 của Bảo hiểm xã hội Việt Nam.\n- Theo dõi, đôn đốc, kiểm tra tình hình cấp thẻ Bảo hiểm y tế cho trẻ dưới 6 tuổi, giải quyết hưởng trợ cấp mai táng thực hiện thông qua 02 nhóm thủ tục hành chính liên thông.\n6. Sở Y tế:\ntheo dõi, đôn đốc các cơ sở khám chữa bệnh thực hiện liên thông dữ liệu Giấy chứng sinh, Giấy chứng tử đảm bảo đúng quy định; điều chỉnh việc cập nhật dữ liệu Giấy chứng sinh, Giấy chứng tử khi có yêu cầu của cơ quan chức năng có thẩm quyền.\n7. Sở\nThông tin và Truyền thông\n- Hoàn thiện, nâng cấp hệ thống\nđường truyền, phối hợp các đơn vị có liên quan kiểm tra an ninh, an toàn hệ thống,\nđảm bảo việc giải quyết thủ tục hành chính tại địa phương trên Cổng dịch vụ\ncông luôn thông suốt.\n- Thường xuyên rà soát, đánh giá nâng cấp, khắc phục các tồn tại của phần mềm dịch vụ công liên thông.\n- Hướng dẫn công chức bộ phận Một cửa cấp xã sử dụng thành thạo chữ ký số để tiếp nhận, giải quyết thủ tục hành chính cho công dân.\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị liên quan chỉ đạo Đài Phát thanh và Truyền hình tỉnh, Báo Lạng Sơn\nđẩy mạnh công tác tuyên truyền về ý nghĩa, lợi ích và hướng dẫn thực hiện 02 nhóm thủ tục hành chính liên thông trên các phương tiện thông tin đại chúng đến\nđông đảo người dân được biết để thực hiện.\n8. UBND các huyện, thành phố\n- Căn cứ quy trình hướng dẫn liên thông điện tử đối với 02 nhóm thủ tục hành chính liên thông tại Phụ lục I,\nII và sơ đồ quy trình kèm theo Công văn số 2084/VPCP-KSTT để chỉ đạo các đơn vị\ntrên địa bàn triển khai thực hiện có hiệu quả.\n- Chỉ đạo việc bố trí cán bộ,\ncông chức cấp xã trên địa bàn để tổ chức triển khai thực hiện đảm bảo đúng quy trình giải quyết hồ sơ thủ tục hành chính, đáp ứng được yêu cầu, nhiệm vụ được giao.\n- Tổ chức thông tin, tuyên truyền,\nvận động người dân tham gia thực hiện 02 nhóm thủ tục hành chính liên thông để\nngười dân hiểu được ý nghĩa, lợi ích qua đó tăng số lượng hồ sơ được thực hiện qua thủ tục hành chính liên thông trên địa bàn.\n- Thường xuyên kiểm tra, đôn đốc,\nhướng dẫn, tổng hợp những khó khăn, vướng mắc tại cấp xã trong quá trình tiếp nhận, giải quyết hồ sơ thủ tục hành chính liên quan, nhất là các hồ sơ quá hạn\nđể kiến nghị cấp có thẩm quyền xem xét, khắc phục, tháo gỡ; tăng cường hướng dẫn,\nbồi dưỡng chuyên môn, nghiệp vụ cho cán bộ, công chức lãnh đạo, quản lý và cán bộ, công chức tham gia vào quy trình tiếp nhận, giải quyết thủ tục hành chính liên thông này.\n9. Các sở,\nngành có chức năng giải quyết 02 nhóm thủ tục hành chính liên thông và các đơn vị có liên quan\n- Phổ biến nội dung quy trình,\nchỉ đạo, hướng dẫn cho cán bộ, công chức, viên chức thuộc UBND cấp huyện, cấp xã đảm bảo thực hiện tốt quy trình xử lý 02 nhóm thủ tục hành chính liên thông trong việc tiếp nhận hồ sơ giải quyết đúng đối tượng, điều kiện theo hướng dẫn tại Phụ lục I, II và sơ đồ quy trình tại Công văn số 2084/VPCP-KSTT. Căn cứ hướng dẫn của các Bộ, ngành chủ quản chỉ đạo việc tổ chức triển khai thực hiện quy trình trong ngành, lĩnh vực, đơn vị phụ trách.\n- Hoàn thiện phần mềm nghiệp vụ\nchuyên ngành của cơ quan mình bảo đảm thực hiện thông suốt, thuận tiện trong quá trình triển khai.\n- Thường xuyên kiểm tra, đôn đốc,\nhướng dẫn, tháo gỡ các khó khăn, vướng mắc trong quá trình triển khai thực hiện,\nnhất là việc tiếp nhận giải quyết các hồ sơ quá hạn.\n- Tổ chức tập huấn, hướng dẫn nghiệp vụ cho Lãnh đạo, quản lý, cán bộ, công chức, viên chức liên quan đặc biệt là cán bộ trực tiếp thực hiện công tác tiếp nhận, xử lý, giải quyết và trả kết quả giải quyết đối với 02 nhóm thủ tục hành chính liên thông.\n- Cử đầu mối phối hợp với các\nđơn vị nghiệp vụ của Bộ Công an, Bộ Tư pháp, Bộ Lao động - Thương binh và Xã hội,\nBảo hiểm xã hội Việt Nam, Bộ Y tế và Văn phòng Chính phủ trong quá trình triển khai thực hiện việc tiếp nhận và xử lý dữ liệu từ hệ thống phần mềm dịch vụ\ncông liên thông đảm bảo chất lượng, đúng tiến độ. Cử Lãnh đạo, công chức theo dõi tập hợp tình hình triển khai 02 nhóm thủ tục hành chính liên thông theo lĩnh vực phụ trách (trước ngày 15/8/2023) và gửi báo cáo về Công an tỉnh (cơ quan thường trực Tổ công tác triển khai Đề án 06 tỉnh Lạng Sơn) trước 11 giờ hằng ngày để tổng hợp (số liệu thực hiện trong ngày, các khó khăn, vướng mắc) để thực hiện chế độ thông tin báo cáo theo quy định.\n- Phân công cán bộ thường trực\nđể hướng dẫn quy trình, nghiệp vụ đối với cán bộ cơ sở trực tiếp giải quyết hồ\nsơ và xử lý khi có sự cố xảy ra trong suốt quá trình triển khai.\nIV. TỔ CHỨC THỰC HIỆN 1. Kế hoạch được triển khai thực hiện từ ngày 01/8/2023.\n2. Căn cứ chức năng, nhiệm vụ được giao, các đơn vị triển khai thực hiện nghiêm túc, có hiệu quả, phối hợp\nđồng bộ từ cấp tỉnh đến cơ sở.\n3. Giao Tổ công tác triển khai Đề án 06 tỉnh chủ trì, tham mưu UBND tỉnh chỉ đạo triển khai toàn diện Kế\nhoạch này và thực hiện chế độ thông tin báo cáo về Tổ công tác Đề án 06 Chính phủ (qua Cục C06, Bộ Công an).\n4. Trước 14 giờ hàng ngày,\ncác sở, ngành, UBND huyện, thành phố báo cáo kết quả (kết quả thực hiện của ngày hôm trước), tập hợp các vướng mắc phát sinh trong quá trình giải quyết thủ tục hành chính gửi về Công an tỉnh để báo cáo Tổ công tác Đề án 06 Chính phủ\nvà Tổ công tác Đề án 06 tỉnh.\nUBND tỉnh yêu cầu các đơn vị\ntriển khai thực hiện nghiêm túc các nội dung trên. Trong quá trình thực hiện phát sinh khó khăn, vướng mắc chủ động báo cáo về đầu mối cấp trên theo ngành dọc\nđể phối hợp xử lý (gửi kèm phụ lục số điện thoại, đầu mối liên hệ giải quyết khó khăn, vướng mắc của Bộ, ngành trung ương)./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ Công an;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Các sở, ban, ngành;\n - UBND các huyện, thành phố;\n - C,PVP UBND tỉnh, các phòng CM, đơn vị;\n - Lưu: VT, NC(PVD).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Hồ Tiến Thiệu"
}