{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-177-KH-UBND-2023-sap-xep-don-vi-hanh-chinh-cap-huyen-Lang-Son-580404.aspx",
  "title": "Kế hoạch 177/KH-UBND 2023 sắp xếp đơn vị hành chính cấp huyện Lạng Sơn",
  "properties": {
    "Số hiệu": "177/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Hồ Tiến Thiệu",
    "Ngày ban hành": "28/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 177/KH-UBND Lạng Sơn, ngày 28 tháng 8 năm 2023 KẾ HOẠCH VỀ TRIỂN KHAI SẮP XẾP ĐƠN VỊ HÀNH CHÍNH CẤP HUYỆN, CẤP XÃ\nTRÊN ĐỊA BÀN TỈNH LẠNG SƠN GIAI ĐOẠN 2023 - 2030 Căn cứ Nghị quyết số 37-NQ/TW,\nngày 24/12/2018 của Bộ Chính trị về việc sắp xếp các đơn vị hành chính cấp huyện và cấp xã; Kết luận số 48-KL/TW, ngày 30/01/2023 của Bộ Chính trị về tiếp tục thực hiện sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023 - 2030;\nCăn cứ Nghị quyết số\n1211/2016/UBTVQH13 ngày 25/5/2016 của Ủy ban Thường vụ Quốc hội về tiêu chuẩn của\nđơn vị hành chính và phân loại đơn vị hành chính; Nghị quyết số\n27/2022/UBTVQH15 ngày 21/9/2022 sửa đổi, bổ sung một số điều của Nghị quyết số\n1211/2016/UBTVQH13 ngày 25/5/2016;\nCăn cứ Nghị quyết số\n35/2023/UBTVQH15 ngày 12/7/2023 của Ủy ban Thường vụ Quốc hội về việc sắp xếp các đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023 - 2030;\nCăn cứ Nghị quyết số 117/NQ-CP ngày 30/7/2023 của Chính phủ ban hành Kế hoạch thực hiện sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023 - 2025;\nUBND tỉnh Lạng Sơn ban hành Kế\nhoạch sắp xếp đơn vị hành chính (ĐVHC) cấp huyện, cấp xã trên địa bàn tỉnh giai đoạn 2023 - 2030 như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích a) Tổ chức quán triệt và thực hiện nghiêm túc, có hiệu quả Nghị quyết, Kết luận của Bộ Chính trị, Nghị quyết của Ủy ban Thường vụ Quốc hội và của Chính phủ, Công điện của Thủ tướng Chính phủ, văn bản chỉ đạo của Ban Thường vụ Tỉnh ủy; tạo chuyển biến về nhận thức,\nhành động của cán bộ, công chức, viên chức và người lao động ở các cơ quan, tổ\nchức và chính quyền địa phương các cấp; tạo sự đồng thuận, ủng hộ của Nhân dân và dư luận xã hội trong việc thực hiện sắp xếp ĐVHC cấp huyện, cấp xã.\nb) Thực hiện hoàn thành các mục tiêu, yêu cầu, nhiệm vụ đã được Trung ương và tỉnh đề ra; phân công cụ thể nhiệm vụ, chỉ rõ trách nhiệm và sự phối hợp giữa các Sở, Ban, ngành, UBND các huyện,\nthành phố và cơ quan có liên quan trong quá trình triển khai, tổ chức thực hiện việc sắp xếp ĐVHC cấp huyện, cấp xã.\n2. Yêu cầu a) Bảo đảm sự lãnh đạo, chỉ đạo tập trung, thống nhất của cấp ủy; có cách làm phù hợp, chặt chẽ; thực hiện tốt công tác thông tin, tuyên truyền, tạo sự thống nhất cao trong hệ thống chính trị\nvà đồng thuận của Nhân dân.\nb) Bảo đảm ổn định chính trị,\ngiữ vững quốc phòng - an ninh, trật tự, an toàn xã hội; phát triển kinh tế - xã\nhội; không làm ảnh hưởng, gây xáo trộn đến hoạt động sản xuất, kinh doanh của cơ quan, doanh nghiệp và đời sống của Nhân dân.\nc) Đánh giá tổng thể, toàn diện phương án sắp xếp ĐVHC cả giai đoạn 2023 - 2030 để bảo đảm sự tiếp nối, đồng bộ\ncủa giai đoạn 2023 - 2025 với giai đoạn 2026 - 2030.\nd) Đổi mới, sắp xếp tổ chức bộ\nmáy tinh gọn, hoạt động hiệu lực, hiệu quả, tinh giản biên chế, cơ cấu lại và\nnâng cao chất lượng đội ngũ cán bộ, công chức, viên chức; đề xuất chế độ, chính sách hỗ trợ, phương án và lộ trình bố trí, sắp xếp, tinh giản cán bộ, công chức,\nviên chức.\nđ) Trình tự, thủ tục, hồ sơ, đề\nán phải đảm bảo theo quy định của pháp luật; đề ra lộ trình, thời gian và phân công nhiệm vụ cụ thể cho các cơ quan, đơn vị, địa phương trong quá trình triển khai, tổ chức thực hiện.\nII. NỘI DUNG, NHIỆM VỤ KẾ HOẠCH 1. Giai đoạn 2023 - 2025 a) Giải quyết dứt điểm những nhiệm vụ tồn đọng trong thực hiện sắp xếp ĐVHC cấp xã giai đoạn 2019 - 20211.\nb) Thực hiện sắp xếp đối với các ĐVHC cấp huyện, cấp xã thuộc diện phải sắp xếp trong giai đoạn 2023 - 2025 theo Kết luận số 48-KL/TW.\nc) Nghiên cứu sắp xếp đối với các ĐVHC cấp xã không thuộc diện bắt buộc sắp xếp để tinh gọn tổ chức bộ máy,\nphù hợp với tình hình thực tiễn của các địa phương.\nd) Tổ chức rà soát, điều chỉnh, bổ sung các quy hoạch (bao gồm: quy hoạch tỉnh, quy hoạch đô thị, quy hoạch nông thôn và các quy hoạch khác có liên quan) bảo đảm phù hợp, thống nhất với phương án tổng thể sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 và\ngiai đoạn 2026 - 2030.\nđ) Tập trung đầu tư hoàn thiện các tiêu chí về phát triển cơ sở hạ tầng, kiến trúc, cảnh quan đô thị; thực hiện các giải pháp chuyển đổi cơ cấu kinh tế tại thành phố Lạng Sơn, huyện Cao Lộc và các thị trấn thuộc các huyện dự kiến mở rộng địa giới hành chính, đảm bảo\nđáp ứng điều kiện, tiêu chuẩn giữ ổn định mức xếp loại đô thị để thực hiện sắp xếp, điều chỉnh địa giới ĐVHC đô thị trong giai đoạn 2026 - 2030.\n2. Giai đoạn 2026 - 2030 a) Đánh giá hiệu quả hoạt động\nđối với các ĐVHC mới hình thành sau sắp xếp giai đoạn 2023 - 2025; tiếp tục nghiên cứu phương án quy hoạch, đầu tư phát triển hạ tầng kỹ thuật, hạ tầng xã\nhội, chuyển đổi cơ cấu kinh tế tại các ĐVHC mới hình thành, phát huy tối đa hiệu quả thực hiện sắp xếp ĐVHC.\nb) Thực hiện sắp xếp đối với các ĐVHC thuộc diện phải sắp xếp trong giai đoạn 2026 - 2030 theo Kết luận số\n48-KL/TW.\nc) Điều chỉnh địa giới hành chính mở rộng thành phố Lạng Sơn; sắp xếp ĐVHC cấp xã và thành lập một số phường thuộc thành phố Lạng Sơn theo Nghị quyết số 81-NQ/TU, ngày 06/7/2022 của Ban Chấp hành Đảng bộ tỉnh về điều chỉnh địa giới đơn vị hành chính mở rộng thành phố\nLạng Sơn.\nd) Sắp xếp, điều chỉnh địa giới hành chính đối với các xã, thị trấn theo Quy hoạch ĐVHC tỉnh Lạng Sơn giai đoạn\nđến năm 2030, tầm nhìn đến năm 2045.\nIII. LỘ\nTRÌNH, THỜI GIAN THỰC HIỆN KẾ HOẠCH GIAI ĐOẠN 2023 - 2025 1. Thành lập Ban Chỉ đạo Thành lập Ban Chỉ đạo cấp tỉnh, cấp huyện sắp xếp ĐVHC cấp huyện, cấp xã tỉnh Lạng Sơn giai đoạn 2023 -\n2030;\nThời gian thực hiện: hoàn thành trong tháng 8/2023.\n2. Công tác thông tin, tuyên truyền a) Sở Thông tin và Truyền thông chủ trì, phối hợp với các cơ quan, đơn vị, địa phương liên quan và cơ quan thông tấn báo chí: Đài Phát thanh và Truyền hình Lạng Sơn, Báo Lạng Sơn, Cổng thông tin điện tử tỉnh và các huyện, thành phố, …tập trung thông tin, tuyên truyền nhằm tạo sự đồng thuận cao trong cán bộ, đảng viên, công chức, viên chức,\nngười lao động và Nhân dân về sắp xếp ĐVHC.\nb) Đề nghị Ban Tuyên giáo Tỉnh\nủy, Ban dân vận Tỉnh ủy, Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh phối hợp chỉ\nđạo và thực hiện công tác tuyên truyền, vận động đối với cán bộ, công chức,\nviên chức, người lao động, đoàn viên, hội viên các tổ chức chính trị - xã hội và các tầng lớp nhân dân nhằm tạo sự đồng thuận cao đối với chủ trương sắp xếp\nĐVHC cấp huyện, cấp xã trên địa bàn tỉnh.\nc) Ban chỉ đạo cấp huyện chỉ\nđạo các cấp, các ngành ở địa phương đẩy mạnh công tác thông tin, tuyên truyền,\nvận động Nhân dân nhằm tạo sự đồng thuận, ủng hộ thống nhất cao về chủ trương sắp xếp ĐVHC cấp xã.\nThời gian thực hiện: từ tháng 8/2023 đến khi hoàn thành việc sắp xếp ĐVHC trên địa bàn tỉnh giai đoạn 2023 -\n2025.\n3. Xây dựng Phương án tổng thể sắp xếp ĐVHC Căn cứ số liệu diện tích tự nhiên,\ndân số, yếu tố đặc thù của ĐVHC do cơ quan có thẩm quyền cung cấp, xác nhận: Sở\nNội vụ và UBND các huyện, thành phố rà soát, xác định ĐVHC cấp huyện, cấp xã\nchưa đảm bảo tiêu chuẩn phải thực hiện sắp xếp2,\nđơn vị khuyến khích thực hiện sắp xếp và đơn vị liền kề liên quan đến sắp xếp để\nxây dựng Phương án tổng thể sắp xếp ĐVHC giai đoạn 2023 - 2025, cụ thể:\na) UBND các huyện, thành phố rà\nsoát, xây dựng Phương án sắp xếp ĐVHC cấp xã giai đoạn 2023 - 2025 của địa phương (nêu cụ thể nội dung sắp xếp và tên gọi ĐVHC mới hình thành sau sắp xếp),\nbáo cáo Ban Thường vụ Huyện ủy, Thành ủy cho ý kiến chỉ đạo; hoàn chỉnh Phương án gửi Sở Nội vụ tổng hợp, xây dựng Phương án tổng thể.\nThời gian hoàn thành trước ngày 10/9/2023.\nb) Sở Nội vụ tổng hợp xây dựng phương án tổng thể sắp xếp ĐVHC cấp huyện, cấp xã tỉnh Lạng Sơn giai đoạn 2023\n- 2025, báo cáo Ban Chỉ đạo, UBND tỉnh.\nThời gian hoàn thành trước ngày 20/9/2023. \nc) Trình xin ý kiến Ban Thường vụ Tỉnh ủy:\nSở Nội vụ tham mưu UBND tỉnh báo cáo Ban cán sự đảng UBND tỉnh trình Ban Thường vụ Tỉnh ủy Phương án tổng thể sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025.\nThời gian hoàn thành trước ngày 10/10/2023.\nd) Báo cáo Bộ Nội vụ và cơ quan có thẩm quyền Trung ương:\nSở Nội vụ tham mưu UBND tỉnh hoàn chỉnh Phương án tổng thể sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 -\n2025 báo cáo Bộ Nội vụ và cơ quan có thẩm quyền Trung ương thẩm định, cho ý kiến.\nThời gian hoàn thành trong tháng 10/2023.\n4. Xây dựng\nĐề án sắp xếp ĐVHC cấp huyện, cấp xã\nCăn cứ Phương án tổng thể sắp xếp\nĐVHC cấp huyện, cấp xã; ý kiến thẩm định của Bộ Nội vụ và cơ quan có thẩm quyền Trung ương:\na) UBND các huyện, thành phố\nxây dựng Đề án chi tiết sắp xếp ĐVHC cấp xã giai đoạn 2023 - 2025 của địa phương,\nbáo cáo Ban Thường vụ Huyện ủy, Thành ủy cho ý kiến chỉ đạo; hoàn thiện hồ sơ\nĐề án gửi Sở Nội vụ tổng hợp.\nb) Sở Nội vụ xây dựng Đề án sắp xếp ĐVHC cấp xã thuộc các huyện báo cáo Ban Chỉ đạo tỉnh, UBND tỉnh.\nThời gian thực hiện: từ tháng 11/2023 đến tháng 01/2024.\n5. Tổ chức lấy ý kiến cử tri về sắp xếp ĐVHC cấp huyện, cấp xã\na) Lập và niêm yết danh sách cử\ntri:\n- Ban Thường vụ Huyện ủy, Thành\nủy chỉ đạo UBND các huyện, thành phố hướng dẫn UBND các xã, phường, thị trấn thuộc phạm vi sắp xếp lập và niêm yết danh sách cử tri theo Nghị định số\n54/2018/NĐ-CP ngày 16/4/2018 của Chính phủ hướng dẫn việc lấy ý kiến cử tri về\nthành lập, giải thể, nhập, chia, điều chỉnh địa giới ĐVHC và quy định khác có\nliên quan.\n- Cơ quan lập và niêm yết: UBND các xã, phường, thị trấn.\n- Thời gian niêm yết: từ ngày 01/02 - 01/3/2024.\nb) Tổ chức lấy ý kiến cử tri:\n- UBND các xã, phường, thị trấn thuộc phạm vi sắp xếp chỉ đạo, hướng dẫn các thôn, tổ dân phố tổ chức lấy ý kiến cử tri; tổng hợp kết quả lấy ý kiến cử tri.\n- Thời gian thực hiện: hoàn thành trong tháng 3/2024.\n6. HĐND cấp xã, cấp huyện thuộc phạm vi sắp xếp ĐVHC thông qua Nghị quyết chủ trương sắp xếp\nĐVHC cấp huyện, cấp xã\nUBND cấp xã, UBND cấp huyện trình HĐND cùng cấp xem xét, ban hành Nghị quyết thông qua chủ trương sắp xếp\nĐVHC cấp huyện, cấp xã.\nThời gian thực hiện: hoàn thành trước ngày 15/4/2024.\n7. Thẩm định,\ntổng hợp, xây dựng Đề án tổng thể sắp xếp ĐVHC cấp huyện, cấp xã; báo cáo UBND tỉnh, Ban Chỉ đạo, Ban Thường vụ Tỉnh ủy a) Sở Nội vụ chủ trì, phối hợp với cơ quan có liên quan và UBND các huyện, thành phố tổ chức thẩm định trình tự,\nhồ sơ; tổng hợp, xây dựng Đề án sắp xếp ĐVHC cấp xã thuộc huyện.\nb) Thời gian thực hiện\n- Báo cáo UBND tỉnh tại phiên họp tháng 5/2024.\n- Tham mưu Ban cán sự đảng UBND tỉnh báo cáo Ban Thường vụ Tỉnh ủy cho ý kiến chỉ đạo tại Hội nghị Ban Thường vụ Tỉnh ủy tháng 5/2024.\n8. HĐND tỉnh thông qua chủ trương sắp xếp ĐVHC cấp huyện, cấp xã\na) Sở Nội vụ hoàn chỉnh hồ sơ,\nđề án, tham mưu UBND tỉnh trình HĐND tỉnh ban hành Nghị quyết thông qua chủ\ntrương sắp xếp các ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025.\nb) Thời gian thực hiện: trình HĐND tỉnh kỳ họp tháng 6/2024.\n9. Hoàn chỉnh hồ sơ, đề án trình Bộ Nội vụ thẩm định; báo cáo Chính phủ, Ủy ban Pháp luật thẩm tra, Ủy ban Thường vụ Quốc hội quyết nghị sắp xếp ĐVHC cấp huyện, cấp xã tỉnh Lạng Sơn giai đoạn 2023 - 2025 a) Sở Nội vụ chủ trì, phối hợp UBND các huyện, thành phố và các đơn vị có liên quan tham mưu cho UBND tỉnh hoàn chỉnh trình tự, hồ sơ, đề án; báo cáo cơ quan có thẩm quyền ở Trung ương thẩm định, thẩm tra, xem xét quyết định.\nb) Thời gian thực hiện: từ\ntháng 7/2024 đến tháng 11/2024.\n10. Tổ\nchức triển khai Nghị quyết của Ủy ban Thường vụ Quốc hội sắp xếp ĐVHC cấp huyện,\ncấp xã tỉnh Lạng Sơn giai đoạn 2023 - 2025 Căn cứ Nghị quyết của Ủy ban Thường vụ Quốc hội về sắp xếp ĐVHC cấp huyện, cấp xã tỉnh Lạng Sơn giai đoạn 2023 - 2025, Sở Nội vụ tham mưu UBND tỉnh ban hành Kế hoạch triển khai, tổ chức thực hiện Nghị quyết của Ủy ban Thường vụ Quốc hội, gồm các nội dung:\na) Thông tin, tuyên truyền Nghị\nquyết.\nb) Tổ chức Hội nghị công bố,\ntriển khai Nghị quyết.\nc) Tổ chức tổng kết, đánh giá,\nphân loại cán bộ, công chức, đảng viên năm 2024.\nd) Sắp xếp, kiện toàn tổ chức,\nbộ máy, bố trí đội ngũ cán bộ, công chức, viên chức, người lao động tại các cơ\nquan, tổ chức, đơn vị ở ĐVHC thực hiện sắp xếp.\nđ) Sắp xếp lại, xử lý trụ sở,\ntài sản công của các cơ quan, tổ chức, đơn vị vị tại ĐVHC thực hiện sắp xếp.\ne) Thống kê, kiểm kê tài liệu,\ntài sản, chuẩn bị hồ sơ, tài liệu phục vụ công tác bàn giao, tiếp nhận.\ng) Thông báo địa điểm trụ sở;\nthu hồi con dấu cũ, khắc con dấu mới của các cơ quan, tổ chức, đơn vị có thay đổi sau sắp xếp ĐVHC. Kiện toàn nhân sự chủ chốt tại ĐVHC mới hình thành sau sắp xếp.\n11.\nTriển khai nhiệm vụ tại ĐVHC mới hình thành sau sắp xếp a) Tổ chức kỳ họp thứ nhất của HĐND tại ĐVHC cấp xã mới hình thành để bầu Chủ tịch HĐND, các chức danh của HĐND, UBND cấp xã và thống nhất triển khai các nhiệm vụ trọng tâm tại ĐVHC cấp xã mới theo quy định của Luật Tổ chức chính quyền địa phương.\nb) Thực hiện việc chuyển đổi các loại giấy tờ liên quan của cá nhân, tổ chức, doanh nghiệp do thay đổi địa giới hành chính, tên gọi ĐVHC.\nc) Triển khai thực hiện các chế\nđộ, chính sách đặc thù tại các ĐVHC mới hình thành sau sắp xếp.\nIV. TỔ CHỨC THỰC HIỆN 1. Đề\nnghị Ủy ban Mặt trận Tổ quốc tỉnh, các tổ chức chính trị - xã hội cấp tỉnh\nĐẩy mạnh tuyên truyền, vận động\nđoàn viên, hội viên và các tầng lớp Nhân dân để tạo sự đồng thuận, thống nhất cao về nhận thức và hành động trong thực hiện chủ trương sắp xếp ĐVHC cấp huyện,\ncấp xã giai đoạn 2023 - 2030; phát huy vai trò giám sát và phản biện xã hội trong quá trình thực hiện sắp xếp ĐVHC cấp huyện, cấp xã trên địa bàn; phối hợp,\nchỉ đạo, hướng dẫn sắp xếp, kiện toàn tổ chức bộ máy, cán bộ Ủy ban Mặt trận Tổ\nquốc và các tổ chức chính trị - xã hội tại những địa phương, đơn vị thực hiện sắp xếp, sáp nhập gắn với nâng cao chất lượng, hiệu quả hoạt động của Mặt trận Tổ\nquốc và tổ chức chính trị - xã hội các cấp.\n2. Đề\nnghị Ban Tuyên giáo Tỉnh ủy Chỉ đạo, định hướng các cơ\nquan thông tin truyền thông, báo chí trên địa bàn tỉnh tuyên truyền sâu rộng nội dung tại các nghị quyết, quy định của Đảng, pháp luật của Nhà nước và của tỉnh về thực hiện sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2030, nhằm tạo sự\nđồng thuận của cả hệ thống chính trị và các tầng lớp Nhân dân trong việc sắp xếp\nĐVHC cấp huyện, cấp xã trên địa bàn tỉnh; thường xuyên đưa các tin, bài về\ntình hình triển khai thực hiện, kết quả và kinh nghiệm của các địa phương, đơn vị trong tổ chức thực hiện trên các phương tiện thông tin đại chúng; kịp thời biểu dương các cấp ủy, chính quyền địa phương, đơn vị tiêu biểu, điển hình, thực hiện hiệu quả việc sắp xếp ĐVHC cấp huyện, cấp xã.\n3. Đề\nnghị Ban Dân vận Tỉnh ủy Phối hợp trong công tác chỉ đạo,\nhướng dẫn các cơ quan, tổ chức ở địa phương thực hiện sắp xếp ĐVHC trong việc tuyên truyền, vận động đối với cán bộ, công chức, viên chức, nhân sĩ, trí thức,\nngười có uy tín trong đồng bào các dân tộc thiểu số, chức sắc trong tôn giáo, học sinh, sinh viên... trong việc thực hiện chủ trương sắp xếp ĐVHC cấp huyện, cấp xã trên địa bàn tỉnh giai đoạn 2023 - 2030, tạo sự đồng thuận, thống nhất cao trong các tầng lớp Nhân dân, nhất là các đối tượng bị tác động ảnh hưởng của việc sắp xếp ĐVHC.\n4. Đề\nnghị Ban Tổ chức Tỉnh ủy Chỉ đạo, hướng dẫn việc thực hiện sắp xếp tổ chức bộ máy, sắp xếp, bố trí cán bộ, công chức, viên chức, người lao động làm việc tại các cơ quan Đảng, Ủy ban Mặt trận Tổ quốc, tổ chức chính trị - xã hội; sắp xếp, kiện toàn tổ chức đảng, tiếp nhận đảng viên tại các ĐVHC thực hiện sắp xếp, sáp nhập.\n5. Sở Nội vụ\na) Là cơ quan thường trực, có\ntrách nhiệm tham mưu UBND tỉnh, Ban Chỉ đạo tỉnh xây dựng, ban hành văn bản chỉ đạo, hướng dẫn triển khai và thực hiện các công việc liên quan đến sắp xếp\nĐVHC cấp huyện, cấp xã trên địa bàn tỉnh.\nb) Hướng dẫn chuyên môn, nghiệp vụ, trình tự, thủ tục, hồ sơ, đề án theo đúng quy định của pháp luật, đảm bảo thời gian, tiến độ đã đề ra.\nc) Chủ trì xây dựng Phương án tổng thể, Đề án sắp xếp ĐVHC cấp xã, Đề án điều chỉnh địa giới ĐVHC mở rộng thành phố Lạng Sơn; hướng dẫn UBND cấp huyện xây dựng Phương án, Đề án chi tiết sắp xếp\nĐVHC cấp xã.\nd) Tham mưu, hướng dẫn tổ chức bộ máy chính quyền địa phương, đơn vị sự nghiệp, tổ chức hội; biên chế, danh mục vị trí việc làm; cơ cấu, bố trí, sắp xếp đội ngũ cán bộ, công chức, viên chức;\ntinh giản biên chế; giải quyết dôi dư; đề xuất cơ chế, chính sách hỗ trợ đối với cán bộ, công chức, viên chức cấp xã, người làm việc... dôi dư do sắp xếp ĐVHC.\nđ) Định kỳ tổng hợp kết quả báo cáo UBND tỉnh và Ban Chỉ đạo tỉnh; dự toán kinh phí thực hiện, trình cấp có\nthẩm quyền phê duyệt.\n6. Sở Xây dựng a) Hướng dẫn rà soát, lập, điều chỉnh các quy hoạch đô thị, quy hoạch nông thôn làm cơ sở để xây dựng Phương\nán, Đề án sắp xếp ĐVHC cấp huyện, cấp xã đảm bảo sự phù hợp, thống nhất theo quy định.\nb) Chủ trì, tham mưu UBND tỉnh các nội dung công việc triển khai theo thẩm quyền và nhiệm vụ của từng sở,\nngành, địa phương và đơn vị có liên quan đến lĩnh vực quy hoạch đô thị, quy hoạch nông thôn, phân loại đô thị theo hướng dẫn của Bộ Xây dựng triển khai thực hiện các nhiệm vụ về sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2030.\nc) Tham mưu, đánh giá, hướng dẫn về sự phù hợp của sắp xếp ĐVHC cấp huyện, cấp xã đối với chương trình phát triển\nđô thị, quy hoạch đô thị đã được phê duyệt; tiêu chuẩn về phân loại đô thị,\ntrình độ phát triển cơ sở hạ tầng của các ĐVHC đô thị khi thực hiện sắp xếp.\n7. Sở Tài nguyên và Môi trường a) Cung cấp số liệu diện tích tự\nnhiên theo kết quả thống kê, kiểm kê đất đai của từng ĐVHC cấp huyện, cấp xã\ntrên địa bàn tỉnh để các địa phương, Sở Nội vụ có căn cứ lập, hoàn thiện hồ sơ\nđề án sắp xếp ĐVHC cấp xã.\nb) Hướng dẫn các địa phương rà\nsoát, chỉnh lý hồ sơ địa chính sau khi sắp xếp ĐVHC do thay đổi đường địa giới hành chính và tên gọi của ĐVHC sau sắp xếp.\n8. Sở\nGiao thông vận tải Tham mưu UBND tỉnh trong việc quy hoạch, đầu tư xây dựng các công trình giao thông tại các ĐVHC cấp huyện, cấp xã\nthực hiện sắp xếp đảm bảo hệ thống giao thông tại địa bàn ĐVHC mới hình thành có sự kết nối, đồng bộ, tạo điều thuận lợi cho công tác quản lý nhà nước và các hoạt động sản xuất, kinh doanh, sinh hoạt của Nhân dân.\n9. Sở Kế\nhoạch và Đầu tư\na) Chủ trì, phối hợp với Sở Nội vụ, các sở ngành liên quan và địa phương tham mưu bổ sung nội dung về sắp xếp\nĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 và giai đoạn 2026 - 2030 trong Quy hoạch tỉnh Lạng Sơn thời kỳ 2021 - 2030 và tầm nhìn đến năm 2050 trình Thủ tướng Chính phủ phê duyệt.\nb) Hướng dẫn các cơ quan, đơn vị,\nđịa phương trong việc thực hiện các chương trình, dự án sử dụng vốn đầu tư công phù hợp với lộ trình, kế hoạch sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 -\n2030.\nc) Tham mưu, hướng dẫn việc thay đổi Giấy chứng nhận đăng ký doanh nghiệp đối với doanh nghiệp, hợp tác xã,\nhộ gia đình cá nhân kinh doanh do thay đổi địa giới hành chính, tên gọi ĐVHC cấp xã khi thực hiện sắp xếp.\n10. Sở\nTài chính a) Tổng hợp, thẩm định dự toán kinh phí đề nghị của các cơ quan, đơn vị, địa phương (nếu có) đề xuất, báo cáo UBND tỉnh bố trí nguồn kinh phí thực hiện sắp xếp các ĐVHC theo Điều 22 Nghị\nquyết số 35/2023/UBTVQH15 của Ủy ban Thường vụ Quốc hội và hướng dẫn của Bộ Tài chính; đảm bảo nguồn kinh phí thường xuyên cho các cơ quan, đơn vị, địa phương thực hiện đạt kết quả.\nb) Hướng dẫn UBND các huyện,\nthành phố, đơn vị liên quan về dự toán; việc quản lý, sử dụng, thanh toán, quyết toán kinh phí thực hiện sắp xếp ĐVHC cấp huyện, cấp xã; việc xử lý tài sản, trụ\nsở làm việc của cơ quan, tổ chức tại các ĐVHC cấp huyện, cấp xã thực hiện sắp xếp;\nviệc thực hiện quy định về miễn phí, lệ phí khi thực hiện việc chuyển đổi các loại giấy tờ liên quan của cá nhân, tổ chức, doanh nghiệp do thay đổi địa giới hành chính và tên gọi của ĐVHC cấp huyện, cấp xã.\n11. Sở\nTư pháp Hướng dẫn các địa phương thực hiện công tác đăng ký, quản lý hộ tịch; hướng dẫn theo thẩm quyền việc áp dụng pháp luật về các nội dung liên quan khi thực hiện thay đổi địa giới và tên gọi của\nĐVHC thực hiện sắp xếp.\n12. Sở\nThông tin và Truyền thông a) Chủ trì, phối hợp với các sở,\nngành, địa phương cung cấp thông tin cho các cơ quan báo chí thực hiện tốt công tác tuyên truyền nhằm tạo sự đồng thuận trong xã hội, các ngành, các cấp, đội ngũ cán bộ, công chức, viên chức, người lao động và Nhân dân trong việc thực hiện sắp xếp ĐVHC cấp huyện, cấp xã.\nb) Chỉ đạo các cơ quan báo chí\nchủ động phối hợp với các địa phương thường xuyên thông tin về kết quả đạt được,\ngương làm tốt, những việc chưa làm được, nguyên nhân, giải pháp khắc phục và những bài học kinh nghiệm, cách làm hay trong việc triển khai thực hiện sắp xếp ĐVHC cấp huyện, cấp xã.\n13. Sở\nNông nghiệp và Phát triển nông thôn Hướng dẫn các huyện, thành phố\nrà soát, bổ sung thực hiện các chính sách theo Chương trình mục tiêu quốc gia xây dựng nông thôn mới tại các ĐVHC cấp xã thực hiện sắp xếp; đồng thời hướng dẫn việc công nhận các xã hình thành sau sắp xếp đạt chuẩn nông thôn mới, nông thôn mới nâng cao, nông thôn mới kiểu mẫu.\n14. Sở\nLao động - Thương binh và Xã hội Hướng dẫn việc rà soát, điều chỉnh các chính sách thuộc lĩnh vực lao động - xã hội và chính sách đối với người có công tại ĐVHC cấp xã thực hiện sắp xếp.\n15. Sở\nVăn hóa, Thể thao và Du lịch Hướng dẫn việc rà soát, điều chỉnh và thực hiện việc xác định ĐVHC hình thành sau sắp xếp có di tích được công nhận, xếp hạng là di sản văn hóa và thiên nhiên thế giới hoặc di tích lịch sử quốc gia đặc biệt.\n16. Sở Y tế\nChủ trì, hướng dẫn việc sắp xếp các Trạm Y tế, cán bộ dân số kế hoạch hóa gia đình trên địa bàn các xã, phường,\nthị trấn có liên quan.\n17. Sở\nGiáo dục và Đào tạo Chỉ đạo rà soát, đề xuất việc sắp xếp hợp lý các cơ sở giáo dục công lập trên địa bàn các xã, phường, thị trấn liên quan.\n18. Công an tỉnh a) Rà soát, cung cấp số liệu nhân khẩu thực tế cư trú tại ĐVHC cấp huyện, cấp xã trên địa bàn tỉnh để Sở Nội vụ và các địa phương có căn cứ xây dựng phương án, đề án tổng thể sắp xếp ĐVHC cấp xã.\nb) Cung cấp danh sách các ĐVHC có vị trí trọng yếu về an ninh; tham mưu, thực hiện rà soát, xác định ĐVHC cấp xã hình thành sau sắp xếp có vị trí trọng yếu về an ninh trình cấp có thẩm quyền xem xét, quyết định.\nc) Hướng dẫn, thực hiện thu hồi con dấu cũ, khắc con dấu mới của cơ quan, tổ chức, đơn vị tại ĐVHC cấp xã thực hiện sắp xếp; hướng dẫn việc chuyển đổi địa chỉ cư trú của công dân do thay đổi\nđịa giới hành chính và tên gọi ĐVHC cấp xã thực hiện sắp xếp.\n19. Bộ\nChỉ huy Quân sự tỉnh a) Cung cấp danh sách các ĐVHC có vị trí trọng yếu về quốc phòng. Hướng dẫn và thực hiện rà soát, xác định\nĐVHC cấp xã hình thành sau sắp xếp là đơn vị trọng điểm về quốc phòng.\nb) Hướng dẫn về tổ chức lực lượng dân quân tự vệ sau sắp xếp ĐVHC cấp xã.\n20. Cục Thống kê tỉnh Cung cấp các thông tin, số liệu thuộc hệ thống chỉ tiêu thống kê cấp tỉnh, cấp huyện, cấp xã của tỉnh Lạng Sơn để làm cơ sở xây dựng phương án, đề án sắp xếp ĐVHC cấp huyện, cấp xã giai\nđoạn 2023 - 2025 và giai đoạn 2026 - 2030.\n21. Các sở, ban, ngành liên quan a) Căn cứ chức năng, nhiệm vụ,\nlĩnh vực quản lý, phối hợp cung cấp các thông tin, số liệu, các chính sách đặc thù đang thực hiện đối với ĐVHC thực hiện sắp xếp theo đề nghị của các địa phương trong quá trình rà soát, xây dựng Phương án, Đề án.\nb) Tham mưu, hướng dẫn công tác bàn giao, tiếp nhận, chuyển đổi các loại giấy tờ, địa chỉ cho Nhân dân, cơ\nquan, doanh nghiệp; các chế độ, chính sách đặc thù đối với ĐVHC do cơ quan tham mưu, phụ trách.\nc) Tham mưu, hướng dẫn, báo cáo cơ quan có thẩm quyền xem xét quyết định việc kiện toàn, sắp xếp tổ chức bộ\nmáy, bố trí cán bộ, công chức, viên chức, người lao động của các cơ quan ngành dọc theo thẩm quyền quản lý tại các ĐVHC thực hiện sắp xếp.\nd) Tổ chức thực hiện các nội dung công việc theo chức năng của đơn vị và nhiệm vụ được giao, đảm bảo đúng quy định và lộ trình công việc.\n22. UBND các huyện, thành phố\na) Tổ chức thông tin, tuyên truyền nội dung sắp xếp ĐVHC trên địa bàn; thực hiện các nội dung công việc theo chức năng, nhiệm vụ được giao, đảm bảo đúng quy định của pháp luật và lộ trình công việc; chủ trì xây dựng phương án, đề án chi tiết sắp xếp ĐVHC cấp xã của địa phương; hướng dẫn, chỉ đạo UBND cấp xã tổ chức lấy ý kiến cử tri; kiểm tra, tổng hợp, hoàn chỉnh hồ sơ, đề án báo cáo UBND tỉnh (qua Sở Nội vụ).\nb) Tổ chức kiện toàn, sắp xếp tổ\nchức bộ máy; bố trí cán bộ, công chức, viên chức, cán bộ, công chức cấp xã, người lao động theo thẩm quyền quản lý; bàn giao, tiếp nhận tổ chức bộ máy, hồ sơ,\ntài liệu, cơ sở vật chất… tại ĐVHC hình thành mới sau sắp xếp.\nc) Tạo điều kiện thuận lợi cho người dân trong sinh hoạt và giao dịch ở ĐVHC sau khi sắp xếp, thành lập, chuyển\nđổi các loại giấy tờ cho Nhân dân, cơ quan, đơn vị, doanh nghiệp theo thẩm quyền.\n23. UBND các xã, phường, thị trấn a) Tổ chức thông tin, tuyên truyền về sắp xếp ĐVHC trên địa bàn; thực hiện nội dung công việc theo chức năng, nhiệm vụ được giao, đảm bảo đúng quy định của pháp luật và lộ trình; hướng dẫn các thôn, tổ dân phố tổ chức lấy ý kiến cử tri; kiểm tra, tổng hợp, hoàn chỉnh hồ sơ báo cáo UBND cấp huyện; thực hiện bàn giao, tiếp nhận hồ sơ, tài liệu, cơ sở vật chất… sau sắp xếp ĐVHC.\nb) Tạo điều kiện thuận luận cho người dân trong sinh hoạt và giao dịch ở ĐVHC sau khi sắp xếp, chuyển đổi các loại giấy tờ cho Nhân dân, cơ quan, đơn vị, doanh nghiệp theo thẩm quyền.\n24. Đài Phát thanh và Truyền hình Lạng Sơn, Báo Lạng Sơn Xây dựng chuyên trang, chuyên mục,\nthường xuyên đưa tin, bài trên các ấn phẩm báo chí, chương trình phát thanh truyền hình, tuyên truyền tạo sự đồng thuận trong Nhân dân về việc sắp xếp ĐVHC cấp huyện, cấp xã.\nUBND tỉnh yêu cầu các sở, ban,\nngành tỉnh, UBND các huyện, thành phố tổ chức triển khai thực hiện đảm bảo hiệu quả, đúng tiến độ./.\nNơi nhận:\n - Bộ Nội vụ;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Đoàn Đại biểu QH tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các Ban xây dựng Đảng Tỉnh ủy;\n - Ủy ban MTTQ Việt Nam tỉnh, các tổ chức CTXH tỉnh;\n - Các Sở, ban, ngành;\n - Các cơ quan Trung ương trên địa bàn tỉnh;\n - Báo Lạng Sơn, Đài PTTH Lạng Sơn, TTX Việt Nam thường trú tại Lạng Sơn;\n - Các Huyện ủy, Thành ủy;\n - HĐND, UBND các huyện, thành phố;\n - C, PCVP, các phòng CM, đơn vị;\n - Lưu: VT, NC(PVD).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Hồ Tiến Thiệu 1 Bố trí, sắp xếp,\ngiải quyết chế độ, chính sách đối với cán bộ, công chức cấp xã dôi dư; xử lý trụ\nsở, tài sản công; đề nghị công nhận xã An toàn khu đối với xã, thị trấn mới hình thành sau sắp xếp (trên cơ sở xã, thị trấn trước đó đã được công nhận xã\nAn toàn khu); điều chỉnh, bổ sung quy hoạch, chương trình phát triển đô thị…\n2 ĐVHC cấp huyện,\ncấp xã có đồng thời cả 2 tiêu chuẩn về diện tích tự nhiên và quy mô dân số dưới 70% tiêu chuẩn quy định; ĐVHC cấp huyện đồng thời có tiêu chuẩn về diện tích tự\nnhiên dưới 20% và quy mô dân số dưới 200% tiêu chuẩn quy định; ĐVHC cấp xã đồng thời có tiêu chuẩn về diện tích tự nhiên dưới 20% và quy mô dân số dưới 300%\ntiêu chuẩn quy định."
}