{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Ke-hoach-191-KH-UBND-2023-thuc-hien-Ke-hoach-127-KH-TU-chat-luong-giao-duc-nghe-nghiep-Lang-Son-582611.aspx",
  "title": "Kế hoạch 191/KH-UBND 2023 thực hiện Kế hoạch 127-KH/TU chất lượng giáo dục nghề nghiệp Lạng Sơn",
  "properties": {
    "Số hiệu": "191/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Dương Xuân Huyên",
    "Ngày ban hành": "28/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 191/KH-UBND Lạng Sơn, ngày 28 tháng 9 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN KẾ HOẠCH SỐ 127-KH/TU, NGÀY 16/8/2023 CỦA BAN THƯỜNG VỤ TỈNH ỦY THỰC HIỆN CHỈ THỊ SỐ 21-CT/TW, NGÀY 04/5/2023 CỦA BAN BÍ\nTHƯ TRUNG ƯƠNG ĐẢNG VỀ TIẾP TỤC ĐỔI MỚI, PHÁT TRIỂN VÀ NÂNG CAO CHẤT LƯỢNG GIÁO DỤC NGHỀ NGHIỆP ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2045 Thực hiện Kế hoạch số\n127-KH/TU, ngày 16/8/2023 của Ban Thường vụ Tỉnh ủy về thực hiện Chỉ thị số\n21-CT/TW, ngày 04/5/2023 của Ban Bí thư Trung ương Đảng về tiếp tục đổi mới,\nphát triển và nâng cao chất lượng giáo dục nghề nghiệp đến năm 2030, tầm nhìn đến năm 2045, UBND tỉnh ban hành Kế hoạch triển khai thực hiện Kế hoạch số\n127-KH/TU như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Tạo sự chuyển biến mạnh mẽ về\nnhận thức và hành động của các cấp, các ngành, các cơ sở giáo dục nghề nghiệp và người dân trong việc triển khai thực hiện Chỉ thị số 21-CT/TW và Kế hoạch số\n127-KH/TU.\n- Tăng cường công tác quản lý\nnhà nước trong thực hiện đổi mới, phát triển và nâng cao chất lượng giáo dục nghề nghiệp đến năm 2030, tầm nhìn đến năm 2045 trên địa bàn tỉnh.\n2. Yêu cầu\n- Đẩy mạnh công tác quản lý nhà\nnước về giáo dục nghề nghiệp đến năm 2030, tầm nhìn đến năm 2045. Xác định đây là nhiệm vụ trọng tâm, thường xuyên, lâu dài, có ý nghĩa quan trọng.\n- Đảm bảo sự phối hợp thường xuyên, hiệu quả, phân công, quy định rõ trách nhiệm các sở, ban, ngành, các cơ\nsở giáo dục nghề nghiệp, các tổ chức, cá nhân liên quan, nhất là vai trò người\nđứng đầu trong thực hiện đổi mới, phát triển và nâng cao chất lượng giáo dục nghề nghiệp đến năm 2030, tầm nhìn đến năm 2045.\nII. MỤC TIÊU 1. Mục tiêu chung\nĐổi mới, phát triển và nâng cao chất lượng giáo dục nghề nghiệp đến năm 2030, tầm nhìn đến năm 2045, tạo đột phá về phát triển nguồn nhân lực, nhất là nguồn nhân lực chất lượng cao, có kỹ\nnăng nghề đáp ứng yêu cầu đẩy mạnh công nghiệp hóa, hiện đại hóa và hội nhập quốc tế.\n2. Mục tiêu cụ thể\n2.1. Một số mục tiêu chủ\nyếu đến năm 2030\n- Phấn đấu tỷ lệ lao động qua\nđào tạo đến năm 2030 đạt 76%; tỷ lệ lao động qua đào tạo có bằng cấp, chứng chỉ\nđạt từ 35% trở lên.\n- Thu hút 45 - 50% học sinh tốt nghiệp trung học cơ sở và trung học phổ thông vào hệ thống giáo dục nghề nghiệp;\nhọc sinh, sinh viên nữ đạt trên 40% trong tổng chỉ tiêu tuyển sinh mới.\n- Đào tạo lại, đào tạo thường xuyên cho khoảng 40% lực lượng lao động.\n- Tỷ lệ lao động là người dân tộc thiểu số qua đào tạo nghề đạt 70%.\n- Tỷ lệ lao động là người khuyết tật còn khả năng lao động được học nghề phù hợp đạt 30%.\n- Tỷ lệ lao động có các kỹ năng công nghệ thông tin đạt từ 90% trở lên.\n- Phấn đấu 03 nghề tiếp cận trình độ cấp quốc gia; 02 nghề tiếp cận trình độ các nước ASEAN-4 trở lên.\n- Phấn đấu khoảng 80% ngành,\nnghề đào tạo được xây dựng, cập nhật chuẩn đầu ra theo Khung trình độ quốc gia.\n- Ít nhất 70% cơ sở giáo dục nghề nghiệp và 100% chương trình đào tạo các ngành, nghề trọng điểm đạt tiêu chuẩn kiểm định chất lượng.\n- Phấn đấu 100% nhà giáo đạt chuẩn; khoảng 90% cán bộ quản lý được đào tạo, bồi dưỡng nâng cao kỹ năng quản lý - quản trị hiện đại; 100% các trường cao đẳng, trung cấp sử dụng nền tảng số\ntrong công tác giảng dạy và hoạt động quản lý.\n- Phấn đấu xây dựng Trường Cao\nđẳng nghề Lạng Sơn đạt trường chất lượng cao.\n- Phấn đấu thu hút đầu tư để\nthành lập được 02 cơ sở giáo dục nghề nghiệp ngoài công lập trở lên.\n2.2. Tầm nhìn đến năm 2045\n- Giáo dục nghề nghiệp đáp ứng nhu cầu nhân lực có kỹ năng nghề cao bắt kịp xu thế chung của cả nước, đáp ứng yêu cầu nguồn nhân lực trong phát triển kinh tế - xã hội vùng Trung du và miền núi phía Bắc.\n- Phấn đấu có 01 trường thực hiện chức năng là trung tâm của vùng đào tạo và thực hành nghề chất lượng cao; ít nhất 01 trường tiếp cận trình độ các nước ASEAN-4; 15 ngành, nghề trọng điểm quốc gia và khu vực ASEAN; 01 đến 02 ngành, nghề có năng lực cạnh tranh vượt trội trong nước và khu vực ASEAN.\nIII. NHIỆM VỤ,\nGIẢI PHÁP 1. Tăng cường công tác lãnh đạo, chỉ đạo của chính quyền các cấp trong việc đổi mới,\nphát triển và nâng cao chất lượng giáo dục nghề nghiệp Tăng cường sự lãnh đạo, chỉ đạo của chính quyền các cấp từ tỉnh đến cơ sở trong triển khai thực hiện Chỉ thị số\n21-CT/TW; chủ động xây dựng chương trình, kế hoạch nhằm đẩy mạnh đổi mới, phát triển và nâng cao chất lượng giáo dục nghề nghiệp trên địa bàn; đưa mục tiêu,\nchỉ tiêu phát triển giáo dục nghề nghiệp vào chương trình, kế hoạch phát triển kinh tế - xã hội của địa phương, đơn vị. Chỉ đạo tuyên truyền nâng cao nhận thức,\nxác định vai trò trách nhiệm của cán bộ, công chức, viên chức, người lao động;\nnâng cao trách nhiệm của người đứng đầu trong đổi mới, phát triển và nâng cao chất lượng giáo dục nghề nghiệp trên địa bàn quản lý.\n- Cơ quan chủ trì: các sở, ban,\nngành, UBND các huyện, thành phố.\n- Cơ quan phối hợp: các cơ sở\ngiáo dục nghề nghiệp, các cơ quan, đơn vị có liên quan.\n- Thời gian thực hiện: hằng năm.\n2. Thực hiện có hiệu quả công tác tuyên truyền, nâng cao nhận thức về giáo dục nghề\nnghiệp a) Tăng cường tuyên truyền,\ngiáo dục, nâng cao nhận thức, trách nhiệm của cán bộ, công chức, viên chức, người lao động, nhất là người đứng đầu các cơ quan, tổ chức, doanh nghiệp về chủ\ntrương của Đảng, Nhà nước trong đổi mới, phát triển giáo dục nghề nghiệp; xác định\nđây là nhiệm vụ quan trọng, thường xuyên, lâu dài và có vị trí, vai trò, tầm quan trọng để góp phần giải quyết việc làm bền vững cho người lao động nhất là\nthế hệ trẻ, đồng thời tạo sự chuyển biến mạnh mẽ trong nhận thức của người học,\ngia đình và xã hội về ý nghĩa của việc học nghề, kỹ năng nghề trong tiếp cận việc làm, nâng cao thu nhập và cơ hội học tập suốt đời; huy động sự tham gia của xã\nhội trong thực hiện các mục tiêu, nhiệm vụ, giải pháp trong giáo dục nghề nghiệp\nđể tạo bước đột phá chiến lược về phát triển nguồn nhân lực, nhất là nguồn nhân lực chất lượng cao.\nb) Đẩy mạnh truyền thông nâng cao hình ảnh, thương hiệu và giá trị xã hội về giáo dục nghề nghiệp trong mỗi người dân. Từng bước nâng cao chất lượng giáo dục nghề nghiệp gắn với giải quyết việc làm, ổn định xã hội, nâng cao chất lượng đời sống Nhân dân để mỗi người dân thấy\nđược giá trị và sự cần thiết của việc phải học nghề và có tay nghề để phục vụ đời sống xã hội.\n- Cơ quan chủ trì: các sở, ban,\nngành, UBND các huyện, thành phố.\n- Cơ quan phối hợp: các cơ sở\ngiáo dục nghề nghiệp, các cơ quan, đơn vị có liên quan.\n- Thời gian thực hiện: hằng năm.\n3. Rà soát,\nbổ sung, hoàn thiện cơ chế chính sách, nâng cao hiệu lực, hiệu quả quản lý nhà\nnước về giáo dục nghề nghiệp a) Nghiên cứu, xây dựng, triển khai kịp thời các chính sách, pháp luật về giáo dục nghề nghiệp, bảo đảm gắn với thị trường lao động theo hướng mở, liên thông, hiện đại, hội nhập và thích ứng;\ntriển khai các cơ chế, chính sách thu hút các nhà đầu tư, doanh nghiệp, người sử\ndụng lao động tham gia hoạt động giáo dục nghề nghiệp; chính sách thu hút người học các trình độ giáo dục nghề nghiệp thuộc lĩnh vực, ngành, nghề trọng điểm;\nngành, nghề nặng nhọc, độc hại, văn hóa nghệ thuật, thể dục thể thao, sức khỏe...;\nchính sách đối với người học thuộc các đối tượng đặc thù như người khuyết tật,\nngười dân tộc thiểu số, lao động nông thôn, lao động nữ, người thuộc hộ nghèo,\nhộ cận nghèo, bộ đội xuất ngũ, người lao động tự do, người lao động thất nghiệp hoặc có nguy cơ thất nghiệp do tác động của cách mạng công nghiệp, thiên tai, dịch bệnh...; chính sách về bình đẳng giới trong giáo dục nghề nghiệp; chính sách hỗ\ntrợ vay vốn khởi nghiệp cho học sinh, sinh viên và người lao động qua đào tạo nghề.\n- Cơ quan chủ trì: Sở Lao động\n- Thương binh và Xã hội.\n- Cơ quan phối hợp: các sở,\nban, ngành, UBND các huyện, thành phố, các cơ sở giáo dục nghề nghiệp, các cơ\nquan, đơn vị có liên quan.\n- Thời gian thực hiện: hằng năm.\nb) Tăng cường công tác hướng nghiệp trong giáo dục phổ thông, thực hiện tốt việc phân luồng, tăng tỷ lệ học sinh sau tốt nghiệp trung học cơ sở vào học giáo dục nghề nghiệp; đẩy mạnh hướng nghiệp trước, trong và sau đào tạo nghề; thúc đẩy tinh thần khởi nghiệp, đổi mới sáng tạo cho người học và các hoạt động hỗ trợ người học khởi nghiệp, tự tạo việc làm; xây dựng không gian khởi nghiệp, đổi mới sáng tạo trong các cơ sở giáo dục nghề nghiệp.\n- Cơ quan chủ trì: Sở Giáo dục và Đào tạo.\n- Cơ quan phối hợp: Sở Lao động\n- Thương binh và Xã hội, UBND các huyện, thành phố, các cơ sở giáo dục nghề\nnghiệp, các cơ quan, đơn vị có liên quan.\n- Thời gian thực hiện: hằng năm.\nc) Ưu tiên đào tạo nghề cho thanh niên hoàn thành nghĩa vụ quân sự, nghĩa vụ công an, thanh niên xung phong, người khuyết tật và các đối tượng yếu thế. Phát triển giáo dục nghề nghiệp\nở nông thôn, vùng đặc biệt khó khăn, vùng đồng bào dân tộc thiểu số, biên giới.\nTôn vinh người lao động có kỹ năng, tay nghề cao.\n- Cơ quan chủ trì: Sở Lao động\n- Thương binh và Xã hội.\n- Cơ quan phối hợp: các sở,\nban, ngành, UBND các huyện, thành phố, các cơ sở giáo dục nghề nghiệp.\n- Thời gian thực hiện: hằng năm.\n4. Tiếp tục rà soát, sắp xếp các cơ sở giáo dục nghề nghiệp, hiện đại hóa cơ sở vật chất,\ntrang thiết bị dạy nghề tại các cơ sở giáo dục nghề nghiệp a) Sắp xếp, tổ chức mạng lưới cơ sở giáo dục nghề nghiệp theo hướng mở, linh hoạt, hiện đại, dễ tiếp cận, đa dạng về loại hình, hình thức tổ chức, phân bổ hợp lý về cơ cấu ngành nghề, cơ cấu trình độ đủ năng lực đáp ứng nhu cầu nhân lực qua đào tạo nghề nhất là nhân lực chất lượng cao. Tổ chức, sắp xếp lại Trường Cao đẳng Sư phạm, Cao đẳng Y tế,\nCao đẳng nghề, các Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên trên\nđịa bàn tỉnh đảm bảo tinh gọn, hoạt động hiệu quả trong tình hình mới. Khuyến khích phát triển cơ sở giáo dục nghề nghiệp ngoài công lập,\ncơ sở giáo dục nghề nghiệp có vốn đầu tư nước ngoài; ưu tiên quỹ đất sạch dành cho giáo dục nghề nghiệp.\n- Cơ quan chủ trì: Sở Lao động\n- Thương binh và Xã hội.\n- Cơ quan phối hợp: Sở Nội vụ,\nSở Giáo dục và Đào tạo, Sở Y tế, Sở Kế hoạch và Đầu tư, UBND các huyện, thành phố, các cơ quan, đơn vị có liên quan.\n- Thời gian thực hiện: theo chỉ\nđạo của Bộ Lao động - Thương binh và Xã hội hoặc cấp có thẩm quyền.\nb) Nâng cấp, chuẩn hoá, hiện đại hóa cơ sở vật chất, trang thiết bị, phương tiện đào tạo của các cơ sở giáo dục nghề nghiệp phù hợp với công nghệ sản xuất của doanh nghiệp, định hướng phân tầng chất lượng và đặc thù ngành, nghề đào tạo. Chú trọng các ngành nghề, lĩnh vực\nđào tạo có thế mạnh gắn với nhu cầu thị trường lao động như: nhóm nghề Cơ khí;\nnhóm nghề Điện - Điện tử; nhóm nghề Du lịch… Tăng cường gắn kết với doanh nghiệp\nđể người học tiếp cận, làm quen với việc sử dụng thiết bị sản xuất tại doanh nghiệp. Phát triển mô hình “nhà trường thông minh, hiện đại”, “nhà trường xanh”.\n- Cơ quan chủ trì: các sở,\nngành có liên quan, UBND các huyện, thành phố.\n- Cơ quan phối hợp: Sở Lao động\n- Thương binh và Xã hội, các cơ quan, đơn vị có liên quan.\n- Thời gian thực hiện: hằng năm.\nc) Tiếp tục triển khai, từng bước giao quyền tự chủ cho các trường cao đẳng công lập thuộc tỉnh được tự chủ về thực hiện nhiệm vụ, về tài chính. Tăng cường thanh tra, kiểm tra, giám sát thực hiện pháp luật về giáo dục nghề nghiệp, các chính sách cho người học, nhà giáo...; kịp thời kiến nghị, xử lý nghiêm cơ sở giáo dục nghề nghiệp vi phạm quy định pháp luật.\n- Cơ quan chủ trì: Sở Tài chính, Sở Lao động - Thương binh và Xã hội.\n- Cơ quan phối hợp: các sở, ban,\nngành liên quan, UBND các huyện, thành phố, các cơ sở giáo dục nghề nghiệp.\n- Thời gian thực hiện: hằng năm.\n5. Đổi mới nội dung, chương trình, phương thức đào tạo, nâng cao năng lực đội ngũ nhà\ngiáo, cán bộ quản lý giáo dục nghề nghiệp a) Đổi mới nội dung, chương trình, phương thức đào tạo, bảo đảm “học đi đôi với hành”, đào tạo theo hướng mở,\nlinh hoạt, liên thông giữa các cấp trình độ, đào tạo theo chuẩn đầu ra và khối lượng học tập tối thiểu, đa dạng hóa phương thức tổ chức đào tạo với sự ứng dụng mạnh mẽ của công nghệ thông tin. Chú trọng xây dựng chương trình đào tạo các ngành, nghề mới, ngành, nghề công nghệ cao, đáp ứng yêu cầu cuộc Cách mạng công nghiệp lần thứ tư, nền kinh tế số, mô hình đào tạo tiên tiến của các nước phát triển. Khuyến khích, tạo điều kiện phát triển các chương trình liên kết đào tạo với nước ngoài hoặc áp dụng các chương trình đào tạo chuyển giao từ nước ngoài;\ntăng cường đào tạo tại nơi làm việc của người lao động để tạo cơ hội cho học gắn kết giữa thực hành kỹ năng nghề với thực tế sản xuất; đa dạng phương thức kiểm tra, đánh giá, có sự tham gia và thừa nhận của người sử dụng lao động trong việc\nđánh giá kết quả của người học; chú trọng đào tạo lại, đào tạo thường xuyên cho người lao động, đào tạo cho lao động di cư. Chú trọng đào tạo kỹ năng nghề gắn với giáo dục đạo đức, lối sống, ý thức kỷ luật, kỹ năng mềm, tác phong công nghiệp, nâng cao trình độ ngoại ngữ, kỹ năng số cho người học; thường xuyên cập nhật, đào tạo lại cho lực lượng lao động nhằm nâng cao khả năng thích ứng với yêu cầu đổi mới công nghệ, phát triển kinh tế số, kinh tế xanh, kinh tế tuần hoàn...\n- Cơ quan chủ trì: Sở Lao động\n- Thương binh và Xã hội.\n- Cơ quan phối hợp: các sở,\nban, ngành liên quan, UBND các huyện, thành phố, các cơ sở giáo dục nghề nghiệp.\n- Thời gian thực hiện: hằng năm.\nb) Quan tâm đào tạo, bồi dưỡng,\nphát triển đội ngũ nhà giáo, cán bộ quản lý, nghệ nhân, chuyên gia, người dạy nghề theo các chuẩn và chuẩn hóa nhà giáo, chú trọng kinh nghiệm thực tiễn và\nnăng lực nghề nghiệp trong kỷ nguyên số, phương pháp dạy học hiện đại, tích hợp các kỹ năng cốt lõi mà thế kỷ XXI đòi hỏi cùng kỹ năng mềm, kỹ năng số, thích ứng với cuộc Cách mạng công nghiệp lần thứ tư, nhất là đội ngũ nhà giáo giảng dạy các ngành, nghề trọng điểm. Đảm bảo đội ngũ nhà giáo đủ về số lượng, chuẩn hóa về chuyên môn, nghiệp vụ. Khuyến khích thí điểm mời giảng viên nước ngoài giảng dạy một số ngành, nghề chất lượng cao theo chuẩn khu vực ASEAN và chuẩn quốc tế.\nThực hiện nghiêm túc việc đánh giá, xếp loại nhà giáo giáo dục nghề nghiệp; định kỳ, thường xuyên đào tạo, bồi dưỡng nâng cao năng lực cho cán bộ quản lý cơ sở\ngiáo dục nghề nghiệp, cán bộ quản lý nhà nước về giáo dục nghề nghiệp các cấp,\nđặc biệt ở cơ sở.\n- Cơ quan chủ trì: Sở Lao động\n- Thương binh và Xã hội.\n- Cơ quan phối hợp: các sở,\nban, ngành liên quan, UBND các huyện, thành phố, các cơ sở giáo dục nghề nghiệp.\n- Thời gian thực hiện: hằng năm.\nc) Triển khai các hoạt động giáo dục nghề nghiệp trên môi trường số, đẩy mạnh ứng dụng công nghệ thông tin trong quản lý, hoạt động dạy học, phương pháp dạy học, kiểm tra, đánh giá giúp tăng cường hiệu quả công tác quản lý và mở rộng phương thức cũng như cơ hội tiếp cận giáo dục nghề nghiệp tạo đột phá về chất lượng, tăng nhanh số lượng đào tạo góp phần nâng cao chất lượng nguồn nhân lực có kỹ năng nghề, tăng năng suất lao\nđộng và năng lực cạnh tranh quốc gia trong bối cảnh hội nhập quốc tế.\n- Cơ quan chủ trì: các cơ sở\ngiáo dục nghề nghiệp.\n- Cơ quan phối hợp: Sở Lao động\n- Thương binh và Xã hội, Sở Thông tin và Truyền thông, các sở, ban, ngành liên quan, UBND các huyện, thành phố.\n- Thời gian thực hiện: hằng năm.\n6. Nâng cao hiệu quả liên kết, hợp tác về giáo dục nghề nghiệp giữa Nhà nước - nhà trường -\ndoanh nghiệp a) Xây dựng và thực hiện hiệu quả cơ chế hợp tác giữa Nhà nước, nhà trường, doanh nghiệp, người sử dụng lao động,\ncác tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội, tổ chức xã hội nghề nghiệp trong các hoạt động giáo dục nghề nghiệp trên cơ sở hài hòa lợi ích và trách nhiệm xã hội. Xây dựng các mô hình gắn kết giáo dục nghề nghiệp với doanh nghiệp, hợp tác xã, cơ sở sản xuất - kinh doanh và thị trường lao động, phù hợp với từng nhóm đối tượng, trong đó chú trọng đối tượng đặc thù, lao động từ khu vực phi chính thức, lao động bị thất nghiệp hoặc có nguy cơ thất nghiệp. Đẩy mạnh hỗ trợ kỹ thuật cho doanh nghiệp, người sử dụng lao động thông qua nâng cao năng lực, phát triển các quy trình, công cụ thu thập,\ncập nhật và tổng hợp dữ liệu, thông tin về cung, cầu đào tạo nghề nghiệp.\n- Cơ quan chủ trì: Sở Lao động\n- Thương binh và Xã hội.\n- Cơ quan phối hợp: Hiệp hội doanh nghiệp tỉnh, các sở, ban, ngành liên quan, UBND các huyện, thành phố, các cơ sở giáo dục nghề nghiệp.\n- Thời gian thực hiện: hằng năm.\nb) Các cơ sở giáo dục nghề nghiệp chủ động hợp tác đào tạo với doanh nghiệp, tăng thời gian đào tạo, thực hành cho người học tại doanh nghiệp; khuyến khích doanh nghiệp tham gia hoạt động giáo dục nghề nghiệp từ khâu tuyển sinh, đào tạo, đánh giá đến sử dụng, thành lập cơ sở thực hành tại các cơ sở giáo dục nghề nghiệp. Hoàn thiện hệ thống thông tin thị trường lao động, gắn kết cung - cầu lao động với giáo dục nghề nghiệp;\ntập trung đào tạo nghề cho lao động nông thôn đáp ứng nhu cầu nhân lực của các cụm, khu công nghiệp trong và ngoài tỉnh.\n- Cơ quan chủ trì: các cơ sở\ngiáo dục nghề nghiệp.\n- Cơ quan phối hợp: Hiệp hội doanh nghiệp tỉnh, Sở Lao động - Thương binh và Xã hội, các sở, ban, ngành liên quan, UBND các huyện, thành phố.\n- Thời gian thực hiện: hằng năm.\n7. Tăng cường huy động và nâng cao hiệu quả đầu tư tài chính cho giáo dục nghề nghiệp Tăng cường nguồn lực, ưu tiên ngân sách nhà nước cho giáo dục nghề nghiệp trong tổng chi ngân sách nhà nước cho giáo dục - đào tạo tương xứng với vị trí, vai trò của giáo dục nghề nghiệp,\nnhất là cho đào tạo nhân lực chất lượng cao, các ngành, nghề trọng điểm, mũi nhọn.\nNâng cao hiệu quả, chất lượng thu hút các dự án đầu tư của doanh nghiệp trên địa bàn tỉnh; ưu tiên thu hút đầu tư các dự án sử dụng nhiều lao động có trình độ\nchuyên môn kỹ thuật, doanh nghiệp đầu tư sản xuất, có cam kết chuyển giao công nghệ tham gia hoạt động giáo dục nghề nghiệp, phát triển nguồn nhân lực.\nChuyển nhanh cơ chế từ cấp phát ngân sách sang đặt hàng, giao nhiệm vụ để nâng cao hiệu quả hoạt động của các cơ sở giáo dục nghề nghiệp. Đẩy mạnh xã hội hoá, hợp tác công - tư nhằm huy động và sử dụng hiệu quả từ nhiều nguồn lực cho phát triển giáo dục nghề nghiệp, nhất là đối với các ngành, lĩnh vực, địa bàn mà khu vực ngoài công lập có thể tham gia. Bảo đảm chính sách bình đẳng đối với các cơ sở giáo dục nghề nghiệp công lập và ngoài công lập.\n- Cơ quan chủ trì: các Sở quản lý chuyên ngành, UBND các huyện, thành phố.\n- Cơ quan phối hợp: Sở Lao động\n- Thương binh và Xã hội, các cơ quan, đơn vị có liên quan.\n- Thời gian thực hiện: hằng năm.\n8. Chủ động,\ntích cực hội nhập quốc tế về giáo dục nghề nghiệp a) Tích cực, chủ động tham gia hiệu quả vào quá trình hợp tác toàn diện giữa Việt Nam và các nước, các tổ chức quốc tế trong lĩnh vực giáo dục nghề nghiệp; tăng cường hợp tác phát triển giáo dục nghề nghiệp với Trung Quốc, đặc biệt giữa tỉnh Lạng Sơn và Khu tự trị dân tộc Choang, tỉnh Quảng Tây (Trung Quốc); đẩy mạnh đàm phán, ký kết, triển khai các thỏa thuận, chương trình hợp tác với đối tác quốc tế, doanh nghiệp đầu tư nước ngoài đang hoạt động tại tỉnh trong việc hỗ trợ cơ sở giáo dục nghề nghiệp, học sinh, sinh viên nâng cao kỹ năng nghề nghiệp. Đẩy mạnh liên kết, hợp tác với các cơ sở giáo dục, tổ chức quốc tế và các trường đại học trong nước theo chương trình, dự án dành cho các tỉnh miền núi và dân tộc thiểu số về chính sách học bổng, đào tạo ngoại ngữ, hợp tác lao động.\n- Cơ quan chủ trì: Sở Lao động\n- Thương binh và Xã hội.\n- Cơ quan phối hợp: Sở Giáo dục và Đào tạo, Sở Ngoại vụ, các cơ quan, đơn vị liên quan.\n- Thời gian thực hiện: hằng năm.\nb) Tích cực tham gia các cuộc thi, tổ chức, diễn đàn về giáo dục nghề nghiệp; chủ động đăng cai tổ chức các kỳ\nthi kỹ năng nghề quốc gia tại tỉnh. Đa dạng hóa các hoạt động giao lưu văn hoá,\nthể dục thể thao giữa học sinh, sinh viên các cơ sở giáo dục nghề nghiệp trong khu vực, quốc gia và quốc tế.\nTăng cường hợp tác giữa các cơ\nsở giáo dục nghề nghiệp của tỉnh với các cơ sở giáo dục nghề nghiệp trong nước và nước ngoài, đặc biệt trong việc tiếp nhận, chuyển giao chương trình, giáo trình, học liệu, phương pháp giảng dạy và học tập; trao đổi giáo viên, giảng viên, học sinh, sinh viên, chuyên gia quốc tế.\n- Cơ quan chủ trì: các Sở quản lý chuyên ngành, UBND các huyện, thành phố.\n- Cơ quan phối hợp: Sở Lao động\n- Thương binh và Xã hội, các cơ quan, đơn vị liên quan.\n- Thời gian thực hiện: hằng năm.\nIV. KINH PHÍ THỰC HIỆN Kinh phí thực hiện Kế hoạch từ\nnguồn ngân sách nhà nước theo phân cấp ngân sách hiện hành; nguồn vốn lồng ghép trong các chương trình, kế hoạch, đề án khác có liên quan; nguồn vốn huy động của các cá nhân, tổ chức và các nguồn lực hợp pháp khác theo quy định của pháp luật.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Lao động - Thương binh và Xã hội Chủ trì, phối hợp với các cơ\nquan, đơn vị liên quan, các cơ sở giáo dục nghề nghiệp triển khai thực hiện Kế\nhoạch; theo dõi, đôn đốc, kiểm tra, tổng hợp kết quả; báo cáo Bộ Lao động -\nThương binh và Xã hội, UBND tỉnh định kỳ, đột xuất theo quy định.\n2. Sở Nội vụ\nChủ trì, phối hợp với các cơ\nquan, đơn vị liên quan nghiên cứu, tham mưu, đề xuất cấp có thẩm quyền tổ chức,\nsắp xếp lại trường Cao đẳng Sư phạm, Cao đẳng Y tế, Cao đẳng nghề, các Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên trên địa bàn tỉnh đảm bảo tinh gọn, hoạt động hiệu quả trong tình hình mới.\n3. Sở Giáo dục và Đào tạo Chủ trì, phối hợp với các cơ\nquan, đơn vị liên quan tham mưu cấp có thẩm quyền chỉ đạo tăng cường công tác hướng nghiệp trong giáo dục phổ thông, thực hiện tốt việc phân luồng, tăng tỷ lệ\nhọc sinh sau tốt nghiệp trung học cơ sở vào học giáo dục nghề nghiệp.\n4. Sở Tài chính Căn cứ khả năng cân đối ngân sách, chủ trì, phối hợp với Sở Lao động - Thương binh và Xã hội và các cơ quan,\nđơn vị có liên quan, tham mưu cấp có thẩm quyền bố trí kinh phí thực hiện Kế hoạch theo quy định của pháp luật.\n5. Sở Thông tin và Truyền thông\n- Phối hợp với Sở Lao động -\nThương binh và Xã hội, UBND các huyện, thành phố và các cơ quan, đơn vị có liên quan triển khai tập huấn, bồi dưỡng kỹ năng số, công nghệ số cho người lao động,\ngóp phần nâng tỷ lệ lao động có các kỹ năng số trên địa bàn tỉnh.\n- Tăng cường kiểm soát, kịp thời ngăn chặn, xử lý nghiêm các thông tin xấu, sai sự thật trong công tác đổi mới,\nphát triển và nâng cao chất lượng giáo dục nghề nghiệp trên địa bàn tỉnh.\n6. Sở Nông nghiệp và Phát triển nông thôn Chủ trì, phối hợp với các cơ\nquan, đơn vị liên quan tuyên truyền, kiểm tra, giám sát đối với công tác đào tạo nghề nông nghiệp cho lao động nông thôn.\n7. Sở Khoa học và Công nghệ\nChủ trì, phối hợp với các cơ\nquan, đơn vị liên quan đề xuất các chương trình hoạt động nghiên cứu khoa học,\nđổi mới sáng tạo, khởi nghiệp đối với giáo dục nghề nghiệp.\n8. Sở Kế hoạch và Đầu tư\nPhối hợp với Sở Lao động -\nThương binh và Xã hội, các cơ quan, đơn vị liên quan nghiên cứu, tham mưu cấp có thẩm quyền có giải pháp để bảo đảm mục tiêu đến năm 2030 phấn đấu thu hút đầu tư để thành lập được 02 cơ sở giáo dục nghề nghiệp ngoài công lập trở lên.\n9. Ban Dân tộc tỉnh Chủ trì, phối hợp với Sở Lao động\n- Thương binh và Xã hội trong việc tuyên truyền, kiểm tra, giám sát việc thực hiện giáo dục nghề nghiệp tại vùng dân tộc thiểu số và miền núi ở địa phương.\n10. Cục Thống kê tỉnh Chủ trì, phối hợp với Sở Lao động\n- Thương binh và Xã hội hằng năm rà soát, thống kê tỷ lệ lao động qua đào tạo có bằng cấp, chứng chỉ trên địa bàn tỉnh.\n11. Đài Phát thanh và Truyền hình tỉnh, Báo Lạng Sơn Phối hợp với Sở Lao động -\nThương binh và Xã hội và các cơ quan, đơn vị liên quan tăng cường thời lượng,\nchất lượng tin, bài nhằm nâng cao nhận thức và tiếp tục tuyên truyền các nội dung về tiếp tục đổi mới, phát triển và nâng cao chất lượng giáo dục nghề nghiệp\nđến năm 2030, tầm nhìn đến năm 2045 trên địa bàn tỉnh.\n12. Đề nghị Đoàn TNCS Hồ Chí\nMinh tỉnh Cụ thể hóa các quan điểm, mục tiêu, nhiệm vụ, giải pháp vào kế hoạch triển khai Chiến lược phát triển thanh niên Lạng Sơn; tuyên truyền cho thanh niên về vị trí, vai trò của giáo dục nghề\nnghiệp, tầm quan trọng của kỹ năng lao động và cơ hội có việc làm, thu nhập ổn\nđịnh sau đào tạo nghề.\n13. UBND các huyện, thành phố\nChỉ đạo các phòng, ban trực thuộc,\nUBND cấp xã và các đơn vị liên quan trên địa bàn tuyên truyền, phổ biến, quán triệt triển khai Kế hoạch này. Chỉ đạo các cơ quan truyền thông trên địa bàn tích cực tuyên truyền các chính sách về đào tạo nghề.\n14. Các cơ sở giáo dục nghề\nnghiệp, cơ sở hoạt động giáo dục nghề nghiệp, Trung tâm Giáo dục nghề nghiệp -\nGiáo dục thường xuyên các huyện Xây dựng kế hoạch của đơn vị để\ntriển khai thực hiện Kế hoạch của Ủy ban nhân dân tỉnh phù hợp với tình hình thực tế tại cơ sở. Bố trí kinh phí, huy động nguồn lực, đẩy mạnh xã hội hóa phù hợp với điều kiện của đơn vị nhằm thực hiện các mục tiêu, nhiệm vụ, giải pháp đề\nra.\n15. Các sở, ban, ngành có\nliên quan khác Phối hợp chặt chẽ với Sở Lao động\n- Thương binh và Xã hội và các cơ quan có liên quan trong triển khai thực hiện các nhiệm vụ của Kế hoạch. Tạo mọi điều kiện thuận lợi để tiếp tục đổi mới, phát triển và nâng cao chất lượng giáo dục nghề nghiệp trên địa bàn tỉnh đến năm 2030, tầm nhìn đến năm 2045.\nUBND tỉnh yêu cầu các cơ quan,\nđơn vị liên quan nghiêm túc triển khai thực hiện các nội dung trên, định kỳ trước ngày 25/11 hằng năm (hoặc khi có yêu cầu) báo cáo nội dung, kết quả thực hiện gửi Sở Lao động - Thương binh và Xã hội tổng hợp, báo cáo UBND tỉnh và bộ, ngành trung ương theo quy định./.\nNơi nhận:\n - Bộ Lao động - Thương binh và Xã hội;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - UB MTTQ Việt Nam và các tổ chức CT-XH tỉnh;\n - Các sở, ban, ngành;\n - UBND các huyện, thành phố;\n - C, PCVP UBND tỉnh, các phòng CM, TTTT;\n - Lưu: VT, KGVX(NCD).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Xuân Huyên"
}