{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-196-KH-UBND-2023-phat-trien-ha-tang-so-Lang-Son-2023-2025-582614.aspx",
  "title": "Kế hoạch 196/KH-UBND 2023 phát triển hạ tầng số Lạng Sơn 2023 2025",
  "properties": {
    "Số hiệu": "196/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Dương Xuân Huyên",
    "Ngày ban hành": "30/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 196/KH-UBND Lạng Sơn, ngày 30 tháng 9 năm 2023 KẾ HOẠCH PHÁT TRIỂN HẠ TẦNG SỐ TRÊN ĐỊA BÀN TỈNH LẠNG SƠN GIAI ĐOẠN 2023 - 2025 Thực hiện Công văn số\n3115/BTTTT-CVT ngày 02/8/2023 của Bộ Thông tin và Truyền thông về việc xây dựng Kế hoạch phát triển hạ tầng số giai đoạn 2023 - 2025 của địa phương; UBND tỉnh ban hành Kế hoạch phát triển hạ tầng số trên địa ban tỉnh Lạng Sơn giai đoạn 2023 - 2025 như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Phát triển hạ tầng số (bao gồm hạ tầng viễn thông băng rộng, hạ tầng trung tâm dữ liệu và điện toán đám mây, hạ\ntầng công nghệ số, nền tảng số có tính chất hạ tầng) băng rộng, siêu rộng, phổ\ncập, xanh, an toàn, bền vững, mở, đáp ứng yêu cầu phát triển kinh tế - xã hội.\n- Xây dựng và phát triển hạ tầng viễn thông băng rộng hiện đại, an toàn, dung lượng lớn, tốc độ cao, vùng phủ dịch vụ rộng trên phạm vi toàn tỉnh. Cung cấp các dịch vụ viễn thông băng rộng đa dạng với chất lượng tốt, giá cước hợp lý theo cơ chế thị trường.\n- Phát triển hạ tầng số đáp ứng xây dựng chính quyền số, phát triển kinh tế số, xã hội số, phục vụ cho chuyển đổi số toàn diện của tỉnh Lạng Sơn. Nâng cao chất lượng phủ sóng di động 4G, từng bước triển khai phủ sóng mạng di động 5G. Phổ cập Internet băng rộng như một tiện\ních thiết yếu, đặc biệt là khu vực miền núi, vùng sâu, vùng xa, vùng có điều kiện kinh tế - xã hội khó khăn. Thúc đẩy chuyển dịch từ dịch vụ viễn thông cơ bản sang dịch vụ số.\n2. Yêu cầu\n- Hạ tầng số được lập kế hoạch,\ntriển khai song song, đồng bộ với hạ tầng giao thông, hạ tầng điện, hạ tầng chiếu sáng, hạ tầng công trình ngầm, các hạ tầng kỹ thuật khác;\n- Hạ tầng số phát triển theo hướng mở, ảo hóa, tối ưu cho việc dùng chung để có thể được cung cấp như một dịch vụ,\ntrong đó giải pháp đột phá là hạ tầng điện toán đám mây và các nền tảng số;\n- Hạ tầng số là hạ tầng kinh tế\nxã hội, do đó phải an toàn, tin cậy, có chức năng về giám sát mạng lưới đến từng nút mạng và bảo đảm an toàn, an ninh mạng, tạo niềm tin cho xã hội khi tham gia vào các hoạt động trên không gian mạng.\nII. MỤC TIÊU\nĐẾN NĂM 2025 1. Mục tiêu tổng quát\n- Phát triển hạ tầng viễn thông băng rộng trên địa bàn tỉnh để đáp ứng yêu cầu chuyển đổi số của tỉnh, đồng thời cụ thể hóa và triển khai có hiệu quả các mục tiêu, nhiệm vụ, giải pháp chủ yếu\nđề ra trong Quyết định số 749/QĐ-TTg ngày 03/6/2020 của Thủ tướng Chính phủ về\nphê duyệt “Chương trình Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030” và Nghị quyết số 49- NQ/TU, ngày 28/9/2021 của Ban Thường vụ Tỉnh ủy về\nchuyển đổi số tỉnh Lạng Sơn đến năm 2025, định hướng đến năm 2030.\n- Xây dựng mới, cải tạo, nâng cấp và phát triển hạ tầng viễn thông, hạ tầng số theo hướng tăng cường chia sẻ,\ndùng chung hạ tầng nhằm tiết kiệm chi phí đầu tư, nâng cao hiệu quả hoạt động và bảo vệ cảnh quan, môi trường; bảo đảm hiện đại, an toàn, dung lượng lớn, tốc\nđộ cao, vùng phủ rộng trên toàn tỉnh.\n2. Mục tiêu cụ thể[1]\na) Mạng viễn thông băng rộng di\nđộng\n- Số thuê bao băng rộng di động/100 dân đạt 85%.\n- Tỷ lệ thuê bao sử dụng điện thoại thông minh (SMP)/tổng thuê bao điện thoại di động đạt 85%.\n- Thực hiện đúng lộ trình tắt sóng 2G của Bộ Thông tin và Truyền thông.\n- Tỷ lệ dân số trưởng thành có\nđiện thoại thông minh đạt 80%.\n- Tốc độ băng rộng di động (tốc\nđộ tải xuống theo i-Speed) đạt tối thiểu 42Mbps.\n- Phấn đấu tỷ lệ thôn phủ sóng băng rộng di động đạt 98%.\n- Tỷ lệ trạm thu phát sóng di động\n(BTS) phát triển mới dùng chung hạ tầng/trên tổng số trạm phát triển mới đạt 30%.\nb) Mạng viễn thông băng rộng cố\nđịnh\n- Số thuê bao băng rộng cố định/100 dân đạt 18%.\n- Tỷ lệ hộ gia đình có băng rộng cố định đạt 75%.\n- Tốc độ băng rộng cố định (tốc\nđộ tải xuống theo i-Speed) đạt tối thiểu 102Mbps.\n- Tỷ lệ thôn phủ mạng băng rộng cố định (cáp quang FTTH) đạt 95%. \nc) Hạ tầng điện toán đám mây\n- Phấn đấu 100% cơ quan quản lý\nnhà nước dùng hệ sinh thái điện toán đám mây phục vụ chính quyền số.\n- Phấn đấu 70% doanh nghiệp trên địa bàn tỉnh sử dụng dịch vụ điện toán đám mây do doanh nghiệp trong nước cung cấp.\n- Trung bình mỗi người dân trưởng thành có 01 tài khoản sử dụng dịch vụ điện toán đám mây.\nd) Hạ tầng công nghệ số\n- Các ứng dụng trí tuệ nhân tạo\n(AI), công nghệ chuỗi khối (blockchain), Internet vạn vật (IoT) bước đầu thâm nhập vào nhiều lĩnh vực kinh tế và xã hội.\n- Xây dựng và thiết lập ban đầu Hệ thống tiêu chuẩn AI, blockchain, IoT.\n- Hình thành được nhóm các chuyên gia hỗ trợ sự phát triển công nghệ AI, blockchain, IoT được thành lập.\n- Hệ sinh thái hạ tầng công nghệ\nAI, blockchain, IoT được hình thành.\n- AI, blockchain, IoT hỗ trợ hiệu quả cho chương trình chuyển đổi số của tỉnh, phát triển kinh tế số, đóng vai trò quan trọng trong việc thúc đẩy hệ thống quản trị số địa phương và năng lực quản trị.\nđ) Nền tảng số có tính chất hạ\ntầng\n- Phấn đấu 100% cơ quan, tổ chức nhà nước, 70% doanh nghiệp sử dụng nền tảng số phục vụ chuyển đổi số.\n- Hình thành hệ sinh thái nền tảng số đáp ứng cơ bản yêu cầu chuyển đổi số, được sử dụng sâu rộng để phát triển chính phủ số, kinh tế số, xã hội số quốc gia và trong từng ngành, lĩnh vực, địa bàn, góp phần quan trọng để đạt được các chỉ tiêu chiến lược quốc gia phát triển chính phủ số, kinh tế số và xã hội số.\nIII. NHIỆM VỤ\n1. Phát triển hạ tầng viễn thông băng rộng, phổ cập, bền vững, an toàn\n- Đầu tư, xây dựng, phát triển hạ tầng băng rộng cố định tốc độ cao; tăng cường phát triển thuê bao băng rộng cố định FTTH tới hộ gia đình; đảm bảo cung cấp dịch vụ truy nhập Internet băng thông rộng tốc độ cao được phổ cập tới các cơ quan, tổ chức, cơ sở y tế, trường học... Ưu tiên phát triển hạ tầng viễn thông băng rộng chất lượng cao trong các khu công nghiệp, khu đô thị, cơ quan nhà nước, trường học, cơ sở y tế, địa điểm du lịch trên địa bàn tỉnh…\n- Phát triển hạ tầng băng rộng di động chất lượng cao (4G/5G) trên phạm vi toàn tỉnh; thực hiện lộ trình dừng công nghệ di động cũ 2G/3G (theo hướng dẫn của Bộ Thông tin và Truyền thông) và\nchương trình thúc đẩy sử dụng điện thoại thông minh cho người dân.\n- Đầu tư, xây dựng, phát triển hạ tầng kết nối mạng IoT đáp ứng yêu cầu của các lĩnh vực có liên quan như công nghiệp, nông nghiệp, giao thông, năng lượng, điện, nước, đô thị; ứng dụng IoT vào quản lý, giải quyết các mục tiêu về phát triển và quản lý hạ tầng (đặc biệt là hạ tầng đô thị).\n- Phối hợp, chia sẻ, sử dụng chung cơ sở hạ tầng kỹ thuật viễn thông thụ động để tăng hiệu quả đầu tư, phát triển, xây dựng hạ tầng của doanh nghiệp bảo đảm mỹ quan và an toàn cho người dân; triển khai các phương pháp chia sẻ hạ tầng tiên tiến (thụ động/tích cực tích hợp với các hạ tầng liên ngành có tính thiết yếu như điện, nước).\n- Triển khai mạng truyền số liệu chuyên dùng trở thành hạ tầng truyền dẫn căn bản thống nhất, ổn định, an toàn,\nthông suốt, kết nối từ cấp tỉnh đến cấp xã, kết nối các hệ thống thông tin, nền tảng, ứng dụng phục vụ Chính quyền số, kinh tế số, xã hội số của tỉnh.\n2. Phát triển hạ tầng trung tâm dữ liệu, điện toán đám mây\n- Đầu tư, xây dựng, phát triển,\nmở rộng hạ tầng trung tâm dữ liệu, hạ tầng điện toán đám mây đáp ứng nhu cầu chuyển đổi số của tỉnh.\n- Tích hợp, sử dụng hạ tầng điện toán đám mây vào các hệ thống thông tin phục vụ phát triển kinh tế - xã hội của tỉnh.\n- Khuyến khích, thúc đẩy các cơ\nquan nhà nước, doanh nghiệp và người dân ưu tiên dùng dịch vụ điện toán đám mây do các doanh nghiệp trong nước cung cấp.\n3. Phát triển hạ tầng công nghệ số\n- Phát triển hạ tầng công nghệ\nsố, ưu tiên công nghệ AI, blockchain, IoT đáp ứng yêu cầu phát triển chính quyền số, kinh tế số, xã hội số, đô thị thông minh.\n- Ứng dụng cảm biến, mạng đáng tin cậy, phần mềm và phần cứng cũng như các công nghệ khác phục vụ thu thập,\nlưu trữ, xử lý dữ liệu, để dữ liệu trở thành yếu tố đầu vào sản xuất mới.\n- Thúc đẩy ứng dụng công nghệ số\nAI, Blockchain, IoT trở thành nền tảng để xây dựng sức mạnh sản xuất và sức mạnh không gian mạng, phát triển kinh tế số, hệ thống quản trị số và năng lực quản trị số của tỉnh.\n4. Phát triển nền tảng số có tính chất hạ tầng\n- Phát triển các nền tảng số do cơ quan nhà nước chủ quản, doanh nghiệp Việt Nam phát triển, làm chủ công nghệ,\nsử dụng thống nhất trên toàn quốc, phục vụ hoạt động quản lý nhà nước hoặc cung cấp dịch vụ công phục vụ xã hội bao gồm: Nền tảng định danh và xác thực điện tử\nquốc gia; Nền tảng tích hợp, chia sẻ dữ liệu; Nền tảng tổng hợp, phân tích dữ\nliệu; Nền tảng dạy học trực tuyến; Nền tảng học kỹ năng trực tuyến mở (MOOCS),\nNền tảng hỗ trợ tư vấn khám chữa bệnh từ xa; Nền tảng trợ lý ảo hỗ trợ công chức và người dân; Nền tảng địa chỉ số quốc gia gắn với bản đồ số.\n- Phát triển các nền tảng số phục vụ chuyển đổi số ngành của các ngành, lĩnh vực: y tế, giáo dục, tài chính, ngân hàng, nông nghiệp, giao thông vận tải, logistics, năng lượng, tài nguyên và môi trường, sản xuất công nghiệp.\n- Thúc đẩy phát triển các nền tảng số do doanh nghiệp làm chủ quản, làm chủ công nghệ, cung cấp dịch vụ phục vụ\nnhu cầu chuyển đổi số của các cơ quan, doanh nghiệp, tổ chức.\nIV. GIẢI PHÁP 1. Tuyên truyền, nâng cao năng lực khai thác hạ tầng số\n- Tổ chức các Hội thảo, hội nghị\nvề hạ tầng số, kết hợp với cơ quan báo chí tuyên truyền, vận động các doanh nghiệp tập trung đầu tư phát triển hạ tầng số đáp ứng yêu cầu phát triển chính quyền số, kinh tế số, xã hội số của tỉnh.\n- Tuyên truyền, phổ biến những\nđặc tính, khả năng đáp ứng, cung cấp dịch vụ của hạ tầng băng rộng cố định,\nbăng rộng di động chất lượng cao để các tổ chức, cá nhân, nắm bắt, xác định nhu cầu (về tốc độ, độ trễ…) theo từng mục đích sử dụng (y tế, giáo dục, thương mại\nđiện tử…) từ đó đặt hàng các doanh nghiệp hạ tầng số thiết lập cung cấp.\n- Truyền thông, phổ biến các kỹ\nnăng số cơ bản cho người dân, bao gồm các kỹ năng cơ bản như truy cập và sử dụng internet, thư điện tử, mua bán trực tuyến, thanh toán điện tử, dịch vụ công trực tuyến và bảo đảm an toàn thông tin cá nhân.\n- Truyền thông nâng cao nhận thức về lợi ích của chuyển đổi từ hạ tầng công nghệ thông tin đơn lẻ sang điện toán\nđám mây nhằm tăng tỷ lệ sử dụng điện toán đám mây của doanh nghiệp trong nước.\n2. Ưu tiên phát triển hạ tầng số như hạ tầng kỹ thuật giao thông, năng lượng\n- Bảo đảm trong quy hoạch hạ tầng kỹ thuật đô thị, quy hoạch của khu vực, của từng địa phương phải có phương án quản lý, thúc đẩy phát triển hạ tầng số (ưu tiên không gian, vị trí, tạo điều kiện để phát triển hạ tầng băng rộng, xây dựng các trung tâm lưu trữ dữ liệu,\ntrạm chuyển mạch…).\n- Triển khai hạ tầng băng rộng\nđồng bộ với hạ tầng ngành khác (giao thông, xây dựng, cấp thoát nước, chiếu sáng, năng lượng) theo nguyên tắc tăng cường chia sẻ, dùng chung.\n3. Huy động nguồn lực, bảo đảm kinh phí, nguồn nhân lực thực hiện\n- Doanh nghiệp bảo đảm kinh phí\nthực hiện các mục tiêu, nhiệm vụ, giải pháp do doanh nghiệp triển khai.\n- Khuyến khích doanh nghiệp tư\nnhân có đủ năng lực tham gia xây dựng hạ tầng viễn thông cho chuyển đổi số.\n- Khuyến khích mọi thành phần kinh tế cùng tham gia xây dựng, phát triển, khai thác hạ tầng viễn thông và xây dựng hệ thống cơ sở hạ tầng viễn thông thụ động (cột anten, cột treo cáp, cống bể cáp, hào và tuynel kỹ thuật); đa dạng hóa các dịch vụ viễn thông.\n- Đào tạo nguồn nhân lực chất lượng cao về công nghệ số, đáp ứng yêu cầu phát triển hạ tầng số; tạo mối liên kết về nhân lực giữa cơ sở đào tạo, nghiên cứu với các doanh nghiệp viễn thông,\ndoanh nghiệp công nghệ số.\n4. Bảo đảm an toàn hạ tầng số, an toàn, an ninh mạng, quyền lợi người dùng\n- Triển khai hiệu quả các chính sách, quy trình, tiêu chuẩn, quy chuẩn về bảo đảm an toàn đối với hạ tầng số,\nan toàn thông tin mạng, an ninh mạng, bảo vệ dữ liệu số, bảo vệ thông tin cá\nnhân trên mạng.\n- Xử lý các nguồn phát tán thông tin vi phạm pháp luật theo yêu cầu của cơ quan nhà nước có thẩm quyền;\ncác doanh nghiệp cung cấp hạ tầng số từ chối hợp tác, kinh doanh với các tổ chức,\ndoanh nghiệp có hành vi vi phạm pháp luật và không để các tổ chức, doanh nghiệp,\ncá nhân có hành vi vi phạm pháp luật sử dụng hạ tầng của mình.\n- Bảo đảm an toàn, an ninh thông tin khi cung cấp các dịch vụ trên nền tảng số cho tổ chức, cá nhân; có\nphương án, hệ thống dự phòng bảo đảm an toàn, an ninh.\nV. KINH PHÍ\nTHỰC HIỆN 1. Kinh phí thực hiện kế hoạch bao gồm: nguồn ngân sách nhà nước; nguồn đầu tư của doanh nghiệp; nguồn xã hội hoá và các nguồn kinh phí hợp pháp khác.\n2. Ngân sách nhà nước được đảm bảo để phục vụ các hoạt động do các cơ quan nhà nước thuộc tỉnh chủ trì thực hiện theo quy định.\nVI. TỔ CHỨC THỰC HIỆN 1. Sở\nThông tin và Truyền thông\n- Chủ trì, hướng dẫn UBND các huyện, thành phố và các doanh nghiệp hoạt động trong lĩnh vực viễn thông tổ chức triển khai thực hiện Kế hoạch này.\n- Chủ trì tổ chức các hội nghị,\nhội thảo về hạ tầng số và hướng dẫn các cơ quan báo chí thông tin, tuyên truyền về nội dung Kế hoạch này và kết quả phát triển hạ tầng viễn thông phục vụ chuyển\nđổi số của tỉnh.\n- Phối hợp các cơ quan chuyên môn thuộc Bộ Thông tin và Truyền thông trong công tác quản lý nhà nước về viễn thông, triển khai các giải pháp định hướng, tạo điều kiện cho doanh nghiệp viễn thông trên địa bàn tỉnh phát triển, nâng cao chất lượng dịch vụ, năng lực cạnh tranh.\n- Phối hợp với sở, ban, ngành liên quan tháo gỡ khó khăn, vướng mắc cho các doanh nghiệp viễn thông.\n- Là đầu mối tổng hợp, định kỳ\nhàng năm báo cáo UBND tỉnh kết quả thực hiện kế hoạch này. Kịp thời tham mưu,\nbáo cáo UBND tỉnh các nội dung cần sửa đổi, bổ sung trong quá trình triển khai\nđảm bảo phù hợp với điều kiện phát triển kinh tế - xã hội của tỉnh Lạng Sơn.\n2. Sở Kế\nhoạch và Đầu tư\n- Tổng hợp danh mục dự án theo\nđề xuất của các cơ quan, đơn vị; phối hợp với Sở Tài chính xem xét cân đối nguồn vốn đầu tư công, đề xuất phương án bố trí thực hiện dự án báo cáo UBND tỉnh theo quy định của pháp luật về đầu tư công.\n- Theo chức năng quản lý nhà nước,\nchủ trì tổ chức thẩm định chủ trương đầu tư dự án, dự án đầu tư xây dựng hạ tầng số, ứng dụng công nghệ thông tin theo quy định của pháp luật về đầu tư công và\nvăn bản quy định hiện hành.\n- Phối hợp Sở Thông tin và Truyền thông, các cơ quan, đơn vị liên quan tham mưu UBND tỉnh các giải pháp thu hút các nguồn vốn đầu tư hợp pháp từ doanh nghiệp, xã hội để phát triển hạ tầng viễn thông theo đúng quy định.\n3. Sở Tài chính Chủ trì, phối hợp Sở Thông tin và Truyền thông, các cơ quan, đơn vị liên quan tham mưu báo cáo UBND tỉnh bố\ntrí kinh phí thực hiện các nhiệm vụ của Kế hoạch theo quy định của pháp luật hiện hành.\n4. Sở Xây dựng\n- Phối hợp với UBND các huyện,\nthành phố lập danh mục các tuyến đường trong đô thị cần phải xây dựng sửa chữa,\nnâng cấp công trình hạ tầng viễn thông sử dụng chung; tiếp nhận thông tin phản\nánh về các trường hợp xây dựng công trình hạ tầng viễn thông sử dụng chung không đúng quy định, không đảm bảo an toàn; các sự cố về công trình hạ tầng viễn thông sử dụng chung để kịp thời phối hợp với các cơ quan, đơn vị có liên quan khắc phục và xử lý theo quy định.\n- Phối hợp với Sở Thông tin và\nTruyền thông, UBND các huyện, thành phố và các cơ quan liên quan hướng dẫn các doanh nghiệp viễn thông trên địa bàn thực hiện việc xây dựng và phát triển hạ tầng kỹ thuật viễn thông thụ động phù hợp với quy hoạch kiến trúc, đô thị của tỉnh và quy định của pháp luật về xây dựng.\n5. Các sở,\nban, ngành, đơn vị khác có liên quan Theo chức năng, nhiệm vụ của cơ\nquan, đơn vị hỗ trợ phát triển hạ tầng số, sử dụng chung hạ tầng viễn thông với hạ tầng kỹ thuật liên ngành; hỗ trợ bảo vệ hạ tầng số, xử lý các vụ việc phá hoại hạ tầng số, cản trở xây dựng các công trình viễn thông trên địa bàn.\n6. UBND các huyện, thành phố\n- Xây dựng, bảo đảm quy hoạch,\nkế hoạch phát triển của từng địa phương có phương án quản lý, thúc đẩy phát triển hạ tầng số.\n- Hỗ trợ, tạo điều kiện cho các doanh nghiệp viễn thông triển khai các nhiệm vụ phát triển hạ tầng, nâng cao chất lượng dịch vụ viễn thông trên địa bàn quản lý phù hợp với quy hoạch phát triển ngành, quy hoạch phát triển kinh tế - xã hội của tỉnh. Chỉ đạo UBND các cấp xã,\nphường, thị trấn trong việc hỗ trợ và tạo điều kiện cho việc phát triển hạ tầng số trên địa bàn quản lý.\n- Hỗ trợ phát triển hạ tầng số,\ncắt giảm thủ tục hành chính, bố trí không gian, địa điểm để lắp đặt thiết bị,\nnhà trạm, công trình viễn thông, hỗ trợ, thúc đẩy dùng chung hạ tầng viễn thông và hạ tầng kỹ thuật khác.\n- Tuyên truyền trên cổng/trang thông tin điện tử của các đơn vị nhằm nâng cao nhận thức về ý nghĩa, tầm quan trọng của hạ tầng số trong phát triển kinh tế - xã hội, bảo đảm an ninh - quốc phòng, nâng cao kỹ năng số cơ bản cho cán bộ, công chức, viên chức và người dân trên địa bàn tỉnh.\n- Tăng cường công tác thanh tra, kiểm tra và xử lý nghiêm các trường hợp vi phạm về xây dựng, phát triển hạ\ntầng kỹ thuật viễn thông thụ động theo đúng quy định của pháp luật.\n7. Các doanh nghiệp viễn thông, internet, doanh nghiệp cung cấp trung tâm dữ liệu, điện toán đám mây, doanh nghiệp cung cấp hạ tầng công nghệ số, doanh nghiệp chủ quản nền tảng số\n- Trên cơ sở nội dung của Kế hoạch này, báo cáo Tập đoàn, Tổng Công ty, doanh nghiệp chủ quản, xây dựng kế hoạch giai đoạn và hằng năm, ưu tiên bố trí nguồn lực, tổ chức triển khai thực hiện đảm bảo chất lượng, hiệu quả phục vụ Chương trình chuyển đổi số của tỉnh Lạng Sơn.\n- Tuân thủ các quy định về cấp phép và quản lý xây dựng đối với các công trình hạ tầng kỹ thuật viễn thông thụ\nđộng; chấp hành các quy định về sử dụng chung hạ tầng kỹ thuật; tăng cường việc chia sẻ, sử dụng chung hạ tầng viễn thông và hạ tầng kỹ thuật liên ngành; xác định giá cho thuê công trình hạ tầng kỹ thuật được sử dụng chung do doanh nghiệp đầu tư.\n- Phối hợp với các sở, ban,\nngành, các đơn vị và các doanh nghiệp liên quan đến đầu tư hạ tầng, thống nhất phương án đầu tư xây dựng và sử dụng chung cơ sở hạ tầng; đầu tư xây dựng các công trình hạ tầng kỹ thuật viễn thông thụ động đồng bộ với đầu tư các công trình hạ tầng kỹ thuật khác.\n8. Đài Phát thanh và Truyền hình tỉnh, Báo Lạng Sơn, hệ thống thông tin cơ sở\nTăng cường thông tin tuyên truyền\nđể người dân và xã hội hiểu rõ mục đích, ý nghĩa của việc phát triển hạ tầng số,\ntừ đó tạo sự đồng thuận, chung tay cùng các cấp chính quyền trong quá trình chuyển đổi số của tỉnh.\nUBND tỉnh yêu cầu các sở, ban,\nngành, UBND các huyện, thành phố, các cơ quan, tổ chức liên quan nghiêm túc tổ\nchức triển khai thực hiện./.\nNơi nhận:\n - Bộ Thông tin và Truyền thông (b/c);\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Các sở, ban, ngành;\n - UBND các huyện, thành phố;\n - C, PCVP UBND tỉnh, các phòng CM, TTTT;\n - Lưu VT, KGVX(HTHT).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Xuân Huyên\n[1] Hiện trạng một số chỉ tiêu hạ tầng đến Quý\nII năm 2023 như sau:\n- Số thuê bao băng rộng di động/100 dân là 80.69%\n- Tỷ lệ thuê bao sử dụng điện thoại thông minh (SMP)/tổng thuê bao điện thoại di động là 80.20%\nTỷ lệ dân số trưởng thành có điện thoại thông minh là 70% (Số liệu năm 2021)\n- Tốc độ băng rộng di động (tốc\nđộ tải xuống theo i-Speed) là 34.41 Mbps\n- Phấn đấu Tỷ lệ thôn phủ sóng băng rộng di động là 92%\n- Tỷ lệ dùng chung trạm BTS là\n16%\n- Số thuê bao băng rộng cố định/100 dân là 17.38%\n- Tỷ lệ hộ gia đình có băng rộng cố định có băng rộng cố định là 67.75%\n- Tốc độ băng rộng cố định (tốc\nđộ tải xuống theo i-Speed) là 85.07Mbps\n- Tỷ lệ thôn phủ mạng băng rộng cố định (cáp quang FTTH) là 87%"
}