{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-204-KH-UBND-2023-thuc-hien-Quyet-dinh-660-QD-BNV-cong-nhan-so-luong-ho-so-cac-cap-Lang-Son-584682.aspx",
  "title": "Kế hoạch 204/KH-UBND 2023 thực hiện Quyết định 660/QĐ-BNV công nhận số lượng hồ sơ các cấp Lạng Sơn",
  "properties": {
    "Số hiệu": "204/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Dương Xuân Huyên",
    "Ngày ban hành": "21/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 204/KH-UBND Lạng Sơn, ngày 21 tháng 10 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN QUYẾT ĐỊNH SỐ 660/QĐ-BNV NGÀY 17/8/2023 CỦA BỘ TRƯỞNG BỘ NỘI VỤ VỀ VIỆC CÔNG NHẬN SỐ LƯỢNG, CHẤT LƯỢNG HỒ SƠ,\nBẢN ĐỒ ĐỊA GIỚI ĐƠN VỊ HÀNH CHÍNH CÁC CẤP CỦA TỈNH LẠNG SƠN Căn cứ Quyết định số 513/QĐ-TTg ngày 02/5/2012 của Thủ tướng Chính phủ về việc phê duyệt Dự án “Hoàn thiện, hiện\nđại hóa hồ sơ, bản đồ địa giới hành chính và xây dựng cơ sở dữ liệu về địa giới hành chính”;\nCăn cứ Quyết định số 660/QĐ-BNV ngày 17/8/2023 của Bộ trưởng Bộ Nội vụ về việc công nhận số lượng, chất lượng hồ\nsơ, bản đồ địa giới đơn vị hành chính các cấp của tỉnh Lạng Sơn đã được hoàn thiện, hiện đại hóa theo Quyết định số 513/QĐ-TTg ngày 02/5/2012 của Thủ tướng Chính phủ;\nCăn cứ Quyết định số\n16/2023/QĐ-UBND ngày 12/9/2023 của UBND tỉnh về việc Ban hành Quy chế quản lý,\nsử dụng hồ sơ địa giới hành chính, mốc địa giới hành chính các cấp trên địa bàn tỉnh Lạng Sơn;\nUBND tỉnh ban hành Kế hoạch triển khai thực hiện Quyết định số 660/QĐ-BNV ngày 17/8/2023 của Bộ Nội vụ về việc công nhận số lượng, chất lượng hồ sơ, bản đồ địa giới đơn vị hành chính các cấp của tỉnh Lạng Sơn đã được hoàn thiện, hiện đại hóa theo Quyết định số\n513/QĐ-TTg ngày 02/5/2012 của Thủ tướng Chính phủ, cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích 1.1. Tổ chức thực hiện hoàn thành các nhiệm vụ của Dự án “Hoàn thiện, hiện đại hóa hồ sơ, bản đồ địa giới hành chính và xây dựng cơ sở dữ liệu về địa giới hành chính” tại tỉnh Lạng Sơn theo Quyết định số 513/QĐ-TTg ngày 02/5/2012 của Thủ tướng Chính phủ (gọi tắt là Dự án 513).\n1.2. Tiếp nhận, bàn giao hồ sơ,\nbản đồ địa giới hành chính các cấp được hoàn thiện, hiện đại hóa theo Dự án 513\n(gọi tắt là hồ sơ, bản đồ địa giới hành chính 513), đã được Bộ Nội vụ công nhận\nđể đưa vào quản lý, sử dụng phục vụ công tác quản lý nhà nước về địa giới hành chính trên địa bàn tỉnh Lạng Sơn, thay thế cho bộ hồ sơ, bản đồ địa giới hành chính được thành lập theo Chỉ thị số 364-CT ngày 01/6/1991 của Chủ tịch Hội đồng Bộ trưởng[1] (gọi tắt là hồ sơ, bản đồ địa giới hành chính 364).\n1.3. Tổ chức rà soát, điều chỉnh các hồ sơ, tài liệu chuyên ngành có liên quan đến địa giới hành chính, đơn vị\nhành chính đảm bảo chính xác, thống nhất theo hồ sơ, bản đồ địa giới hành chính 513 và theo phân cấp quản lý hành chính[2].\n2. Yêu cầu 2.1. Hồ sơ, bản đồ địa giới hành chính 513 các cấp của tỉnh phải được giao nộp để quản lý, lưu trữ tại cơ\nquan Trung ương theo đúng quy định pháp luật; việc tổ chức bàn giao, tiếp nhận,\nquản lý, sử dụng hồ sơ, bản đồ và mốc địa giới hành chính các cấp tại tỉnh phải\nđược thực hiện theo đúng Quy chế ban hành tại Quyết định số 16/2023/QĐ-UBND ngày 12/9/2023 của UBND tỉnh.\n2.2. Việc rà soát, điều chỉnh hồ\nsơ, tài liệu quản lý chuyên ngành theo hồ sơ, bản đồ địa giới hành chính 513 phải\nđảm bảo đồng bộ, thống nhất giữa chính quyền địa phương các cấp và các cơ quan quản lý chuyên ngành.\n2.3. Việc cấp lại các giấy tờ\nvà chỉnh lý các thông tin giấy tờ cho các tổ chức, cá nhân do thực hiện chuẩn hóa hồ sơ, bản đồ địa giới hành chính theo Dự án 513 phải đảm bảo thuận lợi,\nnhanh chóng, đúng quy trình, thủ tục được pháp luật quy định và không làm phát sinh các khoản phí, lệ phí đối với các tổ chức, cá nhân.\nII. NỘI DUNG KẾ HOẠCH 1. Tiếp nhận,\nbàn giao hồ sơ, bản đồ địa giới hành chính 513 để đưa vào quản lý, lưu trữ, sử\ndụng UBND tỉnh ủy quyền cho Sở Nội vụ\nlà cơ quan chủ trì thực hiện việc tiếp nhận và bàn giao hồ sơ, bản đồ địa giới hành chính 513 của tỉnh Lạng Sơn để đưa vào quản lý, lưu trữ, sử dụng theo quy\nđịnh, cụ thể:\n1.1. Giao nộp tại cơ quan Trung\nương Giao nộp hồ sơ, bản đồ địa giới hành chính 513 tỉnh Lạng Sơn cho cơ quan Trung ương để lưu trữ, quản lý theo định tại khoản 3 Điều 29 Luật Đất đai năm 2013 và Điều 4 Nghị định số 119/CP ngày 16/9/1994 của Chính phủ, gồm:\na) 01 bộ hồ sơ, bản đồ địa giới hành chính cấp tỉnh nộp cho Vụ Chính quyền địa phương, Bộ Nội vụ.\nb) 01 bộ hồ sơ, bản đồ địa giới hành chính đầy đủ 3 cấp (tỉnh, huyện, xã) nộp cho Trung tâm Lưu trữ Quốc gia III - Cục Văn thư lưu trữ Nhà nước trực thuộc Bộ Nội vụ.\nc) 01 bộ hồ sơ, bản đồ địa giới hành chính đầy đủ 3 cấp (tỉnh, huyện, xã) nộp cho Cục đo đạc, Bản đồ và Thông tin địa lý Việt Nam, Bộ Tài nguyên và Môi trường.\n1.2. Quản lý, lưu trữ, sử dụng tại cấp tỉnh a) Sở Nội vụ trực tiếp nhận bàn giao và quản lý, lưu trữ hồ sơ, bản đồ địa giới hành chính 03 cấp của tỉnh Lạng Sơn, gồm:\n- Hồ sơ, bản đồ cấp tỉnh: 01 bộ;\n- Hồ sơ, bản đồ cấp huyện: 11 bộ\n(mỗi huyện, thành phố 01 bộ);\n- Hồ sơ, bản đồ cấp xã: 200 bộ\n(mỗi xã, phường, thị trấn 01 bộ).\nb) 01 bộ file số bản đồ địa giới hành chính các cấp được sao lưu và bàn giao cho Sở Tài nguyên và Môi trường để\nsử dụng phục vụ công tác quản lý nhà nước về đất đai theo đơn vị hành chính và\nphân cấp quản lý hành chính.\n1.3. Bàn giao đối với cấp huyện Hồ sơ, bản đồ địa giới hành chính bàn giao cho UBND cấp huyện để đưa vào quản lý, lưu trữ, sử dụng gồm:\n- Hồ sơ, bản đồ cấp huyện: 01 bộ;\n- Hồ sơ, bản đồ cấp xã thuộc địa bàn cấp huyện: mỗi đơn vị hành chính cấp xã 01 bộ.\n1.4. Bàn giao đối với cấp xã\nHồ sơ, bản đồ địa giới hành chính cấp xã được bàn giao cho UBND cấp xã 01 bộ để đưa vào quản lý, lưu trữ, sử\ndụng.\nThời gian thực hiện: Trong quý IV năm 2023.\n2. Thu thập hồ sơ, bản đồ địa giới hành chính 364 đưa vào lưu trữ\n2.1. Đối với hồ sơ quản lý tại cấp tỉnh Sở Nội vụ thực hiện việc rà soát,\nthu thập hồ sơ, bản đồ địa giới hành chính 364 và các tài liệu liên quan để đưa vào lưu trữ tại Trung tâm lưu trữ lịch sử tỉnh theo quy định.\n2.2. Đối với hồ sơ quản lý tại cấp huyện và cấp xã\nUBND cấp huyện chỉ đạo phòng chuyên môn phối hợp với UBND cấp xã tiến hành rà soát, thu thập hồ sơ, bản đồ địa giới hành chính 364 và các tài liệu có liên quan để đưa vào lưu trữ tại cấp huyện theo quy định.\nThời gian thực hiện: Trong quý IV năm 2023.\n3. Quản lý\nmốc địa giới hành chính 3.1. UBND cấp huyện quyết định giao cho UBND cấp xã trực tiếp quản lý mốc địa giới hành chính các cấp thuộc địa bàn cấp huyện, cụ thể:\na) Mốc địa giới hành chính cấp tỉnh UBND cấp huyện giao cho UBND cấp xã nơi có mốc địa giới hành chính cấp tỉnh trực tiếp quản lý.\nb) Mốc địa giới hành chính cấp huyện UBND cấp huyện có chung mốc địa giới hành chính phối hợp, thống nhất với Sở Nội vụ giao cho UBND cấp xã có điều kiện thuận lợi nhất chủ trì quản lý mốc địa giới hành chính cấp huyện; giao cho UBND cấp xã liên quan phối hợp quản lý.\nc) Mốc địa giới hành chính cấp xã\nUBND cấp huyện giao cho UBND cấp xã có chung mốc địa giới hành chính có điều kiện thuận lợi nhất chủ trì quản lý\nmốc địa giới hành chính cấp xã; giao UBND cấp xã có liên quan phối hợp quản lý.\n3.2. Danh sách UBND cấp xã được giao quản lý mốc địa giới hành chính (chủ trì hoặc phối hợp) gửi về Sở Nội vụ để\ntổng hợp, kiểm tra, theo dõi.\nThời gian thực hiện: Trong quý IV năm 2023.\nIII. QUẢN LÝ, SỬ DỤNG HỒ SƠ, BẢN ĐỒ ĐỊA GIỚI HÀNH CHÍNH 513 1. Căn cứ Quyết định số\n660/QĐ-BNV ngày 17/8/2023 của Bộ Nội vụ, bộ hồ sơ, bản đồ địa giới hành chính 513 được đưa vào sử dụng để phục vụ công tác quản lý nhà nước về địa giới hành chính tại địa phương, thay thế cho bộ hồ sơ, bản đồ địa giới hành chính 364.\n2. Công tác quản lý, khai thác,\nsử dụng hồ sơ, bản đồ địa giới hành chính 513, mốc địa giới hành chính được thực hiện theo Quy chế quản lý, sử dụng hồ sơ địa giới hành chính, mốc địa giới hành chính các cấp trên địa bàn tỉnh Lạng Sơn ban hành kèm theo Quyết định số\n16/2023/QĐ-UBND ngày 12/9/2023 và các quy định pháp luật hiện hành có liên quan.\nIV. KINH PHÍ\nTHỰC HIỆN Kinh phí thực hiện Kế hoạch được\nđảm bảo từ nguồn ngân sách nhà nước theo quy định phân cấp hiện hành. Trường hợp phát sinh kinh phí lớn khi thực hiện điều chỉnh, chỉnh lý hồ sơ, tài liệu chuyên ngành theo hồ sơ, bản đồ địa giới hành chính 513, cơ quan chủ trì thực hiện báo cáo UBND tỉnh hoặc cơ quan có thẩm quyền theo quy định.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Nội vụ\n1.1. Là đầu mối, chủ trì phối hợp với các cơ quan, đơn vị, tổ chức liên quan, tham mưu tổ chức triển khai thực hiện các nội dung theo Kế hoạch này.\n1.2. Chủ trì thực hiện tiếp nhận,\ngiao nộp hồ sơ, bản đồ địa giới hành chính 513 cho cơ quan Trung ương; ban hành quyết định và tổ chức bàn giao hồ sơ, bản đồ địa giới hành chính 513 (cấp huyện,\ncấp xã) cho UBND cấp huyện, cấp xã để đưa vào quản lý, lưu trữ, sử dụng; thực hiện và hướng dẫn UBND cấp huyện thực hiện việc thu thập hồ sơ, bản đồ địa giới hành chính 364 và các tài liệu liên quan để đưa vào lưu trữ theo quy định.\n1.3. Chủ trì, phối hợp với các cơ quan, đơn vị có liên quan hoàn thiện các thủ tục thanh, quyết toán kinh phí\nthực hiện Dự án 513 theo quy định; trường hợp có vướng mắc, phát sinh (nếu có)\nkịp thời báo cáo với UBND tỉnh.\n1.4. Tiếp nhận thông tin, tổng hợp báo cáo UBND tỉnh những vướng mắc phát sinh trong quá trình triển khai thực hiện Quyết định 660/QĐ-BNV ngày 17/8/2023 của Bộ Nội vụ để được chỉ đạo kịp thời giải quyết.\n2. Sở Tài nguyên và Môi trường 2.1. Chủ trì thực hiện và hướng dẫn UBND các huyện, thành phố thực hiện rà soát, đối chiếu các hồ sơ, tài liệu quản lý đất đai với hồ sơ, bản đồ địa giới hành chính 513; báo cáo, đề xuất UBND tỉnh phương án điều chỉnh, chỉnh lý hồ sơ quản lý đất đai gắn với phân cấp quản lý hành chính đảm bảo thống nhất với hồ sơ, bản đồ địa giới hành chính 513 trên địa bàn toàn tỉnh.\n2.2. Chủ trì phối hợp với Sở Nội vụ và các cơ quan liên quan tham mưu UBND tỉnh giải quyết những vấn đề vướng mắc,\nphát sinh về đất đai liên quan đến địa giới hành chính.\n3. Sở Tài chính Chủ trì, phối hợp với Sở Nội vụ\nvà các cơ quan có liên quan tham mưu, báo cáo UBND tỉnh bố trí nguồn kinh phí\nthực hiện nhiệm vụ Kế hoạch theo quy định; hướng dẫn, kiểm tra việc quản lý, sử\ndụng kinh phí thực hiện Kế hoạch theo quy định của pháp luật hiện hành.\n4. Các sở,\nban, ngành trực thuộc UBND tỉnh 4.1. Tham mưu UBND tỉnh thực hiện các nhiệm vụ quản lý nhà nước theo lĩnh vực ngành phụ trách gắn với địa bàn,\nlãnh thổ các đơn vị hành chính, đảm bảo đúng theo hồ sơ, bản đồ địa giới hành chính 513.\n4.2. Chủ trì tham mưu UBND tỉnh phương án điều chỉnh, chỉnh lý hồ sơ, tài liệu chuyên ngành thuộc lĩnh vực cơ\nquan, đơn vị phụ trách (nếu có) đảm bảo thống nhất với hồ sơ, bản đồ địa giới hành chính 513.\n5. Các cơ\nquan Trung ương tại địa phương Các cơ quan Trung ương được tổ\nchức theo ngành dọc có trụ sở tại tỉnh Lạng Sơn căn cứ vào hồ sơ, bản đồ địa giới hành chính 513 đã được Bộ Nội vụ công nhận, thống nhất thực hiện các nhiệm vụ\nquản lý chuyên ngành gắn với phân cấp quản lý hành chính, đơn vị hành chính đảm bảo theo đúng hồ sơ, bản đồ địa giới hành chính 513.\n6. UBND cấp huyện 6.1. Phối hợp với Sở Nội vụ thực hiện tiếp nhận, đưa vào quản lý, sử dụng bộ hồ sơ, bản đồ địa giới hành chính 513 của cấp huyện, cấp xã thuộc địa bàn quản lý; quyết định giao UBND cấp xã trực tiếp (chủ trì hoặc phối hợp) quản lý mốc địa giới hành chính các cấp trên địa bàn cấp huyện.\n6.2. Chỉ đạo thực hiện nhiệm vụ\nquản lý nhà nước các lĩnh vực trên địa bàn cấp huyện gắn với phân cấp quản lý\nhành chính, đơn vị hành chính theo hồ sơ, bản đồ địa giới hành chính 513.\n6.3. Thu thập hồ sơ, bản đồ địa giới hành chính 364 trên địa bàn cấp huyện và các tài liệu liên quan đưa vào lưu trữ theo quy định.\n7. UBND cấp xã\n7.1. Tiếp nhận hồ sơ, bản đồ địa giới hành chính 513 cấp xã được Sở Nội vụ bàn giao để đưa vào quản lý, sử dụng phục vụ công tác quản lý nhà nước về địa giới hành chính, công tác quản lý nhà\nnước các lĩnh vực theo phân cấp quản lý hành chính, đơn vị hành chính tại cấp xã.\n7.2. Trực tiếp quản lý mốc địa giới hành chính các cấp thuộc địa bàn cấp xã theo quy định.\n7.3. Báo cáo UBND cấp huyện những vướng mắc, phát sinh trong quá trình triển khai thực hiện Quyết định 660/QĐ-BNV ngày 17/8/2023 của Bộ Nội vụ để tổng hợp, báo cáo cấp có thẩm quyền xem xét giải quyết theo quy định.\nUBND tỉnh yêu cầu Thủ trưởng các sở, ban, ngành, Chủ tịch UBND các huyện, thành phố và Thủ trưởng các cơ\nquan, đơn vị có liên quan tổ chức triển khai thực hiện Kế hoạch này đảm bảo hiệu quả và tiến độ. Trong quá trình triển khai nếu có vướng mắc phát sinh, đề nghị\nbáo cáo UBND tỉnh (qua Sở Nội vụ) để được xem xét, giải quyết./.\nNơi nhận:\n - Bộ Nội vụ; báo cáo\n - Thường trực Tỉnh ủy; báo cáo\n - Thường trực HĐND tỉnh; báo cáo\n - Chủ tịch, các PCT UBND tỉnh;\n - BCĐ Dự án 513 tỉnh;\n - Các sở, ban, ngành, tổ chức thuộc UBND tỉnh;\n - Các cơ quan Đảng, tổ chức CTXH cấp tỉnh;\n - UBND các huyện, thành phố;\n - Các cơ quan Trung ương tại địa phương;\n - C, PCVP UBND tỉnh; các phòng, đơn vị trực thuộc;\n - Lưu: VT, NC (PVD).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Xuân Huyên\n[1] Chỉ thị số 364-CT ngày 01/6/1991 của Chủ tịch Hội đồng Bộ trưởng (nay là Thủ tướng Chính phủ) về giải quyết tranh chấp đất đai liên quan đến địa giới hành chính tỉnh, huyện, xã.\n[2] Trong đó bao gồm hồ sơ, tài liệu liên quan đến 25 đơn vị hành chính cấp xã mới hình thành do thực hiện sắp xếp đơn vị hành chính trong giai đoạn 2019 - 2021."
}