{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-209-KH-UBND-2023-thuc-hien-Quyet-dinh-165-QD-TTg-tai-co-cau-Cong-Thuong-Lang-Son-588911.aspx",
  "title": "Kế hoạch 209/KH-UBND 2023 thực hiện Quyết định 165/QĐ-TTg tái cơ cấu Công Thương Lạng Sơn",
  "properties": {
    "Số hiệu": "209/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Lương Trọng Quỳnh",
    "Ngày ban hành": "30/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 209/KH-UBND Lạng Sơn, ngày 30 tháng 10 năm 2023 KẾ HOẠCH THỰC HIỆN QUYẾT ĐỊNH SỐ 165/QĐ-TTG NGÀY 28/02/2023 CỦA THỦ\nTƯỚNG CHÍNH PHỦ PHÊ DUYỆT ĐỀ ÁN TÁI CƠ CẤU NGÀNH CÔNG THƯƠNG GIAI ĐOẠN ĐẾN NĂM 2030 TRÊN ĐỊA BÀN TỈNH LẠNG SƠN Thực hiện Quyết định số\n165/QĐ-TTg ngày 28/02/2023 của Thủ tướng Chính phủ về phê duyệt đề án tái cơ cấu ngành Công Thương đến năm 2030, UBND tỉnh Lạng Sơn ban hành Kế hoạch thực hiện Quyết định số 165/QĐ ngày 28/02/2023 của Thủ tướng Chính phủ phê duyệt Đề án tái cơ cấu ngành Công Thương giai đoạn đến năm 2030 trên địa bàn tỉnh Lạng Sơn như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Triển khai thực hiện hiệu quả,\nđồng bộ các nhiệm vụ, giải pháp tái cơ cấu ngành Công Thương trên cơ sở đảm bảo phù hợp với mục tiêu, định hướng phát triển theo Đề án tái cơ cấu ngành Công Thương giai đoạn đến năm 2030 tại Quyết định số 165/QĐ-TTg và Quy hoạch phát triển kinh tế - xã hội của tỉnh Lạng Sơn thời kỳ 2021 - 2030, tầm nhìn đến năm 2050, thúc đẩy phát triển nhanh và bền vững ngành Công Thương, góp phần thực hiện hoàn thành mục tiêu kinh tế - xã hội trên địa bàn tỉnh giai đoạn đến năm 2030.\n2. Các sở, ban, ngành, UBND các huyện, thành phố phối hợp chặt chẽ, đồng bộ, hiệu quả trong triển khai thực hiện các nhiệm vụ, giải pháp nhằm tạo sự chuyển biến tích cực, rõ nét các lĩnh vực ngành Công Thương.\nII. MỤC TIÊU 1. Mục tiêu tổng quát Tái cơ cấu ngành Công Thương nhằm thúc đẩy chuyển dịch cơ cấu nền kinh tế, nâng cao năng suất, chất lượng, giá trị\ngia tăng và năng lực cạnh tranh của ngành; tận dụng tốt cơ hội của cuộc Cách mạng công nghiệp lần thứ tư, sử dụng vai trò động lực của khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số; phát huy tối đa các tiềm năng, thế mạnh của tỉnh về\ntài nguyên, nguyên liệu, nguồn nhân lực và vị trí địa lý nhằm nâng cao năng suất,\nchất lượng, hiệu quả, giá trị gia tăng và năng lực cạnh tranh của ngành, tạo sự\nbứt phá và thúc đẩy phát triển nhanh, bền vững ngành Công Thương trên địa bàn tỉnh giai đoạn đến 2030.\n2. Mục tiêu cụ thể\n- Đến năm 2030, tốc độ tăng thêm bình quân giá trị ngành công nghiệp là 14 -15%/năm; tỷ trọng ngành công nghiệp trong tổng sản phẩm trên địa bàn (GRDP) đạt 19 - 20% vào năm 2030.\n- Kim ngạch xuất nhập khẩu hàng hóa qua địa bàn tăng bình quân 10%/năm; kim ngạch xuất khẩu các mặt hàng địa phương tăng bình quân 8%/năm.\n- Tốc độ tăng trưởng bình quân của tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng tăng từ 10 -\n11%/năm.\nIII. NHIỆM VỤ\n1. Về tái cơ cấu ngành công nghiệp a) Kết hợp hài hòa giữa phát triển công nghiệp theo chiều rộng và chiều sâu, chú trọng phát triển theo chiều sâu, khai thác triệt để thành tựu của cuộc Cách mạng công nghiệp lần thứ tư và\nlợi thế thương mại để tạo bước đột phá trong nâng cao năng suất, chất lượng, sức cạnh tranh, giá trị gia tăng nội địa của sản phẩm.\nb) Chuyển dịch cơ cấu nội ngành công nghiệp từ các ngành thâm dụng tài nguyên, lao động sang các ngành thâm dụng vốn và công nghệ, các ngành công nghiệp xanh, công nghiệp các bon thấp; từ các công đoạn có giá trị gia tăng thấp lên các công đoạn có giá trị gia tăng cao trong chuỗi giá trị toàn cầu và khu vực. Phấn đấu đến năm 2030, tỷ trọng công nghiệp chế biến, chế tạo trong GRDP của tỉnh đạt khoảng 5-6%. Trong đó:\n(1) Đối với các ngành công nghiệp nền tảng:\n- Hình thành và phát huy hiệu quả các khu, cụm công nghiệp tập trung thành các tổ hợp sản xuất hoàn chỉnh quy mô lớn, có tính chuyên môn hóa cao theo chuỗi giá trị trong các lĩnh vực như:\nluyện kim, hoá chất, cơ khí chế tạo,… theo hướng công nghiệp sinh thái với việc tăng cường công tác bảo vệ môi trường, ứng phó với biến đổi khí hậu.\n- Chuyển dịch cơ cấu và đa dạng hóa sản phẩm của ngành công nghiệp nền tảng, đảm bảo cung ứng cho nhu cầu thị\ntrường trong nước.\n(2) Đối với ngành công nghiệp chế biến, chế tạo:\n- Tập trung phát triển các ngành công nghiệp theo hướng nâng cao giá trị gia tăng, tăng tỷ trọng ngành công nghiệp chế biến, chế tạo và xác định đây là động lực tăng trưởng chính của ngành công nghiệp tỉnh Lạng Sơn giai đoạn tới. Chú trọng thu hút các ngành điện tử, tự động hóa trong công nghiệp chế tạo, nghiên cứu và phát triển công nghiệp chế biến kim loại, công nghiệp vật liệu mới, chế biến thực phẩm chất lượng cao vào hoạt động tại các khu, cụm công nghiệp mới thành lập.\n- Phát triển các cơ sở chế biến gắn với vùng nguyên liệu, khai thác tiềm năng lợi thế, phù hợp với quy hoạch vùng trồng theo hướng tập trung đối với các sản phẩm: gỗ và các sản phẩm từ gỗ\nrừng trồng tại khu vực các huyện Lộc Bình, Đình Lập, Hữu Lũng, Tràng Định; Nhựa thông tại các huyện Lộc Bình, Đình Lập; Quế, Hồi ở khu vực các huyện Văn Quan,\nBình Gia, Bắc Sơn, Tràng Định; cây Thạch đen tại các huyện Tràng Định, Văn Lãng, Bình Gia; hồng Vành Khuyên ở huyện Văn Lãng, hồng Bảo Lâm ở huyện Cao Lộc;\nvùng sản xuất cây dược liệu1 và các sản phẩm OCOP của tỉnh.\n- Mở rộng quy mô phát triển để\nkhai thác có hiệu quả tiềm năng thị trường xuất khẩu gắn liền với việc nâng cao trình độ công nghệ sản xuất, đổi mới sáng tạo và chuyển đổi số, đảm bảo sử dụng tiết kiệm và hiệu quả nguyên, vật liệu và năng lượng, giảm thiểu ô nhiễm môi trường và phát thải khí nhà kính.\n(3) Đối với ngành công nghiệp khai khoáng:\n- Quản lý chặt chẽ hoạt động khai thác, chế biến khoáng sản trên địa bàn tỉnh theo quy định; khai thác khoáng sản gắn với việc cung cấp nguyên liệu cho các dự án công nghiệp chế biến,\nchế tạo; khuyến khích doanh nghiệp đầu tư chế biến sâu, nâng cao giá trị sản phẩm,\nứng dụng công nghệ có trình độ cơ khí, tự động hóa cao, tránh lãng phí tài nguyên và bảo vệ môi trường.\n- Tăng cường công tác thanh tra, kiểm tra hoạt động khai thác khoáng sản; xử lý nghiêm đối với doanh nghiệp khai thác khoáng sản khai báo, nộp thuế tài nguyên, phí bảo vệ môi trường không\nđúng với sản lượng khoáng sản khai thác thực tế, các hoạt động khai thác, mua bán, xuất khẩu khoáng sản trái phép.\n(4) Đối với ngành công nghiệp môi trường:\n- Tăng cường đầu tư cho nghiên cứu, phát triển công nghệ môi trường theo hướng hiện đại, đặc biệt là công nghệ\nxử lý và tái chế chất thải, công nghệ sử dụng tiết kiệm và hiệu quả năng lượng;\nnâng cao năng lực cho các doanh nghiệp trong tỉnh.\n- Phát triển ứng dụng các công nghệ xử lý, tái chế chất thải, phân tích, quan trắc, giám sát và kiểm soát ô\nnhiễm môi trường; công nghệ sử dụng bền vững tài nguyên và phục hồi môi trường phù hợp với điều kiện của tỉnh. Ưu tiên các dự án có công nghệ tiên tiến trong xử lý rác thải kết hợp sản xuất điện bảo đảm an toàn, hiệu quả và bảo vệ môi trường; thu hút đầu tư Nhà máy điện rác Lạng Sơn, công suất 11MW tại xã Bình Trung, huyện Cao Lộc; duy trì, khuyến khích phát triển và mở rộng các nhà máy xử\nlý nước thải, rác thải tại các khu đô thị, khu, cụm công nghiệp.\nc) Cơ cấu lại không gian phát triển công nghiệp của các địa phương đảm bảo phát huy tốt nhất các lợi thế của mỗi địa phương về kết cấu hạ tầng, điều kiện tự nhiên, vị trí địa kinh tế -\nchính trị, nguồn nhân lực; tăng cường đầu tư xây dựng hoàn thiện, đưa vào sử dụng hệ thống cơ sở hạ tầng các khu, cụm công nghiệp trên địa bàn tỉnh tạo tiền đề\nthu hút các nhà đầu tư sản xuất các sản phẩm có giá trị cao, công nghệ hiện đại,\nthân thiện môi trường. Thực hiện phân bố không gian công nghiệp phù hợp với yêu cầu cơ cấu lại các ngành công nghiệp và phát triển các ngành kinh tế từng khu vực theo hướng tập trung, không dàn đều, bảo đảm yêu cầu bảo vệ môi trường, quốc phòng, an ninh; ưu tiên phát triển công nghiệp tại khu vực có lợi thế về giao thông, vị trí địa lý, tài nguyên, vùng nguyên liệu, lao động như khu vực các huyện: Hữu Lũng, Chi Lăng, Lộc Bình, Cao Lộc và thành phố Lạng Sơn. Tăng cường tính liên kết nội vùng và liên vùng để tạo lập không gian phát triển mới đối với các ngành công nghiệp và tham gia có hiệu quả vào các chuỗi giá trị trong nước.\nTập trung thu hút đầu tư phát triển hạ tầng 02 khu công nghiệp đã được thành lập gồm: Khu công nghiệp Đồng Bành và Khu công nghiệp VSIP Lạng Sơn, đồng thời tiếp tục nghiên cứu hoàn thiện Quy hoạch tỉnh thời kỳ 2021-2030, tầm nhìn đến năm 2050, theo đó quy hoạch khu vực tập trung phát triển các KCN tại địa bàn các huyện có vị trí thuận lợi về\ngiao thông, địa hình và quỹ đất phát triển. Dự kiến khu vực phát triển các KCN tập trung tại các huyện Hữu Lũng, Chi Lăng, Lộc Bình, Đình Lập. Giai đoạn đến năm 2030, tỉnh Lạng Sơn có 07 KCN với tổng diện tích 2.055 ha; giai đoạn năm 2031-2050 quy hoạch thêm 08 KCN, nâng tổng số lên 15 KCN với tổng diện tích quy hoạch khoảng 4.125,2 ha.\nTập trung thực hiện Phương án phát triển CCN giai đoạn 2021-2030, tầm nhìn đến năm 2050 đã được tích hợp Quy hoạch tỉnh; trong đó xây dựng 37 CCN, tổng diện tích khoảng 1.905 ha2; tiếp tục rà soát quy hoạch sử dụng\nđất, quy hoạch xây dựng, quy hoạch lâm nghiệp,... để các CCN định hướng đầu tư\ngiai đoạn đến năm 2030 phù hợp các quy hoạch, đảm bảo đáp ứng điều kiện triển khai dự án đầu tư hạ tầng CCN3 khi có nhà đầu tư quan tâm.\nd) Hình thành và nâng cao năng lực cạnh tranh cho các doanh nghiệp công nghiệp của tỉnh, đặc biệt là các doanh nghiệp công nghiệp quy mô lớn trong các ngành công nghiệp của tỉnh có khả năng cạnh tranh trên thị trường, đóng vai trò dẫn dắt phát triển ngành. Nâng cao khả\nnăng tham gia vào chuỗi giá trị toàn cầu của các doanh nghiệp công nghiệp vừa và nhỏ. Tăng cường kết nối kinh doanh, liên kết giữa các doanh nghiệp, đặc biệt là các doanh nghiệp vừa và nhỏ với các doanh nghiệp lớn.\nđ) Tăng cường các hoạt động khuyến công, tạo động lực mới thúc đẩy phát triển sản xuất công nghiệp, tiểu thủ\ncông nghiệp, góp phần xây dựng nông thôn mới và chuyển dịch cơ cấu kinh tế theo hướng công nghiệp hóa - hiện đại hóa; tập trung hỗ trợ xây dựng các mô hình trình diễn kỹ thuật, chuyển giao công nghệ và ứng dụng máy móc tiên tiến, tiến bộ khoa học kỹ thuật vào sản xuất công nghiệp, tiểu thủ công nghiệp; tăng cường hỗ trợ phát triển sản phẩm công nghiệp nông thôn tiêu biểu; thúc đẩy các hoạt động tư vấn phát triển công nghiệp nông thôn; triển khai các chính sách, chương trình và hoạt động hỗ trợ các doanh nghiệp công nghiệp hỗ trợ trên cơ sở căn cứ\ncác quy định của pháp luật và bảo đảm phù hợp với điều kiện kinh tế - xã hội của tỉnh.\n2. Về tái cơ cấu ngành năng lượng a) Phát triển ngành năng lượng nhanh, bền vững và đi trước một bước so với phát triển kinh tế - xã hội, góp phần\nđảm bảo vững chắc an ninh năng lượng quốc gia; xây dựng cơ sở hạ tầng năng lượng\nđồng bộ, hiện đại; khuyến khích kinh tế tư nhân và khu vực có vốn đầu tư nước ngoài tham gia phát triển năng lượng; phấn đấu đến năm 2030, tỷ lệ các nguồn năng lượng tái tạo trong tổng cung năng lượng sơ cấp đạt khoảng 94,6%, tổng tiêu thụ năng lượng cuối cùng đạt khoảng 1,6 triệu TOE.\nb) Ưu tiên khai thác, sử dụng hiệu quả các nguồn năng lượng tái tạo, năng lượng mới, năng lượng sạch; đẩy mạnh tìm kiếm và phát triển các loại năng lượng sạch mới, ứng dụng những thành tựu của cuộc Cách mạng công nghiệp lần thứ tư vào hoạt động trong lĩnh vực năng lượng.\nc) Đảm bảo khai thác, phân phối và tăng cường các biện pháp sử dụng năng lượng tiết kiệm, hiệu quả. Phấn đấu tiết kiệm năng lượng đạt mức 8% vào năm 2030 so với kịch bản phát triển bình thường.\nd) Phát triển đồng bộ hạ tầng lưới điện truyền tải đáp ứng khả năng chuyển tải công suất nguồn điện được thực hiện; huy động các nguồn lực, nhất là từ khu vực doanh nghiệp đầu tư hệ thống lưới truyền tải và trạm biến áp đồng bộ với các dự án năng lượng tái tạo.\nđ) Xây dựng hệ thống lưới điện thông minh, hiệu quả, có khả năng kết nối khu vực; bảo đảm cung cấp điện an toàn, đáp ứng tiêu chí N-1 đối với vùng phụ tải quan trọng; huy động tối đa mọi nguồn lực xã hội đầu tư phát triển ngành điện; phát triển nhanh và bền vững các nguồn điện với cơ cấu và phân bổ hợp lý, bảo đảm an toàn, tin cậy, ổn định theo hướng đa dạng hoá; khuyến khích đầu tư xây dựng các nguồn điện gió, nhà máy điện sử dụng rác thải đô thị, sinh khối và chất thải rắn đi đôi với công tác bảo vệ\nmôi trường và phát triển kinh tế tuần hoàn; tập trung triển khai Kế hoạch thực hiện Quy hoạch điện VIII để phát triển các loại hình nguồn điện gồm: nguồn điện thủy điện vừa và nhỏ, công suất 105 MW; loại hình điện mặt trời tập trung công suất 50 MWp; loại hình nguồn điện gió trên bờ với tổng công suất là 3.609,5 MW/48 dự án điện gió; 03 dự án điện sinh khối công suất 115 MW; 01 dự án điện rác công suất 11 MW.\ne) Thúc đẩy, tạo điều kiện thuận lợi triển khai các dự án phát triển nguồn điện, lưới điện truyền tải; tích cực hỗ trợ nhà đầu tư tháo gỡ vướng mắc để triển khai thực hiện các dự án năng lượng,\nkịp thời khai thác, phát triển các nguồn năng lượng tái tạo, gắn với bảo đảm môi trường.\ng) Rà soát tính phù hợp của Quy hoạch phát triển điện lực quốc gia thời kỳ 2021-2030, tầm nhìn đến 2045 và Quy hoạch tỉnh Lạng Sơn thời kỳ 2021-2030, tầm nhìn đến 2045 đối với các dự án năng lượng theo từng thời điểm, kịp thời tham mưu đề xuất điều chỉnh, bổ sung phù hợp với thực tế.\nh) Đối với ngành điện:\n- Tái cơ cấu ngành điện theo hướng hiện đại; bảo đảm vận hành hệ thống truyền tải điện an toàn, tin cậy và hiệu quả;\nnâng cao chất lượng cung cấp điện, đảm bảo cung cấp điện an toàn, liên tục đáp ứng tốt nhu cầu của sản xuất, kinh doanh và sinh hoạt.\n- Tổ chức thực hiện nghiêm túc,\nhiệu quả quy hoạch và kế hoạch phát triển ngành điện; đẩy nhanh tiến độ đầu tư\ncác dự án điện theo các kế hoạch của ngành và của tỉnh.\n3. Về tái cơ cấu lĩnh vực xuất nhập khẩu a) Tập trung ưu tiên xuất khẩu các mặt hàng có lợi thế về nguồn nguyên liệu tại tỉnh (các sản phẩm thạch\nđen, hoa hồi, nhựa thông, gỗ chế biến,...) gắn với đa dạng hóa và nâng cao chất lượng sản phẩm xuất khẩu; gia tăng tỷ trọng xuất khẩu hàng hóa có hàm lượng chế biến sâu, công nghệ cao, có giá trị gia tăng cao, đáp ứng tiêu chuẩn cao về\nchất lượng và phát triển bền vững của các thị trường.\nNâng cao năng suất, chất lượng,\ngiá trị gia tăng, mở rộng thị trường và thương hiệu hàng hóa của tỉnh; nâng cao khả năng đáp ứng các quy định, tiêu chuẩn chất lượng, vệ sinh an toàn thực phẩm,\ntiêu chuẩn trách nhiệm xã hội, môi trường, phát thải các bon thấp.\nRà soát các mặt hàng mới có kim ngạch xuất khẩu hiện nay còn thấp nhưng có tiềm năng tăng trưởng cao trong thời gian tới để có các chính sách khuyến khích phát triển, tạo sự đột phá trong xuất khẩu hàng hóa.\nb) Đa dạng hóa thị trường xuất khẩu để không phụ thuộc quá lớn vào một số thị trường, giảm thiểu ảnh hưởng tiêu cực từ các cuộc xung đột thương mại; đẩy mạnh xuất khẩu chính ngạch, từng bước hạn chế xuất khẩu tiểu ngạch; chú trọng phát triển xuất khẩu qua thương mại\nđiện tử xuyên biên giới, hệ thống phân phối nước ngoài; phát triển thị trường xuất khẩu mới gắn với quá trình chuyển dịch và phân công lại sản xuất, phát huy lợi thế về lao động và chi phí sản xuất.\nc) Tập trung tạo thuận lợi và cắt giảm chi phí thương mại thông qua phát triển đồng bộ, hiệu quả hệ thống hạ tầng phục vụ thương mại, gồm hạ tầng giao thông, hạ tầng logistics, hạ tầng số nhằm tối ưu hóa kết nối sản xuất và thương mại.\n4. Về tái cơ cấu thị trường trong nước a) Phát triển hàng hóa của tỉnh phù hợp với quy mô kinh tế - xã hội, năng lực sản xuất, kết nối liền mạch với thị trường hàng hóa trong nước và xuất khẩu; ưu tiên phát triển các mô hình kinh tế tiêu dùng mới như: kinh tế chia sẻ, kinh tế đêm, kinh tế du lịch, kinh tế xanh, kinh tế tuần hoàn, kinh tế số, kinh tế thương mại điện tử,…; phấn đấu giá trị tăng thêm của ngành thương mại (giá so sánh năm 2010) đạt tốc độ\ntăng bình quân khoảng 8-10%/năm.\nb) Xây dựng và phát triển hệ thống kết cấu hạ tầng thương mại trong tỉnh đồng bộ, hiện đại; thúc đẩy phát triển hệ\nthống phân phối chuyển đổi sang các loại hình phân phối hiện đại, ưu tiên hiện\nđại hóa hệ thống phân phối ở vùng nông thôn; khuyến khích doanh nghiệp, hợp tác xã thương mại, hộ kinh doanh đổi mới phương thức hoạt động theo hướng hiện đại,\nchuyên nghiệp; phấn đấu đến năm 2030, tỷ lệ hàng hóa phân phối qua hệ thống siêu thị, trung tâm thương mại, trung tâm mua sắm đạt trên 10%.\nc) Tăng cường kết nối giữa sản xuất với thị trường theo chuỗi cung ứng nhằm đảm bảo ổn định cung cầu, giá cả\nvà kiểm soát nguồn gốc xuất xứ thông qua chuỗi liên kết giữa các nhà sản xuất,\nnhà phân phối và nhà cung ứng dịch vụ hỗ trợ.\nd) Thực hiện nhất quán quản lý\nchất lượng hàng hoá lưu thông trong nước bằng các quy định, tiêu chuẩn, quy chuẩn kỹ thuật phù hợp với thông lệ quốc tế; triển khai áp dụng truy xuất nguồn gốc sản phẩm, hàng hóa; hình thành và phát triển các chuỗi cung ứng hàng hóa tiêu dùng trong nước, ưu tiên phát triển các chuỗi cung ứng hàng nông sản thực phẩm thiết yếu.\nđ) Phát triển thương mại điện tử\nthành một kênh phân phối quan trọng, hỗ trợ tích cực trong tiêu thụ hàng hóa, đặc biệt là hàng hóa nông sản; đẩy mạnh triển khai thực hiện ứng dụng mô hình quản lý các sàn giao dịch thương mại điện tử, các website bán hàng điện tử, hoạt động giao dịch thông qua diễn đàn, mạng xã hội; triển khai các hoạt động phân phối,\ncác chương trình, đề án thương mại điện tử hóa nông thôn, đào tạo kỹ năng kinh doanh thương mại điện tử; phấn đấu đến năm 2030, tỷ lệ hàng hóa phân phối qua các kênh thương mại điện tử đạt trên 10%.\ne) Nâng cao hiệu lực, hiệu quả\ncông tác quản lý Nhà nước về hoạt động bán hàng đa cấp, cạnh tranh, phòng vệ\nthương mại và thực hiện có hiệu quả các biện pháp về cạnh tranh, chống độc quyền và phòng vệ thương mại.\ng) Phát triển các loại hình dịch vụ gắn với Khu kinh tế cửa khẩu, sàn giao dịch hàng hóa, chợ đầu mối hiện đại trọng tâm là dịch vụ logistics theo hướng chất lượng, văn minh, hiện đại; hỗ trợ\nhình thành các trung tâm mua sắm và tiêu dùng có quy mô lớn, đa chức năng, mang tầm khu vực và quốc tế, định hướng phát triển thành khu trung tâm logistics.\nh) Nâng cao hiệu quả hoạt động của lực lượng Quản lý thị trường trên địa bàn tỉnh; chú trọng công tác xây dựng và phát triển lực lượng Quản lý thị trường trong sạch, vững mạnh; phối hợp chặt chẽ với các lực lượng chức năng, các hiệp hội để công tác chống buôn lậu, gian lận thương mại và hàng giả đạt hiệu quả cao nhất; đẩy mạnh chuyển đổi số trong công tác quản lý thị trường.\n5. Hội nhập kinh tế quốc tế\na) Triển khai thực hiện hội nhập kinh tế quốc tế có trọng tâm, trọng điểm theo hướng ưu tiên hợp tác quốc tế về chuyển giao công nghệ hiện đại, công nghệ xanh, thúc đẩy phát triển các ngành, lĩnh vực công nghiệp công nghệ cao, các ngành, lĩnh vực ưu tiên của tỉnh như: công nghiệp năng lượng, chế biến sâu nông lâm sản,... nâng cao khả năng tham gia của địa phương vào mạng lưới sản xuất và chuỗi giá trị toàn cầu.\nb) Kết hợp hài hòa giữa hội nhập bên ngoài với đẩy mạnh hội nhập bên trong theo hướng tập trung thực thi các cam kết trong hội nhập kinh tế quốc tế nhằm cải cách nền kinh tế theo hướng thị trường\nđầy đủ; nâng cao năng lực hội nhập cho các ngành, lĩnh vực và doanh nghiệp để\nkhai thác một cách hiệu quả các lợi ích từ hội nhập kinh tế quốc tế trong khu vực và thế giới, không phụ thuộc vào một số thị trường, đối tác nhất định; gắn kết hội nhập với thực thi định hướng phát triển kinh tế - xã hội của tỉnh, các ngành, lĩnh vực và doanh nghiệp, đảm bảo phát triển bền vững.\nIV. GIẢI PHÁP THỰC HIỆN 1. Cập nhật,\ntriển khai thực hiện hiệu quả các thể chế, chính sách và môi trường kinh doanh trong thực hiện đổi mới mô hình tăng trưởng, đẩy mạnh công nghiệp hóa, hiện đại hóa và số hóa nhằm nâng cao năng suất, chất lượng của ngành Công Thương đảm bảo thống nhất, đồng bộ, khả thi, công khai, minh bạch, ổn định, đảm bảo quyền và lợi\ních hợp pháp, chính đáng của doanh nghiệp và người dân; đảm bảo phù hợp với bối cảnh mới và các cam kết quốc tế, thúc đẩy đổi mới sáng tạo và tạo lập môi trường kinh doanh có tính cạnh tranh cao a) Trong lĩnh vực công nghiệp:\n- Xây dựng và thực hiện tốt cơ chế,\nchính sách ưu tiên và bố trí nguồn lực, đặc biệt là nguồn lực về đầu tư để phát triển có trọng tâm, trọng điểm các ngành công nghiệp chủ lực, công nghiệp ưu tiên trên địa bàn tỉnh.\n- Triển khai thực hiện có hiệu quả mục tiêu phát triển công nghiệp theo Quy hoạch tỉnh Lạng Sơn thời kỳ 2021 -\n2030, tầm nhìn đến năm 2050; trong quá trình tổ chức thực hiện, rà soát những nội dung để đề xuất cơ chế, chính sách nhằm triển khai thực hiện hoặc điều chỉnh,\nthay đổi, cập nhật phù hợp với điều kiện thực tế, bảo đảm đạt được các mục tiêu\nđề ra, sử dụng hiệu quả nguồn lực của địa phương.\n- Tạo điều kiện thuận lợi, khuyến khích phát triển dịch vụ hỗ trợ công nghiệp, các trung gian cung cấp dịch vụ tư\nvấn công nghiệp địa phương về đầu tư, tài chính, thị trường, xúc tiến thương mại,\nquy chuẩn, tiêu chuẩn công nghiệp,…; xây dựng, nâng cấp mạng lưới, cổng thông tin về các tổ chức và chuyên gia tư vấn công nghiệp nhằm hỗ trợ doanh nghiệp ứng dụng công nghệ hiện đại, đổi mới sáng tạo, chuyển đổi số trong sản xuất.\n- Tiếp tục rà soát, sửa đổi, bổ\nsung hoặc ban hành mới Quy chế quản lý cụm công nghiệp và các cơ chế, chính sách hỗ trợ đầu tư phát triển cụm công nghiệp theo hướng khuyến khích doanh nghiệp làm chủ hạ tầng cụm công nghiệp, tăng cường xã hội hóa trong đầu tư phát triển cụm công nghiệp và xử lý tốt các vấn đề môi trường, biến đổi khí hậu của các cụm công nghiệp.\nb) Trong lĩnh vực năng lượng:\n- Triển khai thực hiện tốt các chính sách phát triển năng lượng sạch, năng lượng tái tạo, năng lượng thông minh và hệ thống hạ tầng phục vụ phát triển năng lượng tái tạo, năng lượng sạch,\ngóp phần bảo đảm an ninh năng lượng; khuyến khích tiêu thụ năng lượng sạch,\nnăng lượng tái tạo, nhất là trong công nghiệp và giao thông.\n- Triển khai thực hiện tốt các chính sách quốc gia về sử dụng năng lượng tiết kiệm và hiệu quả; áp dụng tiêu chuẩn, quy chuẩn bắt buộc kèm theo chế tài sử dụng hiệu quả năng lượng đối với những lĩnh vực, ngành và sản phẩm có mức tiêu thụ năng lượng cao; từng bước chuyển dịch từ cơ chế “tự nguyện” sang “bắt buộc” về sử dụng năng lượng tiết kiệm và hiệu quả đối với một số lĩnh vực như: sản xuất công nghiệp, thương mại, dịch vụ, giao thông và nông nghiệp.\n- Triển khai thực hiện tốt các chính sách điều hành giá các mặt hàng năng lượng (điện, xăng dầu) trong nước.\n- Đẩy mạnh chuyển đổi số trong ngành năng lượng; số hóa các hoạt động tiếp cận năng lượng và cung cấp dịch vụ\ncho khách hàng; các hoạt động quản lý, vận hành hệ thống năng lượng.\n- Đối với ngành điện: triển khai thực hiện tốt các quy định về cơ chế điều chỉnh mức giá bán lẻ điện bình quân, cơ cấu biểu giá bán lẻ điện, khung giá phát điện, công tác giao nhận tài sản các công trình điện.\nc) Trong lĩnh vực xuất nhập khẩu:\n- Cập nhật, triển khai thực hiện tốt khung chính sách, pháp luật về xuất nhập khẩu; chính sách khuyến khích, tạo thuận lợi và đơn giản hóa các thủ tục hải quan, tăng cường sử dụng thủ tục hải quan điện tử,… chính sách, khung khổ pháp lý tạo thuận lợi cho xuất nhập khẩu qua các nền tảng số, đặc biệt là qua kênh thương mại điện tử xuyên biên giới, gắn với bảo đảm an toàn, an ninh thông tin và bảo vệ dữ liệu phù hợp với thông lệ\nquốc tế và yêu cầu quản lý của Việt Nam; các quy định, tiêu chuẩn về quản lý\nhàng hóa nhập khẩu; cơ chế, chính sách ưu tiên phát triển hệ thống trung tâm logistics hoàn chỉnh, có tính liên kết cao; tiếp tục tăng cường công tác quản lý và nâng cao hiệu quả hoạt động của các dự án tại các khu vực cửa khẩu, nhất là các dự án kinh doanh bến xe, bãi đỗ xe, kho ngoại quan, địa điểm tập kết hàng hóa nhằm đáp ứng được yêu cầu ngày càng cao của các doanh nghiệp xuất nhập khẩu và chống thất thu cho ngân sách Nhà nước.\n- Tổ chức triển khai có hiệu quả\nĐề án “Phát triển xuất nhập khẩu hàng hóa trên địa bàn tỉnh Lạng Sơn đến năm 2025, định hướng đến năm 2030”; Đề án “Phát triển thị trường xuất khẩu hàng nông sản chủ lực của tỉnh Lạng Sơn đến năm 2025, định hướng đến năm 2030”;\nĐề án “Thí điểm xây dựng cửa khẩu thông minh tại tuyến đường chuyên dụng vận chuyển hàng hoá khu vực mốc 1119-1120 và lối thông quan hàng hoá khu vực mốc 1088/2-1089 thuộc cửa khẩu quốc tế Hữu Nghị - Hữu Nghị Quan, tỉnh Lạng Sơn”,\ntạo sự đột phá trong việc cải thiện môi trường kinh doanh, tiết giảm chi phí, tạo thuận lợi cho hoạt động thông quan hàng hoá qua các cửa khẩu.\n- Đổi mới phương thức xúc tiến thương mại thông qua đẩy mạnh ứng dụng công nghệ thông tin và chuyển đổi số,\ntăng cường xúc tiến đầu ra cho sản phẩm thông qua hệ sinh thái xúc tiến thương mại số; hỗ trợ các doanh nghiệp xây dựng, phát triển thương hiệu.\n- Tăng cường hỗ trợ nâng cao năng lực cho các doanh nghiệp, đặc biệt là các doanh nghiệp vừa và nhỏ đáp ứng các tiêu chuẩn, quy định của thị trường xuất khẩu, đáp ứng các quy tắc nguồn gốc,\nxuất xứ để tận dụng có hiệu quả các Hiệp định thương mại tự do (FTA) đã ký kết gắn với nâng cao năng lực cho các tổ chức chứng nhận sản phẩm đạt chuẩn mực quốc tế và được quốc tế thừa nhận; xây dựng hệ thống cơ sở dữ liệu về thị trường, mặt hàng và hỗ trợ kết nối xúc tiến xuất khẩu cho các doanh nghiệp.\n- Thực thi có hiệu quả các công cụ quản lý nhập khẩu, nhất là nhập khẩu các mặt hàng không thiết yếu, các mặt hàng trong nước đã sản xuất được, máy móc thiết bị và công nghệ lạc hậu, có khả\nnăng làm tổn hại môi trường, tiêu hao nhiều năng lượng, nguyên liệu.\nd) Trong lĩnh vực phát triển thị\ntrường trong nước:\n- Kịp thời triển khai các chính sách khuyến khích phát triển các mô hình kinh tế mới như: kinh tế chia sẻ, kinh tế đêm, kinh tế du lịch, kinh tế xanh, kinh tế tuần hoàn, kinh tế số trên địa bàn tỉnh nhằm kích cầu tiêu dùng, mở rộng quy mô thị trường trong nước; chính sách hỗ trợ kết nối sản xuất với thị trường; khung khổ pháp lý, cơ chế, chính sách ưu tiên phát triển thương mại điện tử; các chính sách khuyến khích các thành phần kinh tế, doanh nghiệp đầu tư vào lĩnh vực xây dựng nền tảng công nghệ\nsố cho thương mại điện tử và phát triển các dịch vụ hạ tầng logicstic phục vụ\nthương mại điện tử; chính sách và pháp luật về thương mại điện tử phù hợp với xu hướng phát triển kinh tế số và cam kết trong các FTA; các quy định pháp luật về cạnh tranh và bảo vệ quyền lợi người tiêu dùng; các quy định về quản lý hoạt\nđộng bán hàng đa cấp; khung khổ pháp luật về phòng vệ thương mại.\n- Hỗ trợ, tạo điều kiện cho các doanh nghiệp, hợp tác xã, hộ gia đình, cá nhân sản xuất, kinh doanh trên địa bàn tỉnh tham gia chương trình xúc tiến thương mại, hoạt động kết nối cung cầu và các chương trình kích cầu tiêu dùng,… nhằm giới thiệu, quảng bá, kết nối tiêu thụ các sản phẩm của tỉnh, đặc biệt là sản phẩm OCOP đến thị trường trong và ngoài nước; hỗ trợ xây dựng các điểm bán sản phẩm OCOP tại những nơi đủ điều kiện.\n- Tiếp tục triển khai áp dụng truy xuất nguồn gốc sản phẩm, hàng hóa trong nước nhằm tăng cường trách nhiệm của doanh nghiệp đối với chất lượng hàng hóa lưu thông trên thị trường.\n- Tiếp tục triển khai các chính sách ưu đãi đầu tư để thu hút các nguồn lực đầu tư phát triển hạ tầng thương mại như: chợ, trung tâm thương mại, siêu thị, kho dự trữ, bảo quản,… theo hướng hiện\nđại; đồng thời, lồng ghép các nguồn lực để xây dựng mới, cải tạo nâng cấp các chợ truyền thống tại vùng nông thôn, biên giới đáp ứng nhu cầu mua bán, trao đổi hàng hóa phục vụ hoạt động sản xuất, kinh doanh và tiêu dùng của nhân dân trên\nđịa bàn tỉnh.\n- Tiếp tục triển khai chuyển đổi mô hình quản lý, kinh doanh, khai thác chợ và xã hội hóa đầu tư xây dựng, khai thác chợ nhằm nâng cao hiệu quả hoạt động và chất lượng dịch vụ theo hướng bảo\nđảm an toàn thực phẩm, văn minh thương mại.\n- Tổ chức triển khai thực hiện có hiệu quả “Đề án Phát triển hạ tầng chợ miền núi, biên giới trên địa bàn tỉnh Lạng Sơn đến năm 2025, định hướng đến năm 2030”.\n- Đẩy mạnh ứng dụng công nghệ\nthông tin và chuyển đổi số trong phát triển thị trường, xúc tiến thương mại; kết hợp các hoạt động xúc tiến thương mại với xúc tiến đầu tư, văn hóa, du lịch; hỗ\ntrợ, hướng dẫn doanh nghiệp, hợp tác xã, hộ kinh doanh trên địa bàn tỉnh tham gia các sản thương mại điện tử, nền tảng thương mại điện tử xuyên biên giới để\nquảng bá, giới thiệu, tìm kiếm mở rộng thị trường tiêu thụ hàng hóa.\n- Rà soát các quy định hiện hành, kiến nghị cấp có thẩm quyền sửa đổi, bổ sung các văn bản quy phạm pháp luật về quản lý hoạt động bán hàng đa cấp; tuyên truyền, phổ biến các chính sách, đề\nán liên quan đến công tác cạnh tranh, chống độc quyền và phòng vệ thương mại tới các doanh nghiệp trên địa bàn tỉnh.\nđ) Hội nhập quốc tế về kinh tế:\n- Đổi mới phương thức hợp tác phát triển nhằm tăng cường thu hút đầu tư vào các ngành công nghiệp chế biến chế\ntạo, công nghệ cao, công nghệ thân thiện với môi trường, công nghiệp năng lượng phù hợp với tiềm năng, định hướng phát triển của tỉnh và sự quan tâm của nhà đầu tư nước ngoài; thúc đẩy kết nối và đa dạng hóa chuỗi cung ứng.\n- Thực hiện nghiêm túc cơ chế\nphối hợp trong quá trình xây dựng phương án và tổ chức thực thi các cam kết hội nhập kinh tế quốc tế nhằm khai thác có hiệu quả thế mạnh của từng ngành, địa bàn trong hội nhập quốc tế.\n- Xây dựng và tổ chức triển khai các chương trình, kế hoạch hành động thực hiện các FTA và các cam kết, hợp tác về hội nhập để tập trung triển khai thực hiện đầy đủ các cam kết quốc tế mà\nViệt Nam đã thỏa thuận để hướng tới xuất nhập khẩu đảm bảo thị trường ổn định,\nlâu dài.\n2. Huy động các nguồn lực để thực hiện tái cơ cấu ngành Công Thương a) Đổi mới, nâng cao hiệu quả\ncông tác đầu tư:\n- Tăng cường thu hút đầu tư từ\nkhu vực kinh tế ngoài Nhà nước vào các dự án lớn, quan trọng của tỉnh, kết nối vùng và liên vùng, tạo sự liên kết, hiệu ứng lan tỏa và gia tăng động lực tăng trưởng trong các ngành, lĩnh vực then chốt như: công nghiệp chủ lực, công nghiệp công nghệ cao, công nghiệp môi trường, năng lượng sạch, hạ tầng thương mại,\nthương mại điện tử; các dự án đầu tư theo chuỗi giá trị, các cụm ngành công nghiệp chuyên môn hóa,…\n- Triển khai thực hiện, áp dụng nghiêm túc tiêu chí, điều kiện về thu hút đầu tư để lựa chọn, ưu tiên thu hút đầu tư trực tiếp nước ngoài (FDI) vào ngành công nghiệp, năng lượng và hạ tầng thương mại phù hợp với quy hoạch, định hướng phát triển ngành, lĩnh vực, địa bàn.\n- Tăng cường thu hút, đa dạng hoá các nguồn lực tư nhân tham gia đầu tư vào các lĩnh vực phát triển nguồn điện và lưới điện.\nb) Thực thi linh hoạt, hiệu quả\ncác công cụ tài chính, tiền tệ:\n- Rà soát, đơn giản hóa quy trình, thủ tục tiếp cận tài chính, tín dụng của các doanh nghiệp nhỏ và vừa từ\ncác chương trình về hỗ trợ, ưu đãi doanh nghiệp có các dự án đầu tư bảo vệ môi trường, phát triển kinh tế tuần hoàn, kinh tế xanh, kinh tế các bon thấp và\ntrong các ngành, lĩnh vực ưu tiên.\n- Nghiên cứu, vận dụng có hiệu quả các chính sách tài chính, tín dụng ưu đãi, các chương trình mở rộng tín dụng khuyến khích đầu tư vào các ngành, lĩnh vực ưu tiên như: công nghiệp chủ yếu,\ncông nghiệp công nghệ cao, công nghiệp hỗ trợ, công nghiệp môi trường, phát thải thấp,…; các dự án đầu tư theo chuỗi giá trị toàn cầu, các dự án đầu tư theo cụm liên kết ngành công nghiệp, chuỗi cung ứng theo hệ thống phân phối, các dự án của doanh nghiệp khởi nghiệp, chuyển đổi số có tiềm năng xuất khẩu và xuất khẩu trực tiếp.\n- Đẩy mạnh phát triển hệ thống thanh toán không dùng tiền mặt, chứng từ điện tử, thương mại không giấy tờ nhằm hỗ trợ phát triển thương mại điện tử, thương mại xuyên biên giới và phát triển các mô hình kinh doanh mới trên nền tảng số.\nc) Phát triển mạnh mẽ khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số nhằm tạo bứt phá trong nâng cao năng suất, chất lượng, hiệu quả và sức cạnh tranh của ngành.\n- Tạo môi trường thuận lợi thúc\nđẩy khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số, công nghiệp sản xuất thông minh, các mô hình kinh doanh và sản phẩm, dịch vụ dựa trên nền tảng số,\nchuỗi cung ứng, chuỗi giá trị,…\n- Tăng cường đặt hàng các nhiệm vụ khoa học và công nghệ gắn với mục tiêu phát triển ngành, nhu cầu đổi mới và\nnâng cấp công nghệ của doanh nghiệp, phát triển chuỗi giá trị của sản phẩm và tạo giá trị gia tăng cao; ưu tiên triển khai các chương trình khoa học và công nghệ\ntrọng điểm về nâng cao năng suất, chất lượng trong các ngành công nghiệp; nâng cao năng lực cạnh tranh của ngành công nghiệp chủ yếu đáp ứng nhu cầu về tư liệu sản xuất cơ bản của nền kinh tế (hóa chất, phân bón, vật liệu, công nghiệp hỗ\ntrợ,…), công nghiệp môi trường, công nghiệp năng lượng, thương mại điện tử,\ncụm liên kết ngành công nghiệp chuyên môn hóa; phát triển các sản phẩm, dịch vụ\nsố,…\n- Đổi mới cơ chế quản lý hoạt động nghiên cứu khoa học công nghệ và đổi mới sáng tạo theo hướng tập trung vào kết quả, tạo thuận lợi và khuyến khích sự tham gia của các cá nhân, tổ chức vào hoạt\nđộng khoa học và công nghệ của ngành, đặc biệt là các doanh nghiệp; đơn giản hóa và tăng cường khả năng tiếp cận các nguồn tài chính công về phát triển khoa học công nghệ.\nd) Phát triển nguồn nhân lực\nđáp ứng yêu cầu nhân lực chất lượng cao cho thực hiện công nghiệp hóa, hiện đại hóa và đổi mới mô hình tăng trưởng ngành; xây dựng kế hoạch phát triển nguồn nhân lực chất lượng cao cho ngành Công Thương theo từng giai đoạn cụ thể; ưu tiên đào tạo nâng cao năng lực, trình độ cho đội ngũ cán bộ, công chức, viên chức và người lao động về chuyển đổi số, đổi mới sáng tạo, phát triển toàn diện,\nkinh tế tuần hoàn, kinh tế các bon thấp.\nđ) Nâng cao năng lực cạnh tranh của các doanh nghiệp:\n- Hỗ trợ doanh nghiệp nhỏ và vừa tham gia vào các cụm liên kết ngành, chuỗi sản xuất, chuỗi giá trị toàn cầu;\nxây dựng và triển khai các chương trình kết nối giữa các doanh nghiệp trong tỉnh và doanh nghiệp FDI, tạo điều kiện cho các doanh nghiệp sản xuất, lắp ráp đầu chuỗi và các tập đoàn đa quốc gia có chiến lược nội địa hóa, tiếp cận các nhà\ncung cấp sản phẩm công nghệ hỗ trợ trong nước, tăng cường chia sẻ kiến thức;\nkhuyến khích các doanh nghiệp nước ngoài tiến hành đào tạo tại chỗ thường xuyên và liên tục để nâng cao trình độ chuyên môn kỹ thuật cho lực lượng lao động trong tỉnh và tiếp thu các mô hình quản trị, phương thức kinh doanh tiên tiến;\nxây dựng và phát triển mạng lưới các nhà sản xuất nhỏ và vừa trong nước kết nối với các tập đoàn công nghiệp lớn, các doanh nghiệp FDI.\n- Hỗ trợ các doanh nghiệp nhỏ\nvà vừa đẩy nhanh chuyển đổi số, đặc biệt là trong các ngành, lĩnh vực ưu tiên như: thương mại điện tử, thực phẩm,...; triển khai các chương trình hỗ trợ\ndoanh nghiệp nhỏ và vừa cải tiến công nghệ; áp dụng các mô hình quản trị, sản xuất hiện đại, bền vững, tuần hoàn và ít phát thải nhằm nâng cao năng suất, chất lượng phát triển bền vững; nâng cao khả năng đáp ứng các quy định, tiêu chuẩn về\nmôi trường, có trách nhiệm xã hội, lao động của các thị trường xuất khẩu cho doanh nghiệp.\n3. Chú trọng cải cách thủ tục hành chính, cải thiện môi trường đầu tư kinh doanh và số hóa công tác quản lý của ngành Công Thương\n- Đưa vào vận hành hệ thống tích hợp, kết nối liên thông các cơ sở dữ liệu lớn và gắn kết chặt chẽ ứng dụng công nghệ thông tin với cải cách hành chính của ngành Công Thương từ Trung ương\nđến địa phương.\n- Chuẩn hóa, điện tử hóa quy trình nghiệp vụ, số hóa, tích hợp, chia sẻ dữ liệu giữa các cơ quan, đơn vị;\nnâng cao chất lượng thực hiện cơ chế một cửa, một cửa liên thông hiện đại, đưa vào thực hiện các hình thức liên thông trong nhiều lĩnh vực quản lý Nhà nước giữa các cơ quan, đơn vị.\n- Nghiên cứu, xây dựng và thực hiện các chính sách và giải pháp hỗ trợ chuyển đổi số ngành Công Thương, đẩy mạnh triển khai Chính phủ điện tử của ngành Công Thương.\n- Cải thiện và nâng cao chất lượng môi trường kinh doanh, bảo đảm cạnh tranh lành mạnh, bình đẳng, minh bạch phù hợp với các cam kết quốc tế của Việt Nam. Tiếp tục rà soát, bãi bỏ, đơn giản hóa các thủ tục hành chính, các điều kiện đầu tư kinh doanh.\n4. Tăng cường công tác bảo vệ môi trường và ứng phó với biến đổi khí hậu, thực hiện tăng trưởng xanh, kinh tế tuần hoàn, tăng trưởng toàn diện và phát triển bền vững a) Thực hiện nghiêm túc chính sách và khung pháp luật hỗ trợ thực hiện mô hình kinh tế xanh, kinh tế tuần hoàn, kinh tế các bon thấp, sản xuất và tiêu dùng bền vững nhằm đóng góp có hiệu quả các mục tiêu phát triển bền vững của Liên hiệp quốc và cam kết của Việt Nam tại COP26.\nb) Thực hiện nghiêm túc các tiêu chuẩn, quy chuẩn kỹ thuật quốc gia về an toàn, sử dụng tài nguyên, năng lượng tiết kiệm và hiệu quả, biến đổi khí hậu và bảo vệ môi trường trong ngành Công Thương; nâng cao hiệu quả sử dụng tài nguyên và năng lượng trong các ngành công nghiệp.\nc) Xây dựng hệ thống các khu vực,\nnhà máy xử lý chất thải tập trung, có công nghệ cao, hiện đại và chỉ đạo các cơ\nquan, đơn vị có chức năng nhiệm vụ thực hiện đúng quy định; khuyến khích đầu tư\nxây dựng các nhà máy xử lý chất thải, nhà máy điện sử dụng rác thải đô thị,\nsinh khối và chất thải rắn đi đôi với công tác bảo vệ môi trường và phát triển kinh tế tuần hoàn; tăng cường tư vấn, hỗ trợ các doanh nghiệp các giải pháp bảo\nđảm an toàn và bảo vệ môi trường trong quá trình sản xuất, nâng cao chất lượng huấn luyện về kỹ thuật an toàn cho người lao động; tăng cường kiểm tra, giám sát các cơ sở sản xuất công nghiệp phát thải lớn.\nd) Ưu tiên hỗ trợ doanh nghiệp đáp\nứng các quy định, tiêu chuẩn về môi trường, lao động, phát thải các bon thấp đối với hàng hóa xuất khẩu; phát triển xuất khẩu các sản phẩm thân thiện môi trường,\nsản phẩm xanh,...; xây dựng hệ thống thông tin và cơ sở dữ liệu về các quy định,\ntiêu chuẩn của thị trường xuất khẩu, đặc biệt là các thông tin về môi trường,\nbiến đổi khí hậu, tiêu chuẩn lao động,...\nđ) Khuyến khích, thúc đẩy tiêu dùng xanh; có chính sách hỗ trợ, khuyến khích việc phân phối và tiêu dùng các sản phẩm thân thiện môi trường, sản phẩm xanh, các sản phẩm các bon thấp,...; đẩy mạnh phát triển hệ thống cửa hàng, siêu thị xanh, thân thiện môi trường.\n5. Nâng cấp,\nhoàn thiện hệ thống thông tin, cơ sở dữ liệu quản lý ngành; tăng cường công tác thông tin và chia sẻ thông tin; nâng cao năng lực và nhận thức cho các bên liên quan về tái cơ cấu ngành Công Thương a) Rà soát, nâng cấp và đồng bộ\nhóa hệ thống cơ sở dữ liệu ngành Công Thương bảo đảm phục vụ tốt cho việc theo dõi, giám sát và tham mưu các chính sách phát triển ngành.\nb) Nâng cấp, xây dựng và đồng bộ\nhóa cổng thông tin và hệ thống cơ sở dữ liệu về thương mại4; thông tin cảnh báo về các biến động thị trường xuất nhập khẩu,... phục vụ tra cứu của doanh nghiệp và cơ quan quản lý, kết nối kinh doanh cho các doanh nghiệp. Xây dựng và phổ biến các cẩm nang hướng dẫn xuất nhập khẩu theo thị trường, mặt hàng.\nc) Đẩy mạnh các hoạt động thông tin, tuyên truyền; tổ chức tập huấn, đào tạo, nâng cao năng lực cho cán bộ,\ndoanh nghiệp, các hiệp hội, tổ chức hỗ trợ công nghiệp, thương mại về tái cơ cấu ngành Công Thương.\nV. KINH PHÍ\nTHỰC HIỆN Kinh phí thực hiện Kế hoạch từ\nngân sách Trung ương hỗ trợ, ngân sách địa phương cân đối (theo phân cấp ngân sách hiện hành) và các nguồn vốn hợp pháp khác (nếu có) theo quy\nđịnh của pháp luật.\nVI. TỔ CHỨC THỰC HIỆN 1. Các sở, ban, ngành, UBND các huyện và thành phố tích cực, chủ động trong triển khai thực hiện, cụ thể hóa trong các chương trình, kế hoạch hằng năm của cơ quan, đơn vị để tổ chức thực hiện các mục tiêu, nhiệm vụ theo yêu cầu của Kế hoạch; định kỳ hằng năm báo cáo kết quả thực hiện về UBND tỉnh (qua Sở Công Thương) trước ngày 15/12 và\nbáo cáo đột xuất theo yêu cầu để theo dõi, chỉ đạo thực hiện.\n2. Giao Sở Công Thương theo dõi, đôn đốc việc triển khai thực hiện Kế hoạch, tổng hợp, báo cáo Bộ Công Thương, UBND tỉnh và các cơ quan có liên quan theo yêu cầu.\n3. Sở Tài chính trên cơ\nsở dự toán các cơ quan liên quan được cấp có thẩm quyền giao nhiệm vụ xây dựng,\nhằng năm chủ trì, phối hợp với các cơ quan liên quan tham mưu UBND tỉnh phân bổ\nnguồn kinh phí sự nghiệp từ ngân sách Trung ương hỗ trợ; căn cứ khả năng nguồn ngân sách địa phương tham mưu UBND tỉnh cân đối kinh phí sự nghiệp để thực hiện Kế hoạch theo phân cấp ngân sách.\n4. Sở Kế hoạch và Đầu tư\nchủ trì tham mưu trình cấp có thẩm quyền giao kế hoạch đầu tư công trung hạn và\nhàng năm từ ngân sách Nhà nước cho các cơ quan, đơn vị để thực hiện các nhiệm vụ\ncó liên quan thực hiện Kế hoạch.\nYêu cầu Thủ trưởng các sở, ban,\nngành, Chủ tịch UBND các huyện và thành phố tập trung chỉ đạo, triển khai thực hiện tốt Kế hoạch này./.\nNơi nhận:\n - Bộ Công Thương;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các sở, ban, ngành;\n - UBND các huyện, thành phố;\n - Hiệp hội DN tỉnh, Hội DNVVV tỉnh;\n - C, PCVP UBND tỉnh, các phòng CM, Trung tâm Thông tin;\n - Lưu: VT, KT (LC).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lương Trọng Quỳnh 1 Cây Ba kích, Chè hoa vàng, Lan Kim tuyến, Cà gai leo, Nghệ, Gừng, Sa nhân, cây dược liệu khác.\n2 Quy hoạch giai đoạn đến 2030 có 23 CCN, tổng diện tích 1.125 ha; giai đoạn sau 2030 có 14 CCN, diện tích trên 780,1 ha.\n3 Trừ một số CCN Quảng Lạc\n(thành phố Lạng Sơn), Văn Lãng và Văn Lãng 2 (huyện Văn Lãng), Tân Văn (huyện Bình Gia), Bắc Lãng (huyện Đình Lập), Kháng Chiến (huyện Tràng Định) đang thực hiện công tác điều chỉnh, bổ sung quy hoạch xây dựng, quy hoạch nông thôn mới.\nĐối CCN Bắc Lãng (do nhu cầu cấp thiết UBND huyện Đình Lập mới đề xuất bổ sung thực hiện tại Văn bản số 1012/UBND-KTHT ngày 26/5/2023) đang điều chỉnh đưa vào quy hoạch sử dụng đất giai đoạn 2021-2025 4 Các thông tin về thị trường, mặt hàng, doanh nghiệp, các nhà cung cấp, các nhà phân phối, các cam kết thương mại,…"
}