{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-210-KH-UBND-2023-hoat-dong-thong-tin-doi-ngoai-Lang-Son-2024-588912.aspx",
  "title": "Kế hoạch 210/KH-UBND 2023 hoạt động thông tin đối ngoại Lạng Sơn 2024",
  "properties": {
    "Số hiệu": "210/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Dương Xuân Huyên",
    "Ngày ban hành": "01/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 210/KH-UBND Lạng Sơn, ngày 01 tháng 11 năm 2023 KẾ HOẠCH HOẠT ĐỘNG THÔNG TIN ĐỐI NGOẠI TRÊN ĐỊA BÀN TỈNH LẠNG SƠN NĂM 2024 Thực hiện Kết luận số 57-KL/TW,\nngày 15/6/2023 của Bộ Chính trị về tiếp tục nâng cao chất lượng, hiệu quả công tác thông tin đối ngoại trong tình hình mới; Nghị định số 72/2015/NĐ-CP ngày 07/9/2015 của Thủ tướng Chính phủ về quản lý hoạt động thông tin đối ngoại;\nThông tư số 22/2016/TT-BTTTT ngày 19/10/2016 của Bộ Thông tin và Truyền thông hướng dẫn quản lý hoạt động thông tin đối ngoại của các tỉnh, thành phố trực thuộc Trung ương; Công văn số 3089/BTTTT-TTĐN ngày 31/7/2023 của Bộ Thông tin và Truyền thông về việc hướng dẫn xây dựng Kế hoạch thông tin đối ngoại năm 2024; UBND tỉnh xây dựng Kế hoạch hoạt động thông tin đối ngoại (TTĐN) năm 2024 như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Đảm bảo sự thống nhất, đồng bộ\nvà hiệu quả trong chỉ đạo, triển khai công tác TTĐN từ trung ương đến địa phương; nâng cao hiệu lực, hiệu quả quản lý nhà nước về TTĐN trên địa bàn tỉnh.\n- Tăng cường quảng bá hình ảnh,\ntiềm năng của Việt Nam nói chung, của tỉnh Lạng Sơn nói riêng. Tập trung tuyên truyền, quảng bá môi trường đầu tư ổn định, an toàn, hấp dẫn với nhiều tiềm năng, lợi thế nổi trội của Việt Nam và tỉnh Lạng Sơn đến các tổ chức, cá nhân trong và ngoài nước, người Việt Nam ở nước ngoài; đồng thời đẩy mạnh hoạt động thu hút đầu tư, phát triển kinh tế.\n- Hạn chế tác động tiêu cực của những thông tin sai trái, xuyên tạc của các thế lực thù địch đối với công cuộc\nđổi mới của đất nước, của tỉnh, đặc biệt về các vấn đề biển đảo, biên giới,\nlãnh thổ, dân chủ, tôn giáo, quyền con người, góp phần giữ vững ổn định chính trị - xã hội, tạo sự đồng thuận của các tầng lớp Nhân dân.\n2. Yêu cầu\n- Đảm bảo sự lãnh đạo của Tỉnh ủy,\ngiám sát của HĐND tỉnh và sự quản lý thống nhất của UBND tỉnh; sự phối hợp chặt chẽ giữa các cơ quan trung ương và địa phương, các sở, ban, ngành và các tổ chức chính trị - xã hội của tỉnh về công tác TTĐN.\n- Công tác TTĐN phải bám sát chủ\ntrương, đường lối của Đảng, chính sách, pháp luật của Nhà nước; bám sát định hướng,\nchiến lược, kế hoạch phát triển kinh tế - xã hội, quốc phòng - an ninh của tỉnh và phù hợp với thực tiễn, khả năng của cơ quan, đơn vị, địa phương.\n- Nâng cao chất lượng công tác nắm thông tin, dự báo tình hình, cung cấp thông tin tuyên truyền, định hướng kịp thời, chính xác các vụ việc phức tạp, nổi cộm; chấp hành nghiêm chế độ bảo mật thông tin, bảo vệ bí mật nhà nước.\nII. NỘI DUNG 1. Xây dựng văn bản chỉ đạo, điều hành hoạt động TTĐN\n- Nội dung: rà soát, sửa đổi, bổ\nsung hoặc xây dựng và ban hành các văn bản của tỉnh về công tác TTĐN phù hợp với các quy định của trung ương và tình hình thực tiễn tại địa phương.\n- Đơn vị chủ trì: Sở Thông tin và Truyền thông.\n- Đơn vị phối hợp: các sở, ban,\nngành, UBND các huyện, thành phố.\n2. Truyền thông quảng bá hình ảnh tỉnh Lạng Sơn 2.1. Tuyên truyền, quảng bá trên các phương tiện thông tin truyền thông\n- Nội dung:\n+ Chủ động hợp tác với các cơ\nquan báo chí, truyền thông để quảng bá, giới thiệu hình ảnh, tiềm năng, thế mạnh của tỉnh nhằm định vị thương hiệu địa phương; thu hút vốn đầu tư nước ngoài và\ncác nguồn lực đầu tư khác; thúc đẩy phát triển du lịch.\n+ Khuyến khích, tạo điều kiện thuận lợi cho các cơ quan báo chí, truyền thông trong và ngoài nước có nhu cầu thực hiện các hoạt động báo chí, truyền thông (quay phim, ghi hình thực hiện các chương trình phóng sự...) có sử dụng hình ảnh của Lạng Sơn, tranh thủ đoàn nhà báo, phóng viên nước ngoài đến tác nghiệp trên địa bàn tỉnh để quảng bá\nhình ảnh Lạng Sơn đến với bạn bè trong nước và quốc tế.\n+ Đổi mới nội dung, phương thức tuyên truyền, ứng dụng công nghệ thông tin và truyền thông, khai thác phương tiện internet, nội dung số, mạng xã hội... nhằm đẩy mạnh quảng bá hình ảnh Lạng Sơn.\n+ Cung cấp thông tin cho báo chí, các nhà đầu tư trong và ngoài nước về tình hình phát triển kinh tế - xã hội tỉnh; hoạt động đối ngoại của lãnh đạo tỉnh.\n+ Phối hợp với Bộ Thông tin và\nTruyền thông quảng bá hình ảnh địa phương trên Cổng Vietnam.vn.\n- Đơn vị chủ trì: Sở Thông tin và Truyền thông.\n- Đơn vị phối hợp: các sở, ban,\nngành; UBND các huyện, thành phố; các cơ quan báo chí địa phương và trung ương thường trú trên địa bàn tỉnh.\n2.2. Hợp tác sản xuất chương trình quảng bá\nHợp tác với các kênh truyền hình đối ngoại trung ương, các kênh truyền thông xã hội, báo chí, truyền thông có lượng truy cập lớn, tập trung truyền thông về văn hóa, du lịch và thu hút đầu tư của tỉnh Lạng Sơn. Sản xuất mới, biên tập, phát sóng tin, bài, phóng sự ảnh,\nvideo clip dịch ra tiếng Anh, tiếng Trung Quốc và các ngôn ngữ khác.\n- Đơn vị chủ trì: Sở Thông tin và Truyền thông.\n- Đơn vị phối hợp: Sở Ngoại vụ;\nSở Văn hóa, Thể thao và Du lịch; các cơ quan báo chí; các cơ quan, đơn vị, địa phương có liên quan.\n2.3. Phối hợp tổ chức và\ntham gia các sự kiện xúc tiến đầu tư, thương mại và du lịch; các hoạt động trao\nđổi đoàn song phương, đa phương quảng bá hình ảnh, tiềm năng của địa phương thông qua các ngày hội văn hóa của tỉnh; xây dựng tài liệu, ấn phẩm giới thiệu,\nquảng bá, xúc tiến các lĩnh vực\n- Đơn vị thực hiện: Sở Văn hóa,\nThể thao và Du lịch, Sở Công Thương, Sở Kế hoạch và Đầu tư, Sở Ngoại vụ.\n- Đơn vị phối hợp: các sở, ban,\nngành; UBND các huyện, thành phố; các cơ quan báo chí và các đơn vị có liên quan.\n2.4. Tăng cường thông tin, tuyên truyền, quảng bá hình ảnh, tiềm năng, thế mạnh của địa phương thông qua tổ chức các hoạt động đối ngoại\n- Đơn vị chủ trì: Sở Ngoại vụ.\n- Đơn vị phối hợp: các sở, ban,\nngành; UBND các huyện, thành phố; các cơ quan báo chí.\n2.5. Tăng cường đăng tải,\ncập nhật thường xuyên các bài viết tuyên truyền, quảng bá hình ảnh của tỉnh trên cổng thông tin điện tử của tỉnh và trang thông tin điện tử của các cơ quan,\nđơn vị, địa phương\n- Đơn vị thực hiện: các sở,\nban, ngành; UBND các huyện, thành phố; đơn vị chủ quản cổng/trang thông tin điện tử.\n- Đơn vị phối hợp, hướng dẫn: Sở\nThông tin và Truyền thông.\n3. Tập huấn,\nbồi dưỡng nghiệp vụ TTĐN\n- Nội dung: thông tin về chủ\ntrương, đường lối, định hướng của Đảng và Nhà nước về công tác TTĐN; tuyên truyền các sự kiện hội nhập quốc tế nổi bật, phổ biến kiến thức, nâng cao nhận thức về\nnhân quyền; tuyên truyền thành tựu bảo đảm quyền con người của Việt Nam; tuyên truyền về biển, đảo, phân giới cắm mốc và biên giới trên đất liền; tuyên truyền về văn hóa, du lịch và điểm mạnh thu hút đầu tư của tỉnh. Thông tin về quan điểm,\nđường lối đối ngoại của nước ta đối với vấn đề hợp tác, hội nhập, về chủ quyền biên giới, lãnh thổ của đất nước; kỹ năng phát ngôn và cung cấp thông tin cho báo chí, giải thích, làm rõ, đấu tranh phản bác các thông tin sai lệch, xử lý\nkhủng hoảng truyền thông.\n- Hình thức tổ chức: hội nghị tập huấn.\n- Đối tượng tập huấn: cán bộ cấp tỉnh đến cấp cơ sở và khối doanh nghiệp; phóng viên, biên tập viên cơ quan báo chí địa phương; cán bộ phụ trách TTĐN khu vực biên giới.\n- Đơn vị chủ trì: Sở Thông tin và Truyền thông.\n- Đơn vị phối hợp: Bộ Chỉ huy Bộ\nđội Biên phòng tỉnh, các sở, ban, ngành, UBND các huyện, thành phố.\n4. Thông tin đối ngoại tại khu vực biên giới 4.1. Tổ chức thông tin,\ntuyên truyền cho chính quyền địa phương, các cơ quan, đơn vị, lực lượng chức năng và người dân hoạt động, công tác, làm việc, cư trú ở biên giới, cửa khẩu bên Trung Quốc, tiếp giáp với biên giới tỉnh Lạng Sơn các văn bản pháp luật về\nbiên giới, phong trào toàn dân tham gia bảo vệ chủ quyền lãnh thổ, an ninh biên giới quốc gia trong tình hình mới\n- Đơn vị chủ trì: Bộ Chỉ huy Bộ\nđội Biên phòng tỉnh.\n- Đơn vị phối hợp: Sở Thông tin và Truyền thông; Sở Ngoại vụ; UBND các huyện và các xã, thị trấn biên giới.\n4.2. Xây dựng hệ thống cụm TTĐN tại khu vực cửa khẩu Triển khai Quyết định số\n1191/QĐ-TTg ngày 05/8/2020 của Thủ tướng Chính phủ phê duyệt mục tiêu, nhiệm vụ,\ngiải pháp đổi mới và nâng cao năng lực công tác thông tin tuyên truyền và TTĐN góp phần xây dựng biên giới hòa bình, hữu nghị, hợp tác và phát triển; Thông tư\nsố 06/2022/TT-BTTTT ngày 30/06/2022 của Bộ trưởng Bộ Thông tin và Truyền thông hướng dẫn thực hiện Dự án Truyền thông và giảm nghèo về thông tin thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025.\n- Đơn vị chủ trì: Sở Thông tin và Truyền thông.\n- Đơn vị phối hợp: Ban Quản lý\nKhu kinh tế cửa khẩu Đồng Đăng - Lạng Sơn, Bộ Chỉ huy Bộ đội Biên phòng tỉnh;\ncác cơ quan, đơn vị liên quan.\n5. Xây dựng dữ liệu thông tin và truyền thông; tăng cường công tác quản lý, tổng hợp, dự\nbáo diễn biến dư luận báo chí, mạng xã hội Tổng hợp báo chí trong nước viết về tỉnh Lạng Sơn phục vụ công tác chỉ đạo, điều hành của Tỉnh ủy, HĐND, UBND tỉnh;\nchủ động cung cấp thông tin, tài liệu, lập luận đấu tranh phản bác các thông tin sai sự thật, ảnh hưởng đến uy tín, hình ảnh của tỉnh.\n- Đơn vị chủ trì: Sở Thông tin và Truyền thông.\n- Đơn vị phối hợp: Ban Tuyên giáo Tỉnh ủy, Văn phòng UBND tỉnh, Công an tỉnh; các cơ quan, đơn vị, địa phương có liên quan.\n6. Cung cấp thông tin về các vấn đề liên quan được dư luận quan tâm; giải thích, làm rõ, đấu tranh với các thông tin sai lệch ảnh hưởng đến uy tín, hình ảnh của tỉnh, cơ\nquan, đơn vị, địa phương\n- Nội dung: các cơ quan, đơn vị,\nđịa phương chủ động cung cấp thông tin cho báo chí theo quy định tại Nghị định số 09/2017/NĐ-CP ngày 09/02/2017 của Chính phủ quy định chi tiết việc phát ngôn và cung cấp thông tin cho báo chí của các cơ quan hành chính Nhà nước; thường xuyên theo dõi thông tin báo chí đăng, phát, chủ động phản hồi thông tin liên quan đến lĩnh vực, địa phương quản lý. Sở Thông tin và Truyền thông chủ trì\ntheo dõi thông tin trên báo chí, mạng xã hội về tỉnh Lạng Sơn; tham mưu UBND tỉnh chỉ đạo tiếp thu, phản hồi các thông tin tiêu cực, gây ảnh hưởng đến uy tín,\nhình ảnh của địa phương.\n- Đơn vị thực hiện: các sở,\nban, ngành; UBND các huyện, thành phố.\n7. Tổng kết,\nđánh giá công tác thông tin đối ngoại của tỉnh năm 2024\n- Nội dung: tổ chức tổng kết\nđánh giá kết quả đạt được, những hạn chế, khó khăn và nhiệm vụ, giải pháp thực hiện trong thời gian tới; đề xuất, kiến nghị với cơ quan có thẩm quyền về những vấn đề cần giải quyết; khen thưởng (định kỳ và đột xuất) đối với những đơn vị\nthực hiện tốt công tác TTĐN.\n- Cơ quan chủ trì thực hiện: Sở\nThông tin và Truyền thông.\n- Cơ quan phối hợp thực hiện:\nBan Tuyên giáo Tỉnh ủy, Sở Nội vụ, Văn phòng UBND tỉnh, các cơ quan, đơn vị\nliên quan.\nIII. KINH PHÍ THỰC HIỆN Kinh phí thực hiện Kế hoạch được bố trí từ nguồn ngân sách nhà nước trong dự toán chi thường xuyên hằng năm của các cơ quan, đơn vị; các nguồn kinh phí lồng ghép từ các chương trình, đề án, dự\nán liên quan đã được phê duyệt và các nguồn kinh phí hợp pháp khác.\nĐối với các nội dung nhiệm vụ tại Kế hoạch không thuộc nhiệm vụ thường xuyên theo chức năng, nhiệm vụ được giao của cơ quan, đơn vị: cơ quan, đơn vị được giao nhiệm vụ chủ trì xây dựng dự toán kinh phí gửi Sở Tài chính thẩm định, trình cấp có thẩm quyền xem xét, quyết định.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Thông tin và Truyền thông: là cơ quan đầu mối có trách nhiệm theo dõi, đôn đốc việc triển khai thực hiện Kế hoạch, chủ trì tổng hợp kết quả thực hiện Kế hoạch báo cáo UBND tỉnh.\n2. Các sở, ban, ngành; UBND các huyện, thành phố: căn cứ chức năng và nhiệm vụ được giao tại Kế hoạch này để xây dựng, ban hành Kế hoạch thực hiện công tác thông tin đối ngoại tại cơ quan, đơn vị, địa phương đảm bảo hiệu quả, thiết thực.\n3. Đề nghị Ban Tuyên giáo Tỉnh\nủy: tăng cường công tác quán triệt, triển khai thực hiện các nhiệm vụ về\nthông tin đối ngoại; hướng dẫn, định hướng công tác tuyên truyền, thông tin,\nbáo cáo thời sự trong nước và quốc tế; cung cấp thông tin, tài liệu liên quan đến công tác đối ngoại của Đảng, ngoại giao Nhà nước và đối ngoại Nhân dân.\n4. Công an tỉnh: thực hiện công tác quản lý nhà nước về an ninh trật tự, xuất nhập cảnh, bảo vệ bí mật nhà\nnước; tăng cường các biện pháp nghiệp vụ nhằm phát hiện, xử lý những luận điệu,\nthông tin sai sự thật ảnh hưởng đến hoạt động TTĐN.\n5. Sở Tài chính: tham mưu cho UBND tỉnh bố trí kinh phí cho các cơ quan, đơn vị để triển khai thực hiện Kế hoạch theo quy định; hướng dẫn, kiểm tra việc quản lý, sử dụng kinh phí theo quy định của pháp luật hiện hành.\nUBND tỉnh yêu cầu các cơ quan,\nđơn vị nghiêm túc triển khai thực hiện Kế hoạch này, trong quá trình thực hiện,\nnếu có vướng mắc, các cơ quan, đơn vị kịp thời báo cáo UBND tỉnh (qua Sở Thông tin và Truyền thông) để xem xét, giải quyết./.\nNơi nhận:\n - Bộ Thông tin và Truyền thông;\n - Thường trực Tỉnh ủy;\n - Lãnh đạo HĐND tỉnh;\n - Chủ tịch, các Phó chủ tịch UBND tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - Các sở, ban, ngành,\n - UBMTTQ và các tổ chức CT-XH tỉnh;\n - UBND các huyện, thành phố;\n - Báo LS, Đài PTTH tỉnh, Cổng TTĐT tỉnh;\n - C, PVP UBND tỉnh, các phòng CM, TT THCB;\n - Lưu: VT, KGVX(HTHT).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Xuân Huyên"
}