{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Ke-hoach-212-KH-UBND-2023-phat-trien-mang-luoi-doi-tac-cong-vien-dia-chat-Lang-Son-588914.aspx",
  "title": "Kế hoạch 212/KH-UBND 2023 phát triển mạng lưới đối tác công viên địa chất Lạng Sơn",
  "properties": {
    "Số hiệu": "212/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Dương Xuân Huyên",
    "Ngày ban hành": "03/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 212/KH-UBND Lạng Sơn, ngày 03 tháng 11 năm 2023 KẾ HOẠCH XÂY DỰNG VÀ PHÁT TRIỂN MẠNG LƯỚI ĐỐI TÁC CÔNG VIÊN ĐỊA CHẤT LẠNG SƠN GIAI ĐOẠN 2023 - 2025 Căn cứ Quyết định số\n2386/QĐ-UBND ngày 08/12/2021 của UBND tỉnh Lạng Sơn về việc phê duyệt Đề án thành lập, xây dựng và phát triển Công viên địa chất (CVĐC) Lạng Sơn giai đoạn 2021-2025, được sửa đổi theo Quyết định số 1091/QĐ-UBND ngày 17/7/2023 của UBND tỉnh Lạng Sơn; Quyết định số 2424/QĐ-UBND ngày 16/12/2021 của UBND tỉnh Lạng Sơn về việc thành lập CVĐC Lạng Sơn; Quyết định số 1076/QĐ-UBND ngày 12/7/2023 của UBND tỉnh Lạng Sơn về việc xác định hóa phạm vi, ranh giới CVĐC Lạng Sơn;\ntiêu chí của UNESCO về công nhận CVĐC toàn cầu.\nUBND tỉnh Lạng Sơn ban hành Kế\nhoạch xây dựng và phát triển Mạng lưới đối tác CVĐC Lạng Sơn giai đoạn 2023 -\n2025 như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Đẩy mạnh triển khai thực hiện hiệu quả các nhiệm vụ xây dựng và phát triển CVĐC Lạng Sơn, cụ thể hóa các nhiệm vụ của Đề án thành lập, xây dựng và phát triển CVĐC Lạng Sơn giai đoạn 2021-2025, đáp ứng các tiêu chí của UNESCO về xét công nhận CVĐC toàn cầu để từng bước hoàn thiện Hồ sơ trình UNESCO công nhận CVĐC Lạng Sơn là CVĐC toàn cầu.\n- Xây dựng và phát triển Mạng lưới đối tác CVĐC Lạng Sơn. Các đối tác CVĐC Lạng Sơn sẽ hoạt động gắn kết trong Mạng lưới đối tác CVĐC Lạng Sơn nhằm cung cấp sản phẩm, dịch vụ có chất lượng, phục vụ khách tham quan du lịch trên cơ sở những tiêu chí chung.\n- Phát triển đa dạng các sản phẩm,\ndịch vụ và đẩy mạnh hoạt động sản xuất, kinh doanh, tiêu thụ sản phẩm của đối tác góp phần phát triển kinh tế bền vững trong vùng CVĐC Lạng Sơn.\n2. Yêu cầu: Mạng lưới đối tác được xây dựng và phát triển đáp ứng nhu cầu từng giai đoạn của CVĐC Lạng Sơn. Bộ tiêu chí, lựa chọn thành viên đối tác được xây dựng phải đảm bảo phù hợp với tình hình thực tiễn của tỉnh và phù hợp với các khuyến nghị về tiêu chí đối tác CVĐC của UNESCO.\nII. NỘI DUNG 1. Xây dựng Bộ tiêu chí đối tác CVĐC Lạng Sơn để lựa chọn các tổ chức, đơn vị đáp ứng các yêu cầu, tiêu chí chung; tuyên truyền, phổ biến nội dung Bộ tiêu chí và Bản\nđăng ký tham gia đối tác đến các tổ chức, cá nhân trong vùng CVĐC Lạng Sơn, các\nđối tác trong và ngoài tỉnh Lạng Sơn, đối tác quốc tế1.\nThời gian thực hiện: tháng 11/2023.\nCơ quan chủ trì: Sở Văn hoá, Thể thao và Du lịch.\nCơ quan phối hợp thực hiện: UBND các huyện và thành phố trong vùng CVĐC Lạng Sơn và các cơ quan, đơn vị, tổ chức,\ncá nhân có liên quan.\n2. Tổ\nchức thẩm định hồ sơ, bản đăng ký tham gia là đối tác CVĐC Lạng Sơn, dựa trên khung tiêu chí chung; ban hành Quyết định công nhận đối tác2, tổ chức trao Giấy chứng nhận đối tác. Định kỳ rà soát, tái đánh giá việc đáp ứng các tiêu chí, kiện toàn bổ sung Danh sách thành viên Mạng lưới đối tác CVĐC Lạng Sơn.\nThời gian thực hiện: Năm 2023 - 2025.\nCơ quan chủ trì: Sở Văn hoá, Thể thao và Du lịch.\nCơ quan phối hợp thực hiện: UBND các huyện và thành phố trong vùng CVĐC Lạng Sơn và các cơ quan, đơn vị, tổ chức,\ncá nhân có liên quan.\n3. Hỗ\ntrợ các cơ sở kinh doanh dịch vụ du lịch (cơ sở lưu trú, homestay, điểm tham quan, nhà hàng ăn uống…), cơ sở cung cấp dịch vụ phụ trợ (quà tặng, đồ\nlưu niệm, điểm dừng nghỉ, quán cà phê…) và các nhà sản xuất của địa phương (các làng nghề, sản xuất hộ gia đình, công ty, nông trại…) phát triển dịch vụ,\ntìm kiếm thị trường, phát triển sản phẩm.\nThời gian thực hiện: Năm 2023 - 2025.\nCơ quan chủ trì: Sở Văn hoá, Thể thao và Du lịch.\nCơ quan phối hợp thực hiện: UBND các huyện và thành phố trong vùng CVĐC Lạng Sơn; các Trung tâm Xúc tiến Đầu tư,\nThương mại và Du lịch; Hiệp hội Du lịch tỉnh, Hiệp hội Doanh nghiệp tỉnh, Hội Doanh nhân trẻ tỉnh, Liên minh Hợp tác xã tỉnh, Hội Nông dân tỉnh, Hội Liên hiệp Phụ nữ tỉnh, Đoàn TNCS Hồ Chí Minh tỉnh và các cơ quan, đơn vị, tổ chức, cá\nnhân có liên quan.\n4. Xây dựng Mạng lưới đối tác là các nhà sản xuất, kinh doanh sản phẩm nông lâm nghiệp chất lượng cao, các mô hình du lịch sinh thái nông lâm nghiệp và đa dạng sinh học,\ncác mô hình du lịch nông trại, nông nghiệp ứng dụng công nghệ cao trên địa bàn tỉnh đáp ứng nhu cầu phát triển bền vững của CVĐC Lạng Sơn Thời gian thực hiện: Năm 2023 - 2025.\nCơ quan chủ trì: Sở Nông nghiệp và Phát triển nông thôn; Sở Văn hoá, Thể thao và Du lịch Cơ quan phối hợp thực hiện: UBND các huyện và thành phố trong vùng CVĐC Lạng Sơn; Ban Quản lý Công viên chất Lạng Sơn và các cơ quan, đơn vị, tổ chức, cá nhân có liên quan.\n5. Quản lý chất lượng, nguồn gốc xuất xứ sản phẩm, hàng hóa của các đối tác CVĐC nhằm đảm bảo quyền lợi của du khách mua sắm tại vùng CVĐC Lạng Sơn.\nThời gian thực hiện: Năm 2023 - 2025.\nCơ quan chủ trì: Sở Công Thương.\nCơ quan phối hợp thực hiện: Sở\nNông nghiệp và Phát triển nông thôn; Sở Văn hoá, Thể thao và Du lịch; UBND các huyện và thành phố trong vùng CVĐC Lạng Sơn và các cơ quan, đơn vị, tổ chức, cá\nnhân có liên quan.\n6. Triển khai các chương trình khoa học và công nghệ; hướng dẫn, hỗ trợ các tổ chức, cá\nnhân đăng ký bảo hộ về sở hữu trí tuệ; tăng cường quản lý, sử dụng hiệu quả chỉ\ndẫn địa lý, nguồn gen, tri thức truyền thống, văn hóa dân gian nhằm khai thác tiềm năng sản phẩm có thế mạnh trong vùng CVĐC Lạng Sơn; phát triển sản phẩm gắn logo của CVĐC Lạng Sơn.\nThời gian thực hiện: Năm 2023 - 2025.\nCơ quan chủ trì: Sở Khoa học và Công nghệ.\nCơ quan phối hợp thực hiện: Sở\nVăn hoá, Thể thao và Du lịch; UBND các huyện và thành phố trong vùng CVĐC Lạng Sơn và các cơ quan, đơn vị, tổ chức, cá nhân có liên quan.\n7. Xây dựng chương trình giáo dục địa phương, hướng nghiệp trong nhà trường và các Trung tâm ngoại ngữ về định hướng nghề nghiệp liên quan đến du lịch, dịch vụ gắn với phát triển CVĐC Lạng Sơn; tổ chức đào tạo, bồi dưỡng nâng cao chất lượng nguồn nhân lực lĩnh vực dịch vụ, sản xuất kinh doanh vùng CVĐC Lạng Sơn.\nThời gian thực hiện: Năm 2023 - 2025.\nCơ quan chủ trì: Sở Giáo dục và Đào tạo; Sở Văn hoá, Thể thao và Du lịch.\nCơ quan phối hợp thực hiện: UBND các huyện và thành phố trong vùng CVĐC Lạng Sơn; Ban Quản lý Công viên chất Lạng Sơn và các cơ quan, đơn vị, tổ chức, cá nhân có liên quan.\n8. Xúc tiến quảng bá, thu hút đầu tư vào lĩnh vực du lịch, thương mại, dịch vụ, nông nghiệp để kêu gọi đầu tư trong và ngoài nước đến tìm hiểu và đầu tư trong vùng CVĐC Lạng Sơn Thời gian thực hiện: Năm 2023 - 2025.\nCơ quan chủ trì: Sở Kế\nhoạch và Đầu tư; Sở Văn hoá, Thể thao và Du lịch, Sở Công Thương.\nCơ quan phối hợp thực hiện: UBND các huyện và thành phố trong vùng CVĐC Lạng Sơn và các cơ quan, đơn vị, tổ chức,\ncá nhân có liên quan.\n9. Phối hợp với các công ty lữ hành để kết nối các tuyến, tour du lịch giữa các tỉnh,\nthành phố với Lạng Sơn, đặc biệt là tại các địa phương trong khu vực CVĐC.\nThời gian thực hiện: Năm 2023 - 2025.\nCơ quan chủ trì: Sở Văn hoá, Thể thao và Du lịch.\nCơ quan phối hợp thực hiện: UBND các huyện và thành phố trong vùng CVĐC Lạng Sơn và các cơ quan, đơn vị, tổ chức,\ncá nhân có liên quan.\n10. Xây dựng và phát triển Mạng lưới đối tác của CVĐC Lạng Sơn được thực hiện thường xuyên, liên tục, đáp ứng tiêu chí hoạt động của một CVĐC toàn cầu UNESCO và nhu cầu sử dụng dịch vụ của khách du lịch. Phấn đấu đến tháng 7 năm 2024 phát triển,\nký kết Thoả thuận được 15 đơn vị là đối tác CVĐC Lạng Sơn để cung cấp các dịch vụ trên 04 tuyến du lịch CVĐC Lạng Sơn (có Danh sách kèm theo). Tùy nhu cầu và điều kiện hoạt động trên thực tế, Mạng lưới đối tác CVĐC Lạng Sơn sẽ tiếp tục được củng cố, hoàn thiện và mở rộng trong các giai đoạn sau.\nThời gian thực hiện: Năm 2023 - 2025.\nCơ quan chủ trì: Sở Văn hoá, Thể thao và Du lịch.\nCơ quan phối hợp thực hiện: UBND các huyện và thành phố trong vùng CVĐC Lạng Sơn và các cơ quan, đơn vị, tổ chức,\ncá nhân có liên quan.\nIV. KINH PHÍ\nNguồn kinh phí thực hiện: từ\nnguồn ngân sách nhà nước theo phân cấp của Luật Ngân sách nhà nước; nguồn vốn đầu tư của các doanh nghiệp đầu tư theo hình thức đối tác công tư (PPP); hỗ trợ của các tổ chức, cá nhân trong và ngoài nước và các nguồn hợp pháp khác theo quy định của pháp luật.\nV. TỔ CHỨC THỰC HIỆN 1. Các Sở được giao chủ\ntrì thực hiện các nhiệm vụ tại Kế hoạch này có trách nhiệm xây dựng, ban hành Kế\nhoạch cụ thể của ngành mình để triển khai thực hiện nhiệm vụ được giao đảm bảo hiệu quả, thiết thực.\n2. Ban Chỉ đạo xây dựng CVĐC toàn cầu tỉnh Lạng Sơn; các sở, ban, ngành, tổ chức chính trị - xã hội của tỉnh, UBND các huyện, thành phố, Ban Quản lý CVĐC Lạng Sơn trực thuộc Sở Văn hóa, Thể thao và Du lịch và các cơ quan, đơn vị liên quan có trách nhiệm chỉ đạo,\ntham mưu, tổ chức thực hiện hiệu quả Kế hoạch này và các nội dung được giao tại\nĐề án thành lập, xây dựng và phát triển CVĐC Lạng Sơn giai đoạn 2021 - 20253. Thường xuyên phối hợp chặt chẽ giữa các cấp, các ngành trong tham mưu, chỉ đạo, tổ chức triển khai các nhiệm vụ được giao. Đề cao tinh thần trách nhiệm trong triển khai, thực hiện công tác tuyên truyền, phổ biến, giáo dục về ý nghĩa, giá trị của CVĐC Lạng Sơn và Mạng lưới đối tác CVĐC Lạng Sơn, góp phần phát triển kinh tế - xã hội của tỉnh nói chung,\nvùng CVĐC Lạng Sơn nói riêng.\n3. Trong quá trình triển khai thực hiện, có vấn đề vướng mắc, phát sinh, các cơ quan, đơn vị có liên quan gửi đề xuất, kiến nghị về Sở Văn hóa, Thể thao và Du lịch để tổng hợp,\ntrình UBND tỉnh xem xét, điều chỉnh./.\nNơi nhận:\n - Bộ VHTT&DL(b/c);\n - UBQG UNESCO (Bộ Ngoại giao);\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - Ban Tuyên giáo Tỉnh uỷ;\n - Tiểu ban chuyên môn về CVĐC Toàn cầu Việt Nam;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Các Sở, ban, ngành, tổ chức CT-XH tỉnh;\n - UBND các huyện: Bắc Sơn, Bình Gia, Chi Lăng, Hữu Lũng, Văn Quan, Cao Lộc, Lộc Bình và TP Lạng Sơn;\n - Báo LS; Đài PT&TH tỉnh;\n - BQL CVĐC Lạng Sơn;\n - C, PCVP UBND tỉnh, các phòng CV, TTTT;\n - Lưu: VT, KGVX (NNK)\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Xuân Huyên 1 Đối tác được lựa chọn trên cơ sở Bản đăng ký của các cơ sở kinh doanh lưu trú du lịch,\ndịch vụ ăn uống, các khu, điểm du lịch, đơn vị vận chuyển, công ty lữ hành, đại lý du lịch, quán cà phê giải khát, điểm dừng nghỉ mua sắm đồ lưu niệm cho khách du lịch.\n2 Trong\nđó bao gồm các đối tác tiềm năng của CVĐC Lạng Sơn kèm theo tại Phụ lục.\n3 Quyết\nđịnh số 2386/QĐ-UBND ngày 08/12/2021 của UBND tỉnh Lạng Sơn về việc phê duyệt Đề\nán thành lập, xây dựng và phát triển Công viên địa chất (CVĐC) Lạng Sơn giai đoạn 2021-2025; Quyết định số 1091/QĐ- UBND ngày 17/7/2023 của UBND tỉnh về việc sửa\nđổi, bổ sung một số nội dung Đề án \"Thành lập, xây dựng và phát triển Công viên địa chất Lạng Sơn giai đoạn 2021-2025\" kèm theo Quyết định số\n2386/QĐ-UBND ngày 08/12/2021 của Ủy ban nhân dân tỉnh Lạng Sơn."
}