{
  "title": "Kế hoạch 36/KH-UBND năm 2023 thực hiện Chỉ thị 20-CT/TU về tăng cường sự lãnh đạo của Đảng đối với công tác quản lý quy hoạch nghĩa trang trên địa bàn tỉnh Lạng Sơn",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Công văn 760/TTg-CN năm 2022 về Kế hoạch và tiến độ lập, thẩm định, phê duyệt quy hoạch thời kỳ 2021-2030 do Thủ tướng Chính phủ ban hành",
      "id": "760/TTg-CN",
      "legislationType": "Công văn",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Lê Văn Thành"
      ],
      "issuedDate": "2022-08-31",
      "effectiveDate": "2022-08-31",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật Quy hoạch 2017",
      "id": "21/2017/QH14",
      "legislationType": "Luật",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Thị Kim Ngân"
      ],
      "issuedDate": "2017-11-24",
      "effectiveDate": "2019-01-01",
      "gazetteDate": "2017-12-29",
      "gazetteNumber": "Từ số 1061 đến số 1062",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 32/2016/QĐ-UBND quy định định mức đất và chế độ quản lý việc xây dựng phần mộ, tượng đài, bia tưởng niệm trong nghĩa trang trên địa bàn tỉnh Lạng Sơn",
      "id": "32/2016/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bất động sản",
        "Xây dựng - Đô thị"
      ],
      "organization": "Tỉnh Lạng Sơn",
      "signers": [
        "Phạm Ngọc Thưởng"
      ],
      "issuedDate": "2016-08-11",
      "effectiveDate": "2016-08-21",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật Xây dựng 2014",
      "id": "50/2014/QH13",
      "legislationType": "Luật",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2014-06-18",
      "effectiveDate": "2015-01-01",
      "gazetteDate": "2014-07-16",
      "gazetteNumber": "Từ số 679 đến số 680",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật đất đai 2013",
      "id": "45/2013/QH13",
      "legislationType": "Luật",
      "categories": [
        "Bất động sản",
        "Tài chính nhà nước"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2013-11-29",
      "effectiveDate": "2014-07-01",
      "gazetteDate": "2013-12-31",
      "gazetteNumber": "Từ số 1011 đến số 1012",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật Quy hoạch đô thị 2009",
      "id": "30/2009/QH12",
      "legislationType": "Luật",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2009-06-17",
      "effectiveDate": "2010-01-01",
      "gazetteDate": "2009-08-07",
      "gazetteNumber": "Từ số 371 đến số 372",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Kế hoạch 726/KH-UBND năm 2023 thực hiện Chỉ thị 27-CT/TU về tiếp tục tăng cường sự lãnh đạo của Đảng đối với công tác của Hội Luật gia các cấp trên địa bàn tỉnh Bình Thuận",
      "id": "726/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Dịch vụ pháp lý"
      ],
      "organization": "Tỉnh Bình Thuận",
      "signers": [
        "Đoàn Anh Dũng"
      ],
      "issuedDate": "2023-03-10",
      "effectiveDate": "2023-03-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Kế hoạch 980/KH-UBND năm 2018 thực hiện Nghị quyết 18/2015/NQ-HĐND quy định về quản lý quy hoạch, xây dựng và sử dụng nghĩa trang trên địa bàn tỉnh Hà Nam giai đoạn 2018-2020",
      "id": "980/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Tỉnh Hà Nam",
      "signers": [
        "Nguyễn Xuân Đông"
      ],
      "issuedDate": "2018-04-20",
      "effectiveDate": "2018-04-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Chỉ thị 31/CT-UBND năm 2017 về tăng cường quản lý quy hoạch, xây dựng và sử dụng nghĩa trang nhân dân trên địa bàn tỉnh Thái Bình",
      "id": "31/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Tỉnh Thái Bình",
      "signers": [
        "Nguyễn Hồng Diên"
      ],
      "issuedDate": "2017-12-29",
      "effectiveDate": "2017-12-29",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "36/KH-UBND",
  "legislationType": "Kế hoạch",
  "categories": [
    "Xây dựng - Đô thị"
  ],
  "organization": "Tỉnh Lạng Sơn",
  "signers": [
    "Lương Trọng Quỳnh"
  ],
  "issuedDate": "2023-02-16",
  "effectiveDate": "2023-02-16",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMAA0ADAAMwA=-->\n <tbody><tr>\n  <td width=\"37%\" valign=\"top\" style=\"width:37.8%;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ỦY BAN NHÂN DÂN<br>\n  TỈNH LẠNG SƠN<br>\n  -------</b></p>\n  </td>\n  <td width=\"62%\" valign=\"top\" style=\"width:62.2%;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"37%\" valign=\"top\" style=\"width:37.8%;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 36/KH-UBND</p>\n  </td>\n  <td width=\"62%\" valign=\"top\" style=\"width:62.2%;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Lạng Sơn, ngày 16\n  tháng 02 năm 2023</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"> </p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:none\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">KẾ HOẠCH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:none\"><a name=\"loai_1_name\">THỰC HIỆN CHỈ THỊ SỐ 20-CT/TU NGÀY 09/12/2022 CỦA BAN THƯỜNG\nVỤ TỈNH ỦY VỀ TĂNG CƯỜNG SỰ LÃNH ĐẠO CỦA ĐẢNG ĐỐI VỚI CÔNG TÁC QUẢN LÝ QUY HOẠCH\nNGHĨA TRANG TRÊN ĐỊA BÀN TỈNH</a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Thực hiện Chỉ thị số 20-CT/TU\nngày 09/12/2022 của Ban Thường vụ Tỉnh ủy về tăng cường sự lãnh đạo của Đảng đối\nvới công tác quản lý quy hoạch nghĩa trang trên địa bàn tỉnh (viết tắt là Chỉ\nthị số 20-CT/TU), Ủy ban nhân dân tỉnh xây dựng Kế hoạch triển khai thực hiện\nnhư sau:</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"muc_1\"><b>I. MỤC ĐÍCH,\nYÊU CẦU</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>1. Mục đích</b></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Tổ chức triển khai có hiệu quả\nChỉ thị số 20-CT/TU của Ban Thường vụ Tỉnh ủy, nhằm khắc phục những hạn chế, bất\ncập, góp phần xây dựng nếp sống văn minh trong việc tang, đồng thời nâng cao hiệu\nlực, hiệu quả công tác quản lý nhà nước của chính quyền các cấp trong công tác\nquản lý, quy hoạch nghĩa trang trên địa bàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>2. Yêu cầu</b></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Các cấp, các ngành, các tổ\nchức, đoàn thể tổ chức quán triệt và triển khai thực hiện nghiêm túc các nhiệm\nvụ tại Chỉ thị số 20-CT/TU của Ban Thường vụ Tỉnh ủy, Kế hoạch của UBND tỉnh về\nthực hiện Chỉ thị số 20- CT/TU đến toàn thể cán bộ, công chức, viên chức và các\ntầng lớp nhân dân để nâng cao nhận thức về ý nghĩa, vai trò, trách nhiệm trong\ncông tác quản lý, quy hoạch nghĩa trang trên địa bàn tỉnh. Nêu cao tinh thần\ntrách nhiệm, tăng cường công tác phối hợp trong việc thực hiện các nội dung\ntrong Kế hoạch của UBND tỉnh, đảm bảo tiến độ, chất lượng, hiệu quả.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Xác định cụ thể các nội dung\ncông việc cần thực hiện, trách nhiệm của các cơ quan, tổ chức liên quan đến việc\nkhắc phục những hạn chế, chưa đồng bộ, việc tự phát trong quản lý, quy hoạch\nnghĩa trang và quản lý việc mai táng, cải táng trên địa bàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"muc_2\"><b>II. NỘI DUNG\nTHỰC HIỆN</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Để kịp thời khắc phục những hạn\nchế, bất cập, góp phần xây dựng nếp sống văn minh trong việc tang, đồng thời nâng\ncao hiệu lực, hiệu quả công tác quản lý nhà nước của chính quyền các cấp trong\ncông tác quản lý, quy hoạch nghĩa trang trên địa bàn tỉnh trong thời gian tới,\ncác sở, ban, ngành và UBND các huyện, thành phố cần xây dựng kế hoạch triển\nkhai, tập trung vào các nhiệm vụ, giải pháp trọng tâm sau:</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>1. </b>Nâng cao hiệu lực, hiệu\nquả quản lý nhà nước của các cấp chính quyền trong công tác quản lý, quy hoạch\nnghĩa trang trên địa bàn tỉnh. Xác định đây là nhiệm vụ quan trọng, cần chỉ đạo\ntổ chức thực hiện thường xuyên hàng năm; xác định rõ trách nhiệm các cơ quan,\nđơn vị, nhất là trách nhiệm của người đứng đầu cấp chính quyền cơ sở trong thực\nhiện công tác quản lý, sắp xếp, quy hoạch nghĩa trang tại địa phương mình phụ\ntrách; có giải pháp cụ thể khắc phục những hạn chế, sự chưa đồng bộ, quản lý\nthiếu chặt chẽ của chính quyền các cấp về quản lý, quy hoạch nghĩa trang, đảm bảo\nphát triển bền vững kinh tế - xã hội trên địa bàn.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Thủ trưởng các sở, ban, ngành\nvà đơn vị liên quan: theo chức năng nhiệm vụ từng ngành tổ chức hướng dẫn công\ntác quản lý, sử dụng, quy hoạch nghĩa trang để bảo đảm văn minh trong mai táng,\nphù hợp với phong tục tập quán, văn hóa truyền thống và cảnh quan môi trường;\ntăng cường công tác rà soát, đánh giá các vị trí quy hoạch nghĩa trang trong\ncác đồ án quy hoạch chung đô thị, quy hoạch chung xây dựng xã, quy hoạch sử dụng\nđất để điều chỉnh cho phù hợp với quy hoạch tỉnh và sự phát triển bền vững kinh\ntế - xã hội trong tình hình mới; rà soát quy hoạch hệ thống nghĩa trang trên địa\nbàn tỉnh để tích hợp vào Quy hoạch tỉnh Lạng Sơn thời kỳ 2021 - 2030, tầm nhìn\nđến năm 2050 và phải được thể hiện trong các đồ án quy hoạch vùng liên huyện,\nvùng huyện, quy hoạch chung đô thị, quy hoạch chung khu chức năng, quy hoạch\nxây dựng xã của địa phương; rà soát để điều chỉnh vị trí quy hoạch nghĩa trang\ntrong các đồ án quy hoạch không phù hợp, không khả thi khi thực hiện công tác lập,\nđiều chỉnh các đồ án quy hoạch.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Chủ tịch UBND các huyện, thành\nphố: thực hiện đầy đủ trách nhiệm quản lý nhà nước về quản lý, sử dụng, quy hoạch\nnghĩa trang để bảo đảm theo đúng quy định của Luật Xây dựng, Luật Quy hoạch đô\nthị, Luật Đất đai và các văn bản hướng dẫn thi hành. Chỉ đạo kiểm tra, kịp thời\nxử lý nghiêm các hành vi vi phạm về đất đai, xây dựng, môi trường trong mai\ntáng theo quy định. Địa phương nào chậm xử lý hoặc không xử lý thì Chủ tịch\nUBND huyện, thành phố phải chịu trách nhiệm trước Chủ tịch UBND tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>2. </b>Đẩy mạnh công tác\ntuyên truyền, phổ biến giáo dục pháp luật về đất đai, xây dựng, quy hoạch nghĩa\ntrang, gắn với vận động Nhân dân chấp hành nghiêm các chủ trương, đường lối của\nĐảng, chính sách, pháp luật của Nhà nước trong việc xây dựng, quản lý, sử dụng\nnghĩa trang nhằm góp phần nâng cao nhận thức, tạo sự đồng thuận của Nhân dân, bảo\nđảm thực hiện nếp sống văn minh trong việc tang và để thực hiện tốt trong công\ntác giải phóng mặt bằng đối với các dự án phát triển kinh tế xã hội trên địa\nbàn. Tăng cường đối thoại trực tiếp với Nhân dân, lắng nghe ý kiến, nguyện vọng\nchính đáng của Nhân dân, bảo đảm quyền và lợi ích hợp pháp của người dân trong\nthực hiện công tác quản lý, sắp xếp, quy hoạch nghĩa trang. Nâng cao chất lượng\ncác đồ án quy hoạch xây dựng và quy hoạch đô thị; lấy ý kiến thực chất cộng đồng\ndân cư về vị trí quy hoạch nghĩa trang; công bố, công khai các vị trí quy hoạch\nnghĩa trang trong các đồ án quy hoạch chung đô thị, quy hoạch chung xây dựng\nxã, quy hoạch sử dụng đất rộng rãi trên nhiều phương tiện thông tin đại chúng\n(báo chí, truyền hình, Internet…) nhằm tăng hiệu quả của công tác tuyên truyền.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>3. </b>Các Sở, ban, ngành và\nUBND cấp huyện, cấp xã tổ chức thực hiện tốt công tác xây dựng, quản lý, sử dụng\nnghĩa trang nhân dân; nghiên cứu xây dựng các quy chế phối hợp giữa các cơ quan\ntham gia xây dựng, quản lý, sử dụng nghĩa trang. Thường xuyên rà soát các quy định\nmới về quản lý, quy hoạch nghĩa trang để kịp thời điều chỉnh, bổ sung. Xây dựng\nkế hoạch với lộ trình cụ thể để di dời các nghĩa trang, nghĩa địa tự phát trên\nđịa bàn; công khai đầy đủ, kịp thời các vị trí quy hoạch nghĩa trang để cán bộ,\nđảng viên và nhân dân biết, thực hiện; tuyên truyền vận động Nhân dân thực hiện\nvà giám sát việc quản lý, sử dụng và quy hoạch nghĩa trang. Tham mưu, đề xuất\nUBND tỉnh xây dựng nghĩa trang cấp tỉnh, vùng liên huyện (về phía Nam, gồm các\nhuyện Chi Lăng, Hữu Lũng; về phía Đông Bắc, gồm các huyện Cao Lộc, Lộc Bình,\nĐình Lập) phục vụ cho nhiều đô thị có tính ổn định lâu dài, đảm bảo cảnh quan,\nphù hợp với tính chất đô thị, tiêu chuẩn, quy chuẩn theo quy định; thí điểm\ntham mưu bố trí kinh phí ngân sách nhà nước để thực hiện di dời một số nghĩa\ntrang theo quy hoạch, trọng tâm là khu vực thành phố Lạng Sơn; Tiếp tục kêu gọi\nmột số nhà đầu tư có năng lực, kinh nghiệm để thực hiện dự án đầu tư xây dựng\nnghĩa trang nhân dân (trọng tâm là Nghĩa trang công viên cấp tỉnh) theo hình thức\nxã hội hóa trong thời gian tới. Nghiên cứu thí điểm kết hợp việc bố trí ngân\nsách nhà nước với đẩy mạnh huy động, đa dạng hoá các nguồn lực xã hội đối với\ncông tác quản lý, sử dụng, sắp xếp, quy hoạch nghĩa trang và cơ sở hỏa táng và\nxây dựng nghĩa trang cấp huyện có tính liên xã, phù hợp đặc thù phong tục, văn\nhóa, tập quán truyền thống của nhân dân đảm bảo cộng đồng dân cư sinh sống, cự\nly phục vụ. Hạn chế phát triển nghĩa trang cấp xã, xây dựng lộ trình đóng cửa\nnghĩa trang không còn quỹ đất để mở rộng, gây ô nhiễm môi trường, công bố công\nkhai cho nhân dân hiểu, chấp hành gắn với cơ chế, chính sách hỗ trợ khuyến\nkhích người dân di dời mồ mả về nghĩa trang cấp huyện, liên huyện để ổn định\nlâu dài.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>4. </b>Tăng cường thanh tra,\nkiểm tra việc tuân thủ các quy định về xây dựng, quản lý và sử dụng các nghĩa\ntrang đối với các tổ chức, cá nhân có liên quan; xử lý kiên quyết các trường hợp\nvi phạm, từng bước chấm dứt tình trạng mai táng, xây mộ, cải tạo mồ mả không\nđúng quy định. Người đứng đầu cấp ủy, thủ trưởng các cơ quan, đơn vị, địa\nphương, cán bộ, đảng viên phải gương mẫu và vận động gia đình, dòng họ, Nhân\ndân chấp hành tốt công tác xây dựng, quản lý, sử dụng nghĩa trang. Nghiêm cấm\nngười dân chôn cất trong đất vườn do gia đình đang sử dụng, các đồi núi khu vực\ngần khu dân cư giáp ranh các đô thị, khu vực đầu nguồn nước.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Thường xuyên giám sát, đôn đốc\nviệc thực hiện trong công tác quản lý quy hoạch, xây dựng, sắp xếp và sử dụng\nnghĩa trang; kịp thời xem xét, giải quyết các kiến nghị, khiếu nại, tố cáo hợp\npháp của công dân liên quan đến công tác quản lý quy hoạch, xây dựng, sắp xếp\nvà sử dụng nghĩa trang. Phát huy vai trò giám sát của Mặt trận Tổ quốc, các tổ\nchức chính trị - xã hội, của nhân dân đối với việc quy hoạch, xây dựng, quản\nlý, sắp xếp và sử dụng nghĩa trang.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Xử lý nghiêm trách nhiệm của\nngười đứng đầu cơ quan, các tổ chức, cá nhân không chấp hành chủ trương của Đảng,\nvi phạm các quy định trong công tác quy hoạch, xây dựng, quản lý, sắp xếp và sử\ndụng nghĩa trang.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Định kỳ sơ kết, tổng kết, kịp\nthời động viên, khen thưởng những tổ chức, cá nhân có thành tích, hoàn thành xuất\nsắc nhiệm vụ trong công tác quy hoạch, xây dựng, quản lý, sắp xếp và sử dụng\nnghĩa trang.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"muc_3\"><b>III. TỔ CHỨC\nTHỰC HIỆN</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"dieu_1\"><b>1. Sở Xây dựng</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Tham mưu giúp UBND tỉnh thực\nhiện công tác quản lý nhà nước đối với hoạt động xây dựng, quản lý, sử dụng\nnghĩa trang và cơ sở hỏa táng trên địa bàn tỉnh Lạng Sơn; Hướng dẫn về nghiệp vụ\nchuyên môn đối với UBND cấp huyện, cấp xã trong công tác quản lý quy hoạch, xây\ndựng, sắp xếp và sử dụng nghĩa trang.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Tiếp tục rà soát, kịp thời sửa\nđổi, bổ sung các cơ chế, chính sách thuộc thẩm quyền của UBND tỉnh liên quan đến\ncông tác quản lý quy hoạch, xây dựng, sắp xếp và sử dụng nghĩa trang trên địa\nbàn tỉnh; tham mưu UBND tỉnh lộ trình trình HĐND tỉnh Quy định chính sách hỗ trợ\nkhuyến khích hỏa táng và di chuyển phần mộ riêng lẻ về nghĩa trang tập trung\ntrên địa bàn tỉnh; tham mưu UBND tỉnh Quy định việc thực hiện chính sách hỗ trợ\nkhuyến khích hỏa táng và di chuyển phần mộ riêng lẻ về nghĩa trang tập trung\ntrên địa bàn tỉnh sau khi Nghị quyết được HĐND tỉnh ban hành.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">c) Chủ trì tham mưu xây dựng định\nmức kinh tế kỹ thuật, định mức chi phí phục vụ công tác quản lý, duy trì các hoạt\nđộng; giá dịch vụ nghĩa trang, dịch vụ hỏa táng đối với các nghĩa trang, cơ sở\nhỏa táng được đầu tư từ nguồn vốn ngân sách nhà nước; gửi Sở Tài chính thẩm định,\ntrình UBND tỉnh phê duyệt theo quy định.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">d) Kiểm tra, báo cáo UBND tỉnh\ngiá dịch vụ nghĩa trang, dịch vụ hỏa táng và giá chuyển nhượng quyền sử dụng phần\nmộ cá nhân đối với nghĩa trang, cơ sở hỏa táng được đầu tư từ nguồn vốn ngoài\nngân sách nhà nước trên cơ sở đề nghị của Chủ đầu tư.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">đ) Kiểm tra, thanh tra và xử lý\ncác vi phạm đối với các cơ quan, tổ chức, cá nhân trong việc thi hành pháp luật\nthuộc phạm vi quản lý của Sở Xây dựng trong việc thực hiện các hoạt động xây dựng\nnghĩa trang , cơ sở hỏa táng trên địa bàn tỉnh; tiếp công dân; giải quyết khiếu\nnại, tố cáo, phòng, chống tham nhũng theo quy định của pháp luật và theo phân cấp,\nủy quyền của Chủ tịch UBND tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">e) Thực hiện cung cấp đầy đủ, kịp\nthời, chính xác về những thông tin liên quan đến vị trí quy hoạch nghĩa trang\ntrong các đồ án quy hoạch chung đô thị, quy hoạch chung xây dựng xã cho cơ\nquan, tổ chức, cá nhân khi có yêu cầu, trừ những nội dung liên quan đến bí mật\nnhà nước theo đúng quy định của Luật Quy hoạch và các văn bản hướng dẫn thi\nhành.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"dieu_2\"><b>2. Sở Tài\nchính</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Chủ trì, phối hợp với các sở,\nngành và UBND cấp huyện tham mưu UBND tỉnh bố trí kinh phí hàng năm phục vụ\ncông tác quản lý, duy trì các hoạt động nghĩa trang, cơ sở hỏa táng và kinh phí\nđể thực hiện rà soát, điều chỉnh, bổ sung các quy hoạch vị trí nghĩa trang, cân\nđối bổ sung kinh phí để thực hiện lập các loại quy hoạch theo đúng quy định.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Thẩm định giá dịch vụ nghĩa\ntrang, dịch vụ hỏa táng đối với các nghĩa trang, cơ sở hỏa táng được đầu tư từ\nnguồn vốn ngân sách nhà nước, trình UBND tỉnh xem xét, phê duyệt.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"dieu_3\"><b>3. Sở Kế hoạch\nvà Đầu tư</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Chủ trì, phối hợp với các cơ\nquan, đơn vị và đơn vị tư vấn rà soát quy hoạch hệ thống nghĩa trang trên địa\nbàn tỉnh để tích hợp vào Quy hoạch tỉnh Lạng Sơn thời kỳ 2021 - 2030, tầm nhìn\nđến năm 2050, đẩy nhanh tiến độ lập quy hoạch tỉnh, hoàn thành và trình Thủ tướng\nChính phủ phê duyệt trong năm 2022 theo tiến độ quy định tại Công văn số\n<a class=\"text-blue\" target=\"_blank\" title=\"Công văn 760/TTg-CN\" href=\"https://thuvienphapluat.vn/cong-van/xay-dung-do-thi/cong-van-760-ttg-cn-2022-ke-hoach-lap-tham-dinh-quy-hoach-2021-2030-528743.aspx\">760/TTg-CN</a>  ngày 31/8/2022 của Thủ tướng Chính phủ về kế hoạch và tiến độ lập,\nthẩm định, phê duyệt quy hoạch thời kỳ 2021-2030.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Chủ trì tổng hợp, tham mưu\nxây dựng và phân bổ kế hoạch vốn đầu tư công thực hiện đầu tư xây dựng mới hoặc\nnâng cấp cải tạo, di chuyển, mở rộng nghĩa trang, cơ sở hỏa táng được đầu tư từ\nnguồn vốn ngân sách theo quy định của pháp luật về đầu tư công và văn bản hướng\ndẫn thực hiện.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">c) Chủ trì phối hợp với các sở,\nngành và UBND các huyện, thành phố thẩm định đề xuất, trình cấp có thẩm quyền\nchấp thuận chủ trương đầu tư các dự án Nghĩa trang đã phù hợp với quy hoạch; hướng\ndẫn thủ tục thực hiện đầu tư trên địa bàn tỉnh nhằm cải cách thủ tục hành\nchính, tối ưu hoá quy trình chấp thuận chủ trương đầu tư, tạo thuận lợi cho các\nnhà đầu tư đến tìm hiểu, đầu tư các dự án nghĩa trang, công viên nghĩa trang\ntrên địa bàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">d) Chủ trì tham mưu tổ chức thẩm\nđịnh đề xuất dự án đầu tư xây dựng nghĩa trang, cơ sở hỏa táng; hỗ trợ đầu tư,\nưu đãi đầu tư theo quy định của pháp luật về đầu tư và văn bản hướng dẫn thực\nhiện.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">đ) Định kỳ tham mưu, rà soát, tổng\nhợp trình UBND tỉnh ban hành danh mục dự án đầu tư xây dựng nghĩa trang, cơ sở\nhỏa táng thuộc danh mục dự án thu hút đầu tư của tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"dieu_4\"><b>4. Sở Tài\nnguyên và Môi trường</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Chủ trì, phối hợp phối hợp với\ncác cơ quan, đơn vị và UBND các huyện, thành phố triển khai thực hiện công tác\nquản lý nhà nước về đất đai, bảo vệ môi trường đối với các hoạt động nghĩa\ntrang, cơ sở hỏa táng trên địa bàn tỉnh và quy định định mức đất và chế độ quản\nlý việc xây phần mộ, tượng đài, bia tưởng niệm trong nghĩa trang trên địa bàn tỉnh\nban hành kèm theo Quyết định số <a class=\"text-blue\" target=\"_blank\" title=\"Quyết định 32/2016/QĐ-UBND\" href=\"https://thuvienphapluat.vn/van-ban/bat-dong-san/quyet-dinh-32-2016-qd-ubnd-dinh-muc-dat-quan-ly-xay-dung-phan-mo-tuong-dai-bia-tuong-niem-lang-son-326349.aspx\">32/2016/QĐ-UBND</a>  ngày 11/8/2016 của UBND tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Chủ trì lập, lập điều chỉnh\nquy hoạch, kế hoạch sử dụng đất nghĩa trang, cơ sở hỏa táng theo quy định của\npháp luật về đất đai và các quy định hiện hành khác có liên quan. Thực hiện tốt\ncông tác quản lý đất đai, trong tâm là công tác quản lý đất mai táng, cải táng;\nđất xây dựng, khoanh bao nghĩa trang, lăng mộ dòng họ, gia đình trên địa bàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">c) Chủ trì xây dựng, tham mưu\nUBND tỉnh ban hành giá đất nghĩa trang trên địa bàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">d) Tham mưu UBND tỉnh rà soát,\nkhoanh định vùng hạn chế khai thác nước dưới đất và khu vực cấm, tạm thời cấm\nhoạt động khoáng sản tại những khu vực nghĩa trang, cơ sở hỏa táng đã được đầu\ntư xây dựng theo quy hoạch được phê duyệt.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">đ) Phối hợp với Sở Y tế kiểm\ntra, thanh tra việc bảo đảm vệ sinh trong hoạt động mai táng, hỏa táng trên địa\nbàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"dieu_5\"><b>5. Sở Y tế</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Chủ trì, phối hợp với Sở Tài\nnguyên và Môi trường chỉ đạo các đơn vị trong kiểm tra việc thực hiện vệ sinh\ntrong bảo quản, mai táng, hỏa táng, di chuyển thi thể, hài cốt người chết trong\nhoạt động mai táng, hỏa táng trên địa bàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Tổ chức tập huấn về biện\npháp phòng, chống dịch và xử lý thi thể người chết do dịch bệnh nguy hiểm cho\nngười tham gia xử lý thi thể.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"dieu_6\"><b>6. Sở Lao động\n- Thương binh và Xã hội</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Chủ trì, phối hợp với các sở,\nngành, UBND cấp huyện và các đơn vị có liên quan hướng dẫn việc thực hiện chế độ,\nchính sách mai táng cho các đối tượng chính sách xã hội khi xảy ra thiên tai,\nthảm họa, dịch bệnh và các trường hợp tương tự trên địa bàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"dieu_7\"><b>7. Sở Nông\nnghiệp và Phát triển nông thôn</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Tăng cường công tác chỉ đạo,\nkiểm tra quản lý diện tích đất rừng tự nhiên; Chủ trì, phối hợp với UBND các\nhuyện, thành phố tuyên truyền, hướng dẫn cho các tổ chức, cá nhân không được\nmai táng, cải táng, xây dựng, khoanh bao nghĩa trang, lăng mộ dòng họ, gia đình\ntrong diện tích đất rừng phòng hộ, đất rừng đặc dụng, đất rừng sản xuất trên địa\nbàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Chủ trì, phối hợp với UBND\ncác huyện, thành phố, các cơ quan liên quan tổ chức đánh giá, rà soát quy hoạch\nnông thôn mới để bảo đảm phù hợp với quy hoạch tỉnh; quy hoạch phân khu, quy hoạch\nsử dụng đất cấp huyện theo Quy hoạch hệ thống nghĩa trang trên địa bàn tỉnh. Rà\nsoát, điều chỉnh ranh giới 3 loại rừng trên địa bàn tỉnh đến năm 2030 để đảm bảo\nphù hợp, thống nhất, đồng bộ với quy hoạch sử dụng đất được duyệt; các vị trí\nquy hoạch nghĩa trang trong đồ án quy hoạch chung đô thị, quy hoạch chung xây dựng\nxã, quy hoạch sử dụng đất làm cơ sở pháp lý trong quản lý, bảo vệ rừng, tạo quỹ\nđất phát triển kinh tế - xã hội, tạo điều kiện thu hút đầu tư, triển khai thực\nhiện các dự án nghĩa trang, công viên nghĩa trang trên địa bàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"dieu_8\"><b>8. Công an\ntỉnh</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Chỉ đạo các đơn vị, công an huyện,\nthành phố đảm bảo an ninh trật tự khi có vụ việc phức tạp xảy ra, xử lý nghiêm\ncác hành vi xâm phạm mồ mả theo quy định của pháp luật; phối hợp với Sở Tài\nnguyên và Môi trường tham mưu UBND tỉnh triển khai thực hiện công tác quản lý\nNhà nước về bảo vệ môi trường đối với hoạt động của các nghĩa trang, cơ sở hỏa\ntáng trên địa bàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"dieu_9\"><b>9. Sở Thông\ntin và Truyền thông</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Đôn đốc, định hướng các cơ quan\nbáo chí truyền thông của tỉnh, chỉ đạo hệ thống thông tin cơ sở tuyên truyền\ncác quy định về quản lý nghĩa trang và cơ sở hỏa táng. Tuyên truyền phổ biến\npháp luật khuyến khích người dân sử dụng hình thức hoả táng văn minh, hiện đại;\ncác vùng dân tộc thiểu số khuyến khích sử dụng hình thức hoả táng tại cơ sở hoả\ntáng theo quy hoạch nhằm góp phần thay đổi tập quán cũ, tiết kiệm quỹ đất và bảo\nvệ môi trường.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"dieu_10\"><b>10. Đài\nPhát thanh và Truyền hình tỉnh, Báo Lạng Sơn</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Chủ trì, phối hợp với Sở Xây dựng,\nSở Tài nguyên và Môi trường, Sở Kế hoạch và Đầu tư, UBND các huyện, thành phố\ntăng thời lượng đưa tin, phát sóng các chuyên đề, phóng sự, tin, bài về công\ntác tuyên truyền, phổ biến các chủ trương của Đảng, chính sách pháp luật của\nNhà nước, các quy định của pháp luật đất đai, pháp luật đầu tư, pháp luật xây dựng\nvà các nội dung Chỉ thị số 20-CT/TU.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"dieu_11\"><b>11.</b></a><b>\n</b><a name=\"dieu_11_name\">Các sở, ban, ngành theo chức năng, nhiệm vụ và lĩnh\nvực quản lý có trách nhiệm rà soát nội dung Chỉ thị số 20-CT/TU, chủ động xây dựng\nkế hoạch của đơn vị mình nhằm phối hợp thực hiện tốt các nội dung của Chỉ thị.</a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"dieu_12\"><b>12. UBND\ncác huyện, thành phố</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Tăng cường công tác tuyên\ntruyền, quán triệt chủ trương của Đảng, chính sách pháp luật của Nhà nước, các\nquy định của pháp luật xây dựng, đất đai, pháp luật đầu tư, Chỉ thị 20-CT/TU và\nKế hoạch này tới toàn thể các tổ chức, đoàn thể và nhân dân trên địa bàn để\ncùng nắm thông tin, phối hợp tốt trong công tác quản lý quy hoạch, xây dựng, sắp\nxếp và sử dụng nghĩa trang nhằm phát triển kinh tế - xã hội trên địa bàn.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Chủ trì rà soát công tác lập,\nlập điều chỉnh quy hoạch, kế hoạch sử dụng đất trên địa bàn trọng tâm là đất\nquy hoạch nghĩa trang, cơ sở hỏa táng theo quy định của pháp luật về đất đai và\ncác quy định hiện hành khác có liên quan. Thực hiện tốt công tác quản lý đất\nđai, xác định công tác quản lý đất mai táng, cải táng, đất xây dựng, khoanh bao\nnghĩa trang, lăng mộ dòng họ, gia đình trên địa bàn là nhiệm vụ thường xuyên,\ntrọng tâm hàng năm. Triển khai tổ chức lập, thẩm định, phê duyệt quy hoạch chi\ntiết nghĩa trang quy mô cấp III, cấp IV trên địa bàn huyện được đầu tư bằng nguồn\nvốn ngân sách nhà nước trên cơ sở phù hợp với quy hoạch tỉnh, quy hoạch sử dụng\nđất, quy hoạch xây dựng, quy hoạch đô thị và các quy hoạch ngành có liên quan\nlàm cơ sở triển khai thí điểm dự án xây dựng nghĩa trang cấp huyện, cấp xã có\ntính liên xã, bán kính phục vụ phù hợp đặc thù phong tục, văn hóa, tập quán\ntruyền thống của nhân dân trên địa bàn.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">c) Chủ trì đề xuất UBND tỉnh\nthí điểm xây dựng một số nghĩa trang hoàn chỉnh, đồng bộ (hệ thống hạ tầng kỹ\nthuật, các công trình nhà hỏa táng, nhà lưu giữ tro cốt, các công trình phục vụ,\ncác công trình khác có liên quan), xác định công nghệ táng đảm bảo nhu cầu sử dụng\ntrước mắt và lâu dài, đáp ứng cho hoạt động và vận hành của nghĩa trang theo hướng\nvăn minh, hiện đại, tiết kiệm đất và kinh phí xây dựng, giảm thiểu ô nhiễm môi\ntrường; huy động nguồn vốn xã hội hóa cho công tác xây dựng, quy hoạch nghĩa\ntrang để hình thành một số công viên nghĩa trang quy mô liên vùng, liên huyện;\nhọc tập kinh nghiệm về công tác xây dựng, quản lý, sử dụng và quy hoạch nghĩa\ntrang tại một số tỉnh lân cận có vị trí địa lý, vùng miền tương đồng (như: Quảng\nNinh, Bắc Giang) để công tác quản lý, quy hoạch nghĩa trang tại tỉnh Lạng Sơn đảm\nbảo phù hợp đặc thù của phong tục tập quán của nhân dân, cảnh quan môi trường,\nvăn hóa truyền thống và sự phát triển bền vững kinh tế - xã hội trong tình hình\nmới.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">d) Chỉ đạo UBND cấp xã tăng cường\nquản lý đất đai, quản lý trật tự xây dựng, xử lý nghiêm việc mai táng không\nđúng theo quy hoạch nghĩa trang được phê duyệt và không đúng mục đích sử dụng đất.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">đ) Thực hiện công tác quản lý,\nxây dựng và sử dụng nghĩa trang theo phạm vi phân cấp.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">e) Tổ chức lập và thực hiện kế\nhoạch xây dựng, cải tạo, đóng cửa, di chuyển nghĩa trang thuộc thẩm quyền quản\nlý.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">g) Chỉ đạo UBND cấp xã xử lý\ncác hành vi lấn chiếm, xây dựng mồ mả trong phần diện tích đất giáp ranh nghĩa\ntrang không được quy hoạch để mai táng, xây dựng mồ mả.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">h) Tuyên truyền, vận động nhân\ndân trong việc thực hiện các hình thức táng văn minh, tiết kiệm đất và đảm bảo\nvệ sinh môi trường.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"dieu_13\"><b>13. UBND\ncác phường, xã, thị trấn</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Thực hiện tốt công tác quản lý\nquy hoạch, xây dựng, sắp xếp và sử dụng nghĩa trang theo sự phân công của UBND\ncấp huyện.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Tăng cường tuyên truyền, vận\nđộng, hướng dẫn nhân dân thực hiện việc mai táng đảm bảo khoảng cách an toàn về\nmôi trường theo quy chuẩn về quy hoạch xây dựng hiện hành.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">c) Chủ trì quản lý trực tiếp\nnghĩa trang, nghĩa địa nhân dân kịp thời xử lý những trường hợp gây mất an ninh\ntrật tự, lấn chiếm đất xây dựng mồ mả.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">d) Tăng cường công tác quản lý\nđất đai và quản lý trật tự xây dựng tại khu vực lân cận nghĩa trang, cơ sở hỏa\ntáng. Xử lý nghiêm các hành vi vi phạm liên quan đến việc mai táng không đúng\nquy hoạch nghĩa trang được duyệt và không đúng mục đích sử dụng đất.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">đ) Thực hiện các chế độ, chính\nsách xã hội đối với các đối tượng thuộc trường hợp đặc biệt, đối tượng chính\nsách xã hội trong việc táng theo quy định.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">e) Tổ chức thông báo công khai\ncho nhân dân về việc đóng cửa, di chuyển nghĩa trang.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"dieu_14\"><b>14. Chế độ\nbáo cáo và khen thưởng</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Căn cứ nội dung Chỉ thị số\n20-CT/TU và Kế hoạch này, các sở, ban, ngành, UBND các huyện, thành phố tổ chức\nthực hiện các nhiệm vụ được giao và theo dõi, đôn đốc việc triển khai thực hiện\nKế hoạch theo chức năng, nhiệm vụ. Trong quá trình tổ chức thực hiện, nếu cần sửa\nđổi, bổ sung những nội dung cụ thể các cơ quan, đơn vị chủ động đề xuất, gửi Sở\nXây dựng để tổng hợp, báo cáo UBND tỉnh xem xét theo quy định.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Kịp thời khen thưởng hoặc đề xuất\nkhen thưởng những tập thể, cá nhân có thành tích, hoàn thành xuất sắc nhiệm vụ\ntrong công tác quy hoạch, xây dựng, quản lý, sắp xếp và sử dụng nghĩa trang; kiểm\nđiểm, xem xét trách nhiệm đối với tập thể, cá nhân thiếu trách nhiệm, không\nhoàn thành nhiệm vụ trong công tác quy hoạch, xây dựng, quản lý, sắp xếp và sử\ndụng nghĩa trang trên địa bàn.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Định kỳ, các cơ quan được giao\nchủ trì thực hiện nhiệm vụ có trách nhiệm tổng hợp, báo cáo kết quả thực hiện\ncác nhiệm vụ gửi Sở Xây dựng <b>trước ngày 15/11 hằng năm </b>để tổng hợp, tham\nmưu UBND tỉnh báo cáo Ban Thường vụ Tỉnh ủy theo quy định./.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"> </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"100%\"><!--VABWAFAATABfADIAMAAyADMAMAA0ADAAMwA=-->\n <tbody><tr>\n  <td width=\"50%\" valign=\"top\" style=\"width:50.0%;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"> </p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Thường trực Tỉnh ủy (B/c);<br>\n  - Thường trực HĐND (B/c);<br>\n  - Bộ Xây dựng (B/c);<br>\n  - Chủ tịch, các Phó Chủ tịch UBND tỉnh;<br>\n  - Các sở, ban, ngành tỉnh;<br>\n  - UBND các huyện, thành phố;<br>\n  - Đài PTTH tỉnh, Báo Lạng Sơn;<br>\n  - Văn phòng UBND tỉnh, các phòng CM,<br>\n  Trung tâm thông tin;<br>\n  - Lưu: VT. KT<sub>(HVTr)</sub></span></p>\n  </td>\n  <td width=\"50%\" valign=\"top\" style=\"width:50.0%;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TM. ỦY BAN NHÂN\n  DÂN<br>\n  KT. CHỦ TỊCH</b><br>\n  <b>PHÓ CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  </b><br>\n  <b>Lương Trọng Quỳnh</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"> </p>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH LẠNG SƠN  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 36/KH-UBND\n\n_Lạng Sơn, ngày 16 tháng 02 năm 2023_\n\n**KẾ HOẠCH**\n\nTHỰC HIỆN CHỈ THỊ SỐ 20-CT/TU NGÀY 09/12/2022 CỦA BAN THƯỜNG VỤ TỈNH ỦY VỀ TĂNG CƯỜNG SỰ LÃNH ĐẠO CỦA ĐẢNG ĐỐI VỚI CÔNG TÁC QUẢN LÝ QUY HOẠCH NGHĨA TRANG TRÊN ĐỊA BÀN TỈNH\n\nThực hiện Chỉ thị số 20-CT/TU ngày 09/12/2022 của Ban Thường vụ Tỉnh ủy về tăng cường sự lãnh đạo của Đảng đối với công tác quản lý quy hoạch nghĩa trang trên địa bàn tỉnh (viết tắt là Chỉ thị số 20-CT/TU), Ủy ban nhân dân tỉnh xây dựng Kế hoạch triển khai thực hiện như sau:\n\n**I. MỤC ĐÍCH, YÊU CẦU**\n\n**1\\. Mục đích**\n\nTổ chức triển khai có hiệu quả Chỉ thị số 20-CT/TU của Ban Thường vụ Tỉnh ủy, nhằm khắc phục những hạn chế, bất cập, góp phần xây dựng nếp sống văn minh trong việc tang, đồng thời nâng cao hiệu lực, hiệu quả công tác quản lý nhà nước của chính quyền các cấp trong công tác quản lý, quy hoạch nghĩa trang trên địa bàn tỉnh.\n\n**2\\. Yêu cầu**\n\na) Các cấp, các ngành, các tổ chức, đoàn thể tổ chức quán triệt và triển khai thực hiện nghiêm túc các nhiệm vụ tại Chỉ thị số 20-CT/TU của Ban Thường vụ Tỉnh ủy, Kế hoạch của UBND tỉnh về thực hiện Chỉ thị số 20- CT/TU đến toàn thể cán bộ, công chức, viên chức và các tầng lớp nhân dân để nâng cao nhận thức về ý nghĩa, vai trò, trách nhiệm trong công tác quản lý, quy hoạch nghĩa trang trên địa bàn tỉnh. Nêu cao tinh thần trách nhiệm, tăng cường công tác phối hợp trong việc thực hiện các nội dung trong Kế hoạch của UBND tỉnh, đảm bảo tiến độ, chất lượng, hiệu quả.\n\nb) Xác định cụ thể các nội dung công việc cần thực hiện, trách nhiệm của các cơ quan, tổ chức liên quan đến việc khắc phục những hạn chế, chưa đồng bộ, việc tự phát trong quản lý, quy hoạch nghĩa trang và quản lý việc mai táng, cải táng trên địa bàn tỉnh.\n\n**II. NỘI DUNG THỰC HIỆN**\n\nĐể kịp thời khắc phục những hạn chế, bất cập, góp phần xây dựng nếp sống văn minh trong việc tang, đồng thời nâng cao hiệu lực, hiệu quả công tác quản lý nhà nước của chính quyền các cấp trong công tác quản lý, quy hoạch nghĩa trang trên địa bàn tỉnh trong thời gian tới, các sở, ban, ngành và UBND các huyện, thành phố cần xây dựng kế hoạch triển khai, tập trung vào các nhiệm vụ, giải pháp trọng tâm sau:\n\n**1\\.** Nâng cao hiệu lực, hiệu quả quản lý nhà nước của các cấp chính quyền trong công tác quản lý, quy hoạch nghĩa trang trên địa bàn tỉnh. Xác định đây là nhiệm vụ quan trọng, cần chỉ đạo tổ chức thực hiện thường xuyên hàng năm; xác định rõ trách nhiệm các cơ quan, đơn vị, nhất là trách nhiệm của người đứng đầu cấp chính quyền cơ sở trong thực hiện công tác quản lý, sắp xếp, quy hoạch nghĩa trang tại địa phương mình phụ trách; có giải pháp cụ thể khắc phục những hạn chế, sự chưa đồng bộ, quản lý thiếu chặt chẽ của chính quyền các cấp về quản lý, quy hoạch nghĩa trang, đảm bảo phát triển bền vững kinh tế - xã hội trên địa bàn.\n\nThủ trưởng các sở, ban, ngành và đơn vị liên quan: theo chức năng nhiệm vụ từng ngành tổ chức hướng dẫn công tác quản lý, sử dụng, quy hoạch nghĩa trang để bảo đảm văn minh trong mai táng, phù hợp với phong tục tập quán, văn hóa truyền thống và cảnh quan môi trường; tăng cường công tác rà soát, đánh giá các vị trí quy hoạch nghĩa trang trong các đồ án quy hoạch chung đô thị, quy hoạch chung xây dựng xã, quy hoạch sử dụng đất để điều chỉnh cho phù hợp với quy hoạch tỉnh và sự phát triển bền vững kinh tế - xã hội trong tình hình mới; rà soát quy hoạch hệ thống nghĩa trang trên địa bàn tỉnh để tích hợp vào Quy hoạch tỉnh Lạng Sơn thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 và phải được thể hiện trong các đồ án quy hoạch vùng liên huyện, vùng huyện, quy hoạch chung đô thị, quy hoạch chung khu chức năng, quy hoạch xây dựng xã của địa phương; rà soát để điều chỉnh vị trí quy hoạch nghĩa trang trong các đồ án quy hoạch không phù hợp, không khả thi khi thực hiện công tác lập, điều chỉnh các đồ án quy hoạch.\n\nChủ tịch UBND các huyện, thành phố: thực hiện đầy đủ trách nhiệm quản lý nhà nước về quản lý, sử dụng, quy hoạch nghĩa trang để bảo đảm theo đúng quy định của Luật Xây dựng, Luật Quy hoạch đô thị, Luật Đất đai và các văn bản hướng dẫn thi hành. Chỉ đạo kiểm tra, kịp thời xử lý nghiêm các hành vi vi phạm về đất đai, xây dựng, môi trường trong mai táng theo quy định. Địa phương nào chậm xử lý hoặc không xử lý thì Chủ tịch UBND huyện, thành phố phải chịu trách nhiệm trước Chủ tịch UBND tỉnh.\n\n**2\\.** Đẩy mạnh công tác tuyên truyền, phổ biến giáo dục pháp luật về đất đai, xây dựng, quy hoạch nghĩa trang, gắn với vận động Nhân dân chấp hành nghiêm các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước trong việc xây dựng, quản lý, sử dụng nghĩa trang nhằm góp phần nâng cao nhận thức, tạo sự đồng thuận của Nhân dân, bảo đảm thực hiện nếp sống văn minh trong việc tang và để thực hiện tốt trong công tác giải phóng mặt bằng đối với các dự án phát triển kinh tế xã hội trên địa bàn. Tăng cường đối thoại trực tiếp với Nhân dân, lắng nghe ý kiến, nguyện vọng chính đáng của Nhân dân, bảo đảm quyền và lợi ích hợp pháp của người dân trong thực hiện công tác quản lý, sắp xếp, quy hoạch nghĩa trang. Nâng cao chất lượng các đồ án quy hoạch xây dựng và quy hoạch đô thị; lấy ý kiến thực chất cộng đồng dân cư về vị trí quy hoạch nghĩa trang; công bố, công khai các vị trí quy hoạch nghĩa trang trong các đồ án quy hoạch chung đô thị, quy hoạch chung xây dựng xã, quy hoạch sử dụng đất rộng rãi trên nhiều phương tiện thông tin đại chúng (báo chí, truyền hình, Internet…) nhằm tăng hiệu quả của công tác tuyên truyền.\n\n**3\\.** Các Sở, ban, ngành và UBND cấp huyện, cấp xã tổ chức thực hiện tốt công tác xây dựng, quản lý, sử dụng nghĩa trang nhân dân; nghiên cứu xây dựng các quy chế phối hợp giữa các cơ quan tham gia xây dựng, quản lý, sử dụng nghĩa trang. Thường xuyên rà soát các quy định mới về quản lý, quy hoạch nghĩa trang để kịp thời điều chỉnh, bổ sung. Xây dựng kế hoạch với lộ trình cụ thể để di dời các nghĩa trang, nghĩa địa tự phát trên địa bàn; công khai đầy đủ, kịp thời các vị trí quy hoạch nghĩa trang để cán bộ, đảng viên và nhân dân biết, thực hiện; tuyên truyền vận động Nhân dân thực hiện và giám sát việc quản lý, sử dụng và quy hoạch nghĩa trang. Tham mưu, đề xuất UBND tỉnh xây dựng nghĩa trang cấp tỉnh, vùng liên huyện (về phía Nam, gồm các huyện Chi Lăng, Hữu Lũng; về phía Đông Bắc, gồm các huyện Cao Lộc, Lộc Bình, Đình Lập) phục vụ cho nhiều đô thị có tính ổn định lâu dài, đảm bảo cảnh quan, phù hợp với tính chất đô thị, tiêu chuẩn, quy chuẩn theo quy định; thí điểm tham mưu bố trí kinh phí ngân sách nhà nước để thực hiện di dời một số nghĩa trang theo quy hoạch, trọng tâm là khu vực thành phố Lạng Sơn; Tiếp tục kêu gọi một số nhà đầu tư có năng lực, kinh nghiệm để thực hiện dự án đầu tư xây dựng nghĩa trang nhân dân (trọng tâm là Nghĩa trang công viên cấp tỉnh) theo hình thức xã hội hóa trong thời gian tới. Nghiên cứu thí điểm kết hợp việc bố trí ngân sách nhà nước với đẩy mạnh huy động, đa dạng hoá các nguồn lực xã hội đối với công tác quản lý, sử dụng, sắp xếp, quy hoạch nghĩa trang và cơ sở hỏa táng và xây dựng nghĩa trang cấp huyện có tính liên xã, phù hợp đặc thù phong tục, văn hóa, tập quán truyền thống của nhân dân đảm bảo cộng đồng dân cư sinh sống, cự ly phục vụ. Hạn chế phát triển nghĩa trang cấp xã, xây dựng lộ trình đóng cửa nghĩa trang không còn quỹ đất để mở rộng, gây ô nhiễm môi trường, công bố công khai cho nhân dân hiểu, chấp hành gắn với cơ chế, chính sách hỗ trợ khuyến khích người dân di dời mồ mả về nghĩa trang cấp huyện, liên huyện để ổn định lâu dài.\n\n**4\\.** Tăng cường thanh tra, kiểm tra việc tuân thủ các quy định về xây dựng, quản lý và sử dụng các nghĩa trang đối với các tổ chức, cá nhân có liên quan; xử lý kiên quyết các trường hợp vi phạm, từng bước chấm dứt tình trạng mai táng, xây mộ, cải tạo mồ mả không đúng quy định. Người đứng đầu cấp ủy, thủ trưởng các cơ quan, đơn vị, địa phương, cán bộ, đảng viên phải gương mẫu và vận động gia đình, dòng họ, Nhân dân chấp hành tốt công tác xây dựng, quản lý, sử dụng nghĩa trang. Nghiêm cấm người dân chôn cất trong đất vườn do gia đình đang sử dụng, các đồi núi khu vực gần khu dân cư giáp ranh các đô thị, khu vực đầu nguồn nước.\n\nThường xuyên giám sát, đôn đốc việc thực hiện trong công tác quản lý quy hoạch, xây dựng, sắp xếp và sử dụng nghĩa trang; kịp thời xem xét, giải quyết các kiến nghị, khiếu nại, tố cáo hợp pháp của công dân liên quan đến công tác quản lý quy hoạch, xây dựng, sắp xếp và sử dụng nghĩa trang. Phát huy vai trò giám sát của Mặt trận Tổ quốc, các tổ chức chính trị - xã hội, của nhân dân đối với việc quy hoạch, xây dựng, quản lý, sắp xếp và sử dụng nghĩa trang.\n\nXử lý nghiêm trách nhiệm của người đứng đầu cơ quan, các tổ chức, cá nhân không chấp hành chủ trương của Đảng, vi phạm các quy định trong công tác quy hoạch, xây dựng, quản lý, sắp xếp và sử dụng nghĩa trang.\n\nĐịnh kỳ sơ kết, tổng kết, kịp thời động viên, khen thưởng những tổ chức, cá nhân có thành tích, hoàn thành xuất sắc nhiệm vụ trong công tác quy hoạch, xây dựng, quản lý, sắp xếp và sử dụng nghĩa trang.\n\n**III. TỔ CHỨC THỰC HIỆN**\n\n**1\\. Sở Xây dựng**\n\na) Tham mưu giúp UBND tỉnh thực hiện công tác quản lý nhà nước đối với hoạt động xây dựng, quản lý, sử dụng nghĩa trang và cơ sở hỏa táng trên địa bàn tỉnh Lạng Sơn; Hướng dẫn về nghiệp vụ chuyên môn đối với UBND cấp huyện, cấp xã trong công tác quản lý quy hoạch, xây dựng, sắp xếp và sử dụng nghĩa trang.\n\nb) Tiếp tục rà soát, kịp thời sửa đổi, bổ sung các cơ chế, chính sách thuộc thẩm quyền của UBND tỉnh liên quan đến công tác quản lý quy hoạch, xây dựng, sắp xếp và sử dụng nghĩa trang trên địa bàn tỉnh; tham mưu UBND tỉnh lộ trình trình HĐND tỉnh Quy định chính sách hỗ trợ khuyến khích hỏa táng và di chuyển phần mộ riêng lẻ về nghĩa trang tập trung trên địa bàn tỉnh; tham mưu UBND tỉnh Quy định việc thực hiện chính sách hỗ trợ khuyến khích hỏa táng và di chuyển phần mộ riêng lẻ về nghĩa trang tập trung trên địa bàn tỉnh sau khi Nghị quyết được HĐND tỉnh ban hành.\n\nc) Chủ trì tham mưu xây dựng định mức kinh tế kỹ thuật, định mức chi phí phục vụ công tác quản lý, duy trì các hoạt động; giá dịch vụ nghĩa trang, dịch vụ hỏa táng đối với các nghĩa trang, cơ sở hỏa táng được đầu tư từ nguồn vốn ngân sách nhà nước; gửi Sở Tài chính thẩm định, trình UBND tỉnh phê duyệt theo quy định.\n\nd) Kiểm tra, báo cáo UBND tỉnh giá dịch vụ nghĩa trang, dịch vụ hỏa táng và giá chuyển nhượng quyền sử dụng phần mộ cá nhân đối với nghĩa trang, cơ sở hỏa táng được đầu tư từ nguồn vốn ngoài ngân sách nhà nước trên cơ sở đề nghị của Chủ đầu tư.\n\nđ) Kiểm tra, thanh tra và xử lý các vi phạm đối với các cơ quan, tổ chức, cá nhân trong việc thi hành pháp luật thuộc phạm vi quản lý của Sở Xây dựng trong việc thực hiện các hoạt động xây dựng nghĩa trang , cơ sở hỏa táng trên địa bàn tỉnh; tiếp công dân; giải quyết khiếu nại, tố cáo, phòng, chống tham nhũng theo quy định của pháp luật và theo phân cấp, ủy quyền của Chủ tịch UBND tỉnh.\n\ne) Thực hiện cung cấp đầy đủ, kịp thời, chính xác về những thông tin liên quan đến vị trí quy hoạch nghĩa trang trong các đồ án quy hoạch chung đô thị, quy hoạch chung xây dựng xã cho cơ quan, tổ chức, cá nhân khi có yêu cầu, trừ những nội dung liên quan đến bí mật nhà nước theo đúng quy định của Luật Quy hoạch và các văn bản hướng dẫn thi hành.\n\n**2\\. Sở Tài chính**\n\na) Chủ trì, phối hợp với các sở, ngành và UBND cấp huyện tham mưu UBND tỉnh bố trí kinh phí hàng năm phục vụ công tác quản lý, duy trì các hoạt động nghĩa trang, cơ sở hỏa táng và kinh phí để thực hiện rà soát, điều chỉnh, bổ sung các quy hoạch vị trí nghĩa trang, cân đối bổ sung kinh phí để thực hiện lập các loại quy hoạch theo đúng quy định.\n\nb) Thẩm định giá dịch vụ nghĩa trang, dịch vụ hỏa táng đối với các nghĩa trang, cơ sở hỏa táng được đầu tư từ nguồn vốn ngân sách nhà nước, trình UBND tỉnh xem xét, phê duyệt.\n\n**3\\. Sở Kế hoạch và Đầu tư**\n\na) Chủ trì, phối hợp với các cơ quan, đơn vị và đơn vị tư vấn rà soát quy hoạch hệ thống nghĩa trang trên địa bàn tỉnh để tích hợp vào Quy hoạch tỉnh Lạng Sơn thời kỳ 2021 - 2030, tầm nhìn đến năm 2050, đẩy nhanh tiến độ lập quy hoạch tỉnh, hoàn thành và trình Thủ tướng Chính phủ phê duyệt trong năm 2022 theo tiến độ quy định tại Công văn số [760/TTg-CN](https://thuvienphapluat.vn/cong-van/xay-dung-do-thi/cong-van-760-ttg-cn-2022-ke-hoach-lap-tham-dinh-quy-hoach-2021-2030-528743.aspx \"Công văn 760/TTg-CN\") ngày 31/8/2022 của Thủ tướng Chính phủ về kế hoạch và tiến độ lập, thẩm định, phê duyệt quy hoạch thời kỳ 2021-2030.\n\nb) Chủ trì tổng hợp, tham mưu xây dựng và phân bổ kế hoạch vốn đầu tư công thực hiện đầu tư xây dựng mới hoặc nâng cấp cải tạo, di chuyển, mở rộng nghĩa trang, cơ sở hỏa táng được đầu tư từ nguồn vốn ngân sách theo quy định của pháp luật về đầu tư công và văn bản hướng dẫn thực hiện.\n\nc) Chủ trì phối hợp với các sở, ngành và UBND các huyện, thành phố thẩm định đề xuất, trình cấp có thẩm quyền chấp thuận chủ trương đầu tư các dự án Nghĩa trang đã phù hợp với quy hoạch; hướng dẫn thủ tục thực hiện đầu tư trên địa bàn tỉnh nhằm cải cách thủ tục hành chính, tối ưu hoá quy trình chấp thuận chủ trương đầu tư, tạo thuận lợi cho các nhà đầu tư đến tìm hiểu, đầu tư các dự án nghĩa trang, công viên nghĩa trang trên địa bàn tỉnh.\n\nd) Chủ trì tham mưu tổ chức thẩm định đề xuất dự án đầu tư xây dựng nghĩa trang, cơ sở hỏa táng; hỗ trợ đầu tư, ưu đãi đầu tư theo quy định của pháp luật về đầu tư và văn bản hướng dẫn thực hiện.\n\nđ) Định kỳ tham mưu, rà soát, tổng hợp trình UBND tỉnh ban hành danh mục dự án đầu tư xây dựng nghĩa trang, cơ sở hỏa táng thuộc danh mục dự án thu hút đầu tư của tỉnh.\n\n**4\\. Sở Tài nguyên và Môi trường**\n\na) Chủ trì, phối hợp phối hợp với các cơ quan, đơn vị và UBND các huyện, thành phố triển khai thực hiện công tác quản lý nhà nước về đất đai, bảo vệ môi trường đối với các hoạt động nghĩa trang, cơ sở hỏa táng trên địa bàn tỉnh và quy định định mức đất và chế độ quản lý việc xây phần mộ, tượng đài, bia tưởng niệm trong nghĩa trang trên địa bàn tỉnh ban hành kèm theo Quyết định số [32/2016/QĐ-UBND](https://thuvienphapluat.vn/van-ban/bat-dong-san/quyet-dinh-32-2016-qd-ubnd-dinh-muc-dat-quan-ly-xay-dung-phan-mo-tuong-dai-bia-tuong-niem-lang-son-326349.aspx \"Quyết định 32/2016/QĐ-UBND\") ngày 11/8/2016 của UBND tỉnh.\n\nb) Chủ trì lập, lập điều chỉnh quy hoạch, kế hoạch sử dụng đất nghĩa trang, cơ sở hỏa táng theo quy định của pháp luật về đất đai và các quy định hiện hành khác có liên quan. Thực hiện tốt công tác quản lý đất đai, trong tâm là công tác quản lý đất mai táng, cải táng; đất xây dựng, khoanh bao nghĩa trang, lăng mộ dòng họ, gia đình trên địa bàn tỉnh.\n\nc) Chủ trì xây dựng, tham mưu UBND tỉnh ban hành giá đất nghĩa trang trên địa bàn tỉnh.\n\nd) Tham mưu UBND tỉnh rà soát, khoanh định vùng hạn chế khai thác nước dưới đất và khu vực cấm, tạm thời cấm hoạt động khoáng sản tại những khu vực nghĩa trang, cơ sở hỏa táng đã được đầu tư xây dựng theo quy hoạch được phê duyệt.\n\nđ) Phối hợp với Sở Y tế kiểm tra, thanh tra việc bảo đảm vệ sinh trong hoạt động mai táng, hỏa táng trên địa bàn tỉnh.\n\n**5\\. Sở Y tế**\n\na) Chủ trì, phối hợp với Sở Tài nguyên và Môi trường chỉ đạo các đơn vị trong kiểm tra việc thực hiện vệ sinh trong bảo quản, mai táng, hỏa táng, di chuyển thi thể, hài cốt người chết trong hoạt động mai táng, hỏa táng trên địa bàn tỉnh.\n\nb) Tổ chức tập huấn về biện pháp phòng, chống dịch và xử lý thi thể người chết do dịch bệnh nguy hiểm cho người tham gia xử lý thi thể.\n\n**6\\. Sở Lao động - Thương binh và Xã hội**\n\nChủ trì, phối hợp với các sở, ngành, UBND cấp huyện và các đơn vị có liên quan hướng dẫn việc thực hiện chế độ, chính sách mai táng cho các đối tượng chính sách xã hội khi xảy ra thiên tai, thảm họa, dịch bệnh và các trường hợp tương tự trên địa bàn tỉnh.\n\n**7\\. Sở Nông nghiệp và Phát triển nông thôn**\n\na) Tăng cường công tác chỉ đạo, kiểm tra quản lý diện tích đất rừng tự nhiên; Chủ trì, phối hợp với UBND các huyện, thành phố tuyên truyền, hướng dẫn cho các tổ chức, cá nhân không được mai táng, cải táng, xây dựng, khoanh bao nghĩa trang, lăng mộ dòng họ, gia đình trong diện tích đất rừng phòng hộ, đất rừng đặc dụng, đất rừng sản xuất trên địa bàn tỉnh.\n\nb) Chủ trì, phối hợp với UBND các huyện, thành phố, các cơ quan liên quan tổ chức đánh giá, rà soát quy hoạch nông thôn mới để bảo đảm phù hợp với quy hoạch tỉnh; quy hoạch phân khu, quy hoạch sử dụng đất cấp huyện theo Quy hoạch hệ thống nghĩa trang trên địa bàn tỉnh. Rà soát, điều chỉnh ranh giới 3 loại rừng trên địa bàn tỉnh đến năm 2030 để đảm bảo phù hợp, thống nhất, đồng bộ với quy hoạch sử dụng đất được duyệt; các vị trí quy hoạch nghĩa trang trong đồ án quy hoạch chung đô thị, quy hoạch chung xây dựng xã, quy hoạch sử dụng đất làm cơ sở pháp lý trong quản lý, bảo vệ rừng, tạo quỹ đất phát triển kinh tế - xã hội, tạo điều kiện thu hút đầu tư, triển khai thực hiện các dự án nghĩa trang, công viên nghĩa trang trên địa bàn tỉnh.\n\n**8\\. Công an tỉnh**\n\nChỉ đạo các đơn vị, công an huyện, thành phố đảm bảo an ninh trật tự khi có vụ việc phức tạp xảy ra, xử lý nghiêm các hành vi xâm phạm mồ mả theo quy định của pháp luật; phối hợp với Sở Tài nguyên và Môi trường tham mưu UBND tỉnh triển khai thực hiện công tác quản lý Nhà nước về bảo vệ môi trường đối với hoạt động của các nghĩa trang, cơ sở hỏa táng trên địa bàn tỉnh.\n\n**9\\. Sở Thông tin và Truyền thông**\n\nĐôn đốc, định hướng các cơ quan báo chí truyền thông của tỉnh, chỉ đạo hệ thống thông tin cơ sở tuyên truyền các quy định về quản lý nghĩa trang và cơ sở hỏa táng. Tuyên truyền phổ biến pháp luật khuyến khích người dân sử dụng hình thức hoả táng văn minh, hiện đại; các vùng dân tộc thiểu số khuyến khích sử dụng hình thức hoả táng tại cơ sở hoả táng theo quy hoạch nhằm góp phần thay đổi tập quán cũ, tiết kiệm quỹ đất và bảo vệ môi trường.\n\n**10\\. Đài Phát thanh và Truyền hình tỉnh, Báo Lạng Sơn**\n\nChủ trì, phối hợp với Sở Xây dựng, Sở Tài nguyên và Môi trường, Sở Kế hoạch và Đầu tư, UBND các huyện, thành phố tăng thời lượng đưa tin, phát sóng các chuyên đề, phóng sự, tin, bài về công tác tuyên truyền, phổ biến các chủ trương của Đảng, chính sách pháp luật của Nhà nước, các quy định của pháp luật đất đai, pháp luật đầu tư, pháp luật xây dựng và các nội dung Chỉ thị số 20-CT/TU.\n\n**11.** Các sở, ban, ngành theo chức năng, nhiệm vụ và lĩnh vực quản lý có trách nhiệm rà soát nội dung Chỉ thị số 20-CT/TU, chủ động xây dựng kế hoạch của đơn vị mình nhằm phối hợp thực hiện tốt các nội dung của Chỉ thị.\n\n**12\\. UBND các huyện, thành phố**\n\na) Tăng cường công tác tuyên truyền, quán triệt chủ trương của Đảng, chính sách pháp luật của Nhà nước, các quy định của pháp luật xây dựng, đất đai, pháp luật đầu tư, Chỉ thị 20-CT/TU và Kế hoạch này tới toàn thể các tổ chức, đoàn thể và nhân dân trên địa bàn để cùng nắm thông tin, phối hợp tốt trong công tác quản lý quy hoạch, xây dựng, sắp xếp và sử dụng nghĩa trang nhằm phát triển kinh tế - xã hội trên địa bàn.\n\nb) Chủ trì rà soát công tác lập, lập điều chỉnh quy hoạch, kế hoạch sử dụng đất trên địa bàn trọng tâm là đất quy hoạch nghĩa trang, cơ sở hỏa táng theo quy định của pháp luật về đất đai và các quy định hiện hành khác có liên quan. Thực hiện tốt công tác quản lý đất đai, xác định công tác quản lý đất mai táng, cải táng, đất xây dựng, khoanh bao nghĩa trang, lăng mộ dòng họ, gia đình trên địa bàn là nhiệm vụ thường xuyên, trọng tâm hàng năm. Triển khai tổ chức lập, thẩm định, phê duyệt quy hoạch chi tiết nghĩa trang quy mô cấp III, cấp IV trên địa bàn huyện được đầu tư bằng nguồn vốn ngân sách nhà nước trên cơ sở phù hợp với quy hoạch tỉnh, quy hoạch sử dụng đất, quy hoạch xây dựng, quy hoạch đô thị và các quy hoạch ngành có liên quan làm cơ sở triển khai thí điểm dự án xây dựng nghĩa trang cấp huyện, cấp xã có tính liên xã, bán kính phục vụ phù hợp đặc thù phong tục, văn hóa, tập quán truyền thống của nhân dân trên địa bàn.\n\nc) Chủ trì đề xuất UBND tỉnh thí điểm xây dựng một số nghĩa trang hoàn chỉnh, đồng bộ (hệ thống hạ tầng kỹ thuật, các công trình nhà hỏa táng, nhà lưu giữ tro cốt, các công trình phục vụ, các công trình khác có liên quan), xác định công nghệ táng đảm bảo nhu cầu sử dụng trước mắt và lâu dài, đáp ứng cho hoạt động và vận hành của nghĩa trang theo hướng văn minh, hiện đại, tiết kiệm đất và kinh phí xây dựng, giảm thiểu ô nhiễm môi trường; huy động nguồn vốn xã hội hóa cho công tác xây dựng, quy hoạch nghĩa trang để hình thành một số công viên nghĩa trang quy mô liên vùng, liên huyện; học tập kinh nghiệm về công tác xây dựng, quản lý, sử dụng và quy hoạch nghĩa trang tại một số tỉnh lân cận có vị trí địa lý, vùng miền tương đồng (như: Quảng Ninh, Bắc Giang) để công tác quản lý, quy hoạch nghĩa trang tại tỉnh Lạng Sơn đảm bảo phù hợp đặc thù của phong tục tập quán của nhân dân, cảnh quan môi trường, văn hóa truyền thống và sự phát triển bền vững kinh tế - xã hội trong tình hình mới.\n\nd) Chỉ đạo UBND cấp xã tăng cường quản lý đất đai, quản lý trật tự xây dựng, xử lý nghiêm việc mai táng không đúng theo quy hoạch nghĩa trang được phê duyệt và không đúng mục đích sử dụng đất.\n\nđ) Thực hiện công tác quản lý, xây dựng và sử dụng nghĩa trang theo phạm vi phân cấp.\n\ne) Tổ chức lập và thực hiện kế hoạch xây dựng, cải tạo, đóng cửa, di chuyển nghĩa trang thuộc thẩm quyền quản lý.\n\ng) Chỉ đạo UBND cấp xã xử lý các hành vi lấn chiếm, xây dựng mồ mả trong phần diện tích đất giáp ranh nghĩa trang không được quy hoạch để mai táng, xây dựng mồ mả.\n\nh) Tuyên truyền, vận động nhân dân trong việc thực hiện các hình thức táng văn minh, tiết kiệm đất và đảm bảo vệ sinh môi trường.\n\n**13\\. UBND các phường, xã, thị trấn**\n\na) Thực hiện tốt công tác quản lý quy hoạch, xây dựng, sắp xếp và sử dụng nghĩa trang theo sự phân công của UBND cấp huyện.\n\nb) Tăng cường tuyên truyền, vận động, hướng dẫn nhân dân thực hiện việc mai táng đảm bảo khoảng cách an toàn về môi trường theo quy chuẩn về quy hoạch xây dựng hiện hành.\n\nc) Chủ trì quản lý trực tiếp nghĩa trang, nghĩa địa nhân dân kịp thời xử lý những trường hợp gây mất an ninh trật tự, lấn chiếm đất xây dựng mồ mả.\n\nd) Tăng cường công tác quản lý đất đai và quản lý trật tự xây dựng tại khu vực lân cận nghĩa trang, cơ sở hỏa táng. Xử lý nghiêm các hành vi vi phạm liên quan đến việc mai táng không đúng quy hoạch nghĩa trang được duyệt và không đúng mục đích sử dụng đất.\n\nđ) Thực hiện các chế độ, chính sách xã hội đối với các đối tượng thuộc trường hợp đặc biệt, đối tượng chính sách xã hội trong việc táng theo quy định.\n\ne) Tổ chức thông báo công khai cho nhân dân về việc đóng cửa, di chuyển nghĩa trang.\n\n**14\\. Chế độ báo cáo và khen thưởng**\n\nCăn cứ nội dung Chỉ thị số 20-CT/TU và Kế hoạch này, các sở, ban, ngành, UBND các huyện, thành phố tổ chức thực hiện các nhiệm vụ được giao và theo dõi, đôn đốc việc triển khai thực hiện Kế hoạch theo chức năng, nhiệm vụ. Trong quá trình tổ chức thực hiện, nếu cần sửa đổi, bổ sung những nội dung cụ thể các cơ quan, đơn vị chủ động đề xuất, gửi Sở Xây dựng để tổng hợp, báo cáo UBND tỉnh xem xét theo quy định.\n\nKịp thời khen thưởng hoặc đề xuất khen thưởng những tập thể, cá nhân có thành tích, hoàn thành xuất sắc nhiệm vụ trong công tác quy hoạch, xây dựng, quản lý, sắp xếp và sử dụng nghĩa trang; kiểm điểm, xem xét trách nhiệm đối với tập thể, cá nhân thiếu trách nhiệm, không hoàn thành nhiệm vụ trong công tác quy hoạch, xây dựng, quản lý, sắp xếp và sử dụng nghĩa trang trên địa bàn.\n\nĐịnh kỳ, các cơ quan được giao chủ trì thực hiện nhiệm vụ có trách nhiệm tổng hợp, báo cáo kết quả thực hiện các nhiệm vụ gửi Sở Xây dựng **trước ngày 15/11 hằng năm** để tổng hợp, tham mưu UBND tỉnh báo cáo Ban Thường vụ Tỉnh ủy theo quy định./.\n\n**_Nơi nhận:  \n_**\\- Thường trực Tỉnh ủy (B/c);  \n\\- Thường trực HĐND (B/c);  \n\\- Bộ Xây dựng (B/c);  \n\\- Chủ tịch, các Phó Chủ tịch UBND tỉnh;  \n\\- Các sở, ban, ngành tỉnh;  \n\\- UBND các huyện, thành phố;  \n\\- Đài PTTH tỉnh, Báo Lạng Sơn;  \n\\- Văn phòng UBND tỉnh, các phòng CM,  \nTrung tâm thông tin;  \n\\- Lưu: VT. KT(HVTr)\n\n**TM. ỦY BAN NHÂN DÂN  \nKT. CHỦ TỊCH**  \n**PHÓ CHỦ TỊCH  \n  \n  \n  \n**  \n**Lương Trọng Quỳnh**",
  "htmlContentEn": "",
  "mdContentEn": ""
}