{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-97-KH-UBND-2023-thi-diem-Nen-tang-danh-gia-can-bo-cong-chuc-vien-chuc-Lang-Son-565415.aspx",
  "title": "Kế hoạch 97/KH-UBND 2023 thí điểm Nền tảng đánh giá cán bộ công chức viên chức Lạng Sơn",
  "properties": {
    "Số hiệu": "97/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Dương Xuân Huyên",
    "Ngày ban hành": "21/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 97/KH-UBND Lạng Sơn, ngày 21 tháng 4 năm 2023 KẾ HOẠCH XÂY DỰNG VÀ TRIỂN KHAI THÍ ĐIỂM NỀN TẢNG ĐÁNH GIÁ CÁN BỘ, CÔNG CHỨC, VIÊN CHỨC TRÊN\nĐỊA BÀN TỈNH LẠNG SƠN Thực hiện Kế hoạch số\n247/KH-UBND ngày 14/12/2022 của UBND tỉnh về chuyển đổi số tỉnh Lạng Sơn năm 2023; Kế hoạch số 42/KH-BCĐ ngày 22/02/2023 của Ban Chỉ đạo về chuyển đổi số\ntỉnh về hoạt động của Ban Chỉ đạo về chuyển đổi số tỉnh Lạng Sơn năm 2023; UBND tỉnh ban hành Kế hoạch xây dựng và triển khai thí điểm Nền tảng đánh giá cán bộ, công chức, viên chức (CBCCVC) trên địa bàn tỉnh như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Tạo đột phá về chuyển đổi số,\nhướng tới thực hiện chuyển đổi số tổng thể và toàn diện trên các lĩnh vực của đời sống xã hội.\n- Ứng dụng công nghệ số trong công tác đánh giá CBCCVC trên địa bàn tỉnh nhằm nâng cao chất lượng công tác\nđánh giá CBCCVC, giúp cho việc đánh giá, xếp loại CBCCVC được khách quan, chính xác và kịp thời hơn.\n2. Yêu cầu\n- Tổ chức triển khai chuyển đổi số trong công tác đánh giá CBCCVC đáp ứng nhu cầu của các cơ quan, đơn vị bảo\nđảm thiết thực, hiệu quả.\n- Quá trình triển khai phải bảo\nđảm đúng tiến độ và thời gian quy định; bảo đảm toàn vẹn, an toàn cơ sở dữ liệu trong quá trình chuyển đổi số.\nII. PHẠM VI, ĐỐI TƯỢNG THỰC HIỆN THÍ ĐIỂM 1. Phạm vi thực hiện Triển khai thí điểm Nền tảng\nđánh giá CBCCVC tại các cơ quan, đơn vị:\n- Văn phòng UBND tỉnh;\n- Sở Nội vụ;\n- Sở Tài chính;\n- Sở Tài nguyên và Môi trường;\n- Đài Phát thanh và Truyền hình tỉnh;\n- Thành phố Lạng Sơn: Phòng Nội vụ, Phòng Tư pháp, UBND phường Chi Lăng;\n- Huyện Chi Lăng: Phòng Tài chính - Kế hoạch, Trung tâm Phát triển quỹ đất, UBND xã Chi Lăng;\n- Huyện Đình Lập: Trung tâm Văn hóa, Thể thao và Truyền thông, UBND thị trấn Đình Lập, UBND xã Đình Lập.\n2. Đối tượng thực hiện CBCCVC tại các cơ quan, đơn vị\ntriển khai thí điểm tại khoản 1 Mục II Kế hoạch này.\nIII. NỘI DUNG TRIỂN KHAI 1. Khảo sát thực trạng Khảo sát quy trình đánh giá\nCBCCVC và cơ sở hạ tầng tại các cơ quan, đơn vị triển khai thí điểm.\n2. Phương án, giải pháp thực hiện\n- Xác định, chuẩn bị cơ\nsở hạ tầng công nghệ số, gồm: máy chủ, hạ tầng mạng, hạ tầng an toàn thông tin,\nlắp đặt các thiết bị máy tính, đường truyền...\n- Xây dựng tiêu chí đánh giá\nCBCCVC.\n- Thiết kế, cài đặt Nền tảng\nđánh giá CBCCVC.\n- Kết nối, liên thông, tích hợp dữ liệu giữa các nền tảng số liên quan.\n- Chạy thử, hiệu chỉnh các chức năng của hệ thống.\n- Đào tạo, tập huấn, hướng dẫn sử dụng cho các CBCCVC.\n- Phân công, bố trí cán bộ trực hỗ trợ, hướng dẫn sử dụng, hiệu chỉnh, khắc phục các lỗi khi có phát sinh cho người sử dụng nền tảng số tại các cơ quan, đơn vị.\n3. Thời gian, lộ trình thực hiện\n- Khảo sát, xây dựng quy trình,\ntiêu chí thiết kế: tháng 5 năm 2023.\n- Xây dựng phần mềm nền tảng,\ncài đặt, kiểm thử: tháng 6 năm 2023.\n- Tập huấn hướng dẫn sử dụng:\ntháng 7 năm 2023.\n- Triển khai thí điểm: Từ tháng 8 đến hết tháng 11 năm 2023.\n4. Lựa chọn đơn vị thực hiện Nền tảng đánh giá CBCCVC do Tập\nđoàn Bưu chính Viễn thông Việt Nam xây dựng.\nIV. KINH PHÍ THỰC HIỆN Kinh phí thực hiện Kế hoạch triển khai thí điểm Nền tảng đánh giá CBCCVC trên địa bàn tỉnh do Tập đoàn Bưu chính Viễn thông Việt Nam chi trả toàn bộ.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Thông tin và Truyền thông\n- Chủ trì, phối hợp với Sở Nội vụ và các cơ quan, đơn vị liên quan tổ chức triển khai thực hiện Kế hoạch này.\n- Chỉ đạo, giám sát, đôn đốc VNPT Lạng Sơn khảo sát thực trạng, phát triển nền tảng số, cài đặt, cấu hình hệ\nthống, tập huấn hướng dẫn, chuyển giao cho các cơ quan, đơn vị sử dụng.\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị tổng hợp tình hình triển khai, kết quả thực hiện Kế hoạch này, đảm bảo thực hiện đúng tiến độ, hiệu quả.\n- Chủ trì, phối hợp với VNPT Lạng Sơn chịu trách nhiệm quản lý và vận hành hệ thống đảm bảo hoạt động 24/7\nổn định, liên tục, kịp thời xử lý các lỗi hệ thống (nếu có).\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị liên quan tổng hợp, đánh giá kết quả thí điểm và báo cáo UBND tỉnh kết quả triển khai thí điểm Nền tảng đánh giá CBCCVC sau khi kết thúc thời gian thí điểm theo quy định.\n2. Sở Nội vụ\n- Chủ trì, phối hợp với Sở\nThông tin và Truyền thông và các cơ quan, đơn vị liên quan xác định tiêu chí,\ncăn cứ tài liệu, hồ sơ minh chứng phù hợp trong thiết kế Nền tảng đánh giá\nCBCCVC.\n- Phối hợp với Sở Thông tin và Truyền thông, VNPT Lạng Sơn và các cơ quan, đơn vị liên quan tổ chức triển khai Kế\nhoạch này.\n3. Các cơ quan, đơn vị triển khai thí điểm Nền tảng đánh giá CBCCVC\n- Phối hợp chặt chẽ với Sở\nThông tin và Truyền thông tổ chức triển khai Kế hoạch; chuẩn bị các điều kiện cần thiết cho việc tiếp nhận và ứng dụng nền tảng số.\n- Cập nhật, kết nối, chia sẻ dữ\nliệu, khai thác, ứng dụng triệt để các chức năng của nền tảng số; trong quá trình sử dụng đóng góp ý kiến về việc vận hành và sử dụng nền tảng số về Sở Thông tin và Truyền thông để tổng hợp, hiệu chỉnh, bổ sung; báo cáo UBND tỉnh (qua Sở\nThông tin và Truyền thông) kết quả thí điểm sử dụng các nền tảng số tại cơ\nquan, đơn vị mình.\n4. VNPT Lạng Sơn\n- Chủ trì, phối hợp với Sở\nThông tin và Truyền thông và các cơ quan đơn vị liên quan thực hiện khảo sát,\nxây dựng Nền tảng đánh giá CBCCVC; cấu hình, cài đặt, tập huấn, hướng dẫn cho các cơ quan, đơn vị sử dụng Nền tảng đánh giá CBCCVC.\n- Bố trí phương tiện kỹ thuật,\nlực lượng hỗ trợ, triển khai đảm bảo hệ thống vận hành thông suốt. Có biện pháp bảo đảm cho hệ thống, đường truyền hoạt động ổn định khi vận hành và sẵn sàng hỗ trợ ứng cứu xử lý sự cố ngay khi có yêu cầu từ cơ quan, đơn vị sử dụng.\n- Bảo đảm an toàn, an ninh mạng và bảo mật cơ sở dữ liệu của các cơ quan, đơn vị sử dụng Nền tảng đánh giá\nCBCCVC.\nUBND tỉnh yêu cầu các cơ quan,\nđơn vị có liên quan nghiêm túc triển khai thực hiện./.\nNơi nhận:\n - Thường trực Tỉnh ủy (Báo cáo);\n - Lãnh đạo HĐND tỉnh (Báo cáo);\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Các sở, ban, ngành;\n - UBND các huyện, TP;\n - VNPT Lạng Sơn;\n - C, PVP UBND tỉnh, các phòng CV, TTPVHCC, TTTT;\n - Lưu: VT, KGVX(HTHT).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Xuân Huyên"
}