{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1111-QD-UBND-2023-bai-bo-Quyet-dinh-156-QD-UBND-khu-vuc-cam-Kien-Giang-565823.aspx",
  "title": "Quyết định 1111/QĐ-UBND 2023 bãi bỏ Quyết định 156/QĐ-UBND khu vực cấm Kiên Giang",
  "properties": {
    "Số hiệu": "1111/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Kiên Giang",
    "Người ký": "Lâm Minh Thành",
    "Ngày ban hành": "27/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KIÊN GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1111/QĐ-UBND Kiên Giang, ngày 27 tháng 4 năm 2023 QUYẾT ĐỊNH BÃI BỎ QUYẾT ĐỊNH SỐ\n156/QĐ-UBND NGÀY 30 THÁNG 8 NĂM 2012 CỦA CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH KIÊN GIANG VỀ VIỆC XÁC ĐỊNH KHU VỰC CẤM, ĐỊA ĐIỂM CẤM TRÊN ĐỊA BÀN TỈNH KIÊN GIANG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH KIÊN GIANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Quyết định số 06/2021/QĐ-TTg ngày 18 tháng 02 năm 2021 của Thủ tướng Chính phủ bãi bỏ các văn bản quy phạm pháp luật do Thủ tướng Chính phủ ban hành về xác định khu vực cấm, địa điểm cấm và danh mục bí mật nhà nước độ Tuyệt mật, Tối mật;\nTheo đề nghị của Giám đốc Công an tỉnh tại Tờ\ntrình số 88/TTr-CAT-ANCTNB ngày 20 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Bãi bỏ Quyết định số 156/QĐ-UBND ngày 30 tháng 8 năm 2012 của Chủ tịch Ủy ban nhân dân tỉnh Kiên Giang về việc xác định khu vực cấm, địa điểm cấm trên địa bàn tỉnh Kiên Giang.\nĐiều 2. Điều khoản thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày ký.\n2. Chánh Văn phòng UBND tỉnh, Giám đốc Công an tỉnh, Giám đốc các sở, Thủ trưởng các ban, ngành cấp tỉnh có liên quan, Chủ\ntịch UBND các huyện, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 2;\n - Bộ Công an (Cục An ninh chính trị nội bộ);\n - TT. Tỉnh ủy;\n - TT.HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Công an tỉnh (P. ANCTNB);\n - Cổng thông tin điện tử tỉnh;\n - Lãnh đạo VP, P. NC, HCTC;\n - Lưu: VT, CA tỉnh, hvlu.\nCHỦ TỊCH Lâm Minh Thành"
}