{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Chi-thi-03-CT-UBND-2023-xay-dung-ke-hoach-phat-trien-kinh-te-xa-hoi-Phu-Tho-576030.aspx",
  "title": "Chỉ thị 03/CT-UBND 2023 xây dựng kế hoạch phát triển kinh tế xã hội Phú Thọ",
  "properties": {
    "Số hiệu": "03/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Phú Thọ",
    "Người ký": "Bùi Văn Quang",
    "Ngày ban hành": "30/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH PHÚ THỌ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 03/CT-UBND Phú Thọ, ngày 30 tháng 6 năm 2023 CHỈ THỊ\nVỀ VIỆC XÂY DỰNG KẾ HOẠCH PHÁT TRIỂN KINH TẾ - XÃ HỘI, DỰ\nTOÁN NGÂN SÁCH NHÀ NƯỚC NĂM 2024 VÀ KẾ HOẠCH TÀI CHÍNH NSNN 3 NĂM 2024-2026 Thực hiện các Nghị quyết số:\n11/NQ-HĐND ngày 09/12/2022, 24/NQ-HĐND ngày 09/12/2022 của HĐND tỉnh về kế hoạch phát triển kinh tế- xã hội và dự toán thu, chi NSNN năm 2023, UBND tỉnh đã tập trung chỉ đạo các ngành, các cấp nỗ lực phấn đấu, vượt qua khó khăn, tạo chuyển biến trên nhiều mặt công tác; tình hình kinh tế- xã hội 6 tháng đầu năm 2023 cơ\nbản ổn định và đạt nhiều kết quả tích cực: Tăng trưởng kinh tế tiếp tục duy trì; môi trường đầu tư, kết quả thu hút đầu tư tiếp tục có tiến bộ; việc thực hiện khâu đột phá, tháo gỡ điểm nghẽn về giải phóng mặt bằng đạt nhiều kết quả\ntích cực; văn hóa - xã hội có chuyển biến; an ninh chính trị, trật tự an toàn xã hội tiếp tục được giữ vững. Tuy nhiên, trước những yếu tố tác động từ bên ngoài, nhiều doanh nghiệp gặp khó khăn phải cắt giảm sản lượng, cắt giảm lao động;\nbiến đổi khí hậu, thời tiết nắng nóng kéo dài đã ảnh hưởng đến các hoạt động đầu tư đầu tư, thương mại, xuất khẩu và việc làm và đời sống nhân dân trên địa bàn tỉnh.\nĐể khắc phục khó khăn, thách thức,\ngóp phần thực hiện thắng lợi Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XIX và Nghị\nquyết của HĐND tỉnh về kế hoạch phát triển kinh tế- xã hội 5 năm 2021- 2025; Chủ\ntịch UBND tỉnh yêu cầu các cấp, các ngành phát huy tinh thần sáng tạo, năng động,\nthực hiện có hiệu quả các nhiệm vụ phát triển kinh tế- xã hội, chủ động thực hiện các giải pháp triển khai Chương trình phục hồi phát triển kinh tế- xã hội đã đề\nra; chủ động triển khai xây dựng kế hoạch phát triển kinh tế- xã hội và dự toán ngân sách Nhà nước năm 2024 theo chỉ đạo của Thủ tướng Chính phủ tại Chỉ thị số\n21/CT-TTg ngày 10/6/2023, với yêu cầu và nội dung chủ yếu sau:\nI. YÊU CẦU TRONG XÂY DỰNG KẾ HOẠCH PHÁT TRIỂN KINH TẾ- XÃ HỘI VÀ DỰ TOÁN NGÂN SÁCH NHÀ NƯỚC NĂM 2024 1. Bám sát các mục tiêu,\nchỉ tiêu, định hướng phát triển theo Nghị quyết của Chính phủ, Nghị quyết của Ban Chấp hành Đảng bộ tỉnh, HĐND tỉnh và các Quyết định giao chỉ tiêu của UBND tỉnh; đối với các địa phương bám sát Nghị quyết của Đảng bộ, HĐND các cấp; tập trung đánh giá đúng thực chất, đảm bảo khách quan, sát thực tiễn và có sự so sánh với kết quả thực hiện năm 2023; nêu rõ kết quả đạt được, khó khăn, hạn chế\nvà phân tích rõ nguyên nhân.\n2. Đánh giá kết quả thực hiện Chương trình phục hồi và phát triển kinh tế - xã hội theo Nghị quyết số\n43/2022/QH15 ngày 11/01/2022 của Quốc hội và Nghị quyết số 11/NQ-CP ngày 30/01/2022 của Chính phủ; đánh giá kế hoạch đầu tư công giữa kỳ giai đoạn 2021-\n2025; làm rõ tình hình triển khai, tác động của chính sách đã triển khai trong năm 2023; các khó khăn, vướng mắc, hạn chế và đề xuất, kiến nghị những phương\nán xử lý theo nhiệm vụ được giao của từng đơn vị, địa phương; tiến độ giải ngân thực hiện các chính sách, các chương trình dự án.\n3. Xây dựng kế hoạch phát triển kinh tế- xã hội, dự toán ngân sách Nhà nước năm 2024 và kế hoạch đầu tư từ ngân sách Nhà nước 3 năm 2024- 2026 phải gắn kết với việc xây dựng dự\ntoán ngân sách trong kế hoạch 5 năm 2021- 2025 và khả năng cân đối nguồn lực,\nnâng cao khả năng xã hội hoá các nguồn lực trong đầu tư phát triển; đảm bảo tính đồng bộ, hệ thống và có sự phối hợp chặt chẽ giữa các cơ quan, đơn vị và\ncác ngành, các cấp.\nII. NỘI DUNG, NHIỆM VỤ CHỦ YẾU KẾ HOẠCH PHÁT TRIỂN KINH TẾ- XÃ HỘI VÀ DỰ TOÁN NGÂN SÁCH NHÀ NƯỚC NĂM 2024 Năm 2024 có ý nghĩa quan trọng,\ntạo đà cho việc hoàn thành các mục tiêu, nhiệm vụ kế hoạch phát triển kinh tế-\nxã hội 5 năm 2021- 2025, vì vậy phải phấn đấu đạt tốc độ tăng trưởng kinh tế\n(GDP) đạt từ 7,5% trở lên; tạo chuyển biến mạnh mẽ về chất lượng tăng trưởng, gắn với đẩy mạnh chuyển dịch cơ cấu kinh tế theo hướng tăng nhanh tỷ trọng công nghiệp và dịch vụ. Tiếp tục đẩy mạnh nhiệm vụ trọng tâm, khâu đột phá về cải thiện mạnh mẽ môi trường đầu tư kinh doanh, huy động các nguồn lực cho đầu tư\nphát triển. Chú trọng triển khai công tác xã hội hoá trong các lĩnh vực giáo dục,\nđào tạo, y tế, văn hoá, thể thao; thực hiện tốt chính sách giảm nghèo, cải thiện và nâng cao mức sống dân cư. Tiếp tục đổi mới về tổ chức, nâng cao hiệu lực và\nhiệu quả hoạt động của các cơ quan quản lý Nhà nước, chính quyền các cấp. Tăng cường củng cố quốc phòng an ninh, đảm bảo trật tự an toàn xã hội, tạo môi trường thuận lợi cho phát triển kinh tế và hội nhập kinh tế quốc tế.\n1. Về kế\nhoạch phát triển kinh tế - xã hội năm 2024 a) Về phát triển kinh tế\n- Tập trung thực hiện Nghị quyết số 61-NQ/TU ngày 13/10/2021 của Ban Chấp hành Đảng bộ tỉnh về cải thiện mạnh mẽ\nmôi trường đầu tư kinh doanh giai đoạn 2021 - 2025, thu hút các nguồn lực cho đầu tư phát triển; chú trọng tạo môi trường thuận lợi để thu hút vốn đầu tư tư\nnhân, vốn đầu tư trực tiếp nước ngoài (FDI). Triển khai Kế hoạch cải thiện chỉ\nsố năng lực cạnh tranh cấp tỉnh giai đoạn 2023- 2025. Tập trung huy động các nguồn lực đầu tư các công trình, dự án hạ tầng trọng điểm, các dự án tạo động lực,\nliên kết vùng. Tập trung triển khai kế hoạch đầu tư công năm 2024, đẩy nhanh tiến\nđộ giải ngân các dự án trọng điểm; triển khai có hiệu quả 3 chương trình MTQG giai đoạn 2021- 2025.\n- Tiếp tục chỉ đạo triển khai 8 nhóm chính sách hỗ trợ khuyến khích sản xuất, hỗ trợ phát triển các sản phẩm đặc sản, sản phẩm nông nghiệp chủ lực theo Nghị quyết số 22/2021/NQ-HĐND của HĐND tỉnh.\nChú trọng phát triển sản xuất nông lâm nghiệp, thủy sản theo hướng sản xuất hàng hóa, nâng cao thu nhập/đơn vị diện tích; đẩy mạnh phát triển các dự án đầu tư, ứng dụng công nghệ cao, nông nghiệp hữu cơ, nông nghiệp sạch theo chuỗi liên kết. Đẩy mạnh huy động nguồn lực đầu tư để phấn đấu đưa năm 2024 có 01 huyện\n(Phù Ninh) và 05 xã đạt chuẩn NTM. Tập trung phát triển các sản phẩm chủ lực, sản phẩm OCOP.\n- Tập trung chỉ đạo, xử lý kịp thời khó khăn của từng doanh nghiệp, hỗ trợ nhóm doanh nghiệp sản xuất các sản phẩm chủ lực, tăng nhanh quy mô sản xuất; tạo điều kiện để nhóm dự án trọng điểm trong khu công nghiệp Phú Hà, Cẩm Khê, các dự án mới đi vào hoạt động, đóng góp cho tăng trưởng, thu ngân sách và xuất khẩu. Chú trọng thu hút các dự án mới đầu tư vào các ngành, lĩnh vực có tiềm năng, lợi thế để phát triển công nghiệp trong các năm tới.\n- Nâng cao chất lượng các ngành dịch vụ có lợi thế, dịch vụ logistics (vận tải, bốc xếp, kho bãi...), chú trọng phát triển các dịch vụ trung tâm vùng (ngân hàng, viễn thông, đào tạo, y tế,…).\nĐẩy nhanh tiến độ triển khai các dự án dịch vụ, du lịch trọng điểm tại Việt Trì, Tam Nông, Thanh Thủy, Hạ Hòa. Tăng cường kiểm soát thị trường, giá cả, bảo\nđảm chất lượng và giá cả các mặt hàng thiết yếu.\n- Tăng cường thanh tra, kiểm tra việc chấp hành pháp luật về quản lý đất đai, khoáng sản; chú trọng việc thẩm\nđịnh công nghệ, đánh giá tác động môi trường dự án đầu tư; thực hiện tốt công tác bảo vệ môi trường, hạn chế tác động của thiên tai, sự biến động bất lợi của khí hậu đối với môi trường. Chỉ đạo làm tốt công tác quản lý quy hoạch, kế hoạch sử dụng đất năm 2024. Đẩy nhanh tiến độ thực hiện Đề án đo đạc, lập hồ sơ địa chính và xây dựng cơ sở dữ liệu địa chính; thực hiện quyết liệt công tác GPMB,\ngiải quyết kịp thời các vấn đề vướng mắc.\n- Tiếp tục thực hiện hiệu quả\ncác chính sách hỗ trợ sản xuất kinh doanh và phát triển kinh tế - xã hội. Thực hiện các nhiệm vụ giải pháp phát triển, ổn định kinh tế, kiểm soát lạm phát;\ntăng cường ứng dụng khoa học công nghệ, thúc đẩy đổi mới, sáng tạo, chuyển đổi số, phát triển nền kinh tế số, xã hội số.\nb) Về phát triển các lĩnh vực xã hội\n- Chú trọng phát triển khoa học và công nghệ và đổi mới sáng tạo. Duy trì và nâng cao chất lượng giáo dục toàn diện gắn với đổi mới căn bản, toàn diện giáo dục và đào tạo. Nâng cao chất lượng khám chữa bệnh và chăm sóc sức khỏe cho nhân dân; chú trọng công tác y tế dự\nphòng, đảm bảo nhu cầu trang thiết bị, vật tư y tế, thuốc điều trị; phát triển\nđối tượng và mở rộng diện bao phủ bảo hiểm xã hội.\n- Triển khai thực hiện tốt kế\nhoạch phát triển nguồn nhân lực giai đoạn 2021- 2025; chú trọng tạo việc làm, gắn dạy nghề với giải quyết việc làm, xuất khẩu lao động, lồng ghép trong triển khai các Chương trình mục tiêu quốc gia. Tiếp tục thực hiện các giải pháp nâng cao chất lượng giáo dục nghề nghiệp.\n- Nâng cao chất lượng các hoạt\nđộng văn hoá, thể thao, báo chí, văn học nghệ thuật, phát thanh truyền hình;\nhuy động các nguồn lực để bảo tồn, phát huy và khai thác các giá trị văn hoá\ntruyền thống và đầu tư, nâng cấp hệ thống thiết chế văn hoá, thể thao. Duy trì\ncác phong trào thể dục thể thao quần chúng, thể thao thành tích cao. Tổ chức tốt các hoạt động văn hóa, thể thao, các lễ hội văn hóa lớn.\n- Thực hiện chính sách đối với người có công với cách mạng, các quyền của trẻ em, thúc đẩy bình đẳng giới và sự\ntiến bộ của phụ nữ. Nâng cao chất lượng báo chí, truyền thông tạo đồng thuận xã\nhội, góp phần tích cực trong phát triển kinh tế - xã hội. Thực hiện tốt chính sách dân tộc, tôn giáo. Đẩy mạnh thực hiện Chương trình phát triển kinh tế- xã\nhội vùng dân tộc thiểu số và vùng núi; đảm bảo nâng cao đời sống tinh thần và vật chất của đồng bào dân tộc trên địa bàn tỉnh.\nc) Đẩy mạnh cải cách hành chính, thực hành tiết kiệm chống lãng phí; đảm bảo an ninh chính trị và trật tự\nan toàn xã hội\n- Tiếp tục triển khai Chương trình cải cách hành chính giai đoạn 2021- 2025. Đổi mới, nâng cao chất lượng công tác ban hành văn bản quy phạm pháp luật. Triển khai có hiệu quả cơ chế quản lý cán bộ, công chức; nâng cao trách nhiệm người đứng đầu và tăng cường kiểm tra công vụ. Đẩy mạnh công tác thực hành tiết kiệm, chống lãng phí và công tác phòng, chống tham nhũng.\n- Giữ vững an ninh chính trị,\ntrật tự an toàn xã hội trên địa bàn, gắn nhiệm vụ củng cố quốc phòng an ninh với phát triển kinh tế- xã hội và hội nhập kinh tế. Thực hiện có hiệu quả kế hoạch giáo dục quốc phòng; huấn luyện, diễn tập phòng thủ cấp tỉnh năm 2024. Giải quyết tốt các vấn đề xã hội; đẩy mạnh các biện pháp đấu tranh phòng, chống các tệ nạn xã hội; đảm bảo trật tự an toàn giao thông.\n2. Về xây dựng dự toán thu chi NSNN năm 2024 a) Về dự toán thu NSNN năm 2024\n- Các cấp xây dựng trên cơ sở\ntính đúng, tính đủ các khoản thu ngân sách và dự báo sát thực tế tình hình năm 2023; trong đó tính toán cụ thể các yếu tố tăng, giảm và dịch chuyển nguồn thu do thay đổi chính sách pháp luật về thu, miễn, giảm thuế, phí, lệ phí, gia hạn thời gian nộp thuế, tiền thuê đất và thực hiện lộ trình cắt giảm thuế,... Quyết liệt thực hiện các biện pháp quản lý, chống thất thu trong kinh doanh, chuyển nhượng bất động sản; quản lý có hiệu quả các nguồn thu mới phát sinh trong điều kiện phát triển kinh tế số, giao dịch điện tử; quyết liệt thu hồi nợ đọng thuế,\nkiểm soát hoàn thuế. Phấn đấu dự toán thu nội địa (không kể thu tiền sử dụng đất,\nthu xổ số kiến thiết…) tăng 5-7% so với thực hiện năm 2023 (sau khi loại trừ\ncác yếu tố tăng, giảm thu do thay đổi chính sách).\n- Toàn bộ số thu sắp xếp lại, xử\nlý tài sản công (trong đó có nhà, đất), số thu từ cho thuê quyền khai thác,\nchuyển nhượng có thời hạn quyền khai thác tài sản kết cấu hạ tầng và số thu từ\nkhai thác quỹ đất, mặt nước (sau khi trừ đi các chi phí có liên quan) phải được lập dự toán đầy đủ và thực hiện nộp NSNN theo đúng quy định của pháp luật. Thu từ chuyển đổi sở hữu doanh nghiệp, đơn vị sự nghiệp công lập, chuyển nhượng vốn nhà nước và chênh lệch vốn chủ sở hữu lớn hơn vốn điều lệ tại doanh nghiệp được thực hiện theo đúng quy định tại Nghị định số 148/2021/NĐ-CP ngày 31/12/2021 của Chính phủ.\nb) Về dự toán chi ngân sách địa phương năm 2024\n- Dự toán chi NSNN năm 2024 được xây dựng đảm bảo phù hợp với các quy định của pháp luật về nguyên tắc, tiêu chí, định mức phân bổ vốn đầu tư phát triển, chi thường xuyên được cấp có thẩm quyền phê duyệt, đáp ứng yêu cầu cơ cấu lại ngân sách theo Nghị quyết số\n07-NQ/TW của Bộ Chính trị gắn với việc sắp xếp lại tổ chức bộ máy, tinh giản biên chế, đầu mối khu vực sự nghiệp công lập theo các Nghị quyết số 18- NQ/TW và số 19-NQ/TW của Hội nghị Trung ương 6 (Khóa XII).\nPhấn đấu cân đối nguồn lực thực hiện cải cách chính sách tiền lương, bảo hiểm xã hội theo các Nghị quyết số\n27-NQ/TW và Nghị quyết số 28-NQ/TW của Hội nghị Trung ương 7 (Khóa XII). Thực hiện công khai, minh bạch và đảm bảo yêu cầu thực hành tiết kiệm chống lãng phí\ntheo Nghị quyết số 74/2022/QH15 ngày 15/11/2022 của Quốc hội ngay từ khâu xác định nhiệm vụ, đảm bảo việc thực hiện các nhiệm vụ thống nhất từ khâu lập dự toán đến triển khai phân bổ, quản lý, sử dụng NSNN; xây dựng dự toán sát thực tế, hạn chế\ntối đa việc hủy dự toán và chuyển nguồn sang năm sau.\n- Thực hiện công khai, minh bạch và yêu cầu thực hiện phòng, chống lãng phí ngay từ khâu xác định nhiệm vụ; chủ\nđộng rà soát các chính sách nhiệm vụ trùng lắp, sắp xếp thứ tự ưu tiên các khoản chi thực hiện theo mức độ cấp thiết, quan trọng để bố trí hoàn thành các nhiệm vụ, chương trình, dự án, đề án được cấp có thẩm quyền phê duyệt trên cơ sở nguồn NSNN được phân bổ và các nguồn huy động hợp pháp khác. Ưu tiên nâng cao năng lực hệ thống y tế, nhất là y tế dự phòng, y tế cơ sở ở những nơi cần thiết, cấp bách; thực hiện các giải pháp đẩy mạnh thực hiện chuyển đổi số, kinh tế số, xã\nhội số. Chủ động rà soát các chính sách, nhiệm vụ trùng lắp, sắp xếp thứ tự ưu tiên theo mức độ cấp thiết, quan trọng và khả năng triển khai để hoàn thành các nhiệm vụ, chương trình, dự án, đề án được cấp có thẩm quyền phê duyệt trên cơ sở\nkhả năng cân đối nguồn lực. Công tác xây dựng, ban hành chính sách, đề án, nhiệm vụ mới phải đáp ứng sự cấp thiết và có nguồn bảo đảm, dự kiến đầy đủ nhu cầu kinh thực hiện các chính sách, chế độ, nhiệm vụ mới đã được cấp có thẩm quyền quyết định; không bố trí dự toán chi cho các chính sách chưa ban hành.\n- Dự toán chi đầu tư phát triển phải gắn kết chặt chẽ với mục tiêu, nhiệm vụ kế hoạch phát triển kinh tế- xã hội năm 2024, phù hợp quy định của Luật NSNN, Luật Đầu tư công, Luật Quản lý, sử dụng tài sản công, Luật Quản lý nợ công, Luật Quản lý, sử dụng vốn nhà nước. Việc bố\ntrí vốn phải đảm bảo theo các nguyên tắc, tiêu chí quy định tại Nghị quyết số\n973/2020/UBTVQH14 ngày 08/7/2020 của Ủy ban Thường vụ Quốc hội, Quyết định số\n26/2020/QĐ-TTg ngày 14/9/2020 của Thủ tướng Chính phủ; các nghị quyết: số\n18/2021/NQ-HĐND ngày 09/12/2021; số 09/2022/NQ-HĐND , 10/2022/NQ-HĐND ,\n11/2022/NQ-HĐND ngày 15/7/2022 của HĐND tỉnh quy định về nguyên tắc, tiêu chí,\nđịnh mức phân bổ vốn đầu tư công nguồn NSĐP giai đoạn 2021- 2025 và tỷ lệ vốn đối\nứng NSĐP chương trình MTQG xây dựng nông thôn mới, giảm nghèo bền vững, phát triển KT- XH vùng đồng bào dân tộc thiểu số và miền núi, đảm bảo yêu cầu, mục tiêu và phù phù hợp với khả năng cân đối kế hoạch ĐTC trung hạn giai đoạn 2021-\n2025.\n- Dự toán chi thường xuyên đảm bảo phù hợp với các quy định của Luật NSNN, Luật Quản lý, sử dụng tài sản công và các văn bản hướng dẫn, các văn bản pháp luật có liên quan; Nghị quyết số\n07-NQ/TW của Bộ Chính trị về cơ cấu lại ngân sách Nhà nước, quản lý nợ công,\ncác Nghị quyết Hội nghị Trung ương 6, 7 Khóa XII; Kế hoạch phát triển kinh tế -\nxã hội giai đoạn 2021- 2025, Kế hoạch tài chính 5 năm giai đoạn 2021 - 2025;\ncác quy định nguyên tắc, tiêu chí, định mức phân bổ dự toán chi thường xuyên NSNN giai đoạn 2022- 2025 và số kiểm tra dự toán thu, chi ngân sách năm 2024 được cấp có thẩm quyền giao; chính sách, chế độ, định mức chi NSNN; các đề án, nhiệm vụ theo phê duyệt của cấp thẩm quyền,... Các cơ quan, đơn vị dự toán cấp tỉnh và các huyện, thành, thị xây dựng dự toán chi thường xuyên và các chính sách an sinh xã hội theo đúng các chính sách, chế độ hiện hành.\n3. Một số\nyêu cầu, nhiệm vụ cụ thể\na) Về chi đầu tư phát triển:\nDự toán chi đầu tư phát triển năm 2024, bao gồm dự toán chi cho các nhiệm vụ,\ndự án thuộc Kế hoạch đầu tư công trung hạn giai đoạn 2021- 2025 đã được cấp có\nthẩm quyền giao và dự toán chi cho các nhiệm vụ, dự án thuộc Chương trình phục hồi và phát triển KT-XH, các dự án thuộc các Chương trình MTQG giai đoạn 2021-\n2025; trong đó:\n- Xây dựng kế hoạch phải phù hợp với các quy định của pháp luật và khả năng cân đối của NSNN; phù hợp với phương\nán phân bổ kế hoạch đầu tư công trung hạn vốn NSNN giai đoạn 2021-2025, kế hoạch và tiến độ triển khai các nhiệm vụ, dự án thuộc Chương trình phục hồi và phát triển KT-XH, kế hoạch tài chính, vay và trả nợ công 5 năm giai đoạn 2021- 2025.\n- Kế hoạch đầu tư công vốn NSNN năm 2024 cho các nhiệm vụ, dự án phải phù hợp với khả năng thực hiện và giải ngân của từng dự án, bảo đảm có thể phân bổ, giao chi tiết cho dự án trước ngày 31/12/2023.\n- Riêng đối với vốn nước ngoài,\nviệc bố trí kế hoạch phải phù hợp với nội dung của Hiệp định, cam kết với nhà\ntài trợ; ưu tiên bố trí đủ vốn cho các dự án kết thúc hiệp định vay nước ngoài trong năm 2024 và không có khả năng gia hạn.\n- Đối với các nhiệm vụ, dự án thuộc Chương trình phục hồi và phát triển KT-XH: Các nhiệm vụ, dự án đã hoàn thiện thủ tục đầu tư thuộc danh mục dự án được Thủ tướng Chính phủ thông báo; bố\ntrí đủ vốn theo tiến độ cam kết; mức vốn bố trí cho dự án theo khả năng giải ngân và tiến độ thực hiện dự án.\nb) Xây dựng dự toán chi đối với đơn vị sự nghiệp công lập trên cơ sở định hướng tại Nghị quyết số\n19-NQ/TW của Hội nghị Trung ương 6 Khóa XII, Nghị quyết số 01/2021/UBTVQH15 và\nQuyết định số 30/2021/QĐ-TTg ngày 10/10/2021 của Thủ tướng Chính phủ về nguyên tắc, tiêu chí và định mức chi thường xuyên NSNN năm 2022 và Nghị định số\n60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ.\nc) Không bố trí chi thường xuyên đối với các nhiệm vụ cải tạo, nâng cấp, mở rộng dự án đã đầu tư xây dựng theo quy định tại điểm a khoản 1 Điều 6 Luật Đầu tư công và các văn bản hướng dẫn\n(trừ lĩnh vực quốc phòng, an ninh thực hiện theo Nghị định số 01/2020/NĐ-CP ngày 14/5/2020 sửa đổi, bổ sung Nghị định số 165/2016/NĐ-CP ngày 24/12/2016 của Chính phủ).\nd) Đối với các chương trình mục tiêu quốc gia, căn cứ khả năng triển khai thực hiện năm 2023, cơ chế\nphân cấp thực hiện, trình các bộ, cơ quan Trung ương chủ quản các chương trình MTQG, xây dựng dự toán chi ngân sách năm 2024 của từng chương trình, đảm bảo phù hợp với hướng dẫn của các bộ, ngành Trung ương và tuân thủ các quy định của pháp luật về NSNN, đầu tư công.\nđ) Tổng hợp vào dự toán ngân sách các nhiệm vụ chi thường xuyên liên quan tới xử lý tài sản công, sắp xếp,\nxử lý nhà đất, chuyển đổi sở hữu doanh nghiệp, đơn vị sự nghiệp công lập theo quy định.\ne) Về việc cải cách tiền lương và dự toán tạo nguồn cải cách tiền lương theo Nghị quyết số 27-NQ/TW,\nđiều chỉnh lương hưu (phần NSNN đảm bảo), điều chỉnh trợ cấp ưu đãi người có\ncông: Tổng hợp, báo cáo Bộ Tài chính, các bộ, ngành liên quan cân đối nguồn lực và dự toán chi tạo nguồn cải cách tiền lương.\ng) Nguồn thu xổ số kiến thiết:\nDự toán sát nguồn thu (cả số thu được phân chia từ hoạt động xổ số điện toán); tiếp tục sử dụng toàn bộ nguồn thu từ xổ số kiến thiết cho đầu tư phát triển, trong đó ưu tiên cho giáo dục - đào tạo và lĩnh vực y tế.\nh) Đối với bội chi, vay và\ntrả nợ của NSĐP:\n- Đề xuất mức bội chi ngân sách cấp tỉnh khi đáp ứng đủ các quy định và điều kiện theo quy định của Luật Ngân sách nhà nước, Luật Quản lý nợ công và các văn bản hướng dẫn. Đồng thời, thực hiện đánh giá đầy đủ tác động của nợ NSĐP, nhu cầu huy động vốn cho đầu tư phát triển và khả năng trả nợ trong trung hạn của NSĐP trước khi đề xuất các khoản vay mới.\n- Đối với các dự án sử dụng vốn ODA và vốn vay ưu đãi của các nhà tài trợ nước ngoài, các chủ dự án chủ động phối hợp với các cơ quan có liên quan để hoàn thiện các thủ tục, ký kết, bổ sung vào kế hoạch trung hạn theo quy định; dự kiến khả năng giải ngân của từng khoản vay\nđể xây dựng kế hoạch vay nợ và bội chi NSĐP cho phù hợp. Bố trí nguồn để trả nợ\nđầy đủ các khoản nợ (cả gốc và lãi) đến hạn, các khoản vay từ nguồn Chính phủ\nvay nước ngoài về cho vay lại.\nIII. ĐÁNH GIÁ GIỮA KỲ THỰC HIỆN KẾ HOẠCH TÀI CHÍNH QUỐC GIA VÀ VAY, TRẢ NỢ CÔNG 5 NĂM GIAI ĐOẠN 2021-2025, KẾ HOẠCH ĐẦU TƯ CÔNG TRUNG HẠN GIAI ĐOẠN 2021- 2025 1. Về đánh giá giữa kỳ thực hiện kế hoạch tài chính quốc gia và vay trả nợ công 5 năm 2021- 2025; kế\nhoạch tài chính NSNN 3 năm 2024- 2026 a) Về đánh giá giữa kỳ thực hiện kế hoạch tài chính quốc gia và vay trả nợ công 5 năm 2021- 2025: Trên cơ sở quyết toán NSNN năm 2021, ước thực hiện dự toán NSNN năm 2022 và dự kiến\nđánh giá kết quả năm 2023; Sở Tài chính tổng hợp, xây dựng báo cáo đánh giá lũy kế tình hình thực hiện kế hoạch tài chính- NSNN giai đoạn 2021-2023 so với mục tiêu kế hoạch 5 năm giai đoạn 2021- 2025 theo Nghị quyết của Quốc hội, của HĐND tỉnh; những thuận lợi, khó khăn trong tổ chức thực hiện; đề xuất giải pháp, kiến nghị các năm 2024 và 2025.\nb) Về kế hoạch tài chính NSNN 3 năm 2024- 2026 Căn cứ quy định của Nghị quyết số 07-NQ/TW, Kết luận số 28-KL/TW, Kết luận số 40-KL/TW của Bộ Chính trị và các Nghị quyết: số 18-NQ/TW, số 19- NQ/TW, số 27-NQ/TW, số 28-NQ/TW của Hội nghị\nTrung ương 6, 7 (khóa XII); Luật Ngân sách nhà nước, Nghị quyết số 43/2022/QH15 và văn bản hướng dẫn của Bộ Tài chính; trên cơ sở Nghị quyết Đại hội đại biểu Đảng bộ tỉnh lần thứ XIX, Nghị quyết số 11/NQ-HĐND ngày 12/8/2021 của HĐND tỉnh về kế\nhoạch phát triển kinh tế - xã hội 5 năm giai đoạn 2021-2025, Nghị quyết của HĐND tỉnh về kế hoạch tài chính 05 năm giai đoạn 2021-2025 và các văn bản hướng dẫn, chỉ đạo khác; sở Tài chính phối hợp với Sở Kế hoạch và Đầu tư lập Kế hoạch tài chính- ngân sách nhà nước 03 năm 2024 - 2026 và chương trình quản lý nợ 03 năm cấp tỉnh theo quy định của Luật Ngân sách nhà nước, Luật Quản lý nợ công và\ncác văn bản hướng dẫn; các cơ quan, đơn vị dự toán cấp I ở cấp tỉnh lập Kế hoạch tài chính -ngân sách Nhà nước 03 năm 2024-2026 thuộc phạm vi quản lý gửi Sở Tài chính, Sở Kế hoạch và Đầu tư tổng hợp theo quy định.\n2. Về đánh giá giữa kỳ Kế hoạch\nĐTC trung hạn giai đoạn 2021-2025 Trên cơ sở các nội dung về đánh giá giữa kỳ Kế hoạch đầu tư công trung hạn giai đoạn 2021- 2025 đã được UBND tỉnh báo cáo Bộ Kế hoạch và Đầu tư và Bộ Tài chính, Sở Kế hoạch và Đầu tư chủ trì,\nphối hợp với Sở Tài chính và các đơn vị địa phương tham mưu cập nhật, bổ sung tình hình, số liệu, kết quả thực hiện mục tiêu, nhiệm vụ, giải pháp trong 2,5 năm qua, những thuận lợi, khó khăn, đánh giá khả năng thực hiện so với mục tiêu kế hoạch 5 năm giai đoạn 2021- 2025 đã được Quốc hội, HĐND tỉnh quyết nghị,\ntrên cơ sở đó đề xuất kiến nghị giải pháp trong 02 năm còn lại để hoàn thành mục tiêu của Kế hoạch ĐTC giai đoạn 2021- 2025.\nIV. TIẾN ĐỘ\nXÂY DỰNG KẾ HOẠCH VÀ TỔ CHỨC THỰC HIỆN 1. Tiến độ xây dựng kế hoạch\n- Trước ngày 19/7/2023, Sở Kế\nhoạch và Đầu tư hướng dẫn khung kế hoạch phát triển kinh tế- xã hội và kế hoạch\nđầu tư công năm 2024 cho các sở, ban, ngành, huyện, thành thị, đơn vị dự toán cấp 1.\n- Trước ngày 25/7/2023, các sở,\nban, ngành, UBND các huyện, thành, thị báo cáo kế hoạch phát triển kinh tế - xã\nhội và kế hoạch đầu tư công năm 2024 (gửi Sở Kế hoạch và Đầu tư, Sở Tài chính)\nđể tổng hợp trình Tỉnh ủy, HĐND, UBND tỉnh và báo cáo Bộ Kế hoạch và Đầu tư, Bộ\nTài chính theo đúng quy định.\n- Sở Tài chính hướng dẫn các sở,\nban, ngành, UBND các huyện, thành, thị, đơn vị dự toán cấp 1 xây dựng dự toán ngân sách nhà nước năm 2022; kế hoạch tài chính ngân sách nhà nước 3 năm 2024 -\n2026 sau khi có thông tư hướng dẫn và số kiểm tra dự toán của Bộ Tài chính.\n2. Tổ chức thực hiện\n- Sở Kế hoạch và Đầu tư hướng dẫn xây dựng và tổng hợp kế hoạch phát triển kinh tế- xã hội, đầu tư công năm 2024;\nSở Tài chính hướng dẫn xây dựng dự toán NSNN năm 2024; phối hợp với Cục Thuế tỉnh xây dựng và tổng hợp dự toán thu NSNN trên địa bàn; thu, chi ngân sách địa phương năm 2024, báo cáo Tỉnh ủy, HĐND, UBND tỉnh, trình Chính phủ và các bộ,\nngành Trung ương.\n- Các sở, ban, ngành, UBND các huyện, thành, thị căn cứ Chỉ thị này, nội dung hướng dẫn của Sở Kế hoạch và Đầu tư, Sở Tài chính khẩn trương xây dựng các chỉ tiêu kinh tế- xã hội và lập dự\ntoán thu, chi ngân sách thuộc lĩnh vực phụ trách; báo cáo UBND tỉnh qua Sở Kế\nhoạch và Đầu tư, Sở Tài chính để tổng hợp.\nYêu cầu Thủ trưởng các sở, ban,\nngành; Chủ tịch UBND các huyện, thành, thị; các cơ quan, đơn vị có liên quan có\ntrách nhiệm thực hiện nghiêm túc Chỉ thị này./.\nCHỦ TỊCH Bùi Văn Quang"
}