{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Nghi-quyet-02-2023-NQ-HDND-khen-thuong-tai-cac-ky-thi-hoi-thao-linh-vuc-giao-duc-Can-Tho-573710.aspx",
  "title": "Nghị quyết 02/2023/NQ-HĐND khen thưởng tại các kỳ thi hội thao lĩnh vực giáo dục Cần Thơ",
  "properties": {
    "Số hiệu": "02/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Thành phố Cần Thơ",
    "Người ký": "Phạm Văn Hiểu",
    "Ngày ban hành": "11/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN THÀNH PHỐ CẦN THƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 02/2023/NQ-HĐND Cần Thơ, ngày 11 tháng 7 năm 2023 NGHỊ QUYẾT VỀ\nKHEN THƯỞNG VÀ HỖ TRỢ KHEN THƯỞNG TẠI CÁC KỲ THI, CUỘC THI, HỘI THI, HỘI THAO TRONG LĨNH VỰC GIÁO DỤC VÀ ĐÀO TẠO HỘI ĐỒNG NHÂN DÂN THÀNH PHỐ CẦN THƠ\nKHÓA X, KỲ HỌP THỨ MƯỜI MỘT Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nXét Tờ trình số 141/TTr-UBND ngày 04 tháng 7 năm 2023 của Ủy ban nhân dân thành phố về hỗ trợ khen thưởng đối với lĩnh vực giáo dục và đào tạo; Báo cáo thẩm tra của Ban văn hóa - xã hội; ý kiến thảo luận của\nđại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh Nghị quyết này quy định mức khen thưởng và hỗ trợ\nkhen thưởng đối với học sinh, học viên, giáo viên đoạt giải tại các kỳ thi, cuộc thi, hội thi, hội thao cấp huyện, thành phố, quốc gia, quốc tế trong lĩnh vực giáo dục và đào tạo.\n2. Đối tượng áp dụng Học sinh, học viên, giáo viên đoạt giải trong các kỳ\nthi, cuộc thi, hội thi, hội thao cấp huyện, thành phố, quốc gia, quốc tế đang học tập, giảng dạy tại các cơ sở giáo dục trên địa bàn thành phố.\nĐiều 2. Mức khen thưởng và hỗ\ntrợ khen thưởng 1. Mức khen thưởng tại các kỳ thi, cuộc thi,\nhội thi cấp thành phố (Phụ lục I).\n2. Mức khen thưởng tại các hội thao cấp thành phố (Phụ lục II).\n3. Mức hỗ trợ khen thưởng tại các kỳ thi, cuộc thi quốc gia, quốc tế (Phụ lục III).\n4. Tùy theo khả năng ngân sách, cấp huyện áp dụng mức khen thưởng cho phù hợp nhưng không vượt mức khen thưởng tại khoản 1,\nkhoản 2 Điều này.\nĐiều 3. Kinh phí thực hiện Kinh phí thực hiện được đảm bảo từ nguồn ngân sách Nhà nước theo phân cấp quản lý ngân sách hiện hành và các nguồn thu hợp pháp khác theo quy định pháp luật.\nĐiều 4. Trách nhiệm thi hành 1. Giao Ủy ban nhân dân thành phố tổ chức thực hiện Nghị quyết này theo chức năng, nhiệm vụ, quyền hạn được pháp luật quy định.\n2. Giao Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân thành phố giám sát việc thực hiện Nghị quyết này.\nĐiều 5. Hiệu lực thi hành 1. Nghị quyết này có hiệu lực thi hành kể từ\nngày 21 tháng 7 năm 2023.\n2. Nghị quyết số 13/2015/NQ-HĐND ngày 04 tháng 12 năm 2015 của Hội đồng nhân dân thành phố về mức hỗ trợ khen thưởng đối với lĩnh vực giáo dục và đào tạo, văn hóa, văn nghệ và cụm, khối thi đua hết hiệu lực kể từ ngày Nghị quyết này có hiệu lực thi hành.\n3. Nghị quyết này đã được Hội đồng nhân dân thành phố Cần Thơ khóa X, kỳ họp thứ mười một thông qua ngày 11 tháng 7 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Ban Công tác đại biểu - UBTVQH;\n - Văn phòng Quốc hội; Văn phòng Chính phủ;\n - Bộ Tư pháp (Cục KTVB);\n - Bộ Tài chính;\n - Bộ Giáo dục và Đào tạo;\n - Bộ Lao động - Thương binh và Xã hội;\n - Đoàn đại biểu Quốc hội TP. Cần Thơ;\n - Thường trực Thành ủy;\n - Thường trực HĐND thành phố;\n - UBND thành phố;\n - UBMTTQVN thành phố;\n - Đại biểu HĐND thành phố;\n - Sở, ban, ngành, đoàn thể thành phố;\n - Thường trực HĐND, UBND quận, huyện;\n - Website Chính phủ;\n - TT. Công báo, Trung tâm lưu trữ lịch sử;\n - Báo Cần Thơ, Đài PT và TH TP. Cần Thơ;\n - Lưu: VT, HĐ, 250.\nCHỦ TỊCH Phạm Văn Hiểu PHỤ LỤC I MỨC KHEN THƯỞNG TẠI CÁC KỲ THI, CUỘC THI, HỘI THI CẤP THÀNH PHỐ\n(Kèm theo Nghị quyết số 02/2023/NQ-HĐND ngày 11 tháng 7 năm 2023 của Hội\nđồng nhân dân thành phố)\nĐơn vị tính: Đồng.\nSTT\nĐỐI TƯỢNG MỨC TIỀN THƯỞNG 1\nHọc sinh, học viên đoạt giải trong các kỳ thi,\n cuộc thi: Kỳ thi chọn học sinh giỏi Toán, Khoa học tự nhiên bằng tiếng Anh, tiếng Pháp (học sinh trung học cơ sở, trung học phổ thông); Kỳ thi chọn học sinh giỏi giải toán trên máy tính cầm tay (học sinh trung học cơ sở,\n trung học phổ thông); Kỳ thi chọn học sinh giỏi các môn học (học sinh trung học cơ sở, trung học phổ thông); Cuộc thi Khoa học kỹ thuật học sinh trung học.\na)\nGiải cá nhân\n- Giải Nhất 1.000.000\n- Giải Nhì\n800.000\n- Giải Ba 700.000\n- Giải Khuyến khích 600.000 b)\nGiải đồng đội (có từ 02 học sinh hoặc học viên trở\n lên tham gia thi)\n- Giải Nhất 1.400.000\n- Giải Nhì\n1.200.000\n- Giải Ba 1.100.000\n- Giải Khuyến khích 1.000.000 c)\nGiải tập thể\n- Giải Nhất 2.000.000\n- Giải Nhì\n1.600.000\n- Giải Ba 1.400.000\n- Giải Khuyến khích 1.200.000 2\nHọc sinh, học viên đạt điểm thi tốt nghiệp trung học phổ thông cao nhất 4.000.000 3\nGiáo viên đoạt giải trong các hội thi: Hội thi Giáo viên chủ nhiệm lớp giỏi (tiểu học, trung học cơ sở; trung học phổ\n thông); Hội thi Giáo viên dạy giỏi (mầm non, tiểu học, trung học cơ sở; trung học phổ thông); Hội thi Đồ dùng dạy học tự làm (tiểu học, trung học cơ sở;\n trung học phổ thông); Hội thi Giáo viên làm Tổng phụ trách Đội Thiếu niên Tiền phong Hồ Chí Minh giỏi; Hội thi sáng tạo đồ dùng, đồ chơi dạy trẻ mầm non.\na)\nGiải cá nhân\n- Giải Nhất 1.000.000\n- Giải Nhì\n800.000\n- Giải Ba 700.000\n- Giải Khuyến khích 600.000 b)\nGiải tập thể\n- Giải Nhất 2.000.000\n- Giải Nhì\n1.600.000\n- Giải Ba 1.400.000\n- Giải Khuyến khích 1.200.000 PHỤ LỤC II MỨC KHEN THƯỞNG TẠI CÁC HỘI THAO CẤP THÀNH PHỐ\n(Kèm theo Nghị quyết số 02/2023/NQ-HĐND ngày 11 tháng 7 năm 2023 của Hội đồng nhân dân thành phố)\nĐơn vị tính: Đồng.\nSTT\nĐỐI TƯỢNG MỨC TIỀN THƯỞNG Học sinh, học viên đoạt giải trong các hội thao: Hội khỏe Phù Đổng; Giải thể thao học sinh phổ thông; Hội thao Giáo dục quốc phòng và an ninh học sinh, sinh viên.\n1 Giải cá nhân\n- Giải Nhất 1.000.000\n- Giải Nhì\n800.000\n- Giải Ba 700.000 2\nGiải đồng đội (có 02 vận động viên tham gia thi đấu)\n- Giải Nhất 1.400.000\n- Giải Nhì\n1.200.000\n- Giải Ba 800.000 3\nGiải đồng đội (có trên 02 vận động viên tham gia thi đấu)\n- Giải Nhất 2.000.000\n- Giải Nhì\n1.600.000\n- Giải Ba 1.400.000 4\nGiải toàn đoàn\n- Giải Nhất 4.200.000\n- Giải Nhì\n3.400.000\n- Giải Ba 2.800.000\n- Giải Khuyến khích 2.200.000 PHỤ LỤC III MỨC HỖ TRỢ KHEN THƯỞNG TẠI CÁC KỲ THI, CUỘC THI QUỐC GIA, QUỐC TẾ\n(Kèm theo Nghị quyết số 02/2023/NQ-HĐND ngày 11 tháng 7 năm 2023 của Hội đồng nhân dân thành phố)\nĐơn vị tính: Đồng.\nSTT\nĐỐI TƯỢNG MỨC HỖ TRỢ KHEN THƯỞNG 1\nHọc sinh, học viên đoạt giải tại các kỳ thi,\n cuộc thi quốc gia: Cuộc thi khoa học kỹ thuật cấp quốc gia học sinh trung học; Kỳ thi chọn học sinh giỏi quốc gia trung học phổ thông.\n- Giải Nhất 4.000.000\n- Giải Nhì\n2.000.000\n- Giải Ba 1.000.000 2\nHọc sinh, học viên đoạt giải tại các kỳ thi quốc tế\na)\nOlympic Châu Á các môn học\n- Huy chương vàng 35.000.000\n- Huy chương bạc 25.000.000\n- Huy chương đồng 10.000.000\n- Giải Khuyến khích 8.000.000 b)\nOlympic Quốc tế các môn học\n- Huy chương vàng (giải Nhất)\n55.000.000\n- Huy chương bạc (giải Nhì)\n35.000.000\n- Huy chương đồng (giải Ba)\n25.000.000\n- Giải Khuyến khích 10.000.000"
}