{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Nghi-quyet-18-NQ-HDND-2023-ket-qua-thuc-hien-nhiem-vu-kinh-te-xa-hoi-6-thang-dau-nam-Can-Tho-576199.aspx",
  "title": "Nghị quyết 18/NQ-HĐND 2023 kết quả thực hiện nhiệm vụ kinh tế xã hội 6 tháng đầu năm Cần Thơ",
  "properties": {
    "Số hiệu": "18/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Thành phố Cần Thơ",
    "Người ký": "Phạm Văn Hiểu",
    "Ngày ban hành": "11/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN THÀNH PHỐ CẦN THƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 18/NQ-HĐND Cần Thơ, ngày 11 tháng 7 năm 2023 NGHỊ QUYẾT VỀ\nKẾT QUẢ THỰC HIỆN NHIỆM VỤ KINH TẾ - XÃ HỘI, QUỐC PHÒNG - AN NINH 6 THÁNG ĐẦU NĂM VÀ NHIỆM VỤ, GIẢI PHÁP 6 THÁNG CUỐI NĂM 2023 HỘI ĐỒNG NHÂN DÂN THÀNH PHỐ CẦN THƠ\nKHÓA X, KỲ HỌP THỨ MƯỜI MỘT Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị quyết số 42/NQ-HĐND ngày 09 tháng 12 năm 2022 của Hội đồng nhân dân thành phố về kết quả thực hiện nhiệm vụ kinh tế\n- xã hội, quốc phòng - an ninh năm 2022 và mục tiêu, nhiệm vụ, giải pháp năm 2023;\nSau khi nghe Ủy ban nhân dân thành phố báo cáo kết quả thực hiện Nghị quyết của Hội đồng nhân dân thành phố về tình hình kinh tế -\nxã hội, quốc phòng - an ninh 6 tháng đầu năm và nhiệm vụ, giải pháp 6 tháng cuối năm 2023; Thường trực Hội đồng nhân dân thành phố báo cáo về việc giải quyết một số nội dung giữa hai kỳ họp Hội đồng nhân dân thành phố; báo cáo của Tòa án nhân dân, Viện kiểm sát nhân dân, Cục Thi hành án dân sự thành phố; báo cáo thẩm tra của các Ban của Hội đồng nhân dân thành phố; ý kiến của đại biểu Hội đồng nhân dân tại kỳ họp; phát biểu giải trình của Chủ tịch Ủy ban nhân dân thành phố.\nQUYẾT NGHỊ:\nĐiều 1. Kết quả thực hiện Nghị\nquyết của Hội đồng nhân dân thành phố về tình hình kinh tế - xã hội, quốc phòng\n- an ninh 6 tháng đầu năm 2023 Thực hiện nhiệm vụ phát triển kinh tế - xã hội, quốc phòng - an ninh 6 tháng đầu năm 2023, bên cạnh những thuận lợi, thành phố cũng\nđối mặt với những khó khăn, thách thức trong bối cảnh kinh tế thế giới tiếp tục có nhiều biến động, trong nước, tình hình lạm phát tăng, dịch bệnh, biến đổi khí hậu, thiên tai,... diễn biến bất thường ảnh hưởng đến quá trình phục hồi và\nphát triển kinh tế - xã hội của thành phố. Ngay từ đầu năm, Ủy ban nhân dân thành phố đã triển khai thực hiện nghiêm túc, kịp thời, hiệu quả các Nghị quyết của Trung ương, Thành ủy, Hội đồng nhân dân thành phố về nhiệm vụ và giải pháp chủ\nyếu thực hiện Kế hoạch phát triển kinh tế - xã hội năm 2023; tiếp tục đẩy mạnh thực hiện Chương trình phục hồi và phát triển kinh tế - xã hội, tình hình sản xuất kinh doanh dần phục hồi, chuyển từ trạng thái thích ứng sang phát triển ổn\nđịnh hơn, góp phần duy trì kinh tế - xã hội tiếp tục phát triển trong 6 tháng đầu năm 2023.\nTổng sản phẩm trên địa bàn (GRDP) tăng 3,71% so cùng kỳ; ngành công nghiệp chế biến, chế tạo tiếp tục phục hồi, các mặt hàng chế\nbiến phục vụ tiêu thụ và xuất khẩu tăng cao; tình hình thương mại và dịch vụ có\nnhiều thuận lợi, hoạt động giao thông vận tải tiếp tục được mở rộng, vận tải quốc tế khôi phục góp phần phục hồi nhanh ngành du lịch; sản xuất nông nghiệp diễn ra trong điều kiện tình hình thời tiết thuận lợi; tiến độ phát triển kinh tế số\ntrong nông nghiệp, nông thôn được đẩy nhanh, thúc đẩy tiêu thụ các sản phẩm nông nghiệp bằng hình thức trực tuyến; thu ngân sách cơ bản đảm bảo tiến độ\nchung; công tác quản lý Nhà nước về đô thị, xây dựng, đất đai, môi trường đạt nhiều kết quả tích cực; môi trường đầu tư, kinh doanh tiếp tục được cải thiện.\nVăn hóa - xã hội tiếp tục được quan tâm; công tác giáo dục và đào tạo được chú trọng đổi mới phương pháp dạy và học; công tác phòng, chống dịch COVID-19 được triển khai kịp thời, chủ động theo phương châm thích ứng an toàn, linh hoạt; các chính sách an sinh xã hội và phúc lợi xã hội\nđược đảm bảo, giải quyết việc làm và cải thiện đời sống Nhân dân thực hiện tốt,\nquan tâm chăm lo Tết cho các hộ gia đình chính sách, người có công cách mạng, hộ\nnghèo, hộ khó khăn; hoạt động thể thao, văn hóa, nghệ thuật diễn ra sôi động,\ngóp phần mang lại sự vui tươi, phấn khởi cho Nhân dân; hoạt động khoa học công nghệ, khởi nghiệp đổi mới sáng tạo tiếp tục đạt nhiều kết quả quan trọng; thông tin và truyền thông được tăng cường, nhất là truyền thông về các chính sách mới của thành phố.\nTình hình an ninh chính trị, trật tự an toàn xã hội\nđược giữ vững, ổn định; tội phạm về trật tự xã hội và tai nạn giao thông giảm so với cùng kỳ. Công tác cải cách hành chính đạt kết quả tích cực, tạo sự thuận lợi cho Nhân dân, nhất là trong giải quyết thủ tục hành chính. Công tác tiếp dân, giải quyết khiếu nại, tố cáo tiếp tục được quan tâm, công tác phòng, chống tham nhũng, tiêu cực, lãng phí và thực hành tiết kiệm được chú trọng thực hiện tốt.\nHoạt động của các cơ quan tư pháp đạt kết quả tích cực; chất lượng giải quyết, xét xử các loại án được nâng lên, tỷ lệ án bị hủy,\nsửa của Tòa án giảm; công tác kiểm sát hoạt động tư pháp được tăng cường, không\nđể xảy ra trường hợp oan, sai, bỏ lọt tội phạm; kiểm sát việc giải quyết các vụ,\nviệc dân sự, vụ án hành chính và những việc khác theo đúng quy định của pháp luật;\ncông tác thi hành án dân sự đã thực hiện đạt yêu cầu nhiệm vụ của ngành theo quy định và chỉ đạo của cấp có thẩm quyền.\nBên cạnh những kết quả đạt được, vẫn còn không ít hạn chế, khó khăn, như: công tác thể chế hóa các Nghị quyết của Bộ Chính trị, của Quốc hội, các quy định của pháp luật và các nghị quyết, chương trình, đề án của Thành ủy, nhất là việc xây dựng, ban hành các cơ chế, chính sách đặc thù còn chậm,\ntốc độ tăng trưởng kinh tế thấp, chưa đạt mục tiêu đề ra, sự phục hồi ở một số\nngành, lĩnh vực chưa đồng đều, thu hút đầu tư các dự án ngoài ngân sách chưa có\ntiến triển mới, nhất là các dự án có vốn đầu tư nước ngoài có quy mô lớn. Những hạn chế trong công tác lập quy hoạch, điều chỉnh quy hoạch chung, công tác giải phóng mặt bằng, tiến độ thi công các công trình trọng điểm và các dự án khu tái\nđịnh cư chậm được khắc phục, ảnh hưởng đến sự phát triển kinh tế - xã hội của thành phố. Một số nguồn thu chưa đạt tiến độ theo dự toán, tỷ lệ nợ thuế cao so với tỷ lệ nợ thuế được Quốc hội cho phép. Tình hình cung ứng thuốc, trang thiết bị, vật tư y tế tuy được quan tâm nhưng tiến độ thực hiện còn chậm, chưa đáp ứng\nđầy đủ công tác khám và điều trị bệnh trên địa bàn, số ca mắc sốt xuất huyết tăng cao so với cùng kỳ; việc thực hiện các chính sách nâng cao đời sống, giảm nghèo trong đồng bào dân tộc thiểu số chưa rõ nét. Công tác cải cách hành chính còn một số hạn chế, tỷ lệ số hóa hồ sơ và giải quyết thủ tục hành chính qua dịch vụ công trực tuyến còn thấp. Tình hình tội phạm, tệ nạn xã hội, khiếu kiện, khiếu nại từng lúc, từng nơi vẫn còn diễn biến phức tạp, tiềm ẩn gây mất an ninh trật tự, cần tiếp tục quan tâm theo dõi, chỉ đạo. Tỷ lệ giải quyết, xét xử một số loại\nán chưa đạt chỉ tiêu, một số vụ án phức tạp tồn đọng, chất lượng giải quyết còn hạn chế; công tác thi hành án dân sự còn một số hạn chế trong tổ chức, hoạt động.\nĐiều 2. Các nhiệm vụ, giải pháp chủ yếu trong 6 tháng cuối năm 2023, như sau:\n1. Tiếp tục tập trung triển khai cụ thể hóa và thực hiện có hiệu quả Nghị quyết Đại hội đại biểu Đảng bộ các cấp, Nghị quyết số 59-NQ/TW ngày 05 tháng 8 năm 2020 của Bộ Chính trị, Nghị quyết số\n45/2022/QH15 ngày 11 tháng 01 năm 2022 của Quốc hội, Nghị quyết số 98/NQ-CP ngày 30 tháng 8 năm 2021 của Chính phủ, các nghị quyết, chương trình đề án của Thành ủy và kết luận của Ban Chỉ đạo thành phố triển khai thực hiện các Nghị\nquyết của Trung ương và các dự án trọng điểm, trọng tâm là các dự án đường Vành\nđai phía Tây, Khu công nghiệp Vĩnh Thạnh (VSIP), Trung tâm liên kết, sản xuất,\nchế biến và tiêu thụ sản phẩm nông nghiệp vùng đồng bằng sông Cửu Long tại Cần Thơ và tuyến đường bộ cao tốc Châu Đốc - Cần Thơ - Sóc Trăng qua địa bàn thành phố Cần Thơ,... Tập trung lãnh đạo, chỉ đạo sơ kết giữa nhiệm kỳ, chủ động rà\nsoát các chỉ tiêu, nhiệm vụ và tăng cường phối hợp thực hiện các giải pháp đồng bộ, hiệu quả thực hiện thắng lợi Nghị quyết Đại hội Đảng bộ thành phố, Nghị quyết số 34/NQ-HĐND ngày 04 tháng 12 năm 2020 của Hội đồng nhân dân thành phố về Kế\nhoạch phát triển kinh tế - xã hội giai đoạn 2021 - 2025, nghị quyết nhiệm vụ\nnăm 2023 của Thành ủy, Nghị quyết số 42/NQ-HĐND ngày 09 tháng 12 năm 2022 của Hội\nđồng nhân dân thành phố về kết quả thực hiện nhiệm vụ kinh tế - xã hội, quốc phòng - an ninh năm 2022 và mục tiêu, nhiệm vụ, giải pháp năm 2023.\n2. Tiếp tục thực hiện đồng bộ, hiệu quả các nhiệm vụ, giải pháp theo các Nghị quyết của Quốc hội, Chính phủ, trọng tâm là\nNghị quyết số 01/NQ-CP ngày 06 tháng 01 năm 2023 của Chính phủ, Chương trình phục hồi và phát triển kinh tế - xã hội, Nghị quyết số 58/NQ-CP ngày 21 tháng 4 năm 2023 của Chính phủ về một số chính sách, giải pháp trọng tâm hỗ trợ doanh nghiệp chủ động thích ứng, phục hồi nhanh và phát triển bền vững đến năm 2025; kịp thời tham mưu triển khai nhanh, hiệu quả theo quy định các chính sách hỗ trợ sản xuất,\nkinh doanh, thu hút đầu tư, nỗ lực phấn đấu cao nhất thực hiện thắng lợi các mục tiêu, chỉ tiêu, nhiệm vụ phát triển kinh tế - xã hội năm 2023, phấn đấu đạt mục tiêu tăng trưởng năm 2023 từ 9,5% trở lên.\n3. Tiếp tục triển khai quyết liệt kế hoạch đầu tư công năm 2023 theo các quyết định về chủ trương, quyết định phê duyệt dự án\nđầu tư và nguồn vốn được phân bổ, thúc đẩy tiến độ thi công và giải ngân vốn, gắn trách nhiệm người đứng đầu đối với kết quả giải ngân vốn đầu tư công. Đẩy mạnh các giải pháp huy động các nguồn vốn đầu tư, quan tâm tạo môi trường đầu tư,\nkinh doanh thông thoáng, thuận lợi; có cơ chế, chính sách đồng bộ, khả thi, đột phá để thu hút mạnh mẽ các nguồn vốn đầu tư. Tập trung hỗ trợ doanh nghiệp, người dân để giảm áp lực chi phí đầu vào, thúc đẩy sản xuất, giảm giá đầu ra nhằm góp phần kiểm soát lạm phát, thúc đẩy tăng trưởng.\n4. Tiếp tục thực hiện Chỉ thị số 22/CT-TTg ngày 23 tháng 6 năm 2023 của Thủ tướng Chính phủ về việc chấn chỉnh, tăng cường kỷ luật, kỷ cương trong việc chấp hành pháp luật về tài chính - ngân sách nhà\nnước; tiếp tục triển khai các giải pháp quản lý chặt chẽ các nguồn thu, bảo đảm thu đúng, thu đủ, thu kịp thời; tăng cường các biện pháp quản lý, chống thất thu, trốn thuế; chuyển giá, gian lận thương mại; tích cực thu nợ đọng thuế; đẩy mạnh khai thác, tăng nguồn thu, phát triển nguồn thu mới, quản lý tốt tài sản công; quản lý chặt chẽ chi ngân sách, bố trí, sử dụng ngân sách minh bạch, tiết kiệm, hiệu quả và đúng quy định.\n5. Chỉ đạo thực hiện tốt công tác quản lý\nnhà nước trên lĩnh vực đô thị về công tác lập quy hoạch, quản lý và thực hiện quy hoạch; tiếp tục ưu tiên đầu tư các tiện ích về hạ tầng kỹ thuật đô thị và hạ\ntầng xã hội của thành phố; hoàn thiện hồ sơ trình Thủ tướng Chính phủ phê duyệt Quy hoạch thành phố Cần Thơ thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 sau khi\nđược Hội đồng nhân dân thành phố thông qua. Tổ chức lựa chọn tư vấn lập Đồ án\nđiều chỉnh tổng thể Quy hoạch chung thành phố Cần Thơ đến năm 2030, tầm nhìn đến năm 2050 theo quy định. Tổ chức rà soát các đồ án quy hoạch xây dựng, quy hoạch\nđô thị, quy hoạch chi tiết trên địa bàn quận, huyện. Tăng cường quản lý đất\nđai; thực hiện tốt công tác bồi thường, hỗ trợ và tái định cư để đẩy nhanh tiến\nđộ đầu tư xây dựng các công trình trọng điểm; ban hành quy định về bồi thường,\nhỗ trợ và tái định cư khi Nhà nước thu hồi đất trên địa bàn thành phố (thay thế\nquy định hiện hành) nhằm thực hiện theo quy định của pháp luật và phù hợp với tình hình phát triển của thành phố. Hoàn thành lập Kế hoạch sử dụng đất 5 năm\n(2021- 2025) của thành phố; phê duyệt kế hoạch sử dụng đất năm 2024 cấp huyện.\nPhấn đấu xây dựng nông thôn mới nâng cao và kiểu mẫu theo kế hoạch đề ra.\n6. Tiếp tục thực hiện chiến lược phát triển khoa học công nghệ và đổi mới sáng tạo quốc gia đến năm 2030; thúc đẩy sự hình thành và phát triển hệ sinh thái khởi nghiệp đổi mới sáng tạo thành phố, góp phần tăng tốc độ đổi mới công nghệ. Ban hành cơ chế, chính sách khuyến khích doanh nghiệp phối hợp, hỗ trợ các cơ sở giáo dục triển khai thực hiện công tác tư vấn nghề nghiệp, việc làm và hỗ trợ khởi nghiệp. Tăng cường các biện pháp kết nối cung - cầu lao động, hỗ trợ người lao động tìm kiếm việc làm; triển khai có hiệu quả các chương trình tín dụng giải quyết việc làm, đào tạo nghề cho người lao động,\ncung ứng kịp thời nhân lực cho các doanh nghiệp, nhất là doanh nghiệp có vốn đầu tư nước ngoài và phục vụ quá trình chuyển dịch cơ cấu lao động từ nông nghiệp sang phi nông nghiệp.\n7. Tập trung đẩy nhanh tiến độ công tác đấu thầu, mua sắm thuốc, hóa chất, vật tư, trang thiết bị y tế đáp ứng nhu cầu khám, chữa bệnh cho Nhân dân. Triển khai có hiệu quả các biện pháp phòng, chống dịch bệnh, không để xảy ra dịch bệnh nguy hiểm trên địa bàn. Chú trọng triển khai thí điểm hồ sơ sức khỏe điện tử, chuyển đổi số trong ngành y tế. Quan tâm\nđầu tư phát triển và sử dụng hiệu quả các thiết chế văn hóa, thể thao tại địa phương, bảo tồn và phát huy các giá trị văn hóa truyền thống. Triển khai thực hiện có hiệu quả Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số; thực hiện đầy đủ các chế độ chính sách đối với người có công với cách mạng. Triển khai hiệu quả các nhiệm vụ, giải pháp chủ yếu\nđẩy nhanh phục hồi, tăng tốc phát triển du lịch hiệu quả, bền vững theo Nghị\nquyết số 82/NQ-CP ngày 18 tháng 5 năm 2023 của Chính phủ. Hoàn thiện và triển khai các đề án, dự án phát triển du lịch thông minh thành phố Cần Thơ. Quan tâm triển khai thực hiện các chương trình, kế hoạch, đề án đối với thanh niên đã được\nđề ra trong Nghị quyết số 74/NQ-HĐND ngày 08 tháng 12 năm 2021 của Hội đồng nhân dân thành phố về phát triển thanh niên thành phố Cần Thơ giai đoạn 2021 -\n2030.\n8. Tăng cường công tác quản lý nhà nước trong lĩnh vực truyền thông, đảm bảo an toàn thông tin mạng, xử lý kịp thời các thông tin xuyên tạc, sai sự thật trên môi trường mạng. Đồng thời, đẩy mạnh công tác tuyên truyền các chủ trương, chính sách mới ban hành của Đảng và Nhà nước,\nnhất là chính sách về bảo hiểm xã hội, bảo hiểm y tế, bảo trợ xã hội. Triển khai các nền tảng số quốc gia dùng chung theo từng ngành, lĩnh vực. Xây dựng kế hoạch phát triển dữ liệu số, trọng tâm là số hóa xây dựng, kết nối, chia sẻ dữ liệu trên các lĩnh vực hoạt động của chính quyền số, kinh tế số, xã hội số. Xây dựng và khai thác hiệu quả giá trị từ dữ liệu để thúc đẩy, cải thiện các dịch vụ\ncông, đơn giản hóa thủ tục hành chính, cải thiện sự phục vụ của cơ quan nhà nước cho người dân, doanh nghiệp, cộng đồng và toàn xã hội; tổ chức hoạt động hiệu quả Trung tâm phục vụ hành chính công.\n9. Thực hiện hiệu quả Chương trình bảo vệ\nmôi trường “Cần Thơ xanh và sạch”, phòng chống ô nhiễm môi trường và ngập nghẹt.\nChú trọng rà soát, xử lý các điểm ô nhiễm trọng điểm, xử lý rác thải, phấn đấu thu gom hết chất thải rắn ở đô thị, tạo mỹ quan đô thị khang trang, nề nếp, sạch\nđẹp. Chủ động các phương án ứng phó với biến đổi khí hậu, phòng, chống thiên tai. Tăng cường công tác quản lý tài nguyên khoáng sản, tài nguyên nước.\n10. Đẩy mạnh thực hiện công tác cải cách hành chính đi vào chiều sâu, thiết thực, hiệu quả. Tăng cường kỷ luật, kỷ cương trong công tác xây dựng pháp luật, phân công rõ trách nhiệm của từng cơ quan,\nđơn vị, cá nhân trong nghiên cứu xây dựng, đề xuất chính sách, soạn thảo, thẩm\nđịnh, trình văn bản quy phạm pháp luật. Khắc phục triệt để tình trạng chậm, nợ\nban hành văn bản quy phạm pháp luật. Tiếp tục triển khai thực hiện có hiệu quả\ncác nội dung về sắp xếp kiện toàn tổ chức bộ máy và tinh giản biên chế. Tăng cường triển khai thực hiện các nhiệm vụ, giải pháp cải thiện điểm số và thứ bậc chỉ số\nCải cách hành chính (PAR INDEX), chỉ số Năng lực cạnh tranh cấp tỉnh (PCI), chỉ\nsố Hiệu quả quản trị và hành chính công cấp tỉnh (PAPI), chỉ số sự hài lòng của người dân, tổ chức đối với sự phục vụ của cơ quan hành chính nhà nước (SIPAS)\ntrong năm 2023.\n11. Nâng cao hiệu quả công tác xây dựng, rà\nsoát, hệ thống hóa văn bản quy phạm pháp luật; chất lượng kết luận thanh tra, xử\nlý nghiêm minh, kịp thời, đúng pháp luật đối với tập thể, cá nhân vi phạm pháp luật. Triển khai thực hiện đồng bộ các chủ trương, chính sách, pháp luật về\nphòng, chống tham nhũng, tiêu cực theo quy định. Phát huy tốt vai trò giám sát,\nphản biện của Ủy ban Mặt trận Tổ quốc Việt Nam các cấp và các tổ chức đoàn thể\ntrong công tác phòng, chống tham nhũng, đặc biệt là giám sát của người dân và của cơ quan truyền thông báo chí.\n12. Chủ động xây dựng các phương án, kế hoạch,\nkịp thời phát hiện đấu tranh, ngăn chặn, vô hiệu hóa âm mưu, thủ đoạn chống phá\ncủa các thể lực thù địch, phản động, không để bị động, bất ngờ về an ninh trật tự, đảm bảo an toàn xã hội, đặc biệt trong thời điểm diễn ra các ngày lễ, kỷ niệm trong năm. Tập trung nhiệm vụ sẵn sàng chiến đấu, huấn luyện, diễn tập khu vực phòng thủ thành phố và quận Cái Răng; diễn tập chiến đấu xã, phường, thị trấn trong khu vực phòng thủ, diễn tập Chỉ huy - Tham mưu (Chỉ huy - Cơ quan) 1 bên,\n1 cấp trên bản đồ và tham gia diễn tập động viên quân nhân dự bị bảo đảm an toàn, chất lượng. Triển khai đồng bộ các giải pháp đảm bảo trật tự, an toàn giao thông, kiềm chế tai nạn giao thông. Chú trọng công tác phòng cháy, chữa cháy, cứu hộ, cứu nạn.\n13. Nâng cao chất lượng, hiệu quả hoạt động của các cơ quan tư pháp, nhất là đối với công tác xét xử và thi hành án; tiếp tục nâng cao chất lượng công tác hòa giải, đối thoại tại Tòa án; đẩy nhanh tiến độ\nxét xử, giải quyết các loại án theo quy định của pháp luật; tiếp tục tăng cường,\nnâng cao hiệu quả công tác kiểm sát hoạt động tư pháp, nhất là kiểm sát việc thụ\nlý, giải quyết tố giác, tin báo về tội phạm, kiến nghị khởi tố trên địa bàn thành phố; tiếp tục nâng cao chất lượng, hiệu quả công tác thi hành án dân sự,\nphấn đấu đạt các chỉ tiêu, nhất là chỉ tiêu thi hành về việc, về tiền đối với những trường hợp đủ điều kiện thi hành.\nĐiều 3. Trách nhiệm thi hành 1. Giao Ủy ban nhân dân thành phố, Tòa án nhân dân, Viện kiểm sát nhân dân, Cục Thi hành án dân sự thành phố theo chức năng, nhiệm vụ được giao có trách nhiệm tổ chức thực hiện có hiệu quả Nghị quyết của Hội đồng nhân dân thành phố.\n2. Giao Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân thành phố giám sát việc thực hiện Nghị quyết này.\nĐiều 4. Hiệu lực thi hành Nghị quyết này đã được Hội đồng nhân dân thành phố\nCần Thơ khóa X, kỳ họp thứ mười một thông qua ngày 11 tháng 7 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Ban Công tác đại biểu - UBTVQH;\n - Văn phòng Quốc hội;\n - Văn phòng Chính phủ;\n - Đoàn đại biểu Quốc hội TP. Cần Thơ;\n - Thường trực Thành ủy;\n - Thường trực HĐND thành phố;\n - UBND thành phố;\n - UBMTTQVN thành phố;\n - Đại biểu HĐND thành phố;\n - Sở, ban, ngành, đoàn thể thành phố;\n - Thường trực HĐND, UBND quận, huyện;\n - Website Chính phủ;\n - TT. Công báo, Trung tâm lưu trữ lịch sử;\n - Báo Cần Thơ, Đài PT và TH TP Cần Thơ;\n - Lưu: VT, HĐ, 250.\nCHỦ TỊCH Phạm Văn Hiểu"
}