{
  "title": "Chỉ thị 15/2006/CT-UBND về phòng chống dịch lở mồm long móng do tỉnh Bình Dương ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Chỉ thị 16/2006/CT-TTg về biện pháp cấp bách phòng, chống dịch bệnh lở mồm long móng ở gia súc do Thủ tướng chính phủ ban hành",
      "id": "16/2006/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài nguyên - Môi trường",
        "Thể thao - Y tế"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2006-05-04",
      "effectiveDate": "2006-05-25",
      "gazetteDate": "2006-05-10",
      "gazetteNumber": "Số 14",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Pháp lệnh Thú y năm 2004",
      "id": "18/2004/PL-UBTVQH11",
      "legislationType": "Pháp lệnh",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Uỷ ban Thường vụ Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2004-04-29",
      "effectiveDate": "2004-10-01",
      "gazetteDate": "2004-05-25",
      "gazetteNumber": "Số 17",
      "status": "Hết hiệu lực: 01/07/2016"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 2165/QĐ-UBND năm 2014 bãi bỏ văn bản do Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh Bình Dương ban hành từ năm 1997 đến năm 2013 không còn phù hợp với pháp luật hiện hành và tình hình thực tế của địa phương",
      "id": "2165/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Bình Dương",
      "signers": [
        "Lê Thanh Cung"
      ],
      "issuedDate": "2014-09-06",
      "effectiveDate": "2014-09-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 19/2006/CT-UBND về Tăng cường các biện pháp cấp bách phòng, chống dịch Lở mồm long móng ở gia súc trên địa bàn thành phố Hồ Chí Minh do Ủy ban nhân dân thành phố Hồ Chí Minh ban hành",
      "id": "19/2006/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài nguyên - Môi trường",
        "Thể thao - Y tế"
      ],
      "organization": "Thành phố Hồ Chí Minh",
      "signers": [
        "Nguyễn Thiện Nhân"
      ],
      "issuedDate": "2006-05-30",
      "effectiveDate": "2006-05-30",
      "gazetteDate": "2006-06-05",
      "gazetteNumber": "Số 2",
      "status": "Hết hiệu lực: 19/01/2012"
    },
    {
      "title": "Công văn số 1225/UBND-NNTN của Uỷ ban nhân dân tỉnh quảng ngãi về việc triển khai một số biện pháp cấp bách phòng,chống dịch lở mồm long móng ở gia súc",
      "id": "1225/UBND-NNTN",
      "legislationType": "Công văn",
      "categories": [
        "Tài nguyên - Môi trường",
        "Thể thao - Y tế"
      ],
      "organization": "Tỉnh Quảng Ngãi",
      "signers": [
        "Nguyễn Kim Hiệu"
      ],
      "issuedDate": "2006-05-12",
      "effectiveDate": "2006-05-12",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 15/2005/CT-UBND về tăng cường công tác phòng, chống dịch lở mồm long móng gia súc trên địa bàn thành phố Hồ Chí Minh do Ủy ban nhân dân thành phố Hồ Chí Minh ban hành",
      "id": "15/2005/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Thành phố Hồ Chí Minh",
      "signers": [
        "Nguyễn Thiện Nhân"
      ],
      "issuedDate": "2005-06-03",
      "effectiveDate": "2005-06-13",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 07/07/2009"
    }
  ],
  "id": "15/2006/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Thể thao - Y tế",
    "Văn hóa - Xã hội"
  ],
  "organization": "Tỉnh Bình Dương",
  "signers": [
    "Trần Thị Kim Vân"
  ],
  "issuedDate": "2006-05-09",
  "effectiveDate": "2006-05-19",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 06/09/2014",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADQAMQAwADAAMQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:10.0pt;\">UỶ BAN NHÂN DÂN<br>\n  TỈNH BÌNH DƯƠNG<br>\n  -------</span></b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:10.0pt;\">CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</span></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span style=\"font-size:10.0pt;\">Số: 15/2006/CT-UBND</span></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i><span style=\"font-size:10.0pt;\">Thủ Dầu Một, ngày 09 tháng 5 năm\n  2006</span></i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">&nbsp;</span></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt;\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><span style=\"font-size:10.0pt;\">VỀ VIỆC PHÒNG CHỐNG DỊCH LỞ MỒM LONG\nMÓNG</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">Từ đầu năm đến nay dịch lở mồm long móng đã xảy ra tại 17\ntỉnh thành trên cả nước, gây bệnh cho hàng ngàn con gia súc và làm thiệt hại\nrất lớn cho sản xuất chăn nuôi. Dịch đang có nguy cơ lây lan rộng do công tác\nquản lý chưa được chặt chẽ, đặc biệt là việc buôn bán, vận chuyển gia súc và xử\nlý các ổ dịch chưa được triệt để. Tỉnh Bình Dương thuộc vùng ổ dịch cũ và hoạt\nđộng mua bán, vận chuyển gia súc khá phức tạp là điều kiện dễ dàng cho việc\nphát sinh dịch bệnh, nếu không có biện pháp phòng ngừa, kiểm soát chặt chẽ.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">Lở mồm long móng là một bệnh truyền nhiễm nguy hiểm của gia\nsúc, mức độ lây lan nhanh và có thể bùng phát thành đại dịch. Thực hiện Chỉ thị\n16/2006/CT-TTg của Thủ tướng Chính phủ về các biện pháp cấp bách phòng chống\ndịch lở mồm long móng gia súc, Chủ tịch Uỷ ban nhân dân tỉnh Chỉ thị:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">1. Yêu cầu Chủ tịch Uỷ ban nhân dân các huyện và thị xã xem\nnhiệm vụ phòng chống dịch lở mồm long móng là nhiệm vụ trọng tâm đột xuất của\nchính quyền địa phương. Vì vậy cần phải ra sức tập trung chỉ đạo các địa\nphương, ban ngành và đoàn thể thực hiện nghiêm các biện pháp phòng chống dịch\nlở mồm long móng do ngành chuyên môn hướng dẫn; tổ chức tiêm phòng vắc xin lở\nmồm long móng cho toàn bộ gia súc dễ cảm nhiễm; xử lý triệt để các ổ dịch phát\nsinh theo qui định của Pháp lệnh Thú y; thực hiện qui hoạch cơ sở giết mổ gia\nsúc và tăng cường công tác quản lý kiểm soát giết mổ, không để xảy ra tình\ntrạng giết mổ gia súc trái phép trên địa bàn quản lý.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">2. Giao Sở Nông nghiệp và Phát triển Nông thôn nhanh chóng\nhướng dẫn những biện pháp về phòng chống dịch và xử lý ổ dịch theo qui định của\nPháp lệnh Thú y năm 2004, thường xuyên tổ chức kiểm tra việc thực hiện công tác\nphòng chống dịch ở các địa phương.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">3. Chi cục Thú y tập trung lực lượng tổ chức tiêm phòng vắc\nxin lở mồm long móng theo kế hoạch và triển khai ngay nội dung Dự án “Xây dựng\nvùng an toàn dịch lở mồm long móng gia súc và dịch tả lợn tỉnh Bình Dương giai\nđoạn 2006 – 2010” đã được Uỷ ban nhân dân tỉnh phê duyệt; tăng cường công tác\nkiểm dịch, kiểm soát giết mổ để phát hiện gia súc mắc bệnh và xử lý theo qui\nđịnh.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">4. Các ngành Công an, Quản lý thị trường, Hải quan, Thanh\ntra giao thông, Chi cục Thú y, các Đội kiểm tra liên ngành phòng chống dịch bệnh\ngia súc thực hiện khôi phục lại các chốt chặn liên ngành, phối hợp tăng cường\nkiểm soát chặt chẽ việc mua bán, giết mổ, vận chuyển gia súc, sản phẩm gia súc\ndễ cảm nhiễm với bệnh lở mồm long móng. Xử lý nghiêm theo qui định của pháp\nluật các trường hợp nhập lậu động vật, sản phẩm động vật và các trường hợp vi\nphạm qui định về việc vận chuyển, mua bán gia súc, sản phẩm gia súc, các trường\nhợp mua bán, giết mổ gia súc mắc bệnh, nghi mắc bệnh lở mồm long móng.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">5. Khi phát hiện dịch bệnh, các địa phương phải khẩn trương\nbáo cáo và phối hợp cùng với cơ quan chuyên môn tổ chức bao vây, khống chế\ndịch, xử lý gia súc mắc bệnh và nghi mắc bệnh tại chỗ theo qui định.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">6. Các phương tiện thông tin đại chúng, các đoàn thể chính\ntrị - xã hội tăng cường công tác tuyên truyền phòng chống dịch lở mồm long móng\nđể nâng cao nhận thức của người dân về tác hại của dịch bệnh, chủ động khai báo\ndịch và hợp tác với các cơ quan chức năng, không bán chạy gia súc mắc bệnh,\nnghi mắc bệnh.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">7. Sở Tài chính bố trí kinh phí phòng chống dịch kịp thời\ntheo dự toán của ngành, bao gồm cả kinh phí xử lý ổ dịch và hỗ trợ tiêu huỷ gia\nsúc theo điều kiện của địa phương.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">8. Sở Nông nghiệp – Phát triển Nông thôn chủ trì phối hợp\nvới các địa phương và các Ngành chức năng tổ chức thực hiện Chỉ thị này, thường\nxuyên báo cáo kết quả thực hiện về Uỷ ban nhân dân tỉnh biết, tiếp tục chỉ\nđạo./.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt;\n\">&nbsp;</span></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADQAMQAwADAAMQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><span style=\"font-size:\n  10.0pt;\">&nbsp;</span></i></b></p>\n  <p style=\"margin-top:6.0pt\"><span style=\"font-size:10.0pt;\n \">&nbsp;</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:10.0pt;\">KT. CHỦ TỊCH<br>\n  PHÓ CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Trần Thị Kim Vân</span></b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**UỶ BAN NHÂN DÂN  \nTỈNH BÌNH DƯƠNG  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 15/2006/CT-UBND\n\n_Thủ Dầu Một, ngày 09 tháng 5 năm 2006_\n\n**CHỈ THỊ**\n\nVỀ VIỆC PHÒNG CHỐNG DỊCH LỞ MỒM LONG MÓNG\n\nTừ đầu năm đến nay dịch lở mồm long móng đã xảy ra tại 17 tỉnh thành trên cả nước, gây bệnh cho hàng ngàn con gia súc và làm thiệt hại rất lớn cho sản xuất chăn nuôi. Dịch đang có nguy cơ lây lan rộng do công tác quản lý chưa được chặt chẽ, đặc biệt là việc buôn bán, vận chuyển gia súc và xử lý các ổ dịch chưa được triệt để. Tỉnh Bình Dương thuộc vùng ổ dịch cũ và hoạt động mua bán, vận chuyển gia súc khá phức tạp là điều kiện dễ dàng cho việc phát sinh dịch bệnh, nếu không có biện pháp phòng ngừa, kiểm soát chặt chẽ.\n\nLở mồm long móng là một bệnh truyền nhiễm nguy hiểm của gia súc, mức độ lây lan nhanh và có thể bùng phát thành đại dịch. Thực hiện Chỉ thị 16/2006/CT-TTg của Thủ tướng Chính phủ về các biện pháp cấp bách phòng chống dịch lở mồm long móng gia súc, Chủ tịch Uỷ ban nhân dân tỉnh Chỉ thị:\n\n1\\. Yêu cầu Chủ tịch Uỷ ban nhân dân các huyện và thị xã xem nhiệm vụ phòng chống dịch lở mồm long móng là nhiệm vụ trọng tâm đột xuất của chính quyền địa phương. Vì vậy cần phải ra sức tập trung chỉ đạo các địa phương, ban ngành và đoàn thể thực hiện nghiêm các biện pháp phòng chống dịch lở mồm long móng do ngành chuyên môn hướng dẫn; tổ chức tiêm phòng vắc xin lở mồm long móng cho toàn bộ gia súc dễ cảm nhiễm; xử lý triệt để các ổ dịch phát sinh theo qui định của Pháp lệnh Thú y; thực hiện qui hoạch cơ sở giết mổ gia súc và tăng cường công tác quản lý kiểm soát giết mổ, không để xảy ra tình trạng giết mổ gia súc trái phép trên địa bàn quản lý.\n\n2\\. Giao Sở Nông nghiệp và Phát triển Nông thôn nhanh chóng hướng dẫn những biện pháp về phòng chống dịch và xử lý ổ dịch theo qui định của Pháp lệnh Thú y năm 2004, thường xuyên tổ chức kiểm tra việc thực hiện công tác phòng chống dịch ở các địa phương.\n\n3\\. Chi cục Thú y tập trung lực lượng tổ chức tiêm phòng vắc xin lở mồm long móng theo kế hoạch và triển khai ngay nội dung Dự án “Xây dựng vùng an toàn dịch lở mồm long móng gia súc và dịch tả lợn tỉnh Bình Dương giai đoạn 2006 – 2010” đã được Uỷ ban nhân dân tỉnh phê duyệt; tăng cường công tác kiểm dịch, kiểm soát giết mổ để phát hiện gia súc mắc bệnh và xử lý theo qui định.\n\n4\\. Các ngành Công an, Quản lý thị trường, Hải quan, Thanh tra giao thông, Chi cục Thú y, các Đội kiểm tra liên ngành phòng chống dịch bệnh gia súc thực hiện khôi phục lại các chốt chặn liên ngành, phối hợp tăng cường kiểm soát chặt chẽ việc mua bán, giết mổ, vận chuyển gia súc, sản phẩm gia súc dễ cảm nhiễm với bệnh lở mồm long móng. Xử lý nghiêm theo qui định của pháp luật các trường hợp nhập lậu động vật, sản phẩm động vật và các trường hợp vi phạm qui định về việc vận chuyển, mua bán gia súc, sản phẩm gia súc, các trường hợp mua bán, giết mổ gia súc mắc bệnh, nghi mắc bệnh lở mồm long móng.\n\n5\\. Khi phát hiện dịch bệnh, các địa phương phải khẩn trương báo cáo và phối hợp cùng với cơ quan chuyên môn tổ chức bao vây, khống chế dịch, xử lý gia súc mắc bệnh và nghi mắc bệnh tại chỗ theo qui định.\n\n6\\. Các phương tiện thông tin đại chúng, các đoàn thể chính trị - xã hội tăng cường công tác tuyên truyền phòng chống dịch lở mồm long móng để nâng cao nhận thức của người dân về tác hại của dịch bệnh, chủ động khai báo dịch và hợp tác với các cơ quan chức năng, không bán chạy gia súc mắc bệnh, nghi mắc bệnh.\n\n7\\. Sở Tài chính bố trí kinh phí phòng chống dịch kịp thời theo dự toán của ngành, bao gồm cả kinh phí xử lý ổ dịch và hỗ trợ tiêu huỷ gia súc theo điều kiện của địa phương.\n\n8\\. Sở Nông nghiệp – Phát triển Nông thôn chủ trì phối hợp với các địa phương và các Ngành chức năng tổ chức thực hiện Chỉ thị này, thường xuyên báo cáo kết quả thực hiện về Uỷ ban nhân dân tỉnh biết, tiếp tục chỉ đạo./.\n\n**KT. CHỦ TỊCH  \nPHÓ CHỦ TỊCH  \n  \n  \n  \n  \nTrần Thị Kim Vân**",
  "htmlContentEn": "",
  "mdContentEn": ""
}