{
  "url": "https://thuvienphapluat.vn/van-ban/Trach-nhiem-hinh-su/Ke-hoach-271-KH-UBND-2023-tuyen-truyen-van-dong-toan-dan-giao-nop-vu-khi-vat-lieu-no-Nghe-An-564066.aspx",
  "title": "Kế hoạch 271/KH-UBND 2023 tuyên truyền vận động toàn dân giao nộp vũ khí vật liệu nổ Nghệ An",
  "properties": {
    "Số hiệu": "271/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Nghệ An",
    "Người ký": "Lê Hồng Vinh",
    "Ngày ban hành": "20/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NGHỆ AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 271/KH-UBND Nghệ\n An, ngày 20 tháng 4 năm 2023 KẾ HOẠCH TUYÊN TRUYỀN, VẬN ĐỘNG TOÀN DÂN GIAO NỘP VÀ ĐẤU TRANH VỚI TỘI PHẠM, VI PHẠM PHÁP LUẬT VỀ VŨ KHÍ, VẬT LIỆU NỔ, CÔNG CỤ HỖ TRỢ NĂM 2023 Thời gian qua, thực hiện các văn bản chỉ đạo của UBND tỉnh, các Sở, ban, ngành, đoàn thể cấp tỉnh, UBND các huyện, thành phố, thị\nxã đã cơ bản triển khai thực hiện công tác tuyên truyền, vận động toàn dân giao nộp và đấu tranh với tội phạm, vi phạm pháp luật về vũ khí, vật liệu nổ, công cụ\nhỗ trợ (viết tắt là VK, VLN, CCHT), đạt nhiều kết quả, góp phần bảo đảm tình hình trật tự an toàn xã hội trên địa bàn. Tuy nhiên, nghiêm túc đánh giá tình hình tội phạm và vi phạm pháp luật về VK, VLN, CCHT trên địa bàn tỉnh vẫn còn tiềm ẩn, phức tạp, số VK, VLN, CCHT tồn tại ngoài xã hội còn nhiều. Đặc biệt,\nhiện nay, Bộ Công an vẫn xác định Nghệ An là một trong 18 địa bàn trọng điểm về\nVK, VLN, CCHT.\nĐể tiếp tục triển khai thực hiện hiệu quả công tác tuyên truyền, vận động toàn dân giao nộp và đấu tranh với tội phạm, vi phạm pháp luật về VK, VLN, CCHT trên địa bàn tỉnh Nghệ An trong năm 2023, UBND tỉnh Nghệ An ban hành kế hoạch triển khai thực hiện như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Tăng cường công tác quản lý nhà nước về\nVK, VLN, CCHT; thực hiện nghiêm túc Luật Quản lý VK, VLN, CCHT, Luật sửa đổi, bổ\nsung một số điều của Luật Quản lý, sử dụng VK, VLN, CCHT và các văn bản hướng dẫn thi hành; nâng cao ý thức, trách nhiệm của cơ quan, tổ chức và toàn dân trong việc chấp hành các quy định của pháp luật về quản lý, sử dụng VK, VLN, CCHT.\n2. Thu hồi triệt để VK, VLN, CCHT còn trôi nổi ngoài xã hội, không để tội phạm sử dụng gây án và hạn chế đến mức thấp nhất thiệt hại về người, tài sản do VK, VLN, CCHT gây ra, nhất là tai nạn bom, mìn, vật nổ\ncòn sót lại sau chiến tranh.\n3. Kịp thời phát hiện, đấu tranh xử lý\nnghiêm các đối tượng, băng nhóm, đường dây sản xuất, mua bán, vận chuyển, tàng trữ, sử dụng trái phép VK, VLN, CCHT trên không gian mạng và ngoài xã hội.\n4. Nâng cao hơn nữa tính chủ động, sáng tạo và phối hợp chặt chẽ, thường xuyên giữa các cấp, các ngành, các tổ chức đoàn thể,\nchính trị - xã hội; bảo đảm việc tổ chức triển khai thực hiện công tác tuyên truyền, vận động nhân dân giao nộp, đấu tranh với tội phạm, vi phạm pháp luật về\nVK, VLN, CCHT nghiêm túc, đạt hiệu quả cao nhất.\nII. NHIỆM VỤ TRỌNG TÂM 1. Tăng cường tuyên truyền, vận động nhân dân thu hồi triệt để VK, VLN, CCHT a) Nội dung: Tuyên truyền, phổ biến, quán triệt quy\nđịnh của Luật Quản lý, sử dụng VK, VLN, CCHT; Luật sửa đổi, bổ sung một số điều của Luật Quản lý, sử dụng VK, VLN, CCHT và các văn bản hướng dẫn thi hành; hậu quả, tác hại, những nguy hiểm và hình thức xử lý đối với các hành vi vi phạm về\nVK, VLN, CCHT.\nb) Biện pháp:\n- Tuyên truyền trên các phương tiện thông tin đại chúng, các trang mạng xã hội, hệ thống truyền thanh, truyền hình, panô, áp phích; tổ chức các cuộc thi tìm hiểu quy định của Luật Quản lý, sử dụng VK,\nVLN, CCHT và các văn bản hướng dẫn thi hành; đưa nội dung này vào sinh hoạt các tổ chức chính trị - xã hội, các cuộc sinh hoạt tại cộng đồng cơ sở; tranh thủ\nngười có uy tín, già làng, trưởng bản, các chức sắc tôn giáo trong cộng đồng để\ntuyên truyền, vận động. Tập trung tuyên truyền tại địa bàn trọng điểm còn tồn đọng nhiều vũ khí, vật liệu nổ do chiến tranh để lại và địa bàn phức tạp về an ninh trật tự; đồng bào dân tộc; các cá nhân trước đây được trang bị, sử dụng vũ khí,\nCCHT nay không thuộc đối tượng được trang bị, sử dụng theo quy định tại Điều 5 Luật Quản lý, sử dụng VK, VLN, CCHT.\n- Rà soát, lên danh sách các đối tượng nghi vấn còn tàng trữ trái phép VK, VLN, CCHT; các cá nhân còn lưu giữ vũ khí, công cụ hỗ trợ\nlàm kỷ vật; số súng săn trước đây đã trang bị cho các cá nhân sử dụng; đồng bào dân tộc thiểu số còn chế tạo, lưu giữ, sử dụng vũ khí tự chế như: súng kíp,\nsúng hơi... trong phạm vi từng xã, phường, làng, bản để có biện pháp tuyên truyền,\nvận động giao nộp phù hợp; kết hợp chặt chẽ giữa tuyên truyền tập trung và\ntuyên truyền cá biệt. Đối với những đối tượng cố tình không giao nộp thì có biện pháp đấu tranh, xử lý nghiêm theo quy định của pháp luật.\n- Phát động phong trào toàn dân bảo vệ ANTQ trong phát hiện, tố giác các hành vi vi phạm về VK, VLN, CCHT; duy trì, nhân rộng mô\nhình, câu lạc bộ phòng, chống tội phạm hoạt động hiệu quả, phát hiện sớm, giải quyết kịp thời mâu thuẫn trong nội bộ nhân dân; tổ chức vận động nhân dân cam kết không sản xuất, mua bán, vận chuyển, tàng trữ, sử dụng trái phép các loại VK,\nVLN, CCHT; kịp thời biểu dương, khen thưởng và nhân rộng các mô hình hay, gương người tốt, việc tốt, những tập thể, cá nhân có thành tích xuất sắc trong thực hiện công tác này.\n- Tổ chức điểm tiếp nhận vũ khí, vật liệu nổ, công cụ hỗ trợ để nhân dân giao nộp tại trụ sở UBND cấp xã, các đồn Bộ đội Biên phòng (nếu có) hoặc Công an xã, phường, thị trấn để nhân dân giao nộp. Sau khi tiếp nhận phải thực hiện tốt công tác phân loại, bảo quản, thanh lý, tiêu hủy vũ khí, vật liệu nổ, công cụ hỗ trợ theo quy định của pháp luật. Riêng vũ khí\nthô sơ là đồ gia bảo, gia truyền theo phong tục, tập quán thì hướng dẫn nhân dân khai báo theo đúng quy định của pháp luật.\n2. Tăng cường công tác quản lý nhà nước về\nan ninh mạng, về lĩnh vực bưu chính, phục vụ có hiệu quả công tác phòng, chống tội phạm, vi phạm pháp luật về VK, VLN, CCHT trên không gian mạng, qua dịch vụ\nbưu chính; phối hợp các nhà cung cấp dịch vụ yêu cầu ngăn chặn, gỡ bỏ tài khoản mạng xã hội, kênh youtube, video quảng cáo mua bán, hướng dẫn, chế tạo VK, VLN,\nCCHT trên không gian mạng. Thực hiện tốt công tác quản lý lĩnh vực công nghiệp và thương mại, quản lý địa bàn, chủ động phối hợp lực lượng chức năng có liên quan, tiến hành giám sát, kiểm tra các doanh nghiệp, cá nhân kinh doanh hóa chất nguy hiểm, tiền chất thuốc nổ, vật liệu nổ công nghiệp để kịp thời phát hiện,\nkiểm tra, xử lý các hành vi vi phạm theo quy định phát luật. Làm tốt công tác quản lý cư trú người nước ngoài, kiểm tra, kiểm soát xuất nhập cảnh, phối hợp liên ngành và hợp tác quốc tế để trao đổi thông tin, phục vụ kịp thời có hiệu quả công tác kiểm soát, phát hiện, bắt giữ và xử lý nghiêm đối với tội phạm, vi phạm pháp luật về VK, VLN, CCHT, nhất là hoạt động mua bán, vận chuyển trái phép VK, VLN, CCHT qua biên giới. Tổ chức kiểm tra việc thực hiện công tác quản lý, sử dụng VK, VLN, CCHT tại các cơ quan, tổ chức, doanh nghiệp được phép trang bị, sử dụng VK, VLN, CCHT, các cơ sở kinh doanh ngành nghề có sử dụng vật liệu nổ công nghiệp; rà soát, đánh giá thực trạng tình hình sản xuất, kinh doanh nhằm kịp thời chấn chỉnh, khắc phục những sơ hở thiếu sót, không để tội phạm lợi dụng hoạt động.\n3. Triển khai đồng bộ các biện pháp nghiệp vụ\nđể tập trung phòng ngừa, đấu tranh tội phạm, vi phạm pháp luật về VK, VLN,\nCCHT. Phối hợp tổ chức tuần tra, kiểm tra, kiểm soát các đường mòn để phát hiện,\nngăn chặn, xử lý từ sớm, từ xa hoạt động buôn bán, vận chuyển trái phép vũ khí\nthô sơ, công cụ hỗ trợ từ nước ngoài vào Việt Nam. Kịp thời phát hiện, đấu tranh xử lý nghiêm các đối tượng, băng nhóm, đường dây sản xuất, mua bán, vận chuyển, tàng trữ, sử dụng trái phép VK, VLN, CCHT, truy xét tận gốc nguồn gốc VK, VLN, CCHT xử lý triệt để. Thực hiện nghiêm công tác chấp hành pháp luật trong giải quyết tin báo, tố giác và kiến nghị khởi tố; điều tra, xử lý tội phạm,\nvi phạm pháp luật về VK, VLN, CCHT.\n4. Nâng cao chất lượng, đẩy nhanh tiến độ giải quyết, xét xử nghiêm minh, đúng pháp luật các vụ án liên quan VK, VLN, CCHT. Lựa chọn, xác định các vụ án lớn, trọng điểm, được dư luận quan tâm để kịp thời đưa ra xét xử, phục vụ tích cực, có hiệu quả các đợt cao điểm tấn công trấn áp tội phạm. Tăng cường tổ chức phiên tòa rút kinh nghiệm nhằm nâng cao trình độ, kỹ\nnăng giải quyết các vụ án cho đội ngũ cán bộ giữ các chức danh tư pháp. Phối hợp với các cơ quan thông tin, truyền thông về kết quả xét xử nhằm tuyên truyền,\ngiáo dục ý thức pháp luật, tinh thần đấu tranh phòng, chống tội phạm, vi phạm pháp luật về VK, VLN, CCHT.\n5. Tổ chức kiểm tra, đánh giá công tác quản lý, sử dụng VK, VLN, CCHT đã được trang bị. Rà soát, thống kê, sắp xếp theo quy\nđịnh các kho chứa VK, VLN, CCHT và kho, nơi cất giữ, bảo quản VK, VLN, CCHT là\nvật chứng vụ án, vụ việc hoặc đã được thu hồi. Kịp thời phát hiện, chấn chỉnh,\nxử lý nghiêm các cá nhân, tổ chức có các hành vi vi phạm trong công tác quản lý, sử dụng VK, VLN, CCHT, nhất là hành vi làm mất VK, VLN, CCHT hoặc sử dụng VK, CCHT không đúng mục đích.\n6. Tổ chức tổng kết, đánh giá tình hình, kết quả để kịp thời tháo gỡ các khó khăn, vướng mắc, đề ra các giải pháp nhằm nâng cao hiệu quả công tác quản lý, đấu tranh với tội phạm, vi phạm pháp luật về VK,\nVLN, CCHT. Kịp thời biểu dương, khen thưởng những tập thể, cá nhân có thành tích xuất sắc. Phê bình, xử lý nghiêm trách nhiệm đối với người đứng đầu các\nđơn vị, địa phương và tổ chức, cá nhân có liên quan để xảy ra vụ việc, đối tượng chế tạo, mua bán, vận chuyển, tàng trữ, sử dụng VK, VLN, CCHT gây án rất nghiêm trọng và đặc biệt nghiêm trọng.\nIII. PHÂN CÔNG NHIỆM VỤ\n1. Công an tỉnh\n- Chủ trì theo dõi, hướng dẫn, kiểm tra, đôn đốc các đơn vị, địa phương thực hiện có hiệu quả công tác tuyên truyền, vận động toàn dân giao nộp, đấu tranh với tội phạm, vi phạm pháp luật về VK, VLN, CCHT;\ntổng hợp tình hình, kết quả, báo cáo Bộ Công an, UBND tỉnh theo quy định.\n- Phối hợp Sở Thông tin và Truyền thông và ban,\nngành có liên quan triển khai tuyên truyền, vận động các tổ chức, cá nhân giao nộp VK, VLN, CCHT. Tổ chức thực hiện tốt việc tiếp nhận, bảo quản, phân loại,\nthanh lý, tiêu hủy VK, VLN, CCHT theo quy định.\n- Tăng cường kiểm tra, hướng dẫn về công tác quản lý, sử dụng VK, VLN, CCHT cho các cơ quan, tổ chức, doanh nghiệp. Xử lý nghiêm các hành vi vi phạm liên quan đến VK, VLN, CCHT, đồng thời khắc phục những sơ hở,\nthiếu sót không để tội phạm lợi dụng để hoạt động phạm tội.\n- Huy động lực lượng, triển khai đồng bộ các biện pháp nghiệp vụ, chủ động đấu tranh phòng, chống tội phạm và các hành vi vi phạm pháp luật liên quan đến VK, VLN, CCHT. Tăng cường công tác phối hợp với lực lượng chức năng như: Bộ đội Biên phòng, Hải quan, Cảnh sát biển và các lực lượng chức năng trong phòng ngừa, đấu tranh với các đường dây, đối tượng có hành vi sản xuất,\ntàng trữ, vận chuyển, mua bán, sử dụng trái phép các loại vũ khí, vật liệu nổ,\ncông cụ hỗ trợ ở khu vực biên giới, tuyến biển.\n- Phối hợp Viện kiểm sát nhân dân, Tòa án nhân dân cùng cấp lựa chọn các vụ án điểm, đưa ra xét xử các vụ án về vũ khí, vật liệu nổ,\ncông cụ hỗ trợ nhằm răn đe, giáo dục, phòng ngừa chung.\n- Tham mưu UBND tỉnh khen thưởng các tập thể, cá\nnhân triển khai thực hiện có hiệu quả, phê bình các tập thể, cá nhân thiếu tinh thần trách nhiệm, không hoàn thành nhiệm vụ trong công tác tham mưu, tuyên truyền,\nvận động, thu gom, đấu tranh với tội phạm, vi phạm pháp luật về VK, VLN, CCHT 2. Bộ Chỉ huy Quân sự tỉnh\n- Chỉ đạo cơ quan, đơn vị trong lực lượng vũ trang tỉnh tổ chức kiểm tra, rà soát các loại VK, VLN, CCHT được trang bị; phối hợp chặt chẽ với các đơn vị Quân đội đóng quân trên địa bàn quản lý chặt chẽ vũ\nkhí, không để tội phạm sử dụng hoạt động phạm tội. Thực hiện công tác phòng ngừa,\nđấu tranh tội phạm, vi phạm pháp luật về VK, VLN, CCHT theo thẩm quyền.\n- Phối hợp với lực lượng Công an tuyên truyền, vận\nđộng, thu gom tiếp nhận, phân loại và xử lý các loại vũ khí, vật liệu nổ do cơ\nquan Công an, các đơn vị, tổ chức, cá nhân giao nộp, làm tốt công tác bảo quản kho vật chứng theo quy định. Tham mưu cho cơ quan quân sự các cấp và các đơn vị\nliên quan tổ chức rà soát, thu gom xử lý theo thẩm quyền số bom, mìn, đạn dược,\nlựu đạn, quả nổ, ngư lôi, thủy lôi... trên địa bàn.\n3. Bộ Chỉ huy Bộ đội Biên phòng tỉnh\n- Chủ trì, phối hợp với các ngành chức năng và\nchính quyền địa phương làm tốt công tác tuyên truyền, vận động nhân dân giao nộp VK, VLN, CCHT ở địa bàn biên giới; tổ chức các điểm tiếp nhận VK, VLN, CCHT ở\ncác đồn Biên phòng để nhân dân giao nộp.\n- Chỉ đạo các phòng nghiệp vụ và các đồn Biên phòng tăng cường công tác quản lý VK, VLN, CCHT được trang bị đồng thời triển khai đồng bộ các biện pháp nghiệp vụ, chủ động đấu tranh phòng, chống tội phạm và các hành vi vi phạm pháp luật liên quan đến VK, VLN, CCHT ở địa bàn biên giới. Thường xuyên tổ chức tuần tra, kiểm soát chặt chẽ biên giới, cửa khẩu, cảng biển để kịp thời ngăn chặn hoạt động vận chuyển trái phép VK, VLN, CCHT từ nước ngoài vào tỉnh Nghệ An.\n- Phối hợp chặt chẽ với lực lượng Công an, Hải quan... trong phòng ngừa, đấu tranh với các đường dây, đối tượng có hành vi sản xuất, tàng trữ, vận chuyển, mua bán, sử dụng trái phép VK, VLN, CCHT ở địa bàn biên giới.\n4. Sở Công Thương\n- Làm tốt công tác tham mưu về công tác quản lý,\nkinh doanh, cung ứng và sử dụng vật liệu nổ công nghiệp trên địa bàn tỉnh. Chỉ\nđạo, hướng dẫn thực hiện các quy định của pháp luật trong hoạt động kinh doanh,\nsử dụng vật liệu nổ công nghiệp, tiền chất thuốc nổ trên địa bàn tỉnh.\n- Chủ trì, phối hợp Công an tỉnh và các lực lượng chức năng có liên quan tổ chức thanh, kiểm tra về công tác quản lý, sử dụng vật liệu nổ công nghiệp nhằm kịp thời phát hiện, xử lý nghiêm các trường hợp vi phạm,\nkịp thời khắc phục những sơ hở, thiếu sót liên quan đến lĩnh vực này.\n- Làm tốt công tác giải quyết các thủ tục hành chính liên quan đến lĩnh vực vật liệu nổ công nghiệp, công tác tập huấn kỹ thuật an toàn vật liệu nổ công nghiệp cho cơ quan, doanh nghiệp thực hiện công tác quản lý, sử dụng vật liệu nổ công nghiệp.\n5. Sở Thông tin và Truyền thông chỉ đạo các cơ quan thông tấn, báo chí trên địa bàn, hệ thống thông tin cơ sở tiếp tục tăng cường công tác tuyên truyền về lĩnh vực VK, VLN, CCHT. Phối hợp Công an tỉnh triển khai các giải pháp phát hiện, ngăn chặn, thu hồi và xử lý nghiêm các trường hợp mua bán vũ khí, công cụ hỗ trợ, linh kiện vũ khí, công cụ hỗ trợ qua đường bưu điện, dịch vụ chuyển phát nhanh và trên mạng internet.\n6. Đài Phát thanh và Truyền hình tỉnh, Báo Nghệ\nAn tăng cường công tác tuyên truyền; kịp thời nêu gương người tốt, việc tốt trong cán bộ, nhân dân về giao nộp VK, VLN, CCHT và đấu tranh phòng, chống tội phạm, vi phạm pháp luật về VK, VLN, CCHT.\n7. Sở Giáo dục và Đào tạo phối hợp các trường\nĐại học, Cao đẳng, Trung cấp, Trung học chuyên nghiệp và chỉ đạo Phòng Giáo dục và Đào tạo cấp huyện, các trường phổ thông trung học, trung học cơ sở trên địa bàn thực hiện tốt công tác tuyên truyền, phổ biến pháp luật về quản lý, sử dụng VK, VLN, CCHT; tổ chức cho giáo viên, sinh viên, học sinh ký cam kết không vi phạm quy định pháp luật về quản lý, sử dụng VK, VLN, CCHT.\n8. Cục Quản lý thị trường tỉnh căn cứ chức năng, nhiệm vụ phối hợp với các lực lượng chức năng tăng cường kiểm tra, kiểm soát các địa bàn, tuyến, khu vực trọng điểm, kịp thời phát hiện, ngăn chặn, xử\nlý nghiêm các hành vi lợi dụng hoạt động vận chuyển, sản xuất, kinh doanh hàng hóa để vận chuyển, sản xuất, mua bán VK, VLN, CCHT trái phép.\n9. Cục Hải quan Nghệ An chủ trì, phối hợp với các đơn vị liên quan tăng cường công tác tuyên truyền, kiểm tra, kiểm soát, kịp thời phát hiện, ngăn chặn, xử lý các hành vi vận chuyển, tàng trữ, mua bán, sử\ndụng trái phép các loại VK, VLN, CCHT qua cảng hàng không, cảng biển, cửa khẩu.\n10. Sở Tài chính căn cứ vào khả năng cân đối của ngân sách địa phương, phối hợp Công an tỉnh tham mưu UBND tỉnh phân bổ kinh phí cho các sở, ban, ngành cấp tỉnh và UBND các huyện, thành, thị phục vụ việc triển khai thực hiện công tác đấu tranh với tội phạm, vi phạm pháp luật về VK,\nVLN, CCHT trên địa bàn tỉnh Nghệ An; hướng dẫn, kiểm tra, đôn đốc việc thanh,\nquyết toán kinh phí theo quy định.\n11. Các sở, ban, ngành, đoàn thể cấp tỉnh khác căn cứ chức năng, nhiệm vụ được giao tích cực tuyên truyền, vận động cán bộ,\nnhân dân giao nộp VK, VLN, CCHT và chấp hành nghiêm các quy định của pháp luật về quản lý và sử dụng VK, VLN, CCHT 12. Đề nghị Viện kiểm sát nhân dân tỉnh, Tòa án nhân dân tỉnh chỉ đạo các đơn vị trực thuộc phối hợp chặt chẽ với cơ quan\nđiều tra các cấp làm tốt công tác điều tra, truy tố, xét xử tội phạm đảm bảo\nđúng pháp luật, không để xảy ra oan, sai, bỏ lọt tội phạm; lựa chọn các vụ án\nđiểm có liên quan đến VK, VLN, CCHT để tập trung điều tra, truy tố, xét xử\nnghiêm minh nhằm tuyên truyền, giáo dục, răn đe tội phạm.\n12. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức thành viên (Tỉnh đoàn, Hội Liên hiệp Phụ nữ tỉnh, Hội Cựu chiến binh tỉnh...) tăng cường tuyên truyền, vận động cán bộ, đoàn viên, hội viên chấp hành nghiêm các quy định của pháp luật về quản lý và sử dụng VK, VLN,\nCCHT; tích cực tuyên truyền vận động người thân trong gia đình, nhân dân nơi cư\ntrú tự giác giao nộp VK, VLN, CCHT và tích cực phát hiện, tố giác tội phạm, vi phạm pháp luật về VK, VLN, CCHT. Đề nghị Hội Cựu chiến binh tỉnh chỉ đạo Hội Cựu chiến binh cấp huyện, xã tăng cường công tác tuyên truyền, vận động những người là Bộ đội đã nghỉ hưu hoặc xuất ngũ đang lưu giữ vũ khí, công cụ hỗ trợ tự nguyện giao nộp lại cho cơ quan chức năng.\n13. UBND các huyện, thành phố, thị xã\n- Chỉ đạo các ban, ngành, UBND các xã, phường, thị\ntrấn triển khai thực hiện nghiêm túc, hiệu quả công tác vận động toàn dân giao nộp, đấu tranh với tội phạm, vi phạm pháp luật về VK, VLN, CCHT.\n- Tổ chức tuyên truyền, vận động, thu gom VK, VLN,\nCCHT thông qua hệ thống loa phát thanh cơ sở; đồng thời, thông báo địa điểm, số\nđiện thoại điểm tiếp nhận, thu gom vũ khí, vật liệu nổ tại từng xã, phường, thị\ntrấn để nhân dân biết, liên hệ, giao nộp.\n- Chỉ đạo UBND các xã, phường, thị trấn thành lập các điểm tiếp nhận VK, VLN, CCHT và bố trí cán bộ thường trực ở từng điểm thích hợp để nhân dân giao nộp được nhanh chóng, thuận tiện hoặc tố giác các hành vi có liên quan.\n- Huy động, bố trí kinh phí và các nguồn lực đảm bảo hỗ trợ cho các đơn vị, địa phương trên địa bàn thực hiện công tác quản lý, kiểm tra, thu hồi, tiêu hủy và đấu tranh phòng, chống tội phạm, vi phạm pháp luật về\nVK, VLN, CCHT.\n- Làm tốt công tác thi đua, khen thưởng cho các tập thể, cá nhân triển khai thực hiện có hiệu quả, phê bình các tập thể, cá nhân thiếu tinh thần trách nhiệm, không hoàn thành nhiệm vụ trong công tác tuyên truyền, vận động, thu gom, đấu tranh với tội phạm, vi phạm pháp luật về VK,\nVLN, CCHT.\nIV. TỔ CHỨC THỰC HIỆN 1. Các sở, ban, ngành, đoàn thể cấp tỉnh, UBND các huyện, thành phố, thị xã căn cứ kế hoạch này và chức năng, nhiệm vụ được giao, xây dựng kế hoạch triển khai thực hiện gửi về UBND tỉnh (qua Phòng Cảnh sát Quản lý hành chính về TTXH Công an tỉnh) trước ngày 30/4/2023 để\ntheo dõi. Định kỳ 06 tháng, 01 năm, báo cáo kết quả thực hiện về UBND tỉnh (qua Phòng Cảnh sát Quản lý hành chính về TTXH Công an tỉnh) để theo dõi, tổng hợp (báo cáo sơ kết 06 tháng gửi trước ngày 16/6/2023; tổng kết 01 năm gửi trước ngày 16/12/2023).\n2. Công an tỉnh chủ trì, phối hợp Văn phòng UBND tỉnh theo dõi, hướng dẫn, kiểm tra, đôn đốc các đơn vị, địa phương thực hiện có hiệu quả Kế hoạch này. Tổng hợp kết quả tham mưu UBND tỉnh báo cáo Chính phủ,\nBộ Công an theo quy định./.\nNơi nhận:\n - Bộ Công an (để b/c);\n - Chủ tịch UBND tỉnh (để b/c);\n - PCT TT UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - UBND các huyện, thành, thị;\n - Đài PTTH tỉnh, Báo Nghệ An;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VTUB, NC (TP, Vinh).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Vinh"
}