{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Ke-hoach-382-KH-UBND-2023-phong-chong-tac-hai-cua-thuoc-la-Nghe-An-2023-2024-568663.aspx",
  "title": "Kế hoạch 382/KH-UBND 2023 phòng chống tác hại của thuốc lá Nghệ An 2023 2024",
  "properties": {
    "Số hiệu": "382/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Nghệ An",
    "Người ký": "Bùi Đình Long",
    "Ngày ban hành": "02/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NGHỆ AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 382/KH-UBND Nghệ An, ngày 02 tháng 6 năm 2023 KẾ HOẠCH PHÒNG,\nCHỐNG TÁC HẠI CỦA THUỐC LÁ TRÊN ĐỊA BÀN TỈNH NGHỆ AN, GIAI ĐOẠN 2023-2024 Nhằm tăng cường thực thi Luật Phòng, chống tác hại của thuốc lá, UBND tỉnh Nghệ An ban hành kế hoạch phòng chống tác hại thuốc lá\ntrên địa bàn tỉnh Nghệ An giai đoạn 2023 - 2024, cụ thể như sau:\nI. SỰ CẦN THIẾT VÀ CĂN CỨ XÂY DỰNG KẾ HOẠCH 1. Tác hại của việc sử dụng các sản phẩm thuốc lá\n- Sử dụng các sản phẩm thuốc lá gây bệnh tật và tử\nvong: Hút thuốc lá là nguyên nhân của 25 căn bệnh trong đó có nhiều căn bệnh nguy hiểm như: ung thư phổi, bệnh phổi tắc nghẽn mạn tính, nhồi máu cơ tim, xơ\nvữa động mạch,... do khói thuốc lá có chứa hơn 7.000 chất hoá học, trong đó có\nchất nicotine là chất gây nghiện và khoảng 70 chất là tác nhân gây ung thư, điển hình là các chất như benzen, carbon monoxide... Sử dụng thuốc lá tại Việt Nam là một trong số 4 nguyên nhân hàng đầu gây tử vong cao, đặc biệt đối với nam giới thì thuốc lá là nguyên nhân hàng đầu gây ra tử vong sớm với gần 11% tổng số ca tử vong1.\n- Sử dụng các sản phẩm thuốc lá gây tổn thất lớn đối với nền kinh tế của các nước: Trên thế giới, thuốc lá gây thiệt hại 1400 tỷ đô\nla mỗi năm cho nền kinh tế thế giới. Ước tính chi phí y tế điều trị các bệnh liên quan đến thuốc lá, giảm năng suất lao động và các chi phí xã hội khác chiếm 1,8% GDP. Gánh nặng chi phí y tế để điều trị các bệnh liên quan đến thuốc lá\nđang là một thách thức đối với nhiều quốc gia. Theo số liệu của các nước phát triển, chi phí điều trị các bệnh liên quan đến thuốc lá chiếm 6 - 15% tổng chi phí y tế.\n- Tác hại của việc trồng cây thuốc lá, sử dụng sản phẩm thuốc lá tới môi trường: Theo Tổ chức Y tế Thế giới mỗi sản phẩm thuốc lá\nđược sử dụng đều gây hại cho môi trường. Trồng thuốc lá góp phần vào nạn phá rừng,\nđặc biệt là ở các nước đang phát triển. Bên cạnh đó, thuốc lá còn gây ra những ảnh hưởng có hại khác đến vệ sinh môi trường, gây ra nguy cơ cháy nổ...\n2. Thực trạng công tác phòng,\nchống tác hại của thuốc lá tại Nghệ An 2.1. Những kết quả đạt được Sau gần 10 năm thực hiện Quyết định số 229/QĐ-TTg ngày 25 tháng 01 năm 2013 của Thủ tướng Chính phủ Phê duyệt “Chiến lược quốc gia phòng, chống tác hại của thuốc lá đến năm 2020” UBND tỉnh, Ban chỉ đạo Phòng, chống tác hại của thuốc lá tỉnh, các sở, ngành và các địa phương đã ban hành nhiều văn bản, kế hoạch chỉ đạo tổ chức triển khai các hoạt động PCTHTL trên địa bàn toàn tỉnh như: Nâng cao chỉ số nhận thức của người dân về tác hại thuốc lá, lợi ích của môi trường không khói thuốc, các quy định của Luật phòng chống tác hại thuốc lá; xây dựng môi trường không khói thuốc và giám sát, đánh giá tình hình các hoạt động phòng chống tác hại thuốc lá; tăng cường năng lực cho các cán bộ tham gia hoạt động phòng chống tác hại thuốc lá,.... Qua đó công tác phòng chống tác hại của thuốc lá trên địa bàn tỉnh đã đạt được nhiều kết quả\nđáng ghi nhận2.\n2.2. Những tồn tại và hạn chế\n- Tỷ lệ sử dụng thuốc lá điện tử, thuốc lá nung nóng trong thanh thiếu niên Việt nam đang có xu hướng tăng. Tình trạng tiếp xúc thụ động với khói thuốc vẫn còn cao.\n- Công tác thanh tra, kiểm tra và xử lý các hành vi vi phạm pháp luật về PCTHTL còn chưa được thực hiện thường xuyên. Các hoạt động thanh tra, kiểm tra và xử lý các hành vi vi phạm pháp luật về PCTHTL chủ yếu tập trung vào lĩnh vực chống buôn lậu các sản phẩm thuốc lá qua đường biên giới. Việc xử phạt các hành vi hút thuốc lá tại địa điểm công cộng có quy định cấm và các hành vi vi phạm về quy định cấm quảng cáo, khuyến mại các sản phẩm thuốc lá\nchưa được quan tâm thực hiện thường xuyên.\n- Hoạt động PCTHTL là lĩnh vực cần có sự phối hợp liên ngành cao vì phải thực hiện PCTHTL từ khâu sản xuất đến tiêu dùng, liên quan đến phạm vi quản lý của nhiều ngành khác nhau. Tuy nhiên, trong thời gian qua, phần lớn các hoạt động PCTHTL do ngành y tế chủ động thực hiện, các cấp chánh quyền và các sở ban ngành chưa thực sự quan tâm và chủ động phối hợp với ngành y tế để tổ chức hoạt động một cách có hiệu quả.\n2.3. Nguyên nhân của những tồn tại và hạn chế\n- Xuất hiện nhiều sản phẩm thuốc lá mới trên thị\ntrường nội địa. Đặc biệt các loại thuốc lá ngoại nhập lậu, thuốc lá điện tử,\nthuốc lá nung nóng.\n- Công tác thanh tra, kiểm tra và xử lý vi phạm pháp luật về PCTHTL của các cơ quan nhà nước có thẩm quyền chưa đáp ứng yêu cầu,\nnhiệm vụ được giao. Các tổ chức xã hội, đoàn thể chưa phát huy được hết vai trò\ncủa trong giám sát thực hiện các quy định về PCTHTL.\n- Ý thức chấp hành pháp luật của người dân về\nPCTHTL còn chưa cao nên hiện tượng vi phạm các quy định về PCTHTL vẫn diễn ra phổ biến, đặc biệt là vi phạm quy định cấm hút thuốc lá nơi công cộng, trưng bày thuốc lá tại điểm bán sai quy định và bán các sản phẩm thuốc lá lậu.\n- Một số sở, ban, ngành và một số địa phương còn chưa thực sự quan tâm chỉ đạo và chủ động trong việc tổ chức thực hiện pháp luật về PCTHTL trong lĩnh vực, địa bàn được phân công phụ trách. Công tác PCTHTL chưa được coi là một nhiệm vụ thường xuyên của các cơ quan, đơn vị, mà chủ yếu\nđược giao cho ngành y tế. Nhân lực tham gia công tác PCTHTL là các cán bộ kiêm nhiệm, vì vậy thời gian để đầu tư cho công tác này còn rất hạn chế.\n3. Căn cứ xây dựng Kế hoạch\n- Căn cứ Luật phòng, chống tác hại của thuốc lá\nngày 18/6/2012;\n- Căn cứ Nghị định số 77/2013/NĐ-CP ngày 17/07/2013 của Chính phủ về quy định chi tiết thi hành Luật phòng, chống tác hại của thuốc lá về biện pháp phòng, chống tác hại của thuốc lá;\n- Căn cứ Nghị định số 45/2019/NĐ-CP ngày 21/5/2019 của Chính phủ về quy định xử phạt vi phạm hành chính trong lĩnh vực du lịch;\n- Căn cứ Nghị định số 98/2020/NĐ-CP ngày 26/08/2020 của Chính phủ về xử phạt vi phạm hành chính trong hoạt động thương mại, sản xuất,\nbuôn bán hàng giả, hàng cấm và bảo vệ quyền lợi người tiêu dùng;\n- Căn cứ Nghị định số 117/2020/NĐ-CP ngày 28/9/2020 của Chính phủ về quy định xử phạt vi phạm hành chính trong lĩnh vực y tế;\n- Căn cứ Nghị định số 38/2021/NĐ-CP ngày 29/3/2021 của Chính phủ về quy định xử phạt vi phạm hành chính trong lĩnh vực văn hóa và\nquảng cáo;\n- Căn cứ Nghị định số 124/2021/NĐ-CP ngày 28/12/2021 của Chính phủ về sửa đổi Nghị định 115/2018/NĐ-CP quy định xử phạt vi phạm hành chính về an toàn thực phẩm và Nghị định 117/2020/NĐ-CP quy định xử\nphạt vi phạm hành chính trong lĩnh vực y tế;\n- Căn cứ Nghị định số 129/2021/NĐ-CP ngày 30/12/2021 của Chính phủ về sửa đổi các Nghị định quy định xử phạt vi phạm hành chính trong lĩnh vực du lịch; thể thao; quyền tác giả, quyền liên quan; văn hóa và quảng cáo;\n- Căn cứ Nghị định số 128/2022/NĐ-CP ngày 30/12/2022 của Chính phủ về sửa đổi Nghị định 38/2021/NĐ-CP ngày 29/3/2021 về xử\nphạt vi phạm hành chính trong lĩnh vực văn hóa và quảng cáo đã được sửa đổi bởi Nghị định 129/2021/NĐ-CP ngày 30/12/2021;\n- Thông tư số 147/2011/TT-BTC ngày 01/11/2011 của Bộ\nTài chính về việc quy định quản lý và sử dụng kinh phí từ ngân sách nhà nước thực hiện công tác phòng, chống tác hại của thuốc lá;\n- Thông tư số 11/2023/TT-BYT ngày 11/5/2023 của Bộ\nY tế Quy định về việc thực hiện địa điểm cấm hút thuốc lá và xét tặng Giải thưởng Môi trường không thuốc lá;\n- Công văn số 136/QPCTHTL ngày 12/8/2022 của Quỹ\nphòng, chống tác hại của thuốc lá về việc xây dựng kế hoạch hoạt động PCTH thuốc lá giai đoạn 2023-2024 tại các tỉnh, thành phố;\n- Công văn số 2725/BYT-KCB ngày 09/5/2023 của Bộ Y tế về việc tổ chức hoạt động hưởng ứng Ngày Thế giới không thuốc lá 31/5, Tuần lễ quốc gia không thuốc lá 25-31/5/2023 và tăng cường thực thi Luật Phòng, chống tác hại của thuốc lá.\nII. YÊU CẦU 1. Tổ chức thực hiện nghiêm túc và đầy đủ các chủ\ntrương của Nhà nước về các quy định để kiểm soát thuốc lá.\n2. Tạo sự chuyển biến tích cực về nhận thức trong cán bộ, đảng viên, các tầng lớp nhân dân về tác hại nghiêm trọng của thuốc lá đối với sức khỏe con người và sự phát triển kinh tế - xã hội.\n3. Phối hợp và đẩy mạnh việc thực hiện có hiệu quả\ncác chính sách của Đảng và Nhà nước trong kiểm soát thuốc lá.\nIII. MỤC TIÊU 1. Mục tiêu chung\nĐẩy mạnh và tăng cường hơn nữa sự quan tâm của các ngành, các cấp, các tổ chức và quần chúng đối với công tác phòng, chống tác hại của thuốc lá; Luật PCTHCTL; Tăng cường thực thi nghiêm Luật PCTH thuốc lá và\nmôi trường không khói thuốc 2. Mục tiêu cụ thể\nMục tiêu 1: Tiếp tục nâng cao nhận thức của người dân về tác hại của việc sử dụng thuốc lá, các quy định của Luật Phòng, chống tác hại của thuốc lá và các văn bản hướng dẫn.\n- 100% lãnh đạo tỉnh và các sở, ban, ngành, địa phương hiểu biết về quy định của Luật PCTH của thuốc lá.\n- 98% người dân tại cộng đồng hiểu biết về tác hại của thuốc lá.\n- 98% người dân tại cộng đồng hiểu biết về các bệnh do hút thuốc lá gây ra.\n- 68% người dân tại cộng đồng biết về quy định của Luật PCTH của thuốc lá.\nMục tiêu 2. Tiếp tục nâng cao năng lực về PCTH thuốc lá để tổ chức thực hiện môi trường không khói thuốc, tư vấn cai nghiện thuốc lá, giảng dạy về PCTH thuốc lá, chuyển đổi ngành nghề cho người trồng cây thuốc lá, tăng cường kiểm tra, giám sát tình hình thực thi Luật PCTH thuốc lá.\n- Kiện toàn Ban chỉ đạo về PCTH thuốc lá các cấp.\n- 100% các sở, ban, ngành và UBND các cấp ban hành Kế hoạch về PCTH thuốc lá tại đơn vị, địa phương.\n- 75% cơ quan hành chính của tỉnh thực hiện nghiêm quy định cấm hút thuốc tại nơi làm việc trong nhà.\n- 100% trường mầm non, phổ thông, cao đẳng và đại học thực hiện nghiêm quy định cấm hút thuốc trong khuôn viên trường học.\n- 100% các công ty xe khách thực hiện quy định cấm hút thuốc trên các phương tiện vận chuyển hành khách.\n- 100% các bệnh viện tuyến tỉnh, huyện có quy định về việc thực thi môi trường không khói thuốc trong khuôn viên đơn vị. 85% các bệnh viện tuyến tỉnh, huyện thực thi nghiêm môi trường không khói thuốc trong khuôn viên.\n- Có ít nhất 20% nhà hàng, nhà máy, xí nghiệp thực hiện nghiêm quy định cấm hút thuốc trong khu vực trong nhà của nhà hàng.\n- Có ít nhất 20% khách sạn thực hiện quy định có\nnơi dành riêng cho người hút thuốc lá đúng quy định của Luật PCTH thuốc lá hoặc thực hiện nghiêm quy định cấm hút thuốc trong khu vực trong nhà của khách sạn.\n- Có ít nhất 500 cán bộ kiểm tra/công an được tập huấn nâng cao về thực hiện môi trường không khói thuốc, Luật PCTH thuốc lá và\ncác văn bản hướng dẫn thực hiện Luật PCTH thuốc lá.\n- Tổ chức ít nhất 02 đợt kiểm tra về thực hiện Luật PCTH thuốc lá.\nMục tiêu 3. Thực hiện các nghiên cứu, đánh giá để\nđưa ra bằng chứng phục vụ công tác phòng, chống tác hại của thuốc lá.\n- Tổ chức điều tra theo dõi tình hình sử dụng thuốc lá và đánh giá kết quả triển khai Luật PCTH của thuốc lá trên địa bàn tỉnh.\n- Tổ chức thi về PCTH thuốc lá trong ngành y tế cấp tỉnh.\n- Tổ chức thi tìm hiểu về PCTH thuốc lá cho đoàn viên thanh niên tỉnh Nghệ An.\nIV. NỘI DUNG HOẠT ĐỘNG 1. Công tác chỉ đạo điều hành\n- Kiện toàn Ban chỉ đạo phòng chống tác hại của thuốc lá các cấp từ tỉnh đến xã, phường;\n- Các sở, ban, ngành, địa phương, cơ quan, đơn vị,\ndoanh nghiệp, trường học... xây dựng và tổ chức thực hiện kế hoạch hoạt động PCTHTL; Định kỳ hàng năm tổ chức đánh giá kết quả thực hiện.\n- Các sở, ban, ngành, địa phương ban hành văn bản chỉ đạo việc thực thi Luật PCTHTL tại đơn vị, địa phương theo đúng quy định.\n2. Tổ chức các hoạt động truyền thông về tác hại thuốc lá, lợi ích của môi trường không khói thuốc, các quy định của Luật PCTHTL và các văn bản hướng dẫn\n- Các Sở, ban, ngành, đoàn thể cấp tỉnh, UBND các huyện, thành, thị tổ chức tuyên truyền về tác hại của thuốc lá, lợi ích của môi trường không khói thuốc, các quy định của Luật PCTHTL và các văn bản hướng dẫn trên các phương tiện thông tin đại chúng, báo đài, trang thông tin điện tử của ngành, hệ thống phát thanh xã, phường; Chỉ đạo sản xuất và cung cấp tài liệu, tờ\nrơi, poster, decal, pa nô, đĩa thông điệp truyền thông về PCTHTL cho các đơn vị,\nđịa phương trên địa bàn tỉnh.\n- Tăng cường tuyên truyền Luật Phòng, chống tác hại của thuốc lá và các quy định về Phòng, chống tác hại của thuốc lá trên các phương tiện thông tin đại chúng nhằm làm chuyển biến sâu sắc về nhận thức, tâm lý, tập quán đối với việc hút thuốc, đặc biệt là hút thuốc nơi công cộng và các tác hại của thuốc lá điếu và các sản phẩm mới như thuốc lá điện tử, thuốc lá\nnung nóng, shisha,.... Việc tuyên truyền, vận động phải sâu sát, cụ thể, được tổ\nchức thường xuyên, liên tục và lâu dài thông qua nhiều phương pháp phù hợp với từng đối tượng, vùng, miền và đảm bảo đến được với mọi tầng lớp nhân dân. Đặc biệt cần kịp thời phổ biến thông tin về tác hại thuốc lá điện tử, thuốc lá nung nóng tới cán bộ, công chức, người lao động, học sinh, sinh viên và người dân trên địa bàn.\n- Hướng dẫn các cơ sở giáo dục trên địa bàn tăng cường tuyên truyền, phổ biến tác hại của việc sử dụng thuốc lá điện tử, thuốc lá nung nóng, shisha tới học sinh, sinh viên, cán bộ, giáo viên; tăng cường kiểm tra,\ngiám sát, ngăn chặn kịp thời việc sử dụng thuốc lá điện tử tại các cơ sở giáo dục.\n- Các Sở, ban, ngành cấp tỉnh, Ủy ban nhân dân các huyện, thành phố, thị xã căn cứ điều kiện thực tế để tổ chức các hoạt động hưởng\nứng Ngày Thế giới không thuốc lá (31/5) và Tuần lễ Quốc gia không thuốc lá\n(25-31/5) hàng năm; treo băng rôn, khẩu hiệu, tổ chức mít tinh, hội nghị, diễu hành và các hình thức truyền thông phù hợp khác nhằm tuyên truyền và kêu gọi mọi tầng lớp nhân dân thực thi các nội dung PCTHTL thông qua các thông điệp được chuyển tải.\n3. Xây dựng các mô hình môi trường không khói thuốc tại các cơ quan, đơn vị trên địa bàn tỉnh\n- 100% các cơ quan, đơn vị tổ chức thi đua, ký cam kết: đơn vị không có cán bộ, nhân viên hút thuốc lá; xây dựng cơ quan, đơn vị\nkhông khói thuốc lá. Đưa nội dung PCTHTL vào kế hoạch hoạt động hằng năm, đưa quy định cấm hút thuốc lá tại nơi làm việc vào quy chế nội bộ của các cơ quan,\nđơn vị; treo biển báo cấm hút thuốc tại các địa điểm có quy định cấm hút thuốc.\n- Kịp thời biểu dương, khen thưởng các đơn vị thực hiện tốt và duy trì mô hình sáng tạo, hiệu quả.\n- Triển khai quyết liệt các quy định cấm hút thuốc lá tại bệnh viện, trường học, nơi làm việc, doanh nghiệp, cơ sở dịch vụ du lịch,\ntrên các phương tiện giao thông công cộng....\n4. Tổ chức các lớp tập huấn nâng cao năng lực cho các cán bộ tham gia hoạt động phòng chống tác hại thuốc lá\n- Mở các lớp tập huấn cho cán bộ đầu mối phụ trách công tác PCTHTL tại các cơ quan, đơn vị, công sở; cán bộ làm công tác truyền thông giáo dục sức khỏe để hướng dẫn xây dựng môi trường cơ quan, đơn vị không khói thuốc lá và triển khai các quy định của Luật PCTHTL.\n- Tổ chức tập huấn cho cán bộ y tế cơ sở về tư vấn cai nghiện thuốc lá tại cộng đồng.\n- Tổ chức tập huấn cho các cán bộ kiểm tra về PCTH thuốc lá.\n- Tập huấn cho giáo viên về PCTH thuốc lá để giảng dạy tại các trường phổ thông.\n5. Tổ chức tập huấn hướng dẫn xây dựng môi trường không khói thuốc tại nơi làm việc, trường học, bệnh viện;\ntrong nhà hàng, khách sạn,\n- Phổ biến các quy định về Luật PCTH thuốc lá và\ncác quy định liên quan.\n- Phổ biến về tác hại của việc sử dụng thuốc lá.\n- Hướng dẫn tổ chức thực hiện xây dựng môi trường không khói thuốc tại nơi làm việc và giám sát việc thực hiện Luật PCTH thuốc lá\ntại cơ quan, nhà hàng, khách sạn.\n6. Tổ chức Hội thảo chia sẻ\nkinh nghiệm về công tác Phòng chống tác hại của thuốc lá hàng năm.\nTổ chức Hội thảo trên với sự chủ trì của Ban Chỉ đạo Phòng chống tác hại của thuốc lá tỉnh Nghệ An nhằm tổng kết, đánh giá ưu điểm,\ntồn tại và rút kinh nghiệm trong việc triển khai thực hiện hoạt động Phòng chống tác hại của thuốc lá trong thời gian vừa qua trên địa bàn tỉnh.\n7. Tổ chức các cuộc thi về PCTH thuốc lá\n- Sở Y tế phối hợp với các cơ quan, đơn vị có liên quan tổ chức Cuộc thi tìm hiểu về Luật PCTH của thuốc lá cho cán bộ, CNVC và\nngười lao động của ngành y tế tỉnh Nghệ An.\n- Sở Y tế phối hợp với Tỉnh đoàn và các cơ quan,\nđơn vị có liên quan tổ chức Cuộc thi tìm hiểu về Luật PCTH của thuốc lá cho\nđoàn viên thanh niên tỉnh Nghệ An.\n8. Kiểm tra, giám sát việc thực thi Luật Phòng chống tác hại thuốc lá\n- Tổ chức hoạt động giám sát việc thực hiện xây dựng môi trường không khói thuốc và việc thực thi Luật PCTHTL định kỳ và đột xuất tại một số cơ quan, đơn vị trên địa bàn.\n- Thành lập các Đoàn giám sát liên ngành của tỉnh và tại các huyện, thành, thị làm nhiệm vụ giám sát, tổng hợp, đánh giá các hoạt\nđộng phòng chống tác hại thuốc lá. Đoàn giám sát kết hợp chính quyền địa phương sẽ theo dõi, đánh giá và báo cáo tình hình thực hiện bao gồm kết quả đạt được,\nnhững tồn tại và đưa ra đề xuất cho Ban Chỉ đạo PCTH thuốc lá của tỉnh. Đặc biệt việc mua, bán, kinh doanh sản phẩm thuốc lá điện tử, thuốc lá nung nóng, shisha do chưa được phép nhập khẩu, kinh doanh và lưu hành tại Việt Nam.\nV. KINH PHÍ THỰC HIỆN Kinh phí thực hiện Kế hoạch từ các nguồn sau:\n- Hỗ trợ từ Quỹ phòng, chống tác hại của thuốc lá.\n- Ngân sách nhà nước theo phân cấp ngân sách hiện hành, sử dụng trong dự toán chi thường xuyên của các cơ quan, đơn vị, địa phương.\n- Các nguồn khác (nếu có).\nVI. TỔ CHỨC THỰC HIỆN 1. Sở Y tế (Cơ quan Thường trực Ban Chỉ đạo tỉnh)\n- Chủ trì, phối hợp với các sở, ban, ngành liên quan tổ chức triển khai thực hiện Kế hoạch Phòng, chống tác hại thuốc lá.\n- Chỉ đạo, hướng dẫn triển khai, giám sát thực hiện xây dựng môi trường không khói thuốc tại các cơ quan, đơn vị trực thuộc.\n- Triển khai hoạt động của Đoàn Kiểm tra, giám sát liên ngành về PCTHTL.\n- Chỉ đạo, hướng dẫn, triển khai, giám sát thực hiện quy định cấm hút thuốc trong khuôn viên các cơ sở khám bệnh, chữa bệnh; tổ chức thực hiện tốt mô hình “Bệnh viện không khói thuốc”; phát động và duy trì phong trào thi đua “Không hút thuốc tại bệnh viện, cơ sở khám chữa bệnh” trong toàn ngành y tế; phát động cuộc thi tuyên truyền phòng chống tác hại của thuốc lá tại các đơn vị y tế.\n- Tổng hợp, đánh giá kết quả thực hiện Kế hoạch hoạt\nđộng phòng, chống tác hại của thuốc lá trên địa bàn tỉnh, báo cáo Ủy ban nhân dân tỉnh và Bộ Y tế.\n2. Sở Thông tin và Truyền thông, Đài Phát thanh và Truyền hình tỉnh, Báo Nghệ An, các cơ quan thông tin đại chúng trên địa bàn tỉnh\n- Triển khai các hoạt động tuyên truyền, phổ biến kiến thức về tác hại thuốc lá, các quy định của Luật Phòng, chống tác hại của thuốc lá và các văn bản hướng dẫn.\n- Xây dựng kế hoạch phát sóng và dành thời lượng phù hợp để phát sóng, đưa tin bài tuyên truyền, phổ biến kiến thức, mở chuyên trang về tác hại thuốc lá, lợi ích của môi trường không khói thuốc, các quy định của Luật Phòng, chống tác hại thuốc lá và các văn bản hướng dẫn.\n- Phối hợp với Sở Y tế và các ngành liên quan tổ chức\nđưa tin về hoạt động thanh tra, kiểm tra, giám sát việc thực thi Luật Phòng, chống tác hại thuốc lá.\n3. Sở Văn hóa và Thể thao\n- Chỉ đạo, hướng dẫn các địa phương, đơn vị tổ chức các sự kiện văn hóa, thể thao không khói thuốc lá; hướng dẫn bổ sung các tiêu chí không hút thuốc lá vào các hương ước, quy ước của thôn, khu dân cư, tổ dân phố.\n- Phối hợp với Sở Y tế triển khai các hoạt động tuyên truyền, phổ biến kiến thức về tác hại thuốc lá, các quy định của Luật Phòng, chống tác hại thuốc lá và các văn bản hướng dẫn bằng nhiều hình thức trực quan, sinh động.\n- Phối hợp với Sở Y tế và các ngành liên quan tổ chức thanh tra, kiểm tra, giám sát, xử lý theo quy định của pháp luật đối với các vi phạm về hút thuốc lá tại địa điểm đã có quy định cấm theo Luật Phòng, chống tác hại của thuốc lá.\n4. Sở Du lịch\n- Chỉ đạo các nhà hàng, khách sạn, cơ sở lưu trú du lịch thực hiện nghiêm quy định cấm hút thuốc lá tại nhà hàng, khách sạn theo quy định của Luật Phòng, chống tác hại của thuốc lá; xây dựng nhà hàng, khách sạn,\ncơ sở lưu trú không khói thuốc lá.\n- Hướng dẫn, giám sát các nhà hàng, khách sạn, cơ sở\nlưu trú du lịch trên địa bàn tỉnh thực hiện nghiêm quy định cấm hút thuốc lá.\n- Phối hợp với Sở Y tế và các ngành liên quan tổ chức thanh tra, kiểm tra, giám sát, xử lý theo quy định của pháp luật đối với vi phạm hút thuốc lá tại địa điểm đã có quy định cấm theo Luật PCTHTL.\n5. Sở Giáo dục và Đào tạo;\nCác Trường Cao đẳng, Đại học trên địa bàn tỉnh\n- Triển khai các hoạt động tuyên truyền, phổ biến kiến thức về tác hại thuốc lá, các quy định của Luật Phòng, chống tác hại thuốc lá và các văn bản hướng dẫn cho các đối tượng học sinh và cán bộ, giáo viên tại các đơn vị thực thuộc.\n- Chỉ đạo, hướng dẫn, giám sát các đơn vị trực thuộc thực hiện nghiêm quy định cấm hút thuốc lá và xây dựng môi trường trường học không khói thuốc lá, thực hiện nghiêm các quy định của Luật PCTHTL.\n6. Sở Công Thương\n- Tăng cường thanh tra, kiểm tra, giải quyết các khiếu nại, tố cáo và xử lý các hành vi vi phạm trong kinh doanh thuốc lá.\n- Phối hợp Cục Quản lý thị trường và các cơ quan liên quan tăng cường kiểm tra, kiểm soát thị trường, kịp thời phát hiện và xử\nlý vi phạm hành chính đối với hành vi kinh doanh thuốc lá nhập lậu, thuốc lá giả\nthuộc lĩnh vực được phân công phụ trách.\n- Chỉ đạo, hướng dẫn, giám sát các đơn vị trực thuộc thực hiện nghiêm quy định cấm hút thuốc lá.\n- Phối hợp với Sở Y tế và các ngành liên quan tổ chức thanh tra, kiểm tra, giám sát, xử lý theo quy định của pháp luật đối với các vi phạm hút thuốc lá tại địa điểm đã có quy định cấm theo Luật PCTHTL.\n7. Công an tỉnh\n- Triển khai các hoạt động tuyên truyền, phổ biến kiến thức về tác hại thuốc lá, các quy định của Luật PCTHTL và các văn bản hướng dẫn cho các đơn vị trong ngành.\n- Phối hợp với Sở Y tế và các ngành liên quan tổ chức thanh tra, kiểm tra, giám sát, xử lý theo quy định của pháp luật đối với vi phạm hút thuốc lá tại địa điểm đã có quy định cấm theo Luật Phòng, chống tác hại thuốc lá.\n8. Cục Quản lý Thị trường Chủ trì, phối hợp với các cơ quan liên quan tăng cường kiểm soát các hành vi buôn lậu thuốc lá, kinh doanh thuốc lá giả, không in cảnh báo sức khỏe, dán tem theo quy định.\n9. Sở Giao thông Vận tải\n- Chỉ đạo, hướng dẫn, giám sát các đơn vị, doanh nghiệp vận tải hành khách công cộng thực hiện nghiêm quy định cấm hút thuốc lá\ntrên các phương tiện vận chuyển hành khách và các khu vực công cộng trong sân bay, nhà ga, bến xe,...\n- Triển khai các hoạt động tuyên truyền, phổ biến kiến thức về tác hại thuốc lá, các quy định của Luật PCTHTL và các văn bản hướng dẫn tại các đơn vị trong ngành.\n10. Sở Tài chính Căn cứ khả năng ngân sách, tham mưu kinh phí thực hiện Kế hoạch từ ngân sách nhà nước trong dự toán chi thường xuyên hàng năm của các cơ quan, đơn vị, địa phương theo đúng quy định của Luật Ngân sách Nhà nước.\n11. Ban Quản lý Khu Kinh tế\nđông Nam, Liên đoàn Lao động tỉnh\n- Phối hợp với ngành y tế triển khai các hoạt động tuyên truyền, phổ biến kiến thức về tác hại thuốc lá, các quy định của Luật Phòng, chống tác hại thuốc lá và các văn bản hướng dẫn cho cán bộ, người lao động.\n- Chỉ đạo, hướng dẫn, giám sát các cơ quan, đơn vị,\ndoanh nghiệp trên địa bàn thực hiện nghiêm quy định cấm hút thuốc lá theo quy định,\nlồng ghép với việc thực hiện các quy định về phòng, chống cháy nổ và an toàn vệ\nsinh lao động.\n12. Tỉnh đoàn\n- Đưa nội dung Phòng, chống tác hại thuốc lá vào kế\nhoạch hoạt động hàng năm; đưa quy định cấm hút thuốc lá tại nơi làm việc vào tiêu chuẩn đánh giá xếp loại đoàn viên và tổ chức Đoàn.\n- Phối hợp Sở Y tế tổ chức tổ chức Cuộc thi tìm hiểu về Luật PCTH của thuốc lá cho đoàn viên thanh niên tỉnh Nghệ An.\n- Đa dạng các hình thức tuyên truyền phù hợp với thanh thiếu niên. Tuyên truyền, vận động Đoàn viên thanh niên và nhân dân không dùng thuốc lá trong đám cưới, đám tang, lễ hội trên địa bàn dân cư và các cuộc vui gia đình, bạn bè.\n13. Mặt trận Tổ quốc các cấp;\ncác sở, ban, ngành, các tổ chức đoàn thể cấp tỉnh\n- Vận động quần chúng nhân dân và các thành viên trong tổ chức tham gia tích cực vào cuộc vận động PCTHTL, thực hiện không hút thuốc lá tại nơi làm việc và nơi công cộng theo quy định hiện hành.\n- Phối hợp với Ủy ban nhân dân các cấp vận động nhân dân không hút thuốc lá trong các lễ hội, đám cưới, đám tang, cuộc vui gia\nđình, ...\n- Tổ chức triển khai thực hiện nghiêm Kế hoạch Phòng, chống tác hại thuốc lá đồng thời triển khai, giám sát thực hiện việc xây dựng môi trường không khói thuốc tại các cơ quan, đơn vị.\n- Chủ động bố trí kinh phí, huy động nguồn lực đáp ứng yêu cầu của công tác phòng, chống tác hại của thuốc lá, treo biển cấm hút thuốc lá tại khu vực cấm hút thuốc tại cơ quan, đơn vị, địa phương.\n14. Ủy ban nhân dân các huyện,\nthành phố, thị xã\n- Thành lập hoặc kiện toàn Ban chỉ đạo Chương trình PCTHTL; phân công trách nhiệm cụ thể của các ban, ngành và tổ chức chính trị xã\nhội trong việc thực hiện Luật PCTHTL; ban hành kế hoạch hoạt động PCTHTL hàng năm của tỉnh.\n- Chủ động bố trí kinh phí, huy động nguồn lực đáp ứng yêu cầu của công tác phòng, chống tác hại của thuốc lá, treo biển cấm hút thuốc lá tại khu vực cấm hút thuốc tại cơ quan, đơn vị, địa phương.\n- Có trách nhiệm chỉ đạo các xã, phường thị trấn,\ncác cơ quan, đơn vị, các cơ sở lưu trú, dịch vụ ăn uống trên địa bàn thực hiện nghiêm Luật phòng, chống tác hại thuốc lá.\n- Chỉ đạo Phòng Kinh tế/ Kinh tế hạ tầng tăng cường công tác tiếp nhận, xem xét cấp Giấy phép bán lẻ sản phẩm thuốc lá được quy định.\n- Căn cứ điều kiện thực tế để tổ chức các hoạt động hưởng ứng Ngày Thế giới không thuốc lá và Tuần lễ quốc gia không thuốc lá như:\ntreo băng rôn, khẩu hiệu; tổ chức mít tinh, hội nghị, diễu hành và các hình thức truyền thông phù hợp khác.\n- Thành lập và tổ chức đoàn kiểm tra liên ngành hoặc lồng ghép việc kiểm tra thực hiện Luật PCTHTL vào chương trình, kế hoạch kiểm tra của các cơ quan, tổ chức. Tăng cường hoạt động thanh tra, kiểm tra và xử lý\nnghiêm các trường hợp mua, bán, sử dụng trái phép thuốc lá điếu, thuốc lá điện tử, thuốc lá làm nóng, shisha trên địa bàn.\nTrên đây là Kế hoạch Phòng, chống tác hại của thuốc lá trên địa bàn tỉnh Nghệ An, giai đoạn 2023-2024. UBND tỉnh yêu cầu các Sở,\nban, ngành, đoàn thể xã hội, UBND các huyện, thành phố, thị xã xây dựng kế hoạch cụ thể để tổ chức triển khai thực hiện hiệu quả; định kỳ 6 tháng (trước ngày 10/7) và 01 năm (trước ngày 20/12) báo cáo kết quả về Sở Y tế - Cơ quan thường trực Ban chỉ đạo để tổng hợp, báo cáo UBND tỉnh./.\nNơi nhận:\n - Quỹ PCTHTL, Bộ Y tế (b/c); \n - Ban Tuyên giáo Tỉnh ủy;\n - Chủ tịch UBND tỉnh;\n - PCT VX UBND tỉnh;\n - CVP, các PVP UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - UBND các huyện, thành, thị;\n - Đài PTTH tỉnh, Báo Nghệ An;\n - Lưu: VT, KGVX (TP, P).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Bùi Đình Long 1 Tổ chức Y tế Thế\ngiới ước tính, mỗi năm Việt Nam có khoảng 40.000 người tử vong vì các bệnh có\nliên quan đến thuốc lá và đến năm 2030, con số này sẽ tăng lên tới 70.000 người\n(gần gấp 12 lần số ca tử vong vì tai nạn giao thông đường bộ tại nước ta mỗi năm).\n2 Theo nghiên cứu năm 2020 của Sở Y tế, tỷ lệ hút thuốc lá trong nam giới là 42,3%. Độ tuổi hút thuốc hàng ngày chiếm tỷ lệ cao nhất là 25-44 tuổi (18,61%). Nhận thức của người dân về tác hại của thuốc lá và tiếp xúc thụ động với khói thuốc ngày càng cao.\nNăm 2020, tỷ lệ người trưởng thành tin rằng hút thuốc lá có thể gây nên những bệnh nghiêm trọng cao (96%). Tỷ lệ người trả lời tin rằng hút thuốc lá gây ung thư\nphổi (96,5%), đột quỵ (70,5%), đau tim (74,6%)."
}