{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Ke-hoach-524-KH-UBND-2023-thuc-hien-sap-xep-lai-nha-dat-thuoc-quan-ly-cua-dia-phuong-Nghe-An-572761.aspx",
  "title": "Kế hoạch 524/KH-UBND 2023 thực hiện sắp xếp lại nhà đất thuộc quản lý của địa phương Nghệ An",
  "properties": {
    "Số hiệu": "524/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Nghệ An",
    "Người ký": "Bùi Thanh An",
    "Ngày ban hành": "14/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NGHỆ AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 524/KH-UBND Nghệ An, ngày 14 tháng 7 năm 2023 KẾ HOẠCH THỰC HIỆN SẮP XẾP LẠI XỬ LÝ NHÀ, ĐẤT THUỘC PHẠM VI QUẢN LÝ CỦA ĐỊA PHƯƠNG Căn cứ Luật Quản lý, sử dụng tài sản công năm 2017;\nCăn cứ các Nghị định của Chính phủ: số\n151/2017/NĐ-CP ngày 26/12/2017 quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công; số 167/2017/NĐ-CP ngày 31/12/2017 quy định việc sắp xếp lại,\nxử lý tài sản công; 67/2021/NQ-CP ngày 15/7/2021 sửa đổi, bổ sung một số điều của Nghị định số 167/2017/NĐ-CP ngày 31/12/2017 của Chính phủ quy định việc sắp xếp lại, xử lý tài sản công;\nCăn cứ Nghị quyết số 74/2022/QH15 ngày 15/11/2022 của Quốc hội về đẩy mạnh việc thực hiện chính sách, pháp luật về thực hành tiết kiệm,\nchống lãng phí;\nThực hiện Công văn số 2635/BTC-QLCS ngày 22/3/2023 của Bộ Tài chính về việc đẩy nhanh tiến độ thực hiện sắp xếp lại, xử lý nhà, đất theo Nghị quyết số 74/2022/QH15 ngày 15/11/2022 của Quốc hội;\nTheo tổng hợp báo cáo, rà soát của các cơ quan, đơn vị, địa phương và doanh nghiệp nhà nước, hiện nay tiến độ thực hiện sắp xếp lại,\nxử lý nhà đất theo quy định tại Nghị định số 167/2017/NĐ-CP ngày 31/12/2017 của Chính phủ và Nghị định số 67/2021/NĐ-CP ngày 15/7/2021 sửa đổi, bổ sung một số\nđiều của Nghị định số 167/2017/NĐ-CP của các đơn vị, địa phương trên địa bàn tỉnh chưa đạt yêu cầu.\nĐể giải quyết dứt điểm việc lập và phê duyệt phương\nán sắp xếp tài sản công, nhằm tăng cường công tác quản lý và sử dụng tài sản công trên địa bàn tỉnh Nghệ An; UBND tỉnh ban hành Kế hoạch thực hiện sắp xếp lại xử lý nhà, đất thuộc phạm vi quản lý của tỉnh Nghệ An, cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích:\na) Trong năm 2023 phải hoàn thành việc phê duyệt phương án sắp xếp lại, xử lý nhà đất theo quy định tại Nghị quyết số\n74/2022/QH15 ngày 15/11/2022 của Quốc hội và Công văn số 2635/BTC-QLCS ngày 22/3/2023 của Bộ Tài chính.\nb) Xác định cụ thể tiến độ (thời gian) thực hiện từng khâu (lập báo cáo kê khai và đề xuất phương án; tổng hợp báo cáo kê khai và\nphương án đề xuất; kiểm tra hiện trạng sử dụng nhà, đất; lấy ý kiến của các cơ\nquan, địa phương có liên quan; lập phương án xử lý; phê duyệt phương án xử\nlý,...).\nc) Giao trách nhiệm cụ thể của các cơ quan, tổ chức,\nđơn vị, địa phương, cá nhân có liên quan.\n2. Yêu cầu:\na) Các cơ quan, tổ chức, đơn vị và doanh nghiệp nhà\nnước thuộc địa phương quản lý được giao quản lý, sử dụng nhà, đất và các Sở,\nngành, UBND cấp huyện tập trung triển khai thực hiện rà soát các cơ sở nhà, đất\n(thuộc phạm vi, đối tượng sắp xếp lại) nhưng chưa được phê duyệt phương án xử\nlý để lập báo cáo trình cấp có thẩm quyền xem xét theo quy định tại Nghị định số\n167/2017/NĐ-CP ngày 31/12/2017 quy định việc sắp xếp lại, xử lý tài sản công và\nNghị định số 67/2021/NĐ-CP ngày 15/7/2021 sửa đổi, bổ sung một số điều của Nghị\nđịnh số 167/2017/NĐ-CP .\nb) Sở Tài chính chủ trì, phối hợp với Sở Tài nguyên và Môi trường, Sở Xây dựng và các đơn vị có liên quan thực hiện kiểm tra hiện trạng, thẩm định phương án sắp xếp lại các cơ sở nhà đất trình UBND tỉnh quyết\nđịnh theo đúng quy định.\nII. PHẠM VI, ĐỐI TƯỢNG ÁP DỤNG 1. Các cơ sở nhà, đất của các cơ quan, tổ chức, đơn vị và doanh nghiệp nhà nước thuộc phạm vi quản lý của tỉnh Nghệ An chưa được phê duyệt phương án sắp xếp lại xử lý nhà đất theo quy định tại Nghị định số\n167/2017/NĐ-CP ngày 31/12/2017 và Nghị định số 67/2021/NĐ-CP ngày 15/7/2021 của Chính phủ.\n(có Danh sách các cơ quan, đơn vị chưa thực hiện việc sắp xếp lại xử, lý nhà đất kèm theo)\n2. Sở Tài chính, Sở Xây dựng, Sở Tài nguyên và Môi trường, các Sở, ngành, UBND cấp huyện và các cơ quan, đơn vị, tổ chức, doanh nghiệp nhà nước có liên quan.\nIII. NỘI DUNG, NHIỆM VỤ VÀ GIẢI PHÁP 1. Mục tiêu, thời gian, tiến\nđộ thực hiện:\na) Đối với lập báo cáo kê khai và đề xuất phương án sắp xếp:\nCác cơ quan, đơn vị trong danh sách nêu tại khoản 1 mục II Kế hoạch này hoàn thành 100% lập phương án sắp xếp và các hồ sơ pháp lý\nliên quan theo quy định tại khoản 1 Điều 5 Nghị định số 167/2017/NĐ-CP ngày 31/12/2017 của Chính phủ (được bổ sung, sửa đổi tại khoản 5 Điều 1 Nghị định số\n67/2021/NĐ-CP ngày 15/7/2021 của Chính phủ) gửi về cơ quan quản lý cấp trên và\nSở Tài chính.\nThời hạn hoàn thành: Trước ngày 30/8/2023.\nb) Đối với tổng hợp báo cáo kê khai và phương án đề\nxuất:\nCác Sở, ngành và UBND cấp huyện thực hiện tổng hợp báo cáo kê khai và phương án đề xuất của các đơn vị thuộc phạm vi quản lý và\ncác hồ sơ pháp lý liên quan theo quy định tại khoản 1 Điều 5 Nghị định số\n167/2017/NĐ-CP ngày 31/12/2017 của Chính phủ (được bổ sung, sửa đổi tại khoản 5\nĐiều 1 Nghị định số 67/2021/NĐ-CP ngày 15/7/2021 của Chính phủ) gửi về Sở Tài chính.\nThời hạn hoàn thành: Trước ngày 15/9/2023 c) Đối với kiểm tra hiện trạng sử dụng nhà, đất:\nSở Tài chính chủ trì phối hợp với Sở Xây dựng, Sở\nTài nguyên và Môi trường và các đơn vị có liên quan tổ chức kiểm tra hiện trạng nhà, đất đối với các cơ sở nhà, đất được các cơ quan, tổ chức, đơn vị và doanh nghiệp nhà nước lập báo cáo kê khai và đề xuất phương án xử lý.\nThời hạn hoàn thành: Sau 30 ngày kể từ ngày tiếp nhận\nđược báo cáo kê khai của các cơ quan, đơn vị.\nd) Đối với lấy ý kiến của các cơ quan, địa phương có liên quan:\n- Sở Tài chính tổng hợp phương án đề xuất của các cơ quan, tổ chức, đơn vị và doanh nghiệp nhà nước đối với với các cơ sở nhà, đất\nđã được tổ chức kiểm tra hiện trạng và đủ hồ sơ pháp lý theo đúng quy định để\nxin ý kiến các cơ quan, địa phương có liên quan.\nThời hạn hoàn thành: Sau 15 ngày kể từ ngày tổ chức kiểm tra hiện trạng và tổng hợp phương án xử lý các cơ sở nhà, đất của các cơ\nquan, tổ chức, đơn vị và doanh nghiệp nhà nước đủ hồ sơ pháp lý.\n- Sở Xây dựng, Sở Tài nguyên và Môi trường và các địa phương có liên quan căn cứ chức năng, nhiệm vụ hoàn thành việc cho ý kiến trong thời hạn 07 ngày kể từ ngày nhận được văn bản đề nghị của Sở Tài chính.\ne) Đối với lập phương án xử lý trình UBND tỉnh phê\nduyệt:\nSở Tài chính hoàn thành việc lập phương án sắp xếp lại, xử lý nhà, đất của các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của\nđịa phương trình UBND tỉnh phê duyệt trong thời hạn 7 ngày kể từ ngày nhận được\ný kiến của các cơ quan, địa phương có liên quan.\nf) Đối với phê duyệt phương án xử lý:\nVăn phòng UBND tỉnh hoàn thành việc trình UBND tỉnh phê duyệt phương án sắp xếp lại các cơ sở nhà, đất của các cơ quan, tổ chức,\nđơn vị thuộc phạm vi quản lý trong thời hạn 7 ngày kể từ ngày nhận được đầy đủ\nhồ sơ liên quan và văn bản đề xuất của Sở Tài chính.\n2. Nhiệm vụ và giải pháp a) Giám đốc các Sở, ngành: Tài chính, Tài nguyên và\nMôi trường, Xây dựng và Chủ tịch UBND cấp huyện, Thủ trưởng các cơ quan, tổ chức\nđơn vị, doanh nghiệp nhà nước theo chức năng, nhiệm vụ có trách nhiệm thường xuyên, kiểm tra, đôn đốc, theo dõi sát tình hình thực hiện sắp xếp lại, xử lý\nnhà, đất của cơ quan, đơn vị; xử lý kịp thời những khó khăn, vướng mắc trong quá trình thực hiện để bảo đảm yêu cầu chất lượng và tiến độ theo đúng kế hoạch.\nb) Đẩy mạnh công tác cải cách thủ tục hành chính trong công tác đo đạc, cấp giấy chứng nhận quyền sử dụng đất.\nc) Giám đốc Sở Tài nguyên và Môi trường và Chủ tịch UBND cấp huyện: Tập trung chỉ đạo đẩy mạnh việc kê khai đăng ký, cấp giấy chứng nhận, lập hồ sơ địa chính để quản lý các cơ sở nhà, đất tại các cơ quan, tổ chức,\nđơn vị và doanh nghiệp nhà nước.\nd) Cấp ủy, chính quyền các cấp, các ngành, các đoàn thể nhân dân từ tỉnh đến cơ sở tăng cường công tác tuyên truyền, vận động nhân dân để nâng cao nhận thức đối với công tác sắp xếp lại, xử lý tài sản công.\nđ) Định kỳ hàng quý, UBND cấp huyện, các Sở, ngành và Thủ trưởng các cơ quan, tổ chức, đơn vị và doanh nghiệp nhà nước phải báo cáo kết quả thực hiện Kế hoạch này cho UBND tỉnh (qua Sở Tài chính) để theo dõi, chỉ đạo.\nĐồng thời, giao Giám đốc Sở Tài chính tham mưu UBND tỉnh đánh giá kết quả thực hiện của từng đơn vị, rút kinh nghiệm và đề ra các giải pháp để hoàn thành mục tiêu đề ra.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Tài chính:\na) Chủ trì phối hợp với các sở, ngành, đơn vị liên quan kiểm tra, đôn đốc, hướng dẫn việc triển khai thực hiện Kế hoạch này, hướng dẫn các cơ quan, tổ chức, đơn vị và doanh nghiệp nhà nước trong việc tháo gỡ những khó khăn, vướng mắc vượt thẩm quyền; tham mưu UBND tỉnh giải quyết những khó\nkhăn vướng mắc vượt thẩm quyền của Sở trong công tác sắp xếp lại, xử lý nhà đất.\nb) Đối với các Sở, ban, ngành, địa phương còn nhiều cơ sở nhà, đất chưa được phê duyệt phương án xử lý, giao Sở Tài chính phối hợp với các Sở Xây dựng, Sở Tài nguyên và Môi trường và các đơn vị có liên quan thành lập các đoàn công tác để trực tiếp đôn đốc, hướng dẫn, kiểm tra việc thực hiện kế hoạch; đảm bảo đến hết năm 2023, cơ bản hoàn thành việc phê duyệt phương án xử lý nhà, đất trên địa bàn tỉnh.\nc) Kịp thời nắm bắt cơ sở, tập trung giải quyết các tồn tại, vướng mắc liên quan đến sắp xếp lại, xử lý tài sản công theo thẩm quyền.\nd) Thực hiện nghiêm túc, có hiệu quả và đúng các quy định hiện hành các nội dung công việc liên quan đến việc sắp xếp lại, xử lý\ntài sản công.\nđ) Tăng cường công tác thanh tra, kiểm tra, giám sát thường xuyên việc chấp hành các quy định, quy trình sắp xếp lại, xử lý tài sản công để phát hiện, khắc phục và xử lý kịp thời các sai phạm trong quá trình thực hiện.\ne) Đánh giá kết quả thực hiện Kế hoạch của các Sở,\nngành, địa phương và đề xuất UBND tỉnh có hình thức khen thưởng hoặc xử lý các\nđơn vị theo quy định.\n2. Đối với các cơ quan, tổ chức,\nđơn vị và doanh nghiệp nhà nước được giao quản lý, sử dụng nhà, đất:\na) Giao người đứng đầu các cơ quan, tổ chức, đơn vị,\ndoanh nghiệp được giao quản lý, sử dụng nhà, đất và cơ quan quản lý cấp trên có\ntrách nhiệm thực hiện nghiêm các nhiệm vụ được phân công, bảo đảm chất lượng và\ntiến độ thực hiện theo yêu cầu tại Kế hoạch này.\nb) Chịu trách nhiệm tập hợp các hồ sơ liên quan, lập báo cáo kê khai và đề xuất phương án sắp xếp lại, xử lý các cơ sở nhà đất đúng mẫu biểu gửi cơ quan quản lý cấp trên và Sở Tài chính thẩm định đúng thời hạn quy định tại Kế hoạch này.\nc) Tổng hợp những trường hợp còn tồn tại, vướng mắc trong quá trình thực hiện phương án sắp xếp lại, xử lý nhà, đất đề xuất biện pháp giải quyết từng trường hợp báo cáo cơ quan quản lý cấp trên và Sở Tài chính để trình UBND tỉnh xem xét, quyết định.\n3. Sở Tài nguyên và Môi trường:\na) Phối hợp với Sở Tài chính và các sở, ngành, đơn vị liên quan kiểm tra hiện trạng các cơ sở nhà, đất theo phương án đề xuất của các đơn vị sử dụng tài sản công; cho ý kiến về phương án sắp xếp cơ sở nhà, đất khi có đề nghị của Sở Tài chính theo đúng thời hạn tại Kế hoạch này; hướng dẫn các Sở, ngành, UBND cấp huyện, các cơ quan, tổ chức, đơn vị, doanh nghiệp nhà\nnước tháo gỡ khó khăn, vướng mắc hoặc tham mưu UBND tỉnh hướng xử lý các khó\nkhăn vướng mắc thuộc chức năng, nhiệm vụ của ngành.\nb) Chỉ đạo Văn phòng Đăng ký đất đai tỉnh phối hợp chặt chẽ với UBND cấp huyện, các đơn vị quản lý, sử dụng cơ sở nhà, đất khi triển khai thực hiện đo đạc phục vụ công tác sắp xếp tài sản công.\n4. Sở Xây dựng:\nPhối hợp với Sở Tài chính và các sở, ngành, đơn vị\nliên quan kiểm tra hiện trạng các cơ sở nhà đất theo phương án đề xuất của các\nđơn vị sử dụng tài sản công; cho ý kiến về phương án sắp xếp cơ sở nhà, đất khi có đề nghị của Sở Tài chính theo đúng thời hạn tại Kế hoạch này; hướng dẫn các cơ quan, tổ chức, đơn vị, doanh nghiệp nhà nước tháo gỡ khó khăn, vướng mắc hoặc tham mưu UBND tỉnh hướng xử lý các khó khăn vướng mắc thuộc chức năng, nhiệm vụ\ncủa ngành.\n5. UBND cấp huyện:\na) Tổ chức tuyên truyền phổ biến pháp luật về quản lý, sử dụng tài sản công cho các cơ quan, đơn vị thuộc phạm vi quản lý;\nb) Xây dựng kế hoạch cụ thể để triển khai thực hiện Kế hoạch này đến từng cơ quan, đơn vị và cấp xã; giao chỉ tiêu cụ thể cho các địa phương và các ngành cấp huyện; chỉ đạo các phòng Tài chính, Tài nguyên và Môi trường, các phòng, ban, ngành chuyên môn liên quan và Chủ tịch UBND cấp xã để tổ\nchức thực hiện; hướng dẫn kiểm tra, đôn đốc giải quyết những khó khăn, vướng mắc trong công tác sắp xếp nhà đất, đảm bảo mục tiêu kế hoạch đề ra. Gắn kết quả thực hiện Kế hoạch của UBND tỉnh vào công tác thi đua, khen thưởng năm 2023 đối với các phòng, ban, ngành cấp huyện và UBND cấp xã.\nc) Rà soát, thống kê, phân loại các tài sản công chưa lập được phương án sắp xếp, xác định rõ nguyên nhân tồn đọng, những khó\nkhăn vướng mắc và căn cứ quy định hiện hành đề xuất các giải pháp, báo cáo UBND tỉnh và các Sở, ngành có liên quan xem xét, giải quyết các vướng mắc vượt thẩm quyền.\nd) Chỉ đạo và có biện pháp kiểm tra, giám sát UBND cấp xã, công chức địa chính cấp xã trong sắp xếp tài sản công; có biện pháp xử\nlý nghiêm minh nếu để xảy ra sai phạm.\ne) Phối hợp với Văn phòng đăng ký đất đai của huyện tổ chức đo đạc bản đồ địa chính, lập hồ sơ địa chính, cấp, cấp đổi giấy chứng nhận.\ng) Đối với các cơ sở nhà, đất trên địa bàn dự kiến phương án bán đấu giá, chuyên giao về địa phương quản lý, xử lý hoặc điều chuyển cho đơn vị khác, UBND cấp huyện có trách nhiệm kiểm tra, đối chiếu đảm bảo việc sắp xếp lại, xử lý phù hợp với quy hoạch sử dụng đất, quy hoạch xây dựng được cấp có thẩm quyền phê duyệt.\nh) Các trường hợp vượt thẩm quyền, phải tổng hợp và\ncăn cứ quy định hiện hành báo cáo, đề xuất, xin ý kiến các Sở. ngành có liên quan và UBND tỉnh giải quyết đối với từng nhóm trường hợp cụ thể.\nNhững trường hợp còn tồn tại, vướng mắc và đủ điều kiện thì khẩn trương hướng dẫn đơn vị quản lý sử dụng tài sản công thuộc địa bàn để hoàn thiện hồ sơ; bảo đảm hoàn thành đúng thời hạn quy định tại Kế hoạch này.\ni) Chủ tịch UBND cấp huyện chịu trách nhiệm trước UBND tỉnh, HĐND tỉnh về kết quả thực hiện của UBND cấp huyện trong quá trình triển khai thực hiện Kế hoạch này của UBND tỉnh.\nỦy ban nhân dân tỉnh yêu cầu các Sở, ban, ngành và\nUBND các huyện, thành phố, thị xã nghiêm túc triển khai Kế hoạch này; quá trình triển khai thực hiện nếu có khó khăn, vướng mắc kịp thời phản ánh về Sở Tài chính để tổng hợp, tham mưu UBND tỉnh xem xét, giải quyết theo quy định./.\nNơi nhận:\n - Thường trực Tỉnh ủy (để b/c);\n - Thường trực HĐND tỉnh (để b/c);\n - Chủ tịch UBND tỉnh (để b/c);\n - Các PCT UBND tỉnh;\n - Các Sở, ban, ngành, đoàn thể cấp tỉnh;\n - Bí thư các huyện, thành phố, thị xã (để phối hợp chỉ đạo);\n - UBND các huyện, thành phố, thị xã;\n - Chánh VP, các PCVP UBND tỉnh;\n - Lưu VT, KT (TP, Hòa).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Bùi Thanh An PHỤ LỤC:\nTỔNG HỢP SỐ CƠ SỞ NHÀ ĐẤT CỦA CÁC CƠ QUAN, ĐƠN VỊ, DOANH NGHIỆP CHƯA THỰC HIỆN PHÊ DUYỆT PHƯƠNG ÁN SẮP XẾP LẠI, XỬ LÝ NHÀ ĐẤT Tính đến thời điểm: Ngày 31 tháng 5 năm 2023\n(Kèm theo Kế hoạch số: 524/KH-UBND ngày 14 tháng 7 năm 2023 của UBND tỉnh Nghệ An)\nSTT\nĐơn vị\nTổng số cơ sở\n cơ quan, đơn vị, doanh nghiệp đang quản lý, sử dụng Số cơ sở nhà, đất thuộc phạm vi, đối tượng sắp xếp lại, xử lý theo quy định tại Nghị định số\n 167/2021/NĐ-CP ngày 31/12/2017 và Nghị định số 67/2021/NĐ-CP ngày 15/7/2021 của Chính phủ\nSố cơ sở nhà, đất\n đã được phê duyệt phương án sắp xếp lại, xử lý\nSố cơ sở nhà, đất chưa được phê duyệt phương án sắp xếp lại, xử lý\nGhi chú\n1 2\n3 4\n5 6=4-5 7\nTổng cộng (A+B)\n4182 4147 3104 1043 A\nKhối hành chính sự nghiệp 4142 4120 3093 1027 I\nKhối các đơn vị cấp tỉnh 251 232 89 143 1\nVăn phòng Ủy ban nhân dân tỉnh 2\n2 0\n2 2\nVăn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân tỉnh 1\n1 0\n1 Chung trụ sở với Văn phòng UBND tỉnh 4\nĐảng ủy Khối các cơ quan 1\n1 0\n1 6\nBáo Nghệ An 1\n1 0\n1 12\nĐài phát thanh truyền hình 2\n2 0\n2 19 Vườn quốc gia Pù mát 12 12 10 2\n21 Chi cục Kiểm Lâm 54 54 52 2\n22 Nhà khách tỉnh ủy 1\n1 0\n1 23 Nhà khách Nghệ An 1 1\n1 0\n1 Ngành Lao động - Thương binh và Xã hội 0\n1 Chi cục Phòng chống tệ nạn xã hội 1\n1 0\n1 2\nCơ sở cai nghiện ma túy bắt buộc số 3 1\n1 0\n1 3\nTrung tâm điều dưỡng người có công với cách mạng 2\n2 0\n2 4\nQuỹ bảo trợ trẻ em 1\n1 0\n1 Ngành Y tế\n1 Bệnh viện ung bướu 2\n2 1\n1 2\nBệnh viện Mắt 1\n1 0\n1 3\nBệnh viện đa khoa huyện Diễn Châu 1\n1 0\n1 4\nBệnh viện đa khoa huyện Yên Thành 1\n1 0\n1 5\nBệnh viện đa khoa huyện Thanh Chương 1\n1 0\n1 6\nTrung tâm huyết học truyền máu 1\n1 0\n1 Ngành Nông nghiệp và Phát triển nông thôn 1\nSở Nông nghiệp và Phát triển nông thôn 1\n1 0\n1 2\nChi cục quản lý chất lượng nông lâm sản và thủy sản 1\n1 0\n1 3\nChi cục Thủy lợi 20 2\n1 1\n4 Trung tâm giống Chăn nuôi Nghệ An 10 10 0\n10 5\nBan quản lý cảng cá Nghệ An 4\n4 0\n4 6\nTrung tâm giống cây trồng 5\n5 3\n2 7\nBQL Khu bảo tồn TN Pù Huống 9\n9 4\n5 8\nBQL khu bảo tồn TN Pù Hoạt 11 11 2\n9 9\nBQLR PH Kỳ Sơn 11 11 5\n6 10 BQLR PH Tương Dương 9\n9 1\n8 11 BQLR PH Con Cuông 7\n7 6\n1 12 BQLR PH Thanh Chương 9\n9 1\n8 13 BQLR đặc dụng Nam Đàn 10 10 0\n10 14 BQLR PH Bắc Nghệ An 5\n5 3\n2 15 BQLR PH Quỳ Châu 3\n3 0\n3 16 BQLR PH Anh sơn 7\n7 0\n7 Ngành Giáo dục và Đào tạo 0\n2 Trường mầm non Hoa Sen 1\n1 0\n1 3\nTrường THPT Dân tộc nội trú\n1 1\n0 1\n4 Trường THPT Dân tộc nội trú số 02 1\n1 0\n1 5\nTrường năng khiếu Phan Bội Châu 1\n1 0\n1 6\nTrung tâm giáo dục thường xuyên - hướng nghiệp Nghệ\n An 1\n1 0\n1 Ngành Khoa học và Công nghệ\n0 1\nSở Khoa học và Công nghệ\n1 1\n0 1\n2 Trung tâm khoa học xã hội và nhân văn 1\n1 0\n1 3\nTrung tâm ứng dụng tiến bộ khoa học công nghệ\n1 1\n0 1\nNgành Văn hóa và Thể thao 1\nTrung tâm văn hóa 1\n1 0\n1 2\nTrung tâm Nghệ thuật truyền thống Nghệ An 3\n3 0\n3 3\nBan Quản lý di tích 4\n4 0\n4 4\nBan quản lý Quảng trường Hồ Chí Minh và Tượng đài Bác Hồ\n1 1\n0 1\n5 Trung tâm huấn luyện và thi đấu thể dục thể thao 3\n3 0\n3 Thuộc Tỉnh đoàn 1\nTỉnh đoàn 2\n1 0\n1 Chung trụ sở với Ủy ban MTTQ VN tỉnh Nghệ An 2\nTrung tâm hỗ trợ phát triển thanh niên 1\n1 0\n1 3\nBan quản lý khu di tích lịch sử Truông Bồn 1\n1 0\n1 4\nCơ sở cai nghiện ma túy tự nguyện Phúc Sơn 1\n1 0\n1 5\nTổng đội TNXP 2 - XDKT 1\n1 0\n1 6\nTổng đội TNXP 5 Nghệ An 1\n1 0\n1 7\nTổng đội TNXP 8 Nghệ An 1\n1 0\n1 8\nTổng đội TNXP 9 Nghệ An 1\n1 0\n1 9\nTổng đội TNXP 10 Nghệ An 1\n1 0\n1 Mặt trận Tổ quốc, Hội và đoàn thể\n1 Liên minh hợp tác xã\n1 1\n0 1\n2 Hội Đông y 1\n1 0\n1 3\nLiên hiệp các hội khoa học kỹ thuật 1\n1 0\n1 4\nHội kế hoạch hoá gia đình 1\n1 0\n1 Khối đoàn thể chính trị\n1 Hội liên hiệp Phụ nữ tỉnh 1\n1 0\n1 Chung trụ sở với Ủy ban MTTQ VN tỉnh Nghệ An 2\nỦy ban Mặt trận Tổ quốc tỉnh 1\n1 0\n1 Khối các trường đại học, cao đẳng 1\nTrường Đại học Y khoa Vinh 2\n2 0\n2 2\nTrường Cao đẳng kỹ thuật công nghiệp Việt Nam -\n Hàn Quốc 1\n1 0\n1 3\nTrường Cao đẳng Du lịch - Thương mại Nghệ An 3\n3 0\n3 II Khối các đơn vị cấp huyện (chưa bao gồm các nhà văn hóa và sân vận động khối, xóm)\n3891 3888 3004 884 1\nThành phố Vinh 167 164 150 14 2\nThị xã Cửa Lò\n54 54 49 5\n3 Thị xã Thái Hoà\n92 92 60 32 4\nThị xã Hoàng Mai 77 77 3\n74 5\nHuyện Anh Sơn 163 163 150 13 6\nHuyện Con Cuông 173 173 125 48 7\nHuyện Diễn Châu 239 239 181 58 8\nHuyện Đô Lương 208 208 204 4\n9 Huyện Hưng Nguyên 131 131 103 28 10 Huyện Kỳ Sơn 233 233 215 18 11 Huyện Nam Đàn 158 158 144 14 12 Huyện Nghi Lộc 190 190 149 41 13 Huyện Nghĩa Đàn 172 172 154 18 14 Huyện Quế Phong 242 242 201 41 15 Huyện Quỳ Châu 148 148 145 3\n16 Huyện Quỳ Hợp 198 198 16 182 17 Huyện Quỳnh Lưu 223 223 216 7\n18 Huyện Tân Kỳ\n213 213 203 10 19 Huyện Thanh Chương 293 293 274 19 20 Huyện Tương Dương 307 307 262 45 21 Huyện Yên Thành 210 210 0\n210 B\nKhối doanh nghiệp 40 27 11 16 1\nCông ty TNHH 1 TV 100% vốn nhà nước 1\nCty TNHH MTV Lâm nghiệp Đô Lương 12 12 9\n3 2\nCty TNHH MTV xổ số kiến thiết 3\n3 0\n3 3\nCty TNHH MTV Thủy lợi Nam 5\n5 2\n3 4\nCty TNHH Thủy lợi Phù Quỳ\n7 1\n0 1\n5 Cty TNHH MTV Thủy lợi Tây Bắc 3\n1 0\n1 6\nCty TNHH MTV Đầu tư xây dựng phát triển hạ tầng Nghệ An 6\n1 0\n1 II Công ty CP có vốn nhà nước 1\nCty CP Quản lý và xây dựng giao thông thủy bộ Nghệ\n An 1\n1 0\n1 2\nCty CP Cấp nước Quỳnh Lưu 1\n1 0\n1 3\nCty CP Môi trường và công trình đô thị Nghệ An 1\n1 0\n1 4\nCông ty CP Cấp nước Yên Thành 1\n1 0\n1"
}