{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-583-KH-UBND-2023-Chuong-trinh-hanh-dong-thuc-hien-Ket-luan-50-KL-TW-Nghe-An-575293.aspx",
  "title": "Kế hoạch 583/KH-UBND 2023 Chương trình hành động thực hiện Kết luận 50-KL/TW Nghệ An",
  "properties": {
    "Số hiệu": "583/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Nghệ An",
    "Người ký": "Lê Hồng Vinh",
    "Ngày ban hành": "07/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "UỶ BAN NHÂN DÂN TỈNH NGHỆ AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 583/KH-UBND Nghệ An, ngày 07 tháng 8 năm 2023 KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ 99/NQ-CP NGÀY 10/7/2023 CỦA CHÍNH PHỦ BAN HÀNH CHƯƠNG TRÌNH HÀNH ĐỘNG THỰC HIỆN KẾT LUẬN SỐ 50-KL/TW NGÀY 28/02/2023 CỦA BỘ CHÍNH TRỊ VỀ TIẾP TỤC THỰC HIỆN NGHỊ QUYẾT SỐ 18-NQ/TW Thực hiện Nghị quyết số 99/NQ-CP ngày 10/7/2023 của Chính phủ ban hành chương trình hành động thực hiện Kết luận số 50-KL/TW ngày 28/02/2023 của Bộ Chính trị về tiếp tục thực hiện Nghị quyết số 18-NQ/TW ngày 25/10/2017 của Ban Chấp hành Trung ương Đảng khóa XII “Một số vấn đề về tiếp tục\nđổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả” (viết tắt là Nghị quyết số 99/NQ-CP), UBND tỉnh ban hành Kế hoạch thực hiện như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Quán triệt đầy đủ nội dung Nghị quyết số\n99/NQ-CP , Kết luận số 50-KL/TW để tập trung chỉ đạo, tổ chức triển khai, tiếp tục thực hiện có hiệu quả Nghị quyết số 18-NQ/TW gắn với Nghị quyết Đại hội Đảng các cấp, Nghị quyết số 27-NQ/TW ngày 09/11/2022 và Nghị quyết số 28-NQ/TW ngày 17/11/2022 của Ban Chấp hành Trung ương Đảng khoá XIII.\n2. Tiếp tục nâng cao nhận thức, trách nhiệm của các sở, ngành, địa phương, cơ quan, tổ chức, đơn vị, nhất là người đứng đầu trong việc thực hiện Kết luận số 50-KL/TW, phấn đấu hoàn thành các mục tiêu Nghị quyết số 18-NQ/TW đặt ra đến năm 2030 và các chương trình, kế hoạch thực hiện chủ\ntrương của Đảng.\n3. Đề ra những nhiệm vụ, giải pháp trước mắt và lâu dài, phù hợp với thực tiễn, có lộ trình thực hiện; tạo sự chuyển biến tích cực trong thực hiện đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn,\nhoạt động hiệu lực, hiệu quả.\nII. NHIỆM VỤ, GIẢI PHÁP CHỦ YẾU 1. Tiếp tục đẩy mạnh công tác thông tin, tuyên truyền,\ntạo sự đồng thuận, thống nhất cao trong nhận thức, hành động của cán bộ, công chức, viên chức, người lao động trong quá trình đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả.\n2. Về thực hiện các chủ trương của Trung ương về tổ\nchức bộ máy, biên chế, quản lý công chức, viên chức:\na) Các sở, ban, ngành và UBND các huyện, thành phố,\nthị xã (sau đây viết tắt là các cơ quan, đơn vị) có trách nhiệm:\n- Rà soát các văn bản quy phạm pháp luật liên quan\nđến ngành, lĩnh vực thuộc phạm vi quản lý cần sửa đổi, bổ sung hoặc ban hành mới trình cấp có thẩm quyền ban hành hoặc ban hành theo thẩm quyền để khắc phục những hạn chế, vướng mắc và bảo đảm tinh gọn bộ máy, nâng cao hiệu lực, hiệu quả hoạt\nđộng.\n- Tiếp tục đẩy mạnh phân cấp, phân quyền hợp lý giữa cấp tinh, cấp huyện và cấp xã, giữa cấp trên và cấp dưới, gắn quyền hạn với trách nhiệm; quy định rõ cơ chế phân cấp, ủy quyền. Tập trung triển khai thực hiện Nghị quyết số 04/NQ-CP ngày 10/01/2022 của Chính phủ về đẩy mạnh phân cấp,\nphân quyền trong quản lý nhà nước.\nb) Sở Nội vụ chủ trì, phối hợp với các cơ quan, đơn vị liên quan:\n- Căn cứ văn bản hướng dẫn của cấp trên, chủ trì,\nphối hợp với các cơ quan, đơn vị rà soát, tổng hợp, báo cáo, đề xuất UBND tỉnh chuyển một số nhiệm vụ và dịch vụ hành chính công thuộc ngành, lĩnh vực mà Nhà\nnước không nhất thiết phải thực hiện cho doanh nghiệp và các tổ chức xã hội đảm nhiệm.\n- Tham mưu triển khai thực hiện Nghị định của Chính phủ về khuyến khích, bảo vệ cán bộ năng động, sáng tạo, dám nghĩ, dám làm, dám\nđột phá vì lợi ích chung (sau khi Chính phủ ban hành); khắc phục tâm lý né\ntránh, sợ trách nhiệm của một bộ phận cán bộ, công chức, viên chức.\n- Tham mưu triển khai thực hiện Nghị định của Chính phủ về chính sách thu hút và trọng dụng người có tài năng vào cơ quan hành chính nhà nước và đơn vị sự nghiệp công lập (sau khi Chính phủ ban hành).\n- Tham mưu UBND tỉnh thực hiện quy định về số lượng cấp phó trong các cơ quan, tổ chức hành chính nhà nước, đơn vị sự nghiệp công lập\n(sau khi Chính phủ có văn bản sửa đổi, bổ sung), bảo đảm phù hợp với tính chất,\nyêu cầu về nhiệm vụ, tổ chức, hoạt động và thực tiễn tại địa phương.\n- Tham mưu UBND tỉnh triển khai thực hiện các quy định về vị trí việc làm và biên chế công chức, vị trí việc làm và số lượng người làm việc trong đơn vị sự nghiệp công lập đảm bảo theo quy định hiện hành.\n- Tham mưu rà soát, đề nghị sửa đổi, bổ sung các quy định về việc thành lập tổ chức và hoạt động của các hội quần chúng, bảo đảm nguyên tắc tự nguyện, tự quản, tự bảo đảm kinh phí hoạt động và tuân thủ pháp luật; Nhà nước chỉ cấp kinh phí để thực hiện những nhiệm vụ do Đảng và Nhà nước giao, không giao biên chế.\n- Tham mưu góp ý sửa đổi, bổ sung quy định khung số\nlượng cơ quan chuyên môn thuộc UBND cấp tỉnh, cấp huyện cùng với thời điểm xây dựng cơ cấu tổ chức của Chính phủ khóa XVI nhiệm kỳ 2026-2031, bảo đảm việc sắp xếp tổ chức bộ máy hành chính tinh gọn, hoạt động hiệu lực, hiệu quả.\nc) Sở Tài chính chủ trì, phối hợp với các cơ quan liên quan:\n- Tổng hợp, đánh giá tình hình thực hiện cơ chế tự\nchủ tài chính đối với các cơ quan hành chính nhà nước, đơn vị sự nghiệp công lập và tổ chức Đảng, đoàn thể.\n- Tham mưu góp ý sửa đổi, bổ sung quy định về cơ chế\ntự chủ, tự chịu trách nhiệm về quản lý, sử dụng kinh phí quản lý hành chính, bảo\nđảm phù hợp, đồng bộ, thống nhất với chủ trương sắp xếp tổ chức bộ máy, tinh giản biên chế, chính sách tiền lương theo yêu cầu của Nghị quyết số 18-NQ/TW, Nghị\nquyết số 27/NQ-TW ngày 21/5/2018 của Ban Chấp hành Trung ương Đảng khóa XII về\ncải cách chính sách tiền lương đối với cán bộ, công chức, viên chức, lực lượng vũ trang và người lao động trong doanh nghiệp.\n3. Hoàn thiện chức năng, nhiệm vụ, quyền hạn, kiện toàn tổ chức bộ máy của các cơ quan, tổ chức, đơn vị theo hướng tinh gọn, hoạt\nđộng hiệu lực, hiệu quả:\n- Tiếp tục rà soát, hoàn thiện chức năng, nhiệm vụ,\nquyền hạn và kiện toàn cơ cấu tổ chức các cơ quan chuyên môn thuộc UBND cấp tỉnh,\ncấp huyện, bảo đảm tinh gọn, hoạt động hiệu lực, hiệu quả, đáp ứng tiêu chí\nthành lập tổ chức theo quy định của Chính phủ. Rà soát, sắp xếp lại tổ chức các cơ quan chuyên môn thuộc UBND cấp huyện, cấp xã theo quy định khung của Chính phủ. Thực hiện hợp nhất các cơ quan chuyên môn thuộc UBND cấp tỉnh, cấp huyện theo Thông báo số 16-TB/TW ngày 07/7/2022 của Bộ Chính trị về thực hiện một số\nmô hình thí điểm theo Nghị quyết số 18-NQ/TW.\n- Rà soát, sắp xếp, tinh gọn đầu mối, giảm cơ bản số\nlượng chi cục, phòng; không thành lập tổ chức mới, không thành lập phòng trong cơ quan, chi cục khi không đủ điều kiện theo quy định. Trường hợp đặc biệt do cấp có thẩm quyền quyết định. Giảm tối đa các ban quản lý dự án. Sắp xếp, tổ chức lại các đơn vị sự nghiệp công lập theo ngành, lĩnh vực và nhu cầu của thị trường,\nxã hội để thu gọn đầu mối, giảm biên chế. Rà soát, sắp xếp lại các tổ chức phối hợp liên ngành, nhất là các tổ chức có bộ phận giúp việc chuyên trách.\n- Xây dựng, trình phê duyệt phương án tự chủ về bộ\nmáy, nhân sự các đơn vị sự nghiệp công lập. Riêng các đơn vị sự nghiệp giáo dục cấp huyện do Chủ tịch UBND cấp huyện phê duyệt và tổng hợp báo cáo UBND tỉnh\n(qua Sở Nội vụ).\n- Thực hiện tinh giản biên chế theo lộ trình, giảm số lượng cấp phó của các đơn vị, tổ chức thuộc phạm vi quản lý, bảo đảm phù hợp với tình hình thực tế và quy định của Đảng, Chính phủ.\n4. Các cơ quan, đơn vị tiếp tục thực hiện nghiêm các Quy định và Kết luận của Bộ Chính trị về quản lý biên chế của hệ thống chính trị; về nâng cao hiệu quả công tác quản lý biên chế của hệ thống chính trị\ngiai đoạn 2022 - 2026. Tập trung triển khai thực hiện các nhiệm vụ, giải pháp tại Quyết định số 1046/QĐ-TTg ngày 06/9/2022 của Thủ tướng Chính phủ ban hành Kế hoạch triển khai thực hiện Kết luận số 28-KL/TW ngày 21/02/2022 của Bộ Chính trị về\ntinh giản biên chế và cơ cấu lại đội ngũ cán bộ, công chức, viên chức, Kết luận số 40-KL/TW ngày 18/7/2022 của Bộ Chính trị về nâng cao hiệu quả công tác quản lý biên chế của hệ thống chính trị giai đoạn 2022 - 2026 và Quy định số\n70-QĐ/TW ngày 18/7/2022 của Bộ Chính trị về quản lý biên chế của hệ thống chính trị.\n5. Tập trung thực hiện việc rà soát, phê duyệt, điều chỉnh vị trí việc làm công chức, cơ cấu viên chức theo chức danh nghề nghiệp đối với đơn vị sự nghiệp công lập tự đảm bảo một phần chi thường xuyên và đơn vị sự\nnghiệp công lập do ngân sách nhà nước bảo đảm chi thường xuyên, bảo đảm phù hợp với ý kiến chỉ đạo của Ban Chỉ đạo xây dựng và quản lý vị trí việc làm trong các cơ quan, tổ chức hành chính, đơn vị sự nghiệp công lập; hướng dẫn của Bộ Nội vụ và Bộ quản lý ngành, lĩnh vực, làm cơ sở để xác định biên chế; quản lý biên chế theo vị trí việc làm.\n6. Sở Nội vụ chủ trì, phối hợp với cơ quan, đơn vị\nliên quan tham mưu UBND tỉnh triển khai thực hiện cải cách chính sách tiền lương khối nhà nước theo quy định.\n(Có phụ lục nhiệm vụ cụ thể kèm theo)\nIII. TỔ CHỨC THỰC HIỆN 1. Các sở, ban, ngành, UBND các huyện, thành phố,\nthị xã theo chức năng, nhiệm vụ được giao:\n- Căn cứ Nghị quyết số 99/NQ-CP và Kế hoạch này để\ntriển khai tổ chức thực hiện có hiệu quả. Trong quá trình tổ chức thực hiện Kế\nhoạch, nếu thấy cần sửa đổi, bổ sung, chủ động đề xuất UBND tỉnh (qua Sở Nội vụ)\nđể xem xét, quyết định.\n- Định kỳ hàng năm (hoặc theo yêu cầu) báo cáo kết quả thực hiện về Sở Nội vụ trước ngày 30 tháng 11 để tổng hợp.\n2. Sở Nội vụ chủ trì, phối hợp với các cơ quan, đơn vị liên quan kiểm tra, đôn đốc việc triển khai thực hiện Kế hoạch này, định kỳ\ntrước ngày 15 tháng 12 hàng năm tham mưu báo cáo kết quả thực hiện đảm bảo tiến\nđộ và chất lượng./.\nNơi nhận:\n - TT. Tỉnh ủy (b/c);\n - TT. HĐND tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Ban Tổ chức Tỉnh ủy;\n - Các Sở, ban, ngành cấp tỉnh;\n - UBND các huyện, thành phố, thị xã;\n - Các đơn vị sự nghiệp công lập;\n - CVP, PCVP TH UBND tỉnh;\n - Lưu: VT, TH(Hùng)\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Vinh PHỤ LỤC MỘT SỐ NHIỆM VỤ CỤ THỂ\n(Ban hành kèm theo Kế hoạch số 583/KH-UBND ngày 07/8/2023 của UBND tỉnh)\nTT Nội dung công việc Cơ quan chủ trì\nCơ quan phối hợp Cấp phê duyệt Thời gian hoàn thành 1\nXây dựng, ban hành Quyết định quy định chức năng,\n nhiệm vụ, quyền hạn, cơ cấu tổ chức của cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh Các sở, ban, ngành cấp tỉnh Sở Nội vụ Sở Tư\n pháp UBND tỉnh Sau khi có văn bản hướng dẫn của bộ, ngành Trung ương về chức năng, nhiệm vụ, quyền hạn của cơ\n quan chuyên môn cấp tỉnh, cấp huyện 2\nXây dựng, ban hành văn bản hướng dẫn cụ thể chức năng, nhiệm vụ, quyền hạn của cơ quan chuyên môn thuộc Ủy ban nhân dân cấp huyện Sở chuyên ngành UBND cấp huyện UBND tỉnh 3\nXây dựng, phê duyệt, điều chỉnh vị trí việc làm công chức, viên chức, cơ cấu ngạch công chức, cơ cấu viên chức theo chức danh nghề nghiệp theo hướng dẫn của Bộ Nội vụ và Bộ quản lý ngành, lĩnh vực, làm cơ sở để xác định biên chế; quản lý biên chế theo vị trí việc làm Các sở, ban,\n ngành; UBND cấp huyện và các đơn vị sự nghiệp Sở Nội vụ; bộ phận tham mưu công tác tổ chức cán bộ\nUBND tỉnh; sở,\n ban, ngành cấp tỉnh; UBND cấp huyện và các đơn vị sự nghiệp Sau khi có văn bản hướng dẫn của bộ, ngành Trung ương về vị trí việc làm 4\nXây dựng Đề án đẩy mạnh phân cấp đối với UBND cấp huyện, cấp xã và cơ quan chuyên môn thuộc UBND tỉnh theo Nghị quyết số\n 04/NQ-CP ngày 10/01/2022 của Chính phủ về đẩy mạnh phân cấp, phân quyền trong quản lý nhà nước Sở Nội vụ\nSở, ban ngành;\n UBND cấp huyện Nghị quyết của HĐND tỉnh Tháng 12/2023 5\nTham mưu UBND tỉnh triển khai thực hiện cải cách chính sách tiền lương khối nhà nước theo quy định hiện hành Sở Nội vụ\nSở, ban ngành;\n UBND cấp huyện UBND tỉnh Khi có văn bản của Chính phủ"
}