{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-635-KH-UBND-2023-giai-ngan-von-dau-tu-cong-tinh-Nghe-An-giai-doan-2023-2025-577370.aspx",
  "title": "Kế hoạch 635/KH-UBND 2023 giải ngân vốn đầu tư công tỉnh Nghệ An giai đoạn 2023 2025",
  "properties": {
    "Số hiệu": "635/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Nghệ An",
    "Người ký": "Bùi Thanh An",
    "Ngày ban hành": "29/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NGHỆ AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 635/KH-UBND Nghệ An, ngày 29 tháng 8 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 418-NQ/BCSĐ NGÀY 31/7/2023 CỦA BAN CÁN SỰ ĐẢNG ỦY BAN NHÂN DÂN TỈNH VỀ ĐẨY MẠNH PHÂN BỔ, GIẢI NGÂN VỐN ĐẦU TƯ CÔNG, 3 CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA VÀ CHƯƠNG TRÌNH PHỤC HỒI PHÁT TRIỂN KINH TẾ - XÃ HỘI TRÊN ĐỊA BÀN TỈNH NGHỆ AN GIAI ĐOẠN 2023-2025 Thực hiện Nghị quyết số 418-NQ/BCSĐ ngày 31/7/2023 của Ban cán sự Đảng UBND tỉnh về đẩy nhanh tiến độ giải ngân vốn đầu tư công,\nthực hiện Chương trình phục hồi và phát triển kinh tế - xã hội và Chương trình mục tiêu quốc gia giai đoạn 2023 - 2025 trên địa bàn tỉnh Nghệ An, UBND tỉnh Nghệ An ban hành Kế hoạch triển khai thực hiện như sau:\nI. MỤC TIÊU, YÊU CẦU 1. Mục tiêu: Thực hiện thành công kế hoạch đầu tư công trung hạn giai đoạn 2021-2025. Trong đó, phấn đấu tỷ lệ giải ngân vốn đầu tư công hằng năm đạt 95-100% kế hoạch được giao; giải ngân 100% nguồn vốn thuộc Chương trình phục hồi và phát triển kinh tế - xã hội trong năm 2023 theo Nghị\nquyết số 43/2022/QH15 của Quốc hội và Nghị quyết số 11/NQ-CP của Chính phủ.\n2. Yêu cầu\n- Xác định rõ việc đẩy mạnh công tác giải ngân vốn\nđầu tư công, triển khai 03 chương trình mục tiêu quốc gia là một trong những nhiệm vụ chính trị trọng tâm hằng năm.\n- Đẩy mạnh giải ngân vốn đầu tư công phải đi đối với bảo đảm chất lượng công trình và hiệu quả sử dụng vốn đầu tư công.\nII. NHIỆM VỤ VÀ GIẢI PHÁP TRỌNG TÂM 1. Tăng cường sự chỉ đạo của các cấp chính quyền địa phương trong việc đẩy mạnh tiến độ thực hiện và giải ngân vốn đầu tư công a) Các sở, ban, ngành cấp tỉnh, UBND các huyện,\nthành phố, thị xã, các ban quản lý dự án và các chủ đầu tư:\n- Quán triệt, chỉ đạo thực hiện đồng bộ, quyết liệt,\nkịp thời, hiệu quả các Nghị quyết, chỉ đạo của Trung ương, Tỉnh ủy về đẩy mạnh phân bổ, giải ngân vốn đầu tư công, 03 Chương trình mục tiêu quốc gia và chương trình phục hồi và phát triển kinh tế - xã hội.\n- Phối hợp, làm việc với các cơ quan Đảng, Ủy ban mặt trận Tổ quốc, các tổ chức chính trị - xã hội trên địa bàn để tạo sự đồng thuận xã hội trong thực hiện dự án đầu tư công, nhất là công tác giải phóng mặt bằng và tăng cường công tác giám sát đầu tư cộng đồng góp phần nâng cao chất lượng,\nhiệu quả dự án.\nb) Giám đốc các Sở, Thủ trưởng các ban, ngành cấp tỉnh, Chủ tịch UBND các huyện, thành phố, thị xã: Đề cao trách nhiệm, quyết liệt, chủ động, tích cực, sâu sát, cụ thể, nắm chắc tình hình, nhận diện rõ các hạn chế, nguyên nhân giải ngân chậm của từng dự án. Tăng cường tần suất kiểm tra hiện trường, chấn chỉnh ngay các tồn tại, bất cập; phân công lãnh đạo phụ\ntrách từng dự án để trực tiếp chỉ đạo, tháo gỡ kịp thời khó khăn, vướng mắc, đẩy nhanh tiến độ thực hiện và giải ngân vốn.\n2. Tăng cường kỷ luật, kỷ\ncương trong công tác giao kế hoạch, thực hiện và giải ngân vốn đầu tư công a) Các Sở: Kế hoạch và Đầu tư, Xây dựng, Tài nguyên và Môi trường, Tài chính, Giao thông vận tải, Nông nghiệp và Phát triển nông thôn, Kho bạc Nhà nước tỉnh và các sở, ban, ngành khác liên quan: Rà\nsoát, kiến nghị các cấp có thẩm quyền sửa đổi các quy định còn bất cập, thiếu đồng bộ về đầu tư công, xây dựng, tài nguyên, đất đai, quản lý, cấp phép khai thác đối với nguyên vật liệu đầu vào phục vụ cho các dự án đầu tư công,... (từ khâu khảo sát, chuẩn bị dự án, giao kế hoạch vốn và tổ chức thực hiện) để tạo hành lang pháp lý đồng bộ, thống nhất.\nb) Tổ công tác về lĩnh vực đầu tư công: Thành lập các đoàn công tác tiến hành kiểm tra, đốc thúc các địa phương, chủ đầu tư\nthực hiện khối lượng và giải ngân kế hoạch đầu tư công được giao; Thường xuyên nắm bắt các khó khăn, vướng mắc của từng dự án để hướng dẫn xử lý hoặc báo cáo cấp có thẩm quyền xử lý kịp thời.\nc) Sở Kế hoạch và Đầu tư:\n- Hướng dẫn, chỉ đạo, đôn đốc các chủ đầu tư hoàn chỉnh hồ sơ thủ tục để đảm bảo điều kiện bố trí vốn và thời gian giao kế hoạch vốn hàng năm đúng theo quy định.\n- Tiếp tục thực hiện Thông báo giải ngân 10 ngày 1 lần đến Giám đốc sở, Bí thư, Chủ tịch UBND các huyện, thành, thị và các chủ đầu tư để đôn đốc, chỉ đạo kịp thời.\n- Đối với các dự án có kết cấu phức tạp, có giá trị\nlớn nhưng năng lực của chủ đầu tư không đáp ứng được yêu cầu làm chậm tiến độ dự\nán, tham mưu chuyển chủ đầu tư cho các Ban quản lý chuyên ngành để đảm bảo triển khai thực hiện dự án có chất lượng, hiệu quả và đúng tiến độ.\n- Tham mưu UBND tỉnh tổ chức giao ban toàn tỉnh về\ngiải ngân kế hoạch đầu tư công; đấy nhanh tiến độ thực hiện 3 chương trình mục tiêu quốc gia và chương trình phục hồi phát triển kinh tế - xã hội.\nd) Sở Tài chính:\n- Chủ trì, phối hợp với Kho bạc Nhà nước tỉnh đôn đốc,\nhướng dẫn các chủ đầu tư thực hiện công tác quyết toán dự án hoàn thành theo\nđúng quy định. Tham mưu UBND tỉnh giải pháp xử lý cụ thể đối với các chủ đầu tư\ncó số lượng dự án tồn đọng quyết toán lớn.\n- Kịp thời nhập dự toán trên hệ thống TABMIS cho các dự án đủ điều kiện để các chủ đầu tư kịp thời giải ngân vốn.\ne) Kho bạc Nhà nước tỉnh:\n- Chỉ đạo Kho bạc Nhà nước các huyện, thành, thị kịp thời thực hiện thanh toán khối lượng hoàn thành, đẩy mạnh thanh toán qua dịch vụ\ncông trực tuyến của Kho bạc Nhà nước, công khai minh bạch quá trình xử lý hồ sơ\ntại cơ quan kiểm soát thanh toán.\n- Tiếp tục đôn đốc thu hồi vốn tạm ứng, đặc biệt là\nvốn tạm ứng kéo dài qua nhiều năm.\ng) Sở Xây dựng: Cập nhật, điều chỉnh công bố\ngiá vật liệu xây dựng, chỉ số giá xây dựng đáp ứng yêu cầu quản lý chi phí đầu tư xây dựng, hợp đồng xây dựng theo quy định của Luật Xây dựng và Nghị định số\n10/2021/NĐ-CP ngày 09 tháng 02 năm 2021 của Chính phủ. Kiểm soát tình trạng biến\nđộng giá nguyên, nhiên vật liệu xây dựng và xử lý nghiêm các hành vi đầu cơ,\nnâng giá trục lợi.\nh) Sở Tài nguyên và Môi trường: Hướng dẫn,\ntháo gỡ khó khăn, vướng mắc phát sinh liên quan đến quy trình cấp phép mỏ, khai thác nguyên vật liệu đá, cát, đất, sỏi cho dự án đầu tư công, bảo đảm nhanh, hiệu quả, đúng quy định pháp luật; tham mưu phương án giao trực tiếp mỏ vật liệu xây dựng thông thường cho ban quản lý dự án, chủ đầu tư, nhà thầu thi công, không để\nxảy ra việc giao không đúng đối tượng, mua đi bán lại; xác định vị trí, diện tích bãi đổ thải sử dụng cho các dự án.\ni) Sở Nội vụ: Đề xuất hình thức khen thưởng,\nkỷ luật phù hợp đối với các cơ quan, đơn vị trong việc thực hiện giải ngân kế\nhoạch đầu tư công năm 2023; xem xét tiêu chí về kết quả giải ngân vốn đầu tư\ncông trong quá trình xếp loại hoàn thành tốt nhiệm vụ đối với tổ chức, cá nhân năm 2023.\nk) Các chủ đầu tư:\n- Tập trung hoàn thiện thủ tục phê duyệt dự án đầu tư đối với các dự án khởi công mới để đảm bảo điều kiện và thời gian bố trí vốn theo quy định. Đối với các dự án chuyển tiếp, rà soát khả năng thực hiện và giải ngân của từng dự án để đề xuất nhu cầu vốn kế hoạch năm sau đảm bảo sát đúng.\n- Nâng cao chất lượng công tác chuẩn bị hồ sơ thủ tục từ khâu lập hồ sơ đề xuất chủ trương đầu tư, quyết định đầu tư đến thiết kế bản vẽ thi công và dự toán, đảm bảo chất lượng và phù hợp với thực tế, hạn chế tối\nđa tình trạng điều chỉnh chủ trương đầu tư, quyết định đầu tư, thiết kế dự toán làm kéo dài thời gian thực hiện và giải ngân.\n- Nâng cao chất lượng công tác đấu thầu, đảm bảo công khai, minh bạch và cạnh tranh bình đẳng để lựa chọn nhà thầu có đầy đủ\nnăng lực, kinh nghiệm thực hiện dự án theo đúng tiến độ. Thực hiện nghiêm lộ\ntrình áp dụng lựa chọn nhà thầu qua mạng theo quy định tại Thông tư số\n08/2022/TT-BKHĐT ngày 31/5/2022 của Bộ Kế hoạch và Đầu tư.\n- Lập kế hoạch chi tiết tình hình thực hiện và cam kết giải ngân của từng dự án theo từng tháng để bám sát, chỉ đạo thực hiện đảm bảo hoàn thành kế hoạch đã đề ra. Thực hiện nghiêm quy định của Luật Đầu tư\ncông về triển khai thực hiện khối lượng theo kế hoạch vốn được giao, không yêu cầu tổ chức, cá nhân tự bỏ vốn đầu tư khi chương trình, dự án chưa được quyết định chủ trương đầu tư, chưa được phê duyệt gây nợ đọng xây dựng cơ bản.\n- Thực hiện công tác tạm ứng, hoàn tạm ứng, nhất là\nthu hồi số vốn tạm ứng kéo dài qua nhiều năm, công tác thanh toán khối lượng hoàn thành, quyết toán dự án theo đúng quy định; thỏa thuận cụ thể về mức thu hồi tạm ứng và thời điểm thu hồi tạm ứng trong hợp đồng với nhà thầu. Thực hiện nghiệm thu khối lượng hoàn thành hàng tháng; hoàn thiện các hồ sơ, thủ tục pháp lý, nghiệm thu khối lượng hoàn thành để thanh toán ngay với Kho bạc Nhà nước trong vòng 04 ngày làm việc kể từ ngày có khối lượng được nghiệm thu, không để\ndồn thanh toán vào cuối năm.\n3. Chỉ đạo quyết liệt công tác giải phóng mặt bằng a) UBND các huyện, thành phố, thị xã:\n- Tập trung giải quyết công tác giải phóng mặt bằng,\nbồi thường, hỗ trợ tái định cư, đảm bảo kịp thời, đúng quy định của pháp luật và hài hoà lợi ích của Nhà nước và người dân; không được để tình trạng dự án chờ\nmặt bằng, nhất là các dự án lớn, trọng điểm của tỉnh.\n- Tập trung làm tốt công tác đăng ký, tổng hợp, thẩm\nđịnh, phê duyệt quy hoạch, kế hoạch sử dụng đất; ưu tiên các khu tái định cư,\nbãi đổ thải của các công trình giao thông,... bảo đảm thuận lợi trong tổ chức,\ntriển khai thực hiện các dự án. Thực hiện công tác giải phóng mặt bằng theo hướng làm gọn từng phần, kiểm đếm tới đâu thì thẩm định, phê duyệt, chi trả tới đó.\n- Thực hiện công khai, minh bạch thông tin trong công tác quy hoạch, bồi thường, giải phóng mặt bằng; tăng cường công tác phổ biến các quy định của pháp luật, cơ chế, chính sách hỗ trợ, bồi thường đối với các dự\nán Nhà nước thực hiện thu hồi đất; tuyên truyền, nâng cao nhận thức của người dân về ý nghĩa, tầm quan trọng của dự án đối với sự phát triển của địa phương;\nvận động, tạo sự đồng thuận, ủng hộ của người dân trong công tác giải phóng mặt bằng.\nb) Sở Tài nguyên và Môi trường: Hướng dẫn,\ntháo gỡ các giải quyết các khó khăn, vướng mắc liên quan đến công tác giải phóng mặt bằng của các huyện, thành phố, thị xã.\n4. Tăng cường rà soát, thực hiện điều chỉnh, điều chuyển kế hoạch vốn hằng năm a) Sở Kế hoạch và Đầu tư:\n- Rà soát, đánh giá khả năng giải ngân của từng dự\nán để tham mưu điều chỉnh vốn; Các trường hợp điều chỉnh thuộc thẩm quyền của UBND tỉnh: tham mưu điều chỉnh ngay khi cần thiết; các trường hợp điều chỉnh thuộc thẩm quyền của HĐND tỉnh: điều chỉnh đợt 1 vào tháng 7 và từ tháng 9 liên tục rà soát hàng tháng, báo cáo HĐND tỉnh tổ chức các phiên họp chuyên đề để điều chỉnh kịp thời góp phần đây nhanh tiến độ giải ngân.\n- Rà soát, lập danh mục các dự án có khả năng bổ\nsung vốn, các dự án không có khó khăn, vướng mắc để tập trung chỉ đạo đẩy nhanh tiến độ thi công và giải ngân; tham mưu UBND tỉnh điều chỉnh hoặc trình HĐND tỉnh\nđiều chỉnh tăng kế hoạch vốn cho các dự án đã đảm bảo đủ điều kiện tiếp nhận vốn bổ sung từ nguồn điều chỉnh giảm của các dự án giải ngân chậm, trong đó ưu tiên các dự án trọng điểm của tỉnh.\nb) Ban quản lý dự án đầu tư xây dựng các công trình dân dụng và công nghiệp: Đánh giá thực chất khả năng thực hiện và giải ngân 3 dự án y tế thuộc chương trình phục hồi và phát triển kinh tế - xã hội trong năm 2023; Tăng cường phối hợp nắm bắt thông tin, trao đổi với Bộ Kế hoạch và Đầu tư, Bộ Tài chính để có phương án điều hòa linh hoạt vốn giữa chương trình phục hồi và phát triển kinh tế - xã hội và kế hoạch đầu tư công trung hạn giai đoạn 2021-2025, đảm bảo giải ngân hết chỉ tiêu kế hoạch giao trong năm 2023.\n5. Triển khai thực hiện hiệu quả 3 Chương trình mục tiêu quốc gia và các dự án thuộc Chương trình phục hồi và phát triển kinh tế - xã hội a) Ban Chỉ đạo các Chương trình mục tiêu quốc gia các cấp: Tăng cường công tác theo dõi, giám sát, kiểm tra, kịp thời phát hiện khó khăn, vướng mắc để hướng dẫn và đề xuất các giải pháp tháo gỡ\ntrong quá trình thực hiện các chương trình mục tiêu quốc gia.\nb) Sở Văn hóa và Thể thao và UBND các huyện:\nKỳ Sơn, Tương Dương, Nghĩa Đàn: Khẩn trương hoàn thiện thủ tục phê duyệt dự án\nđối với các dự án chưa được giao chi tiết kế hoạch năm 2022 và 2023.\nc) Sở Nông nghiệp và Phát triển nông thôn, Trường Cao đẳng Kỹ thuật Công nghiệp Việt Nam - Hàn Quốc, Ban QLDA ĐTXD các công trình dân dụng và công nghiệp tỉnh: Đánh giá thực chất khả năng thực hiện và giải ngân các dự án thuộc chương trình phục hồi và phát triển kinh tế - xã hội; phối hợp với Sở Kế hoạch và Đầu tư tham mưu điều hòa nguồn vốn của Chương trình phục hồi và phát triển kinh tế - xã hội và Kế hoạch đầu tư công trung hạn giai đoạn 2021-2025.\nd) Các sở, ban, ngành cấp tỉnh, UBND các huyện,\nthành phố, thị xã:\n- Nâng cao trách nhiệm của người đứng đầu trong thực hiện công tác giảm nghèo bền vững, phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi, xây dựng nông thôn mới. Khẩn trương hoàn thiện,\nkiện toàn Ban chỉ đạo các cấp và ban hành quy chế hoạt động, phân công nhiệm vụ.\n- Nghiêm túc triển khai, thực hiện các văn bản lãnh\nđạo, chỉ đạo của Trung ương, Tỉnh ủy về thực hiện các Chương trình mục tiêu quốc gia. Tham mưu cấp có thẩm quyền ban hành đầy đủ các quy định, cơ chế, chính sách triển khai thực hiện các chương trình mục tiêu quốc gia thuộc thẩm quyền của tỉnh. Đẩy mạnh công tác thông tin, phổ biến pháp luật, tập huấn cho cán bộ,\ncông chức, viên chức, doanh nghiệp, người dân và các bên liên quan.\n- Đẩy mạnh công tác tuyên truyền về mục đích, ý\nnghĩa, nội dung của 03 Chương trình mục tiêu quốc gia đến các cấp, các ngành,\ncán bộ, đảng viên và người dân nhằm tạo sự chuyển biến mạnh mẽ về nhận thức và\nhành động trong công tác lãnh đạo, chỉ đạo, quản lý, phối hợp trong tổ chức thực hiện. Đổi mới, nâng cao chất lượng các phong trào thi đua trong triển khai thực hiện các Chương trình; trong đó, chú trọng vai trò chủ thể của người dân và cộng\nđồng. Kịp thời biểu dương, khen thưởng những tập thể, cá nhân có thành tích xuất sắc; phát huy sự chủ động, sáng tạo và ý chí tự lực, tự cường, khát vọng vươn lên thoát nghèo, xây dựng nông thôn mới, nâng cao chất lượng đời sống của người dân.\n- Huy động, đa dạng hóa các nguồn lực: ngân sách trung ương, ngân sách địa phương, vốn nước ngoài, hợp tác xã, doanh nghiệp, cộng\nđồng dân cư,... để thực hiện các chương trình. Đẩy mạnh công tác vận động đóng góp, tài trợ của các tổ chức, cá nhân tham gia thực hiện các Chương trình theo hình thức tự nguyện, không huy động quá sức dân và để phát sinh nợ đọng trong xây dựng cơ bản. Phân bố kịp thời, đúng quy định kế hoạch vốn hằng năm thực hiện các Chương trình mục tiêu quốc gia, nhất là tập trung hoàn thành giao kế hoạch vốn năm 2022 và năm 2023. Sử dụng có hiệu quả nguồn vốn ngân sách nhà nước thực hiện các chương trình và lồng ghép nguồn vốn của các Chương trình giai đoạn 2023-2025.\n6. Đẩy mạnh cải cách hành chính, tăng cường công tác thanh tra, kiểm tra, chống tham nhũng, thất thoát,\nlãng phí trong đầu tư công a) Các cơ quan quản lý công trình xây dựng chuyên ngành (Sở Giao thông Vận tải, Sở Xây dựng, Sở Nông nghiệp và Phát triển nông thôn, Sở Công Thương, Công an tỉnh,...):\n- Tập trung cải cách hành chính, rút ngắn thời gian xử lý hồ sơ thủ tục, nâng cao chất lượng công tác thẩm định, đảm bảo tiết kiệm,\nhiệu quả, hạn chế tình trạng phải điều chỉnh chủ trương đầu tư, quyết định đầu tư làm ảnh hưởng tiến độ thực hiện dự án.\n- Tăng cường thực hiện công tác kiểm tra các điều kiện khởi công công trình xây dựng, kiểm tra công tác nghiệm thu trong quá\ntrình thi công. Kiên quyết xử lý theo thẩm quyền, hoặc đề xuất cấp có thẩm quyền xử lý những hành vi vi phạm về trật tự xây dựng, quản lý chất lượng công trình,\nan toàn lao động trong công trình.\nb) Các sở, ban, ngành cấp tỉnh, UBND các huyện,\nthành phố, thị xã, các ban quản lý dự án và các chủ đầu tư:\n- Công khai, minh bạch thông tin; cung cấp đầy đủ,\ntrung thực, kịp thời tài liệu liên quan đến việc triển khai thực hiện các dự án cho Ban giám sát đầu tư của cộng đồng, tạo điều kiện thuận lợi cho Ban giám sát\nđầu tư của cộng đồng thực hiện việc giám sát các dự án đầu tư công theo quy định.\n- Kiên quyết xử lý nghiêm những hành vi vi phạm pháp luật, tham nhũng, gây thất thoát, lãng phí trong đầu tư công. Thay thế kịp thời những cán bộ, công chức, viên chức yếu kém về năng lực, trì trệ, gây nhũng nhiễu, phiền hà.\nIII. TỔ CHỨC THỰC HIỆN 1. Giám đốc các sở, Thủ trưởng các ban, ngành cấp tỉnh,\nChủ tịch UBND các huyện, thành phố, thị xã, các ban quản lý dự án và các chủ đầu tư tập trung quán triệt, khẩn trương tổ chức triển khai quyết liệt, kịp thời,\nhiệu quả các nhiệm vụ được nêu tại Kế hoạch này; xây dựng kế hoạch chi tiết, cụ\nthể hóa các nội dung và phân công trách nhiệm cụ thể cho các cơ quan, tổ chức,\nđơn vị, cá nhân thuộc phạm vi quản lý để triển khai thực hiện; chịu trách nhiệm trực tiếp trước Chủ tịch UBND tỉnh về việc triển khai và kết quả thực hiện kế\nhoạch.\n2. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh,\ncác tổ chức chính trị - xã hội, các tổ chức xã hội, các đoàn thể tiếp tục phối hợp chặt chẽ với các sở, ban, ngành tăng cường tuyên truyền, vận động người dân trong công tác giải phóng mặt bằng, giám sát đầu tư cộng đồng và triển khai các Chương trình mục tiêu quốc gia trên địa bàn tỉnh.\nNơi nhận:\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Chánh VP, các PCVP UBND tỉnh;\n - Các sở, ban, ngành cấp tỉnh;\n - UBND các huyện, thành phố, thị xã;\n - Các ban quản lý dự án, các chủ đầu tư;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, KT (Ngũ).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Bùi Thanh An"
}