{
  "url": "https://thuvienphapluat.vn/van-ban/Quyen-dan-su/Ke-hoach-661-KH-UBND-2023-trien-khai-Luat-Xuat-canh-nhap-canh-cua-cong-dan-Viet-Nam-Nghe-An-578526.aspx",
  "title": "Kế hoạch 661/KH-UBND 2023 triển khai Luật Xuất cảnh nhập cảnh của công dân Việt Nam Nghệ An",
  "properties": {
    "Số hiệu": "661/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Nghệ An",
    "Người ký": "Lê Hồng Vinh",
    "Ngày ban hành": "08/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NGHỆ AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 661/KH-UBND Nghệ An, ngày 08 tháng 9 năm 2023 KẾ HOẠCH TRIỂN KHAI THI HÀNH LUẬT SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT XUẤT CẢNH, NHẬP CẢNH CỦA CÔNG DÂN VIỆT NAM VÀ LUẬT NHẬP CẢNH, XUẤT CẢNH, QUÁ CẢNH, CƯ TRÚ CỦA NGƯỜI NƯỚC NGOÀI TẠI VIỆT NAM TRÊN ĐỊA BÀN TỈNH NGHỆ AN Thực hiện Quyết định số 947/QĐ-TTg ngày 12/8/2023 của Thủ tướng Chính phủ ban hành Kế hoạch triển khai thi hành Luật sửa đổi, bổ\nsung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam, UBND tỉnh Nghệ An xây dựng Kế hoạch triển khai thi hành như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích: Phân công nhiệm vụ cụ thể, tiến\nđộ hoàn thành và trách nhiệm của các sở, ngành, địa phương trong triển khai thi hành Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam bảo đảm thống nhất, hiệu quả.\n2. Yêu cầu a) Các sở, ngành, địa phương được giao nhiệm vụ\nphải chủ động, tích cực triển khai thực hiện, bảo đảm đúng tiến độ, chất lượng công việc, tiết kiệm, tránh hình thức, lãng phí;\nb) Trên cơ sở chức năng, nhiệm vụ, quyền hạn của mình,\ncác sở, ngành, địa phương xây dựng kế hoạch thực hiện, phối hợp, tạo điều kiện thuận lợi cho các đơn vị liên quan, kịp thời giải quyết những khó khăn, vướng mắc phát sinh trong quá trình triển khai thực hiện Kế hoạch này.\nII. NỘI DUNG, NHIỆM VỤ CỤ THỂ\n1. Tuyên truyền, phổ biến Luật sửa đổi, bổ\nsung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam\n- Công an tỉnh chủ trì biên soạn tài liệu, tuyên truyền, phổ biến Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam cho cán bộ, chiến sĩ trong Công an Nghệ An, cán bộ, công chức, viên chức và nhân dân; xây dựng và triển khai kế hoạch tập huấn chuyên sâu về Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam cho cán bộ lãnh đạo chủ chốt, báo cáo viên pháp luật Công an tỉnh.\n- Sở Thông tin và Truyền thông chủ trì, phối hợp với Công an tỉnh, Hội đồng phối hợp phổ biến, giáo dục pháp luật của tỉnh chỉ\nđạo, hướng dẫn các cơ quan báo chí, phát thanh, truyền hình trên địa bàn tỉnh tuyên truyền, phổ biến Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh,\nnhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú\ncủa người nước ngoài tại Việt Nam và các văn bản quy phạm pháp luật quy định chi tiết, hướng dẫn thi hành. Các sở, ngành có liên quan, UBND các huyện, thành phố, thị xã tổ chức tuyên truyền, phổ biến Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam trong cơ quan, đơn vị,\nđịa phương.\n- Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các cơ quan đoàn thể thành viên tổ chức tuyên truyền, phổ biến Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh,\nxuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam cho các hội viên và các tầng lớp nhân dân.\n- Thời gian thực hiện: Năm 2023 và năm 2024.\n2. Tham mưu thi hành các văn bản quy phạm pháp luật quy định chi tiết, biện pháp thi hành Luật sửa đổi, bổ sung một số\nđiều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh,\nxuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam a) Công an tỉnh chủ trì, phối hợp với các sở, ngành có liên quan triển khai thi hành các văn bản quy phạm pháp luật quy định chi tiết, hướng dẫn thi hành Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh,\nnhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú\ncủa người nước ngoài tại Việt Nam, gồm:\n- Tham mưu triển khai thực hiện Nghị quyết số 127/NQ-CP ngày 14/8/2023 của Chính phủ về danh sách các nước, vùng lãnh thổ có công dân\nđược cấp thị thực điện tử; danh sách các cửa khẩu quốc tế cho phép người nước ngoài nhập cảnh, xuất cảnh bằng thị thực điện tử.\n- Thông tư số 31/2023/TT-BCA ngày 20/7/2023 của Bộ Công an quy định về mẫu hộ chiếu, giấy thông hành và các biểu mẫu liên quan.\n- Thông tư số 22/2023/TT-BCA ngày 30/6/2023 của Bộ Công an sửa đổi, bổ sung một số mẫu giấy tờ liên quan việc nhập cảnh, xuất cảnh, cư\ntrú của người nước ngoài tại Việt Nam.\nb) Sở Tài chính căn cứ chức năng, nhiệm vụ chủ trì,\nphối hợp các sở, ngành liên quan tham mưu UBND tỉnh triển khai các văn bản hướng dẫn của Bộ Tài chính quy định về mức thu, chế độ thu, nộp, quản lý và sử\ndụng phí, lệ phí để bảo đảm triển khai thi hành Luật sửa đổi, bổ sung một số\nđiều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh,\nxuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam.\n3. Công an tỉnh chủ trì, phối hợp Sở Tư pháp và sở, ngành có liên quan tổ chức kiểm tra, rà soát hệ thống văn bản quy phạm pháp luật có liên quan đến Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh,\ncư trú của người nước ngoài tại Việt Nam; đề xuất sửa đổi, bổ sung, thay thế,\nbãi bỏ, ban hành mới các văn bản quy phạm pháp luật cho phù hợp với Luật sửa\nđổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và\nLuật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam.\nThời gian hoàn thành: Tháng 10 năm 2023.\nIII. KINH PHÍ BẢO ĐẢM Kinh phí thực hiện Kế hoạch này do ngân sách nhà\nnước bảo đảm, sử dụng trong dự toán chi ngân sách nhà nước thường xuyên của các sở, ngành, địa phương theo phân cấp ngân sách nhà nước hiện hành. Việc quản lý\nvà sử dụng kinh phí từ ngân sách nhà nước thực hiện theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn thi hành.\nRiêng năm 2023, các sở, ngành, UBND các huyện,\nthành phố, thị xã sử dụng trong dự toán ngân sách nhà nước được giao để triển khai thực hiện.\nIV. TỔ CHỨC THỰC HIỆN 1. Các cơ quan được phân công chủ trì có\ntrách nhiệm hoàn thành các nội dung công việc, bảo đảm tiến độ, chất lượng,\nhiệu quả; các cơ quan phối hợp có trách nhiệm phối hợp với cơ quan chủ trì thực hiện các nội dung nhiệm vụ cụ thể được phân công. Các sở, ngành cấp tỉnh, UBND huyện, thành phố, thị xã báo cáo UBND tỉnh (qua Công an tỉnh) kết quả triển khai thực hiện Kế hoạch này.\n2. Công an tỉnh hướng dẫn, theo dõi, kiểm tra, đôn đốc việc triển khai thực hiện và tham mưu UBND tỉnh báo cáo Thủ tướng Chính phủ (qua Bộ Công an) kết quả thực hiện theo quy định./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ Công an;\n - Chủ tịch UBND tỉnh;\n - Phó Chủ tịch TT UBND tỉnh;\n - Ủy ban MTTQVN tỉnh;\n - Các sở, ngành cấp tỉnh;\n - UBND các huyện, thành, thị;\n - Chánh VP, Phó VPNC UBND tỉnh;\n - Lưu: VTUB, NC (TP, Vinh).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Vinh"
}