{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-671-KH-UBND-2023-phat-trien-ha-tang-so-Nghe-An-578894.aspx",
  "title": "Kế hoạch 671/KH-UBND 2023 phát triển hạ tầng số Nghệ An",
  "properties": {
    "Số hiệu": "671/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Nghệ An",
    "Người ký": "Bùi Đình Long",
    "Ngày ban hành": "11/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NGHỆ AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 671/KH-UBND Nghệ An, ngày 11 tháng 09 năm 2023 KẾ HOẠCH PHÁT TRIỂN HẠ TẦNG SỐ TỈNH NGHỆ AN GIAI ĐOẠN 2023-2025 Căn cứ Quyết định số\n885/QĐ-BTTTT ngày 25/5/2023 của Bộ Thông tin và Truyền thông ban hành Bộ tiêu chí đánh giá phát triển hạ tầng số của các tỉnh, thành phố trực thuộc Trung\nương; thực hiện Công văn số 3115/BTTTT-CVT ngày 02/8/2023 của Bộ Thông tin và\nTruyền thông về việc xây dựng Kế hoạch phát triển hạ tầng số giai đoạn 2023-2025 của địa phương; Uỷ ban nhân dân tỉnh ban hành Kế hoạch phát triển hạ\ntầng số tỉnh Nghệ An giai đoạn 2023-2025, cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Phát triển hạ tầng số (bao gồm hạ tầng viễn thông băng rộng, hạ tầng trung tâm dữ liệu và điện toán đám mây, hạ\ntầng công nghệ số, nền tảng số có tính chất hạ tầng) băng rộng, siêu rộng, phổ\ncập, xanh, an toàn, bền vững, mở, đáp ứng yêu cầu phát triển kinh tế - xã hội.\n- Hạ tầng số được ưu tiên phát triển nhanh, bền vững, phù hợp với lộ trình phát triển hạ tầng số Quốc gia phục vụ xây dựng chính quyền số, thúc đẩy phát triển kinh tế số, xã hội số của tỉnh.\n- Kiến tạo môi trường phát triển thuận lợi cho các doanh nghiệp thuộc các thành phần kinh tế tham gia đầu tư,\nphát triển hạ tầng số. Thị trường sản phẩm, dịch vụ hạ tầng số phát triển nhanh, bền vững trong môi trường cạnh tranh bình đẳng, lành mạnh.\n- Phấn đấu đạt mục tiêu tỷ lệ\nngười dân có điện thoại thông minh, hộ gia đình có đường cáp quang tương đương hoặc cao hơn mức bình quân cả nước.\n2. Yêu cầu\n- Phát triển hạ tầng số phù hợp với các văn bản chỉ đạo, hướng dẫn của Trung ương; đồng bộ với các quy hoạch, kế\nhoạch có liên quan của tỉnh và địa phương.\n- Hạ tầng số được lập kế hoạch,\ntriển khai song song, đồng bộ với hạ tầng giao thông, hạ tầng điện, hạ tầng chiếu sáng, hạ tầng công trình ngầm, các hạ tầng kỹ thuật khác; bảo đảm nguyên tắc dùng chung, chia sẻ; tuân chủ các tiêu chuẩn, quy chuẩn kỹ thuật chuyên ngành có liên quan.\n- Hạ tầng số phát triển theo hướng mở, ảo hóa, tối ưu cho việc dùng chung để có thể được cung cấp như một dịch vụ,\ntrong đó giải pháp đột phá là hạ tầng điện toán đám mây và các nền tảng số.\n- Phát triển hạ tầng số phải đảm bảo tính kế thừa, đồng bộ, có bước đi và lộ trình cụ thể.\n- Hạ tầng số được phát triển an toàn, tin cậy, góp phần tạo lập niềm tin số.\nII. MỤC TIÊU\nĐẾN NĂM 2025 1. Mạng viễn thông băng rộng di động\n- Số thuê bao băng rộng di động/100 dân: 98%1.\n- Tỷ lệ thuê bao sử dụng điện thoại thông minh/tổng thuê bao băng rộng di động: 82%2.\n- Tỷ lệ dân số trưởng thành có\nđiện thoại thông minh: 80%.\n- Tốc độ băng rộng di động (tốc\nđộ tải xuống theo i-Speed): 40Mbps.\n- Tỷ lệ thôn, bản được phủ sóng di động băng rộng: 100%.\n- Tỷ lệ dùng chung vị trí BTS:\n25%3.\n2. Mạng viễn thông băng rộng cố định\n- Số thuê bao băng rộng cố định/100 dân: 204.\n- Tỷ lệ hộ gia đình có truy nhập Internet băng rộng cáp quang: 80%5.\n- Tốc độ băng rộng cố định (tốc\nđộ tải xuống theo i-Speed): 120Mbps6.\n- Tỷ lệ thôn, bản được phủ băng rộng cố định (cáp quang FTTH): 90%7.\n3. Hạ tầng trung tâm dữ liệu và điện toán đám mây\n- Tỷ lệ hệ thống thông tin dùng chung cấp tỉnh có sử dụng dịch vụ điện toán đám mây: 100%8.\n- Trung bình mỗi người dân có\n01 tài khoản sử dụng dịch vụ điện toán đám mây.\n4. Hạ tầng công nghệ số\n- Hạ tầng công nghệ số là các nền tảng cung cấp API để xây dựng và triển khai các ứng dụng, ưu tiên công nghệ AI,\nblockchain, IoT.\n- Triển khai hệ sinh thái hạ tầng công nghệ số đáp ứng yêu cầu hiện đại hóa, thông minh hóa hạ tầng kinh tế - xã\nhội; hỗ trợ hiệu quả cho chương trình chuyển đổi số của tỉnh, phát triển kinh tế\nsố, xã hội số; đóng vai trò quan trọng trong việc thúc đẩy hệ thống quản trị số\nđịa phương và năng lực quản trị. Ưu tiên (nhưng không giới hạn) các lĩnh vực như trợ lý ảo, ngân hàng, y tế, giáo dục, nông nghiệp, môi trường, du lịch, an ninh trật tự, phòng chống thiên tai,…\n5. Nền tảng số có tính chất hạ tầng\n- Nền tảng số là hệ thống giao dịch điện tử, sử dụng công nghệ số để tạo môi trường mạng cho các tổ chức,\ndoanh nghiệp, cá nhân tương tác, giao dịch, cung cấp dịch vụ, sản phẩm, hàng hóa, có thể sử dụng ngay, đơn giản, thuận tiện, linh hoạt, các bên tham gia không cần đầu tư, quản lý, vận hành, duy trì. Nền tảng số có tính chất hạ tầng là nền tảng hình thành hạ tầng cho kinh tế số, xã hội số, chính phủ số.\n- Phấn đấu 100% các cơ quan nhà\nnước sử dụng các nền tảng số có tính chất hạ tầng có liên quan do Trung ương triển khai nhằm nâng cao hiệu quả quản lý, điều hành.\n- Nâng cấp, hoàn thiện và đưa vào sử dụng các phần mềm/nền tảng số có tính chất hạ tầng theo các kế hoạch chuyên đề của tỉnh; kế hoạch các ngành, lĩnh vực, địa phương phục vụ xây dựng chính quyền số, thúc đẩy phát triển kinh tế số, xã hội số bảo đảm dùng chung, kết nối, liên thông.\n6. Hạ tầng mạng cơ quan Đảng và Nhà nước\n- 100% các cơ quan Đảng và Nhà\nnước được kết nối mạng truyền số liệu chuyên dùng.\n- 100% mạng máy tính và thiết bị\nkết nối mạng được nâng cấp đồng bộ, bảo đảm an toàn thông tin.\nIII. NHIỆM VỤ\n1. Phát triển hạ tầng viễn thông băng rộng, phổ cập, bền vững, an toàn\n- Phát triển hạ tầng băng rộng cố định tốc độ cao tới hộ gia đình; các cơ quan, tổ chức, bệnh viện, trường học,\ncác khu công nghiệp, cụm công nghiệp.\n- Phát triển hạ tầng băng rộng di động chất lượng cao (4G/5G) trên phạm vi toàn tỉnh, phủ sóng đến 100% các thôn, bản; thực hiện lộ trình dừng công nghệ di động cũ (2G/3G) và thúc đẩy chương trình sử dụng điện thoại thông minh cho người dân theo hướng dẫn của Bộ\nThông tin và Truyền thông.\n- Phát triển hạ tầng kết nối mạng Internet vạn vật (IoT) đáp ứng được yêu cầu của các lĩnh vực giao thông, năng lượng, điện, nước, đô thị, nông nghiệp và các lĩnh vực khác.\n- Từng bước chuyển đổi mạng lưới,\nhệ thống thông tin sang sử dụng địa chỉ giao thức Internet thế hệ mới (IPv6)\ntheo lộ trình của Bộ Thông tin và Truyền thông.\n- Phối hợp, chia sẻ, sử dụng chung cơ sở hạ tầng kỹ thuật viễn thông thụ động để tăng hiệu quả đầu tư, phát triển; xây dựng hạ tầng của doanh nghiệp bảo đảm mỹ quan và an toàn cho người dân; triển khai các phương pháp chia sẻ hạ tầng tiên tiến (thụ động/tích cực)\ntích hợp với các hạ tầng liên ngành thiết yếu như giao thông, điện, nước; triển khai roaming trong tỉnh trên các hạ tầng di động 4G/5G.\n- Duy trì, nâng cấp mạng truyền số liệu chuyên dùng cấp II của tỉnh thành hạ tầng truyền dẫn căn bản thống nhất,\nổn định, an toàn, thông suốt, kết nối với mạng truyền số liệu chuyên dùng cấp I của Trung ương.\n- Nâng cấp hạ tầng mạng máy tính, thiết bị ngoại vi tại các cơ quan nhà nước đáp ứng yêu cầu vận hành hiệu quả các nền tảng số/phần mềm ứng dụng.\n2. Phát triển hạ tầng trung tâm dữ liệu, điện toán đám mây\n- Hỗ trợ các doanh nghiệp đầu tư, xây dựng, phát triển các trung tâm dữ liệu trên địa bàn tỉnh.\n- Tích hợp, sử dụng hạ tầng điện toán đám mây vào các hệ thống thông tin phục vụ phát triển kinh tế - xã hội của tỉnh.\n- Khuyến khích, thúc đẩy các cơ\nquan nhà nước, doanh nghiệp và người dân ưu tiên dùng dịch vụ điện toán đám mây do các doanh nghiệp trong nước cung cấp.\n3. Phát triển hạ tầng công nghệ số\n- Phát triển và ứng dụng hạ tầng công nghệ số, ưu tiên công nghệ AI, blockchain, IoT, đáp ứng yêu cầu xây dựng chính phủ số, phát triển đô thị thông minh, kinh tế số, xã hội số.\n- Ứng dụng cảm biến, mạng đáng tin cậy, phần mềm và phần cứng cũng như các công nghệ khác phục vụ thu thập,\nlưu trữ, xử lý dữ liệu, để dữ liệu trở thành yếu tố đầu vào sản xuất mới.\n- Ứng dụng hệ sinh thái hạ tầng công nghệ AI, blockchain, IoT hỗ trợ hiệu quả cho chương trình chuyển đổi số của tỉnh, phát triển kinh tế số, đóng vai trò quan trọng trong việc thúc đẩy hệ thống quản trị số quốc gia và năng lực quản trị.\n4. Phát triển nền tảng số có tính chất hạ tầng\n- Triển khai ứng dụng có hiệu quả các nền tảng số có tính chất hạ tầng theo Chiến lược Hạ tầng số đến năm 2025 và định hướng đến năm 2030 của Thủ tướng Chính phủ (Nền tảng định danh và\nxác thực điện tử; nền tảng địa chỉ số; nền tảng bản đồ số; nền tảng tích hợp,\nchia sẻ dữ liệu; các nền tảng liên quan tới IoT gồm quản lý kết nối, thiết bị, ứng dụng và dữ liệu; nền tảng phát thanh, truyền hình; nền tảng thanh toán điện tử\nquốc gia; nền tảng hóa đơn điện tử; nền tảng chứng thư điện tử quốc gia,...).\n- Nâng cấp, hoàn thiện và đưa vào sử dụng các phần mềm/nền tảng số có tính chất hạ tầng theo các kế hoạch chuyên\nđề của tỉnh; kế hoạch các ngành, lĩnh vực, địa phương phục vụ xây dựng chính quyền số, thúc đẩy phát triển kinh tế số, xã hội số bảo đảm kết nối, liên thông, dùng chung, thuận tiện.\nIV. GIẢI PHÁP 1. Cơ chế,\nchính sách\n- Phối hợp xây dựng và hoàn thiện Phương án phát triển thông tin và truyền thông tích hợp vào Quy hoạch tỉnh đồng bộ với các quy hoạch, kế hoạch có liên quan và kế hoạch này.\n- Tổ chức xây dựng Quy hoạch hạ\ntầng kỹ thuật viễn thông thụ động trên địa bàn tỉnh theo hướng dẫn của Bộ Thông tin và Truyền thông đáp ứng yêu cầu phát triển viễn thông băng rộng, phổ cập.\n- Rà soát, điều chỉnh, bổ sung hoặc xây dựng mới các quy định quản lý, thúc đẩy phát triển hạ tầng số trên địa bàn tỉnh.\n2. Ưu tiên phát triển hạ tầng số\n- Ưu tiên, bảo đảm phát triển hạ\ntầng số về không gian, vị trí; tạo điều kiện để phát triển hạ tầng băng rộng,\nxây dựng các trung tâm lưu trữ dữ liệu; trạm trung chuyển Internet, trạm cập bờ\nkết nối quốc tế,…\n- Bảo đảm khả năng triển khai hạ\ntầng băng rộng đồng bộ với hạ tầng ngành khác (giao thông, xây dựng, cấp thoát nước, chiếu sáng, năng lượng,…) theo nguyên tắc tăng cường chia sẻ, dùng chung từ khâu thiết kế đến nghiệm thu đưa vào sử dụng.\n- Tăng cường phối hợp, chia sẻ,\nsử dụng chung hạ tầng viễn thông để tăng hiệu quả đầu tư, phát triển; xây dựng hạ tầng của doanh nghiệp bảo đảm mỹ quan và an toàn cho người dân; triển khai các phương pháp chia sẻ hạ tầng tiên tiến (thụ động, tích cực).\n3. Bảo đảm an toàn hạ tầng số, an toàn, an ninh mạng và quyền lợi người dùng\n- Thực thi văn bản quy phạm pháp luật, chính sách và văn bản hướng dẫn thi hành về bảo đảm an toàn hạ tầng số, an toàn thông tin mạng, an ninh mạng, bảo vệ dữ liệu số, bảo vệ thông tin cá nhân trên mạng.\n- Xử lý các nguồn phát tán thông tin vi phạm pháp luật theo yêu cầu của cơ quan nhà nước có thẩm quyền;\ncác doanh nghiệp cung cấp hạ tầng số từ chối hợp tác, kinh doanh với các tổ chức,\ndoanh nghiệp có hành vi vi phạm pháp luật và không để các tổ chức, doanh nghiệp,\ncá nhân có hành vi vi phạm pháp luật sử dụng hạ tầng của mình.\n- Tăng cường các biện pháp bảo vệ quyền lợi người tiêu dùng; phối hợp điều tra, xử lý nghiêm các hành vi lợi dụng mạng viễn thông, các nền tảng số để thực hiện các hành vi vi phạm pháp luật.\n4. Đo lường,\nquản lý, giám sát\n- Triển khai các hệ thống đo lường,\ngiám sát, đánh giá, quản lý nhà nước về hạ tầng viễn thông, hạ tầng trung tâm dữ\nliệu, hạ tầng điện toán đám mây, hạ tầng công nghệ số, nền tảng số có tính chất hạ tầng.\n- Triển khai đầy đủ bộ tiêu chí\nđo lường, quản lý, giám sát hạ tầng số theo quy định của Bộ Thông tin và Truyền thông. Hàng năm thực hiện điều tra, khảo sát, thu thập, công bố kết quả thống kê, đo lường, giám sát triển khai thực hiện các mục tiêu, nhiệm vụ, giải pháp phát triển hạ tầng số đặt ra tại địa phương.\n5. Tuyên truyền, nâng cao năng lực khai thác hạ tầng số\n- Tổ chức các Hội thảo, hội nghị\nvề hạ tầng số, kết hợp với cơ quan báo chí tuyên truyền, phổ biến và khích lệ\ntinh thần, động lực của xã hội, của doanh nghiệp trong việc phát triển hạ tầng số, từ đó thay đổi căn bản thói quen của người dân khi sống trong môi trường xã\nhội số.\n- Tuyên truyền, phổ biến những\nđặc tính, khả năng đáp ứng, cung cấp dịch vụ của hạ tầng băng rộng cố định,\nbăng rộng di động chất lượng cao (5G) để các cá nhân, tổ chức nắm bắt, xác định nhu cầu (về tốc độ, độ trễ,…) theo từng mục đích sử dụng (y tế, giáo dục,\nthương mại điện tử, giao thông,…) từ đó đặt hàng các doanh nghiệp hạ tầng số\nthiết lập cung cấp.\n- Tuyên truyền, phổ biến các kỹ\nnăng số cơ bản cho người dân, bao gồm các kỹ năng cơ bản như truy cập và sử dụng Internet, thư điện tử, mua bán trực tuyến, thanh toán điện tử, dịch vụ công trực tuyến và bảo đảm an toàn thông tin cá nhân.\n- Triển khai các chiến dịch tuyên truyền, nâng cao nhận thức về lợi ích của chuyển đổi từ hạ tầng công nghệ\nthông tin đơn lẻ sang điện toán đám mây nhằm tăng tỷ lệ sử dụng điện toán đám mây của doanh nghiệp trong nước.\nV. KINH PHÍ\nTHỰC HIỆN Kinh phí thực hiện kế hoạch bao gồm: Ngân sách nhà nước bố trí theo phân cấp để thực hiện các nhiệm vụ do các cơ quan quản lý nhà nước thuộc tỉnh chủ trì; nguồn đầu tư của doanh nghiệp, khu vực tư nhân, cộng đồng và các nguồn kinh phí hợp pháp khác.\nVI. TỔ CHỨC THỰC HIỆN 1. Sở\nThông tin và Truyền thông\n- Chủ trì tổ chức việc thực hiện Kế hoạch này, áp dụng công cụ giám sát, đo lường kết quả thực hiện các nhiệm vụ\ncủa Kế hoạch, báo cáo và đề xuất điều chỉnh định kỳ hàng năm.\n- Tham mưu chính sách khuyến khích các doanh nghiệp tham gia đầu tư phát triển hạ tầng số.\n- Chủ trì, phối hợp với các sở,\nngành, địa phương tháo gỡ khó khăn cho doanh nghiệp trong phát triển hạ tầng số,\nbảo đảm bình đẳng, đúng pháp luật.\n- Chỉ đạo các doanh nghiệp viễn thông, Internet, doanh nghiệp cung cấp trung tâm dữ liệu, điện toán đám mây,\ndoanh nghiệp cung cấp hạ tầng công nghệ số, doanh nghiệp chủ quản nền tảng số:\n+ Căn cứ nhiệm vụ theo kế hoạch này, xây dựng và tổ chức thực hiện bảo đảm các mục tiêu phát triển hạ tầng số\ntrên địa bàn tỉnh;\n+ Ưu tiên bố trí nguồn lực để\nphát triển hạ tầng số vùng sâu, vùng xa nhằm xóa bỏ các vùng lõm sóng di động;\ntăng cường phủ cáp quang đến địa bàn các thôn, bản;\n+ Xây dựng lộ trình cụ thể và\ntăng cường các giải pháp dùng chung hạ tầng giữa các doanh nghiệp viễn thông;\ngiữa doanh nghiệp viễn thông và các ngành khác;\n+ Tuân thủ các hướng dẫn, yêu cầu của địa phương trong hoạt động phát triển hạ tầng số;\n+ Định kỳ hàng năm hoặc đột xuất báo cáo Sở Thông tin và Truyền thông tình hình, kết quả triển khai các nhiệm vụ\nđể theo dõi, quản lý.\n2. Các Sở:\nXây dựng, Giao thông vận tải, Công Thương\n- Chỉ đạo các chủ đầu tư xây dựng công trình thuộc thẩm quyền quản lý tích hợp các thành phần của hạ tầng số\ntrong các công trình có liên quan bảo đảm đồng bộ từ khâu thiết kế, thi công đến nghiệm thu đưa vào sử dụng.\n- Sở Xây dựng tạo điều kiện trong việc cấp phép xây dựng các công trình xây dựng thuộc hạ tầng số theo thẩm quyền.\n- Sở Công Thương phối hợp với Công ty Điện lực Nghệ An và các đơn vị liên quan có phương án cấp điện đến các thôn, bản chưa có điện, nâng cấp hạ tầng lưới điện hiện có nhằm nâng cao chất lượng nguồn điện để phục vụ nhu cầu sử dụng điện của doanh nghiệp, người dân trên địa bàn cũng như bảo đảm nguồn điện cho việc vận hành các trạm viễn thông.\n3. Sở Kế\nhoạch và Đầu tư\nPhối hợp với Sở Thông tin và\nTruyền thông xác định danh mục chương trình, dự án đầu tư; cân đối, tham mưu cấp có thẩm quyền bố trí kinh phí bảo đảm thực hiện các nhiệm vụ, dự án về phát triển hạ tầng số trên địa bàn tỉnh theo quy định của pháp luật.\n4. Sở Tài chính Trên cơ sở tổng hợp của Sở\nThông tin và Truyền thông, Sở Tài chính tham mưu kinh phí thực hiện Kế hoạch phát triển hạ tầng số trên địa bàn tỉnh phù hợp với tình hình thực tế và trong khả năng cân đối ngân sách địa phương hàng năm theo phân cấp ngân sách hiện hành.\n5. Công an tỉnh Bảo đảm an ninh mạng; phối hợp bảo\nđảm an toàn mạng lưới, an ninh thông tin trong phát triển hạ tầng số trên địa bàn tỉnh Nghệ An. Tổ chức điều tra, kịp thời xử lý các hành vi phá hoại cơ sở hạ\ntầng viễn thông, lợi dụng hạ tầng số và các nền tảng số để thực hiện các hành vi vi phạm pháp luật.\n6. Các sở,\nban, ngành cấp tỉnh; UBND các cấp trên địa bàn tỉnh\n- Xây dựng hoặc lồng ghép các nhiệm vụ, giải pháp phát triển hạ tầng số trong kế hoạch hoạt động giai đoạn và\nhàng năm, bảo đảm đồng bộ với Kế hoạch này và phù hợp với chức năng, nhiệm vụ của cơ quan, đơn vị, địa phương.\n- Hỗ trợ các doanh nghiệp phát triển hạ tầng số, nhất là hạ tầng viễn thông di động và hạ tầng viễn thông cố định;\nxây dựng, công bố kế hoạch đầu tư, cải tạo nâng cấp hệ thống hạ tầng đô thị và\nngoài đô thị để các đơn vị phối hợp triển khai đầu tư xây dựng đồng bộ hạ tầng kỹ thuật các ngành giao thông, năng lượng, chiếu sáng, cấp, thoát nước, hạ tầng công trình ngầm, hạ tầng kỹ thuật khác.\n- Hỗ trợ bảo vệ hạ tầng số, xử\nlý các vụ việc xâm phạm, phá hoại hạ tầng số, cản trở xây dựng các công trình viễn thông trên địa bàn.\n- Lựa chọn, sử dụng các nền tảng số, các nền tảng số có tính chất hạ tầng phù hợp, trong đó lưu ý sử dụng các nền tảng số do doanh nghiệp trong nước xây dựng. Xây dựng cơ sở dữ liệu ngành, lĩnh vực, địa phương bảo đảm chuẩn hóa, đồng bộ, kết nối, liên thông phục vụ chuyển\nđổi số, xây dựng đô thị thông minh.\n- Truyền thông, thúc đẩy mỗi người dân có một điện thoại thông minh, cài đặt các nền tảng số phù hợp; mỗi hộ\ngia đình lắp đặt một đường cáp quang băng rộng.\n7. Các cơ\nquan báo chí, phát thanh truyền hình, hệ thống thông tin cơ sở\nTổ chức thông tin, tuyên truyền tạo sự đồng thuận của người dân và xã hội hiểu rõ mục đích, ý nghĩa của việc phát triển hạ tầng số, chung tay cùng các cấp chính quyền phát triển hạ tầng số\nbền vững, an toàn, trở thành nền tảng cho phát triển kinh tế - xã hội của địa phương.\nTrên đây là Kế hoạch phát triển hạ tầng số tỉnh Nghệ An giai đoạn 2023-2025. Trong quá trình triển khai thực hiện,\nnếu có khó khăn, vướng mắc hoặc vấn đề phát sinh, các cơ quan, đơn vị, địa phương, doanh nghiệp phản ánh về Sở Thông tin và Truyền thông để tổng hợp, báo cáo UBND tỉnh xem xét, giải quyết theo quy định./.\nNơi nhận:\n - Bộ Thông tin và Truyền thông;\n - Chủ tịch và các PCT UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - Các thành viên BCĐ Chuyển đổi số tỉnh;\n - Các trường ĐH, CĐ trên địa bàn;\n - UBND các huyện, thành phố, thị xã;\n - Báo NA, Đài PT-TH, Cổng TTĐT tỉnh;\n - Các Doanh nghiệp viễn thông, internet, công nghệ số;\n - Lưu: VT, TH (T).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Bùi Đình Long 1\nSố liệu từ Bộ Thông tin và Truyền thông, đến hết Quý II/2023 đã đạt 98%.\n2 Quý II/2023 đạt 75,7%.\n3 Quý II/2013 đạt 15%.\n4 Quý II/2023 đạt 15,4 thuê bao/100 dân.\n5 Quý II/2023 đạt 62,7%; chỉ tiêu toàn quốc theo Chiến lược hạ tầng số là 85%.\n6 Quý II/2023 đạt 62,48Mbps; chỉ tiêu toàn quốc theo Chiến lược hạ tầng số là\n150Mbps.\n7 Quý II/2023 đạt 85%.\n8\nĐến năm 2025, tỉnh Nghệ An chưa xây dựng Trung tâm tích hợp dữ liệu. Các hệ thống dùng chung ưu tiên thuê dịch vụ điện toán đám mây."
}