{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Ke-hoach-672-KH-UBND-2023-thuc-hien-De-an-26-DA-TU-phong-ngua-giai-quyet-dinh-cong-Nghe-An-578978.aspx",
  "title": "Kế hoạch 672/KH-UBND 2023 thực hiện Đề án 26-ĐA/TU phòng ngừa giải quyết đình công Nghệ An",
  "properties": {
    "Số hiệu": "672/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Nghệ An",
    "Người ký": "Bùi Đình Long",
    "Ngày ban hành": "12/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NGHỆ AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 672/KH-UBND Nghệ An, ngày 12 tháng 09 năm 2023 KẾ HOẠCH THỰC HIỆN ĐỀ ÁN SỐ 26-ĐA/TU NGÀY 03/7/2023 CỦA BAN THƯỜNG VỤ\nTỈNH ỦY VỀ PHÒNG NGỪA VÀ GIẢI QUYẾT ĐÌNH CÔNG KHÔNG ĐÚNG TRÌNH TỰ THỦ TỤC PHÁP LUẬT QUY ĐỊNH TRÊN ĐỊA BÀN TỈNH NGHỆ AN GIAI ĐOẠN 2023-2025, TÍNH ĐẾN NĂM 2030 Thực hiện Đề án số 26-ĐA/TU ngày 03/7/2023 của Ban Thường vụ Tỉnh ủy về phòng ngừa và giải quyết đình công không đúng trình tự, thủ tục pháp luật quy định trên địa bàn tỉnh Nghệ An giai\nđoạn 2023 – 2025, tính đến năm 2030 (sau đây gọi tắt là Đề án), UBND tỉnh ban hành Kế hoạch triển khai, cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Quán triệt và chỉ đạo triển khai thực hiện kịp thời Đề án “Phòng ngừa và giải quyết đình công không\nđúng trình tự, thủ tục pháp luật quy định trên địa bàn tỉnh Nghệ An giai đoạn 2023 – 2025, tính đến năm 2030” tới cấp ủy, chính quyền, Uỷ ban Mặt trận Tổ quốc,\ncác sở, ban, ngành, đoàn thể chính trị - xã hội từ tỉnh đến cơ sở, doanh nghiệp,\nngười lao động và toàn thể nhân dân nhằm nâng cao nhận thức, phát huy tinh thần,\ntrách nhiệm, tính chủ động trong việc xây dựng quan hệ lao động hài hòa, ổn định,\ntiến bộ, hạn chế tranh chấp lao động dẫn đến đình công trong các doanh nghiệp trên địa bàn tỉnh.\n2. Tăng cường sự lãnh đạo của cấp ủy, chính quyền các cấp để triển khai kịp thời, hiệu quả các quan điểm,\nmục tiêu, nhiệm vụ, giải pháp của Đề án; tạo sự chuyển biến mạnh mẽ về nhận thức và hành động trong công tác phòng ngừa và giải quyết đình công không đúng trình tự, thủ tục pháp luật quy định nhằm góp phần nâng cao hiệu quả sản xuất, kinh doanh của doanh nghiệp, thu hút đầu tư, cải thiện điều kiện làm việc, nâng cao\nđời sống vật chất và tinh thần người lao động, bảo đảm an sinh xã hội, an ninh chính trị, trật tự, an toàn xã hội.\n3. Phân công trách nhiệm cụ thể đối với các Sở, ban, ngành cấp tỉnh; UBND các huyện, thành phố, thị xã;\ncơ quan, doanh nghiệp, nhất là người đứng đầu đơn vị trong việc triển khai đầy\nđủ, kịp thời các mục tiêu, nhiệm vụ và giải pháp của Đề án.\nII. MỤC TIÊU 1. Mục tiêu chung Tập trung thực hiện có hiệu quả\nviệc xây dựng quan hệ lao động hài hòa, ổn định và tiến bộ nhằm phòng ngừa, hạn chế các cuộc đình công. Tăng cường nắm bắt tình hình, giải quyết kịp thời các tranh chấp lao động, không để kéo dài dẫn đến đình công. Phát huy vai trò,\ntrách nhiệm của các cấp, các ngành, đoàn thể trong công tác phòng ngừa và giải quyết tốt các cuộc đình công trên địa bàn tỉnh (nếu có).\n2. Mục tiêu đến năm 2025,\ntính đến năm 2030 2.1. 100% doanh nghiệp FDI,\ndoanh nghiệp có 500 lao động trở lên tổ chức Hội nghị người lao động hàng năm, tổ\nchức đối thoại khi có vụ việc và ban hành quy chế dân chủ ở cơ sở tại nơi làm việc.\n2.2. 100% doanh nghiệp FDI,\ndoanh nghiệp có 500 lao động trở lên thành lập được công đoàn cơ sở; hàng năm\nđược tuyên truyền, phổ biến chính sách, pháp luật có liên quan; xây dựng và ban hành nội quy lao động, quy chế, thang bảng lương; thương lượng ký kết thỏa ước lao động tập thể.\n2.3. 100% các huyện, thị xã,\nthành phố có lực lượng Hòa giải viên lao động và cán bộ chuyên trách theo dõi công tác lao động; được tập huấn chuyên sâu về pháp luật lao động, kỹ năng hòa giải và kỹ năng giải quyết tranh chấp lao động.\n2.4. Phấn đấu đến năm 2025, có\n90% doanh nghiệp có tổ chức công đoàn ký kết được thỏa ước lao động tập thể,\ntrong đó có ít nhất 40% thỏa ước lao động tập thể loại A; đến năm 2030 có trên 95% doanh nghiệp có tổ chức công đoàn ký kết được thỏa ước lao động tập thể,\ntrong đó, có ít nhất 65% thỏa ước lao động tập thể loại A.\n2.5. Ít nhất mỗi năm một lần, Ủy ban nhân dân cấp huyện hoặc tỉnh chỉ đạo các cơ quan quản lý nhà nước phối hợp với Công đoàn cùng cấp tiến hành thanh, kiểm tra, giám sát việc chấp hành pháp luật về lao động và pháp luật có liên quan tại các doanh nghiệp có đông công nhân lao động thuộc các ngành nghề có nguy cơ cao về đình công.\n2.6. Tất cả các cuộc đình công\n(nếu có) được giải quyết kịp thời, hiệu quả và đúng quy định.\nIII. NHIỆM VỤ,\nGIẢI PHÁP 1. Quán triệt, nghiên cứu, học tập Đề án Tổ chức quán triệt, nghiên cứu,\nhọc tập Đề án nhằm nâng cao nhận thức, phát huy tinh thần, trách nhiệm, tính chủ\nđộng của các cấp, các ngành, địa phương, doanh nghiệp và người lao động trong việc xây dựng quan hệ lao động hài hòa, ổn định, tiến bộ, hạn chế tranh chấp lao động dẫn đến đình công trong các doanh nghiệp trên địa bàn tỉnh.\n- Cơ quan chủ trì: Các sở, ban,\nngành, đoàn thể cấp tỉnh; UBND các huyện, thành phố, thị xã; cơ quan, đơn vị,\ndoanh nghiệp có liên quan.\n- Thời gian thực hiện: Trong năm 2023.\n2. Nâng cao hiệu quả công tác quản lý nhà nước về xây dựng và phát triển quan hệ lao động hài hòa, ổn định và tiến bộ tại doanh nghiệp 2.1. Tăng cường công tác truyền thông, tuyên truyền; đổi mới nội dung và đa dạng hóa các hình thức, phương pháp tuyên truyền, phổ biến giáo dục pháp luật lao động và quan hệ lao động cho người lao động và người sử dụng lao động.\n- Cơ quan chủ trì: Sở Lao động\n– Thương binh và Xã hội, Sở Thông tin và Truyền thông, Liên đoàn Lao động tỉnh,\nBan Quản lý Khu kinh tế Đông Nam theo chức năng, nhiệm vụ để triển khai thực hiện.\n- Cơ quan phối hợp: Bảo hiểm xã\nhội tỉnh; các Sở, ban, ngành, đoàn thể có liên quan; UBND các huyện, thành phố,\nthị xã; các cơ quan, đơn vị, doanh nghiệp.\n- Thời gian thực hiện: Thường xuyên.\n2.2. Thực hiện có hiệu quả, kịp thời cơ chế, chính sách thu hút đầu tư nhằm hỗ trợ nhà ở cho người lao động,\ncông trình phúc lợi xã hội. Tập trung ưu tiên quy hoạch xây dựng cơ sở hạ tầng thiết yếu như: Nhà ở xã hội, nhà ở công nhân, nhà văn hóa, trạm y tế, nhà trông giữ xe, khu vui chơi, chợ, siêu thị, hệ thống chiếu sáng giao thông,.v.v.. phục vụ đời sống ổn định, lâu dài cho công nhân lao động tại các địa phương có đông công nhân lao động, đặc biệt là tại các khu công nghiệp trên địa bàn tỉnh.\n- Cơ quan chủ trì: Sở Xây dựng,\nBan Quản lý Khu Kinh tế Đông Nam theo chức năng, nhiệm vụ để thực hiện.\n- Cơ quan phối hợp: Sở Kế hoạch và Đầu tư, Sở Tài chính; UBND các huyện, thành phố, thị xã; các cơ quan, đơn vị,\ndoanh nghiệp có liên quan.\n- Thời gian thực hiện: Thường xuyên.\n2.3. Hỗ trợ doanh nghiệp và tổ\nchức có liên quan trong việc xây dựng nhà trẻ, mẫu giáo, trường học cho con công nhân làm việc trong khu kinh tế, khu công nghiệp.\n- Cơ quan chủ trì: Ban Quản lý\nKhu Kinh tế Đông Nam.\n- Cơ quan phối hợp: Các Sở: Xây dựng, Kế hoạch và Đầu tư, Tài chính; UBND các huyện, thành phố, thị xã; các cơ\nquan, đơn vị, doanh nghiệp có liên quan.\n- Thời gian thực hiện: Thường xuyên.\n2.4. Thực hiện có hiệu quả công tác lao động, việc làm, dạy nghề, kết nối cung – cầu lao động, quan hệ lao động,\ntiền lương, bảo hiểm xã hội, bảo hiểm thất nghiệp,… theo quy định nhằm tạo điều kiện thuận lợi cho doanh nghiệp, người sử dụng lao động và người lao động trong việc thực hiện các chế độ, chính sách, quy định của pháp luật.\n- Cơ quan chủ trì: Sở Lao động\n– Thương binh và Xã hội.\n- Cơ quan phối hợp: Liên đoàn Lao động tỉnh, Ban Quản lý Khu Kinh tế Đông Nam, Bảo hiểm xã hội tỉnh; UBND các huyện, thành phố, thị xã; các sở, ban, ngành, cơ quan, đơn vị, doanh nghiệp có\nliên quan.\n- Thời gian thực hiện: Thường xuyên.\n2.5. Tăng cường công tác tuyên truyền các chế độ, chính sách BHXH, BHYT, BHTN, nhất là quyền lợi, nghĩa vụ và trách nhiệm của người tham gia, bảo đảm người lao động tiếp cận được đầy đủ thông tin; thanh tra, kiểm tra, giám sát việc thực hiện pháp luật về BHXH, BHYT,\nBHTN, phát hiện và xử lý kịp thời các hành vi nợ, gian lận, trốn đóng BHXH,\nBHYT, BHTN của các doanh nghiệp làm ảnh hưởng đến quyền và lợi ích hợp pháp,\nchính đáng của người lao động.\n- Cơ quan chủ trì: Bảo hiểm xã\nhội tỉnh.\n- Cơ quan phối hợp: Sở Lao động\n–Thương binh và Xã hội, Liên đoàn Lao động tỉnh, Công an tỉnh, Ban Quản lý Khu Kinh tế Đông Nam; UBND các huyện, thành phố, thị xã; các cơ quan, đơn vị, doanh nghiệp có liên quan.\n- Thời gian thực hiện: Thường xuyên.\n3. Xây dựng,\nnâng cao vị thế, khẳng định vai trò của Công đoàn tại các doanh nghiệp. Đổi mới phương thức hoạt động của Công đoàn để nắm bắt đầy đủ tâm tư nguyện vọng của người lao động.\nTriển khai thực hiện có hiệu quả\nKế hoạch số 58-KH/TU ngày 12/10/2021 của Ban Thường vụ Tỉnh ủy về thực hiện Nghị\nquyết số 02-NQ/TW ngày 12/6/2021 của Bộ Chính trị về “Đổi mới tổ chức và hoạt động của Công đoàn Việt Nam trong tình hình mới” trong toàn hệ thống; xây dựng công\nđoàn thực sự là tổ chức đại diện của người lao động, do người lao động và vì\nngười lao động; lấy sự hài lòng của người lao động là thước đo đánh giá chất lượng,\nhiệu quả hoạt động của công đoàn.\nTăng cường tuyên truyền, tư vấn tới người lao động, người sử dụng lao động về việc đồng hành, chia sẻ khó khăn;\nquan tâm, chăm lo việc làm, cải thiện môi trường làm việc, an toàn vệ sinh lao\nđộng, nâng cao đời sống, tiền lương thu nhập của đoàn viên, người lao động.\nThực hiện có hiệu quả hoạt động\nđối thoại, thương lượng và ký kết thỏa ước lao động tập thể, chú trọng những nội dung có lợi hơn cho người lao động phù hợp với kết quả sản xuất kinh doanh của doanh nghiệp.\nKịp thời nắm bắt tâm tư, nguyện vọng của người lao động; chủ động đối thoại, thương lượng, hòa giải các tranh chấp lao động kịp thời, thỏa đáng, không để kéo dài, phát sinh điểm nóng dẫn đến\nđình công, nhất là trong các doanh nghiệp FDI, doanh nghiệp có đông lao động.\n- Cơ quan chủ trì: Liên đoàn Lao động tỉnh.\n- Cơ quan phối hợp: Ban Quản lý\nKhu Kinh tế Đông Nam, Sở Lao động – Thương binh và Xã hội, Công an tỉnh; UBND các huyện, thành phố, thị xã; các Sở, ban, ngành, cơ quan, đơn vị, doanh nghiệp có liên quan.\n- Thời gian thực hiện: Thường xuyên.\n4. Phát huy vai trò, trách nhiệm của người sử dụng lao động 4.1. Nâng cao trách nhiệm của doanh nghiệp, người sử dụng lao động và người lao động trong việc xây dựng quan hệ lao động hài hòa, ổn định và tiến bộ; bảo đảm việc làm, nâng cao thu nhập,\nquyền và lợi ích hợp pháp chính đáng cho người lao động; thường xuyên trao đổi,\nđối thoại với người lao động và tổ chức đại diện người lao động để nắm bắt tâm tư, nguyện vọng và giải quyết kịp thời những vấn đề liên quan đến trách nhiệm,\nquyền lợi của mỗi bên. Triển khai đầy đủ các quy định của pháp luật về lao động,\nLuật An toàn, vệ sinh lao động, Luật Bảo hiểm xã hội, Luật Dân chủ ở cơ sở và\ncác pháp luật có liên quan tại doanh nghiệp.\n- Cơ quan chủ trì: Các doanh nghiệp và người sử dụng lao động.\n- Cơ quan phối hợp: Sở Lao động\n– Thương binh và Xã hội, Liên đoàn Lao động tỉnh, Ban Quản lý Khu Kinh tế Đông Nam, Bảo hiểm xã hội tỉnh; UBND các huyện, thành phố, thị xã; các cơ quan, đơn vị có liên quan.\n- Thời gian thực hiện: Thường xuyên.\n4.2. Chỉ đạo, hướng dẫn doanh nghiệp tạo điều kiện để tổ chức đại diện người lao động được thành lập và hoạt\nđộng theo quy định của pháp luật; chăm lo đời sống vật chất và tinh thần cho tập thể lao động; tăng cường tuyên truyền, phổ biến pháp luật cho người lao động.\n- Cơ quan chủ trì: Liên đoàn Lao động tỉnh.\n- Cơ quan phối hợp: Sở Lao động\n– Thương binh và Xã hội, Ban Quản lý Khu Kinh tế Đông Nam, Bảo hiểm xã hội tỉnh;\nUBND các huyện, thành phố, thị xã; các cơ quan, đơn vị, doanh nghiệp có liên quan.\n- Thời gian thực hiện: Thường xuyên 5. Nâng cao nhận thức, tạo lập tác phong công nghiệp cho người lao động 5.1. Tăng cường tuyên truyền,\nphổ biến cho người lao động các quy định của pháp luật lao động và pháp luật có\nliên quan; khuyến khích người lao động không ngừng nâng cao tay nghề và hiểu biết pháp luật về quyền, lợi ích và nghĩa vụ của mình; chấp hành kỷ luật lao động, nội quy lao động; sự quản lý điều hành, giám sát của người sử dụng lao động; tuân thủ quy trình thủ tục tổ chức đình công theo quy định của pháp luật.\n- Cơ quan chủ trì: Sở Lao động\n– Thương binh và Xã hội.\n- Cơ quan phối hợp: Liên đoàn Lao động tỉnh, Ban Quản lý Khu Kinh tế Đông Nam, Bảo hiểm xã hội tỉnh; UBND các huyện, thành phố, thị xã; các Sở, ban, ngành, cơ quan, đơn vị, doanh nghiệp có\nliên quan.\n- Thời gian thực hiện: Thường xuyên.\n5.2. Tổ chức triển khai có hiệu quả các phong trào thi đua như: “Lao động giỏi”, “Lao động sáng tạo”, phong trào “Tự học tập nâng cao trình độ chuyên môn, nghiệp vụ, tay nghề”, phong trào\n“Xanh – Sạch – Đẹp, Bảo đảm an toàn vệ sinh lao động”. Kịp thời biểu dương, tôn vinh, khen thưởng cho các tập thể, cá nhân có thành tích xuất sắc trong học tập,\nđào tạo, rèn luyện tay nghề, các phong trào thi đua…\nThực hiện tốt Chương trình đẩy mạnh các hoạt động học tập suốt đời trong công nhân lao động tại các doanh nghiệp đến năm 2030 theo quyết định số 1268/QĐ-TTg ngày 19/10/2022 của Thủ tướng Chính phủ.\n- Cơ quan chủ trì: Liên đoàn Lao động tỉnh.\n- Cơ quan phối hợp: Sở Lao động\n–Thương binh và Xã hội, Sở Giáo dục và Đào tạo, Ban Quản lý Khu Kinh tế Đông Nam; UBND các huyện, thành phố, thị xã; các Sở, ban, ngành, cơ quan, đơn vị,\ndoanh nghiệp có liên quan.\n- Thời gian thực hiện: Thường xuyên.\n6. Giải quyết tốt tranh chấp lao động và đình công 6.1. Tổ chức rà soát, kiện toàn, nâng cao hiệu quả hoạt động của thiết chế Hòa giải lao động, trọng tài lao động để tham gia tích cực, hiệu quả trong việc hỗ trợ phát triển quan hệ\nlao động, ngăn ngừa, giảm thiểu tranh chấp lao động.\n- Cơ quan chủ trì: Sở Lao động\n– Thương binh và Xã hội.\n- Cơ quan phối hợp: Liên đoàn Lao động tỉnh, Liên minh hợp tác xã tỉnh, Liên đoàn Thương mại và Công nghiệp Việt Nam – Chi nhánh tỉnh Nghệ An, Ban Quản lý Khu Kinh tế Đông Nam; UBND các huyện, thành phố, thị xã; các cơ quan, đơn vị, doanh nghiệp có liên quan.\n- Thời gian thực hiện: Quý IV năm 2023.\n6.2. Chủ động, thường xuyên nắm bắt tình hình về an ninh trật tự các đơn vị, doanh nghiệp nhất là các doanh nghiệp có đông lao động, doanh nghiệp có yếu tố nước ngoài; triển khai các biện pháp phòng ngừa, phát hiện, đấu tranh, ngăn chặn các dấu hiệu hoạt động móc nối,\nlôi kéo, kích động công nhân đình công không đúng trình tự, thủ tục pháp luật quy định gây phức tạp về an ninh trật tự; hướng dẫn Ủy ban nhân dân cấp huyện và các bên có liên quan để triển khai các nhiệm vụ theo quy định.\n- Cơ quan chủ trì: Công an tỉnh.\n- Cơ quan phối hợp: Liên đoàn Lao động tỉnh, Sở Lao động – Thương binh và Xã hội, Ban Quản lý Khu Kinh tế\nĐông Nam; UBND các huyện, thành phố, thị xã; các cơ quan, đơn vị, doanh nghiệp có liên quan.\n- Thời gian thực hiện: Thường xuyên.\n6.3. Tiếp tục thực hiện Quyết định số 29/2021/QĐ-UBND ngày 22/9/2021 của Ủy ban nhân dân tỉnh ban hành Quy chế phối hợp giải quyết việc đình công không đúng trình tự, thủ tục do pháp luật quy định trên địa bàn tỉnh Nghệ An. Trường hợp văn bản quy phạm pháp luật có quy định khác (hoặc cần thiết), kịp thời tham mưu Ủy ban nhân dân tỉnh sửa đổi, bổ sung Quyết định 29/2021/QĐ- UBND ngày 22/9/2021 đúng quy định.\n- Cơ quan chủ trì: Sở Lao động –\nThương binh và Xã hội.\n- Cơ quan phối hợp: Công an tỉnh,\nLiên đoàn Lao động tỉnh, Sở Tư pháp, Ban Quản lý Khu Kinh tế Đông Nam, Bảo hiểm xã hội tỉnh; UBND các huyện, thành phố, thị xã; các Sở, ban, ngành, cơ quan,\nđơn vị, doanh nghiệp có liên quan.\n- Thời gian thực hiện: Thường xuyên.\n7. Theo dõi, tổng hợp, báo cáo mục tiêu của Đề án\n(Có phụ lục phân công cụ thể\nkèm theo)\nIV. TỔ CHỨC THỰC HIỆN 1. Các Sở, ban, ngành;\nUBND các huyện, thành phố, thị xã; các cơ quan, đơn vị, doanh nghiệp có liên quan căn cứ chức năng, nhiệm vụ chủ động triển khai có hiệu quả Đề án và nhiệm vụ được phân công cụ thể tại Kế hoạch này; có trách nhiệm hướng dẫn, chỉ đạo các cơ quan, đơn vị, doanh nghiệp thực hiện các nhiệm vụ thuộc lĩnh vực quản lý, đảm bảo yêu cầu, mục tiêu Đề án đề ra.\n2. Sở Lao động – Thương binh và Xã hội chủ trì, phối hợp với các sở, ban, ngành; UBND các huyện, thành phố, thị xã; cơ quan, đơn vị, doanh nghiệp liên quan theo dõi, kiểm tra, giám sát; định kỳ báo cáo, sơ kết, tổng kết Đề án theo quy định.\n3. Đề nghị Đảng ủy Khối các doanh nghiệp tỉnh quan tâm, tạo điều kiện để các doanh nghiệp thành lập và\nphát huy vai trò của tổ chức đảng, đảng viên trong các doanh nghiệp; đổi mới nội dung, phương thức lãnh đạo phù hợp với thực tiễn, điều kiện sản xuất, kinh doanh của doanh nghiệp; thực hiện nghiêm quy chế dân chủ cơ sở tại nơi làm việc và phong trào dân vận khéo gắn với thực hiện nhiệm vụ chính trị của cơ sở góp phần xây dựng quan hệ lao động hài hòa, ổn định và tiến bộ nhằm hạn chế tranh chấp lao động dẫn đến đình công.\n4. Đề nghị Ban Tuyên giáo Tỉnh ủy, Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức chính trị -\nxã hội, Hiệp hội Doanh nghiệp tỉnh, các tổ chức đại diện cộng đồng doanh nghiệp:\nphối hợp hướng dẫn, tuyên truyền, phổ biến Đề án cho các cấp, đơn vị, các doanh nghiệp, hội viên; vận động hội viên và nhân dân tích cực tham gia vào việc xây dựng và phát triển quan hệ lao động hài hòa, ổn đỉnh và tiến bộ phù hợp với chức năng, nhiệm vụ. Theo dõi, kiểm tra, giám sát, đánh giá kết quả thực hiện Đề án và Kế hoạch này.\n5. Các doanh nghiệp trên\nđịa bàn tỉnh thực hiện tốt các quy định của pháp luật lao động, tiền lương, bảo hiểm xã hội, bảo hiểm thất nghiệp. Thường xuyên tổ chức đối thoại với đại diện người lao động và người lao động nhằm tăng cường sự hiểu biết, hợp tác, cùng nỗ\nlực hướng tới giải pháp các bên cùng có lợi, thực hiện tốt quy chế dân chủ cơ sở\ntại nơi làm việc nhằm xây dựng quan hệ lao động hài hòa, ổn định và tiến bộ\ntrong doanh nghiệp. Hỗ trợ tạo điều kiện thành lập tổ chức công đoàn cơ sở, hoạt\nđộng theo đúng quy định của pháp luật và điều lệ; chủ động giải quyết các tranh chấp lao động ngay tại doanh nghiệp khi mới phát sinh theo quy định của pháp luật.\nTrên đây là Kế hoạch thực hiện\nĐề án số 26-ĐA/TU ngày 03/7/2023 của Ban Thường vụ Tỉnh uỷ về phòng ngừa và giải quyết đình công không đúng trình tự, thủ tục pháp luật quy định trên địa bàn tỉnh Nghệ An giai đoạn 2023 – 2025, tính đến năm 2030. Yêu cầu các sở, ban, ngành;\nUBND các huyện, thành phố, thị xã; cơ quan, tổ chức có liên quan triển khai thực hiện nghiêm túc các nội dung được phân công tại Kế hoạch này; báo cáo kịp thời những khó khăn, vướng mắc và định kỳ 06 tháng (trước 25 tháng 5), hàng năm (trước 25 tháng 12) về Ủy ban nhân dân tỉnh (qua Sở Lao động - Thương binh và Xã hội)\nđể theo dõi, tổng hợp và giải quyết các vấn đề có liên quan./.\nNơi nhận:\n - TT Tỉnh uỷ (B/c);\n - Chủ tịch UBND tỉnh (B/c);\n - PCT VX UBND tỉnh;\n - Ban Tuyên giáo Tỉnh uỷ;\n - CVP, PCVP VX UBND tỉnh;\n - Các Sở, ban, ngành cấp tỉnh;\n - UBND các huyện, thành, thị;\n - Báo Nghệ An, Đài PTTH tỉnh, Cổng TTĐT tỉnh;\n - Lưu VT, KGVX (TP, D).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Bùi Đình Long"
}