{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Ke-hoach-684-KH-UBND-2023-cap-thuoc-Methadone-dieu-tri-nghien-thuoc-phien-Nghe-An-579623.aspx",
  "title": "Kế hoạch 684/KH-UBND 2023 cấp thuốc Methadone điều trị nghiện thuốc phiện Nghệ An",
  "properties": {
    "Số hiệu": "684/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Nghệ An",
    "Người ký": "Bùi Đình Long",
    "Ngày ban hành": "18/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NGHỆ AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 684/KH-UBND Nghệ An, ngày 18 tháng 9 năm 2023 KẾ HOẠCH TRIỂN KHAI CẤP THUỐC METHADONE NHIỀU NGÀY CHO NGƯỜI BỆNH ĐIỀU TRỊ NGHIỆN CÁC CHẤT DẠNG THUỐC PHIỆN TRÊN ĐỊA BÀN TỈNH NGHỆ AN, GIAI ĐOẠN 2023-2024 Căn cứ Quyết định số\n2898/QĐ-BYT ngày 17/7/2023 của Bộ Y tế về việc phê duyệt Đề án duy trì và mở rộng cấp thuốc Methadone nhiều ngày cho người bệnh điều trị nghiện các chất dạng thuốc phiện (CDTP);\nCăn cứ Quyết định số 569/QĐ-BYT ngày 09/3/2022 của Bộ Y tế về việc phê duyệt hướng dẫn triển khai thí điểm cấp thuốc Methadone nhiều ngày cho người bệnh điều trị nghiện các CDTP;\nThực hiện Công văn số\n4537/BYT-AIDS ngày 20/7/2023 của Bộ Y tế về việc tiếp tục triển khai cấp thuốc Methadone nhiều ngày cho người bệnh điều trị nghiện các CDTP; Công văn số\n892/AIDS-DP ngày 25/7/2023 của Cục Phòng, chống HIV/AIDS về việc hướng dẫn tiếp tục triển khai cấp thuốc Methadone nhiều ngày.\nUỷ ban nhân dân tỉnh Nghệ An ban hành Kế hoạch triển khai cấp thuốc Methadone nhiều ngày cho người bệnh điều trị nghiện các chất dạng thuốc phiện trên địa bàn tỉnh Nghệ An, giai đoạn 2023-2024, như sau:\nI. MỤC TIÊU 1. Mục tiêu chung Tạo thuận lợi, tăng khả năng tiếp cận và nâng cao chất lượng dịch vụ điều trị nghiện các chất dạng thuốc phiện bằng thuốc Methadone, góp phần giảm lây nhiễm HIV, cải thiện sức khoẻ và chất lượng cuộc sống cho người nghiện các chất dạng thuốc phiện.\n2. Mục tiêu cụ thể\na) Mục tiêu 1: Tạo sự thuận tiện,\ntăng khả năng tiếp cận, tăng sự hài lòng và tuân thủ điều trị nghiện các chất dạng thuốc phiện bằng thuốc Methadone.\nb) Mục tiêu 2: Giảm gánh nặng công việc cho cơ sở điều trị nghiện các chất dạng thuốc phiện bằng thuốc Methadone,\ngóp phần nâng cao chất lượng điều trị.\nc) Mục tiêu 3: Cung cấp thông tin, bằng chứng để mở rộng việc cấp phát thuốc Methadone nhiều ngày cho người bệnh nghiện các chất dạng thuốc phiện, nếu phù hợp.\nII. THỜI GIAN VÀ ĐỊA ĐIỂM TRIỂN KHAI 1. Thời gian triển khai: Năm 2023 - 2024.\n2. Địa điểm triển khai\n- Tiếp tục duy trì triển khai cấp phát thuốc Methadone nhiều ngày tại 12 cơ sở điều trị Methadone đã triển khai trong năm 2022 trong đó: 11 cơ sở trực thuộc Sở Y tế, 01 cơ sở trực thuộc Sở\nLao động - Thương binh và Xã hội (chi tiết có Phụ lục kèm theo);\n- Mở rộng triển khai cấp thuốc Methadone nhiều ngày cho 18 cơ sở cấp phát thuốc trên địa bàn toàn tỉnh. Riêng 02 cơ sở cấp phát thuốc Methadone tại Trung tâm Y tế huyện Nghĩa Đàn và Nghi Lộc hiện không có bệnh nhân điều trị sẽ triển khai tùy vào tình hình thực tế (chi tiết có Phụ lục kèm theo).\nIII. NGUYÊN TẮC CHUNG 1. Tuân thủ tuyệt đối các quy định của pháp luật, các hướng dẫn về chuyên môn, kỹ thuật của Bộ Y tế và các Bộ,\nngành liên quan trong tất cả các khâu của kế hoạch cụ thể:\na) Việc cấp phát thuốc Methadone nhiều ngày cho người bệnh được thực hiện theo các quy định hiện hành về quản lý chất gây nghiện, hướng thần của Bộ Y tế, bao gồm: Thông tư số\n14/2015/TT-BYT ngày 25/6/2015 của Bộ Y tế quy định về quản lý thuốc Methadone,\nThông tư số 52/2017/TT-BYT ngày 29/12/2017 của Bộ Y tế quy định về đơn thuốc và\nviệc kê đơn thuốc hóa dược, sinh phẩm trong điều trị ngoại trú, Thông tư số\n29/2020/TT-BYT ngày 31/12/2020 của Bộ Y tế sửa đổi, bổ sung và bãi bỏ một số\nvăn bản quy phạm pháp luật do Bộ trưởng Bộ Y tế ban hành và tuân thủ các quy định tại Nghị định số 90/2016/NĐ-CP ngày 01/7/2016 của Chính phủ về việc quy định về\nđiều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế và các nguyên tắc chuyên môn trong hướng dẫn điều trị nghiện các chất dạng thuốc phiện bằng thuốc Methadone ban hành kèm theo Quyết định số 3140/QĐ-BYT ngày 30/8/2010 của Bộ trưởng Bộ Y tế.\nb) Người bệnh phải có đơn tự\nnguyện xin được cấp thuốc Methadone nhiều ngày cam kết sử dụng thuốc đúng mục\nđích; hoàn toàn chịu trách nhiệm trước pháp luật nếu sử dụng thuốc sai mục đích hoặc để xảy ra bất cứ ảnh hưởng xấu nào.\nc) Đảm bảo an toàn, không để ảnh hưởng đến sức khỏe, tính mạng, an ninh trật tự của người bệnh hoặc người khác.\n2. Quy trình cấp phát thuốc nhiều ngày thực hiện theo hướng dẫn tại Quyết định số 569/QĐ-BYT ngày 09/3/2022 của Bộ\nY tế về việc phê duyệt hướng dẫn triển khai thí điểm cấp thuốc Methadone nhiều ngày cho người bệnh điều trị nghiện các chất dạng thuốc phiện.\n3. Đề án cấp thuốc Methadone nhiều ngày cho người bệnh điều trị nghiện các chất dạng thuốc phiện bằng thuốc Methadone trên đia bàn tỉnh Nghệ An giai đoạn 2023-2024 phải đặt dưới sự lãnh đạo,\nchỉ đạo của cấp ủy, chính quyền các cấp; sự huy động vào cuộc mạnh mẽ của các ban, ngành, đoàn thể và sự tham gia tích cực của toàn xã hội.\nIV. NỘI DUNG VÀ GIẢI PHÁP THỰC HIỆN 1. Triển khai cấp thuốc Methadone nhiều ngày cho người bệnh điều trị nghiện các chất dạng thuốc phiện a) Biểu mẫu, hồ sơ, thuốc, vật tư.\n- Biểu mẫu, hồ sơ, sổ sách theo mẫu ban hành tại Quyết định số 569/QĐ- BYT ngày 09/3/2022 của Bộ Y tế, bao gồm:\nDanh sách người bệnh đủ điều kiện, bản cam kết sử dụng thuốc, bảng kiểm đủ điều kiện cho người bệnh được cấp thuốc, danh sách người bệnh chính thức được cấp thuốc, sổ theo dõi cấp phát thuốc, nhãn dán trên chai thuốc, phiếu giám sát,\nbiên bản, sổ theo dõi xuất nhập, tồn kho; dự trù cơ số số thuốc Methadone, chai\nđựng thuốc Methadone (có dán nhãn) để cấp cho người bệnh mang về.\n- Thuốc Methadone được đảm bảo từ nguồn thuốc Methadone của tỉnh đã được mua từ nguồn ngân sách của địa phương.\n- Các vật tư phục vụ chương trình như chai đựng thuốc, túi đựng thuốc, sổ theo dõi cấp thuốc hiện tại được đảm bảo từ nguồn kinh phí của Dự án Qũy toàn cầu (Căn cứ công văn số 892/AIDS-DP ngày 25/7/2023 của Cục Phòng, chống HIV/AIDS).\nb) Tổ chức triển khai cấp thuốc Methadone nhiều ngày cho người bệnh điều trị nghiện các chất dạng thuốc phiện.\n- Các tiêu chí lựa chọn người bệnh\nđược cấp thuốc Methadone nhiều ngày, tiêu chí loại trừ và các tiêu chí dừng tạm thời hoặc dừng vĩnh viễn việc cấp thuốc Methadone nhiều ngày; quy định về số liều thuốc được cấp mang về; quy trình cấp thuốc Methadone nhiều ngày; các nội dung dặn dò người bệnh khi mang thuốc về và quay trở lại theo lịch hẹn; ghi chép hồ\nsơ, sổ cấp phát thuốc, phiếu theo dõi điều trị (thực hiện theo Quyết định số\n569/QĐ-BYT ngày 09/3/2022 của Bộ Y tế).\n- Ưu tiên cấp thuốc Methadone nhiều ngày trở lại cho những người bệnh đã tham gia chương trình cấp thuốc Methadone nhiều ngày năm 2022 mà vẫn đáp ứng đủ các tiêu chí lựa chọn người bệnh\nđược cấp thuốc Methadone nhiều ngày được quy định tại mục 1 Chương II hướng dẫn triển khai thí điểm cấp thuốc Methadone nhiều ngày ban hành kèm theo Quyết định số 569/QĐ-BYT ngày 09/3/2022 của Bộ Y tế và vẫn duy trì tuân thủ điều trị tốt trong thời gian uống thuốc hàng ngày vừa qua. Số liều thuốc cấp mang về cho những bệnh nhân này có thể bắt đầu bằng số liều thuốc được mang về tại thời điểm khi người bệnh phải dừng Đề án thí điểm cuối năm 2022 (Căn cứ công văn số\n892/AIDS-DP ngày 25/7/2023 của Cục Phòng, chống HIV/AIDS về việc hướng dẫn tiếp tục triển khai cấp thuốc Methadone nhiều ngày và các hồ sơ, sổ theo dõi cấp thuốc Methadone nhiều ngày năm 2022), tăng dần cho đến số liều thuốc tối đa theo hướng dẫn tại Quyết định số 569/QĐ-BYT ngày 09/3/2022 của Bộ Y tế.\n2. Nâng cao năng lực đội ngũ cán bộ có liên quan\n- Cử\ncán bộ tham gia đầy đủ các khóa tập huấn do Bộ Y tế (Cục Phòng, chống HIV/AIDS)\ntổ chức đào tạo cho cán bộ quản lý, người cung cấp dịch vụ về quy trình triển khai kế hoạch duy trì và mở rộng cấp thuốc Methadone nhiều ngày bao gồm cả việc giám sát quá trình triển khai kế hoạch.\n-\nGiao Sở Y tế có trách nhiệm chỉ đạo các đơn vị liên quan tổ chức tập huấn, tập huấn lại cho người cung cấp dịch vụ và giám sát viên của các cơ quan, đơn vị có\nliên quan để triển khai cấp thuốc Methadone và giám sát trong quá trình người bệnh mang về sử dụng, đảm bảo công tác triển khai thực hiện kế hoạch đạt hiệu quả.\n- Các cơ sở điều trị đảm bảo tuân thủ các quy định cấp phát thuốc Methadone nhiều ngày được hướng dẫn tại Quyết định số 569/QĐ-BYT ngày 09/3/2022 của Bộ Y tế;\nquy định của pháp luật và các bộ, ngành có liên quan.\n3. Nâng cao công tác truyền thông, vận động\n- Đẩy mạnh hoạt động thông tin, truyền thông, nâng cao nhận thức về lợi ích của Chương trình cấp phát thuốc Methadone nhiều ngày cho cộng đồng. Đăng tải các tin, bài, thông điệp, phóng sự liên quan đến chương trình cấp phát thuốc Methadone nhiều ngày trên Đài Phát thanh và Truyền hình tỉnh, Báo Nghệ An, Cổng Thông tin điện tử tỉnh, Website của Sở Y tế, Đài Phát thanh - Truyền thanh huyện và đặc biệt là phát huy hiệu quả hệ thống đài truyền thanh tuyến xã.\n-\nNâng cao nhận thức và kiến thức cho người điều trị nghiện các chất dạng thuốc phiện bằng Methadone về lợi ích, điều kiện được cấp thuốc nhiều ngày, điều kiện hủy hoặc giảm số lần mang thuốc về, bảo quản thuốc an toàn và các biện pháp giám sát việc sử dụng thuốc đúng mục đích và hiệu quả. Phổ biến các văn bản quy phạm pháp luật liên quan, các quy định đối với bệnh nhân và người nhà bệnh nhân khi được cấp thuốc điều trị Methadone nhiều ngày, các tình huống sẽ bị xử lý\nkhi không tuân thủ nghiêm túc đúng quy trình vận chuyển, bảo quản và sử dụng Methadone mang về nhà\n-\nTăng cường trách nhiệm của gia đình và cộng đồng trong việc hỗ trợ người bệnh nhằm nâng cao hiệu quả điều trị của người bệnh.\n4. Đảm bảo các điều kiện thiết yếu triển khai chương trình\n- Đối với các cơ sở điều trị, cơ sở cấp phát thuốc Methadone: Tiếp tục củng cố cơ sở\nvật chất, trang thiết bị kỹ thuật phục vụ thu nhận, khám, điều trị và theo dõi bệnh nhân trong quá trình cấp phát thuốc Methadone nhiều ngày theo đúng các quy\nđịnh.\n- Sở\nY tế chỉ đạo Trung tâm Kiểm soát bệnh tật tỉnh:\n+ Chịu trách nhiệm phối hợp Trung ương, các tổ chức, dự án tiếp nhận và cung cấp các vật tư phục vụ cấp thuốc Methadone nhiều ngày cho các cơ sở điều trị để thực hiện cấp cho người bệnh theo quy định.\n+ Chịu trách nhiệm giám sát để phát hiện, hỗ trợ hoặc đề xuất hỗ trợ, bổ sung các vật dụng thiết yếu khác phục vụ cho việc triển khai chương trình tại các cơ sở điều trị trên địa bàn tỉnh.\n5. Công tác kiểm tra, giám sát\n-\nTăng cường các hình thức giám sát quá trình sử dụng thuốc Methadone của người bệnh bằng nhiều kênh khác nhau như trực tiếp, gián tiếp trong quá trình người bệnh mang thuốc về sử dụng thuốc tại nhà. Cụ thể:\n+ Xét chọn, đánh giá người bệnh được cấp thuốc Methadone nhiều ngày: Hàng tháng, các cơ sở điều trị Methadone tiến hành rà soát danh sách người bệnh theo tiêu chí cụ\nthể, tổ chức tư vấn và ký cam kết của người bệnh về các quy định mang thuốc về\nsử dụng thuốc tại nhà.\n+\nTăng cường công tác kiểm tra, giám sát và hỗ trợ các cơ sở điều trị Methadone về\ncông tác tổ chức triển khai, quy trình chuyên môn cấp thuốc Methadone nhiều ngày, giám sát việc tuân thủ điều trị, bảo quản thuốc Methadone tại nhà; hướng dẫn, cầm tay chỉ việc, đảm bảo việc triển khai cấp thuốc Methadone nhiều ngày thực hiện đúng hướng dẫn của Bộ Y tế; tháo gỡ khó khăn của các đơn vị trong quá\ntrình triển khai thí điểm.\n-\nTăng cường công tác phối hợp giữa các ngành Y tế, Công an, Lao động, Thương binh và Xã hội và chính quyền địa phương trong công tác kiểm tra, giám sát, xử\nlý nghiêm các trường hợp vi phạm trong quá trình triển khai cấp phát thuốc Methadone nhiều ngày.\n- Các cơ sở điều trị Methadone thực hiện chương trình là đầu mối kết nối giữa chính quyền, công an địa phương và gia đình các bệnh nhân nhằm tạo điều kiện đảm bảo người bệnh tuân trong quá trình được cấp phát thuốc Methadone nhiều ngày. Việc giám sát đối với người bệnh cần gắn với công tác quản lý người nghiện và cai nghiện ma túy tại gia đình, cộng đồng của Uỷ ban nhân dân cấp xã, các tổ công tác cai nghiện cấp xã, lực lượng công an và đoàn thể, tổ chức chính trị - xã hội cơ sở nhằm kịp thời phát hiện hành vi sử dụng trái phép chất ma túy hoặc vi phạm các quy định trong điều trị nghiện các chất dạng thuốc phiện bằng thuốc Methadone tại nhà, từ đó phối hợp với các cơ sở điều trị kịp thời đưa ra quyết\nđịnh chấm dứt tạm thời hoặc chấm dứt vĩnh viễn cấp thuốc Methadone nhiều ngày đối với bệnh nhân vi phạm.\n6. Theo dõi, đánh giá\n- Sở\nY tế chỉ đạo Trung tâm Kiểm soát bệnh tật là đơn vị thường trực triển khai kế hoạch thường xuyên giám sát hỗ trợ định kỳ hàng quý, hỗ trợ các cơ sở điều trị/cấp phát thuốc Methadone về công tác tổ chức triển khai, quy trình chuyên môn cấp thuốc Methadone nhiều ngày, giám sát việc tuân thủ điều trị, bảo quản thuốc Methadone tại nhà; hướng dẫn, cầm tay chỉ việc, đảm bảo việc triển khai cấp thuốc Methadone nhiều ngày thực hiện đúng hướng dẫn của Bộ Y tế; tháo gỡ khó khăn của các đơn vị trong quá trình triển khai kế hoạch.\n- Sở\nY tế phối hợp với các đơn vị liên quan đánh giá kết quả của kế hoạch, qua đó\nrút ra các bài học kinh nghiệm và các giải pháp để khắc phục khó khăn, vướng mắc,\nnâng cao chất lượng điều trị và hiệu quả của chương trình.\nV. Kinh phí\n1.\nNguồn kinh phí\n- Nguồn kinh phí Trung ương.\n- Nguồn kinh phí địa phương.\n- Nguồn kinh phí Dự án Quỹ toàn cầu phòng, chống HIV/AIDS.\n- Các nguồn kinh phí hợp pháp khác theo quy định của pháp luật.\n2.\nKinh phí thực hiện\n-\nTrong năm 2023, 2024 kinh phí đào tạo, tập huấn, hỗ trợ giám sát, mua sắm các vật tư, trang thiết bị phục vụ chương trình cấp thuốc Methadone nhiều ngày tại Nghệ\nAn được Bộ Y tế, Cục Phòng, chống HIV/AIDS và Dự án Qũy toàn cầu phòng, chống HIV/AIDS hỗ trợ\n- Các hoạt động khác sử dụng các nguồn kinh phí được hỗ trợ từ các Chương trình, Dự\nán và cân đối từ nguồn kinh phí của địa phương theo quy định VI. TỔ CHỨC THỰC HIỆN 1. Phân công trách nhiệm 1.1.\nSở Y tế\n- Chỉ\nđạo việc tổ chức hoạt động của các cơ sở điều trị Methadone, thực hiện việc cấp phát thuốc nhiều ngày cho người bệnh đảm bảo đúng theo quy định chuyên môn của Bộ\nY tế.\n- Chỉ\nđạo việc phối hợp giữa các đơn vị y tế địa phương để hỗ trợ chuyên môn y tế cho các cơ sở điều trị Methadone.\n- Phối hợp với các cơ quan liên quan kiểm tra định kỳ hoặc đột xuất việc tuân thủ các quy định về cấp phát thuốc nhiều ngày cho người bệnh tại các cơ sở điều trị\nMethadone.\n- Tổ\nchức kiểm tra, giám sát và đánh giá việc triển khai kế hoạch.\n- Chỉ\nđạo Trung tâm kiểm soát bệnh tật.\n+ Là\nđơn vị thường trực, làm đầu mối để triển khai các hoạt động của kế hoạch cấp phát thuốc Methadone nhiều ngày theo đúng thời gian và lộ trình thực hiện.\n+ Tổ\nchức tập huấn cho người cung cấp dịch vụ và giám sát để các đơn vị triển khai cấp thuốc Methadone và giám sát trong quá trình người bệnh mang thuốc về sử dụng theo quy định.\n+ Thường xuyên theo dõi, kiểm tra, giám sát các hoạt động chuyên môn của các đơn vị triển khai hoạt động trong kế hoạch và đánh giá hiệu quả kế hoạch.\n+\nTham gia huy động, quản lý và tham mưu điều phối các nguồn kinh phí cho kế hoạch.\n+ Làm\nđầu mối tổng hợp và báo cáo kết quả hoạt động của kế hoạch.\n- Chỉ\nđạo trung tâm y tế các huyện, trạm y tế các xã, phường và các đơn vị triển khai kế hoạch; Các cơ sở điều trị, cơ sở cấp phát thuốc Methadone.\n+ Chuẩn bị cơ sở vật chất, trang thiết bị, nhân lực đảm bảo đúng quy định về cấp phát thuốc Methadone nhiều ngày.\n+ Chỉ\nđạo các cơ sở điều trị Methadone rà soát bệnh nhân đủ tiêu chuẩn tham gia đề\nán, xây dựng kế hoạch, lộ trình cấp phát thuốc Methadone nhiều ngày cho bệnh nhân đang quản lý.\n+ Triển khai, giám sát và kiểm tra cơ sở điều trị Methadone thực hiện việc cấp phát thuốc Methadone nhiều ngày theo quy định của Bộ Y tế.\n+ Phối hợp chặt chẽ với lực lượng công an thành phố, thị xã, huyện và công an xã, phường\nđể có phương án hỗ trợ về an ninh, trật tự tại các cơ sở điều trị, cơ sở cấp phát thuốc Methadone.\n+ Phối hợp với các cơ quan, ban, ngành có liên quan ở thành phố, thị xã, huyện và xã,\nphường, thị trấn để đẩy mạnh thông tin, tuyên truyền về lợi ích của chương trình.\n- Chỉ\nđạo Giám đốc Trung tâm y tế tuyến huyện triển khai kế hoạch, quyết định bằng văn bản về giao nhiệm vụ cho nhân viên y tế tuyến xã giám sát về sự an toàn cũng như tuân thủ điều trị của người bệnh.\n1.2.\nCông an tỉnh\n- Chỉ\nđạo công an các đơn vị, địa phương liên quan phối hợp cơ quan chức năng đẩy mạnh công tác thông tin, tuyên truyền việc triển khai thí điểm cấp thuốc Methadone nhiều ngày gắn với công tác tuyên truyền phòng, chống ma túy trên địa bàn tỉnh.\nTrong đó, chú trọng tham mưu cấp ủy, chính quyền cơ sở tổ chức tuyên truyền, vận\nđộng người nghiện ma túy và thân nhân, gia đình người nghiện tham gia điều trị\nnghiện các chất dạng thuốc phiện bằng thuốc Methadone nhiều ngày.\n- Chỉ\nđạo công an các đơn vị, địa phương liên quan tăng cường công tác đấu tranh,\nphòng chống tội phạm về ma túy; trong đó, kịp thời phát hiện, ngăn chặn, xử lý\nnghiêm các hành vi vi phạm pháp luật liên quan đến việc triển khai cấp thuốc Methadone nhiều ngày. Đồng thời, chỉ đạo công an các địa phương nơi triển khai cấp thuốc Methadone nhiều ngày phối hợp cơ quan y tế và các đơn vị liên quan trong việc bảo đảm an ninh, trật tự tại các cơ sở điều trị, cấp phát thuốc Methadone nhiều ngày.\n1.3.\nSở Lao động Thương binh và Xã hội\n- Phối hợp chặt chẽ với cơ quan y tế và các ban ngành khác trong việc triển khai tại các cơ sở điều trị Methadone: Căn cứ chức năng, nhiệm vụ của Sở phối hợp với cơ\nquan y tế và các ban ngành khác trong việc triển khai các hoạt động của kế hoạch;\ntổ chức dạy nghề, tạo việc làm và hỗ trợ vay vốn cho người bệnh tái hòa nhập cộng\nđồng.\n- Phối hợp với các sở, ban, ngành liên quan trong công tác thông tin giáo dục truyền thông về hiệu quả của việc triển khai điều trị nghiện các chất dạng thuốc phiện bằng Methadone.\n- Chỉ\nđạo cơ sở cai nghiện ma túy tự nguyện tỉnh triển khai thực hiện kế hoạch theo quy định.\n1.4.\nSở Thông tin và Truyền thông; Sở Văn hóa và Thể thao; Đài Phát thanh - Truyền hình Nghệ An; Báo Nghệ An Phối hợp với các cơ quan liên quan chỉ đạo thực hiện tốt công tác thông tin tuyên truyền về mục đích ý nghĩa của việc triển khai tại địa phương góp phần nâng cao nhận thức, tạo sự đồng thuận trong các cấp, các ngành và các tầng lớp nhân dân nơi triển khai.\n1.5.\nSở Tài chính Chủ\ntrì, phối hợp cùng Sở Y tế và các Sở, ngành liên quan tham mưu Ủy ban nhân dân tỉnh xem xét, quyết định hoặc trình cấp thẩm quyền quyết định bố trí ngân sách để hỗ\ntrợ triển khai thực hiện chương trình.\n1.6.\nĐề nghị Ủy ban Mặt trận tổ quốc Việt Nam tỉnh Nghệ An Phối hợp, hướng dẫn hệ thống Mặt trận Tổ quốc các cấp và các tổ chức thành viên tăng cường phối hợp với các sở, ban, ngành liên quan tổ chức các hoạt động tuyên truyền, thông tin về mục đích, ý nghĩa việc triển khai, tổ chức thực hiện kế hoạch\nđến đoàn viên, hội viên và các tầng lớp nhân dân, tạo sự đồng thuận của xã hội trong triển khai thí điểm cấp thuốc Methadone nhiều ngày cho người bệnh điều trị\ncác chất dạng thuốc phiện.\n1.7.\nUỷ ban nhân dân các huyện, thành phố, thị xã\n- Phối hợp với các đơn vị liên quan triển khai các hoạt động chính sách tạo môi trường thuận lợi cho việc triển khai trên địa bàn tỉnh. Đặc biệt đẩy mạnh công tác truyền thông để cộng đồng hiểu và tích cực tham gia ủng hộ kế hoạch triển khai thí điểm cấp thuốc Methadone nhiều ngày cho người bệnh điều trị nghiện các chất dạng thuốc phiện.\n- Chỉ\nđạo các ban, ngành liên quan và Ủy ban nhân dân các xã, phường, thị trấn phối hợp ngành y tế trong việc triển khai thực hiện kế hoạch. Có phương án bảo đảm an ninh, trật tự an toàn xã hội và cơ sở điều trị, cơ sở cấp phát thuốc Methadone trên địa bàn quản lý.\n- Chỉ\nđạo, kiểm tra, giám sát các cơ quan y tế địa phương và cơ sở điều trị, cơ sở cấp phát thuốc Methadone trong suốt quá trình triển khai tại địa phương.\n- Bố\ntrí nguồn lực hỗ trợ cơ sở vật chất cho các cơ sở điều trị, cơ sở cấp phát thuốc Methadone trên địa bàn 2. Công tác báo cáo và đánh giá kết quả chương trình.\n- Căn cứ nhiệm vụ được giao tại kế hoạch này các Sở, ban, ngành, đoàn thể liên quan, ủy ban nhân dân các huyện, thành phố, thị xã và các đơn vị triển khai thực hiện kế\nhoạch có trách nhiệm kiểm tra, giám sát quá trình triển khai kế hoạch này trong phạm vi chức năng, nhiệm vụ được giao.\n- Báo cáo kết quả thực hiện kế hoạch về Uỷ ban nhân dân tỉnh (qua Sở Y tế) trước ngày 10/12 hằng năm và các báo cáo đột xuất khi được yêu cầu.\n- Sở\nY tế phối hợp với các đơn vị liên quan nghiêm túc đánh giá kết quả đạt được của chương trình, qua đó rút ra các bài học kinh nghiệm và các giải pháp để khắc phục những khó khăn, vướng mắc, nâng cao chất lượng và hiệu quả của chương trình.\nTrên\nđây là Kế hoạch triển khai cấp thuốc Methadone nhiều ngày cho người bệnh điều trị nghiện các chất dạng thuốc phiện trên địa bàn tỉnh Nghệ An, giai đoạn 2023-2024. Yêu cầu các Sở, ban, ngành, đoàn thể, Ủy ban nhân dân các huyện,\nthành phố, thị xã và các đơn vị liên quan triển khai thực hiện. Trong quá trình thực hiện, nếu có vướng mắc gửi phản ánh đến Sở Y tế để phối hợp giải quyết theo quy định./.\nNơi nhận:\n - Bộ Y tế;\n - Cục PC HIV/AIDS;\n - TTr Tỉnh ủy, TTr HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - CVP, các PCVP;\n - Các sở, ban, ngành;\n - UB MTTQ và các tổ chức chính trị - xã hội tỉnh;\n - UBND các huyện, thành phố, thị xã;\n - Lưu: VT, KGVX (TP, P).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Bùi Đình Long PHỤ LỤC\nĐỊA ĐIỂM TRIỂN KHAI VÀ DỰ KIẾN SỐ LƯỢNG NGƯỜI BỆNH ĐƯỢC CẤP THUỐC METHADONE NHIỀU NGÀY GIAI ĐOẠN 2023-2024\n(Ban hành kèm theo Kế hoạch số 684/KH-UBND ngày 18 tháng 9 năm 2023 của Uỷ\nban nhân dân tỉnh Nghệ An)\n1. Cơ sở điều trị Methadone TT\nĐịa điểm triển khai Cơ sở triển khai Số người bệnh dự kiến được cấp thuốc Methadone nhiều ngày Ghi chú\nNăm 2023 Năm 2024 1\nThành phố Vinh Cơ sở điều trị Trung tâm kiểm soát bệnh tật 60 120 2\nHuyện Diễn Châu Cơ sở điều trị TTYT huyện Diễn Châu 60 120 3\nHuyện Quế Phong Cơ sở điều trị TTYT huyện Quế\n Phong 60 120 4\nHuyện Đô Lương Cơ sở điều trị TTYT huyện Đô\n Lương 40 80 5\nHuyện Qùy Hợp Cơ sở điều trị TTYT huyện Qùy Hợp 40 80 6\nHuyện Qùy Châu Cơ sở điều trị TTYT huyện Qùy Châu 40 60 7\nThái Hòa Cơ sở điều trị TTYT Thị xã\n Thái Hòa 40 60 8\nHuyện Thanh Chương Cơ sở điều trị TTYT huyện Thanh Chương 40 60 9\nHuyện Con Cuông Cơ sở điều trị TTYT huyện Con Cuông 20 30 10 Huyện Kỳ Sơn Cơ sở điều trị TTYT huyện Kỳ\n Sơn 10 15 11 Huyện Tương Dương Cơ sở điều trị TTYT huyện Tương Dương 10 15 12 Thành phố Vinh Cơ sở điều trị thuộc Cơ sở\n cai nghiện ma túy tự nguyện tỉnh trực thuộc Sở Lao động - Thương binh và Xã hội tỉnh Nghệ An 5\n10 Tổng 425 770 2. Cơ sở cấp phát thuốc Methadone TT\nĐịa điểm triển khai Cơ sở triển khai Số người bệnh dự kiến được cấp thuốc Methadone nhiều ngày Ghi chú\nNăm 2023 Năm 2024 1\nHuyện Qùy Châu Cơ sở Cấp phát thuốc TYT xã\n Châu Tiến 30 50 Cơ sở Cấp phát thuốc TYT xã\n Châu Phong 25 35 Cơ sở Cấp phát thuốc TYT xã\n Châu Bình 20 30 2\nHuyện Con Cuông Cơ sở Cấp phát thuốc TYT xã\n Bình Chuẩn 15 25 3\nHuyện Hưng Nguyên Cơ sở Cấp phát thuốc TTYT huyện Hưng Nguyên 10 15 4\nHuyện Nam Đàn Cơ sở Cấp phát thuốc TTYT huyện Nam Đàn 10 15 5\nHuyện Cửa Lò\nCơ sở Cấp phát thuốc TTYT TX Cửa Lò\n10 15 6\nHuyện Quế Phong Cơ sở Cấp phát thuốc TYT xã Đồng Văn 10 15 Cơ sở Cấp phát thuốc TYT xã\n Châu Thôn 5\n10 7\nHuyện Quỳnh Lưu Cơ sở Cấp phát thuốc TTYT huyện Quỳnh Lưu 5\n10 8\nHuyện Yên Thành Cơ sở Cấp phát thuốc TTYT huyện Yên Thành 5\n10 9\nHuyện Tân Kỳ\nCơ sở Cấp phát thuốc TTYT huyện Tân Kỳ\n5 10 10 Thị xã Hoàng Mai Cơ sở Cấp phát thuốc TTYT TX Hoàng Mai 5\n5 11 Huyện Tương Dương Cơ sở Cấp phát thuốc PKĐK xã\n Yên Hòa 5\n10 Cơ sở Cấp phát thuốc TYT xã\n Tam Quang 2\n2 12 Huyện Kỳ Sơn Cơ sở Cấp phát thuốc TYT xã Mỹ\n Lý\n4 4\nCơ sở Cấp phát thuốc TYT xã\n Chiêu Lưu 2\n2 13 Huyện Anh Sơn Cơ sở Cấp phát thuốc TTYT huyện Anh Sơn 2\n2 Tổng 13 huyện, 18 điểm cấp phát 170 265"
}