{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Ke-hoach-748-KH-UBND-2023-xay-dung-01-trieu-can-ho-nha-o-xa-hoi-nguoi-thu-nhap-thap-Nghe-An-583180.aspx",
  "title": "Kế hoạch 748/KH-UBND 2023 xây dựng 01 triệu căn hộ nhà ở xã hội người thu nhập thấp Nghệ An",
  "properties": {
    "Số hiệu": "748/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Nghệ An",
    "Người ký": "Lê Hồng Vinh",
    "Ngày ban hành": "09/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NGHỆ AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 748/KH-UBND Nghệ An, ngày 09 tháng 10 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN ĐỀ ÁN “ĐẦU TƯ XÂY DỰNG ÍT NHẤT 01 TRIỆU CĂN HỘ NHÀ Ở XÃ HỘI CHO\nĐỐI TƯỢNG THU NHẬP THẤP, CÔNG NHÂN KHU CÔNG NGHIỆP GIAI ĐOẠN 2021 - 2030” THEO QUYẾT ĐỊNH SỐ 338/QĐ-TTG NGÀY 03/4/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ TRÊN ĐỊA BÀN TỈNH NGHỆ AN Thực hiện Quyết định số 338/QĐ-TTg ngày 03/4/2023 của Thủ tướng Chính phủ về việc phê duyệt Đề án “Đầu tư xây dựng ít nhất 01 triệu căn hộ nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai\nđoạn 2021-2030”; chỉ đạo của Bộ Xây dựng tại Công văn số 1608/BXD-QLN ngày 24/4/2023; Ủy ban nhân dân tỉnh ban hành Kế hoạch thực hiện Đồ án trên địa bàn tỉnh, cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích:\n- Triển khai kịp thời, có hiệu quả các nhiệm vụ, mục tiêu và giải pháp theo Đề án “Đầu tư xây dựng ít nhất 01 triệu căn hộ nhà ở xã\nhội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021 -\n2030” đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 338/QĐ-TTg ngày 03/4/2023 (sau đây viết tắt là Đề án).\n- Xác định cụ thể nội dung công việc và trách nhiệm của các sở, ban, ngành; UBND các huyện, thành phố, thị xã và các tổ chức, đơn vị\ncó liên quan trong việc triển khai thực hiện các nhiệm vụ, mục tiêu, giải pháp của Đề án; gắn trách nhiệm của người đứng đầu các cơ quan, đơn vị trong việc tổ\nchức thực hiện Đề án trên địa bàn tỉnh.\n- Tăng cường sự phối hợp giữa các đơn vị, địa phương trong việc triển khai thực hiện các nhiệm vụ được giao theo Đề án và huy\nđộng sự tham gia tích cực của các tổ chức, cá nhân trong việc nâng cao hiệu quả\nhoạt động, tạo điều kiện thuận lợi cho tổ chức, cá nhân thực hiện Đề án.\n2. Yêu cầu:\nBám sát mục tiêu của Đề án, giải pháp thực hiện và\ntrách nhiệm của các cơ quan, tổ chức có liên quan trong việc triển khai Đề án;\nbảo đảm sự phối hợp thực hiện giữa các cơ quan, đơn vị có liên quan hiệu quả,\nđúng tiến độ theo kế hoạch và kịp thời tháo gỡ khó khăn, vướng mắc, phát sinh.\nII. QUAN ĐIỂM 1. Phát triển nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp là một trong những nhiệm vụ trọng tâm trong phát triển kinh tế - xã hội của tỉnh, là trách nhiệm và nghĩa vụ của cơ quan quản lý nhà nước, của xã hội, của các doanh nghiệp và của người dân. Người đứng đầu các sở, ngành, địa phương phải quan tâm, có trách nhiệm, quyết liệt thúc đẩy phát triển nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp trên địa bàn tỉnh.\n2. Đẩy mạnh phát triển nhà ở xã hội, nhà ở\ncông nhân nhằm đáp ứng nhu cầu về nhà ở của các đối tượng thu nhập thấp trên địa bàn tỉnh.\n3. Khuyến khích các thành phần kinh tế phát triển nhà ở xã hội cho đối tượng thu nhập thấp khu vực đô thị, công nhân khu công nghiệp trên địa bàn tỉnh.\n4. Phát triển nhà ở xã hội cho đối tượng thu nhập thấp khu vực đô thị, công nhân khu công nghiệp phải được lồng ghép vào quy hoạch đô thị, quy hoạch công nghiệp, dịch vụ gắn với phát triển thị trường bất\nđộng sản, phù hợp chương trình, kế hoạch phát triển nhà ở trong từng giai đoạn của tỉnh đã được phê duyệt, tuân thủ pháp luật về nhà ở, quy hoạch, kế hoạch do cơ quan có thẩm quyền phê duyệt, bảo đảm đồng bộ về hạ tầng kỹ thuật và hạ tầng xã hội.\n5. Các sở, ban, ngành và Ủy ban nhân dân các huyện, thành phố, thị xã phải có quyết tâm cao, nỗ lực lớn và xác định việc phát triển nhà ở xã hội, nhất là nhà ở công nhân là một nhiệm vụ chính trị trọng tâm.\nIII. MỤC TIÊU 1. Mục tiêu tổng quát:\n- Phát triển nhà ở xã hội, nhà ở công nhân có mức giá phù hợp với khả năng chi trả của đối tượng người thu nhập thấp khu vực đô\nthị và của công nhân, người lao động trong khu công nghiệp trên địa bàn tỉnh.\n- Nhà nước khuyến khích các thành phần kinh tế phát triển nhà ở, tạo điều kiện để mọi người có chỗ ở theo cơ chế thị trường, đáp ứng nhu cầu của người dân, đồng thời có chính sách để hỗ trợ về nhà ở cho các đối tượng chính sách xã hội, người có thu nhập thấp và người nghèo gặp khó khăn về\nnhà ở nhằm góp phần ổn định chính trị, bảo đảm an sinh xã hội và phát triển đô\nthị, nông thôn theo hướng văn minh, hiện đại.\n2. Mục tiêu cụ thể:\nPhấn đấu trong giai đoạn năm 2021-2030 sẽ hoàn thành xây dựng 28.500 căn nhà ở xã hội theo đúng chỉ tiêu được giao tại Đề án\n“Đầu tư xây dựng ít nhất 1 triệu căn nhà ở xã hội cho đối tượng thu nhập thấp,\ncông nhân khu công nghiệp” đã được Thủ tướng Chính phủ phê duyệt theo Quyết định số 338/QĐ-TTg ngày 03/4/2023. Cụ thể:\nTT Loại hình nhà ở xã\n hội Số căn nhà ở xã hội cần phải hoàn thành (căn)\nTổng cả 02 giai đoạn Giai đoạn 2021-\n 2025 Giai đoạn 2026-\n 2030 Ghi chú\n1 Nhà ở xã hội cho đối tượng thu nhập thấp 9.000 3.700 5.300 2\nNhà ở xã hội cho công nhân khu công nghiệp 19.500 9.800 9.700 Tổng 28.500 13.500 15.000 IV. GIẢI PHÁP\nĐể thúc đẩy phát triển nhà ở xã hội, nhà ở công nhân trong thời gian tới nhằm đáp ứng mục tiêu của kế hoạch, hoàn thành đầu tư\n28.500 căn nhà ở xã hội trên địa bàn tỉnh trong giai đoạn 2021 - 2030 cần triển khai một số giải pháp sau:\n1. Đẩy mạnh hoàn thiện cơ sở\npháp lý thuộc thẩm quyền, tăng cường cải cách các thủ tục hành chính liên quan\nđến đầu tư xây dựng nhà ở xã hội để cải thiện môi trường, thu hút đầu tư\n- Rà soát, sửa đổi, bổ sung chương trình, kế hoạch phát triển nhà ở của tỉnh đảm bảo phù hợp với Chiến lược phát triển nhà ở Quốc gia giai đoạn 2021 - 2030, tầm nhìn đến năm 2045 đã được Thủ tướng Chính phủ\nphê duyệt tại Quyết định số 2161/QĐ-TTg ngày 22/12/2021 và các quy định khác có\nliên quan, làm cơ sở để chấp thuận, thu hút đầu tư các dự án nhà ở xã hội.\n- Đẩy mạnh cải cách hành chính, thường xuyên rà\nsoát, cập nhật và đưa ra các giải pháp rút ngắn thời gian thực hiện các thủ tục hành chính liên quan đến đầu tư và mời gọi đầu tư xây dựng nhà ở, đặc biệt là\ncác thủ tục liên quan đến các văn bản quy phạm pháp luật mới được điều chỉnh hoặc ban hành mới; tăng cường công tác hướng dẫn, tháo gỡ các khó khăn vướng mắc của các chủ đầu tư nhà ở xã hội và kịp thời giải quyết các thủ tục hành chính trong lĩnh vực.\n- Đôn đốc các chủ đầu tư đẩy nhanh tiến độ đầu tư\nxây dựng các dự án nhà ở xã hội độc lập, các công trình nhà ở xã hội trên quỹ đất 20% nhà ở xã hội trong các dự án đầu tư xây dựng nhà ở thương mại.\n2. Dành quỹ đất làm nhà ở xã hội,\nnhà ở công nhân khu công nghiệp\n- Thực hiện nghiêm quy định của pháp luật về việc dành 20% quỹ đất ở trong các dự án nhà ở thương mại, khu đô thị để đầu tư phát triển nhà ở xã hội.\n- Tập trung rà soát, thẩm định, phê duyệt mới hoặc phê duyệt điều chỉnh, bổ sung các đồ án quy hoạch xây dựng có tính chất khung,\nđịnh hướng (quy hoạch vùng, quy hoạch chung, quy hoạch phân khu,...), tạo sự đồng bộ, thống nhất, ổn định của các quy hoạch, đảm bảo quỹ đất cho phát triển nhà ở\nxã hội, nhà ở công nhân, thiết chế công đoàn tại các vị trí phù hợp, thuận tiện,\ncó đầy đủ hạ tầng kỹ thuật và hạ tầng xã hội.\n- Tập trung chỉ đạo, đẩy nhanh công tác bồi thường giải phóng mặt bằng các dự án nhà ở xã hội độc lập và các nhà ở xã hội xây dựng trên quỹ đất 20% trong các dự án nhà ở thương mại, khu đô thị.\n3. Hỗ trợ, tạo điều kiện về tín dụng phát triển nhà ở xã hội\n- Rà soát, kiểm tra các thủ tục pháp lý, lập danh mục các dự án nhà ở xã hội, nhà ở công nhân trên địa bàn tỉnh, công bố công khai trên Công thông tin điện tử của tỉnh để các ngân hàng có cơ sở áp dụng cho vay Chương trình tín dụng 120.000 tỷ đồng theo Nghị quyết số 33/NQ-CP ngày 11/3/2023 của Chính phủ.\n- Hỗ trợ, tạo điều kiện cho các doanh nghiệp đầu tư\nnhà ở xã hội và người mua nhà ở xã hội tiếp cận vay vốn từ Chương trình tín dụng 120.000 tỷ theo Nghị quyết số 33/NQ-CP ngày 11/3/2023 của Chính phủ và các gói tín dụng cho vay nhà ở xã hội với lãi suất thấp khác.\n- Căn cứ các chính sách hiện hành và khả năng cân đối ngân sách địa phương để bố trí, hỗ trợ thêm nhằm khuyến khích, thu hút các doanh nghiệp, nhất là các doanh nghiệp lớn, có uy tín trong lĩnh vực bất động sản tham gia và triển khai đầu tư xây dựng dự án nhà ở xã hội, nhà ở công nhân, tạo nguồn cung ứng cho thị trường.\n4. Quản lý chặt chẽ, xử lý vi phạm (nếu có) về tiến độ và các cam kết của nhà đầu tư thực hiện dự án nhà ở xã\nhội\n- Chủ đầu tư các dự án nhà ở xã hội độc lập, các công trình nhà ở xã hội trên quỹ đất 20% nhà ở xã hội trong các dự án đầu tư\nxây dựng nhà ở thương mại, khu đô thị lập kế hoạch chi tiết và ký cam kết tiến\nđộ thực hiện đầu tư nhà ở xã hội, số lượng căn nhà ở xã hội hoàn thành trong từng năm (từ năm 2023 đến năm 2030).\n- Công khai nội dung cam kết tiến độ thực hiện của các chủ đầu tư công trình, dự án nhà ở xã hội; thường xuyên kiểm tra việc thực hiện cam kết của chủ đầu tư; trường hợp không đảm bảo tiến độ như cam kết thì\ntham mưu xử lý theo quy định của pháp luật.\n- Tăng cường công tác kiểm tra, giám sát, xử lý vi phạm pháp luật trong việc phát triển nhà ở xã hội, nhà ở công nhân trên địa bàn.\n- Kịp thời tiếp nhận, xử lý những khó khăn, vướng mắc phát sinh của chủ đầu tư ảnh hưởng đến tiến độ đầu tư xây dựng nhà ở xã hội, đảm bảo thực hiện đạt chỉ tiêu được giao trong từng giai đoạn. Đối với các khó\nkhăn, vướng mắc vượt thẩm quyền cần nhanh chóng báo cáo các cơ quan có thẩm quyền và UBND tỉnh để kịp thời tháo gỡ.\n5. Nâng cao tinh thần trách nhiệm của người đứng đầu các sở, ban, ngành, Ủy ban nhân dân các huyện, thành phố, thị\nxã trong việc thúc đẩy phát triển nhà ở xã hội trên địa bàn tỉnh\n- Người đứng đầu các sở, ban, ngành, UBND các huyện,\nthành phố, thị xã phải có trách nhiệm, quyết tâm cao, quyết liệt thúc đẩy phát triển nhà ở xã hội và xác định đây là nhiệm vụ chính trị trọng tâm.\n- Chỉ đạo triển khai thực hiện có hiệu quả và phấn\nđấu đạt chỉ tiêu được giao theo Kế hoạch này và các nhiệm vụ cụ thể khác có\nliên quan.\n- Phân khai và giao các địa phương chỉ tiêu hoàn thành 9.000 căn nhà ở xã hội dành cho người thu nhập thấp trên địa bàn; giao Ban quản lý Khu kinh tế Đông Nam chỉ tiêu hoàn thành 19.500 căn nhà ở xã hội dành cho công nhân khu công nghiệp theo mục tiêu Kế hoạch.\n- Xây dựng kế hoạch triển khai cụ thể cho việc đầu tư xây dựng các dự án nhà ở xã hội theo từng năm từ nay đến năm 2030 của địa phương, đơn vị mình đảm bảo hoàn thành chỉ tiêu được giao.\n- Hướng dẫn, tháo gỡ các khó khăn vướng mắc trong quá trình triển khai thực hiện của địa phương cơ quan, đơn vị đảm bảo đúng quy\nđịnh.\nV. TỔ CHỨC THỰC HIỆN 1. Các cơ quan, tổ chức có liên quan thực hiện nghiêm các nội dung theo Phụ lục I kèm theo Kế hoạch này.\n2. Giao Sở Xây dựng chủ trì theo dõi, đôn đốc các đơn vị liên quan tổ chức thực hiện Kế hoạch này.\nTrong quá trình triển khai, thực hiện nếu phát sinh các khó khăn, vướng mắc, đề nghị các sở, ban, ngành có liên quan, UBND các huyện,\nthành phố, thị xã báo cáo về UBND tỉnh (thông qua Sở Xây dựng) để được hướng dẫn,\ntháo gỡ, kịp thời.\nYêu cầu các Sở, ban, ngành; UBND các huyện, thành phố, thị xã và các đơn vị có liên quan nghiêm túc triển khai thực hiện./.\nNơi nhận:\n - Thường trực Tỉnh ủy (để b/c); \n - Chủ tịch, các PCT UBND tỉnh;\n - Các Sở, ngành: Xây dựng, Tài chính, Tài nguyên và Môi trường, Kế hoạch và Đầu tư, Ban quản lý KKT Đông Nam, Cục Thuế tỉnh;\n - UBND các huyện, thành phố, thị xã;\n - NHNN Việt Nam Chi nhánh Nghệ An;\n - NH CSXH chi nhánh tỉnh Nghệ An;\n - Lưu: VT, CN (H).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Vinh PHỤ LỤC I PHÂN CÔNG NHIỆM VỤ THỰC HIỆN KẾ HOẠCH\n(Kèm theo Kế hoạch số 748/KH-UBND ngày 09/10/2023 của UBND tỉnh Nghệ An)\nTT Nội dung Cơ quan chủ trì\nCơ quan phối hợp Thời gian thực hiện 1\nĐẩy mạnh hoàn thiện cơ sở pháp lý thuộc thẩm quyền, tăng cường cải cách thủ tục hành chính liên quan đến đầu tư xây dựng nhà ở xã hội để cải thiện môi trường, thu hút đầu tư\n1.1 Rà soát, sửa đổi, bổ sung chương trình, kế hoạch phát triển nhà ở của tỉnh phù hợp với Chiến lược phát triển nhà ở Quốc gia giai đoạn 2021 - 2030, tầm nhìn đến năm 2045 đã được Thủ tướng Chính phủ phê\n duyệt tại Quyết định số 2161/QĐ- TTg ngày 22/12/2021 và các quy định khác có\n liên quan, làm cơ sở để chấp thuận, thu hút đầu tư các dự án nhà ở xã hội.\nSở Xây dựng Các sở, ban, ngành và UBND các huyện, thành phố, thị xã\nTháng 12/2023 1.2\nĐẩy mạnh cải cách hành chính, thường xuyên rà\n soát, cập nhật và đưa ra các giải pháp rút ngắn thời gian thực hiện các thủ tục hành chính liên quan đến đầu tư và mời gọi đầu tư xây dựng nhà ở, đặc biệt là\n các thủ tục liên quan đến các văn bản quy phạm pháp luật mới được điều chỉnh hoặc ban hành mới; tăng cường công tác hướng dẫn, tháo gỡ các khó khăn vướng mắc của các chủ đầu tư nhà ở xã hội và kịp thời giải quyết các thủ tục hành chính trong lĩnh này.\nCác sở, ban, ngành và UBND các huyện, thành phố, thị xã\nThường xuyên 1.3\nĐôn đốc các chủ đầu tư đẩy nhanh tiến độ đầu tư\n xây dựng các dự án nhà ở xã hội độc lập, các công trình nhà ở xã hội trên quỹ\n đất 20% nhà ở xã hội trong các dự án đầu tư xây dựng nhà ở thương mại.\nUBND các huyện,\n thành phố, thị xã nơi có nhà ở xã hội;\n- Các sở, ban ngành;\n - Chủ đầu tư các dự án\nĐịnh kỳ hàng Quý\n2 Về dành quỹ đất làm nhà ở xã hội, nhà ở\n công nhân khu công nghiệp 2.1 Thực hiện nghiêm quy định của pháp luật về việc dành 20% quỹ đất ở trong các dự án nhà ở thương mại, khu đô thị để đầu tư\n phát triển nhà ở xã hội.\nSở Xây dựng Các sở, ban,\n ngành; UBND các huyện, thành phố, thị xã\nThường xuyên 2.2 Tập trung rà soát, thẩm định, phê duyệt mới hoặc phê duyệt điều chỉnh, bổ sung các đồ án quy hoạch xây dựng có tính chất khung, định hướng (quy hoạch vùng, quy hoạch chung, quy hoạch phân khu,...),\n tạo sự đồng bộ, thống nhất, ổn định của các quy hoạch, đảm bảo quỹ đất cho phát triển nhà ở xã hội, nhà ở công nhân, thiết chế công đoàn tại tác vị trí\n phù hợp, thuận tiện, có đầy đủ hạ tầng kỹ thuật và hạ tầng xã hội.\nSở Xây dựng Các sở, ban,\n ngành; UBND các huyện, thành phố, thị xã\nTháng 12/2023 2.3 Tập trung chỉ đạo, đẩy nhanh công tác bồi thường giải phóng mặt bằng các dự án nhà ở xã hội độc lập và các nhà ở xã hội xây dựng trên quỹ đất 20% trong các dự án nhà ở thương mại, khu đô thị\nUBND các huyện,\n thành phố, thị xã\nCác sở, ban,\n ngành;\nThường xuyên 3\nHỗ trợ, tạo điều kiện về tín dụng phát triển nhà ở xã hội 3.1 Rà soát, kiểm tra các thủ tục pháp lý, lập danh mục các dự án nhà ở xã hội, nhà ở công nhân trên địa bàn tỉnh, công bố công khai trên Cổng thông tin điện tử của Ủy ban nhân dân tỉnh để các ngân hàng có cơ sở\n áp dụng cho vay Chương trình tín dụng 120.000 tỷ đồng theo Nghị quyết số\n 33/NQ-CP ngày 11/3/2023 của Chính phủ.\nSở Xây dựng\n- Các sở, ban, ngành và UBND các huyện, thành phố,\n thị xã;\n - Các chủ đầu tư dự án Tháng 10/2023 3.2\n- Hỗ trợ, tạo điều kiện cho các doanh nghiệp đầu tư nhà ở xã hội và người mua nhà ở xã hội tiếp cận vay vốn từ Chương trình tín dụng 120.000 tỷ theo Nghị quyết số 33/NQ-CP ngày 11/3/2023 của Chính phủ và\n các gói tín dụng cho vay nhà ở xã hội với lãi suất thấp khác.\nNgân hàng Nhà nước chi nhánh tỉnh Nghệ An, Ngân hàng chính sách xã hội tỉnh và các Ngân hàng thương mại nhà nước (Agribank, BIDV, Vietcombank, Vietinbank) và các ngân hàng thương mại ngoài nhà nước có chi nhánh tại tỉnh Nghệ An Các sở, ban,\n ngành; UBND các huyện, thành phố, thị xã\nThường xuyên 3.3 Căn cứ các chính sách hiện hành và khả năng cân đối ngân sách địa phương, để bố trí, hỗ trợ thêm nhằm chuyến khích, thu hút các doanh nghiệp, nhất là các doanh nghiệp lớn, có uy tín trong lĩnh vực bất động sản tham gia và triển khai đầu tư xây dựng dự án nhà ở xã hội, nhà ở công nhân, tạo nguồn cung ứng cho thị trường.\nSở Tài chính Các sở, ban,\n ngành; UBND các huyện, thành phố, thị xã\nTháng 11/2023 4\nQuản lý chặt chẽ, xử lý vi phạm (nếu có) về\n tiến độ và các cam kết của nhà đầu tư thực hiện dự án nhà ở xã hội 4.1 Chủ đầu tư các dự án nhà ở xã hội độc lập, các công trình nhà ở xã hội trên quỹ đất 20% nhà ở xã hội trong các dự án đầu tư\n xây dựng nhà ở Thương mại, khu đô thị lập kế hoạch chi tiết và ký cam kết tiến\n độ thực hiện đầu tư nhà ở xã hội, số lượng căn nhà ở xã hội hoàn thành trong từng năm (từ năm 2023 đến năm 2030).\nChủ đầu tư các công trình, dự án nhà ở xã hội Các sở, ban,\n ngành; UBND các huyện, thành phố, thị xã\nTháng 10/2023 4.2 Tiếp nhận cam kết tiến độ thực hiện của các chủ đầu tư công trình, dự án nhà ở xã hội; thường xuyên kiểm tra việc thực hiện cam kết của chủ đầu tư; trường hợp không đảm bảo tiến độ như cam kết thì tham mưu xử\n lý theo quy định của pháp luật.\n- UBND các huyện,\n thành phố, thị xã (đối với các nhà ở xã hội dành cho người thu nhập thấp);\n - Ban quản lý KKT\n Đông Nam (đối với các nhà ở xã hội dành cho công nhân khu công nghiệp)\nCác sở, ban,\n ngành; UBND các huyện, thành phố, thị xã\nTháng 10/2023 4.3 Tăng cường công tác kiểm tra, giám sát, xử lý vi phạm pháp luật trong việc phát triển nhà ở xã hội, nhà ở công nhân trên địa bàn.\n- UBND các huyện,\n thành phố, thị xã (đối với các nhà ở xã hội dành cho người thu nhập thấp);\n - Ban quản lý KKT\n Đông Nam (đối với các nhà ở xã hội dành cho công nhân khu công nghiệp)\nCác sở, ban, ngành Thường xuyên 4.4 Kịp thời tiếp nhận, xử lý những khó khăn, vướng mắc phát sinh của các chủ đầu tư ảnh hưởng đến tiến độ đầu tư xây dựng nhà ở xã hội,\n đảm bảo thực hiện đạt chỉ tiêu được giao trong từng giai đoạn. Đối với các khó khăn vướng mắc, vượt thẩm quyền cần nhanh chóng báo cáo các cơ quan có thẩm quyền và UBND tỉnh để kịp thời tháo gỡ.\n- UBND các huyện,\n thành phố, thị xã (đối với các nhà ở xã hội dành cho người thu nhập thấp);\n - Ban quản lý KKT\n Đông Nam (đối với các nhà ở xã hội dành cho công nhân khu công nghiệp)\nCác sở, ban,\n ngành; UBND các huyện, thành phố, thị xã\nThường xuyên 4.5 Thường xuyên theo dõi việc triển khai thực hiện đầu tư nhà ở xã hội trên địa bàn, định kỳ hàng quý tổng hợp tiến độ kết quả thực hiện gửi về UBND tỉnh, Sở Xây dựng để kịp thời chỉ đạo thực hiện đảm bảo tiến\n độ, mục tiêu kế hoạch đề ra Sở Xây dựng\n- Các sở, ban ngành và UBND các huyện, thành phố, thị xã; \n - Các chủ đầu tư\nĐịnh kỳ ngày 25 của tháng cuối Quý\n5 Nâng cao tinh thần trách nhiệm của người đứng\n đầu các sở, ban, ngành, Ủy ban nhân dân các huyện, thành phố, thị xã trong việc thúc đẩy phát triển nhà ở xã hội trên địa bàn tỉnh 5.1 Người đứng đầu các sở, ban, ngành, UBND các huyện,\n thành phố, thị xã phải có trách nhiệm, quyết tâm cao, quyết liệt thúc đẩy phát triển nhà ở xã hội và xác định đây là nhiệm vụ chính trị trọng tâm;\nCác sở, ban,\n ngành; UBND các huyện, thành phố, thị xã;\nThường xuyên 5.2 Chỉ đạo triển khai thực hiện có hiệu quả và phấn\n đấu đạt chỉ tiêu được giao theo Kế hoạch này và các nhiệm vụ cụ thể khác có\n liên quan.\nCác sở, ban,\n ngành; UBND các huyện, thành phố, thị xã;\nThường xuyên 5.3 Giao các địa phương chỉ tiêu hoàn thành 9.000 căn nhà ở xã hội dành cho người thu nhập thấp trên địa bàn; giao Ban quản lý Khu kinh tế Đông Nam chỉ tiêu hoàn thành 19.500 căn nhà ở xã hội dành cho công nhân khu công nghiệp theo mục tiêu Kế hoạch.\n- UBND các huyện,\n thành phố, thị xã;\n - Ban quản lý Khu kinh tế Đông Nam Các Sở, ban, ngành Theo Phụ lục 2 kèm theo Kế hoạch này 5.4 Xây dựng kế hoạch triển khai cụ thể cho việc đầu tư\n xây dựng các dự án nhà ở xã hội theo từng năm tù nay đến năm 2030 của địa phương, đơn vị mình đảm bảo hoàn thành chỉ tiêu được giao.\n- UBND các huyện,\n thành phố, thị xã;\n - Ban quản lý Khu kinh tế Đông Nam Các Sở, ban, ngành Tháng 10/2023 5.5 Hướng dẫn, tháo gỡ các khó khăn vướng mắc trong quá trình triển khai thực hiện của địa phương cơ quan, đơn vị đảm bảo đúng quy định.\nSở Xây dựng Các sở, ban,\n ngành; UBND các huyện, thành phố, thị xã;\nThường xuyên PHỤ LỤC 2 PHÂN BỔ CHỈ TIÊU NHÀ Ở XÃ HỘI CHO ĐỐI TƯỢNG THU NHẬP THẤP,\nCÔNG NHÂN KHU CÔNG NGHIỆP GIAI ĐOẠN 2021-2030 TRÊN ĐỊA BÀN TỈNH NGHỆ AN\n(Kèm theo Kế hoạch số 748/KH-UBND ngày 09/10/2023 của UBND tỉnh Nghệ An)\nTT Cơ quan\nƯớc tính số căn hộ nhà ở xã hội hoàn thành (căn)\nTổng cả 02 giai\n đoạn Giai đoạn 2021-2025 Giai đoạn 2026-2030 Ghi chú\nTổng cộng 28,500 13,500 15,000 I\nNhà ở xã hội cho đối tượng thu nhập thấp Tổng 9,000 3,700 5,300 1\nUBND thành phố Vinh 7,210 3,580 3,630 2\nUBND huyện Nghi Lộc 670\n-\n670 3\nUBND thị xã Cửa Lò\n120 120 4\nUBND huyện Hưng Nguyên 700\n-\n700 5\nUBND thị xã Thái Hòa 100 100 6\nUBND thị xã Hoàng Mai 100 100 7\nUBND huyện Đô Lương 100 100 II Nhà ở xã hội cho công nhân khu công nghiệp Tổng 19,500 9,800 9,700 1\nBan Quản lý KKT Đông Nam 19,500 9,800 9,700"
}