{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Ke-hoach-767-KH-UBND-2023-thuc-hien-Nghi-quyet-48-NQ-CP-bao-ve-moi-truong-bien-Nghe-An-2030-582225.aspx",
  "title": "Kế hoạch 767/KH-UBND 2023 thực hiện Nghị quyết 48/NQ-CP bảo vệ môi trường biển Nghệ An 2030",
  "properties": {
    "Số hiệu": "767/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Nghệ An",
    "Người ký": "Nguyễn Văn Đệ",
    "Ngày ban hành": "12/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NGHỆ AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 767/KH-UBND Nghệ An, ngày 12 tháng 10 năm 2023 KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ 48/NQ-CP NGÀY 03/4/2023 CỦA CHÍNH PHỦ PHÊ DUYỆT CHIẾN LƯỢC KHAI THÁC, SỬ DỤNG BỀN VỮNG TÀI NGUYÊN, BẢO VỆ MÔI TRƯỜNG BIỂN VÀ HẢI ĐẢO ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2050 Thực hiện Nghị quyết số 48/NQ-CP ngày 03/4/2023 của Chính phủ phê duyệt Chiến lược khai thác, sử dụng bền vững tài nguyên, bảo vệ\nmôi trường biển và hải đảo đến năm 2030, tầm nhìn đến năm 2050 (sau đây viết tắt là Nghị quyết số 48/NQ-CP), UBND tỉnh ban hành Kế hoạch triển khai thực hiện Nghị quyết số 48/NQ-CP với các nội dung sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Cụ thể hóa mục tiêu, nhiệm vụ chủ yếu nhằm triển khai thực hiện có hiệu quả Nghị quyết số 48/NQ-CP , trong đó coi tài nguyên, môi trường biển là nền tảng và nguồn lực quan trọng để phát triển kinh tế - xã hội của tỉnh. Tài nguyên, môi trường biển phải được khai thác, sử dụng hiệu quả, bền vững gắn với bảo vệ môi trường, bảo tồn đa dạng sinh học, ứng phó với biến đổi khí hậu và nước biển dâng. Khai thác, sử dụng bền vững tài nguyên, bảo vệ môi trường biển và hải đảo dựa trên cơ sở kết quả điều tra cơ bản tài nguyên, môi trường biển và hải đảo, khoa học công nghệ hiện đại, nguồn lực chất lượng cao và những tri thức tích lũy được từ cuộc sống của cộng đồng dân cư ven biển, đảm bảo phát triển kinh tế biển xanh.\n- Phân công cụ thể đối với các Sở, Ban, ngành có\nliên quan và UBND các huyện, thành, thị ven biển; đồng thời đối với từng nội dung xác định rõ cơ quan chủ trì, cơ quan phối hợp, bảo đảm phù hợp với năng lực và khả năng huy động các nguồn lực của tỉnh.\n2. Yêu cầu\n- Các Sở, Ban, ngành có liên quan và UBND các huyện,\nthành, thị ven biển theo chức năng, nhiệm vụ, phạm vi, lĩnh vực được giao tổ chức quán triệt và triển khai thực hiện đồng bộ, hiệu quả các nhiệm vụ, giải pháp đã\nnêu trong Nghị quyết số 48/NQ-CP và Kế hoạch của UBND tỉnh.\n- Đảm bảo sự lãnh đạo, chỉ đạo, điều hành tập trung thống nhất của UBND tỉnh, sự phối hợp chặt chẽ giữa các cơ quan, đơn vị, địa phương trong việc xác định những nội dung trọng tâm, trọng điểm, cụ thể hóa các mục tiêu, nhiệm vụ, giải pháp để thực hiện Nghị quyết số 48/NQ-CP .\nII. MỤC TIÊU 1. Mục tiêu đến năm 2030 a) Mục tiêu tổng quát Tài nguyên biển và hải đảo được khai thác hợp lý, sử\ndụng hiệu quả, công bằng phục vụ phát triển kinh tế - xã hội gắn với bảo đảm quốc phòng an ninh, đối ngoại và hợp tác quốc tế; ô nhiễm môi trường biển được ngăn ngừa, kiểm soát, giảm thiểu đáng kể; đa dạng sinh học biển, ven biển được bảo vệ,\nduy trì và phục hồi; tác động của thiên tai được hạn chế thấp nhất có thể, chủ\nđộng ứng phó có hiệu quả với biến đổi khí hậu và nước biển dâng.\nb) Mục tiêu cụ thể\n- Tài nguyên biển và hải đảo được khai thác hợp lý,\nsử dụng hiệu quả để phát triển nhanh và bền vững các ngành kinh tế biển, nhất là các lĩnh vực kinh tế biển chủ lực theo thứ tự ưu tiên được nêu tại Nghị quyết 12-NQ/TU ngày 20/4/2023 của Ban Thường vụ Tỉnh ủy về tăng cường sự lãnh đạo của\nĐảng nâng cao hiệu quả thực hiện Chiến lược phát triển bền vững kinh tế biển đến năm 2030, tầm nhìn đến năm 2045 trên địa bàn tỉnh Nghệ An (Nghị quyết 12-NQ/TU).\n- Ô nhiễm môi trường biển được kiểm soát, ngăn ngừa và giảm thiểu; các nguồn gây ô nhiễm từ đất liền và trên biển, sự cố môi trường biển, ô nhiễm rác thải nhựa đại dương được quan trắc, kiểm soát và quản lý hiệu quả. Đến năm 2030, ở các đô thị ven biển 100% chất thải nguy hại, chất thải rắn sinh hoạt được thu gom và xử lý đạt quy chuẩn môi trường; 100% khu công nghiệp và khu dân cư ven biển được quy hoạch, xây dựng theo hướng bền vững, sinh thái,\nthông minh, thích ứng với biến đổi khí hậu, nước biển dâng, có hệ thống xử lý\nnước thải tập trung, đáp ứng các quy chuẩn, tiêu chuẩn, quy định về môi trường và sức tải môi trường biển, khả năng phục hồi, chống chịu của hệ sinh thái biển.\nQuản lý và bảo vệ tốt các hệ sinh thái biển, ven biển, giữ ổn định diện tích rừng ngập mặn.\n- Ứng phó hiệu quả với thiên tai, biến đổi khí hậu và nước biển dâng dựa vào sử dụng bền vững tài nguyên và bảo vệ môi trường biển cùng với năng lực dự báo, cảnh báo thiên tai, biến đổi khí hậu và tác động của nước biển dâng được tăng cường.\n- Điều tra cơ bản và nghiên cứu khoa học biển cơ bản\nđáp ứng được yêu cầu của hoạt động khai thác, sử dụng bền vững tài nguyên, bảo vệ môi trường, bảo tồn đa dạng sinh học biển, bảo tồn và phát huy các giá trị\ndi sản văn hóa biển, phòng, chống thiên tai, ứng phó biến đổi khí hậu và nước biển dâng góp phần phát triển bền vững kinh tế biển.\n2. Tầm nhìn đến năm 2050 Tài nguyên biển và hải đảo được khai thác hợp lý, sử\ndụng hiệu quả nhằm đưa Nghệ An trở thành tỉnh mạnh về biển trên nền tảng tăng trưởng xanh, đa dạng sinh học được bảo tồn, môi trường biển và hải đảo trong lành, xã hội hài hòa với thiên nhiên.\nIII. NHIỆM VỤ, GIẢI PHÁP CHỦ YẾU 1. Công tác quán triệt, tuyên truyền, phổ biến thông tin và triển khai thực hiện Nghị quyết\n- Tập trung quán triệt các nội dung của Nghị quyết số 48/NQ-CP và Kế hoạch của UBND tỉnh để tạo sự thống nhất cao trong nhận thức và hành động ở các cấp, các ngành về vai trò, vị trí và tầm quan trọng của Chiến lược.\n- Tổ chức tuyên truyền sâu rộng Nghị quyết số\n48/NQ-CP với nhiều hình thức, phương thức truyền thông đa dạng, phong phú, hấp dẫn và phù hợp với từng đối tượng; tạo nhận thức sâu sắc về cơ hội, thuận lợi,\nthách thức, cũng như tiềm năng, lợi thế của vùng biển Nghệ An để tạo đột phá\nphát triển bền vững.\n- Đổi mới tư duy phát triển, đẩy mạnh quyết tâm của các cấp, các ngành, phát huy mạnh mẽ tinh thần tự lực, tự cường, sử dụng hiệu quả mọi nguồn lực trong việc triển khai thực hiện các mục tiêu đã đề ra, phát triển nguồn nhân lực, cơ sở hạ tầng đồng bộ, hiện đại, kết nối và liên kết vùng.\n2. Khai thác, sử dụng bền vững tài nguyên biển và hải đảo a) Phân vùng sử dụng không gian biển\n- Từng bước khắc phục những mâu thuẫn, chồng chéo về\nlợi ích khai thác, sử dụng tài nguyên giữa các ngành, các cấp, bảo đảm hài hòa lợi ích của Nhà nước, doanh nghiệp, cộng đồng dân cư và sinh kế của người dân,\nbảo đảm môi trường biển, các hệ sinh thái biển, ven biển được bảo vệ hiệu quả, ứng phó với biến đổi khí hậu, nước biển dâng.\n- Thực hiện các mục tiêu bảo đảm quốc phòng, an ninh; khai thác, sử dụng tài nguyên biển; bảo vệ môi trường, bảo tồn đa dạng sinh học, hệ sinh thái và nguồn lợi thủy sản và bảo tồn các di sản văn hóa biển;\n- Ưu tiên bố trí không gian biển cho các hoạt động sau:\n+ Phát triển kết cấu hạ tầng ven biển, các khu công nghiệp, cụm công nghiệp ven biển với các ngành công nghiệp công nghệ cao, công nghiệp nền tảng như công nghiệp điện tử và công nghệ thông tin; công nghiệp cơ\nkhí chế tạo, sản xuất và lắp ráp ô tô; sản xuất vật liệu mới; năng lượng tái tạo;\ncông nghiệp hỗ trợ...\n+ Phát huy vai trò trọng yếu của vận tải biển; phát triển các cảng biển tổng hợp, hạ tầng cảng biển và các dịch vụ vận tải, kho bãi, logistic đa dạng, hiện đại.\n+ Đa dạng hóa các sản phẩm du lịch biển để tạo bước\nđột phá gắn với xây dựng và nâng cấp hệ thống công viên ven biển. Phát triển các trung tâm, khu du lịch biên có sức hấp dẫn cao khách trong nước và quốc tế.\n+ Phát triển nghề cá xa bờ và nuôi trồng thủy sản ven biển tập trung vào các sản phẩm có giá trị kinh tế cao phục vụ chế biến xuất khẩu. Tăng cường đầu tư các cơ sở hạ tầng chế biến, thương mại và hậu cần nghề\ncá.\n+ Ưu tiên tìm kiếm, thăm dò đánh giá trữ lượng khoáng sản ở vùng biển Nghệ An. Phát triển năng lượng tái tạo và các ngành kinh tế biển mới thân thiện môi trường.\n+ Xác định các khu vực có thể lấn biển, đảo nhân tạo\nđể phát triển kinh tế - xã hội và khu vực nhận chìm ở biển trong trường hợp các vật liệu nạo vét không đổ được trên bờ.\n+ Hoàn thiện, nâng cao chất lượng hệ thống các cảng,\nkhu neo đậu tránh trú bão cho tàu cá, bảo đảm đủ công suất cho tàu cá thực hiện cập cảng, neo đậu.\nb) Ưu tiên nguồn lực để đẩy mạnh các hoạt động, mô\nhình khai thác, sử dụng tài nguyên hiệu quả, thân thiện môi trường, các dự án\nđáp ứng tiêu chí kinh tế tuần hoàn, phù hợp với trữ lượng tài nguyên và sức chứa sinh thái; hạn chế các hoạt động khai thác, sử dụng tài nguyên bằng các công nghệ lạc hậu, hiệu quả thấp, gây tổn hại đến tài nguyên, ô nhiễm môi trường,\nsuy giảm đa dạng sinh học.\nc) Tạo bước chuyển biến căn bản trong công tác quản lý tổng hợp tài nguyên biển, tài nguyên vùng bờ thông qua áp dụng các công cụ\nquy hoạch, kế hoạch, chương trình quản lý tổng hợp. Thực hiện tốt các nhiệm vụ\ntrong trong công tác quản lý tổng hợp biển, hải đảo tại Kế hoạch số 608/KH-UBND ngày 18/8/2023 của UBND tỉnh về thực hiện Nghị quyết số 12-NQ/TU.\nd) Tăng cường áp dụng các tiêu chuẩn, quy chuẩn,\nquy định quốc tế về phát triển bền vững các ngành kinh tế biển, thực thi có hiệu quả các công ước, điều ước quốc tế mà Việt Nam là thành viên, ngăn chặn hiệu quả\nkhai thác thủy sản bất hợp pháp, không khai báo, không theo quy định.\nđ) Thúc đẩy hoạt động đồng quản lý tài nguyên, bảo vệ môi trường, chia sẻ trách nhiệm và quyền hưởng lợi trong khai thác, sử dụng tài nguyên biển và hải đảo; đào tạo, hỗ trợ chuyển đổi nghề, đa dạng hóa sinh kế\ncho cộng đồng; bảo tồn các di sản văn hóa biển bằng các giải pháp chính sách,\npháp luật, tài chính, nhân lực và cơ sở vật chất, trang thiết bị.\n3. Bảo vệ môi trường biển, đảo\n- Thực hiện định kỳ công tác điều tra, thống kê,\nphân loại, quan trắc và đánh giá các loại hình ô nhiễm, tình trạng ô nhiễm, nguồn gây ô nhiễm môi trường biển, đảo.\n- Tăng cường năng lực kiểm soát, giám sát, xử lý\ncác vấn đề môi trường biển và các vấn đề liên quan khác.\n- Ưu tiên nguồn lực từ nguồn kinh phí bảo vệ môi trường để triển khai thực hiện có hiệu quả Kế hoạch hành động quốc gia về quản lý rác thải nhựa đại dương đến năm 2030; Nghị quyết 08-NQ/TU ngày 02/3/2022 của Ban Chấp hành Đảng bộ tỉnh về tăng cường sự lãnh đạo của Đảng đối với công tác bảo vệ môi trường trên địa bàn tỉnh Nghệ An giai đoạn 2022 - 2030 và Kế hoạch số\n509/KH-UBND ngày 14/7/2022 của UBND tỉnh thực hiện Nghị quyết 08-NQ/TU ngày 02/3/2022 của Ban Chấp hành Đảng bộ tỉnh, trong đó có môi trường biển, đảo.\n- Tăng cường năng lực hệ thống quan trắc, giám sát tổng hợp tài nguyên, môi trường biển và hải đảo. Đến năm 2030, hệ thống quan trắc,\ngiám sát tổng hợp được hoàn thiện, hoạt động hiệu quả và được kết nối và tích hợp dữ liệu với hệ thống thông tin, cơ sở dữ liệu tài nguyên, môi trường biển, đảo quốc gia.\n- Kiện toàn tổ chức và xây dựng các công cụ, phương tiện, chế tài nhằm tăng cường hiệu quả công tác phối hợp, thanh tra, kiểm tra,\ngiám sát trong kiểm soát và xử lý ô nhiễm môi trường biển, đảo.\n4. Bảo tồn đa dạng sinh học và\nnguồn lợi biển, đảo\n- Xây dựng và phát triển khu bảo tồn biển Hòn Ngư -\nĐảo Mắt; tăng cường công tác bảo tồn đa dạng sinh học ngoài khu bảo tồn; phục hồi các hệ sinh thái biển và ven biển bị suy thoái.\n- Đẩy mạnh điều tra, đánh giá và xác định mức độ dễ\nbị tổn thương, tính nguy cấp của các loài sinh vật biển đặc hữu, có giá trị\nkhoa học và kinh tế để đưa ra các phương án, giải pháp bảo vệ, bảo tồn và phục hồi.\n- Thiết lập, mở rộng và tăng cường năng lực quản lý\ncác khu vực cấm khai thác có thời hạn, khu bảo vệ nguồn lợi thủy sản, khu bảo tồn biển và đường di cư của các loài thủy sản. Đến năm 2030, 100% khu vực cấm khai thác có thời hạn, khu bảo vệ nguồn lợi thủy sản được xác định và quản lý hiệu quả.\n- Kiểm soát chặt chẽ hoạt động khai thác, gây nuôi và buôn bán các loài sinh vật biển hoang dã thuộc danh mục cần được bảo tồn.\n- Ngăn ngừa, kiểm soát chặt chẽ và phòng trừ có hiệu quả các loài sinh vật ngoại lai xâm hại; kiểm soát chặt chẽ sự du nhập các giống,\nloài thủy sản ngoại lai và sự du nhập sinh vật ngoại lai qua hoạt động vận tải biên.\n5. Ứng phó với biến đổi khí hậu và nước biển dâng\n- Tăng cường năng lực giám sát biến đổi khí hậu, dự\nbáo, cảnh báo, hệ thống truyền tin cảnh báo sớm rủi ro trên biển và vùng ven biển\nđể chủ động ứng phó với thiên tai và biến đổi khí hậu; định kỳ cập nhật kịch bản biến đổi khí hậu, nước biển dâng của tỉnh. Đến năm 2030, hệ thống dự báo, cảnh báo thiên tai, tác động của biến đổi khí hậu được hiện đại hóa và được kết nối thông suốt.\n- Nâng cao khả năng chống chịu và phục hồi của hệ\nthống tự nhiên và xã hội vùng biển và ven biển trước các tác động tiêu cực của biến đổi khí hậu; phát triển mô hình cộng đồng ứng phó với thiên tai và biến đổi khí hậu; giám sát tác động của biến đổi khí hậu đến các ngành kinh tế biển và đời sống, sinh kế cộng đồng trên vùng biển và ven biển.\n- Triển khai các giải pháp ứng phó, trong đó có giải pháp ứng phó dựa vào hệ sinh thái và các giải pháp dựa vào tự nhiên thông qua việc bảo tồn và phục hồi các hệ sinh thái biển và ven biển nhằm giảm thiểu thiệt hại do nước biển dâng, xâm nhập mặn, lũ lụt, hạn hán và các tác động liên quan khác đối với vùng biển và ven biển.\n- Chủ động chuẩn bị các phương án, điều kiện phòng,\ntránh và giảm nhẹ thiên tai và tác động của biến đổi khí hậu và nước biển dâng trong hoạt động khai thác, sử dụng tài nguyên biển và hải đảo phù hợp với từng ngành kinh tế biển, các vùng biển và ven biển.\n- Rà soát và đổi mới công nghệ và hoạt động khai thác, sử dụng tài nguyên biển và hải đảo theo hướng giảm thiểu phát thải khí\nnhà kính theo cam kết của Việt Nam tại COP 26 về đạt mức phát thải ròng bằng 0 vào năm 2050.\n6. Điều tra cơ bản biển và hải\nđảo\n- Phối hợp với các bộ, ngành Trung ương tiếp tục rà\nsoát, xây dựng và triển khai thực hiện hiệu quả các đề án, dự án, nhiệm vụ thuộc Chương trình trọng điểm điều tra cơ bản tài nguyên, môi trường biển phục vụ trực tiếp cho hoạt động phát triển bền vững kinh tế biển.\n- Thực hiện điều tra cơ bản kết hợp với nghiên cứu khoa học để phát hiện các loại tài nguyên mới, xác định khả năng phục hồi, chống chịu của hệ sinh thái biển và sức chịu tải môi trường biển, xác định các khu vực có tiềm năng phát triển các ngành kinh tế biển.\n7. Khoa học, công nghệ và hợp tác quốc tế\n- Tăng cường ứng dụng khoa học, công nghệ mới trong khai thác, nuôi trồng, bảo quản, chế biến thủy sản sau thu hoạch. Chuyển từ\nnuôi trồng thủy sản theo phương thức truyền thống sang công nghiệp có ứng dụng công nghệ hiện đại, năng suất, chất lượng cao. Tăng cường ứng dụng khoa học,\ncông nghệ mới trong chuỗi giá trị khép kín từ nuôi trồng, khai thác, bảo quản đến chế biến, nhằm tạo ra các sản phẩm chủ lực, có chất lượng, giá trị kinh tế,\ntính cạnh tranh cao, đáp ứng nhu cầu của thị trường.\n- Thường xuyên chủ động tìm kiếm, phối hợp với các cơ quan, đơn vị, tổ chức khoa học trong và ngoài nước để tiến hành điều tra,\nđánh giá về tài nguyên, hệ sinh thái biển và ven biển của tỉnh.\n- Đầu tư phát triển trang thiết bị, phương tiện,\nnguồn nhân lực cho nghiên cứu khoa học biển.\n- Thúc đẩy sự tham gia của doanh nghiệp và khối tư\nnhân, thông qua các chính sách khuyến khích đầu tư vào công tác phát triển khoa học, công nghệ biển, đặc biệt trong các lĩnh vực công nghệ chế biến sâu, công nghệ khai thác, sử dụng tài nguyên hiệu quả, thân thiện môi trường.\n- Đẩy mạnh hợp tác, tranh thủ sự hỗ trợ của các đối tác, các tổ chức quốc tế để phát triển nguồn nhân lực, cơ sở hạ tầng kinh tế biển,\nnghiên cứu khoa học và ứng dụng công nghệ hiện đại vào các ngành kinh tế biển,\nbảo vệ môi trường, phòng, chống thiên tai và thích ứng với biến đổi khí hậu, nước biển dâng.\n8. Đẩy mạnh giáo dục, đào tạo và phát triển nguồn nhân lực biển\n- Xây dựng các chương trình đào tạo nghề và phát triển nguồn nhân lực chất lượng cao, đáp ứng nhu cầu thị trường để phục vụ cho các ngành kinh tế vùng ven biển và chuyển đổi nghề nghiệp của người dân.\n- Tiếp tục hoàn thiện hệ thống luật pháp, thể chế\nliên quan tới quản lý tổng hợp vùng bờ, trong đó tập trung nghiên cứu, đề xuất UBND tỉnh các biện pháp nâng cao hiệu quả, hiệu lực quản lý, xác định quản lý\nnhà nước về biển đảo là một nội dung quan trọng trong quá trình phát triển kinh tế.\n- Tăng cường năng lực, bổ sung biên chế có chuyên môn về quản lý tổng hợp vùng bờ tăng cường công tác tham mưu trước một lĩnh vực mới, phức tạp.\n- Có cơ chế khuyến khích các cơ quan khoa học - kỹ\nthuật, trường học, các tổ chức kinh tế, chính trị, xã hội cũng như cộng đồng dân cư ven biển... tham gia rộng rãi vào quá trình quản lý tổng hợp vùng bờ.\n9. Xây dựng cơ chế tài chính bền vững phục vụ khai thác, sử dụng bền vững tài nguyên biển và hải đảo\n- Huy động và sử dụng có hiệu quả các nguồn vốn đầu tư, ngoài nguồn từ ngân sách nhà nước, cần đẩy mạnh xã hội hóa các nguồn đầu tư\nđể phục vụ công tác quản lý, điều tra cơ bản, nghiên cứu khoa học, khai thác, sử\ndụng tài nguyên, bảo vệ môi trường biển và hải đảo.\n- Nghiên cứu, xây dựng cơ chế tăng nguồn thu cho ngân sách nhà nước từ khai thác, sử dụng tài nguyên và môi trường biển, và cơ\nchế đầu tư trở lại cho điều tra, nghiên cứu về biển, quản lý tài nguyên và bảo vệ môi trường biển.\n- Đẩy mạnh xây dựng và áp dụng các công cụ kinh tế\nvà chính sách trong quản lý môi trường biển, như: tiền sử dụng khu vực biển,\nphí giao khu vực biển, cấp phép và thu hồi giấy phép khai thác, sử dụng biển và\ncác khoản trợ cấp khác. Xây dựng văn bản quy phạm pháp luật về phí và lệ phí\ntrong việc các bên liên quan được hưởng các lợi ích từ khu bảo tồn biển.\n- Đa dạng hóa các nguồn tài chính cho quản lý tổng hợp vùng bờ, đảm bảo nguồn tài chính ổn định và có kế hoạch, tăng cường cơ sở vật chất, trang thiết bị kỹ thuật phục vụ thống kê, kiểm tra, giám sát và thực hiện giao khu vực biển còn thiếu và chưa đồng bộ.\n10. Xây dựng hệ thống thông tin và cơ sở dữ liệu tài nguyên, môi trường biển\nĐầu tư xây dựng hệ thống cơ sở dữ liệu biển, đảo của tỉnh; triển khai việc tích hợp và số hoá cơ sở dữ liệu tài nguyên và môi trường biển của tỉnh. Đầu tư hạ tầng công nghệ bảo đảm việc nhập, cập nhật, khai thác,\nchia sẻ dữ liệu đối với các hệ thống thông tin, cơ sở dữ liệu biển, đảo của Sở\nTài nguyên và Môi trường.\n11. Tuyên truyền, nâng cao nhận thức về biển, về khai thác, sử dụng bền vững tài nguyên và bảo vệ môi trường biển,\nhải đảo\n- Tập trung tuyên truyền, nâng cao ý thức của người dân về biển, về sử dụng bền vững tài nguyên và bảo vệ môi trường biển thông qua các chiến dịch tuyên truyền cao điểm hàng năm bao gồm: Ngày Môi trường thế giới\n(05/6), Ngày Đại dương thế giới (08/6), Tuần lễ Biển và Hải đảo Việt Nam (01 -\n08/6), ra quân “Chiến dịch làm sạch biển”. Triển khai có hiệu quả Kế hoạch số\n88/KH-UBND ngày 20/02/2023 của UBND tỉnh thực hiện Chương trình truyền thông về\nbiển và đại dương đến năm 2030 trên địa bàn tỉnh Nghệ An.\n- Đẩy mạnh giáo dục pháp luật nhằm nâng cao hiểu biết,\ntừ đó hình thành ý thức bảo vệ môi trường, trồng, phục hồi và bảo vệ rừng ngập mặn, ý thức chấp hành pháp luật về biển trong xã hội. Tuyên truyền, phổ biến kiến thức cho cộng đồng dân cư ven biển về biến đổi khí hậu và kỹ năng thích nghi để\nsống chung với biến đổi khí hậu. Vận động ngư dân không sử dụng các biện pháp có tính hủy diệt, thiếu bền vững trong khai thác hải sản, không khai thác hải sản trong các vùng cấm, không đánh bắt các loài thủy sinh thuộc danh mục cấm khai thác và có trách nhiệm bảo vệ các loài thủy sinh thuộc danh mục ưu tiên bảo vệ.\n- Các phương tiện thông tin đại chúng và truyền thông có chuyên mục tuyên truyền về tài nguyên thiên nhiên, môi trường và trách nhiệm của người dân trong việc bảo vệ, khai thác, sử dụng bền vững các nguồn tài nguyên, giữ gìn chất lượng môi trường biển; phổ biến kiến thức về phòng ngừa,\nứng phó, kiểm soát, khắc phục hậu quả thiên tai, sự cố môi trường biển; nâng cao nhận thức về hợp tác, hội nhập, bảo vệ chủ quyền, tài nguyên, môi trường biển,\nđảo.\n- Phát huy vai trò của Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh Nghệ An và các tổ chức thành viên trong tuyên truyền, giáo dục ý thức về khai thác, sử dụng bền vững tài nguyên và bảo vệ môi trường.\nIV. CÁC CHƯƠNG TRÌNH, ĐỀ ÁN DỰ\nÁN\n- Phối hợp với các Bộ, ngành, các cơ quan Trung\nương triển khai thực hiện các Đề án, dự án được phê duyệt kèm theo tại Nghị quyết số 48-NQ/CP ngày 03/4/2023 của Chính phủ, (có Phụ lục các Đề án, dự án kèm theo)\n- Tiếp tục triển khai tổ chức thực hiện tốt các Đề\nán, Dự án được ban hành kèm theo Kế hoạch số 608/KH-UBND ngày 18/8/2023 của UBND tỉnh về thực hiện Nghị quyết số 12-NQ/TU.\nV. PHÂN CÔNG NHIỆM VỤ\n1. Cơ chế điều phối liên ngành Ban chỉ đạo thực hiện Chiến lược phát triển bền vững kinh tế biên đến năm 2030, tầm nhìn đến năm 2045 được kiện toàn theo Quyết định số 4388/QĐ-UBND ngày 30/12/2022 của Chủ tịch UBND tỉnh Nghệ An là cơ quan điều phối liên ngành và liên địa phương cho việc thực hiện Chiến lược.\n2. Sở Tài nguyên và Môi trường\n- Chủ trì tham mưu UBND tỉnh tổ chức thực hiện Chiến lược khai thác sử dụng bền vững tài nguyên, bảo vệ môi trường biển và hải đảo đến năm 2030, tầm nhìn đến năm 2050; hướng dẫn các Sở, ban ngành và UBND các huyện,\nthành, thị ven biển thực hiện các mục tiêu, nhiệm vụ, giải pháp của Chiến lược.\n- Chủ trì, theo dõi, đôn đốc việc thực hiện các nhiệm vụ đã đề ra của Kế hoạch. Hằng năm chủ trì, phối hợp với các cơ quan liên quan tham mưu UBND tỉnh tổng hợp, báo cáo tình hình thực hiện Kế hoạch, những khó\nkhăn, vướng mắc trong quá trình tổ chức thực hiện để báo cáo Bộ Tài nguyên và\nMôi trường.\n- Tiếp tục tham mưu triển khai thực hiện Nghị quyết số 12-NQ/TU; Kế hoạch số 608/KH-UBND ngày 18/8/2023 của UBND tỉnh về Kế hoạch thực hiện Nghị quyết số 12-NQ/TU.\n- Chủ trì, phối hợp với các cơ quan liên quan tham mưu xây dựng và triển khai thực hiện nhiệm vụ “Xây dựng Chương trình quản lý tổng hợp vùng bờ tỉnh Nghệ An”.\n- Chủ trì, phối hợp các cơ quan, đơn vị có liên quan, tham mưu đề xuất cấp có thẩm quyền kiện toàn hệ thống cơ quan quản lý nhà\nnước tổng hợp tài nguyên và bảo vệ môi trường biển, hải đảo theo quy định.\n3. Các Sở, Ban, ngành: Kế hoạch và Đầu tư, Tài chính, Ngoại vụ, Nội vụ, Sở Nông nghiệp và Phát triển nông thôn, Sở Khoa học và\nCông nghệ, Công Thương, Du lịch, Giao thông vận tải, Xây dựng, Thông tin và\nTruyền thông, Ban Quản lý Khu Kinh tế Đông Nam, Bộ Chỉ huy Quân sự tỉnh, Công an tỉnh và UBND các huyện, thành, thị ven biển Căn cứ phân công nhiệm vụ của ngành, đơn vị mình tại Kế hoạch số 608/KH-UBND ngày 18/8/2023 của UBND tỉnh về việc thực hiện Nghị quyết số 12-NQ/TU và chức năng nhiệm vụ được giao để tham mưu UBND tỉnh tổ chức triển khai thực hiện các nội dung liên quan đến ngành, đơn vị theo Kế hoạch này hiệu quả, đúng quy định.\nVI. TỔ CHỨC THỰC HIỆN 1. Căn cứ Kế hoạch này, Thủ trưởng các Sở, Ban,\nngành cấp tỉnh, Chủ tịch UBND các huyện, thành, thị ven biển căn cứ chức năng,\nnhiệm vụ của đơn vị tập trung chỉ đạo triển khai kế hoạch theo nhiệm vụ được phân công. Định kỳ trước ngày 15/12 hàng năm báo cáo kết quả thực hiện về UBND tỉnh (qua Sở Tài nguyên và Môi trường) để tổng hợp, báo cáo UBND tỉnh.\n2. Giao Sở Tài nguyên và Môi trường đôn đốc, theo dõi việc tổ chức thực hiện Kế hoạch này; hàng năm tổng hợp kết quả thực hiện báo cáo UBND tỉnh và Bộ Tài nguyên và Môi trường trước ngày 30/12.\nTrong quá trình thực hiện, nếu có vướng mắc, các Sở,\nBan, ngành, UBND các huyện, thành, thị ven biển báo cáo kịp thời về UBND tỉnh\n(qua Sở Tài nguyên và Môi trường để tổng hợp, tham mưu) điều chỉnh nội dung Kế\nhoạch phù hợp với tình hình thực tế và quy định của pháp luật./.\nNơi nhận:\n - Bộ Tài nguyên và Môi trường, (để\n B/cáo);\n - Thường trực Tỉnh ủy, (để B/cáo);\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Chánh các Phó Chánh VP UBND tỉnh;\n - Các Sở, Ban, ngành cấp tỉnh;\n - UBND các huyện thị xã, thành phố ven biển;\n - Báo Nghệ An, Đài PTTH Nghệ An;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, NN.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Văn Đệ\nPHỤ LỤC NHIỆM VỤ, ĐỀ ÁN, DỰ ÁN THỰC HIỆN CHIẾN LƯỢC CHO GIAI ĐOẠN 2023 - 2030 TẦM NHÌN ĐẾN 2050\n(ban hành kèm theo Kế hoạch số 767/KH-UBND ngày 12/10/2023 của UBND tỉnh Nghệ\nAn)\nTT Chương trình/Đề\n án/Dự án Cơ quan chủ trì\nCơ quan phối hợp Ghi chú\nI Hoàn thiện hệ thống pháp luật 1\nPhối hợp với Bộ Nội vụ thực hiện Đề án kiện toàn tổ chức bộ máy ở trung ương và địa phương có biển đủ mạnh để đảm bảo quản lý\n nhà nước tổng hợp, thống nhất về tài nguyên, môi trường biển và hải đảo Sở Nội vụ\nSở Tài nguyên và\n Môi trường và UBND các huyện, thành, thị ven biển II Khai thác, sử dụng bền vững tài nguyên biển và\n hải đảo 2\nPhối hợp với Bộ Tài nguyên và Môi trường thực hiện\n Đề án lập danh mục phân loại hải đảo Sở Tài nguyên và\n Môi trường Các Sở, Ban, ngành và UBND các huyện, thành, thị ven biển 3\nPhối hợp với Bộ Nông nghiệp và Phát triển nông thôn thực hiện Đề án phát triển nuôi trồng thủy sản trên biển đến năm 2030, tầm nhìn đến năm 2045 Sở Nông nghiệp và\n Phát triển nông thôn Các Sở, Ban, ngành và UBND các huyện, thành, thị ven biển 4\nPhối hợp với Bộ Xây dựng thực hiện Đề án xây dựng,\n phát triển một số đô thị, khu đô thị ven biển hiện đại theo mô hình sinh thái,\n tăng trưởng xanh, thông minh gắn với phát triển du lịch bền vững, thích ứng với biến đổi khí hậu Sở Xây dựng Các Sở, Ban, ngành và UBND các huyện, thành, thị ven biển 5\nPhối hợp với Bộ Văn hóa, Thể thao và Du lịch thực hiện Đề án phát triển bền vững du lịch, dịch vụ biển và hải đảo Việt Nam đến năm 2030 Sở Du lịch Các Sở, Ban, ngành và UBND các huyện, thành, thị ven biển 6\nXây dựng và triển khai thực hiện Chương trình quản lý tổng hợp vùng bờ trên địa bàn tỉnh Nghệ An Sở Tài nguyên và\n Môi trường Các Sở, Ban, ngành và UBND các huyện, thành, thị ven biển III Bảo vệ môi trường biển và hải đảo 7\nPhối hợp với Bộ Tài nguyên và Môi trường thực hiện\n Đề án xây dựng mạng lưới quan trắc, giám sát tài nguyên, môi trường biển quốc gia đến năm 2030 Sở Tài nguyên và\n Môi trường Các Sở, Ban, ngành và UBND các huyện, thành, thị ven biển 8\nPhối hợp với Bộ Tài nguyên và Môi trường tổ chức thực hiện Đề án “Điều tra, thống kê và phân loại nguồn thải, nguồn gây ô nhiễm biển và hải đảo; xây dựng bản đồ phân vùng rủi ro ô nhiễm và sức chịu tải của vùng biển có rủi ro ô nhiễm cao cho giai đoạn 2021 - 2030”\nSở Tài nguyên và\n Môi trường Các Sở, Ban, ngành và UBND các huyện, thành, thị ven biển IV Bảo tồn đa dạng sinh học và nguồn lợi biển và\n hải đảo 9\nPhối hợp với Bộ Nông nghiệp và Phát triển nông thôn tổ chức thực hiện Đề án mở rộng, thành lập mới các khu bảo tồn biển, khu bảo vệ nguồn lợi thủy sản, phục hồi các hệ sinh thái biển đến năm 2030 Sở Nông nghiệp và\n Phát triển nông thôn Các Sở, Ban, ngành và UBND các huyện, thành, thị ven biển 10 Phối hợp với Bộ Giao thông vận tải thực hiện Đề\n án thiết lập vùng biển đặc biệt nhạy cảm tại Việt Nam Sở Giao thông vận tải Các Sở, Ban, ngành và UBND các huyện, thành, thị ven biển\nỨng phó với biến đổi khí hậu, nước biển dâng 11 Phối hợp với Bộ Tài nguyên và Môi trường tổ chức thực hiện Dự án tăng cường năng lực và trang thiết bị dự báo, cảnh báo thiên tai, tác động của biến đổi khí hậu, nước biển dâng Sở Tài nguyên và\n Môi trường Các Sở, Ban, ngành và UBND các huyện, thành, thị ven biển VI\nĐiều tra cơ bản biển và hải đảo 12 Phối hợp với Bộ Tài nguyên và Môi trường tổ chức thực hiện Chương trình trọng điểm điều tra cơ bản tài nguyên, môi trường biển và hải đảo đến năm 2030 Sở Tài nguyên và\n Môi trường Các Sở, Ban, ngành và UBND các huyện, thành, thị ven biển VII Khoa học, công nghệ và hợp tác quốc tế\n13 Phối hợp với Bộ Khoa học và Công nghệ tổ chức thực hiện Đề án “Phát triển và ứng dụng công nghệ khai thác, sử dụng bền vững tài nguyên, bảo vệ môi trường biển và hải đảo và ứng phó với biến đổi khí hậu”.\nSở Khoa học và\n Công nghệ\nCác Sở, Ban, ngành và UBND các huyện, thành, thị ven biển 14 Phối hợp với Bộ Công Thương trong triển khai thực hiện Đề án phát triển ngành chế tạo thiết bị phục vụ ngành công nghiệp năng lượng tái tạo; nghiên cứu mở rộng ứng dụng năng lượng tái tạo tại các khu vực ven biển, hải đảo.\nSở Công thương Các Sở, Ban, ngành và UBND các huyện, thành, thị ven biển 15 Phối hợp với Bộ Văn hóa, Thể thao và Du lịch điều tra tổng thể và lập hồ sơ các di tích lịch sử, văn hóa, danh lam thắng cảnh,\n di sản văn hóa phi vật thể gắn với biển và hải đảo Sở Văn hóa và Thể\n thao Các Sở, Ban, ngành và UBND các huyện, thành, thị ven biển VIII Giáo dục, đào tạo nguồn nhân lực 16 Phối hợp với Bộ Tài nguyên và Môi trường triển khai Đề án tăng cường năng lực quản lý tổng hợp biển và hải đảo các cấp Sở Tài nguyên và\n Môi trường Các Sở, Ban, ngành và UBND các huyện, thành, thị ven biển 17 Phối hợp với Bộ Tài nguyên và Môi trường triển khai Đề án tăng cường năng lực đào tạo đại học và sau đại học về biển và hải\n đảo Sở Tài nguyên và\n Môi trường Các Sở, Ban, ngành và UBND các huyện, thành, thị ven biển"
}