{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-778-KH-UBND-2023-xac-dinh-chi-so-cai-cach-hanh-chinh-so-ban-nganh-Nghe-An-583276.aspx",
  "title": "Kế hoạch 778/KH-UBND 2023 xác định chỉ số cải cách hành chính sở ban ngành Nghệ An",
  "properties": {
    "Số hiệu": "778/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Nghệ An",
    "Người ký": "Lê Hồng Vinh",
    "Ngày ban hành": "19/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NGHỆ AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 778/KH-UBND Nghệ An, ngày 19 tháng 10 năm 2023 KẾ HOẠCH\nĐIỀU TRA XÃ HỘI HỌC XÁC ĐỊNH CHỈ SỐ CẢI CÁCH HÀNH CHÍNH NĂM 2023 TẠI CÁC SỞ, BAN, NGÀNH CẤP TỈNH,\nUBND CẤP HUYỆN Thực hiện Quyết định số 3323/QĐ-UBND ngày 16/10/2023 của UBND tỉnh ban hành Quy định đánh giá, xếp hạng công tác cải cách hành chính của các cơ quan, đơn vị trên địa bàn tỉnh Nghệ An, UBND tỉnh ban hành Kế hoạch điều tra xã hội học nhằm xác định Chỉ số cải cách hành chính năm 2023 tại các Sở, ban, ngành cấp tỉnh, UBND cấp huyện như sau:\n1. Mục đích, yêu cầu a) Mục đích\n- Xác định được kết quả đánh giá công tác Cải cách hành chính năm 2023 theo Quyết định số 3323/QĐ-UBND ngày 16/10/2023 của UBND tỉnh thông qua kết quả điều tra xã hội học lấy ý kiến của cá nhân, tổ chức, doanh nghiệp đối với công tác cải cách hành chính của các Sở, ban, ngành cấp tỉnh,\nUBND cấp huyện trên địa bàn tỉnh;\n- Tổng hợp, đánh giá, xếp hạng công tác cải cách hành chính của các Sở, ban, ngành cấp tỉnh, UBND cấp huyện năm 2023;\n- Nâng cao nhận thức, vai trò, trách nhiệm của các cấp, các ngành và người dân, doanh nghiệp đối với công tác cải cách hành chính trên địa bàn tỉnh.\nb) Yêu cầu\n- Thực hiện đầy đủ các nhiệm vụ thuộc trách nhiệm của các Sở, ban, ngành, UBND cấp huyện theo quy định tại Quyết định số 3323/QĐ-UBND ngày 16/10/2023;\n- Tổ chức điều tra xã hội học theo bộ câu hỏi bảo đảm khách quan, phù hợp điều kiện thực tế của từng Sở, ban, ngành, UBND cấp huyện;\n- Phản ánh thực chất, khách quan kết quả cải cách hành chính năm 2023, phục vụ cho việc xác định Chỉ số cải cách hành chính của các Sở, ban, ngành, UBND cấp huyện.\n2. Nội dung điều tra xã hội học 2.1. Đối tượng và số lượng điều tra:\na) Điều tra để đánh giá CCHC các Sở, ban, ngành cấp tỉnh (gọi chung là sở):\n+ Công chức không giữ chức vụ lãnh đạo các sở: 15 phiếu/sở;\n+ Lãnh đạo phòng, ban, chi cục thuộc/trực thuộc sở:\n05 phiếu/sở;\n+ Lãnh đạo cấp huyện, phòng chuyên môn thuộc UBND cấp huyện đánh giá sở chủ quản: 63 phiếu/sở (mỗi phòng chuyên môn thuộc UBND huyện thực hiện tối đa 03 phiếu đánh giá cho 01 sở chủ quản).\n+ Đại diện tổ chức, doanh nghiệp đã trực tiếp giao dịch với sở: 10 phiếu/sở.\nTổng số phiếu điều tra: 93 phiếu/sở.\nTổng số phiếu điều tra sở, ban, ngành là: 93 phiếu/sở\nx 25 Sở, ban, ngành = 2.325 phiếu (bao gồm cả 04 cơ quan Trung ương được tổ chức theo hệ thống ngành dọc đóng trên địa bàn tỉnh là: Cục Thuế tỉnh, Kho bạc Nhà nước tỉnh, Cục Hải quan tỉnh, Bảo hiểm Xã hội tỉnh).\nb) Điều tra để đánh giá CCHC đối với UBND cấp huyện\n(gọi chung là huyện):\n+ Thường trực HĐND huyện: 03 phiếu/huyện;\n+ Lãnh đạo phòng chuyên môn thuộc UBND huyện: 12 phiếu/huyện;\n+ Đại diện doanh nghiệp: 10 phiếu/huyện (mỗi huyện chọn ngẫu nhiên 10 doanh nghiệp, hộ kinh doanh có giao dịch trực tiếp với UBND huyện);\n+ Người dân: 60 phiếu/huyện (Mỗi huyện chọn 02 xã\ncó trình độ phát triển tốt, khá, trung bình; mỗi xã chọn ngẫu nhiên 30 người dân có giao dịch với cơ quan hành chính trên địa bàn).\nTổng số phiếu điều tra cho mỗi huyện là: 85 phiếu.\nTổng số phiếu điều tra cấp huyện là:\n85 phiếu/huyện x 21 huyện = 1.785 phiếu.\nTổng số phiếu điều tra sở, huyện: 4.110 phiếu.\n2.2. Nội dung điều tra:\nThực hiện theo bộ mẫu phiếu do Sở Nội vụ phối hợp Trường Chính trị tỉnh xây dựng và cung cấp.\n2.3. Thời gian điều tra:\nTừ tháng 10/2023 đến trước 30/11/2023.\n2.4. Cơ quan chủ trì, phối hợp:\n- Cơ quan chủ trì: Sở Nội vụ;\n- Cơ quan phối hợp: Các đơn vị cung cấp dịch vụ điều tra xã hội học; các Sở, ban, ngành cấp tỉnh; UBND cấp huyện; UBND các xã, phường,\nthị trấn và các đơn vị, cá nhân liên quan.\n3. Kinh phí\nKinh phí thực hiện từ nguồn không tự chủ cấp cho Sở\nNội vụ năm 2023.\n4. Tổ chức thực hiện a) Các Sở, ban, ngành, UBND cấp huyện Cung cấp danh sách người dân, doanh nghiệp đã tham gia quy trình giải quyết hồ sơ thủ tục hành chính tại cơ quan, đơn vị trong năm 2023; phối hợp thực hiện công tác điều tra xã hội học tại cơ quan, đơn vị, địa phương.\nb) Sở Nội vụ\n- Hợp đồng, phối hợp xây dựng bộ mẫu phiếu điều tra, khảo sát;\n- Lựa chọn đối tượng người dân, tổ chức, doanh nghiệp\nđiều tra, khảo sát trên cơ sở danh sách cỡ mẫu do các đơn vị lập và gửi về;\n- Lựa chọn, hợp đồng với đơn vị cung cấp dịch vụ thực hiện điều tra lấy phiếu khảo sát người dân, tổ chức, doanh nghiệp về các nội dung có liên quan;\n- Kiểm tra, giám sát, tổng hợp, phúc tra kết quả điều tra xã hội học phục vụ cho việc xác định chỉ số cải cách hành chính của các Sở,\nban, ngành cấp tỉnh, UBND cấp huyện năm 2023.\nTrên đây là Kế hoạch điều tra xã hội học xác định Chỉ số cải cách hành chính năm 2023 tại các Sở, ban, ngành cấp tỉnh; UBND cấp huyện. Yêu cầu các cơ quan, đơn, vị, địa phương nghiêm túc triển khai thực hiện./.\nNơi nhận:\n - Trưởng ban Chỉ đạo CCHC tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Chánh VP UBND tỉnh;\n - Các Phó CVP UBND tỉnh;\n - Các Sở, ban, ngành cấp tỉnh;\n - UBND cấp huyện;\n - UBND cấp xã;\n - Cổng TTĐT tỉnh;\n - Lưu VT, KSTT (Nam). \nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Vinh"
}