{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-835-KH-UBND-2023-khac-phuc-ton-tai-han-che-cong-tac-cai-cach-hanh-chinh-Nghe-An-585234.aspx",
  "title": "Kế hoạch 835/KH-UBND 2023 khắc phục tồn tại hạn chế công tác cải cách hành chính Nghệ An",
  "properties": {
    "Số hiệu": "835/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Nghệ An",
    "Người ký": "Lê Hồng Vinh",
    "Ngày ban hành": "02/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NGHỆ AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 835/KH-UBND Nghệ An, ngày 02 tháng 11 năm 2023 KẾ HOẠCH KHẮC PHỤC TỒN TẠI, HẠN CHẾ THEO THÔNG BÁO SỐ 37/VPBCĐCCHC NGÀY 19/10/2023 CỦA VĂN PHÒNG BAN CHỈ ĐẠO CẢI CÁCH HÀNH CHÍNH CỦA CHÍNH PHỦ VỀ KẾT LUẬN KIỂM TRA CÔNG TÁC CẢI CÁCH HÀNH CHÍNH TẠI TỈNH NGHỆ AN Thực hiện Thông báo số 37/VPBCĐCCHC ngày 19/10/2023 của Văn phòng Ban Chỉ đạo cải cách hành chính của Chính phủ về kết luận kiểm tra công tác cải cách hành chính (CCHC) tại tỉnh Nghệ An, Ủy ban nhân dân tỉnh ban hành Kế hoạch khắc phục các tồn tại, hạn chế được Đoàn kiểm tra nêu ra, cụ\nthể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Đề ra các nhiệm vụ, giải pháp nhằm khắc phục kịp thời các tồn tại, hạn chế trong công tác CCHC trên địa bàn tỉnh theo Thông báo số 37/VPBCĐCCHC ngày 19/10/2023 của Văn phòng Ban Chỉ đạo CCHC của Chính phủ;\n- Nâng cao trách nhiệm của người đứng đầu các cấp,\ncác ngành, của cán bộ, công chức, viên chức trong thực hiện công tác CCHC;\n- Khắc phục những nút thắt, điểm nghẽn trong công tác CCHC, tạo điều kiện tốt nhất cho người dân, doanh nghiệp trong thực hiện TTHC, nâng cao chất lượng phục vụ của các cơ quan hành chính nhà nước.\n2. Yêu cầu\n- Người đứng đầu các ngành, các cấp nghiêm túc triển khai các nhiệm vụ, giải pháp theo kế hoạch này.\n- Các Sở, ban, ngành, đơn vị, địa phương nêu cao tinh thần trách nhiệm, chấn chỉnh, quán triệt, kịp thời khắc phục ngay những tồn tại, hạn chế được Đoàn kiểm tra chỉ ra tại Thông báo số 37/VPBCĐCCHC ngày 19/10/2023 của Văn phòng Ban Chỉ đạo CCHC của Chính phủ.\nII. NHIỆM VỤ VÀ GIẢI PHÁP KHẮC PHỤC 1. Công tác chỉ đạo điều hành cải cách hành chính\n- Tiếp tục phát huy vai trò trách nhiệm người đứng\nđầu cấp ủy và chính quyền các cấp trong chỉ đạo thực hiện các nhiệm vụ về CCHC;\ntập trung thực hiện hoàn thành các nhiệm vụ theo Kế hoạch CCHC năm 2023;\n- Đề cao hiệu quả phối hợp giữa các cơ quan, đơn vị\ntrong việc triển khai thực hiện nhiệm vụ các nội dung trong công tác CCHC, phát huy tinh thần năng động, sáng tạo những sáng kiến hay, cách làm mới trong công tác CCHC;\n- Thường xuyên tổ chức đối thoại, khảo sát sự hài lòng của người dân, doanh nghiệp trên địa bàn, làm cơ sở cho việc nghiên cứu,\nban hành các chính sách cải cách nhằm nâng cao chất lượng phục vụ người dân,\ndoanh nghiệp;\n- Tăng cường lãnh đạo, chỉ đạo thực hiện tốt công tác thanh tra, kiểm tra, giám sát việc thực hiện nhiệm vụ CCHC; rà soát, khắc phục những tồn tại, hạn chế sau thanh tra, kiểm tra, giám sát và xử lý nghiêm những trường hợp vi phạm.\n2. Cải cách thể chế\n- Nâng cao chất lượng tham mưu xây dựng, ban hành văn bản QPPL, đảm bảo chất lượng đúng quy định của pháp luật, phù hợp thực tiễn;\nbố trí nguồn lực đầy đủ để hiện thực hóa văn bản QPPL đúng quy định;\n- Thường xuyên kiểm tra, rà soát và xử lý văn bản QPPL để đảm bảo phù hợp với các quy định của pháp luật phục vụ cho công tác quản lý nhà nước. Tập trung hoàn thiện các quy định pháp luật để xử lý những nội dung mâu thuẫn, chồng chéo và trái pháp luật, nhất là các lĩnh vực liên quan đến sản xuất kinh doanh, đầu tư, du lịch, đất đai,...\n3. Cải cách thủ tục hành chính\n- Thực hiện công bố, công khai kịp thời các TTHC; đảm bảo 100% TTHC thuộc thẩm quyền giải quyết được cập nhật công khai đầy đủ, đúng quy định tại nơi tiếp nhận, giải quyết TTHC và trên Cổng/Trang Thông tin điện tử\n(TTĐT) của các cơ quan, đơn vị;\n- Tiếp tục rà soát, đánh giá TTHC, kiến nghị cơ\nquan có thẩm quyền bãi bỏ các TTHC không cần thiết, không hợp pháp và không hợp lý; cắt giảm đơn giản hóa thành phần hồ sơ, trình tự, thủ tục, thời gian giải quyết TTHC, tập trung một số lĩnh vực trọng tâm như: Đầu tư, đất đai, xây dựng,\ntài nguyên và môi trường, thuế, hải quan, y tế...nhất là TTHC liên quan liên quan trực tiếp đến người dân, doanh nghiệp; tăng cường các biện pháp hướng dẫn,\nhỗ trợ, tư vấn cho tổ chức, cá nhân trong giải quyết TTHC;\n- Tập trung đẩy mạnh số hóa hồ sơ, kết quả giải quyết TTHC đang còn hiệu lực để đáp ứng yêu cầu của Chính phủ; tăng cường công tác tuyên truyền, triển khai các giải pháp để tăng tỷ lệ hồ sơ nộp trực tuyến,\nthanh toán trực tuyến;\n- Nâng cấp, kiện toàn, tổ chức lại Bộ phận Một cửa các cấp theo đúng quy định của Chính phủ, giảm tối đa tỷ lệ hồ sơ trễ hạn; tăng cường kiểm tra, kiên quyết xử lý nghiêm các trường hợp gây khó khăn, sách nhiễu người dân, doanh nghiệp hoặc không tuân thủ quy trình tiếp nhận, giải quyết hồ\nsơ TTHC;\n- Đánh giá chất lượng phục vụ người dân, doanh nghiệp trong giải quyết TTHC, cung cấp dịch vụ công theo Quyết định số 766/QĐ-TTg ngày 23/6/2022 của Thủ tướng Chính phủ.\n4. Cải cách tổ chức bộ máy hành chính nhà nước\n- Rà soát, tham mưu UBND tỉnh ban hành kịp thời quy\nđịnh chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức bộ máy của các cơ quan hành chính nhà nước theo Nghị định Chính phủ và Thông tư hướng dẫn của các Bộ, ngành Trung ương gắn với việc thực hiện Đề án, Kế hoạch thực hiện Nghị quyết Trung\nương 6 (khóa XII) của các cơ quan, đơn vị đã được Tỉnh ủy, UBND tỉnh phê duyệt;\n- Tiếp tục chỉ đạo hoàn thiện các quy định về phân công, phân cấp, đẩy mạnh công tác giám sát, kiểm tra, thanh tra sau phân công,\nphân cấp.\n5. Cải cách chế độ công vụ,\ncông chức\n- Thực hiện nghiêm việc chấp hành kỷ luật, kỷ cương hành chính của cán bộ, công chức, viên chức. Bố trí công chức, viên chức theo\nđúng vị trí việc làm và tiêu chuẩn ngạch công chức, chức danh nghề nghiệp đã được phê duyệt;\n- Tăng cường các hoạt động kiểm tra nhằm chấn chỉnh kỷ luật, kỷ cương hành chính, xử lý kịp thời các trường hợp vi phạm về chuẩn mực xử sự, thái độ giao tiếp ứng xử, nội quy, giờ giấc làm việc. Phát hiện, xử lý\nnghiêm các trường hợp cán bộ, công chức, viên chức vi phạm đạo đức công vụ;\n- Triển khai thực hiện các chính sách mới về cán bộ,\ncông chức cấp xã và người hoạt động không chuyên trách quy định tại Nghị định 33/2023/NĐ-CP ngày 10/6/2023 của Chính phủ quy định về cán bộ, công chức cấp xã\nvà người hoạt động không chuyên trách ở cấp xã, ở thôn, tổ dân phố;\n- Tổ chức thực hiện tốt Chiến lược quốc gia về thu hút, trọng dụng nhân tài, quy định về khuyến khích, bảo vệ cán bộ năng động,\nsáng tạo, dám nghĩ, dám làm, dám chịu trách nhiệm vì lợi ích chung theo quy định tại Nghị định số 73/2023/NĐ-CP ngày 29/9/2023 của Chính phủ. Thực hiện có hiệu quả chính sách tinh giản biên chế theo Nghị định số 29/2023/NĐ-CP ngày 03/6/2023 của Chính phủ về tinh giản biên chế. Đối với các đơn vị thực hiện chính sách tinh giản biên chế còn chậm tiến độ cần khẩn trương nhanh chóng hoàn thành theo kế hoạch đề ra.\n6. Cải cách tài chính công\n- Tăng cường công tác quản lý thu, chi ngân sách,\nchống thất thu, nợ đọng thuế; thường xuyên đánh giá khả năng thực hiện các nguồn thu trên địa bàn, thực hiện các giải pháp thiết thực, hiệu quả phấn đấu hoàn thành dự toán thu ngân sách năm 2023;\n- Thực hiện có hiệu quả cơ chế tự chủ, tự chịu trách nhiệm trong cơ quan hành chính nhà nước, đơn vị sự nghiệp công lập, tổ chức khoa học công nghệ công lập theo các quy định của Chính phủ;\n- Đảm bảo kịp thời tiến độ thực hiện giải ngân vốn\nđầu tư công theo kế hoạch đề ra;\n- Thường xuyên đôn đốc, kiểm tra tình hình thực hiện các kiến nghị sau thanh tra, kiểm tra, kiểm toán nhà nước về tài chính, ngân sách đối với các cơ quan, đơn vị; tăng cường kiểm tra và chấn chỉnh các sai phạm trong quản lý, sử dụng kinh phí quản lý hành chính tại cơ quan hành chính các cấp\nở địa phương. Kịp thời thực hiện các kết luận thanh tra, kiểm toán về tài chính, ngân sách.\n7. Xây dựng và phát triển Chính quyền điện tử, Chính quyền số\n- Lãnh đạo, chỉ đạo quyết liệt, có hiệu quả việc chuyển\nđổi số trong các cơ quan hành chính nhà nước trên địa bàn tỉnh Nghệ An hành theo kế hoạch đã ban hành;\n- Tiếp tục triển khai kiến trúc chính quyền điện tử,\nứng dụng công nghệ thông tin phục vụ công tác quản lý, chỉ đạo, điều hành và thực thi công vụ, nhiệm vụ đảm bảo tính đồng bộ ở các cấp chính quyền;\n- Tiếp tục chỉ đạo triển khai đồng bộ việc ứng dụng công nghệ thông tin, nâng cao chất lượng cung cấp các dịch vụ công để phục vụ\nngười dân, doanh nghiệp ngày càng tốt hơn; đẩy mạnh ứng dụng công nghệ thông tin trong nội bộ các cơ quan, đơn vị.\nIII. TỔ CHỨC THỰC HIỆN 1. Giám đốc các Sở, Thủ trưởng các ban, ngành cấp tỉnh, Chủ tịch UBND các huyện, thành phố, thị xã\nTiếp tục lãnh đạo, chỉ đạo triển khai một cách mạnh mẽ, quyết liệt, đồng bộ công tác CCHC tại cơ quan, đơn vị, địa phương mình.\n2. Văn phòng UBND tỉnh và các Sở: Tư pháp, Tài chính, Thông tin và Truyền thông Chịu trách nhiệm trước UBND tỉnh, Chủ tịch UBND tỉnh những nội dung mà đơn vị được giao chủ trì liên quan đến công tác CCHC trên địa bàn tỉnh. Chủ động phối hợp với các cơ quan, đơn vị khắc phục tồn tại, hạn chế\nnhững nội dung được giao chủ trì, phối hợp tại Phụ lục kèm theo Kế hoạch này.\n3. Sở Nội vụ\nTheo dõi, đôn đốc, tổng hợp tình hình thực hiện Kế\nhoạch khắc phục tồn tại, hạn chế kịp thời báo cáo UBND tỉnh những phát sinh trong quá trình thực hiện để kịp thời chỉ đạo tháo gỡ vướng mắc.\nỦy ban nhân dân tỉnh yêu cầu Giám đốc các Sở, Thủ\ntrưởng các ban, ngành cấp tỉnh, Chủ tịch UBND các huyện, thành phố, thị xã tập trung chỉ đạo và tổ chức thực hiện có hiệu quả Kế hoạch này. Trong quá trình triển khai thực hiện, nếu phát sinh những khó khăn, vướng mắc các cơ quan, đơn vị kịp thời báo cáo UBND tỉnh (qua Sở Nội vụ) để được xem xét, giải quyết./.\nNơi nhận:\n - Ban Chỉ đạo CCHC của Chính phủ;\n - Bộ Nội vụ;\n - Ban Chỉ đạo CCHC của tỉnh;\n - BT Tỉnh ủy, Trưởng BCĐ CCHC tỉnh;\n - Chủ tịch UBND tỉnh;\n - Các PCT UBND tỉnh;\n - CVP, các Phó CVP UBND tỉnh;\n - Các Sở, ban, ngành cấp tỉnh;\n - UBND cấp huyện, cấp xã;\n - Lưu: VT, KSTT (N).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Vinh PHỤ LỤC KẾ HOẠCH KHẮC PHỤC TỒN TẠI, HẠN CHẾ THEO THÔNG BÁO SỐ\n37/VPBCĐCCHC NGÀY 19/10/2023 CỦA VĂN PHÒNG BAN CHỈ ĐẠO CCHC CỦA CHÍNH PHỦ VỀ KẾT LUẬN KIỂM TRA CÔNG TÁC CCHC TẠI TỈNH NGHỆ AN\n(Kèm theo Kế hoạch số 835/KH-UBND ngày 02 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh Nghệ An)\nTT Nhiệm vụ\nGiải pháp Cơ quan chủ trì\n thực hiện Cơ quan phối hợp Thời gian thực hiện I.\nCÔNG TÁC CHỈ ĐẠO, ĐIỀU HÀNH CCHC 1.\nĐề cao trách nhiệm người đứng đầu trong công tác CCHC Các sở, ban, ngành cấp tỉnh, UBND cấp huyện, xã\n rà soát lại quy chế phân công nhiệm vụ của đơn vị; đề cao vai trò của người đứng\n đầu trong công tác CCHC (Đối với những đơn vị chưa phân công người đứng đầu chỉ đạo công tác CCHC khẩn trương sửa đổi lại quy chế)\nCác Sở, ban, ngành cấp tỉnh; UBND cấp huyện, xã\nSở Nội vụ\nHàng năm 2.\nĐẩy mạnh, đa dạng hóa hình thức tuyên truyền về\n CCHC Tăng cường đa dạng hóa các hình thức tuyên truyền,\n thường xuyên cập nhật tin bài trên Cổng/Trang thông tin điện tử của cơ quan,\n đơn vị, viết bài cho cơ quan báo đài trung ương, của tỉnh nhằm tuyên truyền sâu rộng công tác CCHC Các Sở, ban, ngành cấp tỉnh; UBND cấp huyện, xã\nSở Nội vụ; Văn phòng UBND tỉnh Thường xuyên 3.\nTổ chức đối thoại, khảo sát sự hài lòng của người dân, doanh nghiệp Triển khai lấy ý kiến qua các hình thức đối thoại,\n phiếu khảo sát hoặc các phần mềm ứng dụng công nghệ thông tin Các Sở, ban, ngành cấp tỉnh; UBND cấp huyện, xã\nCơ quan, đơn vị\n liên quan Thường xuyên II.\nCẢI CÁCH THỂ CHẾ\n1.\nTham mưu xây dựng và ban hành văn bản QPPL Chú trọng hiệu quả việc phối hợp trong xây dựng văn bản QPPL, nâng cao chất lượng tham mưu, đảm bảo đúng quy trình việc xây dựng và ban hành hệ thống văn bản QPPL Các Sở, ban, ngành cấp tỉnh; UBND các huyện, thành phố, thị xã\nSở Tư pháp Thường xuyên 2.\nKiểm tra, rà soát và xử lý sau kiểm tra, rà soát văn bản QPPL Tăng cường công tác kiểm tra, rà soát và có biện pháp xử lý kịp thời các văn bản QPPL ban hành trái quy định Các Sở, ban, ngành cấp tỉnh; UBND các huyện,\n thành phố, thị xã\nSở Tư pháp Thường xuyên 3.\nSố hóa Sổ hộ tịch theo quy định tại Nghị định số\n 87/2020/NĐ-CP Bố trí đủ nguồn lực để thực hiện có hiệu quả việc số hóa Sổ hộ tịch theo quy định tại Nghị định số 87/2020/NĐ-CP Sở Tài chính Sở Tư pháp, UBND cấp huyện, cấp xã\nHàng năm 4.\nTham mưu triển khai thí điểm phân cấp cho Phòng Tư pháp cấp huyện thực hiện cấp phiếu lý lịch tư pháp theo yêu cầu tại Chỉ thị\n số 23/CT-TTg ngày 09/7/2023 của Thủ tướng Chính phủ\nChuẩn bị các điều kiện để triển thí điểm phân cấp cho Phòng Tư pháp cấp huyện thực hiện cấp phiếu lý lịch tư pháp theo yêu cầu tại Chỉ thị số 23/CT-TTg ngày 09/7/2023 của Thủ tướng Chính phủ.\nSở Tư pháp, UBND cấp huyện Sở Tài chính, các Sở, ban, ngành có liên quan Theo Kế hoạch của Bộ Tư pháp đề ra.\nIII.\nCẢI CÁCH THỦ TỤC HÀNH CHÍNH 1.\nCông bố TTHC, Danh mục TTHC và cập nhật TTHC trên Cơ sở dữ liệu Quốc gia Kịp thời công bố và cập nhật TTHC trên Cơ sở dữ\n liệu Quốc gia Các Sở, ban, ngành cấp tỉnh Văn phòng UBND tỉnh Thường xuyên 2.\nCông khai TTHC Niêm yết kịp thời, đầy đủ TTHC tại Trung tâm Phục vụ hành chính công tỉnh; Bộ phận Tiếp nhận và Trả kết quả các cấp; trên Cổng/Trang thông tin điện tử của cơ quan, đơn vị\nCác Sở, ban, ngành cấp tỉnh; UBND cấp huyện, xã\nVăn phòng UBND tỉnh Thường xuyên 3.\nRà soát, đơn giản hóa TTHC Thường xuyên rà soát, đánh giá TTHC, đề xuất sửa đổi,\n bổ sung hoặc bãi bỏ các TTHC không cần thiết, không hợp lý hoặc trái quy định của pháp luật Các Sở, ban, ngành cấp tỉnh; UBND cấp huyện, xã\nVăn phòng UBND tỉnh Thường xuyên 4.\nTiếp nhận và giải quyết hồ sơ TTHC Thực hiện nghiêm túc việc tiếp nhận hồ sơ TTHC, đảm bảo thời gian giải quyết hồ sơ đúng quy định Các Sở, ban, ngành cấp tỉnh; UBND cấp huyện, xã\nVăn phòng UBND tỉnh Thường xuyên 5.\nCung cấp dịch vụ công trực tuyến và số hóa hồ sơ,\n kết quả giải quyết TTHC\nĐẩy mạnh số hóa hồ sơ, kết quả giải quyết TTHC\n đang còn hiệu lực để đáp ứng yêu cầu của Chính phủ; tăng cường công tác tuyên truyền, triển khai các giải pháp để tăng tỷ lệ hồ sơ nộp trực tuyến, thanh toán trực tuyến Các Sở, ban, ngành cấp tỉnh; UBND cấp huyện, xã\nVăn phòng UBND tỉnh Thường xuyên 6.\nNâng cấp, kiện toàn Bộ phận Một cửa các cấp theo\n đúng quy định của Chính phủ; tăng cường kiểm tra, tiếp nhận, giải quyết hồ sơ\n TTHC Chỉ đạo nâng cấp, kiện toàn, tổ chức lại Bộ phận Một cửa các cấp theo đúng quy định của Chính phủ, giảm tối đa tỷ lệ hồ sơ trễ\n hạn; tăng cường kiểm tra, kiên quyết xử lý nghiêm các trường hợp gây khó\n khăn, sách nhiễu người dân, doanh nghiệp hoặc không tuân thủ quy trình tiếp nhận, giải quyết hồ sơ TTHC Sở, ban, ngành cấp tỉnh; UBND cấp huyện, xã\nVăn phòng UBND tỉnh Thường xuyên 7.\nĐánh giá chất lượng phục vụ người dân, doanh nghiệp trong giải quyết TTHC, cung cấp dịch vụ công theo Quyết định số 766/QĐ-TTg Công khai kết quả đánh giá chất lượng phục vụ người dân, doanh nghiệp trong giải quyết TTHC, cung cấp dịch vụ công theo Quyết định số 766/QĐ-TTg ngày 23/6/2022 của Thủ tướng Chính phủ, cá thể hóa trách nhiệm của từng cá nhân, tổ chức để làm căn cứ xem xét mức độ hoàn thành nhiệm vụ\nVăn phòng UBND tỉnh (Cổng Thông tin điện tử tỉnh)\nSở, ban, ngành cấp tỉnh; UBND cấp huyện, xã\nThường xuyên IV CẢI CÁCH TỔ CHỨC BỘ\n MÁY 1.\nSắp xếp, kiện toàn tổ chức bộ máy Tham mưu thực hiện việc sắp xếp, tổ chức bộ máy tại các cơ quan, đơn vị đúng quy định Các Sở, ban, ngành cấp tỉnh; UBND các huyện,\n thành phố, thị xã\nSở Nội vụ\nTheo quy định 2.\nQuy định chức năng, nhiệm vụ quyền hạn của đơn vị\nChỉ đạo các cơ quan, đơn vị khẩn trương ban hành văn bản quy định chức năng, nhiệm vụ của đơn vị sau khi có Thông tư hướng dẫn Các Sở, ban, ngành cấp tỉnh; UBND các huyện,\n thành phố, thị xã\nSở Nội vụ\nTheo quy định V\nXÂY DỰNG VÀ NÂNG CAO CHẤT LƯỢNG ĐỘI NGŨ CÁN BỘ, CÔNG CHỨC, VIÊN CHỨC 1.\nChấp hành kỷ luật, kỷ cương hành chính của cán bộ,\n công chức, viên chức Tăng cường giáo dục ý thức, trách nhiệm, kỷ luật,\n kỷ cương của đội ngũ cán bộ, công chức, viên chức trong thực thi công vụ, nhiệm vụ; tăng cường công tác kiểm tra, thanh tra để nhắc nhở, chấn chỉnh đội ngũ\n cán bộ, công chức, viên chức nhằm hạn chế vi phạm đến mức phải xử lý kỷ luật Các Sở, ban, ngành cấp tỉnh; UBND cấp huyện, xã\nSở Nội vụ\nThường xuyên 2.\nTổ chức thực hiện tốt Chiến lược quốc gia về thu hút, trọng dụng nhân tài, quy định về khuyến khích, bảo vệ cán bộ năng động,\n sáng tạo, dám nghĩ, dám làm, dám chịu trách nhiệm vì lợi ích chung theo quy định tại Nghị định số 73/2023/NĐ-CP ngày 29/9/2023 của Chính phủ. Triển khai thực hiện các chính sách mới về cán bộ, công chức cấp xã và người hoạt động không chuyên trách quy định tại Nghị định 33/2023/NĐ-CP ngày 10/6/2023 của Chính phủ\nBan hành văn bản hướng dẫn, đôn đốc triển khai thực hiện Sở Nội vụ\nCác Sở, ban, ngành cấp tỉnh có liên quan; UBND các huyện, thành phố, thị xã\nTheo quy định VI.\nCẢI CÁCH TÀI CHÍNH CÔNG 1.\nTăng cường quản lý thu, chi ngân sách Tham mưu các giải pháp tăng cường công tác quản lý thu, chi ngân sách, chống thất thu, nợ đọng thuế; thường xuyên đánh giá khả\n năng thực hiện các nguồn thu trên địa, thực hiện các giải pháp thiết thực, hiệu quả phấn đấu hoàn thành dự toán thu ngân sách năm 2023, đặc biệt là khoản thu tiền sử dụng đất; siết chặt kỷ luật, kỷ cương tài chính - ngân sách Sở Tài chính Sở, ban, ngành cấp tỉnh; UBND cấp huyện, xã\nNăm 2023 2.\nThực hiện cơ chế tự chủ, tự chịu trách nhiệm về sử\n dụng kinh phí, quản lý hành chính tại cơ quan, đơn vị\nTham mưu tổ chức thực hiện cơ chế tự chủ về sử dụng kinh phí quản lý hành chính tại cơ quan hành chính theo đúng quy định Sở Tài chính Sở, ban, ngành cấp tỉnh; UBND cấp huyện, xã\nThường xuyên 3.\nThực hiện hiệu quả giải ngân vốn đầu tư công Triển khai đẩy nhanh tốc độ thực hiện giải ngân vốn\n đầu tư công theo kế hoạch Sở Tài chính Các cơ quan, đơn vị\n liên quan Thường xuyên VII.\nXÂY DỰNG VÀ PHÁT TRIỂN CHÍNH QUYỀN ĐIỆN TỬ, CHÍNH QUYỀN SỐ\n1.\nXây dựng chính quyền điện tử, chính quyền số\nBan hành văn bản chỉ đạo và thường xuyên nhắc nhở\n các cơ quan, đơn vị đẩy nhanh việc chuyển đổi số đáp ứng yêu cầu đi đầu về\n chuyển đổi số trong cải cách TTHC theo tinh thần chỉ đạo của Thủ tướng Chính phủ\nSở Thông tin và\n Truyền thông Các Sở, ban, ngành cấp tỉnh; UBND cấp huyện, xã\nThường xuyên 2.\nỨng dụng công nghệ thông tin tại cơ quan, đơn vị\nTăng cường ứng dụng công nghệ thông tin; quản lý,\n sử dụng các phần mềm quản lý đồng bộ, thống nhất trong cơ quan, đơn vị\nCác Sở, ban, ngành cấp tỉnh; UBND cấp huyện, xã\nSở Thông tin và\n Truyền thông Thường xuyên"
}