{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Nghi-quyet-14-2023-NQ-HDND-chinh-sach-thu-hut-nguon-nhan-luc-y-te-An-Giang-2023-2025-574243.aspx",
  "title": "Nghị quyết 14/2023/NQ-HĐND chính sách thu hút nguồn nhân lực y tế An Giang 2023-2025",
  "properties": {
    "Số hiệu": "14/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh An Giang",
    "Người ký": "Lê Văn Nưng",
    "Ngày ban hành": "13/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH AN GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 14/2023/NQ-HĐND An Giang, ngày 13 tháng 7 năm 2023 NGHỊ QUYẾT QUY ĐỊNH CHÍNH SÁCH THU HÚT, ĐÃI NGỘ NGUỒN NHÂN LỰC Y TẾ\nTRÊN ĐỊA BÀN TỈNH AN GIANG GIAI ĐOẠN 2023 - 2025 HỘI ĐỒNG NHÂN DÂN TỈNH AN GIANG KHÓA X KỲ HỌP THỨ 14 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Bộ Luật lao động ngày 20 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Viên chức ngày 15 tháng 11 năm 2010; Luật sửa đổi, bổ sung một số điều của Luật Cán bộ, công chức và Luật Viên chức ngày 25 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số\n163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Nghị định số\n140/2017/NĐ-CP ngày 05 tháng 12 năm 2017 của Chính phủ về chính sách thu hút, tạo nguồn cán bộ từ sinh viên tốt nghiệp xuất sắc, cán bộ khoa học trẻ;\nCăn cứ Nghị định số\n115/2020/NĐ-CP ngày 25 tháng 9 năm 2020 của Chính phủ quy định về tuyển dụng, sử\ndụng và quản lý viên chức;\nXét Tờ trình số 538/TTr-UBND ngày 28 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh dự thảo Nghị quyết quy định chính sách thu hút, đãi ngộ nguồn nhân lực y tế trên địa bàn tỉnh An Giang giai\nđoạn 2023 - 2025; Báo cáo thẩm tra của Ban Văn hóa - xã hội; ý kiến thảo luận của\nđại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Quy\nđịnh chính sách thu hút, đãi ngộ nguồn nhân lực y tế trên địa bàn tỉnh An Giang giai đoạn 2023 - 2025 1. Phạm vi điều chỉnh: Chính sách thu hút, đãi ngộ nguồn nhân lực y tế trên địa bàn tỉnh An Giang giai đoạn 2023 - 2025.\n2. Đối tượng áp dụng:\na) Chính sách thu hút:\nNhững người có học vị tiến sĩ y học, thạc sĩ y học, bác sĩ chuyên khoa cấp II, bác sĩ chuyên khoa cấp I, bác sĩ\nnội trú, bác sĩ đa khoa hệ chính quy có địa chỉ thường trú trong và ngoài tỉnh mong muốn về làm việc tại các cơ sở y tế công lập trực thuộc Sở Y tế hoặc Cơ sở\ncai nghiện ma túy công lập và Trung tâm Bảo trợ xã hội tỉnh trực thuộc Sở Lao động\n- Thương binh và Xã hội tỉnh An Giang (trừ trường hợp đang là công chức, viên chức công tác tại các đơn vị sự nghiệp công lập, các tổ chức, cơ quan của Đảng,\nNhà nước trong tỉnh hoặc trường hợp là bác sĩ hệ chính quy được đào tạo theo địa chỉ sử dụng của tỉnh).\nb) Chính sách đãi ngộ:\nViên chức và người lao động hợp\nđồng làm công tác chuyên môn tại Trạm Y tế xã, phường, thị trấn.\nNhân viên y tế làm việc tại khóm thuộc phường, thị trấn.\n3. Nguyên tắc thực hiện:\na) Đảm bảo công khai, minh bạch,\nkhách quan, công bằng trong quá trình thực hiện các chính sách.\nb) Chính sách thu hút, đãi ngộ\nđược thực hiện trên cơ sở nhu cầu phát triển nguồn nhân lực, vị trí việc làm và\nchỉ tiêu số người làm việc của đơn vị phù hợp với tình hình phát triển kinh tế\n- xã hội của tỉnh, kịp thời đáp ứng nhu cầu khám bệnh, chữa bệnh cho nhân dân trên địa bàn tỉnh.\nc) Người hưởng chính sách đãi ngộ phải giữ đúng vị trí việc làm phù hợp với chuyên môn được phân công. Phụ cấp\nđãi ngộ được chi trả cùng kỳ lương hằng tháng và không dùng làm căn cứ để tính\nđóng, hưởng bảo hiểm xã hội và bảo hiểm y tế. Thời gian không tính hưởng chính sách đãi ngộ gồm thời gian nghỉ chế độ thai sản, thời gian nghỉ việc riêng không hưởng lương, thời gian đi học liên tục, nghỉ ốm, bị tạm đình chỉ công tác từ 01 tháng trở lên.\nd) Phân công công việc phù hợp với năng lực, sở trường, chuyên môn của viên chức được thu hút, kịp thời biểu dương, khen thưởng những cá nhân có thành tích xuất sắc trong thực hiện nhiệm vụ\nđược giao.\nđ) Trường hợp người được thu hút có nhiều bằng cấp chuyên môn thì chỉ được hưởng chính sách thu hút đối với bằng cấp cao nhất.\ne) Việc tiếp nhận, tuyển dụng thu hút phải đảm bảo đúng quy định pháp luật.\n4. Nguồn kinh phí thực hiện:\na) Chính sách thu hút:\nNguồn ngân sách tỉnh hỗ trợ: Áp dụng đối với các đơn vị sự nghiệp công lập tự đảm bảo một phần chi thường xuyên hoặc đơn vị sự nghiệp công lập do ngân sách nhà nước đảm bảo chi thường xuyên\n(gồm các cơ sở y tế công lập trực thuộc Sở Y tế và Cơ sở cai nghiện ma túy công lập, Trung tâm Bảo trợ xã hội tỉnh An Giang trực thuộc Sở Lao động - Thương binh và Xã hội).\nSử dụng từ nguồn quỹ phát triển sự nghiệp của các cơ sở y tế công lập tự đảm bảo chi thường xuyên (gồm Bệnh viện\nđa khoa, chuyên khoa tuyến tỉnh). Trên cơ sở nhu cầu công việc và mức thu hút\nđược quy định tại khoản 5 Điều 2 Nghị quyết này, các đơn vị thực hiện chính sách thu hút với mức cao hơn hoặc thấp hơn tùy theo khả năng cân đối nguồn quỹ và phải quy định cụ thể mức thu hút trong quy chế chi tiêu nội bộ để\nlàm cơ sở thực hiện theo quy định về cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập do nhà nước ban hành.\nb) Chính sách đãi ngộ: Nguồn kinh phí do ngân sách tỉnh hỗ trợ.\n5. Thời gian thực hiện:\na) Chính sách thu hút: Giai đoạn 2023 - 2025. \nb) Chính sách đãi ngộ: Giai đoạn 2024 - 2025. \nĐiều 2.\nChính sách thu hút 1. Tiêu chuẩn, điều kiện đối với người hưởng chính sách thu hút: Người được hưởng chính sách thu hút phải đáp ứng các tiêu chuẩn, điều kiện như sau:\na) Có quốc tịch Việt Nam và cư\ntrú tại Việt Nam.\nb) Tốt nghiệp đại học hệ chính quy loại khá trở lên, tại các cơ sở giáo dục đại học công lập trong nước hoặc nước ngoài được công nhận tương đương về văn bằng, chứng chỉ theo quy định của pháp luật.\nc) Có phẩm chất chính trị, đạo\nđức tốt, lý lịch rõ ràng.\nd) Tuổi tham gia công tác còn tối thiểu 10 năm tính tại thời điểm hưởng chính sách.\nđ) Có chứng nhận đủ sức khỏe để\nlàm việc của cơ quan y tế có thẩm quyền.\ne) Có cam kết thực hiện nghĩa vụ\ncủa người được thu hút.\ng) Không mất năng lực hành vi dân sự hoặc bị hạn chế năng lực hành vi dân sự; không trong thời gian bị truy cứu trách nhiệm hình sự; không trong thời gian chấp hành bản án, quyết định về hình sự của Tòa án nhân dân; không bị áp dụng biện pháp xử lý hành chính đưa vào cơ\nsở cai nghiện bắt buộc, đưa vào cơ sở giáo dục bắt buộc, đưa vào trường giáo dưỡng.\n2. Quyền lợi và nghĩa vụ của người\nđược thu hút:\na) Quyền lợi:\nĐược đảm bảo các quyền của viên chức theo quy định pháp luật.\nĐược bố trí việc làm phù hợp với chuyên môn, năng lực, sở trường theo đúng vị trí việc làm. Nếu có nguyện vọng và đủ điều kiện đi đào tạo ở trình độ cao hơn thì được xem xét cử đi học theo quy định pháp luật.\nb) Nghĩa vụ:\nThực hiện đúng nghĩa vụ của viên chức theo quy định pháp luật.\nChấp hành sự phân công, bố trí\ncông tác của cấp có thẩm quyền và các quy định của cơ quan nơi công tác.\nHoàn thành tốt nhiệm vụ được giao.\nCam kết làm việc với thời gian từ đủ 05 (năm) năm trở lên kể từ ngày có quyết định tiếp nhận hoặc quyết định tuyển dụng.\n3. Chỉ tiêu thu hút: 151 Số TT Nội dung Số lượng 1\nTrung tâm Y tế tuyến huyện và\n Trạm Y tế tuyến xã trực thuộc Sở Y tế\n148 Tiến sĩ y khoa 2\nBác sĩ chuyên khoa cấp II 8\nBác sĩ chuyên khoa cấp I, thạc sĩ y khoa, bác sĩ nội trú\n63 Bác sĩ đa khoa 75 2\nCác cơ sở cai nghiện ma túy công lập và Trung tâm Bảo trợ xã hội tỉnh An Giang trực thuộc Sở Lao động - Thương binh và Xã hội 3\nBác sĩ đa khoa hoặc chuyên khoa 3\n4. Quy trình thực hiện:\na) Đối với người tham gia tuyển dụng viên chức theo chính sách thu hút:\nHằng năm, căn cứ vào nhu cầu công việc, vị trí việc làm, tiêu chuẩn chức danh nghề nghiệp và quỹ tiền lương của đơn vị sự nghiệp công lập. Cơ quan, đơn vị có thẩm quyền tuyển dụng viên chức xây dựng kế hoạch tuyển dụng, báo cáo cơ quan có thẩm quyền quản lý viên chức phê duyệt theo đúng quy định, cụ thể:\nThẩm quyền xây dựng kế hoạch tuyển dụng, phê duyệt kế hoạch tuyển dụng, thành lập Hội đồng tuyển dụng, Ban giám sát kỳ tuyển dụng viên chức, công nhận kết quả tuyển dụng viên chức: Thực hiện theo Quyết định số 57/2022/QĐ-UBND ngày 30 tháng 12 năm 2022 của Ủy ban nhân dân tỉnh ban hành quy định phân cấp thẩm quyền tuyển dụng, sử dụng và thực hiện chế độ tiền lương đối với viên chức trên địa bàn tỉnh An Giang.\nTrình tự, thủ tục tuyển dụng:\nThực hiện theo quy định tại Nghị định số 115/2020/NĐ-CP ngày 25 tháng 9 năm 2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý viên chức.\nb) Đối với công chức, viên chức công tác ngoài tỉnh xin chuyển công tác về tỉnh An Giang thuộc đối tượng quy định tại điểm a khoản 2 Điều 1 Nghị quyết này: Căn cứ vào nhu cầu tiếp nhận của các\nđơn vị trực thuộc, Sở Y tế và Sở Lao động - Thương binh và Xã hội tỉnh thực hiện thẩm quyền và trình tự thủ tục tiếp nhận theo quy định hiện hành của Ủy ban nhân dân tỉnh.\nc) Chi trả kinh phí thu hút:\nSau khi có quyết định tiếp nhận hoặc quyết định tuyển dụng, Sở Y tế và Sở Lao động\n- Thương binh và Xã hội tỉnh ban hành Quyết định chi trả chính sách thu hút một lần cho người được thu hút về công tác tại các cơ sở y tế công lập, Cơ sở cai nghiện ma túy công lập và Trung tâm Bảo trợ xã hội tỉnh An Giang.\n5. Mức thu hút:\na) Tiến sĩ y khoa: 350 triệu đồng.\nb) Bác sĩ chuyên khoa cấp II:\n300 triệu đồng.\nc) Bác sĩ chuyên khoa cấp I, thạc sĩ y khoa, bác sĩ nội trú: 250 triệu đồng.\nd) Bác sĩ đa khoa được thu hút về công tác tại Trạm Y tế xã, phường, thị trấn hoặc tại Cơ sở cai nghiện ma túy công lập hoặc Trung tâm Bảo trợ xã hội tỉnh An Giang trực thuộc Sở Lao động -\nThương binh và Xã hội: 200 triệu đồng.\nđ) Bác sĩ đa khoa tốt nghiệp loại khá trở lên được thu hút về công tác tại Trung tâm Y tế huyện, thị xã, thành phố\nhoặc bệnh viện đa khoa, chuyên khoa tuyến tỉnh: 150 triệu đồng.\n6. Xử lý vi phạm: Trong thời gian cam kết làm việc, người được thu hút phải chịu trách nhiệm bồi thường gấp 02 (hai) lần kinh phí thu hút đã được nhận nếu vi phạm một trong các trường hợp:\na) Không chấp hành sự phân công của đơn vị.\nb) Bị kỷ luật buộc thôi việc.\nc) Đơn phương chấm dứt hợp đồng\n(tự ý bỏ việc).\nd) Hai năm công tác liên tục bị\nđánh giá không hoàn thành nhiệm vụ.\nđ) Trường hợp người được hưởng chính sách thu hút nhưng bị đau ốm, tai nạn hoặc các nguyên nhân khách quan khác dẫn\nđến mất khả năng lao động, bị chết trong thời gian cam kết, không thuộc trường hợp bồi thường kinh phí thu hút.\n7. Thu hồi kinh phí thu hút:\nTrong thời hạn 30 ngày kể từ ngày cơ quan có thẩm quyền quyết định bồi thường kinh phí, người được thu hút phải nộp\nđầy đủ kinh phí bồi thường theo quy định. Quá thời hạn trên, nếu không chấp hành việc bồi thường thì bị xử lý theo quy định của pháp luật.\nKinh phí thu hồi được nộp vào ngân sách nhà nước theo quy định của Luật Ngân sách nhà nước.\nĐiều 3.\nChính sách đãi ngộ\n1. Điều kiện hưởng đãi ngộ:\na) Đối với viên chức và người lao động hợp đồng làm công tác chuyên môn tại Trạm Y tế xã, phường, thị trấn được\nđánh giá, xếp loại cuối năm trước liền kề hoàn thành tốt nhiệm vụ trở lên.\nb) Đối với nhân viên y tế làm việc tại khóm thuộc phường, thị trấn: Đã ký hợp đồng với Trung tâm Y tế huyện,\nthị xã, thành phố.\n2. Thẩm quyền cho hưởng, chi trả\nchính sách đãi ngộ: Trung tâm Y tế huyện, thị xã, thành phố quyết định cho hưởng,\nchi trả chính sách đãi ngộ đảm bảo đúng đối tượng và chịu trách nhiệm quản lý,\nquyết toán theo quy định Luật Ngân sách nhà nước.\n3. Mức đãi ngộ hằng tháng:\na) Viên chức và người lao động hợp đồng làm công tác chuyên môn tại Trạm Y tế xã, phường, thị trấn: Ngoài được hưởng chế độ lương theo ngạch, bậc và phụ cấp theo quy định, sẽ được hỗ trợ\nthêm mức đãi ngộ, cụ thể:\nĐối với người có trình độ tốt nghiệp đại học trở lên: 1,5 lần mức lương cơ sở/người/tháng.\nĐối với người có trình độ tốt nghiệp trung cấp hoặc cao đẳng: 01 lần mức lương cơ sở/người/tháng.\nb) Nhân viên y tế làm việc tại khóm thuộc phường, thị trấn (01 người/khóm): 0,3 lần mức lương cơ sở/người/tháng.\nĐiều 4.\nGiao Ủy ban nhân dân tỉnh triển khai thực hiện Nghị\nquyết này.\nĐiều 5.\nNghị quyết này đã được Hội đồng nhân dân tỉnh An Giang Khóa X Kỳ họp thứ 14 thông qua ngày 13 tháng 7 năm 2023, có hiệu lực từ\nngày 23 tháng 7 năm 2023 và thay thế Nghị quyết số 19/2019/NQ-HĐND ngày 11 tháng 12 năm 2019 của Hội đồng nhân dân tỉnh ban hành Chính sách thu hút nguồn nhân lực y tế tỉnh An Giang giai đoạn 2020 -\n2025.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Ủy ban Trung ương MTTQVN;\n - Văn phòng Quốc hội;\n - Văn phòng Chính phủ;\n - Ban Công tác đại biểu - UBTVQH;\n - Bộ Y tế;\n - Bộ Tài chính;\n - Bộ Nội vụ;\n - Vụ Công tác Quốc hội, Địa phương và Đoàn thể - VPCP;\n - Vụ Pháp chế các bộ: Y tế, Tài chính, Nội vụ;\n - Kiểm toán Nhà nước Khu vực IX;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - Website Chính phủ;\n - Bí thư Tỉnh ủy;\n - Thường trực, Ban Thường vụ Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - UBND tỉnh, Ban Thường trực Ủy ban MTTQVN tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - Văn phòng: Tỉnh ủy, Đoàn ĐBQH và HĐND, UBND, UBMTTQVN tỉnh;\n - Thường trực HĐND, UBND các huyện, thị xã, thành phố;\n - Cơ quan thường trú TTXVN tại An Giang, Báo Nhân dân tại AG, Truyền hình Quốc hội tại tỉnh AG, Báo AG, Đài PT-TH AG, Website tỉnh, Trung tâm Công báo - Tin học;\n - Cổng Thông tin điện tử VP Đoàn ĐBQH và HĐND tỉnh;\n - Lưu: VT, Phòng Công tác HĐND-P.\nCHỦ TỊCH Lê Văn Nưng"
}