{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-18-2023-NQ-HDND-che-do-chi-tieu-hoat-dong-Hoi-dong-nhan-dan-cac-cap-An-Giang-581383.aspx",
  "title": "Nghị quyết 18/2023/NQ-HĐND chế độ chi tiêu hoạt động Hội đồng nhân dân các cấp An Giang",
  "properties": {
    "Số hiệu": "18/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh An Giang",
    "Người ký": "Lê Văn Nưng",
    "Ngày ban hành": "28/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH AN GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 18/2023/NQ-HĐND An Giang, ngày 28 tháng 9 năm 2023 NGHỊ QUYẾT QUY ĐỊNH CHẾ ĐỘ, ĐỊNH MỨC CHI TIÊU TÀI CHÍNH PHỤC VỤ HOẠT ĐỘNG CỦA HỘI ĐỒNG NHÂN DÂN CÁC CẤP TRÊN ĐỊA BÀN TỈNH AN GIANG HỘI ĐỒNG NHÂN DÂN TỈNH AN GIANG KHÓA X KỲ HỌP THỨ 15 (CHUYÊN ĐỀ)\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ\nchức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị quyết số 1206/2016/NQ-UBTVQH13 ngày 13 tháng 5 năm 2016 của Ủy ban Thường vụ Quốc hội quy định về chế độ, chính sách và các điều kiện bảo đảm hoạt động của đại biểu Hội đồng nhân dân;\nXét Tờ trình số 796/TTr-UBND ngày 18 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh dự thảo Nghị quyết quy định chế độ, định mức chi tiêu tài chính phục vụ hoạt động của Hội đồng nhân dân các cấp trên địa bàn tỉnh An Giang; Báo cáo thẩm tra của Ban Kinh tế - ngân sách; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Quy định chế độ, định mức chi tiêu tài chính phục vụ hoạt động của Hội đồng nhân dân các cấp trên địa bàn tỉnh An Giang, cụ thể như sau:\n1. Phạm vi điều chỉnh và đối tượng\náp dụng a) Phạm vi điều chỉnh: Nghị quyết này quy định chế độ, định mức chi tiêu tài chính phục vụ hoạt động của Hội đồng nhân dân các cấp (gồm cấp tỉnh, cấp huyện, cấp xã) trên địa bàn tỉnh An Giang.\nb) Đối tượng áp dụng: Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân, đại biểu Hội đồng nhân dân các cấp và các đối tượng khác phục vụ cho hoạt\nđộng của Hội đồng nhân dân các cấp.\n2. Chế độ, định mức chi tiêu tài chính a) Chế độ, định mức chi tiêu tài chính phục vụ hoạt động của Hội đồng nhân dân các cấp được quy định tại Phụ lục ban hành kèm theo Nghị quyết này.\nb) Các chế độ, định mức chi tiêu tài chính đối với đại biểu Hội đồng nhân dân các cấp trên địa bàn tỉnh chưa được quy định tại điểm a khoản 2 Điều này được áp dụng theo quy định tại Nghị quyết số 1206/2016/NQ-UBTVQH13 ngày 13 tháng 5 năm 2016 của Ủy ban Thường vụ Quốc hội quy định về chế độ, chính sách và các điều kiện bảo đảm hoạt động của đại biểu Hội đồng nhân dân.\nc) Trường hợp các văn bản quy định về chế độ, định mức chi dẫn chiếu để áp dụng tại Phụ lục ban hành kèm theo Nghị\nquyết này được sửa đổi, bổ sung hoặc thay thế bằng văn bản mới thì áp dụng theo các văn bản sửa đổi, bổ sung hoặc thay thế.\n3. Nguồn kinh phí thực hiện a) Nguồn kinh phí thực hiện chế độ,\nđịnh mức chi tiêu tài chính phục vụ hoạt động của Hội đồng nhân dân các cấp do ngân sách địa phương đảm bảo, được chi theo nhiệm vụ hàng năm và phân cấp quản lý ngân sách nhà nước hiện hành.\nb) Các khoản chi tiền lương, phụ cấp và các chế độ, chính sách khác đối với đại biểu Hội đồng nhân dân hoạt động không chuyên trách không do ngân sách bảo đảm thì cơ quan, tổ chức, đơn vị nơi\nđại biểu làm việc chi trả.\nĐiều 2. Giao Ủy ban nhân dân tỉnh tổ chức thực hiện Nghị quyết này.\nĐiều 3. Nghị quyết này đã được Hội đồng nhân dân tỉnh An Giang Khóa X Kỳ họp thứ 15 (chuyên đề) thông qua ngày 28 tháng 9 năm 2023, có hiệu lực từ ngày 08 tháng 10 năm 2023 và thay thế Nghị quyết số\n08/2018/NQ-HĐND ngày 19 tháng 7 năm 2018 của Hội đồng nhân dân tỉnh quy định chế độ, định mức chi tiêu tài chính phục vụ hoạt động của Hội đồng nhân dân các cấp trên địa bàn tỉnh An Giang.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Ủy ban Trung ương MTTQ Việt Nam;\n - Văn phòng Quốc hội;\n - Văn phòng Chính phủ;\n - Ban Công tác đại biểu - UBTVQH;\n - Bộ Tài chính;\n - Bộ Nội vụ;\n - Vụ Công tác Quốc hội, Địa phương và Đoàn thể - VPCP;\n - Kiểm toán Nhà nước Khu vực IX;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - Vụ Pháp chế các bộ: Tài chính, Nội vụ;\n - Website Chính phủ;\n - Bí thư Tỉnh ủy;\n - Thường trực, Ban Thường vụ Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - UBND tỉnh, Ban Thường trực UBMTTQVN tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - Văn phòng: Tỉnh ủy, Đoàn ĐBQH và HĐND, UBND, UBMTTQVN tỉnh;\n - Thường trực HĐND, UBND các huyện, thị xã, thành phố;\n - Cơ quan thường trú TTXVN tại AG, Báo Nhân dân tại AG, Truyền hình Quốc hội tại tỉnh An Giang;\n - Báo An Giang, Đài PT-TH An Giang;\n - Website tỉnh, Trung tâm Công báo - Tin học, Cổng thông tin điện tử Văn phòng Đoàn ĐBQH và HĐND tỉnh;\n - Lưu: VT, Phòng Công tác HĐND-M.\nCHỦ TỊCH Lê Văn Nưng FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}