{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-23-2023-NQ-HDND-muc-chi-ho-tro-nguoi-giup-do-nguoi-dang-trong-thoi-han-quan-ly-An-Giang-588968.aspx",
  "title": "Nghị quyết 23/2023/NQ-HĐND mức chi hỗ trợ người giúp đỡ người đang trong thời hạn quản lý An Giang",
  "properties": {
    "Số hiệu": "23/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh An Giang",
    "Người ký": "Lê Văn Nưng",
    "Ngày ban hành": "14/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH AN GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 23/2023/NQ-HĐND An Giang, ngày 14 tháng 11 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH MỨC CHI HỖ TRỢ CHO NGƯỜI KHÔNG HƯỞNG LƯƠNG TỪ NGÂN SÁCH NHÀ NƯỚC ĐƯỢC PHÂN CÔNG TRỰC TIẾP GIÚP ĐỠ NGƯỜI ĐANG TRONG THỜI HẠN QUẢN LÝ DO SỬ DỤNG TRÁI PHÉP CHẤT MA TÚY TRÊN ĐỊA BÀN TỈNH AN GIANG HỘI ĐỒNG NHÂN DÂN TỈNH AN GIANG KHÓA X KỲ HỌP THỨ 16 (CHUYÊN ĐỀ)\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà\nnước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Phòng, chống ma túy ngày 30 tháng 3 năm 2021;\nCăn cứ Nghị định số\n105/2021/NĐ-CP ngày 04 tháng 12 năm 2021 của Chính phủ quy định chi tiết và\nhướng dẫn thi hành một số điều của Luật Phòng, chống ma túy;\nXét Tờ trình số\n1014/TTr-UBND ngày 03 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh dự thảo Nghị\nquyết quy định mức chi hỗ trợ cho người không hưởng lương từ ngân sách nhà nước\nđược phân công trực tiếp giúp đỡ người đang trong thời hạn quản lý do sử dụng trái phép chất ma túy trên địa bàn tỉnh An Giang; Báo cáo thẩm tra của Ban Pháp chế; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh Nghị quyết này quy định mức chi hỗ trợ cho người không hưởng lương từ ngân sách nhà nước được phân công trực tiếp giúp đỡ người đang trong thời hạn quản lý do sử dụng trái phép chất ma túy trên địa bàn tỉnh An Giang.\n2. Đối tượng áp dụng Cá nhân được Chủ tịch Ủy ban nhân dân cấp xã quyết định phân công tham gia Tổ quản lý người sử dụng trái phép chất ma túy tại xã, phường, thị trấn trên địa bàn tỉnh không thuộc trường hợp hưởng lương từ ngân sách nhà nước, bao gồm:\n- Trưởng hoặc phó khóm, ấp;\n- Đại diện các tổ chức chính trị xã hội, gồm: Công đoàn, Phó Chủ tịch Hội Nông dân, Phó Chủ tịch Hội Cựu chiến binh, Phó Chủ tịch Hội Liên hiệp phụ nữ và Phó Bí thư Đoàn thanh niên Cộng sản Hồ Chí Minh thuộc các xã, phường, thị trấn; Bí thư Chi đoàn thanh niên, Chi hội trưởng Phụ nữ, Chi hội trưởng Nông dân, Chi hội trưởng Cựu chiến binh, thuộc khóm, ấp.\nĐiều 2. Mức chi và kinh phí\nthực hiện 1. Mức chi: 25% mức lương cơ sở/người/tháng.\n2. Kinh phí thực hiện: Do ngân sách địa phương đảm bảo theo phân cấp ngân sách nhà nước hiện hành.\nĐiều 3. Tổ chức thực hiện Giao Ủy ban nhân dân tỉnh tổ\nchức thực hiện Nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân tỉnh An Giang Khóa X Kỳ họp thứ 16 (chuyên đề) thông qua ngày 14 tháng 11 năm 2023 và có hiệu lực từ ngày 24 tháng 11 năm 2023.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Ủy ban Trung ương MTTQ Việt Nam;\n - Văn phòng Quốc hội;\n - Văn phòng Chính phủ;\n - Ban Công tác đại biểu - UBTVQH;\n - Bộ Công an;\n - Bộ Tài chính;\n - Bộ Lao động - Thương binh và Xã hội;\n - Vụ Công tác Quốc hội, Địa phương và Đoàn thể -VPCP;\n - Kiểm toán Nhà nước Khu vực IX;\n - Cục Kiểm tra văn bản quy phạm pháp luật - Bộ Tư pháp;\n - Cục Pháp chế và cải cách hành chính, tư pháp - Bộ Công an;\n - Vụ Pháp chế các bộ: Tài chính, Lao động - Thương binh và Xã hội;\n - Website Chính phủ;\n - Bí thư Tỉnh ủy;\n - Thường trực, Ban Thường vụ Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - UBND tỉnh, Ban Thường trực UBMTTQVN tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - Văn phòng: Tỉnh ủy, Đoàn ĐBQH và HĐND, UBND, UBMTTQVN tỉnh;\n - Thường trực HĐND, UBND các huyện, thị xã, thành phố;\n - Cơ quan thường trú Thông tấn xã Việt Nam tại An Giang, Báo Nhân dân tại An Giang,\n Truyền hình Quốc hội tại An Giang;\n - Báo An Giang, Đài Phát thanh - Truyền hình An Giang;\n - Website tỉnh, Trung tâm Công báo - Tin học;\n - Cổng Thông tin điện tử Văn phòng Đoàn ĐBQH và HĐND tỉnh;\n - Lưu: VT, Phòng Thông tin - Dân nguyện.(H)\nCHỦ TỊCH Lê Văn Nưng"
}