{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Huong-dan-25-HD-BTCTW-2023-kiem-diem-chat-luong-hang-nam-tap-the-trong-he-thong-chinh-tri-586201.aspx",
  "title": "Hướng dẫn 25-HD/BTCTW 2023 kiểm điểm chất lượng hằng năm tập thể trong hệ thống chính trị",
  "properties": {
    "Số hiệu": "25-HD/BTCTW",
    "Loại văn bản": "Hướng dẫn",
    "Nơi ban hành": "Ban Tổ chức Trung ương",
    "Người ký": "Hoàng Đăng Quang",
    "Ngày ban hành": "10/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BAN CHẤP HÀNH TRUNG ƯƠNG BAN TỔ CHỨC\n -------\nĐẢNG CỘNG SẢN VIỆT NAM \n ---------------\nSố: 25-HD/BTCTW Hà Nội, ngày 10 tháng 11 năm 2023 HƯỚNG DẪN MỘT SỐ NỘI DUNG VỀ KIỂM ĐIỂM VÀ ĐÁNH GIÁ, XẾP LOẠI CHẤT LƯỢNG HẰNG NĂM ĐỐI VỚI TẬP THỂ,\nCÁ NHÂN TRONG HỆ THỐNG CHÍNH TRỊ\nThực hiện Quy định số 124-QĐ/TW ngày 04/10/2023 của Bộ Chính trị về việc kiểm điểm và đánh giá, xếp loại chất lượng hằng năm đối với tập thể, cá nhân trong hệ thống chính trị, Ban Tổ chức Trung ương hướng dẫn một số nội dung như sau:\n1. Về đối tượng, nội dung kiểm\nđiểm, khung tiêu chí đánh giá, tiêu chí xếp loại (Điều 5, Điều 6, Điều 10, Điều 12)\n1.1. Đối tượng kiểm điểm cấp ủy ở cơ sở, gồm: ban thường vụ đảng ủy cơ sở, nơi không có ban thường vụ thì kiểm điểm đảng ủy cơ sở;\nđảng ủy bộ phận; chi ủy cơ sở; chi ủy trực thuộc đảng ủy cơ sở; chi bộ trực thuộc\nđảng ủy bộ phận.\n1.2. Các cấp ủy, đảng đoàn, ban cán sự đảng trực thuộc Trung ương có trách nhiệm hướng dẫn tập thể lãnh đạo, quản lý ở các cơ\nquan, đơn vị thuộc quyền quản lý (tại tiết c, điểm 1.2, Điều 5)\nthực hiện việc kiểm điểm, đánh giá, xếp loại tập thể, cá nhân hằng năm bảo đảm thực chất, đúng quy định, phù hợp với đặc điểm, tình hình của địa phương, cơ\nquan, đơn vị.\n1.3. Căn cứ các nội dung được nêu tại Điều 6, Điều 10, Điều 12 và nhiệm vụ được giao tại Điều 18,\ncác cấp ủy, tổ chức đảng trực thuộc Trung ương chịu trách nhiệm cụ thể hóa, xây dựng các nội dung kiểm điểm, bộ tiêu chí đánh giá, tiêu chí xếp loại phù hợp với từng đối tượng tập thể, cá nhân thuộc quyền quản lý.\n2. Về cách thức kiểm điểm\n(Điều 7)\n2.1. Tại điểm 1.1 và điểm 1.2, khoản 1 về việc chuẩn bị kiểm điểm, thực hiện như sau:\na) Người đứng đầu cấp ủy, tổ chức đảng, lãnh đạo cơ\nquan, đơn vị trực tiếp chỉ đạo chuẩn bị báo cáo kiểm điểm của tập thể theo Mẫu 01 và lấy ý kiến đóng góp của tổ chức, cơ\nquan, đơn vị cùng cấp có liên quan. Dự thảo báo cáo kiểm điểm gửi trước cho các thành viên tham gia hội nghị kiểm điểm ít nhất 03 ngày làm việc.\nb) Mỗi cá nhân làm một bản tự kiểm điểm theo Mẫu 2A, 2B.\nc) Ban thường vụ cấp ủy cấp trên trực tiếp thành lập\nđoàn (hoặc tổ) công tác dự, chỉ đạo kiểm điểm ở những nơi có gợi ý kiểm điểm;\nphân công cấp ủy viên, cán bộ các cơ quan tham mưu, giúp việc của cấp ủy dự, chỉ\nđạo, tổng hợp kết quả kiểm điểm ở cấp ủy, tổ chức đảng, tập thể lãnh đạo, quản lý cấp dưới và báo cáo cấp có thẩm quyền xem xét, quyết định.\nd) Thời gian tổ chức kiểm điểm của tập thể, cá nhân ban thường vụ tỉnh ủy, thành ủy, đảng ủy trực thuộc Trung ương; đảng đoàn, ban cán sự đảng, tập thể lãnh đạo, quản lý trực thuộc Trung ương tối thiểu là 02 ngày. Đối với những nơi Bộ Chính trị, Ban Bí thư gợi ý kiểm điểm thì thời gian kiểm điểm tối thiểu là 03 ngày. Các tỉnh ủy, thành ủy, đảng ủy trực thuộc Trung\nương quy định thời gian kiểm điểm đối với tập thể, cá nhân thuộc quyền quản lý.\n2.2. Tại điểm 1.3, khoản 1 về gợi\ný kiểm điểm đối với tập thể, cá nhân, thực hiện như sau:\na) Bộ Chính trị, Ban Bí thư gợi ý kiểm điểm đối với cấp ủy, tổ chức đảng, cơ quan, đơn vị trực thuộc Trung ương và cán bộ thuộc diện Bộ Chính trị, Ban Bí thư quản lý khi cần thiết.\nb) Ban thường vụ cấp ủy các cấp gợi ý kiểm điểm đối với tập thể, cá nhân có liên quan theo thẩm quyền (nếu cần).\nc) Ban tổ chức cấp ủy hoặc cơ quan tham mưu về công tác tổ chức, cán bộ có trách nhiệm chủ trì, phối hợp với Ủy ban kiểm tra cùng cấp và các cơ quan có liên quan tham mưu cấp có thẩm quyền về những tập thể, cá\nnhân cần gợi ý kiểm điểm và nội dung gợi ý kiểm điểm.\n2.3. Tại điểm 2.3, quy định việc kiểm điểm đối với cán bộ lãnh đạo, quản lý, thực hiện như sau:\na) Kiểm điểm tại chi bộ nơi đang sinh hoạt đảng.\nb) Kiểm điểm tại tập thể lãnh đạo, quản lý nơi đang công tác.\nc) Cán bộ, công chức, viên chức giữ nhiều chức vụ\nlãnh đạo, quản lý, ngoài việc kiểm điểm tại chi bộ nơi đang sinh hoạt đảng và tập thể lãnh đạo, quản lý nơi đang công tác thì phải thực hiện việc kiểm điểm tại nơi đang giữ chức vụ lãnh đạo, quản lý theo đối tượng được quy định tại Điều 5, Quy định 124-QĐ/TW.\nd) Cán bộ, công chức, viên chức kiêm nhiệm nhiều chức vụ lãnh đạo, quản lý tương đương thì kiểm điểm ở nơi giữ chức vụ lãnh đạo, quản lý có thời gian công tác nhiều hơn. Đối với cán bộ kiêm nhiệm nhiều chức vụ\nlãnh đạo, quản lý và đảm nhiệm vị trí người đứng đầu có trách nhiệm chỉ đạo và\nchủ trì việc kiểm điểm của tổ chức, cơ quan, đơn vị theo quy định.\ne) Trường hợp kiêm nhiệm chức vụ lãnh đạo, quản lý ở\ncác tổ chức, cơ quan, đơn vị khác không thực hiện nhiệm vụ chuyên trách thì\nkhông kiểm điểm ở tổ chức, cơ quan, đơn vị đó nhưng phải báo cáo kết quả thực hiện chức trách, nhiệm vụ kiêm nhiệm được giao đối với cả nơi công tác kiêm nhiệm và nơi công tác chính. Tổ chức, cơ quan, đơn vị nơi cán bộ kiêm nhiệm có trách nhiệm gửi nhận xét, đánh giá về nơi công tác chính để làm căn cứ đánh giá, xếp loại theo quy định.\n2.4. Tại điểm 2.3, quy định\nđánh giá, xếp loại, thực hiện như sau:\na) Đánh giá, xếp loại đảng viên tại chi bộ nơi đảng viên đang sinh hoạt.\nb) Cán bộ, công chức, viên chức giữ nhiều chức vụ\nlãnh đạo, quản lý thì đánh giá, xếp loại chất lượng cán bộ, công chức, viên chức\nở nơi giữ chức vụ cao nhất. Trường hợp cán bộ, công chức, viên chức kiêm nhiệm nhiều chức danh, chức vụ tương đương thì đánh giá, xếp loại chất lượng hằng năm\nở nơi có thời gian công tác nhiều hơn.\n3. Về phương pháp, quy trình,\ntrách nhiệm, thẩm quyền trong đánh giá, xếp loại (Điều 11, Điều 13)\n3.1. Đánh giá, xếp loại tổ chức đảng ở cơ sở\na) Đảng ủy bộ phận; chi ủy trực thuộc đảng ủy cơ sở;\nchi ủy trực thuộc đảng ủy bộ phận tự đánh giá, xếp loại chất lượng đảng bộ, chi bộ mình. Đảng ủy cơ sở xem xét đánh giá, xếp loại chất lượng đối với các tổ chức\nđảng trực thuộc.\nb) Ban thường vụ cấp ủy cơ sở; đảng ủy cơ sở (nơi không có ban thường vụ); chi ủy cơ sở trực thuộc cấp ủy cấp huyện và tương\nđương tự đánh giá, xếp loại chất lượng. Ban thường vụ cấp ủy cấp huyện và tương\nđương xem xét, quyết định đánh giá, xếp loại chất lượng đối với các cấp ủy, tổ\nchức đảng được quy định tại điểm này.\nc) Đối với cấp ủy cơ sở trực thuộc trực tiếp tỉnh ủy,\nthành ủy, đảng ủy trực thuộc Trung ương thì do ban thường vụ cấp ủy cấp tỉnh và\ntương đương xem xét, quyết định đánh giá, xếp loại chất lượng.\n3.2. Đánh giá, xếp loại đảng bộ cấp huyện và tương\nđương a) Cấp ủy cấp huyện và tương đương tự đánh giá, xếp loại chất lượng đảng bộ mình.\nb) Ban thường vụ cấp ủy cấp tỉnh và tương đương xem xét, quyết định đánh giá, xếp loại chất lượng các đảng bộ trực thuộc.\n3.3. Đánh giá, xếp loại đảng bộ cấp tỉnh và tương\nđương a) Cấp ủy cấp tỉnh và tương đương tự đánh giá, xếp loại chất lượng của đảng bộ mình và chịu trách nhiệm trước Bộ Chính trị.\nb) Ban Tổ chức Trung ương chủ trì tổng hợp kết quả,\nbáo cáo Bộ Chính trị theo quy định. Đối với những nơi có dấu hiệu vi phạm; để xảy ra những vấn đề sai phạm, phức tạp, dư luận bức xúc; có đơn thư khiếu nại, tố\ncáo; mất đoàn kết nội bộ; vi phạm nguyên tắc, quy định của Đảng, nhất là nguyên tắc tập trung dân chủ; biểu hiện “lợi ích nhóm”, tham nhũng, tiêu cực, suy thoái, “tự diễn biến”, “tự chuyển hóa”; có cá nhân thuộc quyền quản lý bị kỷ luật,\nkhởi tố; trì trệ, yếu kém, không hoàn thành chức trách, nhiệm vụ được giao thì\nBan Tổ chức Trung ương phối hợp với các cơ quan liên quan thẩm định, đánh giá lại kết quả xếp loại chất lượng, báo cáo Bộ Chính trị xem xét theo thẩm quyền.\n4. Tiêu chí xếp loại\n(Điều 12)\nTại điểm 4.5, về trường hợp tập thể, cá nhân có khuyết điểm, vi phạm xảy ra từ năm trước, thời điểm trước nhưng\nđến thời điểm năm đánh giá, xếp loại mới bị cấp có thẩm quyền quyết định thi hành kỷ luật hoặc tập thể, cá nhân bị cấp có thẩm quyền quyết định tăng nặng hình thức kỷ luật trong năm đánh giá, xếp loại, thực hiện như sau:\na) Sau khi quyết định thi hành kỷ luật tập thể, cá\nnhân có hiệu lực, cấp ủy cấp trên trực tiếp căn cứ hình thức kỷ luật, thời điểm xảy ra khuyết điểm, vi phạm được ghi trên quyết định thi hành kỷ luật để tiến hành đánh giá lại kết quả xếp loại chất lượng tại thời điểm đó ở mức không hoàn thành nhiệm vụ; đối với trường hợp tự phát hiện và khắc phục xong hậu quả thì\ncân nhắc kỹ lưỡng nội dung, động cơ, tính chất, mức độ, hậu quả, hoàn cảnh,\nnguyên nhân vi phạm để xem xét, quyết định đánh giá lại kết quả cho phù hợp.\nb) Ra quyết định hủy bỏ kết quả xếp loại cũ và công nhận kết quả xếp loại mới theo Mẫu 03. Chỉ đạo các cơ quan có liên quan thực hiện việc hủy bỏ các nội dung về thi đua khen thưởng\n(nếu có) theo thẩm quyền để đảm bảo thống nhất, đồng bộ với các quy định có liên quan.\n5. Trách nhiệm lãnh đạo, chỉ đạo,\ntổ chức thực hiện (Điều 14)\n5.1. Tại khoản 2, quy định thời\nđiểm thực hiện kiểm điểm, đánh giá, xếp loại chất lượng tập thể, cá nhân tiến hành vào dịp cuối năm và kết thúc trước 31/12 hằng năm.\nĐối với tập thể, cá nhân ở các trường học, cơ sở\ngiáo dục, việc xem xét đánh giá, xếp loại căn cứ trên kết quả công tác của năm học; thống nhất kiểm điểm, đánh giá, xếp loại tập thể, cá nhân hoàn thành trước 31/12 hằng năm để đảm bảo tính đồng bộ trong toàn Đảng.\nĐối với các tổ chức, cơ quan, đơn vị có tính chất đặc thù theo chức năng, nhiệm vụ quy định chưa tổng kết vào dịp cuối năm thì cấp trên trực tiếp có thẩm quyền quy định, hướng dẫn thực hiện hoàn thành trước 15/01 năm sau.\n5.2. Hồ sơ kiểm điểm, đánh giá, xếp loại chất lượng của tập thể, cá nhân được quản lý theo quy định và gửi về Ban Tổ chức Trung\nương trước ngày 15/02 năm sau theo Mẫu 04.\n6. Thông báo và sử dụng kết quả\n(Điều 15)\nTại khoản 4, quy định nội dung thi đua khen thưởng hằng năm, thực hiện như sau:\n6.1. Đối với tổ chức đảng: Các cấp ủy lựa chọn những tổ chức đảng được xếp loại “Hoàn thành xuất sắc nhiệm vụ” tiêu biểu trong năm để\nxét tặng giấy khen, bằng khen.\n6.2. Đối với đảng viên: Các cấp ủy lựa chọn những đảng viên được xếp loại “Hoàn thành xuất sắc nhiệm vụ” để xét khen thưởng đạt tiêu chuẩn “Hoàn thành xuất sắc nhiệm vụ” trong năm.\n7. Một số nội dung khác 7.1. Tập thể, cá nhân phải hoàn thành việc kiểm điểm mới được đánh giá, xếp loại chất lượng. Cá nhân vắng mặt hoặc chưa được đánh giá, xếp loại chất lượng thì phải tổ chức kiểm điểm, đánh giá, xếp loại chất lượng trong thời gian sớm nhất.\n7.2. Cấp ủy, tổ chức đảng mới được thành lập, chia tách, sáp nhập, cán bộ, lãnh đạo quản lý được bổ nhiệm chức vụ chưa đủ 6 tháng tính đến thời điểm đánh giá, xếp loại vẫn tiến hành kiểm điểm theo quy định,\nnhưng không đánh giá, xếp loại. Các tổ chức đảng mới được chuyển giao, tiếp nhận trong năm thì lấy ý kiến đánh giá, nhận xét của cấp ủy cấp trên trực tiếp (nơi chuyển giao) làm cơ sở để đánh giá, xếp loại ở nơi mới tiếp nhận.\n7.3. Tổ chức đảng chỉ có bí thư hoặc bí thư và phó\nbí thư; tập thể lãnh đạo, quản lý có dưới 03 thành viên thì kiểm điểm ở tổ chức\nđảng, tập thể cơ quan, đơn vị.\n7.4. Đảng viên nghỉ ốm với tổng thời gian trong năm từ 03 tháng trở lên hoặc đảng viên nghỉ thai sản thì kết quả xếp loại chất lượng trong năm được căn cứ vào kết quả làm việc thực tế của năm đó.\n7.5. Đảng viên đang sinh hoạt đảng tạm thời thì kiểm\nđiểm, đánh giá, xếp loại ở nơi sinh hoạt đảng chính thức. Trước khi đánh giá, xếp loại chất lượng đảng viên phải lấy ý kiến nhận xét của chi bộ nơi sinh hoạt tạm thời gửi chi bộ nơi sinh hoạt chính thức để làm căn cứ đánh giá, xếp loại chất lượng đảng viên.\n7.6. Đảng viên chuyển công tác có thời gian sinh hoạt\nđảng ở tổ chức đảng trước đây từ 6 tháng trở lên thì phải lấy ý kiến nhận xét của tổ chức đảng trước đây gửi về tổ chức đảng đang sinh hoạt để làm căn cứ đánh giá, xếp loại.\n7.7. Cấp ủy viên bị đình chỉ sinh hoạt cấp ủy thì\nphải kiểm điểm trách nhiệm trong thời gian trước khi bị đình chỉ sinh hoạt cấp ủy và thực hiện kiểm điểm tại chi bộ nơi đang sinh hoạt.\n7.8. Mức xếp loại của người đứng đầu không được cao hơn mức xếp loại của tập thể lãnh đạo, quản lý, tổ chức, cơ quan, đơn vị do mình\nđứng đầu, trừ trường hợp người đứng đầu mới chuyển đến không liên quan mức xếp loại của tổ chức, cơ quan, đơn vị mới.\n7.9. Những nơi có dưới 05 tổ chức đảng; 05 tập thể\nlãnh đạo, quản lý; 05 đảng viên; 05 cán bộ lãnh đạo, quản lý và có 100% tập thể,\ncá nhân xếp loại “Hoàn thành tốt nhiệm vụ” thì được chọn 01 tổ chức đảng; 01 tập thể lãnh đạo, quản lý; 01 đảng viên; 01 cán bộ lãnh đạo, quản lý được xếp loại\n“Hoàn thành xuất sắc nhiệm vụ” nếu đủ điều kiện theo quy định.\nHướng dẫn này có hiệu lực kể từ ngày ký và thay thế\nHướng dẫn số 21-HD/BTCTW, ngày 18/10/2019 của Ban Tổ chức Trung ương về kiểm điểm,\nđánh giá, xếp loại hằng năm đối với tổ chức đảng, đảng viên và tập thể, cá nhân cán bộ lãnh đạo, quản lý các cấp. Trong quá trình thực hiện, nếu có vướng mắc,\ncác cấp ủy, tổ chức đảng, địa phương, cơ quan, đơn vị phản ánh về Ban Tổ chức Trung ương.\nNơi nhận:\n - Bộ Chính trị, Ban Bí thư (để báo cáo),\n - Các tỉnh ủy, thành ủy, đảng ủy trực thuộc Trung ương,\n - Các đảng đoàn, ban cán sự đảng, cơ quan, ban đảng ở Trung ương,\n - Đảng ủy đơn vị sự nghiệp Trung ương,\n - Ban Tổ chức các tỉnh ủy, thành ủy, đảng ủy trực thuộc Trung ương,\n - Các vụ, cục, đơn vị thuộc BTCTW,\n - Lưu VP, Vụ CSĐ, ĐV.\nK/T TRƯỞNG BAN PHÓ TRƯỞNG BAN Hoàng Đăng Quang Mẫu 01-HD KĐ.ĐG 2023 \nĐẢNG BỘ ….\n … (Tập thể kiểm điểm)\nĐẢNG CỘNG SẢN VIỆT NAM\n ---------------\n…., ngày… tháng….\n năm….. \nBÁO CÁO KIỂM ĐIỂM TẬP THỂ\nNăm…\nCăn cứ kết quả lãnh đạo, chỉ đạo thực hiện nhiệm vụ\nchính trị tại địa phương (cơ quan, đơn vị); tập thể ........ kiểm điểm với các nội dung chủ yếu sau:\nI. Ưu điểm, kết quả đạt được 1. Việc chấp hành nguyên tắc tổ chức và hoạt\nđộng, nhất là nguyên tắc tập trung dân chủ; thực hiện quy chế làm việc.\nTự đánh giá về cấp độ thực hiện:\n□ Xuất sắc\n□ Tốt\n□ Trung bình\n□ Kém 2. Kết quả thực hiện các mục tiêu, chỉ tiêu,\nnhiệm vụ được đề ra trong nghị quyết đại hội, kế hoạch, chương trình công tác năm được cấp có thẩm quyền giao, phê duyệt.\nTự đánh giá về cấp độ thực hiện:\n□ Xuất sắc\n□ Tốt\n□ Trung bình\n□ Kém 3. Công tác xây dựng, chỉnh đốn Đảng và hệ\nthống chính trị; trách nhiệm nêu gương; trách nhiệm giải trình; công tác đấu tranh phòng, chống tham nhũng, tiêu cực, lãng phí và ngăn chặn, đẩy lùi những biểu hiện suy thoái về tư tưởng chính trị, đạo đức, lối sống, \"tự diễn biến\",\n\"tự chuyển hoá\" trong nội bộ gắn với việc học tập và làm theo tư tưởng,\nđạo đức, phong cách Hồ Chí Minh; công tác kiểm tra, giám sát, kỷ luật đảng và\ngiải quyết khiếu nại, tố cáo, kiến nghị, phản ánh của tổ chức, cá nhân.\nTự đánh giá về cấp độ thực hiện:\n□ Xuất sắc\n□ Tốt\n□ Trung bình\n□ Kém 4. Trách nhiệm của tập thể lãnh đạo, quản lý\ntrong thực hiện nhiệm vụ chính trị của địa phương, tổ chức, cơ quan, đơn vị.\nTự đánh giá về cấp độ thực hiện:\n□ Xuất sắc\n□ Tốt\n□ Trung bình\n□ Kém II. Hạn chế, khuyết điểm và nguyên nhân\n- Hạn chế, khuyết điểm.\n- Nguyên nhân của hạn chế, khuyết điểm.\nIII. Kết quả khắc phục những hạn chế, khuyết điểm\nđã được cấp có thẩm quyền kết luận hoặc được chỉ ra ở các kỳ kiểm điểm trước Kiểm điểm rõ từng hạn chế, khuyết điểm (đã được khắc phục; đang khắc phục, mức độ khắc phục; chưa được khắc phục); những khó khăn,\nvướng mắc (nếu có); trách nhiệm của tập thể, cá nhân có liên quan.\nTự đánh giá về cấp độ thực hiện:\n□ Xuất sắc\n□ Tốt\n□ Trung bình\n□ Kém IV. Giải trình những vấn đề được gợi ý kiểm điểm\n(nếu có)\nGiải trình từng vấn đề được gợi ý kiểm điểm, nêu nguyên nhân, xác định trách nhiệm của tập thể, cá nhân đối với từng vấn đề được gợi ý kiểm điểm.\nV. Trách nhiệm của tập thể, cá nhân Về những hạn chế, khuyết điểm trong thực hiện nhiệm vụ chính trị; nguyên tắc tập trung dân chủ; các quy định, quy chế làm việc;\ncông tác tổ chức, cán bộ; quản lý đảng viên; đổi mới phương thức lãnh đạo; các biện pháp đấu tranh phòng, chống tham nhũng, tiêu cực, lãng phí; kết quả xử lý\nsai phạm đối với tập thể, cá nhân...\nVI. Phương hướng, biện pháp khắc phục hạn chế,\nkhuyết điểm VII. Đề nghị xếp loại mức chất lượng:\n□ Hoàn thành xuất sắc nhiệm vụ\n□ Hoàn thành tốt nhiệm vụ\n□ Hoàn thành nhiệm vụ\n□ Không hoàn thành nhiệm vụ\nT/M TẬP THỂ\n LÃNH ĐẠO, QUẢN LÝ\n (Ký, ghi rõ họ tên và đóng dấu)\nMẫu 02A-HD KĐ.ĐG 2023\nĐẢNG BỘ ….\n CHI BỘ…\nĐẢNG CỘNG SẢN VIỆT NAM\n ---------------\n…., ngày… tháng….\n năm….. \nBẢN KIỂM ĐIỂM CÁ NHÂN Năm....\n(Cá nhân không giữ\nchức lãnh đạo, quản lý)\nHọ và tên:………………………………………….. Ngày sinh: ………………………………\nĐơn vị công tác:……………………………… Chi bộ\n…………………………………………\nI. Ưu điểm, kết quả đạt được 1. Về phẩm chất chính trị, đạo đức, lối sống;\ntinh thần đoàn kết, thống nhất trong nội bộ; ý thức tổ chức kỷ luật, trách nhiệm nêu gương, việc thực hiện những điều đảng viên không được làm; tác phong, lề lối làm việc. Liên hệ các biểu hiện về suy thoái, \"tự diễn biến\", \"tự\nchuyển hoá\".\nTự đánh giá về cấp độ thực hiện:\n□ Xuất sắc\n□ Tốt\n□ Trung bình\n□ Kém 2. Việc thực hiện nhiệm vụ, quyền hạn và kết quả thực hiện các chỉ tiêu, nhiệm vụ được giao trong năm.\nTự đánh giá về cấp độ thực hiện:\n□ Xuất sắc\n□ Tốt\n□ Trung bình\n□ Kém 3. Việc thực hiện cam kết tu dưỡng, rèn luyện,\nphấn đấu hằng năm II. Hạn chế, khuyết điểm và nguyên nhân 1. Hạn chế, khuyết điểm.\n2. Nguyên nhân của hạn chế, khuyết điểm.\nIII. Kết quả khắc phục những hạn chế, khuyết điểm\nđã được cấp có thẩm quyền kết luận hoặc được chỉ ra ở các kỳ kiểm điểm trước Kiểm điểm rõ từng hạn chế, khuyết điểm (đã được khắc phục; đang khắc phục, mức độ khắc phục; chưa được khắc phục); những khó khăn,\nvướng mắc (nếu có); trách nhiệm của cá nhân.\nTự đánh giá về cấp độ thực hiện:\n□ Xuất sắc\n□ Tốt\n□ Trung bình\n□ Kém IV. Giải trình những vấn đề được gợi ý kiểm điểm\n(nếu có)\nGiải trình từng vấn đề được gợi ý kiểm điểm, nêu nguyên nhân, xác định trách nhiệm của cá nhân đối với từng vấn đề được gợi ý kiểm\nđiểm.\nV. Làm rõ trách nhiệm của cá nhân đối với những hạn chế, khuyết điểm của tập thể (nếu có)\nVI. Phương hướng, biện pháp khắc phục hạn chế,\nkhuyết điểm VII. Tự nhận mức xếp loại chất lượng 1. Xếp loại cán bộ, công chức, viên chức:\n□ Hoàn thành xuất sắc nhiệm vụ \n□ Hoàn thành tốt nhiệm vụ \n□ Hoàn thành nhiệm vụ \n□ Không hoàn thành nhiệm vụ \n2. Xếp loại đảng viên:\n□ Hoàn thành xuất sắc nhiệm vụ \n□ Hoàn thành tốt nhiệm vụ \n□ Hoàn thành nhiệm vụ \n□ Không hoàn thành nhiệm vụ\nNGƯỜI TỰ KIỂM\n ĐIỂM\n (Ký, ghi rõ họ tên)\nĐánh giá, xếp loại chất lượng cán bộ, công chức,\nviên chức\n- Nhận xét, đánh giá của người quản lý, sử dụng cán bộ, công chức, viên chức: \n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\n- Mức xếp loại chất lượng công chức, viên chức:\n……………………………………………….\nTHỦ TRƯỞNG CƠ\n QUAN, ĐƠN VỊ\n (Xác lập thời điểm, ký, ghi rõ họ tên và đóng dấu)\nĐánh giá, xếp loại chất lượng đảng viên\n- Nhận xét, đánh giá của chi ủy:\n………………………………………………………………\n- Chi bộ đề xuất xếp loại mức chất lượng:……………………………………………………\nT/M CHI ỦY (CHI BỘ)\n (Xác lập thời điểm, ký, ghi rõ họ tên)\n- Đảng ủy, chi ủy cơ sở xếp loại mức chất lượng:\n………………………………………..\nT/M ĐẢNG ỦY\n (CHI ỦY)\n (Xác lập thời điểm, ký, ghi rõ họ tên và đóng dấu)\nMẫu 02B-HD KĐ.ĐG 2023\nĐẢNG BỘ ….\n CHI BỘ…\nĐẢNG CỘNG SẢN VIỆT NAM\n ---------------\n…., ngày… tháng….\n năm….. \nBẢN KIỂM ĐIỂM CÁ NHÂN Năm ....\n(Cá nhân giữ chức vụ lãnh đạo, quản lý)\nHọ và tên:………………………………………………….. Ngày sinh:\n…………………………\nChức vụ Đảng: …………………………………………………………………………………….\nChức vụ chính quyền:\n…………………..…………………..…………………..………………..\nChức vụ đoàn thể:\n…………………..…………………..…………………..……………………\nĐơn vị công tác: ………………….. Chi bộ\n…………………..…………………..……………..\nI. Ưu điểm, kết quả đạt được 1. Về phẩm chất chính trị, đạo đức, lối sống;\ntinh thần đoàn kết, thống nhất trong nội bộ; ý thức tổ chức kỷ luật, trách nhiệm nêu gương, việc thực hiện những điều đảng viên không được làm; tác phong, lề lối làm việc. Liên hệ các biểu hiện về suy thoái, \"tự diễn biến\", \"tự\nchuyển hoá\".\nTự đánh giá về cấp độ thực hiện:\n□ Xuất sắc\n□ Tốt\n□ Trung bình\n□ Kém 2. Việc thực hiện nhiệm vụ, quyền hạn và kết quả thực hiện các chỉ tiêu, nhiệm vụ được giao trong năm.\nTự đánh giá về cấp độ thực hiện:\n□ Xuất sắc\n□ Tốt\n□ Trung bình\n□ Kém 3. Kết quả công tác lãnh đạo, chỉ đạo, quản lý, điều hành; thực hiện chức trách, nhiệm vụ; mức độ hoàn thành nhiệm vụ của các tổ chức, cơ quan, đơn vị thuộc quyền quản lý; khả năng quy tụ, xây dựng\nđoàn kết nội bộ.\n□ Xuất sắc\n□ Tốt\n□ Trung bình\n□ Kém 4. Trách nhiệm trong công việc; tinh thần năng động, đổi mới, sáng tạo, dám nghĩ, dám làm, dám chịu trách nhiệm; xử lý những vấn đề khó, phức tạp, nhạy cảm trong thực hiện nhiệm vụ.\n□ Xuất sắc\n□ Tốt\n□ Trung bình\n□ Kém 5. Trách nhiệm nêu gương của bản thân và gia\nđình; việc đấu tranh phòng, chống tham nhũng, tiêu cực, lãng phí; sự tín nhiệm của cán bộ, đảng viên.\n□ Xuất sắc\n□ Tốt\n□ Trung bình\n□ Kém 6. Việc thực hiện cam kết tu dưỡng, rèn luyện,\nphấn đấu hằng năm II. Hạn chế, khuyết điểm và nguyên nhân 1. Hạn chế, khuyết điểm.\n2. Nguyên nhân của hạn chế, khuyết điểm.\nIII. Kết quả khắc phục những hạn chế, khuyết điểm\nđã được cấp có thẩm quyền kết luận hoặc được chỉ ra ở các kỳ kiểm điểm trước Kiểm điểm rõ từng hạn chế, khuyết điểm (đã được khắc phục; đang khắc phục, mức độ khắc phục; chưa được khắc phục); những khó khăn,\nvướng mắc (nếu có); trách nhiệm của cá nhân.\nTự đánh giá về cấp độ thực hiện:\n□ Xuất sắc\n□ Tốt\n□ Trung bình\n□ Kém IV. Giải trình những vấn đề được gợi ý kiểm điểm\n(nếu có)\nGiải trình từng vấn đề được gợi ý kiểm điểm, nêu nguyên nhân, xác định trách nhiệm của cá nhân đối với từng vấn đề được gợi ý kiểm\nđiểm.\nV. Làm rõ trách nhiệm của cá nhân đối với những hạn chế, khuyết điểm của tập thể (nếu có)\nVI. Phương hướng, biện pháp khắc phục hạn chế,\nkhuyết điểm VII. Tự nhận mức xếp loại chất lượng 1. Xếp loại cán bộ, công chức, viên chức:\n□ Hoàn thành xuất sắc nhiệm vụ\n□ Hoàn thành tốt nhiệm vụ \n□ Hoàn thành nhiệm vụ \n□ Không hoàn thành nhiệm vụ\n2. Xếp loại đảng viên:\n□ Hoàn thành xuất sắc nhiệm vụ\n□ Hoàn thành tốt nhiệm vụ\n□ Hoàn thành nhiệm vụ\n□ Không hoàn thành nhiệm vụ\nNGƯỜI TỰ KIỂM\n ĐIỂM\n (Ký, ghi rõ họ tên)\nĐánh giá, xếp loại chất lượng cán bộ, công chức,\nviên chức\n- Nhận xét, đánh giá của người quản lý, sử dụng cán bộ, công chức, viên chức:\n……………………………………………………………………………………………………..\n……………………………………………………………………………………………………..\n- Mức xếp loại chất lượng công chức, viên chức:\n……………………………………………\nTHỦ TRƯỞNG CƠ\n QUAN, ĐƠN VỊ\n (Xác lập thời điểm, ký, ghi rõ họ tên và đóng dấu)\nĐánh giá, xếp loại chất lượng đảng viên\n- Nhận xét, đánh giá của chi ủy:\n…………………………………………………………………\n- Chi bộ đề xuất xếp loại mức chất lượng:\n…………………………..…………………………\nT/M CHI ỦY (CHI BỘ)\n (Xác lập thời điểm, ký, ghi rõ họ tên)\n- Đảng ủy, chi ủy cơ sở xếp loại mức chất lượng:\n…………………………………………….\nT/M ĐẢNG ỦY\n (CHI ỦY)\n (Xác lập thời điểm, ký, ghi rõ họ tên và đóng dấu)\nMẫu 03-HD KĐ.ĐG 2023\nĐẢNG BỘ ….\n HUYỆN ỦY (tương đương)....\nĐẢNG CỘNG SẢN VIỆT NAM\n ---------------\nSố ……- QĐ/HU….\nHà Nội, ngày…\n tháng…. năm 20….. \nQUYẾT\nĐỊNH\nĐánh giá, xếp loại lại tổ chức đảng, đảng viên năm...\n- Căn cứ Quy định....\n- Xét đề nghị của Ban Tổ chức Huyện ủy (tương\nđương) về việc đánh giá, xếp loại lại tổ chức đảng (đảng viên)……………… ;\nBAN THƯỜNG VỤ QUYẾT\nĐỊNH\nĐiều 1: Hủy bỏ kết quả đánh giá, xếp loại đạt mức….. đối với tổ chức đảng (đảng viên) trong Quyết định số.... -QĐ/HU (ĐU),\nngày...tháng...năm của Ban Thường vụ Huyện ủy (tương đương)\n..................\nĐiều 2. Xếp loại tổ chức đảng (đảng viên)\nnăm………….. đạt mức …………………\nĐiều 3. Quyết định này có hiệu lực kể từ\nngày ký. Ban Tổ chức, Văn phòng Huyện ủy (tương đương), Đảng ủy……. Chi bộ……. và\ntổ chức đảng (đảng viên)……………….. chịu trách nhiệm thi hành Quyết định này.\nNơi nhận:\n - Như điều 3, \n - Lưu VP.\nT/M BAN THƯỜNG VỤ\n BÍ THƯ\n (hoặc PHÓ BÍ THƯ)\n (ký, đóng dấu, ghi rõ họ và tên)\nMẫu 04-HD KĐ.ĐG 2023 PHỤ\nLỤC DANH MỤC HỒ SƠ KIỂM ĐIỂM, ĐÁNH GIÁ, XẾP LOẠI\n(Gửi về Ban Tổ chức Trung ương theo điểm 5.2, khoản 5 của Hướng dẫn)\nI. Đối với tập thể, gồm:\n1. Báo cáo kiểm điểm của tập thể;\n2. Biên bản hội nghị kiểm điểm;\n3. Văn bản gợi ý kiểm điểm (nếu có).\nII. Đối với cá nhân diện Bộ Chính trị, Ban Bí\nthư quản lý (theo phân cấp quản lý cán bộ), gồm:\n1. Bản tự kiểm điểm cá nhân;\n2. Bản kê khai tài sản;\n3. Bản bổ sung lý lịch hằng năm;\n4. Bản nhận xét của cấp ủy quản lý cùng cấp\n(Ban thường vụ, Đảng đoàn, Ban cán sự đảng...);\n5. Văn bản gợi ý kiểm điểm (nếu có);\n6. Kết luận đánh giá, kết quả xếp loại của cấp có thẩm quyền;\n7. Hồ sơ giải quyết khiếu nại, kiến nghị về\nkết quả đánh giá, xếp loại (nếu có);\n8. Bản nhận xét đảng viên giữ mối liên hệ với cấp ủy nơi cư trú.\nT/M BAN THƯỜNG VỤ\n BÍ THƯ\n (hoặc PHÓ BÍ THƯ)\n (ký, đóng dấu, ghi rõ họ và tên)"
}