{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Thong-bao-336-TB-BCT-2023-ket-luan-Thu-truong-Hoi-nghi-nganh-Cong-Thuong-584143.aspx",
  "title": "Thông báo 336/TB-BCT 2023 kết luận Thứ trưởng Hội nghị ngành Công Thương",
  "properties": {
    "Số hiệu": "336/TB-BCT",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Bộ Công thương",
    "Người ký": "Nguyễn Thị Lâm Giang",
    "Ngày ban hành": "27/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ\n CÔNG THƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 336/TB-BCT Hà Nội, ngày 27 tháng 10 năm 2023 THÔNG BÁO KẾT LUẬN CỦA THỨ TRƯỞNG PHAN THỊ THẮNG TẠI HỘI NGHỊ NGÀNH CÔNG THƯƠNG CÁC TỈNH, THÀNH PHỐ KHU VỰC PHÍA NAM LẦN THỨ IX, NĂM 2023 TẠI TỈNH HẬU GIANG Ngày 06 tháng 10 năm 2023, tại tỉnh Hậu Giang, đồng chí Phan Thị Thắng - Thứ trưởng Bộ Công Thương và đồng chí Đồng Văn Thanh - Chủ\ntịch UBND tỉnh Hậu Giang đồng chủ trì, chỉ đạo Hội nghị ngành Công Thương các tỉnh,\nthành phố khu vực phía Nam.\nTham dự Hội nghị, về phía tỉnh Hậu Giang và các địa phương trong khu vực gồm có: Đồng chí Trần Văn Huyến, Phó Bí thư Thường trực Tỉnh\nủy, Chủ tịch HĐND tỉnh Hậu Giang; các đồng chí Lãnh đạo Ban Thường vụ Tỉnh ủy Hậu Giang; đồng chí Nguyễn Văn Hòa, Phó Chủ tịch UBND tỉnh Hậu Giang; đồng chí Lê Tấn Cận, Phó Chủ tịch UBND tỉnh Bạc Liêu; đồng chí Lê Quốc Anh, Phó Chủ tịch UBND tỉnh Kiên Giang; Lãnh đạo Sở Công Thương các tỉnh, thành phố khu vực phía Nam gồm:\nBà Rịa-Vũng Tàu, Bình Dương, Bình Phước, Bình Thuận, Đồng Nai, Thành phố Hồ Chí\nMinh, Tây Ninh, Thành phố Cần Thơ, An Giang, Kiên Giang, Cà Mau, Bạc Liêu, Bến Tre, Đồng Tháp, Hậu Giang, Long An, Sóc Trăng, Tiền Giang, Trà Vinh, Vĩnh Long;\nđại diện các Sở, Ban, ngành của tỉnh Hậu Giang; đại diện Lãnh đạo một số doanh nghiệp tiêu biểu của các tỉnh, thành phố khu vực phía Nam; đại diện các cơ quan báo, đài, truyền hình của Trung ương và địa phương. Về phía Bộ Công Thương,\ntham dự Hội nghị có đại diện Lãnh đạo các Cục, Vụ, Tổng cục Quản lý thị trường,\nBáo Công Thương, Tạp chí Công Thương. Về phía các Tập đoàn tham dự Hội nghị có\nđại diện: Tập đoàn Điện lực Việt Nam, Tập đoàn Xăng dầu Việt Nam và Tổng công ty Điện lực miền Nam.\nSau khi nghe báo cáo tóm tắt tình hình thực hiện nhiệm vụ của ngành Công Thương các tỉnh, thành phố khu vực phía Nam năm 2022 và\n8 tháng đầu năm 2023, phương hướng nhiệm vụ, giải pháp chủ yếu thực hiện các tháng cuối năm 2023; ý kiến tham luận của Lãnh đạo các Sở Công Thương, doanh nghiệp trong khu vực; ý kiến phát biểu của các đơn vị thuộc Bộ Công Thương, đồng chí Thứ trưởng đã kết luận như sau:\n1. Bộ Công Thương ghi nhận và đánh giá cao sự nỗ lực phấn đấu của ngành Công Thương các tỉnh, thành phố khu vực phía Nam đã đạt được những kết quả hết sức quan trọng về phát triển kinh tế - xã hội trong năm 2022 và 8 tháng đầu năm 2023. Một số kết quả nổi bật là:\n- Năm 2022: Các tỉnh phía Nam vẫn giữ được nhịp độ\ntăng trưởng tích cực. Có 15/20 tỉnh, thành có mức tăng cao hơn mức tăng bình quân của cả nước là 7,8%. Trong bối cảnh khó khăn chung của nền kinh tế, đây là\nkết quả của sự nỗ lực, cố gắng của ngành Công Thương.\n- Sản xuất công nghiệp 8 tháng đầu năm 2023 của các tỉnh, thành phố có những đóng góp tích cực trong bối cảnh gặp nhiều khó khăn;\n18/20 tỉnh, thành vẫn duy trì được mức tăng trưởng so với cùng kỳ năm 2022 (cả\nnước giảm 0,4%).\n- Tổng mức bán lẻ hàng hóa và doanh thu dịch vụ\ntiêu dùng năm 2022 của khu vực đạt 2.939 nghìn tỷ đồng, tăng 26,29% so với cùng kỳ, chiếm tỷ trọng 51,75% so với cả nước (cả nước đạt 5.679 nghìn tỷ đồng,\ntăng 19,8% so với năm trước). Có 15/20 địa phương có mức tăng trưởng cao hơn mức bình quân cả nước.\n- Tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng 08 tháng đầu năm 2023 trong khu vực đạt 2.113 nghìn tỷ đồng, tăng 13,75%\nso với cùng kỳ năm 2022, chiếm tỷ trọng 52,26% so với cả nước (cả nước đạt 4.043 nghìn tỷ đồng, tăng 10% so với cùng kỳ năm trước). Có 16/20 tỉnh,\nthành tăng trưởng cao và cao hơn mức tăng trưởng bình quân cả nước.\n- Năm 2022, kim ngạch xuất khẩu các tỉnh, thành phố\ntrong khu vực đạt 139,31 tỷ USD, tăng 18,41% so với năm 2021, chiếm tỷ trọng 37,46% so với cả nước (Cả nước đạt 371,85 tỷ USD, tăng 10,6% so với năm 2021). Các địa phương có mức tăng trưởng cao như: Hậu Giang +46,17%; Bình Thuận +35,61%; Đồng Tháp +35,04%; Tiền Giang +31,53%; Vĩnh Long +27,27%; Tp. Cần Thơ +26,5%; Tây Ninh +24,14%; An Giang +24,58%.\n- Kim ngạch xuất khẩu 8 tháng đầu năm 2023 các tỉnh,\nthành phố trong khu vực đạt 81,436 tỷ USD, phục hồi 95,51% so với cùng kỳ, cao hơn mức phục hồi của cả nước (90%). Trong đó, có 8/20 tỉnh, thành phố vẫn duy trì được mức tăng trưởng so với cùng kỳ, gồm: Tiền Giang +17,01%; Hậu Giang\n+14,29%; Cần Thơ +7,36%; Bạc Liêu +6,91%; An Giang +3,98%; Bình Phước +3,89%;\nKiên Giang +2,83%; Long An +2,2%.\nBên cạnh những kết quả đạt được, vẫn còn một số hạn chế chủ yếu như:\n- Các doanh nghiệp còn khó khăn trong việc tiếp cận vốn, lãi suất ngân hàng, bị sụt giảm đơn hàng. Giá nhiên liệu đầu vào, năng lượng toàn cầu vẫn ở mức cao đã tác động đến chi phí sản xuất của doanh nghiệp trong nước.\n- Nội lực của nền công nghiệp còn yếu, phụ thuộc nhiều vào các doanh nghiệp có vốn đầu tư nước ngoài; chưa có ngành công nghiệp mũi nhọn đóng vai trò dẫn dắt; nhiều ngành công nghiệp ưu tiên phát triển không\nđạt mục tiêu đề ra; công nghiệp hỗ trợ chưa thật sự phát triển mạnh, tỷ lệ nội\nđịa hóa của các ngành công nghiệp chưa cao.\n- Tiến độ đầu tư các cụm công nghiệp, thành lập mới và việc thu hút đầu tư mới còn khó khăn, một số dự án đầu tư vào cụm công nghiệp\nđã được cấp giấy phép đầu tư nhưng chậm triển khai hoặc đã khởi công xây dựng nhưng chưa đi vào hoạt động, tỷ lệ lấp đầy các cụm công nghiệp chưa đạt.\n- Công tác cải cách, xây dựng thể chế, cải thiện môi trường kinh doanh, cải cách hành chính ở một số lĩnh vực, đơn vị chưa đáp ứng\nđược yêu cầu về thời gian; Hội nhập quốc tế về kinh tế tập trung nhiều vào chiều rộng, chưa tập trung đi vào chiều sâu; Khoa học - công nghệ, phát triển nguồn nhân lực chất lượng cao vẫn chưa đáp ứng yêu cầu thực hiện tái cơ cấu và phát triển ngành theo hướng nâng cao năng suất, chất lượng và năng lực cạnh tranh;\nCông tác xúc tiến thương mại, quản lý cạnh tranh, quản lý thị trường, công tác phòng vệ thương mại cần được tiếp tục đẩy mạnh. Công tác ứng phó với các vấn đề\nmới, các thay đổi từ bên ngoài đôi lúc còn bị động, chưa linh hoạt...\n2. Để đạt được mục tiêu kế hoạch năm 2023, góp phần quan trọng vào việc hoàn thành kế hoạch 5 năm 2021- 2025 và thi đua thực hiện thắng lợi các mục tiêu chung của toàn ngành Công Thương theo tinh thần Nghị quyết\nĐại hội Đảng toàn quốc lần thứ XIII, Bộ Công Thương nhất trí nhiệm vụ, giải pháp đã đề ra trong báo cáo. Đề nghị các địa phương, đặc biệt là các Sở Công Thương quan tâm triển khai một số nội dung như sau:\nMột là, tiếp tục tập trung đẩy mạnh triển khai thực hiện đồng bộ, quyết liệt, hiệu quả các nhiệm vụ được giao tại Nghị\nquyết 01 của Chính phủ.\nCác địa phương khẩn trương chỉ đạo hoàn thiện Quy hoạch tỉnh/ thành phố thời kỳ 2021-2030, tầm nhìn đến 2050 làm cơ sở xây dựng Chiến lược, Chương trình hành động và các Đề án phát triển công nghiệp, thương mại trên địa bàn giai đoạn đến năm 2030; Tiếp tục cập nhật để rà soát các nội dung phát triển công nghiệp, thương mại, năng lượng để tích hợp vào Quy hoạch tỉnh,\nphù hợp với quy hoạch quốc gia, Quy hoạch vùng, Quy hoạch ngành (Chú ý rà\nsoát 4 quy hoạch của ngành Công Thương đã được phê duyệt, cụ thể: Quy hoạch điện VIII; Quy hoạch tổng thể năng lượng quốc gia; Quy hoạch hạ tầng dự trữ, cung ứng xăng dầu khí đốt quốc gia; Quy hoạch thăm dò, khai thác, chế biến các loại khoáng sản Việt Nam). Bố trí nguồn lực phù hợp để tổ chức triển khai hiệu quả sau khi được Thủ tướng Chính phủ phê duyệt nhằm thúc đẩy phát triển công nghiệp và thương mại của địa phương.\nHai là, đẩy mạnh thực hiện các nhiệm vụ, giải pháp tháo gỡ khó khăn cho sản xuất kinh doanh, ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng, bảo đảm các cân đối lớn trong tình hình mới.\nTiếp tục tập trung đẩy mạnh triển khai thực hiện đồng bộ, quyết liệt, hiệu quả các nhiệm vụ được giao tại các Nghị quyết, Kế hoạch, Chương trình hành động của Trung ương và địa phương đã ban hành.\nTập trung thúc đẩy có trọng tâm, trọng điểm 3 động lực tăng trưởng (đầu tư, xuất khẩu, tiêu dùng), tiếp tục vực dậy lĩnh vực công nghiệp, trong đó tập trung cho lĩnh vực chế biến, chế tạo, tháo gỡ khó khăn thị\ntrường, khắc phục đứt gãy chuỗi cung ứng.\nĐẩy mạnh công tác rà soát, bổ sung, hoàn thiện cơ\nchế, chính sách tháo gỡ khó khăn, vướng mắc cho doanh nghiệp, tạo môi trường thuận lợi để duy trì và thúc đẩy hoạt động sản xuất, kinh doanh trên địa bàn.\nBa là, tăng cường phối hợp chặt chẽ với Bộ\nCông Thương và các đơn vị có liên quan đẩy nhanh các công trình, dự án trọng điểm của quốc gia, của địa phương, đảm bảo chất lượng và tiến độ quy định.\nRà soát tồn đọng ở các dự án công nghiệp lớn có vai trò quan trọng, tháo gỡ khó khăn để sớm đi vào vận hành dự án. Đồng thời, bám sát tiến độ, tháo gỡ khó khăn để sớm đưa vào vận hành các công trình dự án trọng\nđiểm, có vai trò quan trọng trong lĩnh vực điện, dầu khí, than, công nghiệp chế\nbiến, chế tạo, khoáng sản... nhằm gia tăng năng lực sản xuất mới. Triển khai các giải pháp bảo đảm an ninh năng lượng, triển khai hiệu quả Quy hoạch điện VIII; bảo đảm cung ứng điện cho sản xuất, kinh doanh và sinh hoạt.\nBốn là, tiếp tục nâng cao khả năng cạnh tranh, hỗ trợ doanh nghiệp khai thác và phát triển thị trường trong nước.\nThực hiện hiệu quả và linh hoạt vai trò điều tiết,\nbình ổn giá các mặt hàng Nhà nước quản lý. Theo dõi sát diễn biến cung cầu, dự\nbáo sớm tình hình thị trường các mặt hàng thiết yếu, nhất là mặt hàng xăng, dầu;\ncó giải pháp không để đứt gãy nguồn cung, đáp ứng nhu cầu sản xuất, tiêu dùng trong nước, nhất là thời điểm trước và sau Tết Nguyên đán. Đẩy mạnh các hoạt động kết nối cung cầu và xúc tiến thương mại thị trường trong nước; tăng cường áp dụng thương mại điện tử trong hoạt động lưu thông, phân phối hàng hóa thông qua khuyến khích các hệ thống phân phối hiện đại tăng cường ứng dụng công nghệ thông tin,\nphát triển mạnh thương mại điện tử; Tiếp tục triển khai hiệu quả các chương trình, Đề án về phát triển thị trường trong nước... Phối hợp kiểm soát hàng giả,\nhàng nhái, hàng nhập lậu để tạo điều kiện cho hàng Việt phát triển tại thị trường nội địa.\nNăm là, tiếp tục đẩy mạnh xuất khẩu, nhất là\nxuất khẩu chính ngạch gắn với tái cơ cấu ngành hàng và xây dựng thương hiệu hàng Việt Nam Hỗ trợ doanh nghiệp tận dụng các cam kết trong các Hiệp định FTA, nhất là các Hiệp định CPTPP, EVFTA, UKVFTA để đẩy mạnh xuất khẩu,\nthông qua tăng cường phổ biến hướng dẫn áp dụng quy tắc xuất xứ, cấp Giấy chứng nhận xuất xứ ưu đãi để khai thác các cơ hội từ các Hiệp định.\nMở rộng thị trường xuất khẩu cho hàng hóa của Việt Nam thông qua công tác xúc tiến thương mại, công tác Thương vụ Việt Nam ở nước ngoài; Tổ chức kết nối giao thương giúp các doanh nghiệp trong nước tham gia chuỗi cung ứng của các doanh nghiệp FDI, nhất là doanh nghiệp lớn toàn cầu,\ntham gia vào hệ thống phân phối ở nước ngoài.\nTập trung xây dựng phát triển thương hiệu đối với các mặt hàng có thế mạnh của địa phương, hướng đến xây dựng thương hiệu quốc gia, phối hợp với các Bộ, ngành xử lý tốt vấn đề về truy xuất nguồn gốc bảo đảm chất lượng hàng hóa đáp ứng tiêu chuẩn xuất khẩu của các nước. Tuân thủ hướng dẫn của các Bộ, ngành triển khai thực hiện các giải pháp đẩy mạnh xuất khẩu chính ngạch có lộ trình khi được Chính phủ thông qua. Đối với một số tỉnh có biên giới với Campuchia cần quan tâm hướng dẫn các doanh nghiệp về các hoạt động thương mại biên giới.\nSáu là, tăng cường kỷ luật, kỷ cương, nâng cao hiệu lực, hiệu quả chỉ đạo, điều hành gắn với đề cao trách nhiệm người đứng\nđầu trong triển khai thực hiện nhiệm vụ. Tiếp tục đổi mới lề lối, phương thức làm việc, đẩy mạnh cải cách, đơn giản hóa thủ tục hành chính, tạo thuận lợi cho hoạt động đầu tư, sản xuất, kinh doanh; chủ động phối hợp xử lý công việc gắn với\nđẩy mạnh ứng dụng công nghệ thông tin trong mọi hoạt động, tạo chuyển biến mạnh mẽ trong toàn hệ thống.\n3. Thống nhất giao Sở Công Thương tỉnh Kiên Giang\nđăng cai, phối hợp với Cục Công Thương địa phương tổ chức Hội nghị ngành Công Thương các tỉnh, thành phố khu vực phía Nam lần thứ X, năm 2024 tại tỉnh Kiên Giang.\nTrên đây là ý kiến kết luận của Thứ trưởng Phan Thị\nThắng tại Hội nghị ngành Công Thương các tỉnh, thành phố khu vực phía Nam lần thứ IX, năm 2023, Văn phòng Bộ xin thông báo để các cơ quan, đơn vị có liên quan biết và triển khai thực hiện./.\nNơi nhận:\n - UBND, SCT các tỉnh/thành phố: Bà Rịa-Vũng Tàu, Bình Dương, Bình Phước, Bình Thuận, Đồng Nai, TP. Hồ Chí Minh, Tây Ninh,\n TP. Cần Thơ, An Giang, Kiên Giang, Cà Mau, Bạc Liêu, Bến Tre, Đồng Tháp, Hậu Giang, Long An, Sóc Trăng, Tiền Giang, Trà Vinh, Vĩnh Long;\n - Lãnh đạo Bộ Công Thương;\n - Các Cục, Vụ thuộc Bộ Công Thương;\n - Tổng cục Quản lý thị trường;\n - Tập đoàn Điện lực Việt Nam;\n - Tập đoàn Xăng dầu Việt Nam;\n - Lưu: VT, CTĐP (2).\nTL. BỘ TRƯỞNG CHÁNH VĂN PHÒNG Nguyễn Thị Lâm Giang"
}