{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Thong-bao-384-TB-BCT-2023-ket-luan-Bo-truong-hop-tac-mua-ban-dien-Viet-Nam-Lao-590489.aspx",
  "title": "Thông báo 384/TB-BCT 2023 kết luận Bộ trưởng hợp tác mua bán điện Việt Nam Lào",
  "properties": {
    "Số hiệu": "384/TB-BCT",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Bộ Công thương",
    "Người ký": "Nguyễn Thị Lâm Giang",
    "Ngày ban hành": "12/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ CÔNG THƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 384/TB-BCT Hà Nội, ngày 12 tháng 12 năm 2023 THÔNG BÁO KẾT LUẬN CỦA BỘ TRƯỞNG BỘ CÔNG THƯƠNG TẠI CUỘC HỌP VỀ VIỆC HỢP TÁC MUA BÁN ĐIỆN,\nTHAN GIỮA VIỆT NAM VÀ LÀO; ĐẢM BẢO AN NINH CUNG ỨNG ĐIỆN VÀ CUNG CẤP THAN, KHÍ\nCHO SẢN XUẤT ĐIỆN NĂM 2024 Ngày 09/12/2023 tại trụ sở Bộ Công Thương, đồng chí\nNguyễn Hồng Diên, Ủy viên Ban chấp hành Trung ương Đảng, Bộ trưởng Bộ Công Thương đã chủ trì cuộc họp với Lãnh đạo các Tập đoàn: Điện lực Việt Nam (EVN),\nDầu khí Việt Nam (PVN), Công nghiệp Than - Khoáng sản Việt Nam (TKV), Tổng công ty Đông Bắc (TCTĐB), một số Công ty khai thác than của Lào về việc hợp tác mua bán điện và than giữa Việt Nam và Lào, đảm bảo an ninh cung ứng điện và cung cấp than cho sản xuất điện năm 2024. Tham dự cuộc họp có Thứ trưởng Nguyễn Sinh Nhật Tân và các đơn vị chức năng của Bộ Công Thương gồm: các Cục: Điều tiết điện lực\n(ĐTĐL), Điện lực và Năng lượng tái tạo (ĐL); các Vụ: Dầu khí và Than (DKT), Thị\ntrường châu Á-châu Phi (AP); Văn phòng Bộ (VPB); Tham tán Kinh tế-Thương mại Đại sứ quán Lào tại Hà Nội.\nTại buổi làm việc, Lãnh đạo Cục ĐTĐL đã báo cáo các nội dung chính trong Quyết định số 3110/QĐ-BCT của Bộ trưởng Bộ Công Thương ngày 30/11/2023 phê duyệt Kế hoạch cung cấp điện và vận hành hệ thống điện quốc gia năm 2024; Lãnh đạo Vụ DKT đã báo cáo các nội dung chính của Quyết định số\n3111/QĐ-BCT của Bộ trưởng Bộ Công Thương ngày 30/11/2023 phê duyệt biểu đồ cấp than cho sản xuất điện năm 2024.\nThống nhất cao đối với kế hoạch cung ứng điện và biểu\nđồ cấp than cho sản xuất điện năm 2024, Lãnh đạo các Tập đoàn, Tổng công ty báo cáo tình hình mua bán than, điện từ Lào thời gian qua; báo cáo tình hình thực hiện cung ứng điện, cung cấp than cho sản xuất điện năm 2023 và dự kiến kế hoạch năm 2024; các khó khăn, vướng mắc và đề xuất các giải pháp, kiến nghị đối với Bộ\nCông Thương. Các kiến nghị đã được Bộ Công Thương lắng nghe, giải đáp. Sau khi nghe ý kiến phát biểu của đồng chí Nguyễn Sinh Nhật Tân, Thứ trưởng Bộ Công Thương và các đơn vị liên quan, Bộ trưởng Nguyễn Hồng Diên kết luận như sau:\nAn ninh năng lượng, đặc biệt là năng lượng điện và\nnhiên liệu sơ cấp (than, khí) để phục vụ sản xuất điện có vai trò vô cùng quan trọng đối với nền kinh tế, đồng thời là vấn đề quan trọng trong đảm bảo an ninh, chính trị, xã hội. Xuất phát từ yêu cầu đó, Bộ Công Thương đã ban hành Kế\nhoạch cung cấp điện và vận hành hệ thống điện quốc gia năm 2024, Biểu đồ cấp than cho sản xuất điện năm 2024 với nhiều nội dung mới, phù hợp với thực tiễn và là cơ sở để đảm bảo tối đa lợi ích quốc gia dân tộc và lợi ích của các doanh nghiệp. Trong việc thực hiện kế hoạch cung cấp điện và biểu đồ cấp than cho sản xuất điện năm 2024 và các năm tiếp theo, sản xuất điện, than trong nước là chủ\nyếu, tuy nhiên không đủ. Nhập khẩu điện, than từ nước ngoài, trong đó từ Lào,\nlà rất quan trọng. Bên cạnh đó, hợp tác trong lĩnh vực mua bán điện và than còn là định hướng hợp tác chiến lược đã được Lãnh đạo cấp cao hai nước thống nhất.\nĐể thực hiện thỏa thuận giữa Chính phủ Việt Nam và\nChính phủ Lào trong lĩnh vực mua bán điện và than cũng như thực hiện tốt kế hoạch cung cấp điện và biểu đồ cấp than cho sản xuất điện năm 2024, Bộ trưởng Bộ Công Thương yêu cầu:\nI. VỀ CUNG ỨNG ĐIỆN 1. Căn cứ Kế hoạch cung ứng điện năm 2024, giao các\nđơn vị thực hiện như sau:\n(i) Cục ĐTĐL chủ trì phối hợp với EVN và các đơn vị\nliên quan xây dựng, điều chỉnh kế hoạch cung ứng điện hàng quý (vào tháng cuối mỗi quý) để báo cáo Lãnh đạo Bộ phê duyệt;\n(ii) Tập đoàn EVN xây dựng, điều chỉnh kế hoạch cung ứng điện hàng tháng (vào tuần cuối mỗi tháng) để báo cáo Cục Điều tiết điện lực phê duyệt.\n(iii) Đối với kế hoạch cung ứng điện vào những tháng cao điểm mùa khô (tháng 5, 6, 7 năm 2024), Cục ĐTĐL chủ trì cùng Tập đoàn EVN xây dựng trình Lãnh đạo Bộ phê duyệt trong tháng 12 năm 2023, rà soát điều chỉnh trong tháng 3 năm 2024.\n2. Các đơn vị: EVN, PVN, TKV và các chủ đầu tư nhà\nmáy/dự án nguồn và lưới điện tập trung sửa chữa, duy tu, bảo dưỡng các tổ\nmáy/công trình đường dây...bảo đảm sẵn sàng tối đa công suất thiết kế, tuyệt đối không để gián đoạn; Đẩy nhanh tiến độ thi công/tiến độ triển khai các dự án đã,\nđang và sẽ thực hiện trong năm 2023, 2024, nhất là các dự án trọng điểm.\n3. Các đơn vị: EVN, EVNPT tập trung cao độ để triển khai xây dựng, hoàn thiện đường dây 500KV mạch 3 từ Quảng Trạch đến Phố Nối\nđúng tiến độ (tháng 6/2024 hoàn thành). Đồng thời, khẩn trương hoàn thành đường dây truyền tải từ Lào về Việt Nam theo tiến độ được duyệt. EVN căn cứ nhu cầu,\nkhả năng khả năng nhập khẩu điện từ Lào để khẩn trương nghiên cứu, đề xuất trong tháng 12/2023 việc bổ sung hoặc triển khai đường dây truyền tải mới từ\nLào về Việt Nam (để kêu gọi đầu tư tư nhân hoặc đầu tư theo hình thức đối tác công - tư).\n4. Cục ĐTĐL khẩn trương hoàn thiện các văn bản pháp lý liên quan hướng dẫn mua bán điện từ nước ngoài đặc biệt là các dự án từ Lào;\nEVN khẩn trương đề xuất giá cho các loại hình điện năng trong tháng 01/2024. Đồng thời, Cục ĐTĐL, Cục ĐL và EVN khẩn trương trình Chính phủ báo cáo về xây dựng khung giá điện nhập khẩu từ Lào sau năm 2025 (trình trong Quý I/2024); trình Chính phủ cơ chế tháo gỡ khó khăn cho các nhà máy điện khí trong tháng 01/2024.\n5. Tập đoàn EVN đẩy nhanh tiến độ đàm phán giá mua bán điện cho các dự án năng lượng chuyển tiếp đúng quy định của pháp luật, phối hợp với các đơn vị:\n(i) Cục ĐL hoàn thành báo cáo về dự án điện mặt trời Trung Nam trong đó làm rõ nguyên nhân tại sao chưa huy động được dự án này, đồng thời khẩn trương đề xuất cơ chế điện mặt trời áp mái;\n(ii) Cục ĐTĐL khẩn trương đề xuất về cơ chế mua bán\nđiện trực tiếp. Đồng thời, Cục ĐTĐL và Cục ĐL khẩn trương phối hợp với Vụ Tổ chức cán bộ đề xuất sửa các Nghị định, Thông tư liên quan đến hoạt động điện lực\n(như Nghị định 96/2022/NĐ-CP , Nghị định số 26/2018/NĐ-CP...).\n6. Giao Thanh tra Bộ, Cục Kỹ thuật an toàn và Môi trường công nghiệp, Cục ĐTĐL, Cục ĐL, Vụ Kế hoạch-Tài chính và các Cục/Vụ có\nliên quan, căn cứ chức năng, nhiệm vụ được giao và các chỉ đạo của Chính phủ, Bộ\nCông Thương và kết luận này để thanh tra, kiểm tra, giám sát thường xuyên; Xử\nlý hoặc kiến nghị xử lý kịp thời, nghiêm minh các vi phạm của tập thể, cá nhân theo quy định của pháp luật và quy chế làm việc của Bộ.\n7. Tập đoàn EVN chủ trì, phối hợp với các đơn vị\nliên quan của Bộ xây dựng và thực hiện thật tốt công tác truyền thông về hoạt động\nđiện lực, hoạt động của EVN và sử dụng điện tiết kiệm, hiệu quả tại Việt Nam.\nII. VỀ CUNG ỨNG THAN, KHÍ CHO SẢN XUẤT ĐIỆN VÀ THỰC HIỆN CHỦ TRƯƠNG HỢP TÁC GIỮA VIỆT NAM VÀ LÀO TRONG LĨNH VỰC THAN, ĐIỆN 1. Căn cứ biểu đồ cấp than cho sản xuất điện năm 2024 và Kế hoạch cấp khí cho sản xuất điện năm 2024 được phê duyệt:\n(i) Vụ DKT chủ trì, phối hợp với EVN, TKV, PVN,\nTCTĐB, PVGas và các đơn vị liên quan rà soát, điều chỉnh Biểu đồ cấp than và Kế\nhoạch cấp khí cho sản xuất điện năm 2024 định kỳ theo hàng quý (vào tháng cuối mỗi quý), trình Lãnh đạo Bộ Công Thương xem xét phê duyệt/thông qua.\n(ii) Các Tập đoàn: TKV, EVN, PVN, Tổng công ty Đông Bắc và chủ đầu tư các nhà máy nhiệt điện than định kỳ hàng tháng gửi văn bản báo cáo kết quả thực hiện tháng và đề xuất điều chỉnh kế hoạch cấp than, khí\ncho sản xuất điện của tháng tiếp theo về Vụ Dầu khí và Than (vào ngày đầu tiên của tuần cuối mỗi tháng) để rà soát, trình Lãnh đạo Bộ Công Thương xem xét chỉ\nđạo phê duyệt/thông qua.\n(iii) Các nhà máy nhiệt điện than, khí phải chủ động nhập/mua và dự trữ đủ than, khí cho sản xuất điện trong mọi tình huống theo Chỉ\nthị số 29/CT-TTg ngày 02/12/2019 của Thủ tướng Chính phủ về việc tiếp tục tăng cường công tác quản lý nhà nước đối với hoạt động sản xuất, kinh doanh than và\ncung cấp than cho sản xuất điện và các Công điện, Văn bản chỉ đạo liên quan của Thường trực Chính phủ, Thủ tướng Chính phủ, Bộ Công Thương.\n2. Tập đoàn TKV, Tổng công ty Đông Bắc (TCTĐB)\n(i) Tập trung đẩy nhanh việc tháo gỡ khó khăn về\ncác thủ tục hành chính, pháp lý; cơ cấu lại tài chính, doanh nghiệp; đổi mới công nghệ, quản trị... để tăng tối đa năng lực khai thác, sản xuất, chế biến than trong nước phục vụ cho phát điện; Yêu cầu sản lượng than sạch khai thác trong nước năm 2024 đạt tối thiểu 42,9 triệu tấn như các đơn vị đã báo cáo tại cuộc họp này (TKV: 37 triệu tấn; TCTĐB: 5,9 triệu tấn).\n(ii) Đối với lượng than thiếu so với các Hợp đồng/cam kết cấp than cho sản xuất điện năm 2024: Khẩn trương đàm phán, hoàn thành việc ký kết hợp đồng nhập khẩu than với các đối tác cụ thể trong tháng 12/2023.\nTrong tháng 12/2023, Tập đoàn TKV và TCTĐB phải thống kê và báo cáo Bộ Công Thương các hợp đồng nhập khẩu than cụ thể (Hợp đồng nguyên tắc hoặc Hợp đồng kinh tế) để có thể đảm bảo cung ứng đủ than cho sản xuất điện năm 2024.\n(iii) Thực hiện nghiêm túc các hợp đồng đã ký (kể cả\nHợp đồng nhập khẩu than và Hợp đồng cấp than cho các nhà máy điện).\n3. Để thực hiện chủ trương nhập khẩu than từ Lào theo thỏa thuận cấp cao giữa hai nước, các đơn vị chú trọng triển khai các nội dung sau:\n(i) Giao Tập đoàn TKV, TCTĐB:\n- Có văn bản đề xuất cơ chế đặc thù cho nhập khẩu than, nhất là than từ Lào theo Hiệp định liên Chính phủ để báo cáo Thủ tướng Chính phủ xem xét, quyết định trong tháng 12 năm 2023.\n- Đề xuất giải pháp nâng cao năng lực tiếp nhận than về Việt Nam trong tháng 12 năm 2023.\n(ii) Đề nghị Bộ Năng lượng và Mỏ Lào, Đại sứ quán Lào tại Việt Nam và các doanh nghiệp sản xuất, cung ứng than của Lào:\n- Báo cáo Chính phủ Lào chỉ đạo việc sớm triển khai các dự án nguồn và lưới điện để xuất khẩu điện cho Việt Nam.\n- Báo cáo Chính phủ Lào giảm thuế xuất khẩu than và\ncác loại thuế phí liên quan để giảm giá thành xuất khẩu than sang Việt Nam.\n- Đầu tư nâng cấp hoặc hỗ trợ doanh nghiệp đầu tư hệ\nthống hạ tầng kho bãi, vận chuyển than về Việt Nam.\n4. Cục ĐL chủ trì phối hợp với Cục ĐTĐL, Vụ DKT,\nPVN, EVN và các đơn vị liên quan khẩn trương đề xuất cơ chế đặc thù cho các dự\nán điện khí lên cấp có thẩm quyền trong tháng 12/2023.\n5. Thanh tra Bộ chủ trì, phối hợp với các đơn vị chức năng của Bộ tăng cường kiểm tra, thanh tra, giám sát việc thực hiện các nội dung trên; Xử lý hoặc đề xuất xử lý kịp thời, nghiêm minh vi phạm của tập thể,\ncá nhân theo quy định của pháp luật.\nTrên đây là Thông báo kết luận của Bộ trưởng Bộ\nCông Thương Nguyễn Hồng Diên tại cuộc họp về việc hợp tác mua bán điện, than giữa Việt Nam và Lào; đảm bảo an ninh cung ứng điện và cung cấp than, khí cho sản xuất\nđiện năm 2024 ngày 09 tháng 12 năm 2023. Bộ Công Thương trân trọng thông báo để\ncác cơ quan, đơn vị biết và triển khai thực hiện./.\nNơi nhận:\n - Như trên;\n - Bộ trưởng (để b/c);\n - Lãnh đạo Bộ (để b/c);\n - Ủy ban Quản lý vốn nhà nước tại doanh nghiệp;\n - Các Tập đoàn: PVN, EVN, TKV, TCTĐB; \n - Các đơn vị: ĐL, ĐTĐL, DKT, AP, VPB, ATMT, TTB, KHTC;\n - Lưu: VT, VP. \nTL. BỘ TRƯỞNG CHÁNH VĂN PHÒNG Nguyễn Thị Lâm Giang"
}