{
  "url": "https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Chi-thi-02-CT-NHNN-2023-co-cau-lai-thoi-han-tra-no-nham-ho-tro-khach-hang-gap-kho-khan-567892.aspx",
  "title": "Chỉ thị 02/CT-NHNN 2023 cơ cấu lại thời hạn trả nợ nhằm hỗ trợ khách hàng gặp khó khăn",
  "properties": {
    "Số hiệu": "02/CT-NHNN",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Ngân hàng Nhà nước Việt Nam",
    "Người ký": "Nguyễn Thị Hồng",
    "Ngày ban hành": "23/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "NGÂN HÀNG NHÀ\n NƯỚC VIỆT NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 02/CT-NHNN Hà Nội, ngày 23 tháng 5 năm 2023 CHỈ THỊ\nVỀ\nTĂNG CƯỜNG CÔNG TÁC TÍN DỤNG VÀ TRIỂN KHAI CHÍNH SÁCH CƠ CẤU LẠI THỜI HẠN TRẢ NỢ\nVÀ GIỮ NGUYÊN NHÓM NỢ NHẰM HỖ TRỢ KHÁCH HÀNG GẶP KHÓ KHĂN THEO QUY ĐỊNH TẠI THÔNG TƯ 02/2023/TT-NHNN NGÀY 23/4/2023 Thời gian qua, tình hình thế giới tiếp tục diễn biến phức tạp; khó khăn, thách thức gia tăng, hoạt động sản xuất, kinh doanh, đầu tư, tiêu dùng toàn cầu chậm lại; tăng trưởng thấp đi kèm với rủi ro suy thoái tại một số nền kinh tế đã tác động không nhỏ đến phát triển kinh tế - xã hội của quốc gia có độ mở kinh tế lớn như Việt Nam. Theo đó, tăng trưởng kinh tế trong nước Quý I chỉ đạt 3,32%, gần như thấp nhất so với cùng kỳ kể từ năm 2011 do cầu thế\ngiới sụt giảm, cầu trong nước tăng yếu. Người dân, doanh nghiệp khó khăn trong hoạt động sản xuất, kinh doanh, thiếu đơn hàng, thị trường đầu ra... dẫn tới doanh thu, thu nhập sụt giảm, ảnh hưởng tới khả năng trả nợ các khoản vay tại các tổ chức tín dụng, chi nhánh ngân hàng nước ngoài (sau đây gọi chung là tổ\nchức tín dụng).\nTrong bối cảnh đó, các tổ chức tín dụng đã chủ động có nhiều chính sách giải pháp nhằm hỗ trợ người dân, doanh nghiệp gặp khó khăn trên tinh thần chia sẻ, đồng hành: Với truyền thống và tiếp theo chính sách hỗ\ntrợ người dân, doanh nghiệp trong giai đoạn dịch Covid 19 vừa qua; căn cứ Nghị\nquyết số 50/NQ-CP ngày 08/4/2023, Nghị quyết 59/NQ-CP ngày 23/4/2023 của Chính phủ, Thống đốc Ngân hàng Nhà nước (NHNN) đã ban hành Thông tư 02/2023/TT-NHNN ngày 23/4/2023 quy định về việc tổ chức tín dụng, chi nhánh ngân hàng nước ngoài cơ cấu lại thời hạn trả nợ và giữ nguyên nhóm nợ nhằm hỗ trợ khách hàng gặp khó khăn trong hoạt động sản xuất kinh doanh và khách hàng gặp khó khăn trả nợ\nvay phục vụ nhu cầu đời sống, tiêu dùng. Ngày 25/4/2023, NHNN đã tổ chức Hội nghị về công tác tín dụng và triển khai Thông tư số 02/2023/TT-NHNN với sự tham gia của Ngân hàng Nhà nước chi nhánh, các tổ chức tín dụng, chi nhánh ngân hàng nước ngoài tại 63 tỉnh, thành phố để đánh giá công tác tín dụng những tháng đầu năm 2023 và định hướng triển khai trong thời gian tới, đồng thời thông tin rộng rãi về nội dung chính sách hỗ trợ tháo gỡ khó khăn cho khách hàng theo Thông tư\nsố 02/2023/TT-NHNN .\nĐể đạt được mục tiêu đã đề ra từ đầu năm và triển khai thực hiện có hiệu quả Thông tư 02/2023/TT-NHNN , Thống đốc NHNN yêu cầu các\nđơn vị thuộc NHNN, các tổ chức tín dụng và các tổ chức hiệp hội trong ngành khẩn trương, quyết liệt thực hiện tốt các nhiệm vụ sau đây:\nI. YÊU CẦU CHUNG Các đơn vị thuộc NHNN và các tổ chức tín dụng:\n1. Quyết tâm với nỗ lực cao nhất thực hiện được các mục tiêu đã đề ra tại Chỉ thị 01/CT-NHNN ngày 17/01/2023 của Thống đốc NHNN; tập trung thực hiện các giải pháp nhằm kiểm soát lạm phát, duy trì ổn định thị trường tiền tệ, ngoại hối, ổn định kinh tế vĩ mô; tập trung tín dụng cho các lĩnh vực\nưu tiên, lĩnh vực sản xuất kinh doanh và các động lực tăng trưởng nhằm đáp ứng kịp thời nhu cầu vốn của người dân, doanh nghiệp, góp phần phục hồi và phát triển sản xuất, kinh doanh. Tiếp tục cải cách thủ tục hành chính, tăng khả năng tiếp cận vốn tín dụng, cắt giảm chi phí để tiếp tục giảm lãi suất cho vay.\n2. Chủ động triển khai chính sách cơ cấu lại thời hạn trả nợ và giữ nguyên nhóm nợ theo Thông tư 02/2023/TT-NHNN một cách đồng bộ, thống nhất từ Trung ương đến địa phương, từ NHNN đến các tổ chức tín dụng, từ hội sở\nchính đến chi nhánh, phòng giao dịch của các tổ chức tín dụng; quá trình triển khai đảm bảo có sự phối hợp chặt chẽ, kịp thời giữa NHNN, các tổ chức tín dụng và sự đồng tình phối hợp thống nhất của khách vay vốn để nâng cao hiệu quả thực thi chính sách.\n3. Đảm bảo tuân thủ quy định pháp luật hiện hành về\nhoạt động cho vay của tổ chức tín dụng đối với khách hàng, quy định về việc cơ\ncấu lại thời hạn trả nợ và giữ nguyên nhóm nợ theo Thông tư 02/2023/TT-NHNN của NHNN và các quy định pháp luật khác có liên quan. Đảm bảo chất lượng tín dụng,\nđảm bảo khách quan, đúng bản chất của nợ xấu.\nII. ĐỐI VỚI CÁC ĐƠN VỊ TẠI NHNN TRUNG ƯƠNG 1. Các đơn vị thuộc NHNN tiếp tục tham mưu triển khai có hiệu quả các giải pháp điều hành chính sách tiền tệ, tín dụng, lãi suất...\ntheo các nhiệm vụ được giao tại Chỉ thị 01/CT-NHNN ngày 17/01/2023 của Thống đốc NHNN về tổ chức thực hiện các nhiệm vụ trọng tâm của ngành ngân hàng trong năm 2023.\n2. Tiếp tục phối hợp các Bộ, ngành, địa phương, các Hiệp hội ngành hàng, các doanh nghiệp tiếp tục đẩy mạnh triển khai Chương trình kết nối ngân hàng - doanh nghiệp, các Hội nghị tín dụng chuyên đề; tiếp tục tham mưu đẩy mạnh triển khai các nhiệm vụ của ngành ngân hàng tại Chương trình phục hồi và phát triển kinh tế - xã hội, trong đó có chính sách hỗ trợ lãi suất 2% đối với doanh nghiệp, hợp tác xã, hộ kinh doanh (Vụ Tín dụng các ngành kinh tế đầu mối phối hợp với các đơn vị liên quan thực hiện).\n3. Về triển khai Thông tư 02/2023/TT-NHNN:\n- Theo dõi tình hình triển khai chính sách cơ cấu lại thời hạn trả nợ và giữ nguyên nhóm nợ nhằm hỗ trợ khách hàng gặp khó khăn của tổ\nchức tín dụng; thường xuyên báo cáo Ban Lãnh đạo NHNN về kết quả thực hiện; kịp thời đề xuất giải pháp xử lý khó khăn, vướng mắc phát sinh trong quá trình triển khai (Vụ Tín dụng các ngành kinh tế đầu mối phối hợp Cơ quan Thanh tra, giám sát ngân hàng và các đơn vị liên quan thực hiện).\n- Thực hiện thanh tra, giám sát việc cơ cấu lại thời hạn trả nợ và giữ nguyên nhóm nợ nhằm hỗ trợ khách hàng gặp khó khăn của các tổ\nchức tín dụng theo quy định (Cơ quan Thanh tra giám sát ngân hàng thực hiện).\n- Tăng cường truyền thông về chính sách cơ cấu lại thời hạn trả nợ và giữ nguyên nhóm nợ nhằm hỗ trợ khách hàng gặp khó khăn, giúp người dân, doanh nghiệp hiểu rõ và sớm tiếp cận thông tin về chính sách (Vụ\nTruyền thông thực hiện).\nIII. ĐỐI VỚI NHNN CHI NHÁNH CÁC TỈNH, THÀNH PHỐ TRỰC THUỘC TRUNG ƯƠNG 1. Chỉ đạo các tổ chức tín dụng, chi nhánh tổ chức tín dụng trên địa bàn:\n- Đẩy mạnh triển khai Chỉ thị 01/CT-NHNN ngày 17/01/2023 của Thống đốc NHNN về tổ chức thực hiện các nhiệm vụ trọng tâm của ngành ngân hàng trong năm 2023.\n- Tích cực triển khai các chương trình, chính sách tín dụng theo chỉ đạo của Chính phủ, Thủ tướng Chính phủ đối với các ngành,\nlĩnh vực, gói tín dụng 120.000 tỷ đồng cho chủ đầu tư và người mua nhà của các dự án nhà ở xã hội, nhà ở công nhân, dự án cải tạo, xây dựng lại chung cư cũ\ntheo Nghị quyết 33/NQ-CP ngày 11/3/2023 của Chính phủ. Tiếp tục quyết liệt thực hiện chương trình hỗ trợ lãi suất từ nguồn ngân sách nhà nước đối với các khoản vay của doanh nghiệp, hợp tác xã, hộ kinh doanh theo Nghị định 31/2022/NĐ-CP ,\nkhông để bất cứ một doanh nghiệp, hợp tác xã, hộ kinh doanh nào thuộc đối tượng hỗ trợ lãi suất và có nhu cầu mà không được hỗ trợ kịp thời.\n2. Về triển khai Thông tư 02/2023/TT-NHNN:\n- Chỉ đạo các tổ chức tín dụng, chi nhánh tổ chức tín dụng trên địa bàn thực hiện nghiêm chính sách cơ cấu lại thời hạn trả nợ và\ngiữ nguyên nhóm nợ nhằm hỗ trợ khách hàng gặp khó khăn theo quy định tại Thông tư 02/2023/TT-NHNN .\n- Phối hợp với các cơ quan truyền thông, sở, ban,\nngành, tổ chức chính trị - xã hội, hiệp hội, tổ chức tín dụng trên địa bàn để\ntăng cường thông tin, truyền thông về chính sách cơ cấu lại thời hạn trả nợ và\ngiữ nguyên nhóm nợ; đẩy mạnh triển khai các hoạt động kết nối ngân hàng - doanh nghiệp để nâng cao hiệu quả thực thi chính sách.\n- Thanh tra, giám sát việc chấp hành các quy định về\nviệc cơ cấu lại thời hạn trả nợ và giữ nguyên nhóm nợ trên địa bàn; có biện pháp xử lý nghiêm và kịp thời các trường hợp không chấp hành chủ trương của Chính phủ, quy định của NHNN, trốn tránh, chậm xử lý, cố tình gây khó khăn, phiền hà, từ chối thực hiện cơ cấu lại thời hạn trả nợ và giữ nguyên nhóm nợ đối với khách hàng đáp ứng đủ điều kiện. Đồng thời, giám sát, theo dõi và xử lý những trường hợp lợi dụng thực hiện cơ cấu lại thời hạn trả nợ và giữ nguyên nhóm nợ\nđể trục lợi chính sách.\n- Theo dõi tình hình, kết quả thực hiện cơ cấu lại thời hạn trả nợ và giữ nguyên nhóm nợ của tổ chức tín dụng, chi nhánh tổ chức tín dụng trên địa bàn; báo cáo NHNN (thông qua Vụ Tín dụng các ngành kinh tế,\nCơ quan Thanh tra giám sát ngân hàng) theo quy định.\n- Tiếp tục theo dõi, nắm bắt thông tin, đánh giá về\nkhó khăn của người dân, doanh nghiệp trên địa bàn và kết quả triển khai chính sách cơ cấu lại thời hạn trả nợ và giữ nguyên nhóm nợ tại địa phương để phối hợp các cơ quan liên quan giải đáp các khó khăn, vướng mắc theo thẩm quyền; kịp thời báo cáo, đề xuất với Ủy ban nhân dân tỉnh, thành phố, Thống đốc NHNN biện pháp xử lý đối với các vấn đề vướng mắc phát sinh vượt thẩm quyền.\nIV. ĐỐI VỚI CÁC TỔ CHỨC TÍN DỤNG 1. Tiếp tục triển khai có hiệu quả Chỉ thị\n01/CT-NHNN ngày 17/01/2023 của Thống đốc NHNN về tổ chức thực hiện các nhiệm vụ\ntrọng tâm của ngành ngân hàng trong năm 2023; trong đó tập trung triển khai các giải pháp tăng trưởng tín dụng an toàn, hiệu quả, nâng cao chất lượng tín dụng,\nkiểm soát và xử lý nợ xấu.\n2. Tiếp tục tiết giảm chi phí để giảm lãi suất cho vay, giảm các loại phí nhằm hỗ trợ doanh nghiệp, người dân phục hồi và phát triển sản xuất, kinh doanh.\n3. Tích cực triển khai các chương trình, chính sách tín dụng đối với một số ngành, lĩnh vực theo chỉ đạo của Chính phủ, Thủ tướng Chính phủ; trong đó có gói tín dụng 120.000 tỷ đồng cho chủ đầu tư và người mua nhà của các dự án nhà ở xã hội, nhà ở công nhân, dự án cải tạo, xây dựng lại chung cư cũ theo Nghị quyết 33/NQ-CP ngày 11/3/2023 của Chính phủ; triển khai với quyết tâm cao nhất chương trình hỗ trợ lãi suất từ nguồn ngân sách nhà nước đối với các khoản vay của doanh nghiệp, hợp tác xã, hộ kinh doanh theo Nghị định 31/2022/NĐ-CP , không để bất cứ một doanh nghiệp, hợp tác xã, hộ kinh doanh nào thuộc đối tượng hỗ trợ lãi suất và có nhu cầu mà không được hỗ trợ kịp thời.\n4. Đẩy mạnh triển khai có hiệu quả Chương trình kết nối ngân hàng - doanh nghiệp; kịp thời thực hiện các giải pháp tháo gỡ khó\nkhăn, tạo điều kiện thuận lợi cho người dân, doanh nghiệp trong tiếp cận vốn tín dụng.\n5. Về thực hiện Thông tư 02/2023/TT-NHNN:\n- Khẩn trương ban hành và triển khai thực hiện ngay quy định nội bộ về cơ cấu lại thời hạn trả nợ và giữ nguyên nhóm nợ theo quy định tại Thông tư 02/2023/TT-NHNN. Nghiêm cấm các hành vi gây khó khăn, phiền hà,\nban hành thêm điều kiện, thủ tục khác với quy định tại Thông tư số\n02/2023/TT-NHNN .\n- Chủ tịch Hội đồng thành viên/Hội đồng quản trị, Tổng giám đốc các tổ chức tín dụng trực tiếp chỉ đạo việc triển khai công tác cơ cấu lại thời hạn trả nợ và giữ nguyên nhóm nợ theo Thông tư 02/2023/TT-NHNN và chịu trách nhiệm trước Thống đốc NHNN về kết quả thực hiện; có biện pháp xử lý\nnghiêm những đơn vị, cá nhân triển khai chậm, cố tình gây khó khăn, thiếu trách nhiệm, thực hiện không đúng quy định.\n- Đẩy mạnh công tác truyền thông, công khai về hồ\nsơ, thủ tục cơ cấu lại thời hạn trả nợ và giữ nguyên nhóm nợ để khách hàng nắm bắt được thông tin, hiểu đúng, hiểu đầy đủ về chính sách; giải đáp kịp thời các vấn đề vướng mắc về hồ sơ, thủ tục cho khách hàng, tạo điều kiện thuận lợi hỗ\ntrợ khách hàng hoàn thiện hồ sơ, sớm được tiếp cận chính sách hỗ trợ.\n- Tổ chức thực hiện chính sách cơ cấu lại thời hạn trả nợ giữ nguyên nhóm nợ đúng quy định; giám sát chặt chẽ, an toàn, phòng ngừa,\nngăn chặn việc lợi dụng cơ cấu lại thời hạn trả nợ và giữ nguyên nhóm nợ để\nthông đồng, trục lợi chính sách.\n- Thực hiện phân loại nợ, trích lập dự phòng rủi ro và hạch toán lãi dự thu theo đúng quy định pháp luật.\n- Báo cáo kịp thời, đầy đủ kết quả thực hiện cơ cấu lại thời hạn trả nợ và giữ nguyên nhóm nợ theo đúng quy định và hướng dẫn của NHNN.\n- Chủ động xử lý khó khăn, vướng mắc trong hệ thống và kịp thời báo cáo, đề xuất NHNN, các Bộ, Ngành, Ủy ban nhân dân tỉnh, thành phố biện pháp xử lý các khó khăn, vướng mắc vượt thẩm quyền trong quá trình triển khai thực hiện.\nV. CÁC TỔ CHỨC HIỆP HỘI TRONG NGÀNH NGÂN HÀNG 1. Tiếp tục phát huy vai trò kết nối các tổ chức tín dụng, tạo sự đồng thuận, thống nhất giữa các tổ chức tín dụng hội viên trong việc triển khai các chương trình, chính sách tín dụng và các giải pháp tháo gỡ khó khăn cho người dân, doanh nghiệp trong tiếp cận vốn tín dụng để phục hồi và phát triển sản xuất, kinh doanh, góp phần thúc đẩy phát triển kinh tế. Vận\nđộng các tổ chức tín dụng giảm lãi suất cho vay, chia sẻ lợi nhuận với khó khăn của khách hàng.\n2. Kịp thời phản ánh khó khăn vướng mắc của tổ chức tín dụng trong quá trình triển khai thực hiện chính sách với các cơ quan nhà nước\nđể kịp thời xử lý.\nVI. TỔ CHỨC THỰC HIỆN 1. Chỉ thị này có hiệu lực kể từ ngày ký.\n2. Thủ trưởng các đơn vị thuộc Ngân hàng Nhà nước Việt Nam, Chủ tịch Hội đồng quản trị, Chủ tịch Hội đồng thành viên và Tổng giám\nđốc (Giám đốc) các tổ chức tín dụng và các tổ chức liên quan thực hiện Chỉ thị\nnày./.\nNơi nhận:\n - Như điểm 2 mục VI;\n - Ban lãnh đạo NHNN;\n - Hiệp hội Ngân hàng Việt Nam;\n - Lưu: VT, TDCNKT (02), NDLinh.\nTHỐNG ĐỐC Nguyễn Thị Hồng"
}