{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Huong-dan-6311-HD-SGDDT-2023-cong-tac-thi-dua-khen-thuong-So-Giao-duc-Ho-Chi-Minh-2023-2024-584929.aspx",
  "title": "Hướng dẫn 6311/HD-SGDĐT 2023 công tác thi đua khen thưởng Sở Giáo dục Hồ Chí Minh 2023 2024",
  "properties": {
    "Số hiệu": "6311/HD-SGDĐT",
    "Loại văn bản": "Hướng dẫn",
    "Nơi ban hành": "Sở Giáo dục và Đào tạo Thành phố Hồ Chí Minh",
    "Người ký": "Nguyễn Văn Hiếu",
    "Ngày ban hành": "31/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH SỞ GIÁO DỤC VÀ ĐÀO TẠO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 6311/HD-SGDĐT Thành phố Hồ Chí\n Minh, ngày 31 tháng 10 năm 2023 HƯỚNG DẪN CÔNG TÁC THI ĐUA, KHEN THƯỞNG NĂM HỌC 2023 - 2024 Căn cứ Thông tư số\n21/2020/TT-BGDĐT ngày 31 tháng 7 năm 2020 của Bộ Giáo dục và Đào tạo hướng dẫn công tác thi đua, khen thưởng ngành Giáo dục;\nCăn cứ Quyết định số\n2457/QĐ-BGDĐT ngày 23 tháng 8 năm 2023 của Bộ Giáo dục và Đào tạo về Ban hành Kế\nhoạch nhiệm vụ, giải pháp trọng tâm năm học 2023 - 2024 của ngành Giáo dục;\nCăn cứ Quyết định số\n3679/QĐ-UBND ngày 31 tháng 8 năm 2023 của Ủy ban nhân dân thành phố về Ban hành Kế hoạch triển khai nhiệm vụ, giải pháp trọng tâm năm học 2023 - 2024 của Ngành Giáo dục và Đào tạo Thành phố Hồ Chí Minh;\nCăn cứ Quyết định số\n24/2018/QĐ-UBND ngày 20 tháng 7 năm 2018 của Ủy ban nhân dân thành phố về ban hành quy định về công tác thi đua, khen thưởng tại Thành phố Hồ Chí Minh;\nCăn cứ Quyết định số\n27/2019/QĐ-UBND ngày 11 tháng 11 năm 2019 của Ủy ban nhân dân thành phố về sửa\nđổi Khoản 4, Điều 40 Quy định về công tác thi đua, khen thưởng tại Thành phố Hồ\nChí Minh ban hành kèm theo Quyết định số 24/2018/QĐ-UBND ;\nCăn cứ Hướng dẫn số 443/HD-UBND ngày 13 tháng 02 năm 2023 của Chủ tịch Ủy ban nhân dân Thành phố về Hướng dẫn tổ\nchức hoạt động và bình xét thi đua các cụm, khối thi đua thuộc Thành phố Hồ Chí\nMinh;\nCăn cứ Quyết định số\n953/QĐ-UBND ngày 20 tháng 3 năm 2023 của Chủ tịch Ủy ban nhân dân thành phố về\nviệc phân chia cụm, khối thi đua thuộc Thành phố Hồ Chí Minh năm 2023;\nCăn cứ Công văn số 77/UBND-VX ngày 09 tháng 01 năm 2020 của Ủy ban nhân dân thành phố về việc thực hiện một số\nnội dung về công tác thi đua, khen thưởng tại Thành phố Hồ Chí Minh theo Thông tư số 12/2019/TT-BNV ngày 04 tháng 11 năm 2019 của Bộ Nội vụ;\nCăn cứ Công văn số\n5904/BGDĐT-TCCB ngày 24 tháng 10 năm 2023 của Bộ Giáo dục và Đào tạo về hướng dẫn công tác thi đua, khen thưởng khối các Sở Giáo dục và Đào tạo năm học 2023 -\n2024;\nCăn cứ các kế hoạch phát động phong trào thi đua theo đợt, theo chuyên đề của Bộ Giáo dục và Đào tạo và của Ủy ban nhân dân Thành phố;\nCăn cứ phương hướng, nhiệm vụ của Ngành Giáo dục và Đào tạo Thành phố.\nSở Giáo dục và Đào tạo hướng dẫn các đơn vị thực hiện công tác thi đua, khen thưởng năm học 2023 - 2024, cụ thể\nnhư sau:\nI. MỤC ĐÍCH YÊU CẦU Quán triệt tư tưởng của Chủ tịch Hồ Chí Minh về thi đua yêu nước: “Thi đua là yêu nước, yêu nước thì phải thi\nđua, những người thi đua là những yêu nước nhất”;\nTiếp tục triển khai thực hiện Phong trào thi đua \"Đổi mới, sáng tạo trong quản lý, giảng dạy và học tập\"\nngành Giáo dục;\nCông tác thi đua, khen thưởng nhằm tạo động lực động viên, khuyến khích mọi cá nhân, tập thể phát huy truyền thống yêu nước, hăng hái thi đua “dạy tốt - học tốt”, năng động, sáng tạo vươn lên hoàn thành tốt nhiệm vụ được giao, góp phần thực hiện thắng lợi các mục tiêu phát triển sự nghiệp giáo dục thành phố.\nII. NGUYÊN TẮC THI ĐUA, KHEN THƯỞNG 1. Công tác thi đua được thực hiện theo nguyên tắc tự nguyện, tự giác, công khai, đảm bảo tinh thần đoàn kết,\nhợp tác và cùng phát triển.\n2. Việc xét tặng các danh hiệu thi đua phải căn cứ kết quả phong trào thi đua; thành tích trong các phong trào thi đua. Các cá nhân, tập thể tham gia phong trào thi đua đều phải có đăng ký\nthi đua, xác định mục tiêu thi đua, chỉ tiêu thi đua; không đăng ký thi đua sẽ\nkhông được xem xét, công nhận danh hiệu thi đua; tập thể có cá nhân bị xử lý kỷ\nluật từ cảnh cáo trở lên không được xét thi đua.\n3. Mức độ hoàn thành xuất sắc nhiệm vụ, phạm vi ảnh hưởng của thành tích là căn cứ để xét công nhận danh hiệu thi đua và xét khen thưởng do người đứng đầu cơ quan, đơn vị có thẩm quyền khen thưởng quyết định và chịu trách nhiệm trước pháp luật.\n4. Đối với hình thức khen thưởng cấp Thành phố và khen thưởng cấp Nhà nước: việc đánh giá, công nhận thành tích và đề nghị cấp trên khen thưởng do người đứng đầu cơ quan, đơn vị, địa phương thực hiện và chịu trách nhiệm trước pháp luật.\n5. Hình thức khen thưởng theo đợt,\nchuyên đề không tính làm điều kiện, tiêu chuẩn đề nghị khen thưởng cấp Nhà nước.\n6. Chưa khen thưởng hoặc đề nghị\ncấp trên khen thưởng tập thể, cá nhân đang trong thời gian xem xét thi hành kỷ\nluật hoặc đang điều tra, thanh tra, kiểm tra khi có dấu hiệu vi phạm hoặc có\nđơn thư khiếu nại, tố cáo đang được xác minh làm rõ của cơ quan có thẩm quyền.\n7. Không tặng thưởng nhiều hình thức cho một thành tích đạt được. Tập thể, cá nhân đủ tiêu chuẩn tặng hình thức mức hạng nào thì xét, đề nghị cấp có thẩm quyền tặng thưởng hình thức đó, không\nđề nghị tặng hai loại Huân chương hoặc tặng Huân chương và Bằng khen của Thủ tướng Chính phủ hoặc Bằng khen của Ủy ban nhân dân thành phố và Bằng khen của Thủ tướng Chính phủ cho cùng một thành tích.\n8. Khi xét khen thưởng cho người\nđứng đầu cơ quan, đơn vị phải căn cứ vào thành tích của tập thể do cá nhân đó\nlãnh đạo, quản lý.\n9. Thời gian trình khen thưởng lần tiếp theo được tính theo thời gian lập được thành tích ghi trong quyết định khen thưởng lần trước. Đối với quyết định khen thưởng không ghi thời gian lập\nđược thành tích thì thời gian trình khen thưởng lần sau được tính theo thời gian ban hành quyết định khen thưởng lần trước.\nIII. NỘI DUNG Năm học 2023 - 2024 ngành Giáo dục Thành phố tiếp tục thực hiện chủ đề thi đua:\n“Chuyển\nđổi số giáo dục - Từ cốt lõi đến toàn diện”.\nToàn ngành Giáo dục tích cực triển khai thực hiện các nhiệm vụ, chủ trương, đường lối, chính sách lớn của Đảng,\nQuốc hội, Chính phủ, của Thành ủy, Hội đồng nhân dân, Ủy ban nhân dân Thành phố;\ntriển khai Nghị quyết Đại hội Đảng các cấp, các Đề án, Nghị quyết quan trọng được Lãnh đạo Thành phố thông qua; tiếp tục triển khai chương trình Giáo dục phổ\nthông (GDPT) 2018, sách giáo khoa mới theo lộ trình; thực hiện nghiêm túc, hiệu quả Nghị quyết 87/NQ-CP ngày 02 tháng 6 năm 2023 của Chính phủ về Chương trình hành động của Chính phủ thực hiện Nghị quyết số 31-NQ/TW ngày 30 tháng 12 năm 2022 của Bộ Chính trị về phương hướng, nhiệm vụ phát triển Thành phố Hồ Chí\nMinh đến năm 2030, tầm nhìn đến năm 2045 và Nghị quyết số 98/2023/QH15 ngày 24 tháng 6 năm 2023 của Quốc hội về thí điểm một số cơ chế, chính sách đặc thù\nphát triển thành phố Hồ Chí Minh. Trên cơ sở những kết quả đạt được và khắc phục những hạn chế, tồn tại trong năm học trước, ngành Giáo dục Thành phố tập trung thực hiện các nhiệm vụ năm học 2023 - 2024 cụ thể như sau:\n1. Tiếp tục thực hiện hiệu quả chuyển đổi số, đẩy mạnh cải cách hành chính và ứng dụng công nghệ thông tin\n(CNTT) trong giáo dục và đào tạo (GDĐT); tăng cường các điều kiện đảm bảo và kỹ\nnăng ứng dụng CNTT trong dạy và học trực tuyến, trên truyền hình và kiểm tra,\nđánh giá.\nThực hiện hiệu quả Đề án “Tăng cường ứng dụng CNTT và chuyển đổi số trong GDĐT giai đoạn 2022-2025, định hướng\nđến năm 2030”[1] và\nĐề án “Phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022-2025”[2].\nĐẩy mạnh triển khai văn phòng\nđiện tử đến các cơ sở giáo dục, thực hiện văn bản điện tử trong công tác quản lý, điều hành của ngành GDĐT. Ứng dụng công nghệ trí tuệ nhân tạo trong cung cấp dịch vụ (như trợ lý ảo, trả lời tự động); phát triển nền tảng dùng chung giải quyết một số thủ tục hành chính không dùng giấy tờ trong ngành giáo dục dựa trên nền tảng cơ sở dữ liệu ngành giáo dục.\nPhát triển các kho học liệu số,\nhọc liệu mở chia sẻ dùng chung toàn ngành giáo dục, gồm bài giảng điện tử, bài giảng dạy trên truyền hình, học liệu số đa phương tiện, sách giáo khoa điện tử,\nphần mềm mô phỏng và các học liệu khác; phát triển hệ thống ngân hàng câu hỏi trực tuyến cho tất cả các môn học của GDPT và giáo dục thường xuyên; kho học liệu\nđược xây dựng theo một bộ tiêu chí cụ thể, đảm bảo chất lượng và đạt chuẩn. Nền tảng kết nối chia sẻ được thiết kế và phát triển trên những chuẩn kết nối quốc tế, đảm bảo khả năng tích hợp liên nền tảng, nâng cao khả năng chịu tải, năng lực\nđáp ứng truy cập của hệ thống.\nPhát triển, ứng dụng nền tảng số\ndạy và học trực tuyến với các tính năng tiên tiến hỗ trợ học tập cá thể hóa và\ntăng cường trải nghiệm; tăng cường kiểm tra, thi trên máy tính và thi trực tuyến;\nkết nối nền tảng dạy học trực tuyến với nền tảng quản trị nhà trường và mạng IoT, thiết lập hệ sinh thái chuyển đổi số trong các cơ sở giáo dục.\nTriển khai nền tảng quản trị\nnhà trường tích hợp không gian làm việc số tới 100% cơ sở giáo dục nhằm tạo môi trường làm việc và tương tác trực tuyến cho cán bộ quản lý giáo dục, nhà giáo,\nnhân viên và người học; đảm bảo kết nối, báo cáo liên thông dữ liệu từ cơ sở\ngiáo dục với hệ thống cơ sở dữ liệu Thành phố, cơ sở dữ liệu toàn quốc của ngành giáo dục.\nVề dữ liệu đảm bảo đầy đủ các tiêu chí “sống, sạch, đủ, đúng”. Hoàn thành dữ liệu toàn ngành.\n2. Tiếp tục đổi mới quản lý nhà nước về giáo dục và đào tạo theo hướng đẩy mạnh phân cấp, phân quyền, hiệu lực, hiệu quả, thể hiện trách nhiệm giải trình của người đứng đầu cơ sở giáo dục,\nbảo đảm vai trò kiến tạo để phát triển giáo dục. Đổi mới quản trị nhà trường theo hướng tinh gọn, hiện đại, minh bạch; tăng cường thực hiện dân chủ cơ sở,\nphát huy vai trò và tiếng nói của đội ngũ nhà giáo trong các nhà trường.\n3. Nâng cao chất lượng thực hiện chương trình giáo dục mầm non. Tiếp tục triển khai kế hoạch chuyên đề\n“Xây dựng trường mầm non lấy trẻ làm trung tâm giai đoạn 2021-2025”; đẩy mạnh công tác xây dựng trường đạt chuẩn quốc gia. Triển khai các kế hoạch, đề án,\nchính sách phát triển giáo dục mầm non. Phát triển mạng lưới trường, lớp mầm non phù hợp với điều kiện kinh tế - xã hội của địa phương, đáp ứng nhu cầu đến trường của trẻ em, theo hướng chuẩn hóa, hiện đại hóa, xã hội hóa và hội nhập quốc tế; quan tâm đến hỗ trợ phát triển giáo dục mầm non vùng khó khăn và vùng có khu công nghiệp; đẩy mạnh công tác truyền thông phổ biến kiến thức về chăm sóc, giáo dục trẻ tại gia đình và cộng đồng.\n4. Triển khai Chương trình GDPT 2018 đối với lớp 4, lớp 8, lớp 11; tham mưu lựa chọn sách giáo khoa theo lộ trình; thẩm định tài liệu giáo dục địa phương; tăng cường các điều kiện\nđảm bảo triển khai thực hiện tốt nhất Chương trình GDPT 2018.\nNâng cao hiệu quả công tác kiểm\nđịnh chất lượng giáo dục, xây dựng trường chuẩn quốc gia ở các bậc học. Tiếp tục mở rộng mô hình trường học chất lượng cao “trường tiên tiến, hội nhập quốc tế”.\nĐẩy mạnh tiến độ, đảm bảo chất lượng công tác kiểm định chất lượng giáo dục và\nhoạt động tự đánh giá tại các cơ sở giáo dục mầm non và phổ thông. Đẩy mạnh kiểm\nđịnh chất lượng giáo dục trong nước, khuyến khích kiểm định chất lượng của các tổ chức kiểm định quốc tế có uy tín được công nhận hoạt động ở Việt Nam.\n5. Tổ chức triển khai thực hiện đồng bộ, hiệu quả Chỉ thị số 14/CT-TTg ngày 25/5/2021 của Thủ tướng Chính phủ về đẩy mạnh công tác khuyến học, khuyến tài, xây dựng xã hội học tập giai\nđoạn 2021-2030 và Quyết định số 1373/QĐ-TTg ngày 30/7/2021 của Thủ tướng Chính phủ phê duyệt Đề án “Xây dựng xã hội học tập giai đoạn 2021-2030”.\n6. Tổ chức triển khai thực hiện Đề án “Hỗ trợ học sinh, sinh viên khởi nghiệp đến năm 2025”; Chương trình\n“Tăng cường giáo dục lí tưởng cách mạng, đạo đức, lối sống và khơi dậy khát vọng cống hiến cho thanh niên, thiếu niên, nhi đồng giai đoạn 2021-2030”; Chương trình “Giáo dục lý tưởng cách mạng, đạo đức, lối sống văn hoá cho thanh niên,\nthiếu niên, nhi đồng trên không gian mạng giai đoạn 2022 - 2030”; Chỉ thị của Thủ tướng Chính phủ về việc tăng cường triển khai công tác xây dựng văn hóa học\nđường; Chương trình sức khỏe học đường giai đoạn 2021-2025. Nâng cao chất lượng công tác giáo dục quốc phòng, an ninh. Đẩy mạnh học tập và làm theo tư tưởng, đạo\nđức, phong cách Hồ Chí Minh, tiếp tục triển khai và nhân rộng mô hình thực hiện chương trình hành động “Xây dựng không gian văn hóa Hồ Chí Minh trong trường học”\ngắn với việc xây dựng văn hóa học đường. Tổ chức Hội khỏe Phù Đổng các cấp và\ntham dự Hội khỏe Phù Đổng lần thứ 10 năm 2024.\n7. Tăng cường đầu tư cơ\nsở vật chất đảm bảo thực hiện chương trình giáo dục mầm non và GDPT. Tăng cường cơ sở vật chất và trang thiết bị trường học ngành GDĐT Thành phố. Rà soát quy hoạch phát triển mạng lưới trường học, thực hiện các giải pháp đẩy nhanh tiến độ\nthực hiện các dự án, phối hợp với các sở, ngành tham mưu trình cấp thẩm quyền tháo gỡ các khó khăn, vướng mắc nhằm phấn đấu hoàn thành chỉ tiêu đến năm 2025\nđạt 300 phòng học/10.000 dân số trong độ tuổi đi học (từ 3 đến 18 tuổi). Tăng cường kiểm tra công tác đầu tư, đảm bảo điều kiện cơ sở vật chất của các cơ sở\ngiáo dục ngoài công lập nhằm nâng cao chất lượng giảng dạy và học tập của các cơ sở.\n8. Đổi mới công tác tuyển dụng, đánh giá, sử dụng và bổ nhiệm nhà giáo, cán bộ quản lý giáo dục. Tiếp tục triển khai Kế hoạch thực hiện lộ trình nâng trình độ chuẩn được đào tạo của giáo viên mầm non, tiểu học, trung học cơ sở theo quy định tại Nghị định số\n71/2020/NĐ-CP ngày 30/6/2020 của Chính phủ; chú trọng triển khai bồi dưỡng thường xuyên, bồi dưỡng nâng cao năng lực quản lý, giảng dạy đáp ứng yêu cầu chuẩn hiệu trưởng, chuẩn nghề nghiệp giáo viên các cấp học và thực hiện Chương trình GDPT 2018. Sắp xếp, điều tiết giáo viên mầm non, phổ thông giữa các cơ sở giáo dục tại\nđịa phương bảo đảm hợp lý, khắc phục tình trạng thừa thiếu giáo viên cục bộ; bố\ntrí đủ giáo viên dạy học các môn Ngoại ngữ và Tin học để triển khai Chương trình Giáo dục phổ thông 2018; nghiên cứu tham mưu xây dựng chính sách thu hút,\ntạo nguồn tuyển dụng giáo viên và hỗ trợ, tạo điều kiện để giáo viên yên tâm công tác.\n9. Tăng cường và mở rộng hợp tác với các đối tác quốc tế trong lĩnh vực GDĐT: Tiếp tục củng cố và duy trì hợp tác quốc tế với các tổ chức ngoại giao, tổ chức, đơn vị giáo dục quốc tế\ncó uy tín trên cơ sở phát huy tối đa năng lực của ngành GDĐT; Chủ động tìm kiếm các đối tác tiềm năng, có khả năng hỗ trợ về tiềm lực, tư vấn hướng phát triển hợp tác trong xây dựng các chương trình giáo dục, hợp tác quốc tế, đặc biệt là\nxây dựng thành công Chiến lược phát triển GDĐT Thành phố đến năm 2030 tầm nhìn 2045.\n10. Tiếp tục triển khai thiết thực, hiệu quả các phong trào thi đua trong toàn ngành; phong trào thi\nđua “Đổi mới, sáng tạo trong quản lý, giảng dạy và học tập” gắn với việc “Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh”. Triển khai và tham gia phong trào “Cả nước xây dựng xã hội học tập, đẩy mạnh học tập suốt đời giai đoạn 2023 - 2030”; phong trào thi đua năng động, sáng tạo, dám nghĩ, dám làm vì lợi\ních chung, vì sự phát triển của Thành phố; phong trào thi đua “Đẩy mạnh phát triển kết cấu hạ tầng đồng bộ, hiện đại; thực hành tiết kiệm, chống lãng phí”.\nThực hiện tốt các chính sách về thi đua, khen thưởng nhằm thúc đẩy phong trào thi đua yêu nước, coi thi đua là động lực để nâng cao chất lượng giáo dục toàn diện. Đẩy mạnh phát hiện, tuyên truyền, nhân rộng, tôn vinh các mô hình hay, những\nđiển hình tiên tiến, gương người tốt, việc tốt trong toàn ngành.\nTập trung thực hiện các công trình thi đua chào mừng kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025):\n- Chương trình giáo dục thông minh: Hoàn thiện “Nội dung Giáo dục thông minh trong Giáo dục phổ thông, Giáo dục thường xuyên theo hướng hiện đại”; Công trình 100% cơ sở giáo dục phổ thông trên địa bàn Thành phố hoàn thiện hệ thống giáo dục số; Công trình xây dựng 50 trường học số.\n- Đề án xây dựng Thành phố Hồ\nChí Minh - Trung tâm đào tạo nguồn nhân lực chất lượng cao của cả nước và khu vực:\nXây dựng định hướng chiến lược phát triển Thành phố Hồ Chí Minh trở thành trung tâm đào tạo nguồn nhân lực chất lượng cao của cả nước và khu vực Đông Nam Á nhằm thu hút người học, cơ sở đào tạo và doanh nghiệp tham gia vào quá trình đào tạo nhân lực chất lượng cao cho Thành phố giai đoạn 2025 - 2030, tầm nhìn 2045.\n- Công trình xây dựng 4.500 phòng học: Đầu tư, chuẩn hóa và hiện đại cơ sở vật chất, góp phần thực hiện thành công chương trình GDPT 2018, nâng cao các hoạt động giáo dục toàn diện cho học sinh, đáp ứng nhu cầu học tập của trẻ em trên địa bàn và yêu cầu đào tạo nhân lực trong thời kỳ mới; Phấn đấu giai đoạn 2023 - 2025 toàn Thành phố đạt mục tiêu thực hiện công trình xây dựng 4.500 phòng học mới đưa vào khai thác sử dụng.\nIV. TỔ CHỨC THỰC HIỆN Nhằm tăng cường ứng dụng thông tin và chuyển đối số của Ngành Giáo dục và Đào tạo, công tác thi đua - khen thưởng\nđang từng bước hoàn thiện trong chỉ đạo, quản lý và tổ chức thực hiện.\nHệ thống đánh giá thi đua, khen thưởng trên cơ sở tích hợp phần mềm trực tuyến quản lý thi đua (tdktsys.hcm.edu.vn),\nphần mềm chấm điểm thi đua và tiếp tục bổ sung thêm một số tính năng mới; các\nđơn vị thực hiện đánh giá thi đua khen thưởng trên hệ thống.\nNhững biểu mẫu theo quy định của Thông tư số 21/2020/TT-BGDĐT ngày 31 tháng 7 năm 2020 của Bộ Giáo dục và Đào tạo và Quyết định số 24/2018/QĐ- UBND ngày 20 tháng 7 năm 2018 của Ủy ban nhân dân thành phố, các đơn vị phải thực hiện bằng văn bản để làm hồ sơ minh chứng khi trình khen.\n1. Tổ chức\nđăng ký thi đua, bình xét thi đua\n- Thủ trưởng đơn vị xây dựng kế\nhoạch tổ chức các phong trào thi đua cụ thể, chi tiết theo các đợt, các chủ điểm lớn trong năm, các hoạt động phong trào, hoạt động ngoại khóa phù hợp với tình hình thực tế của đơn vị.\n- Triển khai đầy đủ tiêu chuẩn các danh hiệu thi đua và hình thức khen thưởng; công khai quy trình xét chọn các danh hiệu thi đua theo Thông tư, Nghị định và các văn bản hướng dẫn thực hiện của Trung ương và Thành phố.\n- Tổ chức cho cán bộ, giáo viên, nhân viên (cán bộ, công chức, viên chức, nhân viên) trong đơn vị đăng ký\nthi đua năm học 2023 - 2024 tại từng tổ, khối và tổng hợp danh sách đăng ký\ndanh hiệu thi đua của toàn đơn vị. Thực hiện đăng ký thi đua trên phần mềm trực tuyến quản lý công tác thi đua của Ngành.\n- Không tổ chức xét thi đua học kỳ. Phân biệt rõ xét thi đua và đánh giá công chức viên chức, người lao động.\n1.1. Đăng ký danh hiệu thi đua a. Đối với các đơn vị trực thuộc\nỦy ban nhân dân quận, huyện, thành phố: đăng ký thi đua theo hướng dẫn của Hội\nđồng Thi đua - Khen thưởng quận, huyện, thành phố.\nb. Đối với các trường Trung học phổ thông, Trung cấp trực thuộc, các đơn vị trực thuộc Sở (sau đây gọi chung là\ncác đơn vị trực thuộc Sở) và các phòng thuộc Sở:\n- Đơn vị đăng ký danh hiệu thi đua tập thể và tổ chức cho cán bộ, công chức, viên chức, nhân viên tại đơn vị đăng ký thi đua trên hệ thống đánh giá thi đua khen thưởng và bằng văn bản (gửi về\nkhối trưởng tổng hợp)\n- Hạn chót đăng ký trên phần mềm: ngày 30 tháng 11 năm 2023.\n1.2. Đề\nxuất hình thức khen thưởng:\na. Đối với Bằng khen Bộ Giáo dục và Đào tạo: căn cứ tình hình thực tế, trên cơ sở đồng thuận của Bộ Giáo dục và Đào tạo, Sở Giáo dục và Đào tạo vận dụng Điều 5 Thông tư số\n21/2020/TT-BGDĐT để đề nghị xét tặng.\n- Cuối năm học, các Phòng Giáo dục và Đào tạo tổng hợp danh sách đề nghị khen thưởng cho các tập thể, cá nhân,\nnộp về Trưởng khối thi đua và gửi Hội đồng Thi đua Khen thưởng Sở Giáo dục và\nĐào tạo.\n- Các đơn vị trực thuộc Sở Giáo dục và Đào tạo, các phòng thuộc Sở: đề xuất cho tập thể, cá nhân trong hồ sơ\nthi đua cuối năm.\nb. Đối với hình thức khen thưởng cấp Thành phố (Bằng khen Ủy ban nhân dân Thành phố và Huy hiệu Thành phố), cấp Nhà nước (Bằng khen Thủ tướng, Huân chương Lao động…): Các đơn vị trực thuộc Sở\nnộp hồ sơ đề nghị vào cuối năm học cùng với hồ sơ thi đua.\nc. Khen thưởng nhân kỷ niệm thành lập đơn vị (10, 15, 20, 25… năm): các đơn vị căn cứ kết quả thi\nđua đã có để đề nghị xét tặng Cờ Truyền thống (hoặc Bằng khen) của Ủy ban nhân dân Thành phố dựa trên các quy định của Điều 20 Quyết định số 24/2018/QĐ-UBND ngày 20 tháng 7 năm 2018 của Ủy ban nhân dân Thành phố. Hồ sơ đề nghị gửi về Sở\ntrước khi đơn vị tổ chức lễ ít nhất là 30 ngày.\n1.3. Tổ\nchức bình xét thi đua, khen thưởng cuối năm học a. Các đơn vị trực thuộc quận,\nhuyện và thành phố Thủ Đức: thực hiện theo hướng dẫn của Hội\nđồng Thi đua - Khen thưởng quận, huyện và thành phố Thủ Đức.\nb. Khối các Phòng Giáo dục và Đào tạo:\n- Từ ngày 27/5/2024 đến ngày 31/5/2024, các khối thi đua họp bình chọn đơn vị xuất sắc đề nghị xét:\n+ Cờ Thi đua của Chính phủ (nếu có);\n+ Cờ Thi đua của Thành phố;\n+ Bằng khen Bộ Giáo dục và Đào tạo.\nNhập dữ liệu vào phần mềm, đính kèm các loại hồ sơ gồm:\n+ Tờ trình;\n+ Biên bản họp Khối thi đua (Lần 1, 2, 3);\n+ Báo cáo sơ kết, tổng kết hoạt\nđộng sinh hoạt khối;\n+ Báo cáo chuyên đề (ít nhất 2 chuyên đề trở lên);\n+ Kế hoạch, quy chế hoạt động,\nbảng ký kết giao ước thi đua;\n+ Thống kê kết quả xét và đề\nnghị khen thưởng của khối;\n+ Báo cáo thành tích tập thể và\ncá nhân đề nghị khen (theo mẫu).\nc. Khối các đơn vị trực thuộc Sở:\n- Từ ngày 27/5/2024 đến ngày 31/5/2024, các đơn vị hoàn tất việc xét thi đua cuối năm học, nhập dữ liệu vào phần mềm, đính kèm các loại hồ sơ gồm:\n+ Tờ trình;\n+ Biên bản họp Hội đồng Thi\nđua;\n+ Bảng tổng hợp kết quả xét thi\nđua của cá nhân;\n+ Quyết định công nhận các cá\nnhân đạt danh hiệu Lao động tiên tiến.\n+ Xác nhận thành tích đạt được của các đoàn thể (Chi bộ, Công đoàn, Đoàn TNCS HCM)\n+ Các báo cáo thành tích có liên quan đến danh hiệu thi đua, hình thức khen thưởng đề nghị (theo mẫu)\n+ Văn bản xác nhận đã hoàn thành nghĩa vụ nộp thuế của cơ quan quản lý thuế có thẩm quyền (Đối với các trường ngoài công lập).\n- Từ ngày 03/6 đến ngày 08/6/2024, các khối thi đua họp và bình chọn 01 đơn vị nhận Cờ thi đua Thành phố, đề nghị xét Cờ Thi đua Chính phủ (nếu có). Gửi hồ sơ về bộ phận thi\nđua Sở Giáo dục và Đào tạo, bao gồm:\n+ Tờ trình;\n+ Biên bản họp Khối thi đua (Lần 1, 2, 3);\n+ Báo cáo sơ kết, tổng kết hoạt\nđộng sinh hoạt khối;\n+ Báo cáo chuyên đề (ít nhất 2 chuyên đề trở lên);\n+ Kế hoạch, quy chế hoạt động,\nbảng ký kết giao ước thi đua;\n+ Thống kê kết quả xét và đề\nnghị khen thưởng của khối.\nLưu ý:\nĐơn vị được bình chọn đề nghị\nxét tặng Cờ thi đua Thành phố phải là đơn vị có điểm số dẫn đầu khối. Đơn vị đề\nnghị xét Cờ Thi đua Chính phủ phải là đơn vị được bình chọn Cờ Thi đua Thành phố,\ntổ chức đảng được xếp loại hoàn thành xuất sắc nhiệm vụ.\n2. Tổ chức sinh hoạt khối thi đua Các khối thi đua xây dựng nội dung, kế hoạch và quy chế hoạt động của khối nhằm phát động phong trào thi đua yêu nước để thực hiện tốt nhiệm vụ chính trị trong năm học 2023 - 2024.\nCăn cứ tình hình và điều kiện thực tế, theo Quyết định số 953/QĐ-UBND ngày 20 tháng 3 năm 2023 của Chủ tịch Ủy ban nhân dân thành phố về việc phân chia cụm, khối thi đua thuộc Thành phố Hồ\nChí Minh năm 2023, Sở Giáo dục và Đào tạo chia các khối thi đua thuộc ngành như\nsau: (Đính kèm danh sách các khối thi đua)\n- Khối Phòng Giáo dục và Đào tạo\n(22 đơn vị): 04 khối.\n- Khối Trung học phổ thông (197 trường) : 18 khối\n- Khối đơn vị trực thuộc Sở: 02 khối 2.1.\nNguyên tắc hoạt động khối thi đua\n- Khối thi đua hoạt động theo chế độ tập thể, các quyết định của khối, được thông qua trong các buổi họp,\nsinh hoạt của khối, trên nguyên tắc tập trung dân chủ, bình đẳng, tự nguyện, tự\ngiác, công khai, hợp tác. Các quyết định của khối là ý kiến chung của các đơn vị\ntrong từng khối thi đua; khi không có sự thống nhất trong khối, khối trưởng có\ntrách nhiệm báo cáo và xin ý kiến chỉ đạo của Chủ tịch Hội đồng Thi đua - Khen thưởng Ngành Giáo dục và Đào tạo Thành phố.\n- Đơn vị đảm nhiệm vai trò khối trưởng các khối thi đua được sử dụng con dấu của đơn vị mình làm cơ sở pháp lý\ncho các văn bản liên quan đến hoạt động của khối thi đua.\n- Khối trưởng có cách làm tốt,\nđổi mới, sáng tạo trong việc tổ chức hoạt động Khối thi đua, thực hiện tốt hồ\nsơ khối sẽ được cộng thêm tối đa 05 điểm trong tổng điểm đánh giá xếp loại cuối năm học (trong đó: tổ chức sinh hoạt khối: 0,5 điểm/ lần x 3 lần; hồ sơ khối:\n0,5 điểm/ 1 lần x 3 lần; hồ sơ đơn vị gửi về khối, khối gửi về Sở: 0,75 điểm/1 lần x 2 lần; thực hiện 02 chuyên đề + báo cáo: 0,5 điểm)\n2.2. Nhiệm vụ khối thi đua a. Nhiệm vụ của khối thi đua\n- Xây dựng chương trình, kế hoạch,\nlịch tổ chức sinh hoạt, nội dung của phong trào thi đua và công tác khen thưởng cho năm học 2023 - 2024.\n- Ban hành Quyết định kèm theo Quy chế hoạt động của khối thi đua.\n- Tổ chức giao lưu, trao đổi và\nhọc tập kinh nghiệm về tổ chức phong trào thi đua; qua đó, rút kinh nghiệm và\nnhân rộng các gương điển hình tiên tiến trong toàn khối.\n- Thực hiện bình xét thi đua cuối năm cho các đơn vị và cá nhân trong khối, tôn vinh đơn vị dẫn đầu và đề nghị\nđơn vị nhận Cờ Thi đua.\nb. Nhiệm vụ của khối trưởng\n- Tổ chức cho các đơn vị đăng ký\ndanh hiệu thi đua, đăng ký tổ chức chuyên đề, ký kết giao ước thi đua.\n- Quyết định thời gian, địa điểm,\nchương trình làm việc và chủ trì các buổi họp của khối thi đua; triệu tập họp đột xuất để triển khai các văn bản, nội dung mới về thi đua theo chỉ đạo của Sở hoặc theo đề nghị của các đơn vị trong khối.\n- Tiếp nhận, kiểm tra, tổng hợp hồ sơ của các đơn vị trong khối và báo cáo kết quả hoạt động của khối thi đua cho Sở Giáo dục và Đào tạo 3 lần/năm học (đầu năm, cuối học kỳ 1 và cuối năm học).\nc. Nhiệm vụ của các đơn vị\n- Đăng ký danh hiệu, chỉ tiêu thi đua và ký kết giao ước thi đua.\n- Thực hiện đầy đủ các nội dung thi đua đã đăng ký, các báo cáo sơ kết, tổng kết và tự đánh giá, chấm điểm thi\nđua của đơn vị đúng thời gian quy định.\n- Tham dự đầy đủ, đúng thành phần các buổi họp, sinh hoạt và các hoạt động khác do khối thi đua thống nhất tổ chức.\n- Tham gia góp ý, đề xuất, kiến nghị hoặc hiến kế các giải pháp nhằm đẩy mạnh, đổi mới công tác thi đua khen thưởng của khối thi đua cho năm học mới.\n- Thực hiện hồ sơ đúng quy định,\nđúng biểu mẫu và nộp về khối trưởng đúng thời hạn (đầu năm học, cuối học kỳ 1 và cuối năm học).\n2.3. Hoạt\nđộng của các khối thi đua a. Sinh hoạt khối thi đua lần 1\n- Thống nhất kế hoạch thi đua,\nquy chế hoạt động của khối trong năm học.\n- Thông qua nội dung đăng ký\nthi đua và ký kết giao ước thi đua giữa các đơn vị trong khối.\n- Đăng ký tổ chức chuyên đề.\nLưu ý: Nộp kế hoạch, quy chế hoạt động, bảng ký kết giao ước thi đua và biên bản họp khối về Sở Giáo dục và Đào tạo trước ngày 23/12/2023.\nb. Sinh hoạt khối thi đua lần 2\n- Tổ chức sinh hoạt chuyên đề\nnhằm thực hiện đổi mới công tác thi đua, khen thưởng tại các đơn vị đạt hiệu quả,\nchuyên đề về công tác chuyên môn; tổ chức tuyên dương gương tập thể, cá nhân điển hình tiên tiến trong khối…\n- Rút kinh nghiệm công tác tổ\nchức thi đua - khen thưởng trong học kỳ I và đề ra trọng tâm công tác học kỳ\nII.\nLưu ý: Nộp biên bản họp khối (có nội dung tổ chức chuyên đề) và Báo cáo sơ kết học kỳ I hoạt động khối về Sở Giáo dục và Đào tạo trước ngày 20/01/2024.\nc. Sinh hoạt khối thi đua lần 3\n- Tổng kết thi đua cuối năm học,\nbình xét thi đua, bình chọn đơn vị dẫn đầu đề nghị Cờ thi đua trong khối thi\nđua.\n- Thông qua danh sách đề nghị\ncác tập thể, cá nhân hoàn thành xuất sắc nhiệm vụ để biểu dương, khen thưởng hoặc\nđề nghị cấp trên khen thưởng.\n- Đề cử, giới thiệu khối trưởng cho năm học mới.\nLưu ý: Nộp Hồ sơ thi đua về Sở Giáo dục và Đào tạo trước ngày 08/6/2024.\n2.4. Đối với các phòng thuộc Sở\nNgoài những nội dung nêu trên,\ncác phòng lưu ý thực hiện:\n- Công văn số 5904/BGDĐT-TCCB ngày 24 tháng 10 năm 2023 của Bộ Giáo dục và Đào tạo về hướng dẫn công tác thi\nđua, khen thưởng khối các Sở Giáo dục và Đào tạo năm học 2023 - 2024, đảm bảo tiến độ thời gian, nội dung và hình thức báo cáo.\n- Thực hiện việc chấm điểm thi\nđua đối với các phòng Giáo dục và Đào tạo, các đơn vị trực thuộc và Ủy ban nhân dân quận, huyện, thành phố theo đúng quy định.\n2.5. Công tác tự chấm điểm và chấm điểm thi đua cuối năm học Sở Giáo dục và Đào tạo ban hành bộ tiêu chí thi đua, việc tự chấm điểm của các đơn vị và chấm điểm của các phòng thuộc Sở được thực hiện trên phần mềm vào cuối năm học.\n2.6. Công tác công nhận sáng kiến và công nhận phạm vi ảnh hưởng của sáng kiến Thực hiện theo hướng dẫn xét công nhận sáng kiến và đề xuất công nhận phạm vi ảnh hưởng của sáng kiến, đề\ntài khoa học phục vụ công tác thi đua, khen thưởng ngành GD&ĐT của Sở Giáo dục và Đào tạo.\nĐể công tác thi đua, khen thưởng\nđược đảm bảo tiến độ theo yêu cầu của thành phố, trong quá trình thực hiện các loại hồ sơ, các đơn vị cần lưu ý về thời gian được quy định trong hướng dẫn. Hồ\nsơ được thực hiện trên hệ thống, gửi về Sở Giáo dục và Đào tạo bằng văn bản\n(theo yêu cầu) và qua hộp thư điện tử của chuyên viên phụ trách.\nĐề nghị Lãnh đạo các Phòng Giáo dục và Đào tạo, Lãnh đạo các đơn vị, cơ sở giáo dục trực thuộc, lãnh đạo các phòng thuộc Sở nghiên cứu, xây dựng kế hoạch thi đua của từng khối và của đơn vị\nmình, nhằm phát huy hiệu quả phong trào thi đua tại cơ sở, góp phần thực hiện tốt nhiệm vụ năm học 2023 - 2024./.\nNơi nhận:\n - Ban Thi đua-Khen thưởng (Sở Nội vụ);\n - Ban Giám đốc;\n - Các Phòng GDĐT; các CSGD;\n - Các đơn vị, Phòng thuộc Sở GDĐT;\n - Lưu: VT, VP (BL).\nGIÁM ĐỐC Nguyễn Văn Hiếu\n[1]\nQuyết định số 1270/QĐ-SGDĐT ngày 24 tháng 5 năm 2022 về Triển khai tăng cường ứng dụng CNTT và chuyển đổi số của ngành GDĐT Thành phố Hồ Chí Minh giai đoạn 2022-2025, định hướng đến năm 2030.\n[2]\nQuyết định số 06/QĐ-TTg ngày 06 tháng 01 năm 2022 của Thủ tướng Chính phủ phê\nduyệt Đề án Phát triển ứng dụng dữ liệu dân cư, định danh và xác thực điện tử\nphục vụ chuyển đổi số quốc gia giai đoạn 2022 -2025, tầm nhìn đến năm 2030."
}