{
  "title": "Chỉ thị 08/2008/CT-UBND Về triển khai thực hiện Luật Thuế thu nhập cá nhân do tỉnh Lâm Đồng ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Chỉ thị 22/2008/CT-TTg thực hiện Luật thuế thu nhập cá nhân do Thủ tướng Chính phủ ban hành",
      "id": "22/2008/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2008-07-15",
      "effectiveDate": "2008-07-15",
      "gazetteDate": "2008-07-27",
      "gazetteNumber": "Từ số 423 đến số 424",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật Thuế thu nhập cá nhân 2007",
      "id": "04/2007/QH12",
      "legislationType": "Luật",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2007-11-21",
      "effectiveDate": "2009-01-01",
      "gazetteDate": "2008-01-13",
      "gazetteNumber": "Từ số 27 đến số 28",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 19/2008/CT-UBND tổ chức triển khai thực hiện Luật Thuế thu nhập cá nhân trên địa bàn tỉnh Long An",
      "id": "19/2008/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thuế - Phí - Lệ Phí",
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Long An",
      "signers": [
        "Dương Quốc Xuân"
      ],
      "issuedDate": "2008-10-16",
      "effectiveDate": "2008-10-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 16/2008/CT-UBND triển khai thực hiện Luật thuế thu nhập cá nhân do tỉnh Quảng Ninh ban hành",
      "id": "16/2008/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thuế - Phí - Lệ Phí",
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Quảng Ninh",
      "signers": [
        "Đỗ Thông"
      ],
      "issuedDate": "2008-09-19",
      "effectiveDate": "2008-09-29",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 14/CT-UBND năm 2008 triển khai Luật thuế thu nhập cá nhân do tỉnh Phú Thọ ban hành",
      "id": "14/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thuế - Phí - Lệ Phí",
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Phú Thọ",
      "signers": [
        "Nguyễn Doãn Khánh"
      ],
      "issuedDate": "2008-08-20",
      "effectiveDate": "2008-08-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 30/06/2011"
    },
    {
      "title": "Chỉ thị 20/2008/CT-UBND thực hiện Luật thuế thu nhập cá nhân do tỉnh Hà Tĩnh ban hành",
      "id": "20/2008/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Tỉnh Hà Tĩnh",
      "signers": [
        "Lê Văn Chất"
      ],
      "issuedDate": "2008-08-13",
      "effectiveDate": "2008-08-23",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 13/09/2016"
    }
  ],
  "id": "08/2008/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Thuế - Phí - Lệ Phí",
    "Lao động - Tiền lương"
  ],
  "organization": "Tỉnh Lâm Đồng",
  "signers": [
    "Huỳnh Đức Hòa"
  ],
  "issuedDate": "2008-08-18",
  "effectiveDate": "2008-08-28",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADQAMAA0ADIAMgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ỦY\n  BAN NHÂN DÂN<br>\n  TỈNH LÂM ĐỒNG<br>\n  --------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  08/2008/CT-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Đà\n  Lạt, ngày 18 tháng 8 năm 2008</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">VỀ\nVIỆC TRIỂN KHAI THỰC HIỆN LUẬT THUẾ THU NHẬP CÁ NHÂN</p>\n\n<p style=\"margin-bottom:6.0pt\">Thi hành Chỉ thị số\n22/2008/CT-TTg ngày 15/7/2008 của Thủ tướng Chính phủ về việc triển khai thực\nhiện Luật Thuế thu nhập cá nhân, có hiệu lực thi hành từ ngày 01/01/2009; Chủ\ntịch UBND tỉnh yêu cầu Thủ trưởng các sở, ban, ngành; Chủ tịch UBND các huyện,\nthị xã Bảo Lộc, thành phố Đà Lạt khẩn trương thực hiện các nhiệm vụ sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Thành lập Ban chỉ đạo triển\nkhai thực hiện Luật Thuế thu nhập cá nhân:</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong tháng 8/2008 Cục Thuế tham\nmưu UBND tỉnh thành lập Ban chỉ đạo triển khai thực hiện Luật Thuế thu nhập cá\nnhân do một Phó Chủ tịch UBND tỉnh làm Trưởng ban; Cục trưởng Cục thuế Phó\nTrưởng ban Thường trực, lãnh đạo Sở Tài chính làm Phó ban; lãnh đạo các Sở: Tư\npháp, Lao động Thương binh và Xã hội, Y tế, Văn hóa Thể thao và Du lịch, Công\nthương; lãnh đạo Công an là thành viên và mời lãnh đạo Ủy ban Mặt trận Tổ quốc\nViệt Nam tỉnh tham gia.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Ban chỉ đạo triển khai thực\nhiện Luật Thuế thu nhập cá nhân tỉnh có trách nhiệm tham mưu, đề xuất với cấp\nủy Đảng chỉ đạo việc triển khai thực hiện Luật Thuế thu nhập cá nhân; xây dựng\ncụ thể hóa chương trình, nội dung kế hoạch, biện pháp triển khai và tiến độ\nthực hiện của Ban chỉ đạo Trung ương tại tỉnh Lâm Đồng và Chỉ thị này cùng với\nviệc thực hiện các nhiệm vụ khác quy định tại điểm 2, Mục I, Chỉ thị số\n22/2008/CT-TTg ngày 15/7/2008 của Thủ tướng Chính phủ về việc triển khai thực\nhiện Luật Thuế thu nhập cá nhân.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Đối với Cục thuế tỉnh:</p>\n\n<p style=\"margin-bottom:6.0pt\">Cung cấp tài liệu, ấn phẩm, nội\ndung tuyên truyền Luật Thuế thu nhập cá nhân và chủ động phối hợp với Sở Tư\npháp là thành viên thường trực Hội đồng phối hợp công tác phổ biến giáo dục\npháp luật của tỉnh và Ủy ban Mặt trận Tổ quốc Việt Nam, các tổ chức đoàn thể,\ncác Hội nghề nghiệp các cơ quan thông tin báo chí Trung ương và địa phương, các\nngành, các cấp để tuyên truyền cho toàn thể cán bộ công chức, viên chức trong\ncơ quan đơn vị mình và các tầng lớp nhân dân bằng nhiều hình thức phong phú, đa\ndạng phù hợp với nhu cầu, đặc điểm, tính chất của từng đối tượng cụ thể để tạo\nsự đồng thuận trong nhận thức và thực hiện Luật Thuế thu nhập cá nhân.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chịu trách nhiệm tổ chức tập\nhuấn, hướng dẫn, quán triệt nội dung Luật Thuế thu nhập cá nhân đến toàn bộ\ncông chức, viên chức trong ngành và các tổ chức, cá nhân thuộc diện nộp thuế\nthu nhập cá nhân;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tổ chức rà soát, thống kê và\nhướng dẫn tất cả cơ quan chi trả thu nhập và cá nhân có thu nhập chịu thuế thu\nnhập cá nhân đóng trên địa bàn tỉnh để hướng dẫn đăng ký cấp mã số thuế, kê\nkhai thuế theo quy định pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Đối với các sở, ban, ngành,\nđoàn thể, các đơn vị lực lượng vũ trang:</p>\n\n<p style=\"margin-bottom:6.0pt\">Các sở, ban, ngành, đoàn thể,\ncác tổ chức kinh tế, tổ chức chính trị xã hội, hội nghề nghiệp có trách nhiệm phổ\nbiến, quán triệt cho cán bộ, công chức, viên chức, nhân viên, hội viên trong\nđơn vị mình biết, thực hiện nghiêm các quy định của Luật Thuế thu nhập cá nhân,\ntạo điều kiện thuận lợi cho cá nhân có thu nhập chịu thuế đăng ký thuế, kê khai\nkhấu trừ thuế, nộp thuế theo quy định của pháp luật. Đồng thời phối hợp với cơ\nquan thuế trong việc rà soát cơ quan chi trả thu nhập, cá nhân có thu nhập chịu\nthuế để đăng ký cấp mã số thuế và thực hiện quản lý thuế thu nhập cá nhân.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Hội đồng phối hợp công tác phổ\nbiến giáo dục pháp luật của tỉnh có trách nhiệm phối hợp tổ chức tuyên truyền\nphổ biến pháp luật về thuế thu nhập cá nhân đến các cơ quan đơn vị, các tổ\nchức, các tầng lớp nhân dân trong tỉnh biết và thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chỉ huy trưởng Bộ chỉ huy quân\nsự tỉnh, Giám đốc Công an tỉnh có trách nhiệm phổ biến, quán triệt cho cán bộ,\nsỹ quan, hạ sỹ quan, chiến sĩ trong đơn vị mình biết, thực hiện nghiêm các quy\nđịnh của Luật Thuế thu nhập cá nhân. Chỉ đạo các đơn vị và cán bộ chiến sĩ,\ncông nhân viên thuộc phạm vi quản lý phối hợp với cơ quan thuế trong việc rà\nsoát cá nhân có thu nhập chịu thuế để đăng ký và cấp mã số thuế, kê khai khấu\ntrừ thuế, nộp thuế theo quy định của pháp luật thuế thu nhập cá nhân và pháp\nluật quản lý thuế.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Đối với UBND cấp huyện:</p>\n\n<p style=\"margin-bottom:6.0pt\">- UBND các huyện, thị xã Bảo\nLộc, thành phố Đà Lạt (gọi tắt là UBND cấp huyện) trong tháng 8/2008 thành lập\nBan chỉ đạo để triển khai thực hiện Luật Thuế thu nhập cá nhân trên địa bàn do\nmột đồng chí Phó Chủ tịch UBND cấp huyện làm Trưởng ban và thành viên là lãnh\nđạo Chi Cục thuế, Phòng Tài chính Kế hoạch và các phòng, ban liên quan. Ban chỉ\nđạo cấp huyện có trách nhiệm:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Tham mưu, đề xuất với cấp ủy\nĐảng ở địa phương lãnh đạo, chỉ đạo việc tổ chức triển khai Luật Thuế thu nhập\ncá nhân và Chỉ thị này trên địa bàn. Tổ chức triển khai thực hiện nghiêm các\nchương trình kế hoạch của Trung ương, của tỉnh đảm bảo đúng tiến độ, nội dung,\nyêu cầu đã đề ra;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Cụ thể hóa nội dung, kế hoạch,\nbiện pháp tổ chức triển khai thực hiện Luật Thuế thu nhập cá nhân trên cơ sở\nchương trình, kế hoạch, tiến độ và biện pháp của Ban chỉ đạo Trung ương, Ban\nchỉ đạo cấp tỉnh;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Định kỳ hàng tháng tổng hợp,\nđánh giá tiến độ thực hiện tại địa phương và báo cáo Ban chỉ đạo cấp tỉnh;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Đẩy mạnh công tác tuyên truyền\nphổ biến Luật Thuế thu nhập cá nhân; trong năm 2008 tập trung chỉ đạo hoàn\nthành việc rà soát đăng ký thuế cho tất cả cá nhân có thu nhập thuộc diện chịu\nthuế, cơ quan chi trả thu nhập trên địa bàn.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chỉ đạo Hội đồng tư vấn thuế\nxã, phường, thị trấn phối hợp với cơ quan thuế trong việc rà soát đối tượng\nquản lý thuế, mức thuế của các hộ kinh doanh hàng hóa - dịch vụ trên địa bàn\nphải được công khai dân chủ, đảm bảo công bằng, hợp lý.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Đối với các cơ quan thông tin\nbáo chí:</p>\n\n<p style=\"margin-bottom:6.0pt\">Sở Thông tin và Truyền thông,\nĐài phát thanh Truyền hình Lâm Đồng, Báo Lâm Đồng thường xuyên phối hợp với Mặt\ntrận Tổ quốc Việt Nam tỉnh và cơ quan thuế tuyên truyền sâu rộng mục đích, yêu\ncầu các nội dung cơ bản của Luật Thuế thu nhập cá nhân, đồng thời tăng thời\nlượng phát sóng, chuyên trang thông tin về Luật Thuế thu nhập cá nhân để mọi\nngười biết và thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">Chủ tịch UBND các huyện, thị xã\nBảo Lộc, thành phố Đà Lạt và Thủ trưởng các sở, ban, ngành, các đoàn thể, lực\nlượng vũ trang, các cơ quan đóng trên địa bàn tỉnh Lâm Đồng khẩn trương tổ chức\nthực hiện và định kỳ báo cáo về Cục Thuế để tổng hợp báo cáo UBND tỉnh và Bộ\nTài chính./-</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADQAMAA0ADIAMgA=-->\n <tbody><tr>\n  <td width=\"271\" valign=\"top\" style=\"width:203.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"319\" valign=\"top\" style=\"width:239.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>TM.\n  ỦY BAN NHÂN DÂN<br>\n  CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Huỳnh Đức Hòa</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p>&nbsp;</p>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH LÂM ĐỒNG  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 08/2008/CT-UBND\n\n_Đà Lạt, ngày 18 tháng 8 năm 2008_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TRIỂN KHAI THỰC HIỆN LUẬT THUẾ THU NHẬP CÁ NHÂN\n\nThi hành Chỉ thị số 22/2008/CT-TTg ngày 15/7/2008 của Thủ tướng Chính phủ về việc triển khai thực hiện Luật Thuế thu nhập cá nhân, có hiệu lực thi hành từ ngày 01/01/2009; Chủ tịch UBND tỉnh yêu cầu Thủ trưởng các sở, ban, ngành; Chủ tịch UBND các huyện, thị xã Bảo Lộc, thành phố Đà Lạt khẩn trương thực hiện các nhiệm vụ sau:\n\n1\\. Thành lập Ban chỉ đạo triển khai thực hiện Luật Thuế thu nhập cá nhân:\n\nTrong tháng 8/2008 Cục Thuế tham mưu UBND tỉnh thành lập Ban chỉ đạo triển khai thực hiện Luật Thuế thu nhập cá nhân do một Phó Chủ tịch UBND tỉnh làm Trưởng ban; Cục trưởng Cục thuế Phó Trưởng ban Thường trực, lãnh đạo Sở Tài chính làm Phó ban; lãnh đạo các Sở: Tư pháp, Lao động Thương binh và Xã hội, Y tế, Văn hóa Thể thao và Du lịch, Công thương; lãnh đạo Công an là thành viên và mời lãnh đạo Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh tham gia.\n\n\\- Ban chỉ đạo triển khai thực hiện Luật Thuế thu nhập cá nhân tỉnh có trách nhiệm tham mưu, đề xuất với cấp ủy Đảng chỉ đạo việc triển khai thực hiện Luật Thuế thu nhập cá nhân; xây dựng cụ thể hóa chương trình, nội dung kế hoạch, biện pháp triển khai và tiến độ thực hiện của Ban chỉ đạo Trung ương tại tỉnh Lâm Đồng và Chỉ thị này cùng với việc thực hiện các nhiệm vụ khác quy định tại điểm 2, Mục I, Chỉ thị số 22/2008/CT-TTg ngày 15/7/2008 của Thủ tướng Chính phủ về việc triển khai thực hiện Luật Thuế thu nhập cá nhân.\n\n2\\. Đối với Cục thuế tỉnh:\n\nCung cấp tài liệu, ấn phẩm, nội dung tuyên truyền Luật Thuế thu nhập cá nhân và chủ động phối hợp với Sở Tư pháp là thành viên thường trực Hội đồng phối hợp công tác phổ biến giáo dục pháp luật của tỉnh và Ủy ban Mặt trận Tổ quốc Việt Nam, các tổ chức đoàn thể, các Hội nghề nghiệp các cơ quan thông tin báo chí Trung ương và địa phương, các ngành, các cấp để tuyên truyền cho toàn thể cán bộ công chức, viên chức trong cơ quan đơn vị mình và các tầng lớp nhân dân bằng nhiều hình thức phong phú, đa dạng phù hợp với nhu cầu, đặc điểm, tính chất của từng đối tượng cụ thể để tạo sự đồng thuận trong nhận thức và thực hiện Luật Thuế thu nhập cá nhân.\n\n\\- Chịu trách nhiệm tổ chức tập huấn, hướng dẫn, quán triệt nội dung Luật Thuế thu nhập cá nhân đến toàn bộ công chức, viên chức trong ngành và các tổ chức, cá nhân thuộc diện nộp thuế thu nhập cá nhân;\n\n\\- Tổ chức rà soát, thống kê và hướng dẫn tất cả cơ quan chi trả thu nhập và cá nhân có thu nhập chịu thuế thu nhập cá nhân đóng trên địa bàn tỉnh để hướng dẫn đăng ký cấp mã số thuế, kê khai thuế theo quy định pháp luật.\n\n3\\. Đối với các sở, ban, ngành, đoàn thể, các đơn vị lực lượng vũ trang:\n\nCác sở, ban, ngành, đoàn thể, các tổ chức kinh tế, tổ chức chính trị xã hội, hội nghề nghiệp có trách nhiệm phổ biến, quán triệt cho cán bộ, công chức, viên chức, nhân viên, hội viên trong đơn vị mình biết, thực hiện nghiêm các quy định của Luật Thuế thu nhập cá nhân, tạo điều kiện thuận lợi cho cá nhân có thu nhập chịu thuế đăng ký thuế, kê khai khấu trừ thuế, nộp thuế theo quy định của pháp luật. Đồng thời phối hợp với cơ quan thuế trong việc rà soát cơ quan chi trả thu nhập, cá nhân có thu nhập chịu thuế để đăng ký cấp mã số thuế và thực hiện quản lý thuế thu nhập cá nhân.\n\n\\- Hội đồng phối hợp công tác phổ biến giáo dục pháp luật của tỉnh có trách nhiệm phối hợp tổ chức tuyên truyền phổ biến pháp luật về thuế thu nhập cá nhân đến các cơ quan đơn vị, các tổ chức, các tầng lớp nhân dân trong tỉnh biết và thực hiện.\n\n\\- Chỉ huy trưởng Bộ chỉ huy quân sự tỉnh, Giám đốc Công an tỉnh có trách nhiệm phổ biến, quán triệt cho cán bộ, sỹ quan, hạ sỹ quan, chiến sĩ trong đơn vị mình biết, thực hiện nghiêm các quy định của Luật Thuế thu nhập cá nhân. Chỉ đạo các đơn vị và cán bộ chiến sĩ, công nhân viên thuộc phạm vi quản lý phối hợp với cơ quan thuế trong việc rà soát cá nhân có thu nhập chịu thuế để đăng ký và cấp mã số thuế, kê khai khấu trừ thuế, nộp thuế theo quy định của pháp luật thuế thu nhập cá nhân và pháp luật quản lý thuế.\n\n4\\. Đối với UBND cấp huyện:\n\n\\- UBND các huyện, thị xã Bảo Lộc, thành phố Đà Lạt (gọi tắt là UBND cấp huyện) trong tháng 8/2008 thành lập Ban chỉ đạo để triển khai thực hiện Luật Thuế thu nhập cá nhân trên địa bàn do một đồng chí Phó Chủ tịch UBND cấp huyện làm Trưởng ban và thành viên là lãnh đạo Chi Cục thuế, Phòng Tài chính Kế hoạch và các phòng, ban liên quan. Ban chỉ đạo cấp huyện có trách nhiệm:\n\n\\+ Tham mưu, đề xuất với cấp ủy Đảng ở địa phương lãnh đạo, chỉ đạo việc tổ chức triển khai Luật Thuế thu nhập cá nhân và Chỉ thị này trên địa bàn. Tổ chức triển khai thực hiện nghiêm các chương trình kế hoạch của Trung ương, của tỉnh đảm bảo đúng tiến độ, nội dung, yêu cầu đã đề ra;\n\n\\+ Cụ thể hóa nội dung, kế hoạch, biện pháp tổ chức triển khai thực hiện Luật Thuế thu nhập cá nhân trên cơ sở chương trình, kế hoạch, tiến độ và biện pháp của Ban chỉ đạo Trung ương, Ban chỉ đạo cấp tỉnh;\n\n\\+ Định kỳ hàng tháng tổng hợp, đánh giá tiến độ thực hiện tại địa phương và báo cáo Ban chỉ đạo cấp tỉnh;\n\n\\+ Đẩy mạnh công tác tuyên truyền phổ biến Luật Thuế thu nhập cá nhân; trong năm 2008 tập trung chỉ đạo hoàn thành việc rà soát đăng ký thuế cho tất cả cá nhân có thu nhập thuộc diện chịu thuế, cơ quan chi trả thu nhập trên địa bàn.\n\n\\- Chỉ đạo Hội đồng tư vấn thuế xã, phường, thị trấn phối hợp với cơ quan thuế trong việc rà soát đối tượng quản lý thuế, mức thuế của các hộ kinh doanh hàng hóa - dịch vụ trên địa bàn phải được công khai dân chủ, đảm bảo công bằng, hợp lý.\n\n5\\. Đối với các cơ quan thông tin báo chí:\n\nSở Thông tin và Truyền thông, Đài phát thanh Truyền hình Lâm Đồng, Báo Lâm Đồng thường xuyên phối hợp với Mặt trận Tổ quốc Việt Nam tỉnh và cơ quan thuế tuyên truyền sâu rộng mục đích, yêu cầu các nội dung cơ bản của Luật Thuế thu nhập cá nhân, đồng thời tăng thời lượng phát sóng, chuyên trang thông tin về Luật Thuế thu nhập cá nhân để mọi người biết và thực hiện.\n\nChủ tịch UBND các huyện, thị xã Bảo Lộc, thành phố Đà Lạt và Thủ trưởng các sở, ban, ngành, các đoàn thể, lực lượng vũ trang, các cơ quan đóng trên địa bàn tỉnh Lâm Đồng khẩn trương tổ chức thực hiện và định kỳ báo cáo về Cục Thuế để tổng hợp báo cáo UBND tỉnh và Bộ Tài chính./-\n\n**TM. ỦY BAN NHÂN DÂN  \nCHỦ TỊCH  \n  \n  \n  \n  \nHuỳnh Đức Hòa**",
  "htmlContentEn": "",
  "mdContentEn": ""
}