{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Quyet-dinh-2550-QD-CHK-2023-Chuong-trinh-an-ninh-hang-khong-Cang-hang-khong-Dien-Bien-588350.aspx",
  "title": "Quyết định 2550/QĐ-CHK 2023 Chương trình an ninh hàng không Cảng hàng không Điện Biên",
  "properties": {
    "Số hiệu": "2550/QĐ-CHK",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Cục Hàng không Việt Nam",
    "Người ký": "Đinh Việt Sơn",
    "Ngày ban hành": "17/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIAO THÔNG VẬN TẢI CỤC HÀNG KHÔNG VIỆT NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2550/QĐ-CHK Hà Nội, ngày 17 tháng 11 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT CHƯƠNG TRÌNH AN NINH HÀNG KHÔNG CẢNG HÀNG KHÔNG ĐIỆN BIÊN CỤC TRƯỞNG CỤC HÀNG KHÔNG VIỆT NAM Căn cứ khoản 36 Điều 1 Luật sửa đổi, bổ sung một số điều của Luật Hàng không dân dụng Việt Nam ngày 21/11/2014;\nCăn cứ điểm d khoản 2 Điều 6 Nghị định số 66/2015/NĐ-CP ngày 12/8/2015 của Chính phủ quy\nđịnh về Nhà chức trách hàng không;\nCăn cứ Thông tư số\n13/2019/TT-BGTVT ngày 29/3/2019 của Bộ trưởng Bộ Giao thông vận tải quy định chi tiết Chương trình an ninh hàng không và kiểm soát chất lượng an ninh hàng không Việt Nam; Thông tư số 41/2020/TT-BGTVT ngày 31/12/2020 của Bộ trưởng Bộ\nGiao thông vận tải sửa đổi, bổ sung một số điều của Thông tư số\n13/2019/TT-BGTVT ngày 29/3/2019;\nCăn cứ Quyết định số\n651/QĐ-BGTVT ngày 29/5/2023 của Bộ trưởng Bộ Giao thông vận tải quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Cục Hàng không Việt Nam;\nXét đề nghị của Cảng hàng không Điện Biên tại công văn số 452/CHKĐB ngày 17/11/2023 về việc phê duyệt Chương trình an ninh hàng không Cảng hàng không Điện Biên;\nTheo đề nghị của Trưởng phòng An ninh hàng không - Cục Hàng không Việt Nam.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt kèm theo Quyết định này Chương trình an ninh hàng không Cảng hàng không Điện Biên.\nCác thông số về kết cấu hạ tầng,\nlưu lượng hành khách, công suất khai thác, danh sách các doanh nghiệp cung cấp dịch vụ và các hãng hàng không hoạt động tại Cảng hàng không Điện Biên trong Chương trình an ninh hàng không này có giá trị tham khảo tại thời điểm phê duyệt\nđể xác lập định mức quân số lực lượng kiểm soát an ninh hàng không, thiết bị an ninh hàng không và phương án kiểm soát an ninh hàng không các khu vực của Cảng hàng không Điện Biên.\nĐiều 2.\nCảng hàng không Điện Biên có trách nhiệm:\n1. Cung cấp nội dung liên quan\nđến các cơ quan, đơn vị theo danh mục phân phối tài liệu trong Chương trình an ninh hàng không.\n2. Đảm bảo đủ nguồn lực và tổ\nchức triển khai thực hiện nghiêm túc các nội dung trong Chương trình an ninh hàng không.\nĐối với các nội dung chưa đáp ứng tiêu chuẩn quy định pháp luật, yêu cầu Cảng hàng không Điện Biên thực hiện theo lộ trình thời gian tại Phụ lục kèm theo Quyết định này.\n3. Trước ngày 15 tháng 12 hằng năm, Cảng hàng không Điện Biên rà soát, đánh giá sự phù hợp của Chương trình an ninh hàng không với hoạt động thực tế tại Cảng để kịp thời đề xuất sửa đổi, bổ\nsung Chương trình nếu cần thiết. Trường hợp có sự thay đổi điều kiện khai thác,\ntăng, giảm lưu lượng hành khách và các thay đổi khác ảnh hưởng đến phương án kiểm soát an ninh hàng không, Cảng hàng không Điện Biên phải kịp thời đánh giá, đề\nxuất Cục Hàng không Việt Nam xem xét sửa đổi, bổ sung Chương trình.\nĐiều 3.\nCảng vụ hàng không miền Bắc tổ chức giám sát việc thực hiện Chương trình an ninh hàng không Cảng hàng không Điện Biên; chỉ đạo, giao nhiệm vụ cho Giám sát viên an ninh hàng không giám sát việc thực hiện Chương trình an ninh hàng không Cảng hàng không Điện Biên, định kỳ 6 tháng đánh giá hiệu quả của Chương trình an ninh hàng không và báo cáo Cục Hàng không Việt Nam (kèm theo trong báo cáo công tác an ninh hàng không Quý II và Quý IV hằng năm).\nĐiều 4.\nQuyết định này có hiệu lực kể từ ngày ký.\nBãi bỏ Quyết định số\n1563/QĐ-CHK ngày 16/9/2021 của Cục trưởng Cục Hàng không Việt Nam phê duyệt Chương trình an ninh hàng không Cảng hàng không Điện Biên.\nĐiều 5.\nTrưởng phòng An ninh hàng không - Cục Hàng không Việt Nam, Giám đốc Cảng vụ hàng không miền Bắc, Trưởng Đại diện Cảng vụ hàng không miền Bắc tại Cảng hàng không Điện Biên, Giám đốc Cảng hàng không Điện Biên, Người\nđứng đầu hệ thống quản lý về an ninh hàng không Cảng hàng không Điện Biên, Thủ\ntrưởng các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 5 (để thực hiện);\n - Cục trưởng (để báo cáo);\n - PCT. Đinh Việt Sơn;\n - Tổng công ty Cảng HKVN-CTCP (để thực hiện);\n - Phòng QLC, Thanh tra - Cục HKVN (để phối hợp);\n - Lưu: VT, ANHK (01) ĐHH (11)\nKT. CỤC TRƯỞNG PHÓ CỤC TRƯỞNG\nĐinh Việt Sơn PHỤ LỤC LỘ TRÌNH KHẮC PHỤC NHỮNG NỘI DUNG CHƯA ĐÁP ỨNG TIÊU CHUẨN QUY ĐỊNH PHÁP LUẬT TRONG CHƯƠNG TRÌNH AN NINH HÀNG KHÔNG CẢNG HÀNG KHÔNG ĐIỆN BIÊN\n(Kèm theo Quyết định số 2550/QĐ-CHK ngày 17/11/2023 của Cục trưởng Cục Hàng không Việt Nam)\nSTT Nội dung chưa đáp ứng tiêu chuẩn, quy định pháp luật Biện pháp tạm thời Lộ trình thực hiện Ghi chú\n1 Hệ thống hàng rào an ninh hàng không chưa có hệ thống cảm biến phát hiện, cảnh báo xâm nhập theo tiêu chuẩn quy định.\nCảng hàng không Điện Biên bố\n trí lực lượng kiểm soát an ninh duy trì kiểm tra hàng rào an ninh thường xuyên; tăng cường công tác tuần tra, giám sát để kịp thời phát hiện và xử lý\n trường hợp đột nhập trái phép qua hàng rào an ninh hàng không.\nThực hiện theo lộ trình đầu tư của Tổng công ty Cảng HKVN-CTCP. Hoàn thành trước ngày 31/12/2025.\n2 Lực lượng kiểm soát an ninh hàng không còn thiếu Cảng hàng không Điện Biên bố\n trí lực lượng kiểm soát an ninh duy trì kiểm tra hàng rào an ninh thường xuyên; tăng cường công tác tuần tra, giám sát để kịp thời phát hiện và xử lý\n trường hợp đột nhập trái phép qua hàng rào an ninh hàng không.\nBổ sung tối thiểu 09 nhân viên kiểm soát ANHK để làm việc tại các vị trí sau: giám sát ANHK bằng ca-me-ra; thiết lập thêm 01 điểm kiểm soát ANHK tại khu vực ga đến; thiết lập thêm 01 điểm kiểm soát ANHK tại khu vực hàng rào ANHK hướng Nam của Cảng trước ngày 31/12/2024."
}