{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Quyet-dinh-2581-QD-CHK-2023-dieu-chinh-ten-tai-lieu-Quyet-dinh-2411-QD-CHK-588716.aspx",
  "title": "Quyết định 2581/QĐ-CHK 2023 điều chỉnh tên tài liệu Quyết định 2411/QĐ-CHK",
  "properties": {
    "Số hiệu": "2581/QĐ-CHK",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Cục Hàng không Việt Nam",
    "Người ký": "Phạm Văn Hảo",
    "Ngày ban hành": "22/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIAO THÔNG VẬN TẢI CỤC HÀNG KHÔNG VIỆT NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2581/QĐ-CHK Hà Nội, ngày 22 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ VIỆC ĐIỀU CHỈNH TÊN TÀI LIỆU ĐƯỢC BAN HÀNH THEO QUYẾT ĐỊNH SỐ 2411/QĐ-CHK NGÀY 03/11/2023 VÀ QUYẾT ĐỊNH SỐ 2412/QĐ-CHK NGÀY 03/11/2023 CỤC TRƯỞNG CỤC HÀNG KHÔNG VIỆT NAM Căn cứ Luật Hàng không dân dụng Việt Nam số 66/2006/QH11 ngày 29/6/2006 và Luật sửa đổi, bổ sung một số\nđiều của Luật Hàng không dân dụng Việt Nam số 61/2014/QH13 ngày 21/11/2014;\nCăn cứ Nghị định số\n66/2015/NĐ-CP ngày 12/8/2015 của Chính phủ quy định về Nhà chức trách hàng không;\nCăn cứ Nghị định số\n05/2021/NĐ-CP ngày 25/01/2021 của Chính phủ về quản lý, khai thác cảng hàng không, sân bay;\nCăn cứ Thông tư số\n29/2021/TT-BGTVT ngày 30/11/2021 của Bộ trưởng Bộ Giao thông vận tải quy định chi tiết về quản lý, khai thác cảng hàng không, sân bay;\nCăn cứ Thông tư số\n19/2017/TT-BGTVT ngày 06/6/2017 của Bộ trưởng Bộ Giao thông vận tải về quản lý,\nbảo đảm hoạt động bay, Thông tư số 32/2021/TT-BGTVT ngày 14/12/2021 của Bộ trưởng Bộ Giao thông vận tải sửa đổi Thông tư số 19/2017/TT-BGTVT ;\nCăn cứ Quyết định số\n651/QĐ-BGTVT ngày 29/5/2023 của Bộ trưởng Bộ Giao thông vận tải quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Cục Hàng không Việt Nam;\nCăn cứ Quyết định số\n2411/QĐ-CHK ngày 03/11/2023 của Cục trưởng Cục Hàng không Việt Nam về việc ban hành Tài liệu Hướng dẫn về Tiêu chuẩn - Thiết bị hỗ trợ bằng mắt;\nCăn cứ Quyết định số\n2412/QĐ-CHK ngày 03/11/2023 của Cục trưởng Cục Hàng không Việt Nam về việc ban hành Tài liệu Hướng dẫn về Tiêu chuẩn - Độ dễ gãy;\nXét đề nghị của Trưởng phòng Quản lý cảng hàng không, sân bay.\nQUYẾT ĐỊNH:\nĐiều 1. Điều chỉnh tên của các Tài liệu Hướng dẫn ban hành kèm theo Quyết định số 2411/QĐ-CHK ngày 03/11/2023 và Quyết định số 2412/QĐ-CHK ngày 03/11/2023, cụ thể:\n- Tên Tài liệu Hướng dẫn về Tiêu chuẩn - Thiết bị hỗ trợ bằng mắt - Manual of Aerodrome Standards\n- Visual Aids được điều chỉnh thành Hướng dẫn việc thực hiện quy định,\nkhuyến cáo thực hành của ICAO (Doc 9157 - Part 4) về thiết bị hỗ trợ bằng mắt -\nManual of Visual Aids (Số tham chiếu: GM 2.4).\n- Tên Tài liệu Hướng dẫn về Tiêu chuẩn - Độ dễ gãy - Manual of Aerodrome Standards - Frangibility\nđiều chỉnh thành Hướng dẫn việc thực hiện quy định, khuyến cáo thực hành của ICAO (Doc 9157 - Part 6) về độ dễ gãy - Manual of Frangibility (Số tham chiếu:\nGM 2.6).\nĐiều 2. Các nội dung khác giữ nguyên theo Quyết định số 2411/QĐ-CHK ngày 03/11/2023 và Quyết định số 2412/QĐ-CHK ngày 03/11/2023.\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký.\nĐiều 4. Các ông/bà Tổng giám đốc Tổng công ty Cảng hàng không Việt Nam - CTCP, Tổng giám đốc Tổng công ty Quản lý bay Việt Nam, Tổng giám đốc Cảng hàng không quốc tế Vân Đồn, Giám đốc các Cảng vụ hàng không miền Bắc, miền Trung, miền Nam, Trưởng phòng Quản lý cảng hàng không, sân bay và Thủ trưởng các cơ quan, đơn vị liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục trưởng (để b/c);\n - Các Phó Cục trưởng;\n - Các phòng: QLC, QLHĐB, TCATB, ANHK, KHCNMT, PC-HTQT, TTHK;\n - Lưu: VT, QLC (H 10bn).\nKT. CỤC TRƯỞNG PHÓ CỤC TRƯỞNG Phạm Văn Hảo"
}