{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Quyet-dinh-679-QD-TCT-2023-Quy-trinh-hoan-thue-568320.aspx",
  "title": "Quyết định 679/QĐ-TCT 2023 Quy trình hoàn thuế",
  "properties": {
    "Số hiệu": "679/QĐ-TCT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tổng cục Thuế",
    "Người ký": "Mai Xuân Thành",
    "Ngày ban hành": "31/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH TỔNG CỤC THUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 679/QĐ-TCT Hà Nội, ngày 31 tháng 5 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY TRÌNH HOÀN THUẾ\nTỔNG CỤC TRƯỞNG TỔNG CỤC THUẾ\nCăn cứ Luật Quản lý thuế ngày 13/6/2019 và các văn bản hướng dẫn thi hành;\nCăn cứ các Luật, Pháp lệnh về thuế, phí, lệ phí\nvà các khoản thu khác thuộc ngân sách nhà nước và các văn bản hướng dẫn thi hành;\nCăn cứ Luật Giao dịch điện tử ngày 29/11/2005,\nLuật Công nghệ thông tin ngày 29/11/2006, các văn bản sửa đổi, bổ sung và các văn bản hướng dẫn thi hành;\nCăn cứ Quyết định số 41/2018/QĐ-TTg ngày 25/9/2018 của Thủ tướng Chính phủ về việc quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Tổng cục Thuế trực thuộc Bộ Tài chính;\nCăn cứ Quyết định số 15/2021/QĐ-TTg ngày 30/3/2021 của Thủ tướng Chính phủ sửa đổi, bổ sung khoản 1 Điều 3 Quyết định số 41/2018/QĐ-TTg của Thủ tướng Chính phủ quy định chức năng,\nnhiệm vụ, quyền hạn và cơ cấu tổ chức của Tổng cục thuế trực thuộc Bộ Tài chính và các văn bản quy định cụ thể chức năng, nhiệm vụ, quyền hạn của các đơn vị trực thuộc Tổng cục Thuế, Cục Thuế và Chi cục Thuế;\nCăn cứ Thông tư số 328/2016/TT-BTC ngày 26/12/2016 của Bộ Tài chính hướng dẫn thu và quản lý các khoản thu ngân sách nhà nước qua Kho bạc Nhà nước;\nCăn cứ Thông tư số 72/2021/TT-BTC ngày 17/8/2021 của Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số 328/2021/TT-BTC;\nCăn cứ Thông tư số 77/2017/TT-BTC ngày 28/07/2017 của Bộ Tài chính hướng dẫn Chế độ kế toán Ngân sách nhà nước và hoạt\nđộng nghiệp vụ Kho bạc Nhà nước;\nCăn cứ Thông tư số 19/2020/TT-BTC ngày 31/3/2020 của Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số 77/2017/TT-BTC ngày 28/07/2017 của Bộ Tài chính;\nCăn cứ Thông tư số 72/2014/TT-BTC ngày 30/5/2014 của Bộ Tài chính quy định về hoàn thuế giá trị gia tăng đối với hàng hóa của người nước ngoài, người Việt Nam định cư ở nước ngoài mang theo khi xuất cảnh;\nCăn cứ Thông tư số 92/2019/TT-BTC ngày 31/12/2019 của Bộ Tài chính sửa đổi, bổ sung một số điều tại Thông tư số\n72/2014/TT-BTC ngày 30/5/2014 của Bộ Tài chính.\nCăn cứ Thông tư số 19/2021/TT-BTC ngày 18/3/2021 của Bộ Tài chính hướng dẫn giao dịch điện tử trong lĩnh vực thuế;\nCăn cứ Thông tư số 80/2021/TT-BTC ngày 29/9/2021 của Bộ Tài chính hướng dẫn thi hành một số điều của Luật quản lý thuế số\n38/2019/QH14;\nCăn cứ Quyết định số 78/2007/QĐ-BTC ngày 18/9/2007 của Bộ trưởng Bộ Tài chính về việc ban hành Quy chế hướng dẫn, giải\nđáp vướng mắc về chính sách thuế, quản lý thuế và giải quyết các thủ tục hành chính thuế của người nộp thuế theo cơ chế “một cửa”;\nTheo đề nghị của Vụ trưởng Vụ Kê khai và Kế toán thuế.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy trình hoàn thuế.\nĐiều 2. Hiệu lực thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày ký. Thủ trưởng các Vụ, đơn vị tương đương thuộc và trực thuộc Tổng cục Thuế; Cục trưởng Cục Thuế doanh nghiệp lớn; Cục trưởng Cục Thuế các tỉnh, thành phố trực thuộc Trung ương; Chi cục trưởng Chi cục Thuế các quận, huyện, thị xã, thành phố\nvà Chi cục trưởng Chi cục Thuế các khu vực trực thuộc Cục Thuế tỉnh, thành phố\nchịu trách nhiệm thi hành Quyết định này.\n2. Quyết định này thay thế Quyết định số 905/QĐ-TCT ngày 01/7/2011 của Tổng cục trưởng Tổng cục Thuế về việc ban hành Quy trình hoàn thuế và các văn bản sửa đổi, bổ sung./.\nNơi nhận:\n - Như Điều 2;\n - Lãnh đạo Bộ Tài chính (để b/c);\n - Lãnh đạo Tổng cục Thuế;\n - Website TCT;\n - Lưu: VT, KK (10b).\nQ. TỔNG CỤC TRƯỞNG Mai Xuân Thành QUY TRÌNH HOÀN THUẾ\n(Kèm theo Quyết định số 679/QĐ-TCT ngày 31 tháng 5 năm 2023 của Tổng cục Thuế)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Mục đích và phạm vi\náp dụng Quy trình hoàn thuế quy định thống nhất về nội dung công việc, trình tự thực hiện, thời hạn thực hiện, cách thức thực hiện và phân công thực hiện đối với công chức thuế, bộ phận chức năng quản lý thuế thuộc cơ\nquan thuế các cấp trong việc tiếp nhận và giải quyết hoàn thuế cho người nộp thuế theo quy định của pháp luật thuế, Luật Quản lý thuế và các văn bản hướng dẫn thi hành.\nQuy trình hoàn thuế được áp dụng đối với cơ quan Tổng cục Thuế, Cục Thuế, Cục Thuế doanh nghiệp lớn, Chi cục Thuế, Chi cục Thuế khu vực.\nĐiều 2. Nội dung quy trình Quy trình hoàn thuế bao gồm các nội dung sau:\n1. Tiếp nhận hồ sơ đề nghị hoàn thuế theo quy định tại Điều 32, Điều 43 Thông tư số 80/2021/TT-BTC ngày 29/9/2021 của Bộ Tài chính hướng dẫn thi hành một số điều của Luật quản lý thuế\nvà Nghị định số 126/2020/NĐ-CP ngày 19/10/2022 của Chính phủ quy định chi tiết một số điều của Luật Quản lý thuế (sau đây gọi tắt là Thông tư số\n80/2021/TT-BTC) đối với các trường hợp:\na) Hoàn thuế theo quy định của pháp luật về thuế:\n- Hồ sơ đề nghị hoàn thuế giá trị gia tăng theo quy\nđịnh tại Điều 28 Thông tư số 80/2021/TT-BTC (trừ điểm g khoản 2 Điều 28 Thông tư số 80/2021/TT- BTC).\n- Hồ sơ đề nghị hoàn thuế tiêu thụ đặc biệt đối với xăng sinh học theo quy định tại Điều 29 Thông tư số\n80/2021/TT-BTC.\n- Hồ sơ đề nghị hoàn thuế theo Hiệp định tránh đánh thuế hai lần và Điều ước quốc tế khác quy định tại Điều 30 Thông tư số 80/2021/TT-BTC.\nb) Thanh toán, hoàn trả tiền thuế đã ứng trước, tiền phí dịch vụ hoàn thuế giá trị gia tăng cho ngân hàng thương mại: Hồ sơ đề nghị\nhoàn theo quy định tại điểm g khoản 2 Điều 28 Thông tư số 80/2021/TT-BTC.\nc) Hoàn thuế đối với các trường hợp chuyển đổi sở hữu,\nchuyển đổi doanh nghiệp, sáp nhập, hợp nhất, chia, tách, giải thể, phá sản, chấm dứt hoạt động:\n- Hồ sơ đề nghị hoàn thuế giá trị gia tăng đầu vào chưa được khấu trừ hết quy định tại Điều 3 1 Thông tư số\n80/2021/TT-BTC.\n- Hồ sơ hoàn nộp thừa quy định tại khoản 3 Điều 42 Thông tư số 80/2021/TT-BTC.\nd) Hoàn thuế thu nhập cá nhân đối với cá nhân trực tiếp quyết toán thuế với cơ quan thuế: Hồ sơ hoàn thuế đối với trường hợp cá\nnhân có thu nhập từ tiền lương, tiền công trực tiếp quyết toán thuế với cơ quan thuế theo quy định tại điểm b khoản 1 Điều 42 Thông tư số\n80/2021/TT-BTC.\nđ) Hoàn nộp thừa khác:\n- Hồ sơ hoàn nộp thừa các loại thuế và các khoản thu khác quy định tại khoản 2 Điều 42 Thông tư số\n80/2021/TT-BTC.\n- Hồ sơ hoàn thuế thu nhập cá nhân đối với thu nhập từ tiền lương tiền công của tổ chức, cá nhân chi trả thu nhập từ tiền lương tiền công thực hiện quyết toán thuế cho các cá nhân có ủy quyền quy định tại điểm a khoản 1 Điều 42 Thông tư số 80/2021/TT-BTC.\n2. Phân loại hồ sơ hoàn thuế theo quy định tại Điều 33, Điều 44 Thông tư số 80/2021/TT-BTC:\na) Phân loại hồ sơ hoàn thuế theo quy định của pháp luật về thuế.\nb) Phân loại hồ sơ thanh toán, hoàn trả tiền thuế\nđã ứng trước, tiền phí dịch vụ hoàn thuế giá trị gia tăng cho ngân hàng thương mại.\nc) Phân loại hồ sơ hoàn thuế đối với các trường hợp chuyển đổi sở hữu, chuyển đổi doanh nghiệp, sáp nhập, hợp nhất, chia, tách, giải thể, phá sản, chấm dứt hoạt động.\nd) Phân loại hồ sơ hoàn thuế thu nhập cá nhân đối với cá nhân trực tiếp quyết toán thuế với cơ quan thuế.\nđ) Phân loại hồ sơ hoàn nộp thừa khác.\n3. Giải quyết hồ sơ hoàn thuế theo quy định tại Điều 34, Điều 45 Thông tư số 80/2021/TT-BTC:\na) Giải quyết hồ sơ hoàn thuế thuộc diện hoàn thuế trước.\nb) Giải quyết hồ sơ hoàn thuế thuộc diện kiểm tra trước hoàn thuế.\n4. Thẩm định hồ sơ hoàn thuế: Thẩm định đối với hồ\nsơ thuộc diện phải thẩm định theo quy định tại Quy chế cấp ý kiến pháp lý dự thảo\nđề nghị xây dựng văn bản quy phạm pháp luật, dự thảo văn bản quy phạm pháp luật và thẩm định dự thảo văn bản hành chính do cơ quan thuế các cấp ban hành kèm theo Quyết định số 1033/QĐ-TCT ngày 01/06/2018 của Tổng cục trưởng Tổng cục Thuế\nvà các văn bản thay thế, sửa đổi, bổ sung (nếu có).\n5. Quyết định hoàn thuế:\na) Ban hành Quyết định hoàn thuế hoặc Quyết định hoàn thuế kiêm bù trừ thu ngân sách nhà nước, Thông báo về việc không được hoàn thuế (theo quy định tại Điều 36, Điều 46 Thông tư số\n80/2021/TT-BTC).\nb) Ban hành Quyết định thanh toán cho ngân hàng là\nđại lý hoàn thuế giá trị gia tăng theo quy định tại Điều 36 Thông tư số 80/2021/TT-BTC, Điều 21 Thông tư số\n72/2014/TT-BTC ngày 30/5/2014 của Bộ Tài chính được sửa đổi, bổ sung tại khoản 15 Điều 1 Thông tư số 92/2019/TT-BTC ngày 31/12/2019 của Bộ Tài chính đối với hoàn thuế cho ngân hàng là đại lý hoàn thuế giá trị gia tăng.\n6. Ban hành lệnh hoàn trả khoản thu ngân sách nhà\nnước hoặc Lệnh hoàn trả kiêm bù trừ khoản thu ngân sách nhà nước theo quy định về thực hiện chế độ kế toán ngân sách nhà nước và hoạt động nghiệp vụ Kho bạc Nhà nước.\n7. Thu hồi hoàn thuế theo quy định tại Điều 40, Điều 50 Thông tư số 80/2021/TT-BTC.\nĐiều 3. Giải thích từ ngữ\n1. Một số từ ngữ và các chữ viết tắt trong quy trình\n- NNT: Người nộp thuế theo quy định của Luật Quản lý thuế.\n- CQT: Cơ quan thuế.\n- NSNN: Ngân sách nhà nước.\n- KBNN: Kho bạc Nhà nước.\n- HCVT: Hành chính văn thư.\n- GTGT: Giá trị gia tăng.\n- TNCN: Thu nhập cá nhân.\n- HSHT: Hồ sơ hoàn thuế.\n- TMS: Ứng dụng quản lý thuế tập trung, là hệ thống\nứng dụng công nghệ thông tin phục vụ công tác quản lý thuế của ngành thuế.\n- QMS: Là phân hệ quản lý hồ sơ vào, hồ sơ ra tại ứng dụng TMS.\n- TPR: Ứng dụng phân tích dữ liệu và quản lý rủi ro.\n- TTR: Ứng dụng thanh tra, kiểm tra.\n- Phân hệ hoàn thuế: Là chức năng trên ứng dụng TMS\nđể thực hiện các bước công việc của quy trình hoàn thuế.\n- Chi cục Thuế: Chi cục Thuế và Chi cục Thuế khu vực.\n- Luật Quản lý thuế: Luật Quản lý thuế số\n38/2019/QH14 ngày 13/6/2019 của Quốc hội.\n- Thông tư số 19/2021/TT-BTC: Thông tư số\n19/2021/TT-BTC ngày 18/3/2021 của Bộ Tài chính hướng dẫn giao dịch điện tử\ntrong lĩnh vực thuế.\n- Thông tư số 31/2021/TT-BTC: Thông tư số\n31/2021/TT-BTC ngày 17/5/2021 của Bộ Tài chính quy định về áp dụng quản lý rủi ro trong quản lý thuế.\n- Quy trình một cửa: Quyết định số 2351/QĐ-TCT ngày 11/12/2015 của Tổng cục trưởng Tổng cục Thuế về việc ban hành quy trình tiếp nhận và giải quyết thủ tục hành chính thuế của NNT theo cơ chế một cửa tại cơ quan thuế và các văn bản thay thế, sửa đổi, bổ sung (nếu có).\n- Quy chế thẩm định: Quy chế cấp ý kiến pháp lý dự\nthảo đề nghị xây dựng văn bản quy phạm pháp luật, dự thảo văn bản quy phạm pháp luật và thẩm định dự thảo văn bản hành chính do CQT các cấp ban hành kèm theo Quyết định số 1033/QĐ-TCT ngày 01/06/2018 của Tổng cục trưởng Tổng cục Thuế và\ncác văn bản thay thế, sửa đổi, bổ sung (nếu có).\n2. Tên viết tắt của các bộ phận tham gia thực hiện quy trình\n- Bộ phận tiếp nhận và trả kết quả của cơ quan thuế\n(sau đây gọi tắt là Bộ phận TN&TKQ), gồm:\n+ Bộ phận hành chính văn thư (sau đây gọi tắt là Bộ\nphận HCVT) là Văn phòng tại Cục Thuế hoặc Phòng Tổng hợp - Nghiệp vụ - Hỗ trợ\nNNT thuộc Cục Thuế doanh nghiệp lớn; Phòng/Đội Hành chính - Nhân sự - Tài vụ -\nQuản trị - Ấn chỉ hoặc Phòng/Đội Tổng hợp (Hành chính - Nhân sự - Tài vụ - Quản trị - Ấn chỉ - Nghiệp vụ - Dự toán) thuộc Chi cục Thuế thực hiện tiếp nhận hồ\nsơ và trả kết quả qua đường bưu chính.\n+ Bộ phận tuyên truyền hỗ trợ (sau đây gọi tắt là Bộ\nphận TTHT) là Phòng Tuyên truyền - Hỗ trợ NNT thuộc Cục Thuế; Phòng Tổng hợp -\nNghiệp vụ - Hỗ trợ NNT thuộc Cục Thuế doanh nghiệp lớn; Phòng Nghiệp vụ - Dự\ntoán - Tuyên truyền - Hỗ trợ NNT/Đội Tuyên truyền - Hỗ trợ NNT, Đội Tuyên truyền\n- Hỗ trợ NNT-Trước bạ - Thu khác, Đội Nghiệp vụ quản lý thuế thuộc Chi cục Thuế\nhoặc các bộ phận khác do lãnh đạo CQT phân công tùy theo quy mô và yêu cầu giải quyết công việc (sau đây gọi là bộ phận tiếp nhận trực tiếp): thực hiện tiếp nhận hồ sơ và trả kết quả trực tiếp tại CQT và tại trung tâm hành chính công.\n+ Cổng thông tin điện tử của Tổng cục Thuế/Cổng dịch vụ công quốc gia/Cổng thông tin điện tử của cơ quan nhà nước có thẩm quyền (sau\nđây gọi là Cổng TTĐT): thực hiện tiếp nhận hồ sơ và trả kết quả bằng phương thức\nđiện tử.\n- Bộ phận Kê khai và Kế toán thuế (sau đây gọi tắt là Bộ phận KK&KTT) là Phòng Kê khai và Kế toán thuế thuộc Cục Thuế; Phòng Kê khai và Kế toán thuế và cơ sở dữ liệu doanh nghiệp lớn thuộc Cục Thuế doanh nghiệp lớn; Phòng/Đội Kê khai - Kế toán thuế - Tin học hoặc Đội Kê khai - Kế\ntoán thuế - Tin học - Nghiệp vụ - Dự toán - Pháp chế hoặc Đội Nghiệp vụ Quản lý\nthuế tại Chi cục Thuế: thực hiện chức năng kê khai và kế toán thuế.\n- Bộ phận Quản lý nợ là Phòng/Đội Quản lý nợ và cưỡng chế nợ thuế thuộc Cục Thuế, Phòng Quản lý thuế được phân công thuộc Cục Thuế\ndoanh nghiệp lớn, Phòng/Đội Quản lý nợ và cưỡng chế nợ thuế, Đội Nghiệp vụ Quản lý nợ thuế, Đội kiểm tra thuế, Đội Nghiệp vụ quản lý thuế thuộc Chi cục Thuế thực hiện chức năng Quản lý nợ và cưỡng chế nợ thuế.\n- Bộ phận Thanh tra - Kiểm tra là Phòng Thanh tra -\nKiểm tra thuế tại Cục Thuế/Chi cục Thuế hoặc Phòng Quản lý thuế được phân công thuộc Cục Thuế doanh nghiệp lớn, Đội Kiểm tra thuế hoặc Đội Nghiệp vụ quản lý\nthuế tại Chi cục Thuế: thực hiện công tác thanh tra, kiểm tra thuế.\n- Bộ phận phân loại hồ sơ hoàn thuế là Phòng thuộc Cục Thuế, Cục Thuế Doanh nghiệp lớn, Phòng/Đội thuộc Chi cục Thuế được Cục trưởng Cục Thuế, Chi cục trưởng Chi cục Thuế giao nhiệm vụ phân loại hồ sơ hoàn thuế\n(trong trường hợp chưa áp dụng ứng dụng phân loại rủi ro để tự động phân loại hồ\nsơ hoàn thuế) và thực hiện chấp nhận hồ sơ đề nghị hoàn thuế:\n+ Bộ phận KK&KTT thực hiện phân loại hồ sơ hoàn thuế đối với hồ sơ đề nghị hoàn thuế quy định tại Điều 2 Chương I Quy trình này\n(trừ hoàn thuế đối với cá nhân trực tiếp quyết toán thuế TNCN).\n+ Bộ phận tiếp nhận hồ sơ quyết toán thuế TNCN tại Phòng Quản lý hộ kinh doanh cá nhân, cá nhân và thu khác, Phòng Thanh tra - Kiểm tra thuế tại Cục Thuế, Phòng được phân công thuộc Cục Thuế doanh nghiệp lớn; Đội Kiểm tra thuế hoặc Đội Nghiệp vụ quản lý thuế, Phòng/Đội trước bạ và thu khác tại Chi cục Thuế hoặc bộ phận được giao nhiệm vụ thực hiện phân loại hồ sơ hoàn thuế\nvới trường hợp quyết toán thuế TNCN của NNT là cá nhân trực tiếp quyết toán thuế\nTNCN có đề nghị hoàn thuế.\n- Bộ phận giải quyết hồ sơ hoàn thuế TNCN là Phòng Quản lý hộ kinh doanh cá nhân, cá nhân và thu khác, Phòng Thanh tra - Kiểm tra thuế tại Cục Thuế, Phòng được phân công thuộc Cục Thuế doanh nghiệp lớn; Đội Kiểm tra thuế hoặc Đội Nghiệp vụ quản lý thuế, Phòng/Đội trước bạ và thu khác tại Chi cục Thuế hoặc bộ phận được giao nhiệm vụ: thực hiện tiếp nhận, giải quyết hồ\nsơ hoàn thuế đối với trường hợp quyết toán thuế TNCN của NNT là cá nhân trực tiếp quyết toán thuế TNCN có đề nghị hoàn thuế.\n- Bộ phận giải quyết hồ sơ hoàn các khoản thu từ đất là Phòng Quản lý các khoản thu từ đất; Phòng quản lý hộ kinh doanh cá nhân, cá\nnhân và thu khác; Phòng nghiệp vụ Dự toán - Pháp chế; Phòng/Đội trước và thu khác tại Chi cục Thuế/Chi cục Thuế khu vực hoặc bộ phận được giao nhiệm vụ giải quyết hồ sơ hoàn các khoản thu từ đất thuộc diện hoàn thuế trước.\n- Bộ phận thẩm định pháp chế là bộ phận có chức năng thẩm định - pháp chế tại Phòng Nghiệp vụ - Dự toán - Pháp chế thuộc Cục Thuế hoặc Phòng Tổng hợp - Nghiệp vụ - Hỗ trợ NNT thuộc Cục Thuế doanh nghiệp lớn;\nPhòng Tổng hợp - Nghiệp vụ - Dự toán - Tuyên truyền Hỗ trợ NNT, Đội Tổng hợp -\nNghiệp vụ - Dự toán - Pháp chế thuộc Chi cục Thuế; bộ phận được giao nhiệm vụ:\nthực hiện thẩm định đối với các văn bản hành chính về hoàn thuế.\nĐiều 4. Phân công CQT tiếp nhận hồ sơ và giải quyết hoàn thuế cho NNT CQT tiếp nhận và giải quyết hồ sơ đề nghị hoàn thuế\ncủa NNT nêu tại khoản 1 Điều 2 Quy trình này là:\n1. Đối với hồ sơ hoàn thuế theo quy định của pháp luật về thuế\na) Cục Thuế, Cục Thuế doanh nghiệp lớn quản lý trực tiếp NNT hoặc Cục Thuế nơi NNT nộp hồ sơ khai thuế GTGT của dự án đầu tư khác tỉnh,\nthành phố với trụ sở chính có trách nhiệm tiếp nhận và giải quyết hồ sơ đề nghị\nhoàn của NNT theo quy định tại Điều 72 Luật Quản lý thuế và\ncác văn bản hướng dẫn.\nb) Đối với hồ sơ đề nghị hoàn thuế của NNT do Chi cục Thuế quản lý trực tiếp NNT: Cục Thuế có trách nhiệm tiếp nhận và giải quyết hồ\nsơ đề nghị hoàn của NNT. Trường hợp Cục Thuế phân công cho Chi cục Thuế quản lý\ntrực tiếp NNT tiếp nhận và giải quyết hồ sơ đề nghị hoàn thuế theo quy định tại\nđiểm a khoản 2 Điều 27 Thông tư số 80/2021/TT-BTC thì:\n- Chi cục Thuế thực hiện các công việc nêu tại khoản 1, 2, 3 Điều 2 Quy trình này.\n- Cục Thuế thực hiện các công việc nêu tại khoản 4,\n5, 6 Điều 2 Quy trình này.\n2. Đối với hồ sơ thanh toán, hoàn trả tiền thuế đã ứng trước, tiền phí dịch vụ hoàn thuế GTGT cho ngân hàng thương mại: Cục Thuế, Chi cục Thuế có trách nhiệm tiếp nhận và giải quyết hồ sơ đề nghị thanh toán của NNT theo hướng dẫn tại khoản 1 Điều này. Cục Thuế ban hành quyết định thanh toán cho ngân hàng là đại lý hoàn thuế GTGT theo hướng dẫn tại khoản 4, 5 Điều 2 Quy trình này.\n3. Đối với hồ sơ hoàn thuế thuộc trường hợp chuyển đổi sở hữu, chuyển đổi doanh nghiệp, sáp nhập, hợp nhất, chia, tách, giải thể, phá\nsản, chấm dứt hoạt động a) Hoàn thuế GTGT chưa được khấu trừ hết:\n- Cục Thuế, Cục Thuế doanh nghiệp lớn, Chi cục Thuế\nlà cơ quan thuế quản lý trực tiếp NNT thực hiện các công việc nêu tại khoản 1,\n2, 3 Điều 2 Quy trình này.\n- Cục Thuế, Cục Thuế doanh nghiệp lớn thực hiện theo hướng dẫn tại khoản 4, 5, 6 Điều 2 Quy trình này.\nb) Hoàn nộp thừa: CQT quản lý trực tiếp NNT thực hiện tiếp nhận và giải quyết hồ sơ đề nghị hoàn nộp thừa cho NNT theo hướng dẫn tại khoản 1, 2, 3, 4, 5, 6 Điều 2 Quy trình này.\n4. Đối với hồ sơ hoàn của cá nhân trực tiếp quyết toán thuế TNCN: Cục Thuế, Cục Thuế doanh nghiệp lớn, Chi cục Thuế nơi NNT nộp hồ\nsơ khai quyết toán thuế TNCN quy định tại khoản 8 Điều 11 Nghị\nđịnh số 126/2020/NĐ-CP thực hiện tiếp nhận và xử lý hồ sơ khai quyết toán thuế TNCN theo quy định tại Quy trình quản lý khai thuế, nộp thuế và quản lý\nnghĩa vụ người nộp thuế; đồng thời, tiếp nhận và giải quyết đề nghị hoàn thuế\nTNCN của NNT theo các công việc nêu tại khoản 1, 2, 3, 4, 5, 6 Điều 2 Quy trình này.\n5. Đối với hồ sơ hoàn nộp thừa khác: CQT quản lý trực tiếp NNT, CQT quản lý khoản thu NSNN được phân công tiếp nhận và giải quyết hồ\nsơ đề nghị hoàn nộp thừa của NNT theo các công việc nêu tại khoản 1, 2, 3, 4,\n5, 6 Điều 2 Quy trình này.\nĐiều 5. Phân công bộ phận tiếp nhận và giải quyết hồ sơ hoàn thuế\n1. Tiếp nhận hồ sơ đề nghị hoàn thuế\na) Đối với hồ sơ hoàn thuế điện tử: Cổng thông tin\nđiện tử của Tổng cục Thuế thực hiện tiếp nhận tự động hồ sơ hoàn thuế.\nb) Đối với hồ sơ hoàn thuế bằng giấy NNT nộp qua bưu chính hoặc nộp trực tiếp tại CQT: Bộ phận tiếp nhận của CQT được quy định tại Danh mục 3 Phụ lục số II ban hành kèm theo Quy trình này thực hiện tiếp nhận hồ sơ hoàn thuế.\n2. Phân loại hồ sơ hoàn thuế\n- Hệ thống TMS, ứng dụng phân tích dữ liệu và quản lý rủi ro thực hiện phân loại hồ sơ hoàn thuế tự động.\n- Trường hợp chưa áp dụng ứng dụng phân loại rủi ro\nđể tự động phân loại hồ sơ hoàn thuế: Bộ phận phân loại hồ sơ hoàn thuế phân tích thông tin, đánh giá rủi ro để phân loại hồ sơ hoàn thuế theo quy định tại Luật quản lý thuế và Thông tư số 80/2021/TT-BTC , Thông tư số 31/2021/TT-BTC .\n3. Giải quyết hồ sơ hoàn thuế\na) Giải quyết hồ sơ hoàn thuế thuộc diện hoàn thuế\ntrước:\na.1) Bộ phận KK&KTT thực hiện giải quyết hồ sơ\nthanh toán, hoàn trả tiền thuế đã ứng trước, tiền phí dịch vụ hoàn thuế GTGT cho ngân hàng thương mại và hồ sơ hoàn thuế thuộc diện hoàn thuế trước đối với hồ sơ đề nghị hoàn thuế quy định tại khoản 1 Điều 2 Quy trình này (trừ hồ sơ\nhoàn thuế được nêu tại điểm a.2, a.3 khoản 3 Điều này).\na.2) Bộ phận giải quyết hoàn thuế TNCN thực hiện giải quyết hồ sơ hoàn thuế thuộc diện hoàn thuế trước của NNT quy định tại điểm d khoản 1 Điều 2 Quy trình này.\na.3) Bộ phận giải quyết hoàn các khoản thu từ đất thực hiện giải quyết hồ sơ hoàn nộp thừa các khoản thu từ đất thuộc diện hoàn thuế trước.\nb) Giải quyết hồ sơ hoàn thuế thuộc diện kiểm tra trước hoàn thuế \nBộ phận Thanh tra-Kiểm tra thực hiện giải quyết hồ\nsơ hoàn thuế thuộc diện kiểm tra trước hoàn thuế quy định tại Quy trình này.\nĐối với hồ sơ hoàn thuế thuộc các trường hợp chuyển\nđổi sở hữu, chuyển đổi doanh nghiệp, tách, chấm dứt hiệu lực mã số thuế (sáp nhập,\nhợp nhất, chia, giải thể, phá sản, chấm dứt hoạt động): Bộ phận Thanh tra-Kiểm tra thực hiện đồng thời với kiểm tra việc thực hiện nghĩa vụ thuế tại trụ sở\nNNT theo quy định tại điểm g khoản 1 Điều 110 Luật Quản lý thuế\n, Điều 72 Thông tư số 80/2021/TT-BTC và Quy trình kiểm tra thuế, Quy trình Thanh tra thuế.\n4. Quyết định hoàn thuế\na) Bộ phận giải quyết hồ sơ hoàn thuế nêu tại khoản 3 Điều này chuyển toàn bộ hồ sơ đề nghị hoàn thuế, đề xuất hoàn thuế, dự thảo Quyết định hoàn thuế (hoặc Quyết định hoàn thuế kiêm bù trừ thu NSNN) hoặc Quyết\nđịnh thanh toán cho ngân hàng là đại lý hoàn thuế GTGT và các phụ lục kèm theo Quyết định, dự thảo Thông báo về việc không được hoàn thuế (nếu có), Văn bản đề\nnghị thẩm định cho bộ phận thẩm định pháp chế thực hiện thẩm định đối với các hồ\nsơ thuộc diện phải thẩm định theo Quy chế thẩm định trước khi trình Thủ trưởng CQT phê duyệt và ban hành quyết định hoàn thuế.\nBộ phận giải quyết hồ sơ hoàn thuế trình Thủ trưởng CQT phê duyệt và ký ban hành Quyết định hoàn thuế đối với các hồ sơ đủ điều kiện hoàn thuế hoặc Thông báo không hoàn thuế đối với hồ sơ không đủ điều kiện hoàn thuế.\nTrường hợp thủ trưởng CQT có quyết định phân công cấp phó ký thay các văn bản thuộc thẩm quyền của người đứng đầu hoặc giao cấp phó\nphụ trách việc giải quyết hoàn thuế thì cấp phó thực hiện ký quyết định hoàn thuế theo quy định.\nTrường hợp Thủ trưởng CQT có văn bản ủy quyền cho Trưởng phòng/Đội trưởng phê duyệt và ký ban hành quyết định hoàn thuế thì thực hiện theo quy định về ủy quyền. Việc ủy quyền phải theo đúng quy định của pháp luật và chỉ được ủy quyền đối với các hồ sơ không thuộc diện phải thẩm định theo Quy chế thẩm định.\nb) Đối với hồ sơ hoàn thuế theo quy định của pháp luật về thuế: Chi cục Thuế lập Văn bản đề nghị thẩm định và chuyển toàn bộ hồ\nsơ giải quyết hoàn thuế (hồ sơ đề nghị hoàn thuế; Biên bản kiểm tra, Kết luận hoặc Quyết định xử lý (nếu có); đề xuất hoàn thuế), dự thảo Quyết định hoàn thuế\n(hoặc Quyết định hoàn thuế kiêm bù trừ thu NSNN) và các phụ lục kèm theo Quyết\nđịnh, dự thảo Thông báo về việc không được hoàn thuế (nếu có), gửi bộ phận thẩm\nđịnh pháp chế tại Cục Thuế thẩm định hồ sơ thuộc thẩm quyền quyết định hoàn thuế\ncủa Cục Thuế. Sau khi thẩm định hồ sơ hoàn thuế, bộ phận thẩm định pháp chế\ntrình Cục trưởng Cục Thuế (hoặc Lãnh đạo Cục Thuế được phân công) phê duyệt và\nký ban hành Quyết định hoàn thuế đối với các hồ sơ đủ điều kiện hoàn thuế,\nThông báo về việc không được hoàn thuế đối với hồ sơ không đủ điều kiện hoàn thuế.\n5. Ban hành lệnh hoàn trả khoản thu NSNN Bộ phận KK&KTT lập Lệnh hoàn trả khoản thu NSNN hoặc Lệnh hoàn kiêm bù trừ khoản thu NSNN và trình Lãnh đạo CQT phê duyệt hoặc phê duyệt theo ủy quyền của Thủ trưởng CQT. Việc ủy quyền phải theo đúng quy định của pháp luật và phải thông báo bằng văn bản cho Kho bạc Nhà nước.\n6. Thu hồi hoàn thuế\na) Bộ phận KK&KTT tiếp nhận và xử lý hồ sơ khai thuế bổ sung về thu hồi hoàn thuế của NNT theo Quy trình quản lý khai thuế, nộp thuế và quản lý nghĩa vụ người nộp thuế.\nb) Bộ phận Thanh tra-Kiểm tra thực hiện thanh tra kiểm tra sau hoàn thuế đối với các hồ sơ thuộc diện hoàn thuế trước theo quy định tại Điều 77 Luật Quản lý thuế và Điều 39 Thông tư số 80/2021/TT-BTC, trình Thủ trưởng CQT ban hành Quyết định thu hồi hoàn thuế và cập nhật dữ liệu về số tiền phải thu hồi hoàn thuế, tiền chậm nộp,\ntiền phạt (nếu có) của NNT vào phân hệ hoàn thuế.\nc) Bộ phận KK&KTT cập nhật dữ liệu về số tiền thuế thu hồi hoàn, tiền chậm nộp, tiền phạt (nếu có) của NNT theo Quyết định hoặc Văn bản của cơ quan nhà nước có thẩm quyền gửi đến về thu hồi hoàn thuế vào phân hệ hoàn thuế.\n7. Cục trưởng Cục thuế căn cứ nội dung hướng dẫn tại\nĐiều này và thực tế tại địa phương để quyết định việc phân công, phân cấp, ủy quyền cho các bộ phận tham gia thực hiện hoàn thuế.\nĐiều 6. Nguyên tắc tạo lập,\ntrình ký ban hành văn bản hoàn thuế điện tử, gửi kết quả giải quyết hoàn thuế\nvà lưu trữ tài liệu hoàn thuế\n1. Nguyên tắc tạo lập, trình ký ban hành văn bản hoàn thuế điện tử, gửi kết quả giải quyết hoàn thuế\na) Công chức được phân công thực hiện lập tờ trình và dự thảo văn bản hoàn thuế trình Lãnh đạo bộ phận trên phân hệ hoàn thuế.\nb) Lãnh đạo bộ phận, Thủ trưởng CQT (hoặc người được\nủy quyền) thực hiện xem xét, phê duyệt văn bản trên ứng dụng.\n+ Trường hợp phê duyệt: Lãnh đạo bộ phận thực hiện phê duyệt và trình tiếp văn bản hoàn thuế. Thủ trưởng CQT (hoặc người được phân công, ủy quyền) thực hiện ký số trên văn bản hoàn thuế.\n+ Trường hợp không phê duyệt: Lãnh đạo bộ phận, Thủ\ntrưởng CQT (hoặc người được phân công, ủy quyền) thực hiện từ chối và ghi lý do từ chối phê duyệt văn bản hoàn thuế.\nc) Bộ phận HCVT rà soát văn bản và cấp số/ngày của văn bản sau khi văn bản điện tử được ký duyệt và trả kết quả giải quyết cho NNT theo quy định tại Quy trình một cửa.\nVăn bản hoàn thuế điện tử được thực hiện theo Danh mục mẫu biểu tại phụ lục số I ban hành kèm theo Quy trình này.\nThời gian thực hiện các bước công việc trên ứng dụng phải đảm bảo thời gian xử lý hồ sơ hoàn thuế và trả kết quả giải quyết hoàn thuế\ncho NNT theo quy định hiện hành.\n2. Lưu trữ hồ sơ, chứng từ hoàn thuế\na) Hình thức lưu trữ: Toàn bộ hồ sơ, chứng từ hoàn thuế được cập nhật, số hóa đầy đủ và lưu trữ trên hệ thống cơ sở dữ liệu điện tử\ncủa CQT xuyên suốt theo mã hồ sơ hoàn thuế được cấp tại bước tiếp nhận hồ sơ.\nb) Trách nhiệm lưu trữ hồ sơ, chứng từ hoàn thuế: Bộ\nphận giải quyết hoàn thuế và các bộ phận chức năng liên quan có trách nhiệm cập nhật, số hóa đầy đủ, chính xác, kịp thời thông tin hồ sơ hoàn thuế trên ứng dụng và lưu trữ toàn bộ hồ sơ hoàn thuế theo hướng dẫn về quản lý hồ sơ thuế điện tử.\nc) Cục Công nghệ thông tin của Tổng cục Thuế có\ntrách nhiệm lưu trữ an toàn, đầy đủ, và đảm bảo việc chuyển đổi sang hồ sơ giấy theo đúng thể thức, kỹ thuật và định dạng theo quy định đối với các dữ liệu,\nthông tin hồ sơ hoàn thuế được cập nhật, số hóa trên ứng dụng công nghệ thông tin của ngành Thuế.\nChương II NỘI DUNG QUY TRÌNH Mục 1. TIẾP NHẬN, PHÂN LOẠI,\nCHẤP NHẬN HỒ SƠ ĐỀ NGHỊ HOÀN CỦA NGƯỜI NỘP THUẾ\nĐiều 7. Tiếp nhận, phân loại,\nchấp nhận hồ sơ đề nghị hoàn theo quy định của pháp luật về thuế\n1. Tiếp nhận hồ sơ đề nghị hoàn của NNT a) Tiếp nhận hồ sơ đề nghị hoàn thuế của NNT gửi bằng phương thức điện tử\nBước 1. Tiếp nhận hồ sơ của NNT Cổng thông tin điện tử của Tổng cục Thuế tự động kiểm tra hồ sơ do NNT kê khai trực tuyến trên Cổng TTĐT gửi đến trước khi tiếp nhận hồ sơ.\nHồ sơ đề nghị hoàn thuế đủ điều kiện tiếp nhận bao gồm:\n- Hồ sơ đề nghị hoàn phải thuộc một trong các loại hồ sơ hoàn thuế tương ứng với từng trường hợp hoàn thuế theo quy định.\n- Hồ sơ đề nghị hoàn phải lập đúng, đủ thành phần hồ\nsơ tương ứng với từng loại hồ sơ hoàn thuế theo quy định.\n- Hồ sơ được NNT ký điện tử đúng quy định.\nBước 2. Trả Thông báo về việc tiếp nhận hồ sơ\nCổng thông tin điện tử của Tổng cục Thuế tự động tạo Thông báo về việc tiếp nhận/không tiếp nhận hồ sơ đề nghị hoàn thuế gửi NNT chậm nhất không quá 15 phút kể từ thời điểm nhận được hồ sơ của NNT. Cụ thể:\n- Trường hợp hồ sơ đề nghị hoàn thuế của NNT chưa đủ\nđiều kiện tiếp nhận: Tự động tạo Thông báo về việc không tiếp nhận hồ sơ đề nghị\nhoàn thuế (mẫu số 01/TB-HT ban hành kèm theo Thông tư số 80/2021/TT-BTC) gửi cho NNT.\n- Trường hợp hồ sơ đề nghị hoàn thuế đủ điều kiện tiếp nhận: Tự động tạo Thông báo về việc tiếp nhận hồ sơ đề nghị hoàn thuế (mẫu số 01/TB-HT ban hành kèm theo Thông tư số 80/2021/TT-BTC) gửi cho NNT; đồng thời, Cổng thông tin điện tử\ncủa Tổng cục Thuế tự động chuyển hồ sơ vào phân hệ QHS (tương ứng với CQT tiếp nhận và giải quyết hồ sơ quy định tại Điều 4 Quy trình này và Danh mục 3 Phụ lục số II ban hành kèm theo Quy trình này).\nBước 3. Phân công và chuyển hồ sơ đã tiếp nhận cho bộ phận phân loại hồ sơ hoàn thuế\nPhân hệ QHS tự động cập nhật bộ phận phân loại hồ\nsơ hoàn thuế theo hướng dẫn tại Danh mục 3 Phụ lục số II ban hành kèm theo Quy trình này và chuyển hồ sơ đã nhận bằng phương thức điện tử vào Phân hệ hoàn thuế ngay sau khi ghi sổ nhận hồ sơ.\nb) Tiếp nhận hồ sơ đề nghị hoàn của NNT gửi qua\nđường bưu chính hoặc nộp trực tiếp Bước 1. Tiếp nhận hồ sơ của NNT Bộ phận HCVT, bộ phận tiếp nhận trực tiếp thực hiện tiếp nhận hồ sơ của NNT theo hướng dẫn tại Quy trình một cửa, cụ thể:\n- Trường hợp hồ sơ gửi qua đường bưu chính chưa đầy\nđủ, chưa đúng thủ tục thì bộ phận tiếp nhận trực tiếp lập, ký Thông báo về việc hồ sơ không đúng thủ tục (mẫu số\n03/TB-HT ban hành kèm theo Thông tư số 80/2021/TT-BTC), gửi cho NNT ngay trong ngày làm việc hoặc đầu giờ ngày làm việc tiếp theo.\n- Trường hợp hồ sơ nộp trực tiếp tại CQT chưa đầy đủ,\nchưa đúng thủ tục hoặc không thuộc phạm vi giải quyết của CQT thì bộ phận tiếp nhận trực tiếp hướng dẫn NNT hoàn thiện hồ sơ hoặc đến cơ quan có thẩm quyền để\nđược giải quyết theo quy định.\n- Trường hợp hồ sơ đầy đủ, đúng thủ tục, bộ phận HCVT/bộ phận tiếp nhận trực tiếp thực hiện:\n+ Đăng ký văn bản “đến”, đóng dấu ngày nhận văn bản theo quy định.\n+ Cập nhật toàn bộ thông tin HSHT giấy, ghi sổ nhận hồ sơ trên phân hệ QMS.\n+ Lập, in, ký Thông báo về việc tiếp nhận hồ sơ đề\nnghị hoàn (mẫu số 01/TB-HT ban hành kèm theo Thông tư số 80/2021/TT-BTC) trên phân hệ QMS và trả cho NNT gửi hồ sơ đề nghị hoàn thuế hoặc gửi đến địa chỉ theo đăng ký của NNT.\nBước 2. Phân công và chuyển hồ sơ đã tiếp nhận cho bộ phận phân loại hồ sơ hoàn thuế\n- Bộ phận HCVT, bộ phận tiếp nhận trực tiếp sau khi tiếp nhận hồ sơ thực hiện cập nhật bộ phận phân loại hồ sơ hoàn thuế theo quy định tại Danh mục 3 Phụ lục số II ban hành kèm theo Quy trình này tại Phân hệ QMS.\n- Phân hệ QMS tự động chuyển hồ sơ đến bộ phận phân loại hồ sơ hoàn thuế trên Phân hệ hoàn thuế ngay sau khi ghi sổ nhận hồ sơ.\n- Hồ sơ tiếp nhận bản giấy được chuyển đến bộ phận\nđược phân công phân loại hồ sơ hoàn thuế ngay trong ngày làm việc hoặc chậm nhất là đầu giờ ngày làm việc tiếp theo.\n2. Kiểm tra hồ sơ hoàn thuế đủ\nđiều kiện chấp nhận và phân loại hồ sơ hoàn thuế\na) Kiểm tra điều kiện chấp nhận giải quyết hồ sơ\nđề nghị hoàn thuế\nBước 1. Kiểm tra điều kiện chấp nhận giải quyết hồ sơ hoàn thuế\nNgay sau khi hồ sơ đề nghị hoàn thuế điện tử của NNT được chuyển vào Phân hệ hoàn thuế, hoặc ngay sau khi bộ phận HCVT, bộ phận tiếp nhận trực tiếp cập nhật hồ sơ đề nghị hoàn thuế vào phân hệ QHS và tự động chuyển vào Phân hệ hoàn thuế, Phân hệ hoàn thuế tự động thực hiện:\n- Đối chiếu hồ sơ hoàn thuế của NNT theo trường hợp hoàn và đối tượng hoàn thuế;\n- Đối chiếu thông tin trên hồ sơ đề nghị hoàn thuế\nvà thông tin đề nghị hoàn trên hồ sơ khai thuế của NNT;\n- Đối chiếu điều kiện kê khai bổ sung tăng số thuế\nGTGT đề nghị hoàn trên hồ sơ khai thuế bổ sung (nếu có) theo quy định.\n- Đối chiếu thông tin về kỳ hoàn thuế trên hồ sơ\nhoàn thuế kỳ này với hồ sơ hoàn thuế của kỳ hoàn thuế trước liền kề (nếu có).\nPhân hệ hoàn thuế xác định kết quả đối chiếu là:\n+ Hồ sơ đề nghị hoàn thuế không đủ điều kiện chấp nhận, tiếp tục thực hiện theo bước 2, bước 3 tại điểm a khoản này.\n+ Hồ sơ đề nghị hoàn thuế đủ điều kiện chấp nhận,\ntiếp tục thực hiện theo điểm b khoản này.\nBước 2. Ban hành Thông báo không chấp nhận hồ sơ\nđề nghị hoàn thuế đối với hồ sơ không đủ điều kiện giải quyết hoàn thuế\nĐối với hồ sơ đề nghị hoàn thuế không đủ điều kiện chấp nhận tại bước 1 nêu trên, phân hệ hoàn thuế tự động tạo Thông báo không chấp nhận hồ sơ đề nghị hoàn thuế (mẫu số\n02/TB-HT ban hành kèm theo Thông tư số 80/2021/TT-BTC), nêu rõ lý do không chấp nhận.\nBộ phận phân loại hồ sơ hoàn thuế rà soát nội dung Thông báo, trình Thủ trưởng CQT hoặc người được ủy quyền phê duyệt, ký, ban hành Thông báo.\nBước 3. Gửi Thông báo không chấp nhận hồ sơ hoàn thuế cho NNT Việc gửi Thông báo về việc không chấp nhận hồ sơ\nhoàn thuế (mẫu số 02/TB-HT ban hành kèm theo Thông tư số 80/2021/TT-BTC) cho NNT bằng phương thức điện tử\nthực hiện theo hướng dẫn tại Quy trình một cửa.\nTrường hợp NNT nộp hồ sơ bằng giấy, bộ phận phân loại hồ sơ hoàn thuế chuyển Thông báo đã ban hành cho bộ phận HCVT hoặc bộ phận tiếp nhận trực tiếp để gửi cho NNT theo hướng dẫn tại Quy trình một cửa.\nb) Phân loại hồ sơ hoàn thuế\nBước 1. Phân loại lần 1 theo quy định của Luật Quản lý thuế để xác định hồ sơ hoàn thuế thuộc diện kiểm tra trước hoàn thuế\nĐối với hồ sơ hoàn thuế có kết quả đối chiếu tại điểm a khoản 2 Điều này là hồ sơ đề nghị hoàn thuế đủ điều kiện chấp nhận, phân hệ\nhoàn thuế thực hiện kiểm tra các thông tin về NNT, thông tin khai thuế, thông tin hoàn thuế, thông tin xử lý vi phạm pháp luật thuế để xác định hồ sơ đề nghị\nhoàn thuế thuộc diện kiểm tra trước hoàn thuế hay thuộc diện hoàn thuế trước theo quy định tại Điều 33 Thông tư số 80/2021/TT-BTC.\nĐối với hồ sơ hoàn thuế có kết quả phân loại kiểm tra trước hoàn thuế: Phân hệ hoàn thuế tự động lập Phiếu phân loại hồ sơ hoàn thuế (mẫu số 02/QTr-HT ban hành kèm theo Quy trình này), ứng dụng TPR tự động cập nhật kết quả phân loại theo phân hệ hoàn thuế.\nBước 2. Phân loại hồ sơ hoàn thuế lần 2 theo kết quả đánh giá rủi ro\n- Trường hợp đã áp dụng ứng dụng phân tích dữ liệu và quản lý rủi ro để phân loại hồ sơ hoàn thuế\nĐối với hồ sơ hoàn thuế có kết quả phân loại lần 1 thuộc diện hoàn thuế trước tại bước 1 nêu trên, phân hệ hoàn thuế tự động truyền thông tin sang ứng dụng TPR để thực hiện đánh giá rủi ro và phân loại hồ sơ\nhoàn thuế lần 2.\nỨng dụng TPR tự động kiểm tra, đối chiếu thông tin hồ sơ đề nghị hoàn thuế với cơ sở dữ liệu và bộ tiêu chí đánh giá rủi ro hoàn thuế để thực hiện phân loại hồ sơ hoàn thuế theo yêu cầu quản lý thuế của từng thời kỳ.\nNgay trong ngày làm việc, ứng dụng TPR tự động trả\nkết quả phân loại hồ sơ hoàn thuế thuộc diện “Hoàn thuế trước” hoặc “Kiểm tra trước hoàn thuế” cho phân hệ hoàn thuế theo quy định tại Điều 18 Thông tư số 31/2021/TT-BTC vào Phiếu phân loại hồ sơ hoàn thuế (mẫu số 02/QTr-HT ban hành kèm theo Quy trình này).\nTrong thời gian ứng dụng TPR đang phân loại hồ sơ\nhoàn thuế, ứng dụng TMS tạm thời khóa các chức năng tại phân hệ hoàn thuế liên quan đến hồ sơ đang được phân loại cho đến khi ứng dụng TPR trả kết quả phân loại.\n- Trường hợp chưa áp dụng ứng dụng phân tích dữ\nliệu và quản lý rủi ro để phân loại hồ sơ hoàn thuế\nBộ phận phân loại hồ sơ hoàn thuế rà soát, đánh giá\nrủi ro đối với các hồ sơ hoàn thuế có kết quả phân loại hoàn thuế trước để xác\nđịnh mức độ rủi ro theo quy định về phân loại quản lý rủi ro trong quản lý thuế\nvà cập nhật kết quả phân loại vào Phiếu phân loại hồ sơ hoàn thuế (mẫu số 02/QTr-HT ban hành kèm theo Quy trình này) tại phân hệ hoàn thuế. Trường hợp cần thiết, Thủ trưởng CQT chỉ định bộ phận khác có ý kiến tham gia đánh giá rủi ro đối với hồ sơ hoàn thuế để bộ phận chủ trì\ntổng hợp kết quả phân loại vào Phiếu phân loại hồ sơ hoàn thuế trình Thủ trưởng CQT phê duyệt.\n3. Thông báo về việc chấp nhận hồ sơ hoàn thuế\nBước 1. Tạo Thông báo về việc chấp nhận hồ sơ đề\nnghị hoàn thuế\nCăn cứ kết quả phân loại hồ sơ hoàn thuế tại Phiếu phân loại hồ sơ hoàn thuế, phân hệ hoàn thuế tự động tạo Thông báo về việc chấp nhận hồ sơ đề nghị hoàn thuế (mẫu số 02/TB-HT ban hành kèm theo Thông tư số 80/2021/TT-BTC).\nBộ phận phân loại hồ sơ hoàn thuế rà soát nội dung Thông báo, trình Lãnh đạo CQT phê duyệt, ký, ban hành Thông báo hoặc thực hiện ký ủy quyền theo Quy trình ký điện tử.\nBước 2. Gửi Thông báo về việc chấp nhận hồ sơ đề\nnghị hoàn thuế cho NNT Việc gửi Thông báo về việc chấp nhận hồ sơ đề nghị\nhoàn thuế (mẫu số 02/TB-HT ban hành kèm theo Thông tư số 80/2021/TT-BTC) cho NNT bằng phương thức điện tử\nthực hiện theo Quy trình một cửa.\nTrường hợp NNT nộp hồ sơ bằng giấy, bộ phận phân loại hồ sơ hoàn thuế chuyển Thông báo đã ban hành cho bộ phận HCVT hoặc bộ phận tiếp nhận trực tiếp để gửi cho NNT theo Quy trình một cửa.\nBước 3. Chuyển Thông báo cho bộ phận giải quyết hoàn thuế\nHệ thống TMS tự động chuyển hồ sơ đề nghị hoàn thuế\nđã có Thông báo về việc chấp nhận hồ sơ hoàn thuế đến bộ phận giải quyết hồ sơ\nhoàn thuế theo phân công tại Danh mục 3 phụ lục số\nII ban hành kèm theo Quy trình này. Ứng dụng tự động cập nhật thông tin phân công và theo dõi tiến độ giải quyết hồ sơ hoàn thuế. Bộ phận giải quyết hồ\nsơ hoàn thuế cập nhật tên cán bộ giải quyết, lãnh đạo bộ phận chịu trách nhiệm phê duyệt hồ sơ hoàn thuế trên phân hệ hoàn thuế.\nThời gian thực hiện các công việc nêu tại khoản 2,\n3 Điều này chậm nhất là 03 ngày làm việc kể từ ngày ban hành Thông báo về việc tiếp nhận hồ sơ đề nghị hoàn thuế.\nĐiều 8. Tiếp nhận, phân loại,\nchấp nhận hồ sơ đề nghị thanh toán, hoàn trả tiền thuế đã ứng trước, tiền phí dịch vụ hoàn thuế GTGT cho ngân hàng thương mại (hồ sơ đề nghị thanh toán của NHTM)\n1. Tiếp nhận hồ sơ đề nghị thanh toán của NHTM a) Tiếp nhận hồ sơ đề nghị thanh toán của NHTM gửi bằng phương thức điện tử\nBước 1. Tiếp nhận hồ sơ đề nghị thanh toán của NHTM Cổng thông tin điện tử của Tổng cục Thuế tự động kiểm tra hồ sơ đề nghị thanh toán của NHTM kê khai trực tuyến trên Cổng TTĐT gửi đến trước khi tiếp nhận hồ sơ theo các điều kiện về tiếp nhận hồ sơ điện tử, bao gồm:\n- Loại hồ sơ hoàn thuế: Hồ sơ đề nghị thanh toán của NHTM.\n- NHTM: Là NHTM được Bộ Tài chính chấp nhận tham gia hoàn trả thuế GTGT cho khách xuất cảnh theo quy định.\n- Hồ sơ đề nghị thanh toán của NHTM phải lập đúng mẫu biểu, đủ thành phần hồ sơ theo quy định.\n- Hồ sơ được ký điện tử đúng quy định.\nBước 2. Trả Thông báo về việc tiếp nhận hồ sơ\nCổng thông tin điện tử của Tổng cục Thuế tự động tạo Thông báo về việc tiếp nhận/không tiếp nhận hồ sơ gửi NHTM chậm nhất không quá\n15 phút kể từ thời điểm nhận được hồ sơ đề nghị thanh toán của NHTM. Cụ thể:\n- Trường hợp hồ sơ đề nghị thanh toán của NHTM chưa\nđủ điều kiện tiếp nhận: tự động tạo Thông báo về việc không tiếp nhận hồ sơ (mẫu số 01/TB-HT ban hành kèm theo Thông tư số 80/2021/TT-BTC) gửi cho NHTM.\n- Trường hợp hồ sơ đề nghị thanh toán của NHTM đủ\nđiều kiện tiếp nhận: tự động tạo Thông báo về việc tiếp nhận hồ sơ (mẫu số 01/TB-HT ban hành kèm theo Thông tư số 80/2021/TT-BTC) gửi cho NHTM; đồng thời, Cổng thông tin điện tử\ncủa Tổng cục Thuế tự động chuyển hồ sơ vào phân hệ QHS (tương ứng với CQT tiếp nhận và giải quyết hồ sơ quy định tại Điều 2 Quy trình này).\nBước 3. Phân công và chuyển hồ sơ đã tiếp nhận cho bộ phận giải quyết hồ sơ hoàn thuế\nPhân hệ QHS tự động cập nhật bộ phận giải quyết hoàn thuế theo hướng dẫn tại điểm a.1 khoản 3 Điều 5 Quy trình này và chuyển hồ\nsơ đã nhận bằng phương thức điện tử vào phân hệ hoàn thuế ngay sau khi ghi sổ\nnhận hồ sơ.\nb) Tiếp nhận hồ sơ đề nghị thanh toán của NHTM gửi qua đường bưu chính hoặc nộp trực tiếp Bước 1. Tiếp nhận hồ sơ của NHTM Bộ phận HCVT, bộ phận tiếp nhận trực tiếp thực hiện tiếp nhận hồ sơ của NHTM theo bước 1 điểm b khoản 1 Điều 7 Quy trình này.\nBước 2. Phân công và chuyển hồ sơ đã tiếp nhận cho bộ phận giải quyết hồ sơ hoàn thuế\n- Bộ phận HCVT, bộ phận tiếp nhận trực tiếp sau khi tiếp nhận hồ sơ thực hiện cập nhật bộ phận giải quyết hồ sơ hoàn thuế theo hướng dẫn tại điểm a.1 khoản 3 Điều 5 Quy trình này vào phân hệ QHS.\n- Phân hệ QHS tự động chuyển hồ sơ đã phân công bộ\nphận giải quyết hồ sơ hoàn thuế vào phân hệ hoàn thuế ngay sau khi ghi sổ nhận hồ sơ.\n- Hồ sơ tiếp nhận bản giấy được bộ phận HCVT, bộ phận tiếp nhận trực tiếp chuyển đến bộ phận giải quyết hồ sơ hoàn thuế ngay trong ngày làm việc hoặc chậm nhất là đầu giờ ngày làm việc tiếp theo.\n2. Kiểm tra hồ sơ đủ điều kiện chấp nhận và phân loại hồ sơ hoàn thuế\nBước 1. Kiểm tra điều kiện chấp nhận giải quyết hồ sơ đề nghị thanh toán của NHTM Ngay sau khi hồ sơ đề nghị thanh toán của NHTM được chuyển vào phân hệ hoàn thuế, phân hệ hoàn thuế tự động thực hiện đối chiếu theo trường hợp hoàn, đối tượng hoàn, thông tin đề nghị thanh toán của NHTM.\n- Trường hợp kết quả đối chiếu không khớp đúng,\nphân hệ hoàn thuế tự động tạo Thông báo về việc không chấp nhận hồ sơ (mẫu số 02/TB-HT ban hành kèm theo Thông tư số 80/2021/TT-BTC), nêu rõ lý do.\n- Trường hợp kết quả đối chiếu khớp đúng, căn cứ kết quả phân loại hồ sơ đề nghị thanh toán của NHTM, phân hệ hoàn thuế tự động tạo Thông báo về việc chấp nhận hồ sơ (mẫu số 02/TB-HT ban hành kèm theo Thông tư số 80/2021/TT-BTC).\nBước 2. Phân loại hồ sơ hoàn thuế\nHồ sơ đề nghị thanh toán của NHTM được phân loại theo hướng dẫn tại điểm d khoản 2 Điều 7 Quy trình này.\nBước 3. Ban hành, gửi Thông báo về việc chấp nhận/không chấp nhận hồ sơ\nViệc ban hành và gửi Thông báo cho NHTM thực hiện theo hướng dẫn tại khoản 2, khoản 3 Điều 7 Quy trình này.\nThời gian thực hiện các công việc nêu tại khoản 2\nĐiều này là ngay trong ngày làm việc hoặc chậm nhất là ngày làm việc tiếp theo kể từ ngày ban hành Thông báo về việc tiếp nhận hồ sơ.\nĐiều 9. Tiếp nhận, phân loại,\nchấp nhận hồ sơ đề nghị hoàn đối với trường hợp chuyển đổi sở hữu, chuyển đổi doanh nghiệp, sáp nhập, hợp nhất, chia, tách, giải thể, phá sản, chấm dứt hoạt\nđộng 1. Tiếp nhận, phân loại, chấp nhận hồ sơ đề nghị\nhoàn\n- CQT quản lý trực tiếp NNT thực hiện tiếp nhận, chấp nhận hồ sơ đăng ký thay đổi thông tin của NNT, hồ sơ chấm dứt hiệu lực mã số\nthuế của NNT theo hướng dẫn tại Quy trình quản lý đăng ký thuế.\n- Bộ phận Thanh tra-Kiểm tra thực hiện kiểm tra tại trụ sở của NNT theo Quy trình kiểm tra thuế. Biên bản kiểm tra thuế phải xác định\nđược số thuế đủ điều kiện hoàn, số thuế không được hoàn, số nợ tiền thuế, tiền chậm nộp, tiền phạt và ghi rõ ý kiến của NNT về việc đề nghị hoàn, không hoàn hoặc đề nghị chuyển tiếp cho doanh nghiệp được kế thừa tiếp tục khai số thuế\nGTGT chưa được khấu trừ hết, xử lý số thuế nộp thừa (nếu có) theo quy định.\n- Hệ thống TMS không tạo Thông báo về việc tiếp nhận hồ sơ đề nghị hoàn thuế đối với trường hợp chuyển đổi sở hữu, chuyển đổi doanh nghiệp, sáp nhập, hợp nhất, chia, tách, giải thể, phá sản, chấm dứt hoạt động thuộc diện CQT phải kiểm tra tại trụ sở của NNT theo quy định tại điểm g khoản 1 Điều 110 Luật Quản lý thuế. \n2. Tạo đề nghị hoàn thuế đối với trường hợp thuộc diện kiểm tra tại trụ sở NNT\n- Phân hệ QHS và phân hệ hoàn thuế tự động tạo đề\nnghị hoàn thuế với số thuế đủ điều kiện hoàn thuế tại Biên bản kiểm tra thuế đã\nđược cập nhật vào phân hệ TTR.\nTrường hợp ứng dụng chưa tự động tạo đề nghị hoàn thuế, bộ phận Thanh tra - Kiểm tra thực hiện tạo đề nghị hoàn thuế trên phân hệ\nQHS và cập nhật đề nghị hoàn thuế tại phân hệ hoàn thuế.\n- Phân hệ hoàn thuế tự động cập nhật trạng thái phân loại hồ sơ hoàn thuế là “Hồ sơ hoàn thuế thuộc diện kiểm tra trước hoàn thuế”;\nHệ thống TMS không tạo Thông báo về việc chấp nhận hồ sơ đề nghị hoàn thuế đối với trường hợp chuyển đổi sở hữu, chuyển đổi doanh nghiệp, sáp nhập, hợp nhất,\nchia, tách, giải thể, phá sản, chấm dứt hoạt động thuộc diện CQT phải kiểm tra tại trụ sở của NNT.\n- Hệ thống TMS tự động cập nhật bộ phận Thanh tra -\nKiểm tra là bộ phận giải quyết hồ sơ hoàn thuế theo Danh mục 3 ban hành kèm theo Phụ lục số II Quy trình này.\nĐiều 10. Tiếp nhận, phân loại,\nchấp nhận hồ sơ đề nghị hoàn đối với hoàn thuế TNCN 1. Tiếp nhận, chấp nhận hồ sơ quyết toán thuế TNCN của NNT có chỉ tiêu đề nghị hoàn trả\nViệc tiếp nhận, chấp nhận hồ sơ quyết toán thuế thu nhập cá nhân của NNT theo quy định tại Quy trình quản lý khai thuế, nộp thuế và\nquản lý nghĩa vụ thuế của NNT.\nTrường hợp số liệu trên hồ sơ quyết toán thuế TNCN của NNT không khớp đúng với số liệu tổng hợp trong kỳ quyết toán thuế phát sinh tại tất cả các CQT trên toàn quốc tại cơ sở dữ liệu quản lý thuế của ngành (bao gồm thu nhập được nhận, số thuế phải nộp, số thuế đã nộp, số thuế đã khấu trừ\nqua cơ quan chi trả, số thuế được giảm, thông tin kê khai giảm trừ gia cảnh cho bản thân và người phụ thuộc): CQT lập và gửi Thông báo yêu cầu NNT giải trình,\nbổ sung thông tin tài liệu theo quy định tại Quy trình quản lý khai thuế, nộp thuế và quản lý nghĩa vụ thuế của NNT.\n2. Thông báo về việc tiếp nhận và tạo hồ sơ đề nghị\nhoàn thuế\na) Hồ sơ NNT gửi theo phương thức điện tử\nBước 1. Thông báo về việc tiếp nhận hồ sơ đề nghị\nhoàn thuế\nNgay sau khi trả Thông báo về việc chấp nhận hồ sơ\nquyết toán thuế thu nhập cá nhân theo hướng dẫn tại Quy trình quản lý khai thuế,\nnộp thuế và quản lý nghĩa vụ thuế của NNT, Cổng thông tin điện tử của Tổng cục Thuế tự động tạo Thông báo về việc tiếp nhận hồ sơ đề nghị hoàn thuế (mẫu số 01/TB-HT ban hành kèm theo Thông tư số 80/2021/TT-BTC) đối với Tờ khai quyết toán thuế TNCN có chỉ\ntiêu đề nghị hoàn trả gửi cho NNT.\nBước 2. Tạo hồ sơ đề nghị hoàn thuế\nNgay sau khi trả Thông báo về việc tiếp nhận hồ sơ\nđề nghị hoàn thuế, phân hệ QHS, phân hệ hoàn thuế tự động tạo hồ sơ đề nghị\nhoàn thuế và cập nhật bộ phận phân loại hồ sơ hoàn thuế theo Danh mục 3 Phụ lục số II ban hành kèm theo Quy trình này.\nb) Hồ sơ NNT gửi qua đường bưu chính hoặc nộp trực tiếp Bộ phận HCVT, bộ phận tiếp nhận trực tiếp thực hiện tiếp nhận hồ sơ quyết toán thuế TNCN của NNT theo hướng dẫn tại Quy trình một cửa.\nPhân hệ QHS, phân hệ hoàn thuế tự động tạo hồ sơ đề nghị hoàn thuế và Thông báo về việc tiếp nhận hồ sơ đề nghị hoàn thuế (mẫu số 01/TB-HT ban hành kèm theo Thông tư số 80/2021/TT-BTC) đối với Tờ khai quyết toán thuế TNCN có chỉ\ntiêu đề nghị hoàn trả đã được Thông báo về việc chấp nhận hồ sơ khai thuế và cập nhật bộ phận phân loại hồ sơ hoàn thuế theo Danh mục 3 Phụ lục số II ban hành kèm theo Quy trình này.\n3. Kiểm tra hồ sơ hoàn thuế đủ điều kiện chấp nhận và phân loại hồ sơ hoàn thuế\na) Kiểm tra hồ sơ hoàn thuế đủ điều kiện chấp nhận Ngay sau khi hồ sơ đề nghị hoàn thuế của NNT được chuyển vào phân hệ hoàn thuế, hệ thống ứng dụng TMS tự động thực hiện đối chiếu số liệu kê khai trên tờ khai quyết toán thuế TNCN của NNT với số liệu tổng hợp trong kỳ quyết toán thuế phát sinh tại tất cả các CQT trên toàn quốc tại cơ sở\ndữ liệu quản lý thuế (bao gồm thu nhập chịu thuế, số phải nộp, số thuế đã nộp,\nsố thuế đã khấu trừ qua cơ quan chi trả, số kê khai giảm trừ gia cảnh cho bản thân và người phụ thuộc).\n- Hồ sơ hoàn thuế đủ điều kiện chấp nhận là hồ sơ\ncó số liệu kê khai khớp đúng với số liệu tổng hợp quyết toán tại cơ sở dữ liệu quản lý thuế hoặc hồ sơ có số liệu kê khai không khớp đúng với số liệu tổng hợp quyết toán tại cơ sở dữ liệu quản lý thuế nhưng tại phân hệ xử lý tờ khai đã chấp nhận giải trình bổ sung thông tin tài liệu của NNT.\n- Hồ sơ hoàn thuế không đủ điều kiện chấp nhận là hồ\nsơ có số liệu kê khai không khớp đúng với số liệu tổng hợp quyết toán tại cơ sở\ndữ liệu quản lý thuế nhưng chưa có giải trình bổ sung thông tin tài liệu của NNT hoặc chưa được phân hệ xử lý tờ khai chấp nhận giải trình bổ sung thông tin tài liệu của NNT.\nb) Phân loại hồ sơ hoàn thuế đủ điều kiện chấp nhận thực hiện tương tự các bước theo hướng dẫn tại khoản 2 Điều 7 Quy trình này.\n4. Gửi Thông báo về việc chấp nhận hoặc không chấp nhận hồ sơ đề nghị hoàn thuế cho NNT Căn cứ kết quả kiểm tra điều kiện chấp nhận hồ sơ\nhoàn thuế và kết quả phân loại hồ sơ hoàn thuế, phân hệ hoàn thuế thực hiện tạo Thông báo về việc chấp nhận hồ sơ đề nghị hoàn thuế tương tự khoản 3 Điều 7 Quy trình này.\nĐối với Thông báo về việc không chấp nhận hồ sơ đề\nnghị hoàn thuế, NNT phải khai bổ sung hồ sơ khai quyết toán thuế TNCN hoặc giải trình, bổ sung thông tin tài liệu theo hướng dẫn tại Quy trình quản lý khai thuế,\nnộp thuế và quản lý nghĩa vụ thuế của NNT. \nViệc gửi Thông báo về việc chấp nhận/không chấp nhận hồ sơ đề nghị hoàn thuế cho NNT thực hiện tương tự các bước theo hướng dẫn tại khoản 2 Điều 7 Quy trình này.\nThời gian thực hiện các công việc nêu tại khoản 2,\n3, 4 Điều này chậm nhất 03 ngày làm việc kể từ ngày ban hành Thông báo về việc tiếp nhận hồ sơ đề nghị hoàn thuế.\n5. Chuyển hồ sơ cho bộ phận giải quyết hoàn thuế\nHệ thống TMS tự động chuyển hồ sơ đề nghị hoàn thuế\nđã có Thông báo về việc chấp nhận hồ sơ đề nghị hoàn thuế đến bộ phận giải quyết hồ sơ hoàn thuế TNCN theo phân công tại Danh mục 3 Phụ lục số II ban hành kèm theo Quy trình này.\nĐiều 11. Tiếp nhận, phân loại,\nchấp nhận hồ sơ đề nghị hoàn đối với hoàn nộp thừa 1. Tiếp nhận hồ sơ đề nghị hoàn của NNT a) Tiếp nhận hồ sơ đề nghị hoàn thuế của NNT gửi bằng phương thức điện tử\nBước 1. Tiếp nhận hồ sơ của NNT Cổng thông tin điện tử của Tổng cục Thuế tự động kiểm tra hồ sơ do NNT kê khai trực tuyến trên Cổng thông tin điện tử của Tổng cục Thuế gửi đến.\nTrường hợp NNT gửi hồ sơ đề nghị bù trừ khoản nộp thừa với khoản nợ, khoản thu phát sinh theo quy định tại điểm a4 khoản 1 Điều 25 Thông tư số 80/2021/TT-BTC mà không có đề nghị hoàn nộp thừa hay đề nghị hoàn kiêm bù trừ thu NSNN thì việc tiếp nhận, giải quyết hồ sơ\nđề nghị bù trừ khoản nộp thừa của NNT được thực hiện theo Quy trình kê khai, nộp thuế và quản lý nghĩa vụ NNT.\nTrường hợp NNT gửi hồ sơ đề nghị hoàn nộp thừa hoặc hồ sơ đề nghị hoàn kiêm bù trừ thu NSNN để đề nghị xử lý khoản nộp thừa thì hồ sơ đề nghị hoàn thuế đủ điều kiện tiếp nhận bao gồm:\n- Hồ sơ đề nghị hoàn phải thuộc một trong các loại hồ sơ hoàn thuế tương ứng với từng trường hợp hoàn thuế theo quy định.\n- Hồ sơ đề nghị hoàn phải lập đúng, đủ thành phần hồ\nsơ tương ứng với từng loại hồ sơ hoàn thuế theo quy định.\n- Mã định danh khoản phải nộp (nếu có) của số tiền\nđề nghị hoàn, số tiền đề nghị bù trừ trên hồ sơ đề nghị hoàn thuế phải khớp\nđúng.\n- Hồ sơ được NNT ký điện tử đúng quy định.\nBước 2. Trả Thông báo về việc tiếp nhận hồ sơ\nThực hiện tương tự bước 2 điểm a khoản 1 Điều 7 Quy trình này.\nBước 3. Phân công và chuyển hồ sơ đã tiếp nhận cho bộ phận phân loại hồ sơ hoàn thuế\nThực hiện tương tự bước 3 điểm a khoản 1 Điều 7 Quy trình này.\nb) Tiếp nhận hồ sơ đề nghị hoàn của NNT gửi qua\nđường bưu chính hoặc nộp trực tiếp Thực hiện tương tự điểm b khoản 1 Điều 7 Quy trình này.\n2. Kiểm tra hồ sơ hoàn thuế đủ điều kiện chấp nhận và phân loại hồ sơ hoàn thuế\nBước 1. Kiểm tra điều kiện chấp nhận giải quyết hồ sơ hoàn thuế\nNgay sau khi hồ sơ đề nghị hoàn thuế điện tử của NNT được chuyển vào phân hệ hoàn thuế, hoặc ngay sau khi bộ phận HCVT, bộ phận tiếp nhận trực tiếp cập nhật hồ sơ đề nghị hoàn thuế vào phân hệ QHS và tự động chuyển vào phân hệ hoàn thuế thì phân hệ hoàn thuế tự động đối chiếu theo trường hợp hoàn, đối tượng hoàn, khoản nộp thừa và thông tin đề nghị xử lý khoản nộp thừa của NNT.\nHồ sơ đủ điều kiện chấp nhận giải quyết hoàn thuế\nlà hồ sơ thuộc trường hợp, đối tượng hoàn thuế và có số thuế nộp thừa, số thuế\nđề nghị hoàn, số thuế đề nghị bù trừ khớp đúng với nghĩa vụ thuế của NNT trên TMS.\nBước 2. Ban hành Thông báo không chấp nhận hồ sơ\nđề nghị hoàn thuế đối với hồ sơ không đủ điều kiện chấp nhận giải quyết hoàn thuế.\nThực hiện tương tự bước 2 điểm a khoản 2 Điều 7 Quy trình này.\nBước 3. Phân loại hồ sơ hoàn thuế\nThực hiện tương tự điểm b khoản 2 Điều 7 Quy trình này.\n3. Thông báo về việc chấp nhận hồ sơ đề nghị hoàn thuế\nTrên cơ sở kết quả kiểm tra điều kiện chấp nhận giải quyết hồ sơ hoàn thuế và căn cứ kết quả phân loại hồ sơ hoàn thuế, phân hệ hoàn thuế tạo Thông báo về việc chấp nhận hồ sơ đề nghị hoàn thuế và thực hiện tương tự khoản 3 Điều 7 Quy trình này.\nĐiều 12. Tiếp nhận giải quyết hoàn thuế kiêm bù trừ đối với NNT không hoạt động tại địa chỉ đã đăng ký theo quy định tại khoản 2 Điều 26 Thông tư số\n80/2021/TT-BTC Căn cứ kết quả xác định khoản nộp thừa, khoản còn nợ\ncủa NNT không hoạt động tại địa chỉ đã đăng ký theo Quy trình quản lý khai thuế,\nnộp thuế và quản lý nghĩa vụ của NNT, phân hệ QHS, phân hệ hoàn thuế tự động tạo\nđề nghị hoàn kiêm bù trừ với số thuế đề nghị hoàn bằng số tiền nợ được bù trừ,\nkhông có phần còn lại được hoàn trả sau khi bù trừ.\nPhân hệ hoàn thuế, ứng dụng TPR không thực hiện phân loại hồ sơ hoàn thuế đối với NNT không hoạt động tại địa chỉ đã đăng ký\ntheo quy định tại khoản 2 Điều 26 Thông tư số 80/2021/TT-BTC;\nhệ thống TMS không tạo thông báo về việc tiếp nhận, chấp nhận hồ sơ hoàn thuế\nthuộc trường hợp này.\nĐiều 13. Tiếp nhận và chấp nhận văn bản đề nghị hủy hồ sơ đề nghị hoàn thuế của NNT 1. Tiếp nhận văn bản đề nghị hủy hồ sơ đề nghị hoàn thuế của NNT a) Tiếp nhận văn bản đề nghị hủy hồ sơ đề nghị\nhoàn thuế của NNT gửi bằng phương thức điện tử\nBước 1. Tiếp nhận văn bản đề nghị hủy hồ sơ đề\nnghị hoàn thuế của NNT\n- Cổng thông tin điện tử của Tổng cục Thuế thực hiện tiếp nhận văn bản đề nghị hủy hồ sơ đề nghị hoàn thuế của NNT và tự động thực hiện kiểm tra điều kiện tiếp nhận như sau:\n+ Mã hồ sơ đề nghị hoàn thuế ghi trên Thông báo về\nviệc tiếp nhận hồ sơ hoàn thuế (mẫu số 01/TB-HT ban hành kèm theo Thông tư số 80/2021/TT-BTC) trùng khớp với mã\nhồ sơ đề nghị hủy tại Văn bản đề nghị hủy hồ sơ đề nghị hoàn thuế của NNT.\n+ Hồ sơ đề nghị hoàn của NNT đề nghị hủy thuộc các trạng thái chưa công bố quyết định kiểm tra tại trụ sở của NNT (đối với hồ sơ\nthuộc diện kiểm tra trước hoàn thuế) hoặc chưa ban hành Quyết định hoàn thuế hoặc Thông báo về việc không được hoàn thuế (đối với hồ sơ thuộc diện hoàn thuế trước).\nCổng thông tin điện tử của Tổng cục Thuế tự động tạo Thông báo về việc tiếp nhận/không tiếp nhận Văn bản đề nghị hủy hồ sơ đề nghị\nhoàn gửi NNT chậm nhất không quá 15 phút kể từ thời điểm nhận được hồ sơ của NNT. Cụ thể:\n- Trường hợp Văn bản đề nghị hủy hồ sơ đề nghị hoàn của NNT không đủ điều kiện tiếp nhận: Tự động tạo và gửi Thông báo không tiếp nhận văn bản đề nghị hủy hồ sơ đề nghị hoàn (mẫu số 01/TB-HT ban hành kèm theo Thông tư số 80/2021/TT-BTC) cho NNT.\n- Trường hợp Văn bản đề nghị hủy hồ sơ đề nghị hoàn của NNT đủ điều kiện tiếp nhận: tự động tạo và gửi Thông báo về việc tiếp nhận văn bản đề nghị hủy hồ sơ đề nghị hoàn (mẫu số 01/TB-HT ban hành kèm theo Thông tư số 80/2021/TT-BTC) cho NNT; đồng thời, Cổng thông tin điện tử của Tổng cục Thuế tự động chuyển hồ sơ vào phân hệ QHS (tương ứng với CQT tiếp nhận và giải quyết hồ sơ quy định tại Điều 4 Quy trình này).\nBước 2. Chuyển Văn bản đề nghị hủy hồ sơ đề nghị\nhoàn của NNT vào hệ thống Phân hệ QHS tự động xác định trạng thái giải quyết hoàn thuế của hồ sơ đề nghị hoàn đề nghị hủy, bộ phận đang giải quyết hồ sơ\nhoàn thuế và thực hiện:\n- Cập nhật phân công giải quyết văn bản đề nghị hủy hồ sơ đề nghị hoàn trên phân hệ QHS.\n- Cập nhật trạng thái hủy hồ sơ đề nghị hoàn của NNT vào phân hệ hoàn thuế và phân hệ QHS ngay sau khi ghi sổ nhận hồ sơ đối với văn bản đề nghị hủy hồ sơ đề nghị hoàn của NNT.\nBước 3. Thông báo trạng thái giải quyết hồ sơ đề\nnghị hoàn thuế cho NNT Phân hệ hoàn thuế, phân hệ QHS tự động chuyển trạng thái “HSHT đã hủy theo đề nghị của NNT”; đồng thời tự động chuyển thông tin trạng thái giải quyết hồ sơ đề nghị hoàn thuế cho Cổng thông tin điện tử của Tổng cục Thuế.\nb) Tiếp nhận văn bản đề nghị hủy hồ sơ đề nghị\nhoàn của NNT gửi qua đường bưu chính hoặc nộp trực tiếp tại bộ phận tiếp nhận Bước 1. Tiếp nhận văn bản đề nghị hủy hồ sơ đề\nnghị hoàn của NNT Bộ phận HCVT, bộ phận tiếp nhận trực tiếp thực hiện tiếp nhận văn bản của NNT theo hướng dẫn tại Quy trình một cửa.\nBước 2. Chuyển văn bản đề nghị hủy hồ sơ đề nghị\nhoàn đã tiếp nhận cho bộ phận đang giải quyết hồ sơ hoàn thuế đã có đề nghị hủy Bộ phận HCVT, bộ phận tiếp nhận trực tiếp sau khi tiếp nhận văn bản đề nghị hủy hồ sơ đề nghị hoàn thực hiện:\n- Tra cứu, xác định trạng thái giải quyết hoàn thuế\ncủa hồ sơ đề nghị hoàn đề nghị hủy, bộ phận đang giải quyết hồ sơ đề nghị hoàn thuế đã có đề nghị hủy tại phân hệ QHS.\n- Cập nhật phân công giải quyết văn bản đề nghị hủy hồ sơ đề nghị hoàn trên phân hệ QHS.\n- Phân hệ QHS tự động chuyển văn bản đã phân công bộ\nphận đang giải quyết hồ sơ đề nghị hoàn thuế đã có đề nghị hủy vào phân hệ hoàn thuế ngay sau khi ghi sổ nhận hồ sơ đối với văn bản đề nghị hủy hồ sơ đề nghị\nhoàn của NNT.\n2. Chấp nhận văn bản đề nghị hủy hồ sơ đề nghị hoàn thuế của NNT Bước 1. Lập Thông báo về việc chấp nhận/không chấp nhận văn bản đề nghị hủy hồ sơ đề nghị hoàn thuế\n- Đối với HSHT chưa được CQT trả Thông báo về việc chấp nhận hồ sơ hoàn thuế: Bộ phận phân loại hồ sơ hoàn thuế lập Thông báo về\nviệc chấp nhận hủy hồ sơ đề nghị hoàn (mẫu số 02/TB-HT ban hành kèm theo Thông tư số 80/2021/TT-BTC), gửi NNT đồng thời đóng hồ sơ đề nghị hoàn trên sổ ghi hồ sơ tại phân hệ QHS trước thời hạn trả Thông báo về việc chấp nhận HSHT.\n- Đối với HSHT đã được CQT trả Thông báo về việc chấp nhận hồ sơ hoàn thuế: Bộ phận giải quyết hồ sơ hoàn thuế kiểm tra tình trạng giải quyết hồ sơ hoàn thuế để lập Thông báo về việc chấp nhận/không chấp nhận hủy hồ\nsơ hoàn thuế (mẫu số 02/TB-HT ban hành kèm theo Thông tư số 80/2021/TT-BTC).\nBước 2. Ban hành, gửi Thông báo về việc chấp nhận/không chấp nhận hủy hồ sơ đề nghị hoàn thuế\nLãnh đạo bộ phận phân loại hồ sơ hoàn thuế hoặc bộ\nphận giải quyết hồ sơ hoàn thuế phê duyệt, ký, ban hành Thông báo về việc chấp nhận/không chấp nhận hủy hồ sơ đề nghị hoàn thuế theo Quy trình một cửa.\nTrường hợp Thông báo về việc chấp nhận hủy hồ sơ đề\nnghị hoàn thuế được ban hành, phân hệ hoàn thuế tự động đóng hồ sơ hoàn thuế.\nCổng thông tin điện tử của Tổng cục Thuế gửi Thông báo về việc chấp nhận/không chấp nhận hủy hồ sơ đề nghị hoàn thuế cho NNT theo quy định tại Quy trình một cửa.\nThời hạn ban hành Thông báo về việc chấp nhận hoặc không chấp nhận hủy hồ sơ đề nghị hoàn thuế của CQT là 3 ngày làm việc kể từ\nngày nhận được Văn bản đề nghị hủy hồ sơ đề nghị hoàn thuế của NNT.\nĐiều 14. Tiếp nhận, chấp nhận hồ sơ giải trình, bổ sung thông tin tài liệu của NNT về hồ sơ đề nghị hoàn thuế\n1. Tiếp nhận hồ sơ giải trình, bổ sung thông tin tài liệu của NNT gửi bằng phương thức điện tử\nBước 1. Tiếp nhận hồ sơ giải trình, bổ sung của NNT Cổng thông tin điện tử của Tổng cục Thuế tự động tiếp nhận và ghi nhận hồ sơ giải trình, bổ sung thông tin tài liệu theo mã hồ sơ đề\nnghị hoàn thuế của NNT.\nTrường hợp hồ sơ giải trình, bổ sung thông tin tài liệu của NNT không có hoặc không đúng mã hồ sơ đề nghị hoàn thuế hoặc trạng thái giải quyết hồ sơ đề nghị hoàn thuế là đã hủy hồ sơ đề nghị hoàn thuế: Cổng thông tin điện tử của Tổng cục Thuế không tiếp nhận hồ sơ giải trình, bổ sung của NNT.\nBước 2. Chuyển hồ sơ giải trình, bổ sung của NNT cho bộ phận phân loại hồ sơ hoặc giải quyết hồ sơ hoàn thuế.\n- Cổng thông tin điện tử của Tổng cục Thuế chuyển hồ\nsơ giải trình, bổ sung của NNT đã được tiếp nhận vào phân hệ QHS và phân hệ\nhoàn thuế.\n- Phân hệ QHS, phân hệ hoàn thuế tự động ghi nhận thông tin hồ sơ giải trình, bổ sung theo mã hồ sơ đề nghị hoàn thuế. Phân hệ\nhoàn thuế cập nhật trạng thái HSHT đã có giải trình, bổ sung để bộ phận phân loại hoặc bộ phận giải quyết hồ sơ hoàn thuế biết, tiếp tục giải quyết hồ sơ.\n2. Tiếp nhận hồ sơ giải trình, bổ sung thông tin tài liệu của NNT gửi qua đường bưu chính hoặc nộp trực tiếp Bước 1. Tiếp nhận hồ sơ của NNT Bộ phận HCVT, bộ phận tiếp nhận trực tiếp thực hiện tiếp nhận hồ sơ giải trình, bổ sung của NNT theo hướng dẫn tại Quy trình một cửa.\nBước 2. Chuyển hồ sơ đã tiếp nhận cho bộ phận phân loại hoàn thuế hoặc bộ phận giải quyết hồ sơ hoàn thuế\n- Bộ phận HCVT, bộ phận tiếp nhận trực tiếp sau khi tiếp nhận hồ sơ giải trình, bổ sung thực hiện cập nhật hồ sơ giải trình, bổ\nsung theo mã hồ sơ hoàn thuế để bộ phận phân loại hồ sơ hoặc bộ phận giải quyết hồ sơ biết, tiếp tục giải quyết hồ sơ hoàn thuế.\n- Phân hệ hoàn thuế tự động ghi nhận hồ sơ giải trình, bổ sung thông tin tài liệu của NNT ngay sau khi bộ phận HCVT, bộ phận tiếp nhận trực tiếp cập nhật hồ sơ giải trình bổ sung vào phân hệ QHS.\n- Hồ sơ tiếp nhận bản giấy được chuyển đến bộ phận\nđang giải quyết hồ sơ hoàn thuế (bộ phận phân loại hoàn thuế hoặc bộ phận giải quyết hồ sơ hoàn thuế) ngay trong ngày làm việc hoặc chậm nhất là đầu giờ ngày làm việc tiếp theo.\n3. Tiếp nhận giải trình, bổ sung thông tin tài liệu của NNT trong trường hợp NNT giải trình trực tiếp tại CQT Bộ phận phân loại hồ sơ hoàn thuế hoặc bộ phận giải quyết hồ sơ hoàn thuế lập Biên bản làm việc (mẫu 02/KTT ban hành kèm theo Thông tư số 80/2021/TT-BTC) trên hệ thống TMS, làm rõ nội dung giải trình, bổ sung thông tin của NNT. Đồng thời, phân hệ hoàn thuế và phân hệ QHS tự động ghi nhận thông tin giải trình, bổ sung tài liệu của NNT theo mã hồ sơ hoàn thuế.\n4. Tiếp nhận, chấp nhận hồ sơ đề nghị hoàn thuế\nTNCN theo hồ sơ khai quyết toán thuế TNCN bổ sung của cá nhân trực tiếp quyết toán thuế\nViệc tiếp nhận, chấp nhận hồ sơ khai quyết toán thuế\nTNCN bổ sung được thực hiện theo hướng dẫn tại Quy trình quản lý khai thuế, nộp thuế và quản lý nghĩa vụ thuế của NNT.\nNgay sau khi Thông báo về việc tiếp nhận hồ sơ quyết toán thuế TNCN bổ sung được ban hành, phân hệ hoàn thuế tự động chuyển trạng thái hồ sơ hoàn thuế có kỳ đề nghị hoàn thuế cùng kỳ hồ sơ khai thuế bổ sung của NNT đang được CQT giải quyết (nếu có) sang trạng thái tạm dừng giải quyết hồ sơ\ncho đến khi hồ sơ khai thuế bổ sung được trả thông báo chấp nhận hoặc không chấp nhận.\na) Trường hợp hồ sơ khai quyết toán thuế TNCN bổ\nsung được trả thông báo chấp nhận a1) Trường hợp hồ sơ khai thuế TNCN bổ sung có\nchỉ tiêu đề nghị hoàn trả và CQT chưa ban hành quyết định hoàn thuế đối với hồ\nsơ đang giải quyết Bước 1. Xử lý đối với hồ sơ hoàn thuế TNCN\nđang giải quyết Phân hệ hoàn thuế tự động chuyển trạng thái hồ sơ\nhoàn thuế TNCN đang giải quyết từ trạng thái tạm dừng giải quyết hồ sơ sang trạng thái kết thúc giải quyết hồ sơ.\nBước 2. Tiếp nhận, tạo hồ sơ đề nghị hoàn thuế theo hồ sơ khai thuế bổ sung.\nThực hiện tương tự khoản 1 Điều 10 Quy trình này.\nBước 3. Chấp nhận/không chấp nhận hồ sơ đề\nnghị hoàn thuế theo hồ sơ khai thuế TNCN bổ sung Các bước kiểm tra hồ sơ, phân loại hồ sơ, gửi Thông báo về việc chấp nhận/không chấp nhận và chuyển hồ sơ cho bộ phận giải quyết hoàn thuế thực hiện tương tự theo hướng dẫn tại khoản 2, khoản 3, khoản 4 Điều 10 Quy trình này.\na.2) Trường hợp hồ sơ khai quyết toán thuế TNCN bổ sung điều chỉnh tăng chỉ tiêu đề nghị hoàn thuế và CQT đã ban hành quyết định hoàn thuế đối với số thuế đề nghị hoàn tại hồ sơ khai quyết toán thuế TNCN trước\nđó\nBước 1. Xử lý đối với hồ sơ hoàn thuế TNCN\nđang giải quyết Phân hệ hoàn thuế tự động chuyển trạng thái hồ sơ\nhoàn thuế TNCN đang giải quyết từ trạng thái tạm dừng giải quyết hồ sơ sang trạng thái trước khi tạm dừng để bộ phận giải quyết hồ sơ hoàn thuế TNCN tiếp tục giải quyết hồ sơ.\nBước 2. Tiếp nhận, tạo hồ sơ đề nghị hoàn thuế TNCN theo hồ sơ khai thuế TNCN bổ sung Thực hiện tương tự theo hướng dẫn tại khoản 1 Điều 10 Quy trình này. Số thuế đề nghị hoàn là số thuế chênh lệch tăng của hồ sơ khai thuế bổ sung với số thuế đã được giải quyết hoàn thuế tại hồ sơ khai thuế trước\nđó.\nBước 3. Chấp nhận/không chấp nhận hồ sơ đề\nnghị hoàn thuế theo hồ sơ khai thuế TNCN bổ sung Các bước kiểm tra hồ sơ, phân loại hồ sơ, gửi thông báo chấp nhận/không chấp nhận và chuyển hồ sơ cho bộ phận giải quyết hoàn thuế\nthực hiện tương tự theo hướng dẫn tại khoản 2, khoản 3, khoản 4 Điều 10 Quy trình này.\na.3) Trường hợp hồ sơ khai quyết toán thuế TNCN bổ sung điều chỉnh giảm chỉ tiêu đề nghị hoàn thuế và CQT đã ban hành quyết định hoàn thuế đối với số thuế đề nghị hoàn tại hồ sơ khai quyết toán thuế TNCN trước\nđó\na.3.1) Trường hợp KBNN chưa chi hoàn cho NNT Bước 1. Xử lý đối với hồ sơ hoàn thuế đang giải quyết Phân hệ hoàn thuế tự động chuyển trạng thái hồ sơ\nhoàn thuế TNCN đang giải quyết từ trạng thái tạm dừng giải quyết hồ sơ sang trạng thái chờ hủy Lệnh hoàn thuế. CQT thực hiện hủy lệnh hoàn thuế đã gửi sang KBNN và kết thúc giải quyết hồ sơ hoàn thuế TNCN ngay sau khi nhận được phản hồi chấp nhận hủy Lệnh hoàn của KBNN.\nBước 2. Tiếp nhận, tạo hồ sơ đề nghị hoàn thuế TNCN theo hồ sơ khai thuế bổ sung Thực hiện tương tự khoản 1 Điều 10 Quy trình này.\nBước 3. Chấp nhận/không chấp nhận hồ sơ đề\nnghị hoàn thuế TNCN theo hồ sơ khai thuế TNCN bổ sung Các bước kiểm tra hồ sơ, phân loại hồ sơ, gửi Thông báo về việc chấp nhận/không chấp nhận và chuyển hồ sơ cho bộ phận giải quyết hoàn thuế thực hiện tương tự theo hướng dẫn tại khoản 2, khoản 3, khoản 4 Điều 10 Quy trình này.\na.3.2) Trường hợp KBNN đã chi hoàn Bộ phận giải quyết hồ sơ hoàn thuế TNCN căn cứ hồ\nsơ khai thuế TNCN bổ sung đã được chấp nhận, số thuế đã chi hoàn để rà soát,\nxác định số thuế đủ điều kiện hoàn, số thuế phải thu hồi hoàn của NNT.\na.4) Trường hợp hồ sơ khai quyết toán thuế TNCN bổ sung không thay đổi chỉ tiêu đề nghị hoàn thuế và CQT đã ban hành quyết định hoàn thuế.\nBước 1. Chuyển trạng thái hồ sơ đang giải quyết Phân hệ hoàn thuế tự động chuyển trạng thái hồ sơ\nhoàn thuế TNCN đang giải quyết từ trạng thái tạm dừng giải quyết hồ sơ sang trạng thái trước khi tạm dừng giải quyết hồ sơ.\nBước 2. Bộ phận giải quyết hồ sơ hoàn thuế\nTNCN căn cứ hồ sơ khai thuế TNCN bổ sung đã được chấp nhận, số thuế đã chi hoàn\n(nếu có) để rà soát, xác định số thuế đủ điều kiện hoàn để chi hoàn cho NNT theo đúng quy định.\nb) Trường hợp hồ sơ khai quyết toán thuế TNCN bổ\nsung được trả thông báo không chấp nhận Phân hệ hoàn thuế tự động chuyển trạng thái hồ sơ\nhoàn thuế TNCN đang giải quyết từ trạng thái tạm dừng giải quyết hồ sơ sang trạng thái trước khi tạm dừng để bộ phận giải quyết hồ sơ tiếp tục giải quyết hồ sơ.\nMục 2. GIẢI QUYẾT HỒ SƠ HOÀN THUẾ\nĐiều 15. Xác định số thuế đủ\nđiều kiện hoàn thuế\n1. Xác định số thuế đủ điều kiện hoàn thuế đối với hồ sơ hoàn thuế thuộc diện hoàn thuế trước a) Trường hợp hoàn theo theo quy định của pháp luật thuế\nBộ phận giải quyết hồ sơ hoàn thuế thuộc diện hoàn thuế trước căn cứ hồ sơ hoàn thuế điện tử trên phân hệ hoàn thuế hoặc hồ sơ\nhoàn thuế bằng giấy do bộ phận phân loại hồ sơ hoàn thuế chuyển đến và thực hiện:\nBước 1. Đối chiếu hồ sơ hoàn thuế\nCăn cứ hồ sơ hoàn thuế của NNT và thông tin về NNT do CQT quản lý tại cơ sở dữ liệu để xác định đối tượng và trường hợp được hoàn thuế, cụ thể:\n- Trường hợp xác định hồ sơ hoàn thuế không thuộc đối tượng và trường hợp được hoàn thuế, phân hệ hoàn thuế tạo, trả Thông báo về việc không được hoàn thuế (mẫu số\n04/TB-HT ban hành kèm theo Thông tư số 80/2021/TT-BTC) gửi cho NNT theo hướng dẫn tại Quy trình một cửa.\n- Trường hợp hồ sơ hoàn thuế thuộc đối tượng và trường hợp được hoàn thuế, CQT thực hiện đối chiếu số tiền thuế đề nghị hoàn tại hồ sơ\nhoàn thuế với hồ sơ khai thuế, hồ sơ khai bổ sung, tình hình bù trừ nghĩa vụ\nthuế của hoạt động sản xuất kinh doanh của NNT (nếu có), số thuế đã được hoàn kỳ\ntrước liền kề. Số tiền thuế được hoàn phải được khai thuế theo đúng quy định của Luật Quản lý thuế và các văn bản hướng dẫn thi hành.\n- Kết quả đối chiếu phải xác định được trường hợp\nđược hoàn thuế hoặc không thuộc trường hợp hoàn thuế; số tiền thuế đủ điều kiện\nđược hoàn; số thuế không được hoàn, số thuế không được hoàn chuyển khấu trừ; hoặc hồ sơ chưa đủ thông tin cần yêu cầu NNT bổ sung, giải trình. Trường hợp được hoàn thì số thuế được hoàn phải được xác định theo quy định tại khoản 1 Điều 34 Thông tư số 80/2021/TT-BTC.\nKết quả đối chiếu được cập nhật đầy đủ vào Phiếu đề\nxuất hoàn thuế (mẫu số 03/Qtr-HT ban hành kèm theo Quy trình này).\nBước 2. Thông báo yêu cầu NNT giải trình, bổ\nsung thông tin tài liệu Trường hợp kết quả đối chiếu hồ sơ chưa đủ thông tin để xác định hồ sơ hoàn thuế của NNT thuộc đối tượng và trường hợp được hoàn thuế hoặc việc kê khai trên hồ sơ khai thuế của NNT không đúng quy định, cần yêu cầu NNT bổ sung, giải trình, bộ phận giải quyết hồ sơ hoàn thuế thực hiện:\nDự thảo Thông báo giải trình, bổ sung thông tin,\ntài liệu (mẫu số 01/TB-BSTT-NNT ban hành kèm theo Nghị định số 126/2020/NĐ-CP) trình Thủ trưởng CQT phê duyệt trên hệ thống TMS và ký gửi NNT theo hướng dẫn tại Quy trình một cửa.\nBước 3. Chấp nhận thông tin tài liệu giải trình,\nbổ sung của NNT hoặc chuyển phân loại hồ sơ hoàn thuế sang diện kiểm tra trước hoàn thuế\n- Trường hợp NNT đã giải trình hoặc bổ sung thông tin, tài liệu nhưng chưa đủ căn cứ xác định hồ sơ hoàn thuế của NNT thuộc đối tượng và trường hợp được hoàn thuế và chưa hết thời hạn theo Thông báo thì NNT\nđược gửi thêm thông tin, tài liệu giải trình, bổ sung đến CQT.\n- Trường hợp NNT đã giải trình hoặc bổ sung thông tin, tài liệu mà chứng minh số tiền thuế đã đề nghị hoàn thuế là đúng, bộ phận giải quyết hồ sơ hoàn thuế tiếp tục giải quyết hồ sơ.\n- Trường hợp hết thời hạn theo Thông báo mà NNT không giải trình, bổ sung thông tin hoặc đã giải trình bổ sung mà chưa đủ căn cứ\nđể CQT xác định số thuế đủ điều kiện được hoàn thuế hoặc không chứng minh được số thuế đã khai là đúng thì bộ phận giải quyết hoàn thuế thực hiện:\n+ Dự thảo Thông báo chuyển hồ sơ sang diện kiểm tra trước hoàn thuế theo mẫu số\n05/HT-TB ban hành kèm theo Thông tư số 80/2021/TT-BTC , nêu rõ lý do thay đổi hình thức phân loại giải quyết hồ sơ hoàn thuế, trình Thủ trưởng CQT duyệt, ký\ngửi NNT.\n+ Căn cứ kết quả phê duyệt chuyển hồ sơ sang diện kiểm tra trước hoàn thuế, hệ thống TMS tự động cập nhật trạng thái hồ sơ hoàn thuế, thời gian giải quyết hồ sơ hoàn theo kết quả giải quyết hồ sơ và chuyển hồ\nsơ đến bộ phận giải quyết hồ sơ hoàn thuế thuộc diện kiểm tra trước hoàn thuế\ntheo phân công tại Danh mục 3 Phụ lục số II ban hành kèm theo Quy trình này để tiếp tục giải quyết hoàn thuế.\nBước 4. Xác định số tiền đủ điều kiện hoàn thuế\nBộ phận giải quyết hồ sơ hoàn thuế căn cứ kết quả\nthực hiện các công việc nêu trên để xác định số thuế đề nghị hoàn đủ điều kiện hoàn thuế, số thuế đề nghị hoàn không đủ điều kiện hoàn thuế được chuyển khấu trừ tiếp, số thuế đề nghị hoàn không đủ điều kiện hoàn thuế và không đủ điều kiện khấu trừ thuế, nêu rõ lý do, căn cứ văn bản quy phạm pháp luật áp dụng tại các thông báo, văn bản gửi NNT.\nb) Trường hợp hoàn thuế đối với hồ sơ đề nghị\nthanh toán của NHTM Bước 1. Đối chiếu hồ sơ đề nghị thanh toán Bộ phận giải quyết hồ sơ đề nghị thanh toán của NHTM thực hiện rà soát, đối chiếu số tiền đề nghị thanh toán của NHTM với số liệu thuế GTGT tổng hợp từ các hóa đơn kiêm tờ khai hoàn thuế do Tổng cục Hải quan cung cấp theo phương thức điện tử.\nTrường hợp không khớp đúng, dự thảo Thông báo giải trình, bổ sung thông tin, tài liệu (mẫu số 01/TB-BSTT-NNT ban hành kèm theo Nghị định số 126/2020/NĐ-CP) trình Thủ trưởng CQT phê duyệt trên TMS và gửi NHTM.\nBước 2. Xác định số tiền đủ điều kiện thanh toán Bộ phận giải quyết hồ sơ hoàn thuế căn cứ kết quả\nthực hiện các công việc nêu trên để xác định số thuế đề nghị thanh toán đủ điều kiện hoàn thuế, số thuế đề nghị thanh toán không đủ điều kiện hoàn thuế.\nc) Trường hợp hoàn thuế đối với cá nhân có thu nhập từ tiền lương, tiền công trực tiếp quyết toán thuế\nBước 1. Đối chiếu hồ sơ hoàn thuế\nBộ phận giải quyết hồ sơ hoàn thuế TNCN thực hiện rà soát, xác định số nộp thừa trong kỳ quyết toán thuế của NNT trên cơ sở thông tin của hệ thống TMS đã tổng hợp đến thời điểm xử lý hồ sơ hoàn thuế.\nTrường hợp số thuế phải nộp, đã nộp, đã khấu trừ, nộp thừa, đề nghị hoàn trên hồ sơ khai QTT của NNT khớp đúng với số nộp thừa của CQT tính toán, quản lý trên hệ thống cơ sở dữ liệu quản lý thuế thì thực hiện theo quy định tại bước 4 điểm c khoản 1 Điều này.\nBước 2. Thông báo yêu cầu NNT giải trình, bổ\nsung thông tin tài liệu Trường hợp số thuế phải nộp, đã nộp, đã khấu trừ, nộp thừa, đề nghị hoàn trên hồ sơ khai quyết toán thuế của NNT không khớp đúng với số nộp thừa của CQT tính toán, quản lý trên hệ thống cơ sở dữ liệu quản lý thuế\nthì bộ phận giải quyết hồ sơ hoàn thuế xác định nguyên nhân chênh lệch số liệu kê khai của NNT và số liệu tính toán của cơ quan thuế để thực hiện:\n- Dự thảo Thông báo giải trình, bổ sung thông tin,\ntài liệu (mẫu số\n01/TB-BSTT-NNT ban hành kèm theo Nghị định số 126/2020/NĐ-CP), trình Thủ\ntrưởng CQT phê duyệt trên TMS và ký gửi NNT theo hướng dẫn tại Quy trình một cửa\nđể đề nghị NNT thực hiện khai bổ sung nếu có sai sót hoặc cung cấp thông tin,\ngiải trình số liệu chênh lệch.\n- Trường hợp NNT đã có Thông báo giải trình, bổ\nsung thông tin, tài liệu theo Thông báo của bộ phận Xử lý Tờ khai, bộ phận giải quyết hồ sơ hoàn thuế TNCN tiếp tục thực hiện theo bước 3 điểm c khoản 1 Điều này.\nBước 3. Chấp nhận thông tin tài liệu giải trình,\nbổ sung của NNT hoặc chuyển phân loại hồ sơ hoàn thuế sang diện kiểm tra trước hoàn thuế\nCQT theo dõi, đôn đốc NNT thực hiện giải trình, bổ\nsung thông tin, tài liệu để tiếp tục giải quyết hồ sơ hoàn thuế.\n- Trường hợp NNT đã giải trình hoặc bổ sung thông tin, tài liệu nhưng chưa đủ căn cứ xác định hồ sơ hoàn thuế của NNT thuộc đối tượng và trường hợp được hoàn thuế thì CQT tiếp tục Thông báo cho NNT biết để\ntiếp tục gửi thông tin, tài liệu giải trình, bổ sung đến CQT.\n- Trường hợp NNT đã giải trình hoặc bổ sung thông tin, tài liệu mà chứng minh số tiền thuế đã đề nghị hoàn thuế là đúng, bộ phận giải quyết hồ sơ hoàn thuế tiếp tục giải quyết hồ sơ.\nBước 4. Xác định số thuế đủ điều kiện hoàn thuế:\nBộ phận giải quyết hồ sơ hoàn thuế TNCN căn cứ kết quả\nthực hiện các công việc nêu trên để xác định số thuế đề nghị hoàn đủ điều kiện hoàn thuế, số thuế đề nghị hoàn không đủ điều kiện hoàn thuế.\nTrường hợp số thuế đề nghị hoàn của NNT bao gồm số\ntiền NNT đã chứng minh là đủ điều kiện hoàn thuế, số tiền NNT chưa đủ căn cứ chứng minh đủ điều kiện hoàn thuế thì số nộp thừa theo số CQT tính và NNT đã chứng minh đủ điều kiện hoàn thuế là căn cứ để xác định số thuế đủ điều kiện hoàn thuế\ntheo quy định để cơ quan thuế giải quyết hoàn thuế theo quy định tại Điều 45 Thông tư số 80/2021/TT-BTC.\nd) Trường hợp hoàn nộp thừa khác Bước 1. Đối chiếu hồ sơ đề nghị hoàn Bộ phận giải quyết hồ sơ hoàn thuế thực hiện đối chiếu số thuế đề nghị hoàn của NNT với số nộp thừa của NNT.\nTrường hợp có chênh lệch giữa số đề nghị hoàn với số\nnộp thừa trên ứng dụng TMS, bộ phận giải quyết hoàn thuế chuyển bộ phận KK&KTT để rà soát, đối chiếu số nộp thừa của NNT và thực hiện điều chỉnh (nếu có) theo Quy trình quản lý khai thuế, nộp thuế và quản lý nghĩa vụ của NNT.\nTrường hợp NNT đề nghị hoàn nộp thừa khoản thu được phân bổ, bộ phận giải quyết hồ sơ hoàn thuế thực hiện đối chiếu, xác nhận về số\nđã nộp, số còn nợ phát sinh theo từng địa bàn hưởng khoản thu phân bổ với CQT quản lý địa bàn nhận phân bổ theo hướng dẫn tại Quy trình quản lý khai thuế, nộp thuế và quản lý nghĩa vụ của NNT.\nBước 2. Thông báo yêu cầu NNT giải trình, bổ\nsung thông tin tài liệu Trường hợp kết quả đối chiếu xác định số thuế đề\nnghị hoàn của NNT chưa khớp đúng với số nộp thừa thì bộ phận giải quyết hoàn thuế dự thảo Thông báo giải trình, bổ sung thông tin, tài liệu (mẫu số 01/TB-BSTT-NNT ban hành kèm theo Nghị định số 126/2020/NĐ-CP), trình Thủ trưởng CQT phê duyệt trên TMS và ký gửi NNT theo hướng dẫn tại Quy trình một cửa.\nBước 3. Chấp nhận thông tin tài liệu giải trình,\nbổ sung của NNT hoặc chuyển phân loại hồ sơ hoàn thuế sang diện kiểm tra trước hoàn thuế\nThực hiện tương tự theo hướng dẫn bước 3 điểm a khoản 1 Quy trình này.\nBước 4. Xác định số tiền đủ điều kiện hoàn Bộ phận giải quyết hồ sơ hoàn thuế căn cứ kết quả thực hiện các công việc nêu trên để xác định số tiền đủ điều kiện hoàn, số không đủ\nđiều kiện hoàn theo nguyên tắc theo quy định tại Điều 45 Thông tư số 80/2021/TT-BTC.\n2. Xác định số thuế đủ điều kiện hoàn thuế đối với hồ sơ hoàn thuế thuộc diện kiểm tra trước hoàn thuế\na) Thực hiện kiểm tra tại trụ sở NNT Bộ phận giải quyết hồ sơ hoàn thuế thuộc diện kiểm tra trước hoàn thuế tiếp nhận hồ sơ hoàn thuế điện tử trên phân hệ hoàn thuế hoặc hồ sơ hoàn thuế bằng giấy do bộ phận phân loại hồ sơ hoàn thuế chuyển đến đối với các hồ sơ hoàn thuế có kết quả phân loại kiểm tra trước hoàn thuế tại Thông báo về việc chấp nhận hồ sơ hoàn thuế hoặc Thông báo chuyển hồ sơ sang diện kiểm tra trước hoàn thuế và thực hiện kiểm tra trước hoàn thuế tại trụ sở NNT theo quy định của pháp luật, Quy trình kiểm tra thuế và các văn bản hướng dẫn liên quan.\nTrong quá trình thực hiện kiểm tra tại trụ sở NNT,\nbộ phận giải quyết hồ sơ hoàn thuế thuộc diện kiểm tra trước hoàn thuế phải cập nhật đầy đủ, kịp thời Quyết định kiểm tra tại trụ sở NNT và nhật ký kiểm tra,\nbiên bản kiểm tra vào ứng dụng của ngành thuế. Phân hệ hoàn thuế tự động cập nhật trạng thái hồ sơ hoàn thuế đồng bộ với ứng dụng TTR và Nhật ký thanh kiểm tra.\nb) Áp dụng các biện pháp nghiệp vụ\nTrong quá trình thực hiện thanh tra, kiểm tra, trường hợp hồ sơ hoàn thuế cần thiết áp dụng các biện pháp nghiệp vụ được quy định tại\nĐiều 35 Thông tư số 80/2021/TT-BTC, bộ phận giải quyết hồ\nsơ hoàn thuế báo cáo Lãnh đạo CQT xem xét, quyết định.\nTrường hợp Lãnh đạo CQT quyết định áp dụng biện pháp nghiệp vụ theo quy định tại khoản 5 Điều 35 Thông tư số\n80/2021/TT-BTC, bộ phận giải quyết hồ sơ hoàn thuế dự thảo Thông báo hồ sơ\nchưa đủ điều kiện hoàn thuế theo mẫu 04/TB-HT ban hành kèm theo Thông tư số 80/2021/TT-BTC , nêu rõ lý do chưa đủ\nđiều kiện hoàn thuế trình Lãnh đạo CQT phê duyệt trên phân hệ hoàn thuế và gửi NNT theo hướng dẫn tại Quy trình một cửa; đồng thời, hệ thống TMS tự động cập nhật trạng thái hồ sơ tạm dừng giải quyết hoàn thuế trên phân hệ hoàn thuế,\nphân hệ QHS.\nSau khi nhận được kết quả giải quyết hoặc ý kiến của cơ quan điều tra hoặc cơ quan nhà nước có thẩm quyền, bộ phận giải quyết hồ sơ\nhoàn thuế tiếp tục thực hiện giải quyết hồ sơ hoàn thuế của NNT.\nc) Xác định số tiền đủ điều kiện hoàn thuế\nBộ phận giải quyết hồ sơ hoàn thuế căn cứ Biên bản kiểm tra thuế, Quyết định xử phạt vi phạm hành chính về thuế, Kết luận kiểm tra thuế (nếu có) để lập Phiếu đề xuất hoàn thuế quy định tại Quy trình này; đồng thời xác định:\n+ Hồ sơ hoàn thuế thuộc đối tượng và trường hợp hoàn hoặc hồ sơ không thuộc trường hợp được hoàn.\n+ Số tiền thuế đủ điều kiện được hoàn.\n+ Số thuế không được hoàn, số thuế không được hoàn chuyển khấu trừ (nếu có).\n+ Số thuế chưa đủ căn cứ xác định cần tiếp tục kiểm tra, xác minh (nếu có).\n+ Trường hợp kết quả kiểm tra hồ sơ hoàn thuế xác định NNT vừa có số tiền thuế đủ điều kiện được hoàn, vừa có số tiền thuế, tiền chậm nộp, tiền phạt phải nộp thì Bộ phận Thanh tra-Kiểm tra trình Lãnh đạo CQT ban hành Quyết định xử lý vi phạm pháp luật về thuế và xử lý bù trừ số tiền thuế được hoàn với số tiền phải nộp tại Phiếu đề xuất hoàn thuế (mẫu số 03/QTr-HT ban hành kèm theo Quy trình này).\n+ Trường hợp quá thời hạn kiểm tra hồ sơ hoàn thuế,\nchưa nhận được kết quả hoặc ý kiến, xác minh của cơ quan công an hoặc cơ quan có thẩm quyền, bộ phận giải quyết hồ sơ hoàn tiếp tục giải quyết đối với số thuế\nđã đủ điều kiện được hoàn, số thuế không được hoàn, số thuế không được hoàn chuyển khấu trừ (nếu có) cho NNT, số thuế chưa được hoàn đang chờ kết quả kiểm tra xác minh theo quy định tại Điều 34, Điều 45 Thông tư số\n80/2021/TT-BTC.\nĐiều 16. Xác định số tiền thuế\nnợ phải bù trừ với số thuế được hoàn Bước 1. Lập danh sách khoản nợ của NNT thuộc diện phải bù trừ hoàn thuế\nTại thời điểm lập Phiếu Đề xuất hoàn thuế (mẫu số 03/QTr-HT ban hành kèm theo Phụ lục số I Quy trình này), phân hệ hoàn thuế hỗ trợ lập danh sách các khoản nợ (tiền thuế,\ntiền phạt, tiền chậm nộp) phải bù trừ với số thuế được hoàn của NNT theo quy định,\nbao gồm:\n- Số tiền thuế nợ của NNT: bao gồm tiền thuế nợ do CQT quản lý trực tiếp, CQT quản lý khoản thu NSNN, CQT quản lý địa bàn nhận phân bổ.\n- Số tiền thuế nợ của các đơn vị phụ thuộc của NNT.\nTrường hợp nhiều đơn vị phụ thuộc có số tiền thuế nợ thì thứ tự bù trừ ưu tiên cho khoản nợ có hạn nộp xa nhất của đơn vị phụ thuộc.\n- Số tiền thuế nợ của NNT là trụ sở chính trong trường hợp đơn vị phụ thuộc có số thuế còn được hoàn.\n- Số tiền thuế nợ (trừ tiền phí, tiền lệ phí hải quan) do cơ quan hải quan quản lý, cung cấp thông tin theo Quy chế trao đổi thông tin và phối hợp công tác giữa cơ quan hải quan và CQT.\n- Số tiền thuế NNT đề nghị nộp thay tiền thuế nợ\ncho NNT khác theo văn bản đề nghị hoàn của NNT (nếu có).\nBộ phận giải quyết hồ sơ hoàn thuế cập nhật số tiền thuế nợ đề nghị bù trừ với số thuế được hoàn theo văn bản đề nghị của cơ quan nhà nước có thẩm quyền (nếu có) vào phân hệ hoàn thuế.\nBước 2. Xác định số thuế nợ phải bù trừ với số\nthuế được hoàn Bộ phận giải quyết hoàn thuế xác định số thuế nợ phải bù trừ với số thuế được hoàn tại Phiếu đề xuất hoàn thuế và dự thảo Quyết định hoàn thuế kiêm bù trừ khoản thu NSNN theo hướng dẫn tại Điều 17 Quy trình này.\nTrường hợp số tiền thuế nợ nhiều hơn số thuế được hoàn thì thực hiện đề xuất bù\ntrừ tối đa với số thuế được hoàn, thứ tự bù trừ thanh toán theo quy định tại Luật Quản lý thuế.\nĐiều 17. Đề xuất hoàn thuế\nBước 1. Lập hồ sơ đề xuất hoàn thuế\nPhân hệ hoàn thuế căn cứ thông tin xác định số thuế\nđủ điều kiện hoàn, số thuế nợ phải bù trừ với số thuế được hoàn tại Điều 15, Điều 16 Quy trình này, tự động tạo:\n- Phiếu đề xuất hoàn thuế và các phụ lục kèm theo đối với từng trường hợp hoàn thuế (mẫu số 03/QTr-HT ban hành kèm theo Quy trình này);\n- Quyết định hoàn thuế (mẫu số 01/QĐ-HT ban hành kèm theo Thông tư số 80/2021/TT-BTC) hoặc Quyết định hoàn kiêm bù trừ thu NSNN (mẫu 02/QĐ-HT ban hành kèm theo Thông tư số 80/2021/TT-BTC);\n- Thông báo về việc không được hoàn thuế (mẫu số 04/TB-HT ban hành kèm theo Thông tư số 80/2021/TT-BTC) (nếu có).\nBộ phận giải quyết hồ sơ hoàn thuế thực hiện rà\nsoát và phê duyệt Phiếu đề xuất hoàn thuế tại phân hệ hoàn thuế. Phân hệ hoàn thuế tự động trả kết quả kiểm soát hồ sơ hoàn thuế (mẫu số 06/Qtr-HT ban hành kèm theo Quy trình này).\nBước 2. Kiểm tra, đối chiếu hồ sơ hoàn thuế trên hệ thống Bộ phận giải quyết hồ sơ hoàn thuế căn cứ kết quả\nkiểm soát hoàn thuế trên ứng dụng để thực hiện:\n- Trường hợp hồ sơ hoàn thuế có kết quả kiểm soát là “Đạt”, phân hệ hoàn thuế tự động chuyển trạng thái hồ sơ để bộ phận thẩm định pháp chế thực hiện thẩm định đối với hồ sơ đã được phê duyệt đề xuất hoàn thuế.\n- Trường hợp hồ sơ hoàn thuế có kết quả kiểm soát là “Không đạt”, phân hệ hoàn thuế chuyển trạng thái hồ sơ và nêu rõ lý do xác định hồ sơ không đảm bảo các điều kiện quyết định hoàn thuế. Bộ phận giải quyết hồ\nsơ hoàn thuế điều chỉnh hồ sơ đảm bảo đúng quy định.\n- Trường hợp hồ sơ có kết quả kiểm soát “Không đạt”\ndo lỗi của ứng dụng TMS thì Bộ phận giải quyết hồ sơ hoàn thuế lập, trình ký\nPhiếu thay đổi kết quả kiểm soát hồ sơ hoàn thuế trên ứng dụng (mẫu số 07/QTr-HT ban hành kèm theo Quy trình này), nêu rõ nguyên nhân, đề xuất Lãnh đạo CQT phê duyệt chuyển kết quả kiểm soát từ “Không đạt” sang “Đạt” và thực hiện chuyển trạng thái hồ sơ trên phân hệ\nhoàn thuế.\nBước 3. Chuyển hồ sơ thẩm định pháp chế\na) Trường hợp hồ sơ hoàn thuế thuộc thẩm quyền quyết\nđịnh hoàn của CQT tiếp nhận:\n- Bộ phận giải quyết hoàn thuế đối chiếu hồ sơ hoàn thuế với nội dung hướng dẫn tại Quy chế thẩm định và quyết định của Lãnh đạo CQT để xác định hồ sơ hoàn thuế thuộc diện thẩm định trước khi trình Thủ trưởng CQT ký ban hành Quyết định hoàn thuế đồng thời để lập Văn bản đề nghị thẩm định\n(mẫu số 04/Qtr-HT ban hành kèm theo Quy trình này) và chuyển toàn bộ hồ sơ hoàn thuế cho bộ phận thẩm định pháp chế.\nHồ sơ đề nghị thẩm định bao gồm:\n+ Phiếu đề xuất hoàn thuế (mẫu số 03/QTr-HT ban hành kèm theo Quy trình này).\n+ Biên bản kiểm tra thuế theo mẫu số 12/KTT ban hành kèm theo Thông tư số 80/2021/TT-BTC , ký với NNT trong trường hợp hồ sơ thuộc diện kiểm tra trước hoàn thuế.\n+ Dự thảo Quyết định hoàn thuế theo mẫu số 01/QĐ-HT ban hành kèm theo Thông tư số 80/2021/TT-BTC (hoặc Quyết định hoàn thuế kiêm bù trừ thu NSNN\n(mẫu 02/QĐ-HT ban hành kèm theo Thông tư số 80/2021/TT-BTC), Quyết định thanh toán cho ngân hàng là đại lý\nhoàn thuế GTGT (mẫu Phụ lục 1 ban hành kèm theo Thông tư số 92/2019/TT-BTC) và Thông báo về việc không được hoàn thuế (mẫu số 04/TB-HT ban hành kèm theo Thông tư số 80/2021/TT-BTC) (nếu có) đã được Lãnh đạo bộ phận giải quyết hồ sơ hoàn thuế phê duyệt.\n+ Các tài liệu liên quan (nếu có).\nb) Trường hợp hồ sơ hoàn thuế không thuộc thẩm quyền quyết định hoàn của Chi cục Thuế tiếp nhận:\n- Bộ phận giải quyết hoàn thuế lập Tờ trình Lãnh đạo CQT phê duyệt Văn bản đề nghị thẩm định (mẫu số\n04/Qtr-HT ban hành kèm theo Quy trình này) đồng thời chuyển toàn bộ hồ sơ\nhoàn thuế cho Cục Thuế (bộ phận thẩm định pháp chế) trên ứng dụng theo hướng dẫn tại điểm a bước 3 Điều này.\n- Lãnh đạo CQT ký, phê duyệt Văn bản nghị thẩm định cùng với toàn bộ hồ sơ hoàn thuế gửi Cục Thuế để thực hiện thẩm định và quyết định hoàn thuế theo hướng dẫn tại Điều 18 và Điều 19 Quy trình này.\nThời gian thực hiện các bước công việc tại Điều này khi giải quyết hồ sơ hoàn thuế trước, không quá 04 ngày làm việc kể từ ngày Thông báo về việc chấp nhận hồ sơ hoàn thuế.\nMục 3. QUYẾT ĐỊNH HOÀN THUẾ,\nCHI HOÀN CHO NGƯỜI NỘP THUẾ\nĐiều 18. Thẩm định hồ sơ hoàn thuế\nBước 1. Tiếp nhận đề nghị thẩm định hồ sơ hoàn thuế\nBộ phận thẩm định pháp chế tiếp nhận trên ứng dụng hồ sơ đề nghị thẩm định hoàn thuế do bộ phận giải quyết hồ sơ hoàn thuế chuyển\nđến.\nBước 2. Thực hiện thẩm định hồ sơ hoàn thuế\nĐối với hồ sơ hoàn thuế có kết quả kiểm soát trên ứng dụng là “Đạt”, bộ phận thẩm định pháp chế thực hiện các công việc thẩm định theo nội dung của Văn bản thẩm định hồ sơ hoàn thuế (mẫu 05/Qtr-HT ban hành kèm theo Quy trình này).\n- Trường hợp kết quả thẩm định không thống nhất với\nđề xuất của bộ phận giải quyết hồ sơ hoàn thuế thì Thủ trưởng CQT quyết định theo quy định và theo thẩm quyền.\nBộ phận thẩm định pháp chế lập Phiếu thẩm định trên hệ thống TMS hoặc chuyển hồ sơ hoàn thuế cho bộ phận giải quyết hoàn thiện.\nBước 3. Xử lý kết quả thẩm định hồ sơ hoàn thuế\nBộ phận thẩm định pháp chế thực hiện lập, duyệt Văn bản thẩm định hồ sơ hoàn thuế (mẫu 05/Qtr-HT ban hành kèm theo Quy trình này) tại phân hệ hoàn thuế. Phân hệ hoàn thuế tự động cập nhật kết quả thẩm định tại phân hệ hoàn thuế và chuyển Văn bản thẩm định cho bộ phận giải quyết hồ sơ hoàn thuế.\nĐối với hồ sơ do Chi cục Thuế đề nghị thẩm định thì\nBộ phận thẩm định pháp chế thực hiện trình Thủ trưởng CQT phê duyệt Quyết định hoàn thuế theo hướng dẫn tại Điều 19 Quy trình này.\nThời gian thực hiện các công việc tại Điều này tối\nđa trong 01 ngày làm việc đối với hồ sơ hoàn thuế trước và 02 ngày làm việc đối với hồ sơ kiểm tra trước hoàn thuế.\nĐiều 19. Quyết định hoàn thuế\nBước 1. Phê duyệt quyết định Lãnh đạo CQT tra cứu hồ sơ hoàn thuế do bộ phận giải quyết hoàn thuế hoặc bộ phận thẩm định pháp chế trình tại Phân hệ hoàn thuế để thực hiện xem xét, phê duyệt theo thẩm quyền và hướng dẫn tại Điều 6 Quy trình này.\nPhân hệ hoàn thuế tự động cập nhật trạng thái hồ sơ\nhoàn thuế theo kết quả phê duyệt của Lãnh đạo CQT. Trường hợp hồ sơ không được phê duyệt, phân hệ hoàn thuế tự động chuyển hồ sơ hoàn thuế cho bộ phận trình hồ\nsơ để tiếp tục giải quyết.\nPhân hệ hoàn thuế tự động hạch toán Quyết định hoàn thuế đã được phê duyệt theo hướng dẫn tại Quy trình quản lý khai thuế, nộp thuế\nvà quản lý nghĩa vụ của NNT.\nBước 2. Lưu hành Quyết định hoàn thuế\nPhân hệ hoàn thuế tự động chuyển Quyết định hoàn thuế (hoặc Quyết định hoàn kiêm bù trừ thu NSNN hoặc Quyết định thanh toán cho ngân hàng là đại lý hoàn thuế GTGT), Phụ lục kèm theo Quyết định (nếu có),\nThông báo về việc không được hoàn thuế (nếu có) đã được ban hành cho phân hệ\nQHS và Cổng thông tin điện tử của Tổng cục Thuế để gửi cho NNT, CQT liên quan theo hướng dẫn tại Quy trình một cửa.\nĐiều 20. Ban hành lệnh hoàn trả\nkhoản thu NSNN hoặc Lệnh hoàn trả kiêm bù trừ khoản thu NSNN (Lệnh hoàn thuế)\nBước 1. Tạo Lệnh hoàn thuế\nBộ phận KK&KTT thực hiện tra cứu hồ sơ hoàn thuế\ncó trạng thái đã hạch toán Quyết định hoàn thuế để thực hiện lập Lệnh hoàn thuế\ntheo quy định về thực hiện chế độ kế toán ngân sách nhà nước và hoạt động nghiệp vụ Kho bạc Nhà nước.\nBước 2. Phê duyệt Lệnh hoàn thuế\nBộ phận KK&KTT trình Thủ trưởng CQT phê duyệt Lệnh hoàn thuế trên ứng dụng.\nBước 3. Ban hành Lệnh hoàn thuế\nLãnh đạo CQT phê duyệt Lệnh hoàn thuế theo hướng dẫn tại Điều 6 Quy trình này. Phân hệ hoàn thuế, phân hệ QHS tự động cập nhật trạng thái hồ sơ hoàn.\nCổng thông tin điện tử của Tổng cục Thuế thực hiện chuyển Lệnh hoàn thuế đã được ban hành đến Cổng thông tin điện tử của Kho bạc Nhà nước để thực hiện chi hoàn cho NNT theo quy định.\nBước 4. Hạch toán Lệnh hoàn thuế đã chi hoàn cho NNT Phân hệ hoàn thuế tự động tiếp nhận, kiểm tra và hạch toán Lệnh hoàn thuế do KBNN chuyển đến đã khớp đúng với Lệnh hoàn thuế trên ứng dụng theo hướng dẫn tại Quy trình kê khai, nộp thuế và quản lý nghĩa vụ của NNT, cập nhật trạng thái hồ sơ hoàn theo Danh mục 2.2 ban hành kèm theo Phụ lục số II Quy trình này.\nTrường hợp thông tin trên Lệnh hoàn thuế do KBNN chuyển đến không khớp đúng với Lệnh hoàn thuế trên ứng dụng, Bộ phận KK&KTT thực hiện xử lý Lệnh hoàn thuế theo Danh mục mã lỗi và nguyên tắc xử lý lệnh hoàn thuế theo Danh mục 2.3 ban hành kèm theo Quy trình này.\nĐiều 21. Thu hồi hoàn thuế\n1. Thu hồi hoàn thuế theo quyết định của cơ quan thuế\nBước 1: Cập nhật trạng thái Quyết định hoàn thuế\nđã công bố quyết định thanh tra, kiểm tra sau hoàn thuế\nBộ phận Thanh tra - Kiểm tra thực hiện thanh tra,\nkiểm tra sau hoàn thuế theo Quy trình thanh tra thuế, Quy trình kiểm tra thuế\nvà cập nhật đầy đủ, kịp thời Quyết định thanh tra, kiểm tra tại trụ sở NNT,\nngày công bố quyết định, nhật ký đoàn thanh tra, kiểm tra và Kết luận thanh tra, Biên bản kiểm tra vào ứng dụng TTR, ứng dụng Nhật ký thanh kiểm tra của ngành. Phân hệ QHS, phân hệ hoàn thuế tự động cập nhật trạng thái Quyết định hoàn thuế thuộc diện thanh tra, kiểm tra sau hoàn thuế theo Danh mục 2.2 ban hành kèm theo Phụ lục số II Quy trình này.\nTrường hợp Biên bản kiểm tra thuế, Kết luận thanh tra xác định số tiền thuế đã được hoàn không đúng quy định thì phân hệ hoàn thuế\nhỗ trợ lập dự thảo Quyết định thu hồi hoàn thuế.\nBước 2: Ban hành Quyết định thu hồi hoàn thuế\nBộ phận Thanh tra - Kiểm tra thực hiện rà soát,\ntrình Thủ trưởng CQT phê duyệt Quyết định thu hồi hoàn thuế (mẫu số 03/QĐ-THH ban hành kèm theo Thông tư số 80/2021/TT-BTC) đối với số tiền NNT đã được hoàn không đúng quy định và số tiền chậm nộp tương ứng, gửi cho NNT theo hướng dẫn Quy trình một cửa. Phân hệ hoàn thuế tự động cập nhật, hạch toán thông tin về Quyết định thu hồi hoàn thuế theo hướng dẫn tại Quy trình kê khai, nộp thuế và quản lý nghĩa vụ\ncủa NNT.\n2. Thu hồi hoàn thuế theo quyết định của cơ quan nhà nước có thẩm quyền Khi tiếp nhận văn bản thu hồi số tiền hoàn thuế đã\nđược hoàn không đúng quy định do cơ quan nhà nước có thẩm quyền gửi đến cơ quan thuế, bộ phận KK&KTT cập nhật, hạch toán vào hệ thống TMS số tiền phải thu hồi hoàn thuế, tiền chậm nộp của NNT vào phân hệ hoàn thuế.\n3. Thu hồi hoàn thuế theo hồ sơ khai thuế bổ sung của NNT Hệ thống TMS tự động hạch toán số phải thu hồi hoàn tại hồ sơ khai thuế bổ sung của NNT theo hướng dẫn tại Quy trình kê khai, nộp thuế và quản lý nghĩa vụ của NNT.\n4. Theo dõi số tiền thu hồi hoàn Phân hệ hoàn thuế cập nhật trạng thái của các Quyết\nđịnh hoàn thuế đã ban hành thành “Quyết định hoàn có thu hồi hoàn thuế” và\nthông tin số quyết định, ngày ban hành quyết định thu hồi hoàn thuế, số tiền thuế đã bị thu hồi hoàn, loại thu hồi hoàn (thanh tra kiểm tra - TTKT, khai bổ\nsung - KBS), điều kiện xử lý tiếp số tiền thu hồi hoàn (không được chuyển khấu trừ, được chuyển khấu trừ tiếp).\n5. Hạch toán chứng từ thu hồi hoàn thuế\nHệ thống TMS tự động tiếp nhận, kiểm tra và hạch toán chứng từ nộp NSNN về thu hồi hoàn thuế do KBNN chuyển đến theo Quy trình kê khai, nộp thuế và quản lý nghĩa vụ của NNT.\nĐiều 22. Tra soát, điều chỉnh thông tin hoàn trả với Kho bạc Nhà nước Việc thực hiện tra soát, điều chỉnh thông tin hoàn trả, thông tin thu hồi hoàn với KBNN được thực hiện theo hướng dẫn tại Quy trình kê khai, nộp thuế và quản lý nghĩa vụ của NNT.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 23. Chế độ báo cáo 1. Nguyên tắc lập báo cáo\n- Hệ thống ứng dụng tự động tổng hợp báo cáo trên cơ sở kết quả giải quyết hồ sơ hoàn thuế CQT đã cập nhật vào ứng dụng.\n- Bộ phận giải quyết hồ sơ hoàn thuế chịu trách nhiệm về tính chính xác, đầy đủ, kịp thời của số liệu báo cáo trên ứng dụng đối với hồ\nsơ được phân công giải quyết. Bộ phận KK&KTT chịu trách nhiệm tổng hợp và\nkiểm soát chung về số liệu báo cáo đối với tất cả các hồ sơ CQT đã tiếp nhận và\ngiải quyết trong kỳ báo cáo.\n- CQT và CQT cấp trên có trách nhiệm khai thác, sử\ndụng báo cáo trên ứng dụng được ban hành tại Quy trình này để phục vụ công tác chỉ đạo điều hành và cung cấp thông tin cho cơ quan có thẩm quyền theo quy định của pháp luật 2. Kỳ báo cáo\n- Báo cáo tháng: Hệ thống ứng dụng tổng hợp số liệu báo cáo từ ngày đầu tháng đến hết ngày cuối cùng của tháng báo cáo.\n- Báo cáo năm: Hệ thống ứng dụng tổng hợp số liệu báo cáo theo kỳ kế toán được quy định tại pháp luật về kế toán nghiệp vụ thuế nội\nđịa.\nKết thúc năm bộ phận KK&KTT phối hợp với bộ phận giải quyết hồ sơ hoàn thuế lập báo cáo năm theo mẫu biểu ban hành tại Quy trình này, đồng thời nêu khó khăn vướng mắc trong công tác giải quyết hồ sơ hoàn thuế\nvà đề xuất các giải pháp, kiến nghị bằng văn bản, trình Lãnh đạo CQT phê duyệt,\ngửi CQT cấp trên theo thời hạn báo cáo tổng kết năm của Tổng cục Thuế.\n3. Mẫu biểu báo cáo Các báo cáo hoàn thuế được thực hiện theo Phụ lục số III ban hành kèm theo Quy trình này. Riêng báo cáo kết quả thanh tra, kiểm tra sau hoàn thuế được thực hiện theo hướng dẫn tại Quy trình Kiểm tra thuế, Quy trình Thanh tra thuế.\nĐiều 24. Tổ chức thực hiện 1. Thủ trưởng CQT có trách nhiệm tổ chức và bố trí\nđủ nguồn lực, phân công các bộ phận thực hiện việc hoàn thuế theo đúng các nội dung công việc và thời gian quy định của Quy trình này. Đối với công việc thực hiện tự động bởi hệ thống các ứng dụng được áp dụng theo lộ trình xây dựng và\nThông báo nâng cấp ứng dụng của Tổng cục Thuế.\n2. Cục Thuế có trách nhiệm theo dõi, kiểm tra, giám sát việc thực hiện hoàn thuế tại Cục Thuế, Chi cục Thuế theo pháp luật và nội dung Quy trình này.\n3. Tổng cục Thuế có trách nhiệm chỉ đạo, hướng dẫn các Cục Thuế thực hiện Quy trình này; theo dõi, kiểm tra giám sát công tác hoàn thuế theo pháp luật và đúng Quy trình.\n4. Cục Công nghệ thông tin của Tổng cục Thuế có\ntrách nhiệm đảm bảo vận hành hệ thống ứng dụng quản lý thuế để thực hiện Quy trình này liên tục, an toàn, đầy đủ, bảo mật đối với các dữ liệu, thông tin hồ\nsơ hoàn thuế được cập nhật trên ứng dụng công nghệ thông tin của ngành Thuế.\n5. Đối với các hồ sơ đề nghị hoàn thuế, hồ sơ đề\nnghị hủy hồ sơ hoàn thuế được tiếp nhận nhưng chưa đóng hồ sơ đề nghị hoàn trên sổ ghi hồ sơ của CQT thì tiếp tục thực hiện các bước công việc chưa hoàn thành theo trình tự, thủ tục quy định tại Quy trình này kể từ thời điểm Quy trình này có hiệu lực.\n6. Trường hợp các văn bản quy phạm pháp luật được dẫn chiếu tại Quy trình này được thay thế hoặc được sửa đổi, bổ sung thì thực hiện theo các văn bản thay thế, sửa đổi, bổ sung đó.\nTrong quá trình thực hiện, nếu có vướng mắc đề nghị\ncác Cục Thuế tổng hợp phản ánh về Tổng cục Thuế để được hướng dẫn giải quyết kịp thời./.\nPhụ\nlục số I\n(Kèm theo Quyết định số 679/QĐ-TCT ngày 31 tháng 05 năm 2023 của Tổng cục Thuế)\n1. DANH MỤC MẪU BIỂU KÈM THEO QUY TRÌNH HOÀN THUẾ\nTT Mẫu số\nTên văn bản 1\n01/QTr-HT Tờ trình 2\n02/QTr-HT Phiếu phân loại hồ sơ hoàn thuế\n3 03/QTr-HT Phiếu đề xuất hoàn thuế\n4 04/QTr-HT Phiếu đề nghị cấp ý kiến pháp lý\n5 05/QTr-HT Phiếu cấp ý kiến pháp lý HSHT 6\n06/QTr-HT Kết quả kiểm soát hoàn thuế trên hệ thống ứng dụng 7\n07/QTr-HT Phiếu thay đổi kết quả kiểm soát hồ sơ hoàn thuế\n trên hệ thống ứng dụng 2. DANH MỤC CÁC MẪU BIỂU HOÀN THUẾ BAN HÀNH KÈM THEO THÔNG TƯ SỐ 80/2021/TT-BTC TT Mẫu số\nTên mẫu biểu 1\n01/HT Giấy đề nghị hoàn trả khoản thu ngân sách nhà nước 2\n02/HT Giấy đề nghị hoàn thuế theo hiệp định tránh đánh thuế hai lần hoặc điều ước quốc tế khác 3\n01-1/HT Bảng kê hóa đơn, chứng từ hàng hóa, dịch vụ mua vào 4\n01-2/HT Danh sách tờ khai hải quan đã thông quan 5\n01-3a/HT Bảng kê thuế giá trị gia tăng của hàng hóa, dịch vụ mua vào dùng cho cơ quan đại diện ngoại giao 6\n01-3b/HT Bảng kê viên chức ngoại giao thuộc đối tượng được hoàn thuế giá trị gia tăng 7\n01-4/HT Bảng kê chứng từ hoàn thuế giá trị gia tăng cho người nước ngoài xuất cảnh 8\n01/TB-HT Thông báo về việc tiếp nhận <hồ sơ đề nghị\n hoàn thuế/hồ sơ đề nghị hủy hồ sơ đề nghị hoàn thuế>\n9 02/TB-HT Thông báo về việc <chấp nhận/không chấp nhận>\n <Hồ sơ đề nghị hoàn thuế/Hồ sơ đề nghị hủy hồ sơ đề nghị hoàn thuế>\n10 02-1/HT Bảng kê chứng từ nộp thuế\n11 03/TB-HT Thông báo về việc hồ sơ không đúng thủ tục 12 04/TB-HT Thông báo về việc <hồ sơ chưa đủ điều kiện hoàn thuế/không được hoàn thuế>\n13 05/TB-HT Thông báo về việc chuyển hồ sơ sang diện kiểm tra trước hoàn thuế\n14 01/QĐHT Quyết định về việc hoàn thuế\n15 01/PL-HTNT Phụ lục số tiền thuế, tiền chậm nộp, tiền phạt nộp thừa được hoàn trả\n16 02/QĐHT Quyết định về việc hoàn thuế kiêm bù trừ thu ngân sách nhà nước 17 01/PL-BT Phụ lục số tiền thuế, tiền chậm nộp, tiền phạt phải nộp được bù trừ\n18 03/QĐ-THH Quyết định về việc thu hồi hoàn thuế\n19 01/ĐNHUY Văn bản đề nghị hủy hồ sơ đề nghị hoàn thuế\nMẫu số: 01/QTr-HT\n (Kèm theo Quyết định số 679/QĐ-TCT ngày 31/05/2023 của Tổng cục Thuế)\nTÊN CƠ QUAN THUẾ \n CẤP TRÊN TÊN CƠ QUAN THUẾ BAN HÀNH TỜ TRÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ........./TTr-\n………., ngày ...\n tháng ... năm ..…...\nTỜ TRÌNH Về việc\n<....>\n1. Thông tin người nộp thuế\n- Tên người nộp thuế:\n- Mã số thuế:\n- Địa chỉ:\n2. Thông tin về hồ sơ hoàn thuế\n<Hồ sơ đề nghị hoàn/hồ sơ đề nghị hủy đề nghị\nhoàn, ...>\n3. Căn cứ pháp lý để giải quyết\n...\n4. Đề xuất giải quyết\n...\n<Dự thảo trình kèm ...>\nKính trình Lãnh đạo cơ quan thuế ... xem xét phê duyệt./.\nCÁN BỘ GIẢI QUYẾT HỒ SƠ\nÝ kiến của <Lãnh đạo Phòng/Đội bộ phận giải quyết hồ sơ >\n................................................................................................................................................\n…..., ngày ... tháng ....năm...\n LÃNH ĐẠO PHÒNG/ĐỘI\nÝ kiến phê duyệt của Thủ trưởng cơ quan thuế (hoặc người được ủy quyền)\n................................................................................................................................................\n…....., ngày ... tháng ....năm...\n THỦ TRƯỞNG CƠ QUAN THUẾ\n (hoặc người được ủy quyền)\nMẫu số: 02/QTr-HT\n (Kèm theo Quyết định số 679/QĐ-TCT ngày 31/05/2023 của Tổng cục Thuế)\nCỤC THUẾ (CHI CỤC THUẾ) ….\n PHÒNG (ĐỘI) …\n -----------\nPHIẾU PHÂN LOẠI HỒ SƠ HOÀN THUẾ\nI. THÔNG TIN CHUNG\n- Mã hồ sơ: ...\n- Giấy đề nghị hoàn trả khoản thu NSNN số ... ngày\n... tháng ... năm ...\n- Tên NNT: ...\n- Mã số thuế: ...\n- Địa chỉ trụ sở NNT: ...\n- Loại hình doanh nghiệp: ...\n- Ngành nghề/lĩnh vực hoạt động, kinh doanh chính:\n...\n- Lý do hoàn thuế:\nII. KẾT QUẢ PHÂN LOẠI HỒ SƠ\n1. Hoàn thuế trước: □\n2. Kiểm tra trước hoàn thuế: □\nLý do:\n2.1 Theo Luật định\n□ Hồ sơ của người nộp thuế đề nghị hoàn thuế lần đầu của từng trường hợp hoàn thuế theo quy định của pháp luật về thuế.\n□ Hồ sơ của người nộp thuế đề nghị hoàn thuế trong thời hạn 02 năm kể từ thời điểm bị xử lý về hành vi trốn thuế.\n□ Hồ sơ của tổ chức giải thể, phá sản, chấm dứt hoạt\nđộng, bán, giao và chuyển giao doanh nghiệp nhà nước.\n□ Hồ sơ hoàn thuế thuộc trường hợp hoàn thuế trước nhưng hết thời hạn theo thông báo bằng văn bản của cơ quan quản lý thuế mà người nộp thuế không giải trình, bổ sung hồ sơ hoàn thuế hoặc có giải trình, bổ sung hồ sơ hoàn thuế nhưng không chứng minh được số tiền thuế đã khai là đúng.\n□ Trường hợp khác.\n2.2 Theo phân loại rủi ro\n□ Hồ sơ hoàn thuế thuộc loại rủi ro về thuế cao theo phân loại quản lý rủi ro trong quản lý thuế.\n- Ngày giờ in kết quả phân loại:\n- Người in kết quả phân loại:\nMẫu số: 03/QTr-HT\n (Kèm theo Quyết định số 679/QĐ-TCT ngày 31/05/2023 của Tổng cục Thuế)\nCỤC THUẾ (CHI CỤC THUẾ)...\n PHÒNG (ĐỘI) ...\n -------\nPHIẾU ĐỀ XUẤT HOÀN THUẾ\nI. THÔNG TIN CHUNG 1. Thông tin tổng quát <Ứng dụng tự động cập nhật>:\n- Mã số hồ sơ: ...\n- Giấy đề nghị hoàn trả khoản thu NSNN số ... ngày\n... tháng ... năm ...\n- Cơ quan Thuế chấp nhận hồ sơ đề nghị hoàn thuế\nngày ... tháng ... năm ..\n- Tên người nộp thuế đề nghị hoàn thuế: ...\n- Mã số thuế: ...\n- Địa chỉ: ...\n- Số tài khoản: ... tại ngân hàng (KBNN): ...\n- Ngành nghề/kinh doanh chính: ...\n- Phân loại hoàn thuế: □ Hoàn trước □ Kiểm trước\n- Lý do phân loại hồ sơ hoàn thuế: ……………………\n2. Thông tin đề nghị hoàn <Tự động cập nhật theo hồ sơ đề nghị hoàn của NNT>\nSTT Tên khoản đề\n nghị hoàn Kỳ tính thuế\nSố tiền thuế nộp thừa (tính đến thời điểm đề nghị hoàn)\nSố thuế\n GTGT/TTĐB chua khấu trừ hết đã đề nghị hoàn trên tờ khai thuế\nSố tiền đề nghị\n hoàn Lý do đề nghị\n hoàn trả\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\nTỔNG CỘNG 3. Thông tin đề nghị bù trừ\nThông tin đề xuất bù trừ nợ thuế giữa trụ sở chính,\nđơn vị phụ thuộc và người nộp thuế khác (nếu có) với số thuế đề nghị hoàn: <Tự\nđộng cập nhật theo hồ sơ đề nghị hoàn>\nSTT Tên NNT có khoản bù trừ\nMã số thuế\nTên cơ quan quản lý thu Mã CQT quản lý\n khoản thu Mã định danh khoản phải nộp Tiểu mục Kỳ thuế\nSố tiền đề nghị\n bù trừ\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\nTỔNG CỘNG II. ĐỐI CHIẾU HỒ SƠ\n1. Lịch sử hoàn thuế của NNT <Ứng dụng tự động hỗ trợ>\nSTT Số Quyết định hoàn thuế\nNgày Quyết định hoàn thuế\nHồ sơ Hoàn thuế\n trước Hồ sơ Kiểm tra trước Số tiền thuế đề\n nghị hoàn Số tiền thuế đã\n hoàn Lý do đề nghị\n hoàn trả\nĐã thanh tra,\n kiểm tra sau hoàn Số tiền thuế\n thu hồi hoàn\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\nTỔNG CỘNG 2. Lịch sử tuân thủ của NNT <ứng dụng hỗ\ntrợ tự động dữ liệu về pháp luật thuế (CQT quản lý, CQT liên quan, Hải quan...)\ntrong vòng 02 năm kể từ ngày ĐNH>\nSTT CQ ban hành Số Quyết định xử\n lý vi phạm Ngày Quyết định Lý do/hành vi vi phạm Số tiền xử phạt\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\nTỔNG CỘNG 3. Nội dung đối chiếu\n<Trường hợp hồ sơ hoàn thuế thuộc diện hoàn thuế trước: Chi tiết đối chiếu thông tin hồ sơ hoàn thuế trước theo từng trường hợp hoàn kèm theo>\n<Trường hợp hoàn thuế GTGT đối với dự án đầu tư thì thực hiện đối chiếu:>\n- Đối chiếu thông tin dự án đầu tư đề nghị hoàn thuế:\n+ Tên dự án đầu tư, mã hồ sơ khai dự án đầu tư, địa chỉ thực hiện dự án đầu tư, tên chủ dự án đầu tư.\n+ Dự án thuộc danh sách bị dừng hoặc cấm thực hiện dự án đầu tư (nếu có).\n+ Thông tin Giấy chứng nhận đầu tư hoặc phê duyệt chủ trương/quyết định đầu tư <số văn bản, ngày văn bản, cơ quan cấp>\n+ Mục tiêu dự án <Ngành nghề đầu tư, hình thức\nđầu tư, dự án có sử dụng đất/dự án có hoạt động xây dựng (nếu có)>\n+ Thông tin về vốn điều lệ <Vốn điều lệ đăng ký, vốn điều lệ đăng ký theo tiến độ (nếu có), vốn điều lệ đã góp đến thời điểm nộp hồ sơ đề nghị hoàn>\n+ Thông tin về thời gian đầu tư <Có chia giai\nđoạn/hạng mục hay không, số lượng giai đoạn/hạng mục (nếu có), thời gian triển khai, thời gian hoàn thành (nếu dự án chia giai đoạn thì ghi cụ thể thời gian triển khai, thời gian hoàn thành của từng giai đoạn)>\n- Thông tin giải trình, bổ sung (nếu có):\n+ Thông tin yêu cầu giải trình của CQT: <Số, ngày,\ncơ quan ban hành của Thông báo giải trình bổ sung, nội dung đề nghị giải trình bổ sung>\n+ Thông tin giải trình của NNT: <Số, ngày văn bản giải trình bổ sung của NNT, ngày CQT tiếp nhận văn bản giải trình bổ sung của NNT, nội dung giai trình bổ sung của NNT>\n+ Kết quả xử lý về việc giải trình, bổ sung thông tin, tài liệu:...\n- Xác định số thuế được hoàn:\n+ Số liệu NNT kê khai trên tờ khai thuế của kỳ đề\nnghị hoàn:...\n+ Số thuế GTGT mua vào của dự án đầu tư bù trừ với thuế GTGT phải nộp của hoạt động sản xuất kinh doanh trong kỳ đề nghị hoàn của NNT đề nghị hoàn, của chủ dự án trên toàn quốc (nếu có):...\n+ Số thuế GTGT đầu vào còn lại của dự án đầu tư đề\nnghị hoàn:...\n<Trường hợp hoàn thuế GTGT đối với hàng hóa,\ndịch vụ xuất khẩu thì thực hiện đối chiếu:>\n- Đối chiếu thông tin về hoạt động xuất khẩu đề nghị\nhoàn thuế:\n+ Loại hình xuất khẩu <Ủy thác xuất khẩu, gia công xuất khẩu, xuất khẩu tại chỗ, ...>.\n+ Ngành nghề xuất khẩu <Trực tiếp sản xuất,\nthương mại hoặc vừa sản xuất vừa thương mại>.\n+ Điều kiện về xuất khẩu tại địa bàn hoạt động của hải quan: <Xuất khẩu tại địa bàn hoạt động của hải quan hoặc không xuất khẩu tại địa bàn hoạt động của hải quan>.\n+ Hàng hóa, dịch vụ xuất khẩu: <Tên hàng hóa,\nloại tài nguyên khoáng sản chưa chế biến thành sản phẩm khác (nếu có), sản phẩm\nđược chế biến từ tài nguyên khoáng sản có tổng trị giá tài nguyên khoáng sản cộng chi phí năng lượng chiếm... (nếu có)>.\n+ Nước nhập khẩu hàng hóa dịch vụ.\n+ Địa điểm xếp hàng: <Đối chiếu với thông tin trên Tờ khai xuất khẩu thuộc Danh sách cảng/cửa khẩu xuất hàng và Bảng mã cảng ICD trong nước>.\n+ Về phân bổ thuế GTGT đầu vào trong trường hợp có\nsản xuất kinh doanh mặt hàng chịu thuế và không chịu thuế: <Hạch toán riêng được thuế GTGT đầu vào của hoạt động sản xuất kinh doanh mặt hàng chịu thuế hoặc không hạch toán riêng được thuế GTGT đầu vào của hoạt động sản xuất kinh doanh mặt hàng chịu thuế>.\n+ Về phân bổ thuế GTGT đầu vào trong trường hợp vừa sản xuất kinh doanh nội địa vừa có hoạt động xuất khẩu: <Hạch toán riêng\nđược thuế GTGT đầu vào của hàng hóa, dịch vụ xuất khẩu hoặc không hạch toán riêng được thuế GTGT đầu vào của hàng hóa, dịch vụ xuất khẩu>.\n- Thông tin giải trình, bổ sung (nếu có):\n+ Thông tin yêu cầu giải trình của CQT: <Số,\nngày, cơ quan ban hành của Thông báo giải trình bổ sung, nội dung đề nghị giải trình bổ sung>.\n+ Thông tin giải trình của NNT: <Số, ngày văn bản giải trình bổ sung của NNT, ngày CQT tiếp nhận văn bản giải trình bổ sung của NNT, nội dung giải trình bổ sung của NNT>.\n+ Kết quả xử lý về việc giải trình, bổ sung thông tin, tài liệu:...\n- Xác định số thuế được hoàn:\n+ Số liệu NNT kê khai trên tờ khai thuế của kỳ đề\nnghị hoàn:...\n+ Tỷ trọng doanh thu xuất khẩu/Tổng doanh thu chịu thuế GTGT trong kỳ đề nghị hoàn:...\n+ Số thuế GTGT được hoàn kỳ này:...\n<Trường hợp hoàn thuế GTGT đối với chương trình, dự án, phi dự án sử dụng vốn viện trợ không hoàn lại thì thực hiện đối chiếu:>\n- Đối chiếu thông tin về chương trình, dự án, phi dự\nán đề nghị hoàn:\n+ Quyết định phê duyệt/đầu tư chương trình, dự án,\nphi dự án/Quyết định tiếp nhận viện trợ/Quyết định chủ trương tiếp nhận viện trợ:\n<Số Quyết định, ngày Quyết định>.\n+ Tên chương trình, dự án, phi dự án, khoản viện trợ.\n+ Tên nhà tài trợ.\n+ Tên cơ quan chủ quản.\n+ Tên chủ chương trình, dự án, phi dự án, chủ khoản viện trợ.\n+ Thời gian thực hiện.\n+ Vốn chương trình, dự án, phi dự án; giá trị khoản viện trợ: <Vốn/giá trị khoản viện trợ không hoàn lại, vốn đối ứng (nếu có), vốn khác (nếu có)>.\n+ Tên đơn vị thực hiện chương trình, dự án, phi dự\nán, khoản viện trợ.\n+ Phân loại đơn vị đề nghị hoàn thuế: <Chủ\nchương trình, dự án, ban quản lý dự án, nhà tài trợ, nhà thầu chính, ...>.\n- Thông tin giải trình, bổ sung (nếu có):\n+ Thông tin yêu cầu giải trình của CQT: <Số,\nngày, cơ quan ban hành của Thông báo giải trình bổ sung, nội dung đề nghị giải trình bổ sung>.\n+ Thông tin giải trình của NNT: <Số, ngày văn bản giải trình bổ sung của NNT, ngày cơ quan thuế tiếp nhận văn bản giải trình bổ sung của NNT, nội dung giải trình bổ sung của NNT>.\n+ Kết quả xử lý về việc giải trình, bổ sung thông tin, tài liệu:...\n- Xác định số thuế được hoàn:\n+ Giá trị hàng hóa, dịch vụ mua vào chưa có thuế đã\nhoàn các kỳ trước:...\n+ Giá trị hàng hóa, dịch vụ mua vào chưa có thuế đề\nnghị hoàn kỳ này:...\n+ Giá trị hàng hóa, dịch vụ mua vào chưa có thuế được hoàn kỳ này:...\n+ Giá trị hàng hóa, dịch vụ mua vào chưa có thuế được hoàn lũy kế:...\n+ Số thuế được hoàn kỳ này:...\n<Trường hợp hoàn thuế GTGT đối với đối tượng hưởng ưu đãi miễn trừ ngoại giao thì thực hiện đối chiếu:>\n- Đối chiếu thông tin về đối tượng hưởng ưu đãi miễn trừ ngoại giao đề nghị hoàn <thuộc đối tượng hay không thuộc đối tượng hưởng\nưu đãi>.\n- Đối chiếu thông tin về hàng hóa dịch vụ đề nghị\nhoàn thuế <thuộc danh mục hay không thuộc danh mục hoàn thuế>.\n- Thông tin giải trình, bổ sung (nếu có):\n+ Thông tin yêu cầu giải trình của CQT: <Số,\nngày, cơ quan ban hành của Thông báo giải trình bổ sung, nội dung đề nghị giải trình bổ sung>.\n+ Thông tin giải trình của NNT: <Số, ngày văn bản giải trình bổ sung của NNT, ngày CQT tiếp nhận văn bản giải trình bổ sung của NNT, nội dung giải trình bổ sung của NNT>.\n+ Kết quả xử lý về việc giải trình, bổ sung thông tin, tài liệu:...\n- Xác định số thuế được hoàn kỳ này:\n+ Số thuế được hoàn đối với cơ quan đại diện ngoại giao:...\n+ Số thuế được hoàn đối với viên chức ngoại giao:...\n<Trường hợp hoàn thuế theo Hiệp định tránh\nđánh thuế hai lần hoặc Điều ước quốc tế khác thì thực hiện đối chiếu:>\n- Đối chiếu thông tin đối tượng đề nghị hoàn theo nội dung Hiệp định tránh đánh thuế hai lần hoặc Điều ước quốc tế khác.\n- Đối chiếu thông tin về đại diện ủy quyền (nếu có).\n- Đối chiếu thông tin đề nghị hoàn thuế: <Thông tin thu nhập được miễn/giảm, số thuế nộp thừa đề nghị hoàn>.\n- Thông tin giải trình, bổ sung (nếu có):\n+ Thông tin yêu cầu giải trình của CQT: <Số,\nngày, cơ quan ban hành của Thông báo giải trình bổ sung, nội dung đề nghị giải trình bổ sung>.\n+ Thông tin giải trình của NNT: <Số, ngày văn bản giải trình bổ sung của NNT, ngày CQT tiếp nhận văn bản giải trình bổ sung của NNT, nội dung giải trình bổ sung của NNT>.\n+ Kết quả xử lý về việc giải trình, bổ sung thông tin, tài liệu:...\n- Xác định số thuế được hoàn:\n+ Năm đề nghị áp dụng Hiệp định thuế/Điều ước quốc tế:...\n+ Số thu nhập thuộc diện miễn, giảm theo Hiệp định thuế/Điều ước quốc tế:...\n+ Số phải nộp sau miễn, giảm theo Hiệp định thuế/Điều\nước quốc tế:...\n+ Số thuế đã nộp vào NSNN:...\n+ Số thuế nộp thừa được hoàn:...\n<Trường hợp hoàn đối với ngân hàng là đại lý\nhoàn thuế GTGT thì thực hiện đối chiếu:>\n- Đối chiếu thông tin bảng kê chứng từ hoàn thuế:\n+ Số thuế ngân hàng đã hoàn cho người nước ngoài:...\n+ Phí dịch vụ ngân hàng được hưởng:...\n- Thông tin giải trình, bổ sung (nếu có):\n+ Thông tin yêu cầu giải trình của CQT: <Số,\nngày, cơ quan ban hành của Thông báo giải trình bổ sung, nội dung đề nghị giải trình bổ sung>.\n+ Thông tin giải trình của NNT: <Số, ngày văn bản giải trình bổ sung của NNT, ngày CQT tiếp nhận văn bản giải trình bổ sung của NNT, nội dung giải trình bổ sung của NNT>.\n+ Kết quả xử lý về việc giải trình, bổ sung thông tin, tài liệu:...\n- Xác định số thuế được hoàn kỳ này:\n+ Số thuế ngân hàng đã hoàn cho người nước ngoài:...\n+ Phí dịch vụ ngân hàng được hưởng:...\n<Trường hợp hoàn thuế TTĐB đối với doanh nghiệp sản xuất, pha chế xăng sinh học thì thực hiện đối chiếu:>\n- Đối chiếu thông tin về đối tượng hoàn thuế TTĐB tại Văn bản của cơ quan nhà nước có thẩm quyền về việc người nộp thuế được sản xuất xăng sinh học.\n- Đối chiếu thông tin về tình hình kê khai thuế\nTTĐB của NNT xác định số thuế TTĐB chưa được khấu trừ hết của xăng khoáng nguyên liệu trên tờ khai thuế trong kỳ đề nghị hoàn.\n- Thông tin giải trình, bổ sung (nếu có):\n+ Thông tin yêu cầu giải trình của CQT: <Số,\nngày, cơ quan ban hành của Thông báo giải trình bổ sung, nội dung đề nghị giải trình bổ sung>.\n+ Thông tin giải trình của NNT: <Số, ngày văn bản giải trình bổ sung của NNT, ngày CQT tiếp nhận văn bản giải trình bổ sung của NNT, nội dung giải trình bổ sung của NNT>.\n+ Kết quả xử lý về việc giải trình, bổ sung thông tin, tài liệu:...\n- Xác định số thuế được hoàn kỳ này:...\n<Trường hợp hoàn thuế đối với cá nhân có thu nhập từ tiền lương, tiền công trực tiếp quyết toán thuế TNCN thì thực hiện đối chiếu:>\n- Đối chiếu thông tin NNT kê khai quyết toán thuế: <Số\nphải nộp, số đã nộp, số đã khấu trừ, số nộp thừa, số đề nghị hoàn trong kỳ đề\nnghị hoàn>.\n- Thông tin giải trình, bổ sung (nếu có):\n+ Thông tin yêu cầu giải trình của CQT: <Số,\nngày, cơ quan ban hành của Thông báo giải trình bổ sung, nội dung đề nghị giải trình bổ sung>.\n+ Thông tin giải trình của NNT: <Số, ngày văn bản giải trình bổ sung của NNT, ngày cơ quan thuế tiếp nhận văn bản giải trình bổ sung của NNT, nội dung giải trình bổ sung của NNT>.\n+ Kết quả xử lý về việc giải trình, bổ sung thông tin, tài liệu:...\n- Xác định số thuế được hoàn kỳ này:...\n<Trường hợp nộp thừa thì thực hiện đối chiếu:>\n- Đối chiếu thông tin số tiền đề nghị hoàn của NNT với số nộp thừa của NNT trên ứng dụng.\n- Thông tin giải trình, bổ sung (nếu có):\n+ Thông tin yêu cầu giải trình của CQT: <Số,\nngày, cơ quan ban hành của Thông báo giải trình bổ sung, nội dung đề nghị giải trình bổ sung>.\n+ Thông tin giải trình của NNT: <Số, ngày văn bản giải trình bổ sung của NNT, ngày CQT tiếp nhận văn bản giải trình bổ sung của NNT, nội dung giải trình bổ sung của NNT>.\n+ Kết quả xử lý về việc giải trình, bổ sung thông tin, tài liệu:...\n- Xác định số đề nghị được hoàn kỳ này:...\n<Trường hợp hồ sơ hoàn thuế thuộc diện kiểm tra trước hoàn: Cập nhật thông tin theo Quy trình kiểm tra thuế>\nIII. TÌNH HÌNH NỢ TIỀN THUẾ, TIỀN PHẠT, TIỀN CHẬM NỘP CỦA NGƯỜI NỘP THUẾ ĐẾN NGÀY: ...\nĐơn vị tiền: Đồng STT MST nợ thuế\nTên NNT Mã CQ quản lý\n khoản thu Tên cơ quan quản lý khoản thu Chương Tiểu mục Tài khoản NS Số tiền Thời hạn nộp\n(1)\n(2)\n(3)\n(5)\n(4)\n(6)\n(7)\n(8)\n(9)\n(10)\nIV. ĐỀ XUẤT XỬ LÝ:\n1. Đề xuất xác định trường hợp hoàn\n□ Không thuộc trường hợp hoàn, lý do: ...\n□ Thuộc trường hợp hoàn 2. Đề xuất xác định số thuế được hoàn\n- Số tiền đề nghị hoàn: <hỗ trợ hiển thị theo\nđề nghị hoàn>\n- Số tiền được hoàn/số thuế ngân hàng đã hoàn cho người nước ngoài (nếu có): ...\n- Phí dịch vụ ngân hàng được hưởng (nếu có): …..\n- Số thuế không được hoàn, lý do (nếu có): ...\n- Số thuế GTGT, TTĐB không được hoàn chuyển khấu trừ,\nlý do (nếu có): ...\n- Số thuế chờ xem xét, lý do (nếu có): ...\n- Số thuế đề nghị bù trừ: ...\n- Số thuế còn được hoàn trả NNT: ...\n+ Hình thức hoàn trả bằng: Tiền mặt □ Chuyển khoản\n□\n+ Chuyển tiền vào tài khoản số: ……………. Tại Ngân hàng (KBNN): ...\n(hoặc) trả tiền mặt cho: …………. Số CMND/HC: ... Cấp ngày ... Nơi cấp: ...\n3. Chi tiết thông tin số tiền thuế, tiền chậm nộp,\ntiền phạt đề xuất còn được hoàn trả\nĐơn vị tiền: Đồng STT Mã Chương Tiểu mục Tên khoản hoàn KBNN nơi thu NSNN Năm ngân sách Số tiền đề xuất\n được hoàn Mã địa bàn hành chính\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\nTỔNG CỘNG 4. Chi tiết thông tin số tiền thuế, tiền chậm nộp,\ntiền phạt đề xuất bù trừ thu NSNN\nĐơn vị tiền: Đồng STT Tên NNT có khoản nợ được bù trừ\nMã số thuế\nTên cơ quan quản lý khoản thu Mã cơ quan quản lý khoản thu Mã định danh khoản phải nộp Thời hạn nộp Chương Tiểu mục Tài khoản NSNN Số tiền bù trừ\nMã địa bàn hành chính\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\n(11)\n(12)\nTỔNG CỘNG\n........, ngày ........ tháng ........ năm\n...........\nCán bộ giải quyết hoàn:\nLãnh đạo bộ phận:\nGhi chú: Trường hợp hoàn kiêm bù trừ đối với NNT không hoạt động tại địa chỉ đã đăng ký thì chỉ lập nội dung 1 tại mục 1 và 3, 4 tại mục IV của mẫu Phiếu đề xuất hoàn thuế này.\nMẫu số: 04/QTr-HT\n (Kèm theo Quyết định số 679/QĐ-TCT ngày 31/05/2023 của Tổng cục Thuế)\n<CỤC THUẾ/CHI CỤC THUẾ...>\n <ĐƠN VỊ ĐỀ NGHỊ THẨM ĐỊNH CHI CỤC THUẾ/PHÒNG/ĐỘI....>\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n………., ngày ...\n tháng ... năm ..…...\nMã số hồ sơ: ...\nVĂN BẢN ĐỀ NGHỊ THẨM ĐỊNH HỒ SƠ HOÀN THUẾ\nKính gửi: ... <Bộ\nphận thẩm định pháp chế>\n...<Đơn vị đề nghị thẩm định> đề nghị ...<Bộ\nphận thẩm định pháp chế> nghiên cứu và có ý kiến thẩm định đối với dự thảo Phiếu đề xuất hoàn thuế, dự thảo Quyết định hoàn thuế (hoặc Quyết định hoàn thuế\nkiêm bù trừ thu ngân sách nhà nước), Thông báo về việc không được hoàn thuế (nếu có). Hồ sơ thẩm định gồm:\n1. Văn bản dự thảo:\n- Dự thảo Phiếu đề xuất hoàn thuế;\n- Dự thảo Quyết định hoàn thuế (hoặc Quyết định hoàn thuế kiêm bù trừ thu ngân sách nhà nước);\n- Thông báo về việc không được hoàn thuế (nếu có).\n2. Các tài liệu có liên quan (nếu có):\n- Văn bản đề nghị hoàn thuế;\n- Bản tổng hợp ý kiến và các văn bản góp ý của các\nđơn vị liên quan (nếu có);\n- Biên bản kiểm tra, kết luận kiểm tra, quyết định xử lý (nếu có);\n- Các tài liệu có liên quan (nếu có).\nNơi nhận: (nếu khác bộ phận)\n - Như trên; \n - Lưu: <Bộ phận đề nghị thẩm định>.\nTRƯỞNG ĐƠN VỊ ĐỀ\n NGHỊ THẨM ĐỊNH hoặc KT.TRƯỞNG ĐƠN VỊ ĐỀ NGHỊ THẨM ĐỊNH\n (Chữ ký)\nHọ và tên Ghi chú: Lập bảng kê (dưới dạng bảng gồm các thông tin chi tiết: số thứ tự, số văn bản, ngày ban hành, nội dung văn bản và\nbút lục) đối với các tài liệu có liên quan.\nMẫu số: 05/QTr-HT\n (Kèm theo Quyết định số 679/QĐ-TCT ngày 31/05/2023 của Tổng cục Thuế)\n<CƠ QUAN THUẾ...>\n <BỘ PHẬN THẨM ĐỊNH PHÁP CHẾ>\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n………., ngày ...\n tháng ... năm ..…...\nMã số hồ sơ:...\nVĂN BẢN THẨM ĐỊNH HỒ SƠ HOÀN THUẾ\nKính gửi: ...<Đơn vị đề nghị thẩm định>.\nNgày………. <Bộ phận thẩm định pháp chế>\nnhận được Phiếu đề nghị thẩm định hồ sơ hoàn thuế do...<Đơn vị đề nghị thẩm\nđịnh> chuyển đến về việc hoàn thuế đối với:\n- Tên người nộp thuế đề nghị hoàn thuế: ...\n- Mã số thuế: ...\n- Loại thuế đề nghị hoàn:..\n- Kỳ hoàn thuế:...\n- Trường hợp, căn cứ pháp luật hoàn thuế:...\n- Phân loại hồ sơ hoàn thuế:...\nCăn cứ quy định pháp luật, quy trình nghiệp vụ, quy chế thẩm định của ngành thuế; trên cơ sở thông tin tại hồ sơ đề nghị thẩm định của ... <Đơn vị đề nghị thẩm định>, bao gồm:...\n...<Bộ phận thẩm định pháp chế> có ý\nkiến như sau:\n1. Thành phần, số lượng hồ sơ của Người nộp thuế\n□ Đúng quy định\n□ Không đúng quy định, cụ thể:...\n□ Khác: ...\n2. Thẩm quyền, trình tự ban hành Quyết định hoàn thuế/Thông báo về việc không được hoàn thuế\n□ Đúng quy định, cụ thể: ...\n□ Không đúng quy định, cụ thể: ...\n□ Khác: ...\n3. Sự phù hợp về đối tượng và trường hợp hoàn thuế theo quy định của các VBQPPL về thuế\n□ Đúng quy định\n□ Không đúng quy định, cụ thể: ...\n□ Khác: ...\n4. Ngôn ngữ, thể thức và kỹ thuật trình bày Quyết\nđịnh hoàn thuế/Thông báo về việc không được hoàn thuế\n□ Đúng quy định\n□ Không đúng quy định, cụ thể: ...\n□ Khác: ...\n5. Ý kiến đề xuất bổ sung (nếu có): ...\n6. Ý kiến thẩm định:...\nTrên đây là ý kiến thẩm định của...<Bộ phận thẩm định pháp chế>, kính chuyển...<Đơn vị đề nghị thẩm định>\ntrình Lãnh đạo <cơ quan thuế> xem xét, quyết định./.\nCÁN BỘ THẨM ĐỊNH\n (Chữ ký)\nHọ và tên TRƯỞNG hoặc KT.TRƯỞNG BỘ PHẬN THẨM ĐỊNH PHÁP CHẾ\n (Chữ ký)\nHọ và tên Nơi nhận:\n- <Đơn vị đề nghị thẩm định>;\n- Lưu: <Bộ phận thẩm định pháp chế>.\nMẫu số: 06/QTr-HT\n (Kèm theo Quyết định số 679/QĐ-TCT ngày 31/05/2023 của Tổng cục Thuế)\nCỤC THUẾ (CHI CỤC THUẾ)....\n PHÒNG (ĐỘI) ...\n -------\nPHIẾU KIỂM SOÁT HỒ SƠ HOÀN THUẾ TRÊN HỆ THỐNG ỨNG DỤNG Ngày thực hiện kiểm soát: ...\n1. Thông tin hồ sơ hoàn thuế\n- Mã số hồ sơ: ...\n- Tên người nộp thuế đề nghị hoàn thuế: ...\n- Mã số thuế:...\n- CQT chấp nhận hồ sơ hoàn thuế theo quy định ngày\n... tháng ... năm ...\n- Phân loại hồ sơ hoàn thuế:...\n- Kỳ hoàn thuế:...\n- Lý do hoàn:...\n- Thông tin dự thảo Quyết định hoàn của CQT:\n+ Tổng số thuế được hoàn trả:...\n+ Tổng số tiền bù trừ với các khoản phải nộp NSNN:...\n+ Phần còn lại được hoàn trả sau khi đã bù trừ:...\n2. Kết quả kiểm soát hoàn thuế trên hệ thống ứng dụng\n- Kết quả kiểm soát:...\n- Cán bộ kiểm soát:...\n- Ngày giờ in kết quả kiểm soát:...\n- Người in kết quả kiểm soát:...\nSTT Tiêu chí kiểm tra Kết quả\nLý do (không đạt)\nMẫu số: 07/QTr-HT\n (Kèm theo Quyết định số 679/QĐ-TCT ngày 31/05/2023 của Tổng cục Thuế)\nCỤC THUẾ (CHI CỤC THUẾ)....\n PHÒNG (ĐỘI) ...\n -------\nPHIẾU THAY ĐỔI KẾT QUẢ KIỂM SOÁT HỒ SƠ HOÀN THUẾ\nTRÊN HỆ THỐNG ỨNG DỤNG I. THÔNG TIN CHUNG\n- Mã số hồ sơ: ...\n- Giấy đề nghị hoàn trả khoản thu NSNN số ... ngày\n... tháng ... năm ...\n- Tên người nộp thuế đề nghị hoàn thuế: ...\n- Mã số thuế: ...\n- Thông tin về khoản thu đề nghị hoàn trả:...\n- Lý do đề nghị hoàn trả:...\nII. KẾT QUẢ ỨNG DỤNG KIỂM SOÁT HỒ SƠ HOÀN THUẾ\nHồ sơ hoàn thuế có tiêu chí “Không đạt”:\n....................................\nIII. ĐỀ XUẤT THAY ĐỔI KẾT QUẢ KIỂM SOÁT HỒ SƠ\nHOÀN THUẾ\nChuyển tiêu chí có kết quả “Không đạt” thành\n“Đạt”: □\n- Lý do: ....................................\n- Hồ sơ kèm theo (nếu có):\n............................................................................................................\n………., ngày ...\n tháng ... năm ..…...\n NGƯỜI LẬP PHIẾU\n (Chữ ký)\nHọ và tên\n………., ngày ...\n tháng ... năm ......\n TRƯỞNG hoặc KT. TRƯỞNG BỘ PHẬN\n (Chữ ký)\nHọ và tên\n...., ngày ...\n tháng... năm ...\n THỦ TRƯỞNG CƠ QUAN THUẾ\n KT. THỦ TRƯỞNG CƠ QUAN THUẾ\n (Chữ ký)\nHọ và tên Phụ\nlục II DANH SÁCH CÁC DANH MỤC\n(Kèm theo Quyết định số 679/QĐ-TCT ngày 31 tháng 05 năm 2023 của Tổng cục Thuế)\nSTT Tên Danh mục Số DM 1\nDanh mục 1. Hồ sơ đề nghị hoàn thuế\nDanh mục 1 2\nDanh mục 2.1. Trạng thái hồ sơ hoàn thuế trên trục truyền tin Danh mục 2.1 3\nDanh mục 2.2. Trạng thái và nguyên tắc chuyển trạng thái giải quyết hồ sơ hoàn thuế\nDanh mục 2.2 4\nDanh mục 2.3. Mã lỗi và nguyên tắc xử lý lệnh hoàn thuế\nDanh mục 2.3 5\nDanh mục 3. Phân công xử lý hồ sơ hoàn thuế\nDanh mục 3 Danh mục 1\n (Kèm theo Quyết định số 679/QĐ-TCT ngày 31/05/2023 của Tổng cục Thuế)\nDANH MỤC 1. HỒ SƠ ĐỀ NGHỊ HOÀN THUẾ\nSTT Trường hợp hoàn thuế\nHồ sơ đề nghị\n hoàn thuế\nLý do hoàn I\nHOÀN THUẾ GTGT THEO QUY ĐỊNH PHÁP LUẬT THUẾ\n GTGT 1\nTrường hợp hoàn thuế dự án đầu tư\n1.1 Khoản 2 Điều 18 Thông tư số\n 219/2013/TT-BTC và các văn bản sửa đổi, bổ sung Theo quy định tại Điều 28 Thông tư số 80/2021/TT-BTC CSKD mới thành lập từ dự án đầu tư\nDự án tìm kiếm thăm dò và phát triển mỏ dầu khí\n đang trong giai đoạn đầu tư, chưa đi vào hoạt động 1.2 Khoản 3 Điều 18 Thông tư số\n 219/2013/TT-BTC và các văn bản sửa đổi, bổ sung Theo quy định tại Điều 28 Thông tư số 80/2021/TT-BTC CSKD đang hoạt động có dự án đầu tư cùng tỉnh/thành phố\nCSKD đang hoạt động có dự án đầu tư khác tỉnh/thành phố\n1.3 Khoản 3 Điều 1 Thông tư số\n 13/2023/TT-BTC ngày 28/2/2023 (có hiệu lực từ 4/4/2023)\nTheo quy định tại Điều 28 Thông tư số 80/2021/TT-BTC CSKD mới thành lập từ dự án đầu tư\nCSKD đang hoạt động có dự án đầu tư cùng tỉnh/thành phố\nCSKD đang hoạt động có dự án đầu tư khác tỉnh/thành phố\nDự án tìm kiếm thăm dò và phát triển mỏ dầu khí\n đang trong giai đoạn đầu tư, chưa đi vào hoạt động 2\nTrường hợp hoàn thuế đối với hàng hóa, dịch vụ xuất khẩu Khoản 4 Điều 18 Thông tư số\n 219/2013/TT-BTC và các văn bản sửa đổi, bổ sung Theo quy định lại Điều 28 Thông tư số 80/2021/TT-BTC Hoàn thuế GTGT đối với trường hợp xuất khẩu của CSKD thương mại Hoàn thuế GTGT đối với trường hợp xuất khẩu của CSKD trực tiếp sản xuất Hoàn thuế GTGT đối với trường hợp xuất khẩu của CSKD khác 3\nHoàn thuế GTGT đối với các chương trình, dự\n án sử dụng nguồn vốn hỗ trợ phát triển chính thức (ODA) không hoàn lại hoặc viện trợ không hoàn lại, viện trợ nhân đạo Khoản 6 Điều 18 Thông tư số\n 219/2013/TT-BTC và các văn bản sửa đổi, bổ sung Theo quy định tại Điều 28 Thông tư số 80/2021/TT-BTC Hoàn thuế GTGT đối với dự án ODA không hoàn lại cho chủ dự án Hoàn thuế GTGT đối với dự án ODA cho nhà tài trợ\nHoàn thuế GTGT đối với dự án ODA không hoàn lại cho nhà thầu chính của chủ dự án Hoàn thuế GTGT đối với dự án ODA không hoàn lại cho nhà thầu chính của nhà tài trợ\n4 Hoàn thuế đối với hàng hóa, dịch vụ mua trong nước bằng nguồn tiền viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức Khoản 6 Điều 18 Thông tư số\n 219/2013/TT-BTC và các văn bản sửa đổi, bổ sung Theo quy định tại Điều 28 Thông tư số 80/2021/TT-BTC Hoàn thuế đối với hàng hóa, dịch vụ mua trong nước bằng nguồn tiền viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức 5\nTrường hợp hoàn thuế đối với hàng hóa, dịch vụ mua trong nước bằng nguồn tiền viện trợ quốc tế khẩn cấp để cứu trợ và khắc phục hậu quả thiên tai tại Việt Nam Khoản 6 Điều 18 Thông tư số\n 219/2013/TT-BTC và các văn bản sửa đổi, bổ sung Theo quy định tại Điều 28 Thông tư số 80/2021/TT-BTC Trường hợp hoàn thuế đối với hàng hóa, dịch vụ\n mua trong nước bằng nguồn tiền viện trợ quốc tế khẩn cấp để cứu trợ\nTrường hợp hoàn thuế đối với hàng hóa, dịch vụ\n mua trong nước bằng nguồn tiền viện trợ quốc tế khẩn cấp để khắc phục hậu quả\n thiên tai tại Việt Nam 6\nKhoản 7 Điều 18 Thông tư số\n 219/2013/TT-BTC và các văn bản sửa đổi, bổ sung Theo quy định tại Điều 28 Thông tư số 80/2021/TT-BTC Hoàn thuế GTGT đối với đối tượng được hưởng quyền\n ưu đãi miễn trừ ngoại giao theo quy định của pháp luật về ưu đãi miễn trừ ngoại giao mua HH, DV tại Việt Nam để sử dụng 7\nKhoản 5 Điều 18 Thông tư số\n 219/2013/TT-BTC và các văn bản sửa đổi, bổ sung Theo quy định tại Điều 31 Thông tư số 80/2021/TT-BTC Hoàn thuế GTGT còn được khấu trừ đối với CSKD khi chuyển đổi sở hữu, chuyển đổi doanh nghiệp, sáp nhập, hợp nhất, chia, tách,\n giải thể, phá sản, chấm dứt hoạt động 8\nKhoản 8 Điều 18 Thông tư số\n 219/2013/TT-BTC Theo quy định tại điểm g khoản 2\n Điều 28 Thông tư số 80/2021/TT-BTC Hoàn thuế GTGT đối với hàng hóa mua tại VN cho người nước ngoài, người VN định cư tại nước ngoài mang theo khi xuất cảnh 9\nKhoản 9 Điều 18 Thông tư số\n 219/2013/TT-BTC và các văn bản sửa đổi, bổ sung Theo quy định tại điểm h Điều 28 Thông tư số 80/2021/TT-BTC Hoàn thuế GTGT theo quyết định hoàn của cơ quan có thẩm quyền theo quy định của pháp luật II HOÀN THUẾ TIÊU THỤ ĐẶC BIỆT THEO QUY ĐỊNH PHÁP LUẬT THUẾ TTĐB VỚI XĂNG SINH HỌC Khoản 3 Điều 1 Nghị định số\n 14/2019/NĐ-CP và các văn bản sửa đổi, bổ sung Theo quy định tại Điều 29 Thông tư số 80/2021/TT-BTC Hoàn thuế tiêu thụ đặc biệt đối với xăng sinh học III HOÀN THUẾ THEO HIỆP ĐỊNH TRÁNH ĐÁNH THUẾ HAI LẦN VÀ ĐIỀU ƯỚC QUỐC TẾ KHÁC MÀ NHÀ NƯỚC XHCN VIỆT NAM LÀ THÀNH VIÊN 1\nKhoản 9 Điều 18 Thông tư số\n 219/2013/TT-BTC và các văn bản sửa đổi, bổ sung Theo quy định tại Điều 30 Thông tư số 80/2021/TT-BTC Hoàn thuế theo hiệp định tránh đánh thuế hai lần\n (tổ chức)\nHoán thuế theo hiệp định tránh đánh thuế hai lần\n (cá nhân)\n2 Khoản 9 Điều 18 Thông tư số\n 219/2013/TT-BTC và các văn bản sửa đổi, bổ sung Theo quy định tại Điều 30 Thông tư số 80/2021/TT-BTC Hoàn thuế theo Điều ước quốc tế mà VN là thành viên (ngoài các trường hợp trên)\nIV HOÀN NỘP THỪA 1\nĐiều 28 Thông tư số\n 111/2013/TT-BTC và các văn bản sửa đổi, bổ sung Theo quy định tại Điều 42 Thông tư số 80/2021/TT-BTC Cá nhân có thu nhập từ tiền lương, tiền công trực tiếp quyết toán thuế với cơ quan thuế\n2 Khoản 1 Điều 60 Luật Quản lý thuế\n và các văn bản sửa đổi, bổ sung Theo quy định tại Điều 42 Thông tư số 80/2021/TT-BTC Tổ chức, cá nhân trả thu nhập thực hiện quyết toán thay cho các cá nhân có ủy quyền quyết toán thuế\nHoàn thuế, phí nộp thừa đối với CSKD khi chuyển đổi sở hữu, chuyển đổi doanh nghiệp, sáp nhập, hợp nhất, chia, tách, giải thể,\n phá sản, chấm dứt hoạt động Hoàn thuế nộp thừa khác 3\nĐiều 26 Thông tư số\n 80/2021/TT-BTC Hoàn kiêm bù trừ khoản nợ với khoản nộp thừa của NNT trạng thái 06.\nGhi chú: Trường hợp hoàn thuế dẫn chiếu theo các văn bản quy phạm pháp luật nêu trên thuộc danh mục này được cập nhật theo các văn bản quy phạm pháp luật thay thế hoặc được sửa đổi, bổ sung (nếu có).\nDanh mục 2.1\n (Kèm theo Quyết định số 679/QĐ-TCT ngày 31/05/2023 của Tổng cục Thuế)\nDANH MỤC 2.1. TRẠNG THÁI HỒ SƠ HOÀN THUẾ TRÊN TRỤC TRUYỀN TIN STT Mã trạng thái Tên trạng thái Ghi chú\n1 01 HSHT được kiểm tra bước 1 thành công trên Cổng TTĐT của TCT HSHT đã qua kiểm tra bước 1, đã có thông báo tiếp nhận trên Cổng TTĐT của TCT.\n2 02 HSHT có lỗi cấu trúc XML Hàng ngày, Nhóm hỗ trợ ứng dụng TMS tra cứu các HSHT trạng thái 02 để xử lý kịp thời ngay trong ngày.\n HSHT trạng thái 02 cán bộ kỹ thuật xử lý xong:\n - Trường hợp lỗi do TMS thì chuyển về 01;\n - Trường hợp lỗi do ứng dụng ngoài thì ứng dụng ngoài kết xuất lại HSHT.\n3 03 HSHT không có lỗi cấu trúc XML chờ kiểm tra ghi hồ\n sơ\nHSHT không có lỗi cấu trúc XML chờ kiểm tra ghi hồ\n sơ\n4 04 Ghi sổ nhận hồ sơ thành công HSHT được ghi sổ nhận hồ sơ thành công 5\n4B Ghi sổ nhận hồ sơ thành công, CQT phải nhập dữ liệu HSHT thủ công\n- Ứng dụng hỗ trợ bước ghi QHS tự động, CQT không phải thực hiện bước ghi hồ sơ thủ công trên QHS đối với hồ sơ hoàn thuế trạng thái 4B.\n - CQT sau khi nhập thủ công thực hiện chuyển về\n trạng thái 6B.\n6 5A Ghi sổ nhận hồ sơ không thành công do lỗi của NNT TMS trả trạng thái ra Cổng TTĐT của TCT để tạo Thông báo về việc không chấp nhận HSHT cho NNT.\n7 5B Ghi sổ nhận hồ sơ không thành công CQT phải xử lý\n- CQT có trách nhiệm đưa toàn bộ HSHT ở trạng thái 5B vào hệ thống TMS.\n - Đối với các HSMT ở trạng thái 5B, CQT xử lý theo nguyên tắc sửa lỗi hoặc xác định nhận tự động (hướng dẫn chi tiết theo từng mã lỗi) thì CQT chuyển trạng thái HSHT về trạng thái 5C để hệ thống nhận tự động\n - Đối với các HSHT, CQT xác định phải nhập thủ\n công, sau khi nhập thủ công, CQT chuyển trạng thái HSHT về trạng thái 6B hoặc cuối ngày, hệ thống tự động quét HSHT để chuyển về trạng thái 6B.\n8 5C Ghi sổ nhận hồ sơ không thành công hệ thống tự động quét lại Hệ thống tự động quét lại các HSHT có trạng thái 5C.\n9 5D Ghi sổ nhận hồ sơ không thành công do lỗi ứng dụng\n- Cán bộ kỹ thuật ứng dụng có trách nhiệm xử lý\n đưa dữ liệu vào ứng dụng ngay trong ngày. Sau khi xử lý xong, chuyển trạng thái HSHT về 5C để hệ thống tự động quét lại.\n10 5G Ghi sổ nhận hồ sơ không thành công CQT thực hiện phân loại lỗi\n- HSHT này CQT phải xử lý chuyển trạng thái 5A hoặc 5B hoặc 5C ngay trong ngày\n - Nếu CQT xác định lỗi của NNT chuyển trạng thái 5A để Cổng TTĐT của TCT trả thông báo không chấp nhận HSHT cho NNT.\n - Nếu lỗi của CQT hoặc ứng dụng có thể xử lý ngay thì CQT thực hiện xử lý lỗi và chuyển HSHT về trạng thái 5C để nhận lại HSHT.\n - Nếu lỗi của CQT hoặc của ứng dụng, chưa thể xử\n lý ngay thì CQT thực hiện chuyển HSHT về trạng thái 5B để trả thông báo cho NNT.\n11 06 Ghi dữ liệu HSHT tự động thành công HSHT đã được ghi nhận thành công vào phân hệ xử\n lý hoàn thuế\n12 6B Ghi dữ liệu HSHT thủ công thành công CQT thực hiện chuyển HSHT về trạng thái 6B sau khi nhập thủ công HSHT vào phân hệ xử lý hoàn thuế\n13 13 HSHT đã hoàn thành HSHT đã ban hành QĐ/thông báo không được hoàn/thông báo không thuộc trường hợp hoàn 14 16 HSHT NNT đề nghị hủy HSHT sau khi CQT ban hành Thông báo chấp nhận văn bản đề nghị hủy hồ sơ đề nghị hoàn thuế\nGhi chú: Mã trạng thái tại danh mục này được cập nhật theo yêu cầu nâng cấp ứng dụng công nghệ thông tin của Tổng cục Thuế (nếu có).\nDanh mục 2.2\n (Kèm theo Quyết định số 679/QĐ-TCT ngày 31/05/2023 của Tổng cục Thuế)\nDANH MỤC 2.2. TRẠNG THÁI VÀ NGUYÊN TẮC CHUYỂN TRẠNG THÁI GIẢI QUYẾT HỒ SƠ HOÀN THUẾ\nSTT Mã trạng thái Tên trạng thái Ghi chú\n1 5\nĐề nghị hoàn HSHT đã được nhập nhận vào hệ thống TMS thành công, CBT thực hiện phân loại, giải quyết HSHT 2\n0\nĐề xuất hoàn HSHT đã tạo đề xuất hoàn 3\n7\nĐã hủy đề nghị/đề xuất hoàn HSHT đã hủy đề nghị/đề xuất hoàn 4\n7A\nĐã hủy đề nghị/đề xuất hoàn theo VB đề nghị hủy của NNT HSHT CQT đã ban hành thông báo chấp nhận văn bản\n đề nghị hủy HSHT của NNT 5\n3 Từ chối hoàn CQT đã thông báo về việc hồ sơ chưa đủ điều kiện hoàn thuế/không được hoàn thuế\n6 3A Không chấp nhận đề nghị hoàn HSHT CQT đã ban hành thông báo không chấp nhận đề\n nghị hoàn mẫu số 02/TB-HT (Ban hành kèm theo Thông tư số 80/2021/TT-BTC ngày 29 tháng 9 năm 2021 của Bộ trưởng Bộ Tài chính)\n7 11\nĐã thẩm định hồ sơ hoàn thuế\nHSHT đã có kết quả phê duyệt thẩm định 8\n13\nĐã phê duyệt quyết định hoàn HSHT đã được lãnh đạo CQT phê duyệt quyết định hoàn/quyết định hoàn kiêm bù trừ mẫu số 01/QĐHT và 02/QĐHT (Ban hành kèm theo Thông tư số 80/2021/TT-BTC ngày 29 tháng 9 năm 2021 của Bộ trưởng Bộ Tài chính)\n9 2\nĐã hạch toán QĐ hoàn HSHT CQT đã thực hiện hạch toán quyết định hoàn 10 4\nHạch toán quyết định hoàn chưa hoàn tất HSHT trong quá trình hạch toán chưa hoàn tất 11 1\nĐã hủy quyết định hoàn HSHT đã hủy quyết định hoàn 12 8\nHủy quyết định hoàn không thành công HSHT trong quá trình hạch toán hủy quyết định hoàn chưa thành công 13 15 Tạo lệnh hoàn HSHT đã tạo lệnh hoàn 14 16 Hủy tạo lệnh hoàn HSHT đã hủy tạo lệnh hoàn 15 17 Lệnh hoàn đã chuyển KB chi hoàn HSHT đã ban hành lệnh hoàn và chuyển lệnh hoàn sang KBNN chi hoàn 16 6\nĐã hạch toán lệnh hoàn HSHT đã được KBNN chi hoàn, CQT đã nhận được chứng từ hoàn và hạch toán lệnh hoàn 17 6A\nĐã hạch toán một phần lệnh hoàn HSHT có lệnh hoàn đã có thông tin chi hoàn từ\n KBNN 1 phần với trường hợp 01 Quyết định nhiều lệnh hoàn 18 10 Hạch toán lệnh hoàn không thành công HSHT đã được KBNN chi hoàn, CQT đã nhận được chứng từ hoàn và hạch toán lệnh hoàn nhưng trong quá trình hạch toán không sinh đủ\n giao dịch, không bù trừ ...\n19 9\nHủy liên lệnh hoàn không thành công HSHT bị KBNN từ chối sau khi KBNN đã hạch toán chi nhưng không chi hoàn thành công được cho NNT do sai thông tin tài khoản ngân hàng, tên chủ tài khoản ... CQT thực hiện hủy lệnh hoàn, nhưng trong quá\n trình hạch toán hủy không hủy hết giao dịch...\n20\nĐang chờ giải trình bổ sung thông tin tài liệu HSHT đang chờ giải trình bổ sung thông tin tài liệu của NNT 21\nĐang chờ kết quả/ý kiến của cơ quan Công an/CQNN có thẩm quyền HSHT đang chờ kết quả/ý kiến của cơ quan Công an/CQNN có thẩm quyền 22\nĐã ban hành quyết định kiểm tra trước hoàn HSHT đã được ban hành quyết định kiểm tra trước hoàn 23\nĐã công bố quyết định kiểm tra trước hoàn HSHT đã công bố quyết định kiểm tra trước hoàn 24\nĐã ban hành quyết định hoặc kết luận kiểm tra trước hoàn.\nHSHT đã ban hành quyết định hoặc kết luận kiểm tra trước hoàn 25\nĐã tạm dừng giải quyết hồ sơ hoàn HSHT đã tạm dừng giải quyết hồ sơ hoàn 26\nĐã công bố Quyết định TTKT sau hoàn HSHT đã công bố Quyết định TTKT sau hoàn 27\nĐã ban hành quyết định hoặc kết luận xử lý TTKT sau hoàn HSHT đã ban hành quyết định hoặc kết luận xử lý\n TTKT sau hoàn 28\nĐã có thu hồi hoàn HSHT đã có thu hồi hoàn Ghi chú: Mã trạng thái tại danh mục này được cập nhật theo yêu cầu nâng cấp ứng dụng công nghệ thông tin của Tổng cục Thuế (nếu có).\nDanh mục 2.3\n (Kèm theo Quyết định số 679/QĐ-TCT ngày 31/05/2023 của Tổng cục Thuế)\nDANH MỤC 2.3. MÃ LỖI VÀ NGUYÊN TẮC XỬ LÝ LỆNH HOÀN THUẾ\nSTT Mã trạng thái Tên trạng thái Ghi chú\n1 01 Chuyển KBNN chi hoàn không thành công Lệnh hoàn đã được lưu hành điện tử thành công,\n nhưng KBNN tiếp nhận không thành công.\n CBT thực hiện kiểm tra thông tin Lệnh hoàn theo phản hồi không thành công của KBNN.\n2 02\nĐã chuyển KBNN chi hoàn thành công Lệnh hoàn đã được lưu hành điện tử thành công,\n KBNN tiếp nhận thành công.\n3 03 KBNN từ chối lệnh hoàn 4\n031 KBNN từ chối lệnh hoàn GTGT do vượt dự toán Lệnh hoàn bị KBNN từ chối do vượt dự toán hoàn thuế GTGT, CBT theo dõi, lập lại Lệnh hoàn khi có đủ dự toán.\n5 032 KBNN từ chối lệnh hoàn do sai thông tin Lệnh hoàn bị KBNN từ chối, do thông tin trên lệnh hoàn CQT truyền sang không hợp lệ.\n6 033 KBNN từ chối lệnh hoàn do sai thông tin chi hoàn Lệnh hoàn bị KBNN từ chối sau khi KBNN đã hạch toán chi nhưng không chi hoàn thành công được cho NNT do sai thông tin tài khoản ngân hàng, tên chủ tài khoản ...\n7 034 KBNN từ chối lý do khác Lệnh hoàn bị KBNN từ chối, do các lý do khác.\nDanh mục 3\n (Kèm theo Quyết định số 679/QĐ-TCT ngày 31/05/2023 của Tổng cục Thuế)\nDANH MỤC 3. PHÂN CÔNG XỬ LÝ HỒ SƠ HOÀN THUẾ\nCông việc/Nhiệm vụ\nHoàn thuế theo quy định của pháp luật Hoàn thuế của cá\n nhân có thu nhập từ tiền lương, tiền công trực tiếp quyết toán thuế\nHoàn nộp thừa các loại thuế và các khoản thu khác Bộ phận thực hiện Bộ phận thực hiện Bộ phận thực hiện Cục Thuế\nChi cục Thuế\nCục Thuế\nChi cục Thuế\nCục Thuế\nChi cục Thuế\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n1. Tiếp nhận, phân loại hồ sơ\nĐiện tử\nTrường hợp Cục Thuế phân công cho Chi Cục Thuế xử\n lý HSHT GTGT Bộ phận Kê khai và Kế toán thuế tiếp nhận hồ sơ hoàn thuế giá trị gia tăng điện tử của người nộp thuế do Cục Thuế quản lý trực tiếp hoặc Cục thuế nơi có dự án đầu tư.\nBộ phận Kê khai và Kế toán thuế tiếp nhận hồ sơ\n hoàn thuế giá trị gia tăng điện tử của người nộp thuế do Chi cục Thuế quản lý\n trực tiếp Bộ phận Quản lý thuế TNCN/Bộ phận được thủ trưởng CQT phân công tiếp nhận hồ sơ hoàn TNCN nơi NNT nộp hồ sơ quyết toán thuế\nBộ phận Quản lý thuế TNCN/Bộ phận được thủ trưởng CQT phân công tiếp nhận hồ sơ hoàn TNCN nơi NNT nộp hồ sơ quyết toán thuế\nBộ phận Kê khai và Kế toán thuế tiếp nhận hồ sơ\n hoàn nộp thừa điện tử của người nộp thuế do Cục Thuế quản lý trực tiếp Bộ phận Kê khai và Kế toán thuế tiếp nhận hồ sơ\n hoàn nộp thừa điện tử của người nộp thuế do Cục Thuế quản lý trực tiếp Trường hợp Cục Thuế không phân công cho Chi Cục Thuế xử lý HSHT GTGT Bộ phận Kê khai và Kế toán thuế tiếp nhận hồ sơ\n hoàn thuế giá trị gia tăng điện tử của người nộp thuế do Cục Thuế và Chi cục Thuế quản lý trực tiếp hoặc Cục thuế nơi có dự án đầu tư.\nHoàn thuế theo quy định của pháp luật về thuế\n TTĐB đối với xăng sinh học Bộ phận Kê khai và Kế toán thuế tiếp nhận hồ sơ\n hoàn thuế giá trị gia tăng điện tử của người nộp thuế do Cục Thuế và Chi cục Thuế quản lý trực tiếp.\nQua bưu chính Trường hợp Cục Thuế phân công cho Chi Cục Thuế xử\n lý HSHT GTGT Bộ phận Hành chính văn thư\nBộ phận Hành chính văn thư\nBộ phận Hành chính văn thư\nBộ phận Hành chính văn thư\nBộ phận Hành chính văn thư\nBộ phận Hành chính văn thư\nTrường hợp Cục Thuế không phân công cho Chi Cục Thuế xử lý HSHT GTGT Bộ phận Hành chính văn thư\nHoàn thuế theo quy định của pháp luật về thuế\n TTĐB đối với xăng sinh học Bộ phận Hành chính văn thư\nTrực tiếp Trường hợp Cục Thuế phân công cho Chi Cục Thuế xử\n lý HSHT GTGT Bộ phận tuyên truyền hỗ trợ\nBộ phận tuyên truyền hỗ trợ\nBộ phận tuyên truyền hỗ trợ\nBộ phận tuyên truyền hỗ trợ\nBộ phận tuyên truyền hỗ trợ\nBộ phận tuyên truyền hỗ trợ\nTrường hợp Cục Thuế không phân công cho Chi Cục Thuế xử lý HSHT GTGT Bộ phận tuyên truyền hỗ trợ\nHoàn thuế theo quy định của pháp luật về thuế\n TTĐB đối với xăng sinh học Bộ phận tuyên truyền hỗ trợ\n2. Giải quyết hồ sơ\na. Hồ sơ thuộc diện hoàn thuế trước, kiểm tra sau Bộ phận Kê khai và Kế toán thuế\nBộ phận Kê khai và Kế toán thuế\nBộ phận Quản lý\n thuế TNCN/Bộ phận được thủ trưởng CQT phân công Bộ phận Quản lý\n thuế TNCN/Bộ phận được thủ trưởng CQT phân công Bộ phận KK&KTT thuế giải quyết các HSHT trừ các HSHT do Bộ phận giải quyết hồ sơ hoàn các khoản thu từ đất giải quyết Bộ phận KK&KTT thuế giải quyết các HSHT trừ các HSHT do Bộ phận giải quyết hồ sơ hoàn các khoản thu từ đất giải quyết b. Hồ sơ thuộc diện kiểm tra trước, hoàn thuế sau Bộ phận Thanh tra - Kiểm tra Bộ phận Thanh tra - Kiểm tra Bộ phận Thanh tra\n - Kiểm tra Bộ phận Thanh tra\n - Kiểm tra Bộ phận Thanh tra\n - Kiểm tra Bộ phận Thanh tra\n - Kiểm tra 3. Thẩm định hồ sơ\nBộ phận Thẩm định pháp chế\nBộ phận Thẩm định pháp chế\nBộ phận Thẩm định pháp chế\nBộ phận Thẩm định pháp chế\nBộ phận Thẩm định pháp chế\n4. Kiểm soát hoàn thuế\nHệ thống TMS thực hiện kiểm soát tự động 5. Phê duyệt quyết định hoàn thuế/Thông báo về\n việc không được hoàn thuế và các văn bản có liên quan Lãnh đạo Cục Thuế (hoặc người được ủy quyền theo quy định)\nLãnh đạo Cục Thuế/Lãnh\n đạo bộ phận được phân công/được ủy quyền theo quy định Lãnh đạo Chi cục Thuế/Lãnh đạo bộ phận được phân công/được ủy quyền theo quy định Lãnh đạo Cục Thuế\n (hoặc người được ủy quyền theo quy định)\nLãnh đạo Chi Cục Thuế (hoặc người được ủy quyền theo quy định)\n6. Phê duyệt lệnh hoàn Lãnh đạo Cục Thuế (hoặc người được ủy quyền theo quy định)\nLãnh đạo Cục Thuế/Lãnh\n đạo bộ phận được phân công/được ủy quyền theo quy định Lãnh đạo Chi cục Thuế/Lãnh đạo bộ phận được phân công/được ủy quyền theo quy định Lãnh đạo Cục Thuế\n (hoặc người được ủy quyền theo quy định)\nLãnh đạo Chi Cục Thuế (hoặc người được ủy quyền theo quy định)\n7. Lưu hành trả kết quả\na. Cấp số/ngày sau văn bản Bộ phận Văn thư\nBộ phận Văn thư\nBộ phận Văn thư\nBộ phận Văn thư\nBộ phận Văn thư\nBộ phận Văn thư\nb. Trả kết quả cho NNT\nĐiện tử\nCổng thông tin điện tử của Tổng cục Thuế gửi văn bản đến địa chỉ thư điện tử người nộp thuế đã đăng ký với cơ quan Thuế và tài khoản thuế điện tử của người nộp thuế trên Cổng thông tin điện tử của Tổng cục Thuế.\nQua bưu chính Bộ nhận Hành chính văn thư\nBộ nhận Hành chính văn thư\nBộ nhận Hành chính văn thư\nBộ nhận Hành chính văn thư\nBộ nhận Hành chính văn thư\nBộ nhận Hành chính văn thư\nTrực tiếp Bộ phận tuyên truyền hỗ trợ\nBộ phận tuyên truyền hỗ trợ\nBộ phận tuyên truyền hỗ trợ\nBộ phận tuyên truyền hỗ trợ\nBộ phận tuyên truyền hỗ trợ\nBộ phận tuyên truyền hỗ trợ\n8. Kế toán chi hoàn Bộ phận Kê khai và Kế toán thuế\nBộ phận Kê khai và Kế toán thuế\nBộ phận Kê khai và\n Kế toán thuế\nBộ phận Kê khai và\n Kế toán thuế\nBộ phận Kê khai và\n Kế toán thuế\nBộ phận Kê khai và\n Kế toán thuế\n9. Kiểm tra, thanh tra sau hoàn Bộ phận Thanh tra - Kiểm tra Bộ phận Thanh tra - Kiểm tra Bộ phận Thanh tra\n - Kiểm tra Bộ phận Thanh tra\n - Kiểm tra Bộ phận Thanh tra\n - Kiểm tra Bộ phận Thanh tra\n - Kiểm tra Phụ lục III DANH SÁCH CÁC BÁO CÁO\n(Kèm theo Quyết định số 679/QĐ-TCT ngày 31/05/2023 của Tổng cục Thuế)\nSTT Tên Báo cáo Số Báo cáo 1\nBáo cáo giải quyết hồ sơ hoàn thuế\nBC1TH/HT 2\nBáo cáo kết quả giải quyết hồ sơ hoàn thuế\nBC2TH/HT 3\nBáo cáo chi hoàn thuế\nBC3/HT Mẫu số: BC1TH/HT\n (Kèm theo Quyết định số 679/QĐ-TCT ngày 31/05/2023 của Tổng cục Thuế)\nCƠ QUAN THUẾ CẤP TRÊN CƠ QUAN THUẾ BÁO CÁO\n -------\nBÁO CÁO GIẢI QUYẾT HỒ SƠ HOÀN THUẾ\nKỳ: từ ngày\n........ tháng ........ năm ........... đến ngày ........ tháng ........ năm\n...........\nSTT Chỉ tiêu (khai thác theo CQT/loại hồ sơ/phân loại)\nTồn đầu kỳ\nNhận trong kỳ\nKhông thuộc trường hợp được hoàn\nĐã giải quyết hoàn Tồn cuối kỳ\nSố lượng hồ sơ\nSố tiền thuế đề\n nghị hoàn\n (VNĐ)\nSố lượng hồ sơ\nSố tiền thuế đề\n nghị hoàn\n (VNĐ)\nSố lượng hồ sơ\nSố tiền thuế đề\n nghị hoàn\n (VNĐ)\nSố lượng hồ sơ\nSố tiền thuế đề\n nghị hoàn\n (VNĐ)\nSố tiền thuế được hoàn\n (VNĐ)\nSố lượng hồ sơ\nSố tiền thuế đề\n nghị hoàn\n (VNĐ)\nA B\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\n(11)\n1 Hoàn thuế GTGT 1.1 Hoàn thuế đối với hàng hóa, dịch vụ xuất khẩu Hoàn thuế GTGT đối với trường hợp xuất khẩu của CSKD trực tiếp sản xuất Hoàn thuế GTGT đối với trường hợp xuất khẩu của CSKD thương mại Hoàn thuế GTGT đối với trường hợp xuất khẩu của CSKD khác 1.2 Hoàn thuế đối với dự án đầu tư\nCSKD mới thành lập từ dự án đầu tư\nCSKD đang hoạt động có dự án đầu tư cùng tỉnh/thành phố\nCSKD đang hoạt động có dự án đầu tư khác tỉnh/thành phố\nDự án tìm kiếm thăm dò và phát triển mỏ dầu khí\n đang trong giai đoạn đầu tư, chưa đi vào hoạt động 1.3 Hoàn thuế GTGT đối với CSKD nộp thuế GTGT theo phương pháp khấu trừ thuế khi chuyển đổi sở hữu, chuyển đổi doanh nghiệp, sáp nhập,\n hợp nhất, chia, tách, giải thể, phá sản.\n1.4 Hoàn thuế GTGT đối với các chương trình, dự án sử\n dụng nguồn vốn ODA không hoàn lại hoặc viện trợ không hoàn lại, viện trợ nhân\n đạo 1.5 Hoàn thuế GTGT đối với đối tượng được hưởng quyền\n ưu đãi miễn trừ ngoại giao theo quy định của pháp luật về ưu đãi miễn trừ ngoại giao mua HH, DV tại Việt Nam để sử dụng 1.6 Hoàn thuế GTGT theo quyết định hoàn của cơ quan có thẩm quyền theo quy định của pháp luật 1.7 Hoàn thuế GTGT đối với hàng hóa mua tại VN cho người nước ngoài, người VN định cư tại nước ngoài mang theo khi xuất cảnh 2\nHoàn thuế TTĐB (thuế TTĐB của hàng hóa mua vào sản xuất xăng sinh học theo Nghị định 14/2019/NĐ-CP) \n3 Hoàn thuế TNCN từ tiền lương, tiền công 3.1 Tổ chức, cá nhân trả thu nhập thực hiện quyết toán thay cho các cá nhân có ủy quyền quyết toán thuế\n3.2 Cá nhân có thu nhập từ tiền lương, tiền công trực tiếp quyết toán thuế với cơ quan thuế\n4 Hoàn thuế đối với CSKD khi chuyển đổi sở hữu, chuyển\n đổi doanh nghiệp, sáp nhập, hợp nhất, chia, tách, giải thể, phá sản, chấm dứt hoạt động 4.1 Hoàn thuế GTGT còn được khấu trừ\n4.2 Hoàn thuế, phí nộp thừa 5\nHoàn nộp thừa khác 5.1 Hoàn kiêm bù trừ khoản nợ với khoản nộp thừa của NNT trạng thái 06 5.2 Hoàn thuế nộp thừa khác 6\nHoàn thuế theo Hiệp định tránh đánh thuế hai lần và Điều ước quốc tế khác 7\nHoàn thuế theo Điều ước quốc tế mà Việt Nam là\n thành viên (ngoài các trường hợp trên)\n8 Các trường hợp khác TỔNG CỘNG\n........, ngày\n ... tháng ... năm......\nNGƯỜI LẬP BIỂU\n (Ký, ghi rõ họ tên)\nTHỦ TRƯỞNG CƠ QUAN THUẾ\n (Ký, ghi rõ họ tên và đóng dấu)\nMẫu số: BC2TH/HT\n (Kèm theo Quyết định số 679/QĐ-TCT ngày 31/05/2023 của Tổng cục Thuế)\nCƠ QUAN THUẾ CẤP TRÊN CƠ QUAN THUẾ BÁO CÁO\n -------\nBÁO CÁO KẾT QUẢ GIẢI QUYẾT HỒ SƠ HOÀN THUẾ\nKỳ: từ ngày ....\ntháng.... năm …. đến ngày …. tháng …. năm....\nSTT Chỉ tiêu\n (khai thác theo CQT/loại hồ sơ/phân loại)\nSố lượng hồ sơ\nSố tiền đề nghị\n hoàn\n (VNĐ)\nSố tiền được hoàn\n (VNĐ)\nSố tiền bù trừ khoản phải nộp NSNN\n (VNĐ)\nSố tiền còn lại\n được hoàn\n (VNĐ)\nSố tiền chờ xác minh, chưa giải quyết hoàn\n (VNĐ)\nSố tiền không\n được hoàn, chuyển khấu trừ\n (VNĐ)\nSố tiền không\n được hoàn, không được khấu trừ\n (VNĐ)\nSố tiền lãi chậm hoàn trả\n (VNĐ)\nA B\n(1)\n(2)=(3)+\n (6)+(7)+(8)\n(3)\n(4)\n(5)=(3)-(4)\n(6)\n(7)\n(8)\n(9)\n1 Hoàn thuế GTGT 1.1 Hoàn thuế đối với hàng hóa, dịch vụ xuất khẩu Hoàn thuế GTGT đối với trường hợp xuất khẩu của CSKD trực tiếp sản xuất Hoàn thuế GTGT đối với trường hợp xuất khẩu của CSKD thương mại Hoàn thuế GTGT đối với trường hợp xuất khẩu của CSKD khác 1.2 Hoàn thuế đối với dự án đầu tư\nCSKD mới thành lập từ dự án đầu tư\nCSKD đang hoạt động có dự án đầu tư cùng tỉnh/thành phố\nCSKD đang hoạt động có dự án đầu tư khác tỉnh/thành phố\nDự án tìm kiếm thăm dò và phát triển mỏ dầu khí đang trong giai đoạn đầu tư chưa đi vào hoạt động.\n1.3 Hoàn thuế GTGT đối với CSKD nộp thuế GTGT theo phương pháp khấu trừ thuế khi chuyển đổi sở hữu, chuyển đổi doanh nghiệp, sáp nhập, hợp nhất, chia, tách, giải thể, phá sản, chấm dứt hoạt động 1.4 Hoàn thuế GTGT đối với các chương trình, dự án sử\n dụng nguồn vốn ODA không hoàn lại hoặc viện trợ không hoàn lại, viện trợ nhân\n đạo 1.5 Hoàn thuế GTGT đối với đối tượng được hưởng quyền\n ưu đãi miễn trừ ngoại giao theo quy định của pháp luật về ưu đãi miễn trừ ngoại giao mua HH, DV tại Việt Nam để sử dụng 1.6 Hoàn thuế GTGT theo quyết định hoàn của cơ quan có thẩm quyền theo quy định của pháp luật 1.7 Hoàn thuế GTGT đối với hàng hóa mua tại VN cho người nước ngoài, người VN định cư tại nước ngoài mang theo khi xuất cảnh 2\nHoàn thuế TTĐB (thuế TTĐB của hàng hóa mua vào sản xuất xăng sinh học theo Nghị định 14/2019/NĐ-CP)\n3 Hoàn thuế TNCN từ tiền lương, tiền công 3.1 Tổ chức, cá nhân trả thu nhập thực hiện quyết toán thay cho các cá nhân có ủy quyền quyết toán thuế\n3.2 Cá nhân có thu nhập từ tiền lương, tiền công trực tiếp quyết toán thuế với CQT 4\nHoàn thuế đối với CSKD khi chuyển đổi sở hữu,\n chuyển đổi doanh nghiệp, sáp nhập, hợp nhất, chia, tách, giải thể, phá sản,\n chấm dứt hoạt động 4.1 Hoàn thuế GTGT còn được khấu trừ\n4.2 Hoàn thuế, phí nộp thừa 5\nHoàn nộp thừa khác 5.1 Hoàn kiêm bù trừ khoản nợ với khoản nộp thừa của NNT trạng thái 06 5.2 Hoàn thuế nộp thừa 6\nHoàn thuế theo Hiệp định tránh đánh thuế hai lần và Điều ước quốc tế khác 7\nHoàn thuế theo Điều ước quốc tế mà Việt Nam là\n thành viên (ngoài các trường hợp trên)\n8 Các trường hợp khác TỔNG CỘNG\n......,\n ngày ..... tháng ….. năm ……\nNGƯỜI LẬP BIỂU\n (Ký, ghi rõ họ tên)\nTHỦ TRƯỞNG CƠ QUAN THUẾ\n (Ký, ghi rõ họ tên và đóng dấu)\nMẫu số: BC3/HT\n (Kèm theo Quyết định số 679/QĐ-TCT ngày 31/05/2023 của Tổng cục Thuế)\nCƠ QUAN THUẾ CẤP TRÊN CƠ QUAN THUẾ BÁO CÁO\n -------\nBÁO CÁO CHI HOÀN THUẾ\nKỳ:\ntháng....năm....\nSTT Chỉ tiêu\n (Báo cáo theo nội dung kinh tế - Tiểu mục)\nPhải chi đầu kỳ\n (VNĐ)\nPhải chi phát sinh trong kỳ\n (VNĐ)\nĐã chi\n (VNĐ)\nCòn phải chi\n (VNĐ)\nA B\n(1)\n(2)\n(3)\n(4)\n1 Hoàn thuế GTGT 1.1 Hoàn thuế đối với hàng hóa, dịch vụ xuất khẩu Hoàn thuế GTGT đối với trường hợp xuất khẩu của CSKD trực tiếp sản xuất Hoàn thuế GTGT đối với trường hợp xuất khẩu của CSKD thương mại Hoàn thuế GTGT đối với trường hợp xuất khẩu của CSKD khác 1.2 Hoàn thuế đối với dự án đầu tư\nCSKD mới thành lập từ dự án đầu tư\nCSKD đang hoạt động có dự án đầu tư cùng tỉnh/thành phố\nCSKD đang hoạt động có dự án đầu tư khác tỉnh/thành phố\nDự án tìm kiếm thăm dò và phát triển mỏ dầu khí\n đang trong giai đoạn đầu tư, chưa đi vào hoạt động 1.3 Hoàn thuế GTGT đối với CSKD nộp thuế GTGT theo phương pháp khấu trừ thuế khi chuyển đổi sở hữu, chuyển đổi doanh nghiệp, sáp nhập, hợp nhất, chia, tách, giải thể, phá sản, chấm dứt hoạt động 1.4 Hoàn thuế GTGT đối với các chương trình, dự án sử\n dụng nguồn vốn ODA không hoàn lại hoặc viện trợ không hoàn lại, viện trợ nhân\n đạo 1.5 Hoàn thuế GTGT đối với đối tượng được hưởng quyền\n ưu đãi miễn trừ ngoại giao theo quy định của pháp luật về ưu đãi miễn trừ ngoại giao mua HH, DV tại Việt Nam để sử dụng 1.6 Hoàn thuế GTGT theo quyết định hoàn của cơ quan có thẩm quyền theo quy định của pháp luật 1.7 Hoàn thuế GTGT đối với hàng hóa mua tại VN cho người nước ngoài, người VN định cư tại nước ngoài mang theo khi xuất cảnh 2\nHoàn thuế TTĐB (thuế TTĐB của hàng hóa mua vào sản xuất xăng sinh học theo Nghị định 14/2019/NĐ-CP)\n3 Hoàn thuế TNCN từ tiền lương, tiền công 3.1 Tổ chức, cá nhân trả thu nhập thực hiện quyết toán thay cho các cá nhân có ủy quyền quyết toán thuế\n3.2 Cá nhân có thu nhập từ tiền lương, tiền công trực tiếp quyết toán thuế với cơ quan thuế\n4 Hoàn thuế đối với CSKD khi chuyển đổi sở hữu,\n chuyển đổi doanh nghiệp, sáp nhập, hợp nhất, chia, tách, giải thể, phá sản, chấm dứt hoạt động 4.1 Hoàn thuế GTGT còn được khấu trừ\n4.2 Hoàn thuế, phí nộp thừa 5\nHoàn nộp thừa khác 5.1 Hoàn kiêm bù trừ khoản nợ với khoản nộp thừa của NNT trạng thái 06 5.2 Hoàn thuế nộp thừa 6\nHoàn thuế theo Hiệp định tránh đánh thuế hai lần và Điều ước quốc tế khác 7\nHoàn thuế theo Điều ước quốc tế mà Việt Nam là\n thành viên (ngoài các trường hợp trên)\n8 Các trường hợp khác TỔNG CỘNG\n......, ngày\n ..... tháng ….. năm ……\nNGƯỜI LẬP BIỂU\n (Ký, ghi rõ họ tên)\nTHỦ TRƯỞNG CƠ QUAN THUẾ\n (Ký, ghi rõ họ tên và đóng dấu)"
}