{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/De-an-8347-DA-UBND-2023-chinh-sach-ho-tro-can-bo-cong-chuc-vien-chuc-cap-huyen-Quang-Nam-589121.aspx",
  "title": "Đề án 8347/ĐA-UBND 2023 chính sách hỗ trợ cán bộ công chức viên chức cấp huyện Quảng Nam",
  "properties": {
    "Số hiệu": "8347/ĐA-UBND",
    "Loại văn bản": "Văn bản khác",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Lê Trí Thanh",
    "Ngày ban hành": "01/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 8347/ĐA-UBND Quảng Nam, ngày 01 tháng 12 năm 2023\nĐỀ ÁN QUY ĐỊNH CHÍNH SÁCH HỖ TRỢ CHO CÁN BỘ, CÔNG CHỨC, VIÊN CHỨC;\nCÁN BỘ, CÔNG CHỨC VÀ NGƯỜI HOẠT ĐỘNG KHÔNG CHUYÊN TRÁCH CẤP XÃ TINH GIẢN BIÊN CHẾ THUỘC DIỆN DÔI DƯ DO SẮP XẾP ĐƠN VỊ HÀNH CHÍNH CẤP HUYỆN, CẤP XÃ GIAI ĐOẠN 2023 - 2025 Phần thứ nhất SỰ CẦN THIẾT VÀ CƠ SỞ PHÁP LÝ XÂY DỰNG ĐỀ ÁN I. SỰ CẦN THIẾT Thực hiện Nghị quyết số\n37-NQ/TW ngày 24/12/2018 và Kết luận số 48- KL/TW ngày 30/01/2023 của Bộ Chính trị về tiếp tục thực hiện sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023 - 2030, Nghị quyết số 35/2023/UBTVQH15 ngày 12/7/2023 của Ủy ban Thường vụ\nQuốc hội về việc sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023 -\n2030 và Nghị quyết số 117/NQ-CP ngày 30/7/2023 của Chính phủ về kế hoạch thực hiện sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023 - 2025.\nCác cấp ủy, tổ chức đảng, chính quyền tỉnh Quảng Nam đã tập trung lãnh đạo, chỉ đạo thực hiện sắp xếp các đơn vị\nhành chính cấp huyện, cấp xã giai đoạn 2023 - 2025 trên địa bàn tỉnh1, xác định đây là chủ trương lớn của\nĐảng, là một trong những nhiệm vụ chính trị trọng tâm của tỉnh; Ban Thường vụ Tỉnh\nủy Quảng Nam ban hành Chỉ thị số 42-CT/TU ngày 12/9/2023 lãnh đạo, chỉ đạo thực hiện sắp xếp đơn vị hành chính cấp huyện, cấp xã trên địa bàn tỉnh giai đoạn 2023 - 2030; Ban Chấp hành Đảng bộ tỉnh ban hành Nghị quyết số 32- NQ/TU ngày 20/10/2023. Ngày 25/10/2023, UBND tỉnh Quảng Nam ban hành Phương án tổng thể số\n7258/PA-UBND về sắp xếp đơn vị hành chính cấp huyện, cấp xã trên địa bàn tỉnh Quảng Nam, giai đoạn 2023 - 2025.\nĐể triển khai thực hiện chủ\ntrương sắp xếp các đơn vị hành chính và tinh giản biên chế, tinh gọn tổ chức bộ\nmáy thành công, trước hết phải tạo sự đồng thuận trong đội ngũ cán bộ, công chức và nhân dân; bên cạnh đó cần có các giải pháp triển khai đồng bộ, phù hợp. Đối với công tác cán bộ, việc sắp xếp, bố trí và giải quyết chế độ, chính sách đối với cán bộ, công chức dôi dư khi sắp xếp phải được thực hiện kịp thời, đúng đối tượng; thông qua công tác sắp xếp đơn vị hành chính tiếp tục thực hiện chủ\ntrương tinh giản biên chế, tinh gọn tổ chức bộ máy, nâng cao hiệu quả hoạt động của các cơ quan, tổ chức. Tuy nhiên, hiện nay chế độ chính sách đối với cán bộ,\ncông chức, viên chức tinh giản biên chế thuộc diện dôi dư do sắp xếp đơn vị\nhành chính còn thấp, chưa đủ tạo động lực để động viên, khuyến khích cán bộ,\ncông chức, viên chức tỉnh giản biên chế.\nVì vậy, việc xây dựng, ban hành\nĐề án quy định chính sách hỗ trợ cho cán bộ, công chức, viên chức; cán bộ, công chức và người hoạt động không chuyên trách cấp xã tinh giản biên chế thuộc diện dôi dư do sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023 - 2025 là\ncần thiết.\nII. CƠ SỞ\nPHÁP LÝ XÂY DỰNG ĐỀ ÁN\n- Luật Tổ chức chính quyền địa phương năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương năm 2019.\n- Nghị quyết số 39-NQ/TW ngày 17/4/2015 của Bộ Chính trị về tinh giản biên chế và cơ cấu lại đội ngũ cán bộ,\ncông chức, viên chức.\n- Nghị quyết số 18-NQ/TW ngày 25/10/2017 của Hội nghị lần thứ 6 Ban Chấp hành Trung ương Đảng khóa XII về một số vấn đề về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị\ntinh gọn, hoạt động hiệu lực, hiệu quả.\n- Nghị quyết số 19-NQ/TW ngày 25/10/2017 của Hội nghị lần thứ 6 Ban Chấp hành Trung ương Đảng khóa XII về tiếp tục đổi mới hệ thống tổ chức và quản lý, nâng cao chất lượng và hiệu quả hoạt động của các đơn vị sự nghiệp công lập.\n- Kết luận số 28-KL/TW ngày 21/02/2022 của Bộ Chính trị về tinh giản biên chế và cơ cấu lại đội ngũ cán bộ,\ncông chức, viên chức đến đội ngũ viên chức trong đơn vị.\n- Kết luận số 48-KL/TW ngày 30/01/2023 của Bộ Chính trị về sắp xếp đơn vị hành chính cấp huyện, cấp xã giai\nđoạn 2023 - 2030.\n- Nghị quyết 37-NQ/TW ngày 24/12/2018 của Bộ Chính trị về việc sắp xếp các đơn vị hành chính cấp huyện, cấp xã.\n- Nghị quyết số\n35/2023/UBTVQH15 ngày 12/7/2023 của Ủy ban Thường vụ Quốc hội về việc sắp xếp các đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023 - 2030.\n- Nghị quyết số 117/NQ-CP ngày 30/7/2023 của Chính phủ ban hành Kế hoạch thực hiện sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023 - 2025.\n- Nghị định số 163/2016/NĐ-CP ngày 21/12/2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật ngân sách nhà nước.\n- Nghị định số 29/2023/NĐ-CP ngày 03/6/2023 của Chính phủ quy định về tinh giản biên chế.\n- Kế hoạch số 218-KH/TU ngày 18/11/2022 của Tỉnh ủy Quảng Nam về tinh giản biên chế và sử dụng biên chế giai\nđoạn 2022 - 2026.\n- Chỉ thị số 42-CT/TU ngày 12/9/2023 của Ban Thường vụ Tỉnh ủy Quảng Nam về lãnh đạo, chỉ đạo thực hiện sắp xếp đơn vị hành chính cấp huyện, cấp xã trên địa bàn tỉnh giai đoạn 2023 -\n2030.\n- Phương án tổng thể số\n7258/PA-UBND ngày 25/10/2023 của Ủy ban nhân dân tỉnh về sắp xếp đơn vị hành chính cấp huyện, cấp xã trên địa bàn tỉnh Quảng Nam, giai đoạn 2023 - 2025.\nPhần thứ hai THỰC TRẠNG TỔ CHỨC BỘ MÁY VÀ ĐỘI NGŨ CÁN BỘ, CÔNG CHỨC,\nVIÊN CHỨC; CÁN BỘ, CÔNG CHỨC VÀ NGƯỜI HOẠT ĐỘNG KHÔNG CHUYÊN TRÁCH CẤP XÃ Ở ĐƠN VỊ THUỘC DIỆN SẮP XẾP I. THỰC TRẠNG TỔ CHỨC BỘ MÁY VÀ ĐỘI NGŨ CÁN BỘ, CÔNG CHỨC, VIÊN CHỨC 1. Tổ chức bộ máy Tỉnh Quảng Nam có 18 huyện, thị\nxã, thành phố và 241 xã, phường, thị trấn; căn cứ Kết luận số 48-KL/TW ngày 30/01/2023 của Bộ Chính trị về sắp xếp đơn vị hành chính cấp huyện, cấp xã giai\nđoạn 2023 - 2030, Nghị quyết số 35/2023/UBTVQH15 ngày 12/7/2023 của Ủy ban thường vụ Quốc hội về việc sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023\n- 2030; Ban Thường vụ Tỉnh ủy Quảng Nam có Thông báo số 601-TB/TU ngày 30/8/2023 và Nghị quyết số 32-NQ/TU ngày 20/10/2023 thống nhất Phương án tổng thể sắp xếp\nđơn vị hành chính cấp huyện, cấp xã trên địa bàn tỉnh giai đoạn 2023 - 2025;\ntrên cơ sở đó, ngày 25/10/2023, Ủy ban nhân dân tỉnh ban hành Phương án tổng thể\nsố 7258/PA-UBND về sắp xếp đơn vị hành chính cấp huyện, cấp xã trên địa bàn tỉnh Quảng Nam, giai đoạn 2023 - 2025; theo đó, tỉnh Quảng Nam tiến hành sắp xếp 02\nđơn vị hành chính cấp huyện2 và 10\nđơn vị hành chính cấp xã3, cùng với\nđó 40 cơ quan, đơn vị trực thuộc các đơn vị hành chính cũng được sắp xếp, tổ chức lại.\n2. Đội ngũ cán bộ, công chức,\nviên chức; cán bộ, công chức và người hoạt động không chuyên trách cấp xã\nNhận thức được tầm quan trọng của\nđội ngũ cán bộ, công chức, viên chức, tỉnh Quảng Nam đã triển khai thực hiện nhiều chủ trương, chính sách để nâng cao chất lượng đội ngũ cán bộ, công chức,\nviên chức. Đến nay, nguồn nhân lực trong hệ thống chính trị của tỉnh nói chung\nđã có bước phát triển mạnh về chất lượng; số lượng cơ bản đáp ứng được yêu cầu,\ncụ thể: Tổng số cán bộ, công chức toàn tỉnh là 35.918 người, trong đó: tiến sĩ\n30 người (chiếm tỷ lệ 0,08%), thạc sĩ 2.303 người (chiếm tỷ lệ 6,41%), đại học 25.001 người (chiếm tỷ lệ 69,61%), còn lại 8.584 người (chiếm tỷ lệ 23,90%).\nTại các địa phương thuộc diện sắp xếp, trên cơ sở định hướng của các cấp ủy đảng, thời gian qua các địa phương đã\ntập trung xây dựng đội ngũ cán bộ, công chức, viên chức có đủ phẩm chất, năng lực thực thi công vụ; tỉ lệ cán bộ trẻ, cán bộ nữ đạt được mục tiêu đề ra; số cán bộ\ncó trình độ sau đại học chiếm tỉ lệ cao, cụ thể: cán bộ, công chức, viên chức cấp huyện 747 người, trong đó 61 người có trình độ thạc sĩ (chiếm tỷ lệ 8%), 488 người có trình độ đại học (chiếm tỷ lệ 65%) còn lại 198 người (chiếm tỷ lệ\n27%); cán bộ, công chức cấp xã là 301 người và người hoạt động không chuyên trách cấp xã là 147 người.\n(Có Phụ lục I: Tổng hợp thực trạng đội ngũ cán bộ, công chức, viên chức; cán bộ, công chức và người hoạt động không chuyên trách cấp xã ở các đơn vị thuộc diện sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023 - 2025 kèm theo).\nII. ĐÁNH GIÁ CHUNG 1. Sắp xếp tổ chức bộ máy,\ntinh giản biên chế\nĐổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả là chủ trương lớn của Đảng. Văn kiện Đại hội Đảng toàn quốc lần thứ XIII định hướng nhiệm vụ xây dựng chính quyền địa phương phù hợp với đặc điểm địa bàn.\nNhìn chung, các cấp chính quyền,\ncác cơ quan, đơn vị thuộc tỉnh đã bám sát nội dung Nghị quyết của Trung ương,\ncác Nghị định của Chính phủ, Chương trình, kế hoạch của tỉnh để triển khai thực hiện sắp xếp đơn vị hành chính và tinh giản biên chế; sắp xếp tổ chức bộ máy với quyết tâm cao, tích cực, chủ động thực hiện có trọng tâm, trọng điểm, có lộ\ntrình phù hợp.\nSong song với việc sắp xếp đơn vị hành chính, tổ chức bộ máy của các cơ quan, đơn vị tiếp tục được kiện toàn theo hướng tinh gọn, đồng thời tinh giản biên chế gắn với cơ cấu lại và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức để bảo đảm hệ thống chính trị hoạt hiệu lực, hiệu quả. Tuy nhiên, việc sắp xếp, kiện toàn tổ chức bộ máy ở\nmột số cơ quan, đơn vị, lĩnh vực, địa phương còn mang tính cơ học; đầu mối trực thuộc ở một số nơi chưa thực sự tinh gọn, hiệu lực, hiệu quả, hoạt động chưa cao.\n2. Về đội ngũ cán bộ, công chức, viên chức\nĐội ngũ cán bộ, công chức, viên chức của tỉnh nói chung và các địa phương thuộc diện sắp xếp nói riêng chưa thật sự tinh gọn; một bộ phận chưa đáp ứng yêu cầu nhiệm vụ đặt ra; tinh thần, thái\nđộ của một bộ phận cán bộ, công chức, viên chức trong thực thi công vụ, giải quyết công việc chưa cao đã tác động tiêu cực đến hiệu quả hoạt động công vụ,\nnhiệm vụ chính trị của các cơ quan, đơn vị. Việc bố trí cán bộ, công chức, viên chức theo Đề án vị trí việc làm phê duyệt tại một số cơ quan, đơn vị chưa đảm bảo,\ncơ cấu ngạch chưa phù hợp; một bộ phận công chức, viên chức có trình độ chuyên môn chưa đạt trình độ đào tạo theo tiêu chuẩn chuyên môn, nghiệp vụ, chức danh nghề nghiệp theo quy định nhưng không đủ điều kiện, tiêu chuẩn để được hưởng chính sách tinh giản biên chế. Khi tiến hành sắp xếp các đơn vị hành chính,\nngoài việc bố trí, sắp xếp vị trí công tác khác cho cán bộ, công chức còn phải thực hiện giải quyết chế độ chính sách cho cán bộ, công chức, viên chức có nguyện vọng tinh giản biên chế và chuyển công tác.\n(Có Phụ lục II: Tổng hợp số\nlượng cán bộ, công chức viên chức; cán bộ, công chức và người hoạt động không chuyên trách cấp xã dôi dư khi thực hiện sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023 - 2025 kèm theo).\n3. Khó khăn, tồn tại a) Về công tác cán bộ\nSau sắp xếp đơn vị hành chính,\nsố lượng cán bộ dôi dư khá lớn, trong đó số cán bộ, công chức, viên chức và cán bộ, công chức cấp xã và người hoạt động không chuyên trách cấp xã dôi dư 352 người (trong đó: 44 cán bộ, công chức ở khối đảng, Mặt trận và các tổ chức chính trị-xã hội cấp huyện, 70 cán bộ, công chức, viên chức thuộc UBND cấp huyện,\n40 viên chức sự nghiệp y tế; 142 cán bộ, công chức cấp xã và 56 người hoạt động không chuyên trách cấp xã). Tuy nhiên, hiện nay việc thực hiện chế độ chính sách cho đội ngũ cán bộ dôi dư vẫn còn thấp. Bên cạnh đó, phần lớn tuổi đời của cán bộ, công chức hiện nay đang còn trẻ, khung vị trí việc làm tại các xã,\nphòng, ban cấp huyện của các cơ quan, đơn vị, địa phương nói chung và các cơ\nquan, đơn vị, địa phương thuộc diện sắp xếp cơ bản đã bố trí đủ số lượng theo quy định, vì vậy gặp nhiều khó khăn trong việc tái bố trí, sắp xếp lại cho đội ngũ cán bộ, công chức dôi dư. Mặt khác, chế độ, chính sách hỗ trợ cán bộ, công chức, viên chức và người hoạt động không chuyên trách cấp xã khi thôi việc chưa\nđảm bảo cuộc sống hay bắt đầu công việc khác, đây là khó khăn trong chính sách công tác cán bộ sau sắp xếp.\nb) Về tinh giản biên chế\nTiếp tục triển khai thực hiện Nghị quyết số 39-NQ/TW ngày 17/4/2015 của Bộ Chính trị về tinh giản biên chế và\ncơ cấu lại đội ngũ cán bộ, công chức, viên chức; Kết luận số 40-KL/TW ngày 18/7/2022 của Bộ Chính trị; Kế hoạch số 218 - KH/TU ngày 18/11/2022 của Tỉnh ủy Quảng Nam, theo đó giai đoạn 2022 - 2026 toàn hệ thống chính trị tinh giản ít nhất 5% biên chế cán bộ, công chức và ít nhất 10% biên chế viên chức hưởng lương từ ngân sách nhà nước. Việc cắt giảm biên chế làm tăng áp lực công việc cho cán bộ, công chức, viên chức, khó đảm bảo hiệu quả công việc, nhất là trong lĩnh vực giáo dục, y tế… Thực tế đặt ra nhiều thách thức rất lớn cho các cơ\nquan, đơn vị, địa phương; nhiệm vụ chuyên môn ngày càng nhiều, một số ngành -\nlĩnh vực ngày càng phức tạp đòi hỏi phải đảm bảo đủ đội ngũ nhân lực thực thi nhiệm vụ, trong khi biên chế ngày càng giảm.\nPhần thứ ba MỤC TIÊU, ĐỐI TƯỢNG VÀ CHÍNH SÁCH HỖ TRỢ\nI. MỤC TIÊU, PHẠM VI, ĐỐI TƯỢNG VÀ CHÍNH SÁCH HỖ TRỢ\n1. Mục tiêu 1.1. Mục tiêu chung\n- Sắp xếp đơn vị hành chính cấp huyện, cấp xã và tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị\nvà phù hợp với điều kiện thực tế tại địa phương, đơn vị đảm bảo tinh gọn; đồng thời, gắn với tinh giản biên chế, cơ cấu lại và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức bảo đảm xây dựng chính quyền địa phương hoạt động hiệu lực, hiệu quả.\n- Có chính sách hỗ trợ phù hợp\nđể động viên số cán bộ, công chức, viên chức dôi dư, có trình độ chuyên môn chưa đạt chuẩn, năng lực công tác hạn chế, lớn tuổi, sức khỏe không đảm bảo…\ntinh giản biên chế.\n1.2. Mục tiêu cụ thể\nGiai đoạn năm 2023 - 2025, cùng với việc tái bố trí công tác cho cán bộ, công chức, viên chức sau sắp xếp; đồng thời, giải quyết chế độ chính sách tinh giản biên chế cho ít nhất 125 cán bộ, công chức, viên chức; cán bộ, công chức và người hoạt động không chuyên trách cấp xã\nthuộc diện dôi dư.\n2. Phạm vi điều chỉnh và đối tượng áp dụng 2.1. Phạm vi điều chỉnh Nghị quyết quy định chính sách hỗ trợ cho cán bộ, công chức, viên chức; cán bộ, công chức và người hoạt động không chuyên trách cấp xã tinh giản biên chế thuộc diện dôi dư do sắp xếp đơn vị\nhành chính cấp huyện, cấp xã giai đoạn 2023 - 2025.\n2.2. Đối tượng áp dụng a) Cán bộ, công chức, viên chức và cán bộ, công chức cấp xã dôi dư, nghỉ công tác do sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023 - 2025, trên địa bàn tỉnh Quảng Nam.\nb) Người hoạt động không chuyên trách cấp xã dôi dư do sắp xếp đơn vị hành chính cấp xã nghỉ công tác trong thời gian 12 tháng kể từ khi có quyết định sắp xếp của cấp có thẩm quyền.\n3. Điều kiện áp dụng và hoàn trả kinh phí hỗ trợ\n3.1. Điều kiện áp dụng Cán bộ, công chức, viên chức;\ncán bộ, công chức và người hoạt động không chuyên trách cấp xã quy định tại điểm 2.2 khoản 2 Mục này thuộc đối tượng tinh giản biên chế theo quy định tại điểm b khoản 1, khoản 3 Điều 2 và Điều 8 Nghị định số 29/2023/NĐ-CP ngày 03/6/2023 của Chính phủ quy định về tinh giản biên chế được cấp có thẩm quyền quyết định phê\nduyệt.\n3.2. Hoàn trả kinh phí hỗ trợ\nĐối tượng quy định tại điểm 2.2 khoản 2 Mục này nếu được bầu cử, tuyển dụng lại vào các cơ quan, tổ chức, đơn vị\nhưởng lương từ ngân sách nhà nước trong thời gian 60 tháng kể từ ngày thực hiện tinh giản biên chế thì phải hoàn trả lại số tiền hỗ trợ đã nhận cho cơ quan, tổ\nchức, đơn vị đã chi trả hỗ trợ.\n4. Chính sách hỗ trợ\n4.1. Nghỉ hưu trước tuổi Ngoài chế độ, chính sách được hưởng theo quy định tại Nghị định số 29/2023/NĐ-CP ngày 03/6/2023 của Chính phủ\nquy định về tinh giản biên chế, đối tượng quy định tại điểm 2.2 khoản 2 Mục này còn được hỗ trợ thêm một lần bằng 70% kinh phí được hưởng theo chính sách tinh giản biên chế quy định tại Nghị định số 29/2023/NĐ-CP ngày 03/6/2023 của Chính phủ quy định về tinh giản biên chế (không bao gồm kinh phí quy định tại Điều 9 Nghị định số 29/2023/NĐ- CP) nhưng không thấp hơn 50.000.000 đồng (Năm mươi triệu\nđồng).\n4.2. Thôi việc ngay Ngoài chế độ, chính sách được hưởng theo quy định tại Nghị định số 29/2023/NĐ-CP ngày 03/6/2023 của Chính phủ\nquy định về tinh giản biên chế, đối tượng quy định tại điểm 2.2 khoản 2 Mục này xã còn được hỗ trợ thêm một lần nếu thuộc một trong các trường hợp sau:\na) Đối tượng là cán bộ, công chức,\nviên chức và cán bộ, công chức cấp xã: được hỗ trợ thêm một lần bằng 80% kinh phí được hưởng theo chính sách tinh giản biên chế quy định tại Nghị định số\n29/2023/NĐ-CP ngày 03/6/2023 của Chính phủ quy định về tinh giản biên chế\n(không bao gồm kinh phí quy định tại Điều 9 Nghị định số 29/2023/NĐ-CP) nhưng không thấp hơn 50.000.000 đồng (Năm mươi triệu đồng).\nb) Đối tượng là người hoạt động không chuyên trách cấp xã:\nNếu có thời gian công tác tại\nđơn vị hành chính cấp xã dưới 05 năm, mức hỗ trợ 30.000.000 đồng (Ba mươi triệu\nđồng); nếu có thời gian công tác tại đơn vị hành chính cấp xã từ đủ 05 năm đến dưới 10 năm, mức hỗ trợ: 40.000.000 đồng (Bốn mươi triệu đồng); nếu có thời gian công tác tại đơn vị hành chính cấp xã từ đủ 10 năm trở lên, mức hỗ trợ:\n50.000.000 đồng (Năm mươi triệu đồng).\nII. KINH PHÍ THỰC HIỆN ĐỀ ÁN 1. Cơ sở xây dựng dự toán kinh phí thực hiện Đề án Kết quả khảo sát số lượng cán bộ,\ncông chức, viên chức thực hiện tinh giản biên chế ở các đơn vị thuộc diện sắp xếp\nđơn vị hành chính cấp huyện, cấp xã giai đoạn từ năm 2023 - 2025 trên địa bàn tỉnh là 125 người, trong đó: 60 người nghỉ hưu trước tuổi, 65 người thôi việc ngay.\n2. Dự toán kinh phí\nTrên cơ sở kết quả khảo sát số\nlượng cán bộ, công chức, viên chức tinh giản biên chế và mức hỗ trợ nêu tại khoản 4 Mục I Phần thứ ba, dự toán kinh phí hỗ trợ thêm cho đối tượng tinh giản biên chế cho 125 cán bộ, công chức, viên chức giai đoạn 2023 - 2025 là\n16.286.680.000 đồng (Mười sáu tỷ hai trăm tám mươi sáu triệu sáu trăm tám mươi ngàn đồng), cụ thể:\nĐơn vị tính: 1000 đồng TT Tổng số CBCCVC Nghỉ hưu trước tuổi Thôi việc ngay Tổng dự toán Số lượng Dự toán Số lượng Dự toán 1\n125 60 11.769.240 65 4.517.440 16.286.680\n(Có Phụ lục III: Tổng hợp số\nlượng cán bộ, công chức, viên chức; cán bộ, công chức, người hoạt động không chuyên trách cấp xã (dự kiến) tinh giản biên chế và dự toán kinh phí hỗ trợ khi thực hiện sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023-2025 kèm theo).\n3. Nguồn kinh phí và thời gian thực hiện Đề án 3.1. Nguồn kinh phí thực hiện Sử dụng kinh phí chi thường xuyên ngân sách nhà nước phân bổ trong định mức theo phân cấp các tháng còn lại của từng đối tượng tương ứng để chi trả, trường hợp thiếu ngân sách tỉnh bổ\nsung.\n3.2. Thời gian thực hiện a) Đối với cán bộ, công chức,\nviên chức; cán bộ, công chức cấp xã: thực hiện chế độ trong thời gian 24 tháng kể từ khi có quyết định sắp xếp của cấp có thẩm quyền.\nb) Đối với người hoạt động không chuyên trách cấp xã: thực hiện chế độ trong thời gian 12 tháng kể từ khi có quyết định sắp xếp của cấp có thẩm quyền.\nPhần thứ tư\nTỔ CHỨC THỰC HIỆN 1. Ủy ban nhân dân tỉnh Chỉ đạo các cơ quan chuyên môn triển khai thực hiện, hướng dẫn các địa phương, đơn vị có liên quan giải quyết chính sách đúng theo quy định sau khi quy định chính sách này được Hội đồng nhân dân tỉnh thông qua.\n2. Ban Tổ chức Tỉnh ủy\n- Chủ trì đôn đốc, kiểm tra việc chi trả hỗ trợ cho các đối tượng tinh giản biên chế thuộc khối đảng, MTTQVN và\ncác tổ chức chính trị-xã hội.\n- Tổng hợp, thẩm định danh sách\nđối tượng được hỗ trợ kinh phí theo Đề án này gửi UBND tỉnh xem xét, phê duyệt.\n3. Sở Nội vụ\n- Chủ trì tham mưu UBND tỉnh tổ\nchức triển khai thực hiện và hướng dẫn, kiểm tra, theo dõi, tổng hợp báo cáo UBND tỉnh tình hình thực hiện Đề án.\n- Tổng hợp, thẩm định danh sách\nđối tượng được hỗ trợ kinh phí theo Đề án này trình UBND tỉnh xem xét, phê duyệt.\n4. Sở Tài chính\n- Chủ trì, phối hợp với Sở Nội vụ thẩm định, tham mưu UBND tỉnh bố trí ngân sách hằng năm và cấp kinh phí cho các cơ quan, đơn vị, địa phương để thực hiện Đề án.\n- Tổng hợp, tham mưu UBND tỉnh cấp bổ sung kinh phí và thực hiện việc quyết toán kinh phí chi trả cho đối tượng\nđược hỗ trợ theo quy định.\n5. Các cơ quan, đơn vị, địa phương\n- Triển khai tuyên truyền Đề án\nđến cán bộ, công chức, viên chức thuộc phạm vi quản lý.\n- Tổ chức chi trả kịp thời, đầy\nđủ chế độ hỗ trợ và có trách nhiệm quản lý, quyết toán kinh phí theo quy định.\nTrong quá trình triển khai thực hiện, nếu phát sinh khó khăn, vướng mắc các cơ quan, đơn vị, địa phương kịp thời báo cáo UBND tỉnh (qua Sở Nội vụ) để xem xét, điều chỉnh phù hợp./.\nNơi nhận:\n - Thường trực Tỉnh ủy;\n - Hội đồng nhân dân tỉnh;\n - Các Ban Đảng Tỉnh ủy;\n - Các Ban HĐND tỉnh;\n - UBMT Tổ quốc Việt Nam tỉnh;\n - Chủ tịch, các Phó Chủ tịch tỉnh;\n - Văn phòng Đoàn Đại biểu Quốc hội;\n - Các Sở, Ban, ngành thuộc tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - CPVP;\n - Lưu: VT, TH, KTTH, NCKS (A).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Trí Thanh 1 Giai\nđoạn 2023 - 2025: Hoàn thành sắp xếp đối với đơn vị hành chính cấp huyện, cấp xã có đồng thời 2 tiêu chuẩn về diện tích tự nhiên và quy mô dân số dưới 70%\nquy định; đơn vị hành chính cấp huyện đồng thời có tiêu chuẩn về diện tích tự\nnhiên dưới 20% và quy mô dân số dưới 200% quy định; đơn vị hành chính cấp xã đồng thời có tiêu chuẩn về diện tích tự nhiên dưới 20% và quy mô dân số dưới 300%\nquy định.\n2 Nhập toàn bộ diện tích tự nhiên và dân số của 2 huyện: Nông Sơn và huyện Quế Sơn để\nthành lập đơn vị hành chính cấp huyện mới.\n3 1. Nhập toàn bộ diện tích tự nhiên, quy mô dân số của xã\nSơn Viên vào xã Quế Lộc.\n2. Nhập toàn bộ diện tích, dân số xã Hiệp Thuận với xã Hiệp Hòa.\n3. Nhập toàn bộ diện tích tự\nnhiên và dân số của xã Bình Định Bắc và xã Bình Định Nam.\n4. Nhập toàn bộ diện tích tự\nnhiên, quy mô dân số của xã Bình Chánh vào xã Bình Phú.\n5. Nhập toàn bộ diện tích tự\nnhiên và dân số của xã Duy Thu vào xã Duy Tân.\n6. Nhập toàn bộ diện tích tự\nnhiên và dân số xã Tiên Cẩm và xã Tiên Sơn.\n7. Sáp nhập thị trấn Phú Thịnh và xã Tam Vinh.\n8. Nhập toàn bộ diện tích tự nhiên và quy mô dân số\ncủa phường Phước Hòa và phường An Xuân."
}