{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-25-2023-NQ-HDND-noi-dung-chi-dam-bao-cong-tac-pho-bien-giao-duc-phap-luat-Long-An-589662.aspx",
  "title": "Nghị quyết 25/2023/NQ-HĐND nội dung chi đảm bảo công tác phổ biến giáo dục pháp luật Long An",
  "properties": {
    "Số hiệu": "25/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Long An",
    "Người ký": "Nguyễn Văn Được",
    "Ngày ban hành": "01/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH LONG AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 25/2023/NQ-HĐND Long An, ngày 01 tháng 12 năm 2023 NGHỊ QUYẾT VỀ\nVIỆC QUY ĐỊNH NỘI DUNG CHI, MỨC CHI BẢO ĐẢM CHO CÔNG TÁC PHỔ BIẾN, GIÁO DỤC PHÁP LUẬT, CHUẨN TIẾP CẬN PHÁP LUẬT VÀ HÒA GIẢI Ở CƠ SỞ TRÊN ĐỊA BÀN TỈNH LONG AN HỘI ĐỒNG NHÂN DÂN TỈNH LONG AN KHOÁ X- KỲ HỌP THỨ 13 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật ngân sách nhà nước;\nCăn cứ Thông tư số 56/2023/TT-BTC ngày 18 tháng 8 năm 2023 của Bộ trưởng Bộ Tài chính quy định việc lập dự toán, quản lý, sử dụng và quyết toán kinh phí bảo đảm cho công tác phổ biến, giáo dục pháp luật, chuẩn tiếp cận pháp luật và hòa giải ở cơ sở;\nXét Tờ trình số 3280/TTr-UBND ngày 15 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh tỉnh đề nghị ban hành Nghị quyết quy định nội dung chi, mức chi bảo đảm cho công tác phổ biến, giáo dục pháp luật, chuẩn tiếp cận pháp luật và hòa giải ở cơ sở trên địa bàn tỉnh Long An; Báo cáo thẩm tra số\n1249/BC-HĐND, ngày 27 tháng 11 năm 2023 của Ban Pháp chế Hội đồng nhân dân tỉnh và ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Thống nhất ban hành kèm theo Nghị quyết này quy định nội dung chi, mức chi bảo đảm cho công tác phổ biến, giáo dục pháp luật, chuẩn tiếp cận pháp luật và hòa giải ở cơ sở trên địa bàn tỉnh Long An.\nĐiều 2. Giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị\nquyết.\nĐiều 3. Giao Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, các Tổ đại biểu và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh khóa X, kỳ họp thứ 13 (kỳ hợp lệ cuối năm 2023) thông qua ngày 01 tháng 12 năm 2023 và có hiệu lực thi hành từ ngày 11 tháng 12 năm 2023.\nNghị quyết này thay thế Nghị quyết số\n133/2014/NQ-HĐND ngày 21 tháng 7 năm 2014 của Hội đồng nhân dân tỉnh về một số\nmức chi bảo đảm cho công tác phổ biến, giáo dục pháp luật và chuẩn tiếp cận pháp luật của người dân tại cơ sở trên địa bàn tỉnh Long an./.\nNơi nhận:\n - UB Thường vụ Quốc hội (b/c);\n - Chính phủ (b/c);\n - VP Quốc hội, VP.CP (TP.HCM) (b/c);\n - Bộ Tài chính; Bộ Tư pháp;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Vụ pháp chế - Bộ Tài chính (b/c);\n - TT. Tỉnh ủy; TT. HĐND tỉnh;\n - Đại biểu QH đơn vị tỉnh Long An;\n - Đại biểu HĐND tỉnh khóa X;\n - UBND tỉnh, UBMTTQVN tỉnh;\n - Các sở, ngành, đoàn thể tỉnh;\n - TT. HĐND, UBND các huyện, thị xã, thành phố;\n - VP Đoàn ĐBQH và HĐND tỉnh;\n - VP UBND tỉnh;\n - Các phòng thuộc VP Đoàn ĐBQH và HĐND tỉnh;\n - Trang thông tin điện tử HĐND tỉnh;\n - Trung tâm PVHCC tỉnh (đăng công báo);\n - Lưu: VT (ThienTam).\nCHỦ TỊCH Nguyễn Văn Được QUY ĐỊNH VỀ\nNỘI DUNG CHI, MỨC CHI BẢO ĐẢM CHO CÔNG TÁC PHỔ BIẾN, GIÁO DỤC PHÁP LUẬT, CHUẨN TIẾP CẬN PHÁP LUẬT VÀ HÒA GIẢI Ở CƠ SỞ TRÊN ĐỊA BÀN TỈNH LONG AN\n(Kèm theo Nghị quyết số: 25/2023/NQ-HĐND ngày 01 tháng 12 năm 2023 của Hội đồng nhân dân tỉnh Long An)\n1. Phạm vi điều chỉnh Nghị quyết này quy định nội dung chi, mức chi bảo đảm cho công tác phổ biến, giáo dục pháp luật, chuẩn tiếp cận pháp luật và hòa giải\nở cơ sở trên địa bàn tỉnh Long An.\n2. Đối tượng áp dụng a) Nghị quyết này áp dụng đối với các cơ quan, đơn vị, tổ chức và cá nhân có liên quan đến việc lập dự toán, quản lý, sử dụng và\nquyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác phổ biến, giáo dục pháp luật, chuẩn tiếp cận pháp luật và hòa giải ở cơ sở.\nb) Các chương trình, đề án, kế hoạch về phổ biến,\ngiáo dục pháp luật, chuẩn tiếp cận pháp luật và hòa giải ở cơ sở có văn bản hướng dẫn riêng thì thực hiện theo quy định tại văn bản hướng dẫn đó; trường hợp không có quy định riêng thì thực hiện theo quy định tại Nghị quyết này.\n3. Nguồn kinh phí thực hiện a) Nguồn ngân sách nhà nước nhà nước theo phân cấp ngân sách hiện hành.\nb) Kinh phí từ nguồn tài trợ của các cá nhân, tổ chức,\ndoanh nghiệp trong và ngoài nước và nguồn kinh phí hợp pháp khác theo quy định của pháp luật.\n4. Nội dung chi và mức chi a) Chi công tác phí cho những người đi công tác, kiểm tra, giám sát, bao gồm cả báo cáo viên pháp luật, tuyên truyền viên pháp luật,\nngười được mời tham gia phổ biến, giáo dục pháp luật, cộng tác viên, chuyên gia tham gia đánh giá chuẩn tiếp cận pháp luật, hòa giải viên; chi tổ chức các cuộc họp (bao gồm cả cuộc họp bầu hòa giải viên, bầu tổ trưởng tổ hòa giải), hội nghị\nchuyên đề, hội nghị tổng kết, sơ kết, triển khai công tác phổ biến, giáo dục pháp luật, chuẩn tiếp cận pháp luật và hòa giải ở cơ sở, các Chương trình, đề\nán, kế hoạch: Nội dung và mức chi thực hiện theo Nghị quyết số 62/2017/NQ-HĐND ngày 08 tháng 12 năm 2017 của Hội đồng nhân dân tỉnh về việc quy định chế độ\ncông tác phí, chế độ chi hội nghị của các cơ quan nhà nước, đơn vị sự nghiệp công lập, tổ chức chính trị, tổ chức chính trị - xã hội, các tổ chức hội sử dụng kinh phí do ngân sách nhà nước hỗ trợ trên địa bàn tỉnh Long An (Nghị quyết số\n62/2017/NQ-HĐND ngày 08 tháng 12 năm2017 của Hội đồng nhân dân tỉnh).\nb) Chi tổ chức đào tạo, tập huấn, bồi dưỡng kiến thức pháp luật, nghiệp vụ, kỹ năng phổ biến, giáo dục pháp luật, chuẩn tiếp cận pháp luật, hoà giải ở cơ sở cho cán bộ, công chức, viên chức; báo cáo viên pháp luật;\ntuyên truyền viên pháp luật và người được mời tham gia phổ biến, giáo dục pháp luật; hoà giải viên ở cơ sở; người làm công tác phổ biến, giáo dục pháp luật theo khoản 3 Điều 17 Luật Phổ biến, giáo dục pháp luật; người làm công tác phổ\nbiến, giáo dục pháp luật cho người khuyết tật theo khoản 3 Điều 20 Luật Phổ biến,\ngiáo dục pháp luật: Nội dung và mức chi thực hiện theo quy định tại Nghị quyết số 05/2019/NQ-HĐND ngày 18 tháng 7 năm 2019 của Hội đồng nhân dân tỉnh về việc ban hành quy định mức chi đào tạo, bồi dưỡng đối với cán bộ, công chức, viên chức trên địa bàn tỉnh Long An (Nghị quyết số 05/2019/NQ-HĐND ngày 18 tháng 7 năm 2019 của Hội đồng nhân dân tỉnh) và Nghị quyết số 13/2023/NQ-HĐND ngày 12 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh về việc sửa đổi, bổ sung một số điều của Nghị quyết số 05/2019/NQ-HĐND ngày 18 tháng 7 năm 2019 của Hội đồng nhân dân tỉnh về việc ban hành quy định mức chi đào tạo, bồi dưỡng đối với cán bộ, công chức,\nviên chức trên địa bàn tỉnh Long An (Nghị quyết số 13/2023/NQ-HĐND ngày 12 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh). Nội dung và mức chi hỗ trợ tiền\năn, tiền thuê phòng nghỉ, tiền phương tiện đi lại đối với học viên là đại biểu ở\ncấp xã thực hiện theo mức chi hỗ trợ đối với đại biểu là khách mời không trong danh sách trả lương của cơ quan nhà nước, đơn vị sự nghiệp công lập và doanh nghiệp quy định tại Nghị quyết số 62/2017/NQ-HĐND ngày 08 tháng 12 năm 2017 của Hội đồng nhân dân tỉnh.\nc) Chi tổ chức họp báo, hội thảo, tọa đàm trao đổi kinh nghiệm phổ biến, giáo dục pháp luật, chuẩn tiếp cận pháp luật và hòa giải ở\ncơ sở, giải pháp thực hiện chương trình, đề án, hoạt động của Hội đồng phối hợp phổ biến, giáo dục pháp luật cấp tỉnh; cấp huyện; Hội đồng đánh giá chuẩn tiếp cận pháp luật cấp huyện, Ban chỉ đạo các chương trình, đề án về phổ biến, giáo dục pháp luật, chuẩn tiếp cận pháp luật và hòa giải ở cơ sở (bao gồm: Chi tổ chức các cuộc hội thảo, các phiên họp định kỳ, đột xuất của Hội đồng phối hợp phổ biến,\ngiáo dục pháp luật, Tổ Thư ký giúp việc Hội đồng phối hợp phổ biến, giáo dục pháp luật, Ban chỉ đạo, họp tư vấn, thẩm định của Hội đồng đánh giá chuẩn tiếp cận pháp luật cấp huyện): Nội dung và mức chi thực hiện theo quy định về định mức xây dựng dự toán ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ\ntrên địa bàn tỉnh Long An.\nChi tổ chức cuộc họp đánh giá đạt chuẩn tiếp cận pháp luật của cấp xã: Nội dung và mức chi chủ trì và các thành viên tham dự thực hiện theo mức chi các cuộc họp của Quy định định mức chi cho công tác xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật trên địa bàn tỉnh Long An.\nd) Chi ứng dụng công nghệ thông tin trong công tác phổ biến, giáo dục pháp luật, chuẩn tiếp cận pháp luật và hòa giải ở cơ sở;\nđăng tải thông tin pháp luật, các thông tin khác về hoạt động xây dựng và thực hiện pháp luật, hỏi đáp pháp luật cần thiết cho người dân trên cổng/trang thông tin điện tử sử dụng từ nguồn kinh phí chi thường xuyên; xây dựng và vận hành các dự án, đề án, chương trình ứng dụng công nghệ thông tin, kỹ thuật số, mạng xã hội trong công tác phổ biến, giáo dục pháp luật, chuẩn tiếp cận pháp luật và hòa giải\nở cơ sở theo chương trình, dự án, kế hoạch được cấp có thẩm quyền phê duyệt: Thực hiện theo quy định tại Nghị định số 73/2019/NĐ-CP ngày 05 tháng 9 năm 2019 của Chính phủ quy định quản lý đầu tư ứng dụng công nghệ thông tin sử dụng nguồn vốn ngân sách nhà nước và quy định của pháp luật có liên quan; các định mức kinh tế\n- kỹ thuật trong lĩnh vực thông tin và truyền thông.\nđ) Chi biên soạn, biên dịch tài liệu phục vụ phổ biến,\ngiáo dục pháp luật, chuẩn tiếp cận pháp luật và hòa giải ở cơ sở và thực hiện thông tin, truyền thông trên phương tiện thông tin đại chúng:\n- Chi biên soạn tài liệu (hoặc bài giảng) giới thiệu Luật, Pháp lệnh; thông cáo báo chí, sách, đặc san, tài liệu chuyên đề pháp luật,\ntài liệu tham khảo, hướng dẫn nghiệp vụ phổ biến, giáo dục pháp luật, chuẩn tiếp cận pháp luật và hòa giải ở cơ sở để phát hành hoặc đăng tải trên cổng/trang thông tin điện từ và biên soạn tài liệu tham khảo, hướng dẫn giáo dục pháp luật trong nhà trường: Nội dung và mức chi thực hiện theo quy định tại Thông tư số\n76/2018/TT-BTC ngày 17 tháng 8 năm 2018 của Bộ Tài chính hướng dẫn nội dung, mức chi xây dựng chương trình đào tạo, biên soạn giáo trình môn học đối với giáo dục\nđại học, giáo dục nghề nghiệp;\n- Chi biên soạn đồ họa thông tin pháp luật: Nội dung và mức chi thực hiện theo quy định tại Nghị quyết số 18/2022/NQ-HĐND ngày 27 tháng 10 năm 2022 của HĐND tỉnh về quy định mức chi cho hoạt động tập huấn,\nbồi dưỡng giáo viên và cán bộ quản lý cơ sở giáo dục để thực hiện chương trình mới, sách giáo khoa mới giáo dục phổ thông trên địa bàn tỉnh Long An;\nChi biên soạn bài giảng điện tử: Nội dung và mức chi thực hiện theo quy định tại Thông tư số 55/2023/TT-BTC ngày 15 tháng 8 năm 2023 của Bộ Tài chính quy định quản lý, sử dụng và quyết toán kinh phí sự nghiệp từ nguồn ngân sách nhà nước thực hiện các chương trình mục tiêu quốc gia giai\nđoạn 2021- 2025;\n- Chi xây dựng chương trình, chuyên mục; in ấn các ấn phẩm, tài liệu; sản xuất, phát hành các băng rôn, khẩu hiệu, băng, đĩa để phục vụ công tác phổ biến, giáo dục pháp luật, chuẩn tiếp cận pháp luật và hòa giải ở\ncơ sở; thực hiện truyền thông trên báo, tạp chí, đài truyền hình, tập san, bản tin, thông tin lưu động, triển lãm chuyên đề, làm bảng thông tin và hộp tin: Nội dung và mức chi thực hiện theo định mức, đơn giá của các ngành có công việc tương tự và theo chứng từ chi thực tế hợp pháp được cấp có thẩm quyền phê duyệt trong dự toán ngân sách hàng năm;\n- Chi biên dịch các tài liệu phổ biến, giáo dục pháp luật, chuẩn tiếp cận pháp luật và hòa giải ở cơ sở (bao gồm cả tiếng dân tộc thiểu số được hiểu là ngôn ngữ không phổ thông): Nội dung và mức chi thực hiện theo quy định tại Thông tư số 71/2018/TT-BTC ngày 10 tháng 8 năm 2018 của Bộ\nTài chính quy định chế độ tiếp khách nước ngoài vào làm việc tại Việt Nam, chế\nđộ chi tổ chức các hội nghị, hội thảo quốc tế tại Việt Nam và chế độ tiếp khách trong nước;\ne) Chi biên soạn một số tài liệu phổ biến, giáo dục pháp luật, chuẩn tiếp cận pháp luật và hòa giải ở cơ sở đặc thù:\nSTT Nội dung chi\nĐơn vị tính Mức chi (1.000đồng)\nGhi chú\nCấp tỉnh Cấp huyện Cấp xã\n1 Tờ gấp pháp luật (bao gồm biên soạn, biên tập, thẩm\n định)\ntờ gấp đã hoàn thành 1.200 960 2\nTình huống giải đáp pháp luật (bao gồm biên soạn,\n biên tập, thẩm định)\ntình huống đã hoàn thành 400 320 3\nCâu chuyện pháp luật (bao gồm biên soạn, biên tập,\n thẩm định)\n-\nCâu chuyện pháp luật phát trên hệ thống loa, đài,\n trạm truyền thanh câu chuyện đã hoàn thành 1.200 960 720\n-\nCâu chuyện pháp luật phát trên đài phát thanh và\n truyền hình câu chuyện đã hoàn thành 1.800 1.440 1.080 4\nTiểu phẩm pháp luật (bao gồm biên soạn, biên tập,\n thẩm định, lấy ý kiến chuyên gia)\n-\nTiểu phẩm pháp luật phát thanh trên hệ thống loa,\n đài, trạm truyền thanh tiểu phẩm đã hoàn thành 4.000 3.200 2.400\n-\nTiểu phẩm pháp luật phát sóng trên đài phát thanh truyền hình tiểu phẩm đã hoàn thành.\n6.000 4.800 3.600 g) Chi khen thưởng cá nhân, tập thể có thành tích xuất sắc về phổ biến, giáo dục pháp luật, chuẩn tiếp cận pháp luật và hòa giải ở\ncơ sở thực hiện theo quy định hiện hành về thi đua, khen thưởng.\nh) Chi thực hiện các cuộc điều tra, khảo sát về\ncông tác phổ biến, giáo dục pháp luật, chuẩn tiếp cận pháp luật và hòa giải ở\ncơ sở: Thực hiện theo quy định tại Nghị quyết số 59/2017/NQ-HĐND ngày 08 tháng 12 năm 2017 của Hội đồng nhân dân tỉnh về quy định nội dung chi và mức chi thực hiện các cuộc điều tra thống kê trên địa bàn tỉnh Long An và Thông tư số\n37/2022/TT-BTC ngày 22 tháng 6 năm 2022 sửa đổi, bổ sung khoản 9 Điều 3 và Mẫu số 01 kèm theo Thông tư số 109/2016/TT-BTC ngày 30 tháng 6 năm 2016 của Bộ Tài chính quy định lập dự toán, quản lý, sử dụng và quyết toán kinh phí thực hiện các cuộc điều tra thống kê, Tổng điều tra thống kê quốc gia.\ni) Chi tiền lương làm việc vào ban đêm, làm thêm giờ,\nthực hiện theo quy định của Bộ luật Lao động và các văn bản hướng dẫn thi hành luật.\nk) Chi xây dựng chương trình, đề án, kế hoạch phổ\nbiến giáo dục pháp luật, chuẩn tiếp cận pháp luật và hòa giải ở cơ sở và truyền thông chính sách có tác động lớn đến xã hội trong quá trình xây dựng văn bản quy phạm pháp luật; các văn bản quản lý, chỉ đạo, hướng dẫn chương trình, đề\nán, kế hoạch của Hội đồng phối hợp phổ biến, giáo dục pháp luật, Hội đồng đánh giá chuẩn tiếp cận pháp luật, Ban chỉ đạo các chương trình, đề án, kế hoạch, gồm:\nSTT Nội dung chi\nĐơn vị tính Mức chi (1.000đồng)\nGhi chú\nCấp tỉnh Cấp huyện Cấp xã\n1 Xây dựng đề cương\n-\nXây dựng đề cương chi tiết Trang A4 200 180 160 Tính theo trang A4; cấp tỉnh không quá 1.200.000\n đồng/ đề cương; cấp huyện không quá 1.000.000 đồng/ đề cương; cấp xã không quá\n 800.000 đồng/ đề cương.\n-\nTổng hợp hoàn chỉnh đề cương tổng quát Trang A4 200 180 160 Tính theo trang A4; cấp tỉnh không quá 1.500.000\n đồng/ đề cương hoàn chỉnh; cấp huyện không quá 1.200.000 đồng/ đề cương hoàn chỉnh; cấp xã không quá 1.000.000 đồng/ đề cương hoàn chỉnh.\n2 Soạn thảo chương trình, đề án, kế hoạch\n-\nSoạn thảo Chương trình, đề án, kế hoạch Trang A4 200 180 160 Tính theo trang A4; cấp tỉnh không quá 2.000.000 đồng/\n chương trình, đề án, kế hoạch; cấp huyện không quá 1.500.000 đồng/ chương trình, đề án, kế hoạch; cấp xã không quá 1.200.000 đồng/chương trình, đề án,\n kế hoạch.\n-\nSoạn thảo báo cáo tiếp thu, tổng hợp ý kiến báo cáo 400 300 200 3\nTổ chức họp, tọa đàm góp ý\n-\nChủ trì\nngười/buổi 150 100 70\n-\nThành viên dự\nngười/buổi 100 70 50 4\nÝ kiến tư vấn của chuyên gia văn bản 400 300 200 5\nXét duyệt chương trình, đề án, kế hoạch\n-\nChủ tịch Hội đồng người/buổi 200 150 100\n-\nThành viên Hội đồng, thư ký\nngười/buổi 150 100 70\n-\nĐại biểu được mời tham dự\nngười/buổi 100 70 50\n-\nNhận xét, phản biện của Hội đồng bài viết 300 250 200\n-\nBài nhận xét của ủy viên Hội đồng bài viết 200 150 100 6\nÝ kiến thẩm định chương trình, đề án, kế hoạch (đối với trường hợp không thành lập Hội đồng xét duyệt)\nbài viết 400 300 200 7\nXây dựng các văn bản quản lý, chỉ đạo, hướng dẫn chương trình, đề án, kế hoạch văn bản 400 300 200 l) Chi thù lao\n- Thù lao báo cáo viên pháp luật, tuyên truyền viên pháp luật, hoà giải viên cơ sở, người được mời tham gia thực hiện phổ biến,\ngiáo dục pháp luật, chuẩn tiếp cận pháp luật và hòa giải ở cơ sở; hướng dẫn sinh hoạt chuyên đề Câu lạc bộ pháp luật, nhóm nòng cốt với tư cách là giảng viên: Thực hiện theo chế độ thù lao giảng viên quy định tại Nghị quyết số\n05/2019/NQ-HĐND ngày 18 tháng 7 năm 2019 và Nghị quyết số 13/2023/NQ-HĐND ngày 12 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh. Trường hợp thực hiện phổ biến giáo dục pháp luật cho các đối tượng đặc thù theo quy định tại các Điều 17, 18, 19,\n20, 21, 22 của Luật Phổ biến, giáo dục pháp luật được hưởng thêm 20% mức thù\nlao được nhận.\n- Thù lao huy động chuyên gia, nhà khoa học, nhà hoạt\nđộng thực tiễn tham gia triển khai các nhiệm vụ của Hội đồng phối hợp phổ biến,\ngiáo dục pháp luật: Áp dụng theo quy định tại Thông tư số 02/2015/TT-BLĐTBXH ngày 12 tháng 01 năm 2015 của Bộ Lao động - Thương binh và Xã hội quy định mức lương đối với chuyên gia tư vấn trong nước làm cơ sở dự toán gói thầu cung cấp dịch vụ tư vấn áp dụng hình thức hợp đồng theo thời gian sử dụng vốn nhà nước.\nDanh sách chuyên gia, nhà khoa học, nhà hoạt động thực tiễn được chi trả thù\nlao huy động do người có thẩm quyền quy định tại Điều 3 Quyết định số\n21/2021/QĐ-TTg ngày 21 tháng 6 năm 2021 của Thủ tướng Chính phủ quy định về\nthành phần và nhiệm vụ, quyền hạn của Hội đồng phối hợp phổ biến, giáo dục pháp luật quyết định.\nm) Chi xây dựng và duy trì sinh hoạt Câu lạc bộ\npháp luật, nhóm nòng cốt:\n- Chi hỗ trợ tiền ăn, nước uống cho thành viên tham gia hội nghị ra mắt Câu lạc bộ pháp luật: 50.000 đồng/người/ngày (không quá 1 ngày);\n- Chi tiền nước uống cho người dự sinh hoạt Câu lạc bộ pháp luật, nhóm nòng cốt: 20.000 đồng/người/buổi.\nn) Chi tổ chức cuộc thi, hội thi:\n- Chi tổ chức cuộc thi, hội thi viết, thi sân khấu,\ntrên internet về tìm hiểu pháp luật, nghiệp vụ phổ biến, giáo dục pháp luật,\nchuẩn tiếp cận pháp luật và hòa giải ở cơ sở, bao gồm:\n+ Chi hỗ trợ tiền ăn, ở cho thành viên ban tổ chức,\ncác ban, tiểu ban, hội đồng trong những ngày tham gia trực tiếp tổ chức cuộc thi theo quyết định của cấp có thẩm quyền: Chi hỗ trợ tiền ăn, ở cho thí sinh tham gia cuộc thi (kể cả ngày tập luyện và thi, tối đa không quá 10 ngày): Nội dung và mức chi thực hiện theo quy định tại Nghị quyết số 62/2017/NQ-HĐND ngày 08 tháng 12 năm 2017 của Hội đồng nhân dân tỉnh. Cán bộ, công chức, viên chức\nđã được hưởng khoản hỗ trợ tiền ăn, ở thì không được thanh toán công tác phí ở\ncơ quan;\n+ Chi tổ chức cuộc thi, hội thi sân khấu, thi trên mạng internet, thi trên sóng phát thanh - truyền hình có thêm chi thuê dẫn chương trình, thuê diễn văn nghệ lồng ghép tiểu phẩm pháp luật; chi phí hậu kỳ,\nhội trường, trang thiết bị và các khoản chi khác phục vụ cuộc thi: Nội dung và\nmức chi thực hiện theo quy định tại gạch đầu dòng thứ ba điểm n này và theo chứng từ chi thực tế hợp pháp được cấp có thẩm quyền phê duyệt trong dự toán ngân sách hàng năm;\n- Chi biên soạn đề thi, xây dựng ngân hàng câu hỏi thi, bồi dưỡng thành viên ban tổ chức, các ban, tiểu ban, hội đồng và một số nội dung chi khác để phục vụ tổ chức cuộc thi: Nội dung và mức chi thực hiện theo Nghị quyết số 21/2021/NQ-HĐND ngày 09 tháng 12 năm 2021 của HĐND tỉnh về quy định nội dung chi và mức chi cho hoạt động tổ chức các kỳ thi trong lĩnh vực giáo dục trên địa bàn tỉnh Long An;\n- Chi tổ chức cuộc thi sân khấu, thi trên internet,\ncó thêm mức chi đặc thù sau:\n+ Thuê dẫn chương trình: Tùy theo quy mô, cấp tổ chức,\ncơ quan, đơn vị được giao chủ trì tổ chức cuộc thi quyết định mức thuê dẫn chương trình không quá 5.000.000 đồng/ngày; tối đa không quá 2 người/ngày;\n+ Thuê hội trường và thiết bị phục vụ cuộc thi sân khấu: Tùy theo quy mô, cấp tổ chức, địa bàn tổ chức cuộc thi, cơ quan, đơn vị được giao chủ trì tổ chức cuộc thi quyết định mức thuê hội trường và thiết bị;\n+ Thuê văn nghệ, diễn viên: cấp tỉnh: 350.000 đồng/người/ngày;\ncấp huyện: 250.000 đồng/người/ngày; cấp xã: 150.000 đồng/người/ngày;\n+ Thu thập thông tin, tư liệu, lập hệ cơ sở dữ liệu tin học hoá (đối với cuộc thi qua mạng điện tử): Thực hiện theo quy định tại Nghị định số 73/2019/NĐ-CP ngày 05 tháng 9 năm 2019 của Chính phủ quy định quản lý đầu tư ứng dụng công nghệ thông tin sử dụng nguồn vốn ngân sách nhà nước và\nquy định của pháp luật có liên quan; Thông tư số 18/2021/TT-BTTTT ngày 30 tháng 11 năm 2021 của Bộ Thông tin và Truyền thông ban hành định mức kinh tế - kỹ thuật hoạt động báo in, báo điện tử; Thông tư số 42/2020/TT-BTTTT ngày 31 tháng 12 năm 2020 của Bộ Thông tin và Truyền thông ban hành định mức kinh tế - kỹ thuật hoạt động xuất bản, các định mức kinh tế - kỹ thuật, đơn giá được cơ quan có thẩm quyền ban hành và các chế độ, định mức chi tiêu quy định hiện hành của cơ quan Nhà nước;\n- Chi giải thưởng: Tùy theo quy mô và địa bàn tổ chức cuộc thi để quyết định mức chi giải thưởng cụ thể nhưng không vượt định mức chi tối đa quy định tại điểm này, như sau:\nSTT Nội dung chi\nĐơn vị tính Mức chi (1.000đồng)\nGhi chú\nCấp tỉnh Cấp huyện Cấp xã\n1 Giải nhất\n-\nTập thể\ngiải 15.000 12.000 9.000\n-\nCá nhân giải 9.000 7.500 5.500 2\nGiải nhì\n-\nTập thể\ngiải 10.500 8.500 6.500\n-\nCá nhân giải 4.500 3.600 2.700 3\nGiải ba\n-\nTập thể\ngiải 7.500 6.000 4.500\n-\nCá nhân giải 3.000 2.400 1.800 4\nGiải khuyến khích\n-\nTập thể\ngiải 4.500 3.600 2.700\n-\nCá nhân giải 1.500 1.200 900 5\nGiải phụ khác giải 750 600 450 o) Chi thực hiện báo cáo thống kê về hoạt động phổ biến,\ngiáo dục pháp luật, chuẩn tiếp cận pháp luật và hòa giải ở cơ sở:\nSTT Nội dung chi\nĐơn vị tính Mức chi (1.000đồng)\nGhi chú\nCấp tỉnh Cấp huyện Cấp xã\n1 Thu thập thông tin, xử lý số liệu báo cáo của các sở, ngành, địa phương Báo cáo 60 50 40 2\nViết báo cáo của Ủy ban nhân dân\n-\nBáo cáo định kỳ hàng năm Báo cáo 3.500 2.500 1.500\n-\nBáo cáo chuyên đề (Sơ kết, tổng kết)\nBáo cáo 3.500 2.500 1.500\n-\nBáo cáo đột xuất Báo cáo 3.500 2.500 1.500 p) Chi kiểm tra, giám sát, đánh giá theo định kỳ hoặc\nđột xuất về công tác phổ biến, giáo dục pháp luật, chuẩn tiếp cận pháp luật và\nhòa giải ở cơ sở: Thực hiện theo quy định tại Thông tư số 06/2007/TT-BTC ngày 26 tháng 01 năm 2007 của Bộ Tài chính hướng dẫn lập dự toán, quản lý và sử dụng kinh phí bảo đảm cho công tác kiểm tra việc thực hiện chính sách, chiến lược,\nquy hoạch, kế hoạch và Nghị quyết số 62/2017/NQ-HĐND ngày 08 tháng 12 năm 2017 của Hội đồng nhân dân tỉnh;\nĐối với đoàn công tác kiểm tra, giám sát, đánh giá\nliên ngành, liên cơ quan: Cơ quan, đơn vị chủ trì đoàn công tác chịu trách nhiệm bảo đảm chi phí cho chuyến công tác theo chế độ quy định. Để tránh chi trùng lặp,\ncơ quan, đơn vị chủ trì đoàn công tác thông báo bằng văn bản (trong giấy mời,\ntriệu tập) cho cơ quan, đơn vị cử người đi công tác không phải thanh toán các khoản chi này.\nq) Các khoản chi khác có liên quan trực tiếp đến công tác phổ biến, giáo dục pháp luật, chuẩn tiếp cận pháp luật và hòa giải ở cơ\nsở (nếu có), theo chứng từ chi thực tế hợp pháp được cấp có thẩm quyền phê duyệt trong dự toán ngân sách hàng năm.\nr) Các khoản chi công tác hòa giải ở cơ sở:\n- Chi thù lao cho hòa giải viên (đối với các hòa giải viên trực tiếp tham gia vụ, việc hòa giải): 300.000 đồng/vụ, việc. Trường hợp vụ,\nviệc hòa giải thành theo Điều 24 Luật Hòa giải ở cơ sở: 400.000 đồng/vụ, việc;\n- Hỗ trợ chi phí y tế cho việc cứu chữa, phục hồi sức khỏe và chức năng bị mất hoặc giảm sút đối với hòa giải viên bị tai nạn trong khi thực hiện hoạt động hòa giải ở cơ sở (bao gồm cả trường hợp hòa giải viên bị\ntai nạn được cứu chữa, bồi dưỡng, chăm sóc trước khi chết) được thực hiện như\nsau:\n+ Đối với người bị tai nạn có tham gia bảo hiểm y tế\nthì việc thanh toán chi phí y tế cho cứu chữa, phục hồi sức khỏe và chức năng bị\nmất hoặc giảm sút đối với người bị tai nạn được thực hiện theo quy định của pháp luật về bảo hiểm y tế;\n+ Đối với người bị tai nạn không tham gia bảo hiểm y tế ngân sách nhà nước hỗ trợ chi phí y tế cho việc cứu chữa, phục hồi sức khỏe và chức năng bị mất hoặc giảm sút bằng mức hưởng chi phí khám bệnh, chữa bệnh của\nđối tượng tham gia bảo hiểm y tế được quỹ bảo hiểm y tế thanh toán theo quy định tại điểm đ khoản 1 Điều 22 của Luật Bảo hiểm y tế (được sửa đổi, bổ sung năm 2014);\n- Hỗ trợ thu nhập thực tế bị mất hoặc bị giảm sút đối với hòa giải viên bị tai nạn trong thời gian cứu chữa, phục hồi sức khỏe và chức năng bị mất hoặc giảm sút được thực hiện theo quy định tại Thông tư liên tịch số\n02/2013/TTLT-BNV-BLĐTBXH-BTC-BYT ngày 09 tháng 7 năm 2013 của Bộ Nội vụ, Bộ Lao\nđộng - Thương binh và Xã hội, Bộ Tài chính, Bộ Y tế hướng dẫn quy trình, thủ tục,\nhồ sơ, mức hỗ trợ người đang trực tiếp tham gia hoạt động chữ thập đỏ bị tai nạn dẫn đến thiệt hại về sức khỏe;\n- Hỗ trợ chi phí mai táng cho người tổ chức mai táng hòa giải viên gặp tai nạn hoặc rủi ro bị thiệt hại về tính mạng trong khi thực hiện hoạt động hòa giải ở cơ sở: 05 tháng lương cơ sở;\n- Chi hỗ trợ hoạt động của tổ hòa giải (chi mua văn phòng phẩm, sao chụp tài liệu, nước uống phục vụ các cuộc họp của tổ hòa giải):\n150.000 đồng/tổ hòa giải/tháng.\ns) Chi kiểm tra, xử lý, rà soát hệ thống hóa văn bản quy phạm pháp luật trong lĩnh vực phổ biến, giáo dục pháp luật, chuẩn tiếp cận pháp luật và hòa giải ở cơ sở được thực hiện theo Nghị quyết số 09/2023/NQ-HĐND ngày 12 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh về Quy định nội dung chi, mức chi đảm bảo cho công tác kiểm tra, xử lý, rà soát, hệ thống hóa văn bản quy phạm pháp luật trên địa bàn tỉnh Long An.\nt) Trường hợp các văn bản quy phạm pháp luật được dẫn chiếu để áp dụng tại Nghị quyết này được sửa đổi, bổ sung, thay thế bằng văn bản quy phạm pháp luật mới thì áp dụng theo các văn bản mới đó./."
}