{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Nghi-quyet-26-2023-NQ-HDND-muc-thu-don-vi-tinh-phi-bao-ve-moi-truong-khai-thac-khoang-san-Long-An-589689.aspx",
  "title": "Nghị quyết 26/2023/NQ-HĐND mức thu đơn vị tính phí bảo vệ môi trường khai thác khoáng sản Long An",
  "properties": {
    "Số hiệu": "26/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Long An",
    "Người ký": "Nguyễn Văn Được",
    "Ngày ban hành": "01/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH LONG AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 26/2023/NQ-HĐND Long An, ngày 01 tháng 12 năm 2023 NGHỊ QUYẾT VỀ QUY ĐỊNH MỨC THU,\nĐƠN VỊ TÍNH PHÍ VÀ TỶ LỆ PHẦN TRĂM (%) PHÂN CHIA GIỮA CÁC CẤP NGÂN SÁCH TỪ NGUỒN THU PHÍ BẢO VỆ MÔI TRƯỜNG ĐỐI VỚI KHAI THÁC KHOÁNG SẢN TRÊN ĐỊA BÀN TỈNH LONG AN HỘI ĐỒNG NHÂN DÂN TỈNH LONG AN KHÓA X - KỲ HỌP THỨ 13 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Phí và lệ phí ngày 25 tháng 11 năm 2015;\nCăn cứ Nghị định số 120/2016/NĐ-CP ngày 23 tháng 8 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật phí và lệ phí;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Nghị định số 27/2023/NĐ-CP ngày 31 tháng 5 năm 2023 của Chính phủ quy định phí bảo vệ môi trường đối với khai thác khoáng sản;\nXét Tờ trình số 3340/TTr-UBND ngày 20 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh về quy định mức thu, đơn vị tính phí và tỷ lệ phần trăm (%) phân chia giữa các cấp ngân sách từ nguồn thu phí bảo vệ môi trường\nđối với khai thác khoáng sản trên địa bàn tỉnh Long An; Báo cáo thẩm tra số\n1259/BC-HĐND ngày 24 tháng 11 năm 2023 của Ban Kinh tế - ngân sách Hội đồng nhân dân tỉnh và ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Thống nhất quy định mức thu, đơn vị tính phí và tỷ lệ phần trăm (%) phân chia giữa các cấp ngân sách từ nguồn thu phí\nbảo vệ môi trường đối với khai thác khoáng sản trên địa bàn tỉnh Long An, cụ\nthể như sau:\n1. Phạm vi điều chỉnh và đối tượng áp dụng a) Nghị quyết này quy định mức thu, đơn vị tính phí\nvà tỷ lệ phần trăm (%) phân chia giữa các cấp ngân sách từ nguồn thu phí bảo vệ\nmôi trường đối với khai thác khoáng sản trên địa bàn tỉnh Long An.\nb) Nghị quyết này áp dụng đối với tổ chức, cá nhân có\nhoạt động khai thác khoáng sản trên địa bàn tỉnh Long An; các cơ quan quản lý\nnhà nước, tổ chức, cá nhân có liên quan đến hoạt động thu, quản lý và sử dụng phí bảo vệ môi trường đối với khai thác khoáng sản trên địa bàn tỉnh Long An.\n2. Đối tượng chịu phí\nĐối tượng chịu phí bảo vệ môi trường đối với khai thác khoáng sản trên địa bàn tỉnh Long An là khoáng sản không kim loại quy định tại Biểu khung mức thu phí bảo vệ môi trường đối với khai thác khoáng sản ban hành kèm theo Nghị định số 27/2023/NĐ-CP ngày 31 tháng 5 năm 2023 của Chính phủ\nquy định phí bảo vệ môi trường đối với khai thác khoáng sản, cụ thể gồm các loại khoáng sản: đất khai thác để san lấp, xây dựng công trình; sỏi; cát vàng;\ncát trắng; các loại cát khác; đất sét, đất làm gạch, ngói; than khác (trừ các loại than antraxit hầm lò; than antraxit lộ thiên; than nâu, than mỡ); các loại\nđất khác; nước khoáng thiên nhiên; các khoáng sản không kim loại khác.\n3. Mức thu, đơn vị tính phí bảo vệ môi trường\nđối với từng loại khoáng sản STT Loại khoáng sản\nĐơn vị tính (tấn/m3 khoáng sản nguyên khai)\nMức thu (đồng)\n1\nĐất khai thác để san lấp, xây dựng công trình m3 2.000 2\nSỏi m3 9.000 3\nCát vàng m3 7.500 4\nCát trắng m3 10.500 5\nCác loại cát khác m3 6.000 6\nĐất sét, đất làm gạch, ngói m3 3.000 7\nThan khác (trừ các loại than antraxit hầm lò; than antraxit lộ thiên; than nâu, than mỡ)\ntấn 10.000 8\nCác loại đất khác m3 2.000 9\nNước khoáng thiên nhiên m3 3.000 10 Các khoáng sản không kim loại khác tấn 30.000 4. Mức thu phí bảo vệ môi trường đối với hoạt\nđộng khai thác tận thu khoáng sản theo quy định của pháp luật khoáng sản bằng 60% mức thu phí của loại khoáng sản tương ứng quy định tại khoản 3 Điều này.\n5. Tỷ lệ phần trăm (%) phân chia giữa các cấp ngân sách từ nguồn thu phí bảo vệ môi trường đối với khai thác khoáng sản Phí bảo vệ môi trường đối với khai thác khoáng sản\n(kể cả hoạt động khai thác tận thu khoáng sản) quy định tại khoản 3, khoản 4\nĐiều này là khoản thu ngân sách các huyện, thị xã Kiến Tường, thành phố Tân An hưởng 100%.\nĐiều 2. Trách nhiệm thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết.\n2. Giao Thường trực Hội đồng nhân dân, các Ban của Hội\nđồng nhân dân, Tổ đại biểu và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nĐiều 3. Hiệu lực thi hành 1. Nghị quyết này đã được Hội đồng nhân dân tỉnh Long An khóa X, kỳ họp thứ 13 (kỳ họp lệ cuối năm 2023) thông qua ngày 01 tháng 12 năm 2023 và có hiệu lực thi hành kể từ ngày 01 tháng 01 năm 2024.\n2. Nghị quyết này thay thế Nghị quyết số 02/2017/NQ-HĐND ngày 24 tháng 4 năm 2017 của Hội đồng nhân dân tỉnh Long An về mức thu phí và\ntỷ lệ (%) phân chia giữa ngân sách các cấp từ nguồn thu phí bảo vệ môi trường\nđối với khai thác khoáng sản trên địa bàn tỉnh Long An.\n3. Phí bảo vệ môi trường đối với khai thác khoáng sản quy định tại khoản 5, Điều 6 Nghị quyết số 20/2021/NQ-HĐND ngày 09 tháng 12 năm 2021 của Hội đồng nhân dân tỉnh về quy định phân cấp nguồn thu, nhiệm vụ chi và\ntỷ lệ phần trăm (%) phân chia các khoản thu giữa các cấp ngân sách trên địa bàn tỉnh Long An giai đoạn 2022 - 2025 (đã được sửa đổi, bổ sung tại Nghị quyết số\n02/2023/NQ-HĐND ngày 28 tháng 02 năm 2023 của Hội đồng nhân dân tỉnh về việc sửa\nđổi, bổ sung một số nội dung của Quy định về phân cấp nguồn thu, nhiệm vụ chi và tỷ lệ phần trăm (%) phân chia các khoản thu giữa các cấp ngân sách trên địa bàn tỉnh Long An giai đoạn 2022-2025 ban hành kèm theo Nghị quyết số 20/2021/NQ-HĐND ngày 09 tháng 12 năm 2021 của Hội đồng nhân dân tỉnh) hết hiệu lực kể từ ngày Nghị quyết này có hiệu lực thi hành./.\nNơi nhận:\n - UB Thường vụ Quốc hội (b/c);\n - Chính phủ (b/c);\n - VP. QH, VP. CP (TP.HCM) (b/c);\n - Ban Công tác đại biểu của UBTVQH (b/c);\n - Các Bộ: Tài chính, TN-MT, Tư pháp;\n - Cục kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Vụ Pháp chế - Bộ Tài chính;\n - Thường trực Tỉnh ủy (b/c);\n - Đại biểu QH đơn vị tỉnh Long An; \n - Đại biểu HĐND tỉnh khóa X;\n - UBND tỉnh; UBMTTQ VN tỉnh;\n - Các sở, ngành, đoàn thể tỉnh;\n - TT. HĐND, UBND các huyện, thị xã, thành phố;\n - VP Đoàn ĐBQH và HĐND tỉnh;\n - VP UBND tỉnh;\n - Các phòng thuộc VP Đoàn ĐBQH và HĐND tỉnh;\n - Trang Thông tin điện tử HĐND tỉnh;\n - Trung tâm Phục vụ hành chính công tỉnh (đăng công báo);\n - Lưu: VT, (TrT).\nCHỦ TỊCH Nguyễn Văn Được"
}