{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Nghi-quyet-30-NQ-HDND-2023-bo-sung-danh-muc-du-an-can-thu-hoi-dat-Long-An-585220.aspx",
  "title": "Nghị quyết 30/NQ-HĐND 2023 bổ sung danh mục dự án cần thu hồi đất Long An",
  "properties": {
    "Số hiệu": "30/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Long An",
    "Người ký": "Nguyễn Văn Được",
    "Ngày ban hành": "12/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH LONG AN \n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 30/NQ-HĐND Long An, ngày 12 tháng 7 năm 2023 NGHỊ QUYẾT VỀ\nTHÔNG QUA BỔ SUNG DANH MỤC DỰ ÁN CẦN THU HỒI ĐẤT NĂM 2023 TRÊN ĐỊA BÀN TỈNH LONG AN HỘI ĐỒNG NHÂN DÂN TỈNH LONG AN KHÓA X - KỲ HỌP THỨ 11 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ về quy định chi tiết thi hành một số điều của Luật Đất\nđai;\nCăn cứ Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ về sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Nghị định số 25/2020/NĐ-CP ngày 28 tháng 02 năm 2020 của Chính phủ Quy định chi tiết thi hành một số điều của Luật Đấu thầu về lựa chọn nhà đầu tư;\nCăn cứ Nghị định số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành một số điều của Luật Đất đai;\nXét Tờ trình số 1772/TTr-UBND ngày 27 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh về việc thông qua bổ sung danh mục dự án thu hồi đất trong năm 2023 trên địa bàn tỉnh Long An; Tờ trình số 1825/TTr-UBND ngày 28 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh về việc thông qua bổ sung danh mục dự án thu hồi đất trong năm 2023 trên địa bàn tỉnh Long An; Tờ trình số\n1947/TTr-UBND ngày 07 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh về việc thông qua bổ sung danh mục dự án thu hồi đất trong năm 2023 trên địa bàn tỉnh Long An; Báo cáo thẩm tra số 622/BC-HĐND ngày 30 tháng 6 năm 2023 và Báo cáo thẩm tra số 688/BC-HĐND ngày 10 tháng 7 năm 2023 của Ban Kinh tế - ngân sách Hội đồng nhân dân tỉnh và ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Thống nhất thông qua bổ sung danh mục các dự án cần thu hồi đất trong năm 2023 trên địa bàn tỉnh Long An, cụ thể như sau:\n1. Bổ sung danh mục các dự án cần thu hồi đất trong năm 2023 trên địa bàn tỉnh Long An gồm 08 dự án đầu tư công với diện tích đất cần thu hồi là 28,09ha và kinh phí cho việc bồi thường, giải phóng mặt bằng từ ngân sách huyện dự kiến khoảng 264,28 tỷ đồng.\n(Chi tiết có Phụ lục 1, 4 kèm theo)\n2. Bổ sung danh mục dự án cần thu hồi đất trước đó đã được Hội đồng nhân dân tỉnh có Nghị quyết thông qua nhưng chưa hoàn thành việc thu hồi đất nên chuyển tiếp sang năm 2023 để tiếp tục thực hiện gồm 06 dự án (trong đó: 03 dự án điện và 03 dự án đầu tư\ncông) với diện tích cần thu hồi đất là 18,37 ha.\n(Chi tiết có Phụ lục 2 kèm theo)\n3. Điều chỉnh Phụ lục kèm theo Nghị quyết của HĐND tỉnh do thông tin của 04 dự án (trong đó: 03 dự án đấu thầu lựa chọn nhà đầu tư, 01 dự án tạo quỹ đất sạch) có thay đổi thông tin về tên chủ\nđầu tư, tên dự án đầu tư.\n(Chi tiết có Phụ lục 3 kèm theo)\nĐiều 2. Giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết.\nĐiều 3. Giao Thường trực Hội\nđồng nhân dân, các Ban của Hội đồng nhân dân, Tổ đại biểu và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh khóa X, kỳ họp thứ 11 (kỳ họp lệ giữa năm 2023) thông qua ngày 12 tháng 7 năm 2023 và có hiệu lực thi hành kể từ ngày Hội đồng nhân dân tỉnh thống nhất thông qua./.\nNơi nhận:\n - UB Thường vụ Quốc hội (b/c);\n - Chính phủ (b/c);\n - VP. Quốc hội, VP. CP (TP.HCM) (b/c);\n - Ban Công tác đại biểu của UBTVQH (b/c);\n - Bộ Tài nguyên và Môi trường;\n - Thường trực Tỉnh ủy (b/c);\n - Đại biểu QH đơn vị tỉnh Long An;\n - Đại biểu HĐND tỉnh khóa X;\n - UBND tỉnh; UBMTTQ VN tỉnh;\n - Các sở, ngành, đoàn thể tỉnh;\n - TT. HĐND, UBND các huyện, thị xã, thành phố;\n - VP Đoàn ĐBQH, HĐND tỉnh;\n - VP UBND tỉnh;\n - Các phòng thuộc VP Đoàn ĐBQH và HĐND tỉnh;\n - Trang Thông tin điện tử HĐND tỉnh;\n - Trung tâm Phục vụ hành chính công tỉnh (đăng công báo);\n - Lưu: VT, (TrT).\nCHỦ TỊCH Nguyễn Văn Được PHỤ LỤC 1 DANH MỤC BỔ SUNG CÔNG TRÌNH, DỰ ÁN CẦN THU HỒI ĐẤT NĂM 2023\n(Kèm theo Nghị quyết số 30/NQ-HĐND ngày 12 tháng 7 năm 2023 của HĐND tỉnh)\nSTT Tên chủ đầu tư\nCông trình, dự án cần thu hồi đất Diện tích quy hoạch (ha)\nDT theo hiện trạng\n (ha)\nDT tăng thêm\n (ha)\nĐịa điểm (đến cấp xã)\nTổng kinh phí\n BT, GPMB (tỷ đồng)\nNguồn vốn thực hiện Văn bản chủ\n trương Ghi chú\n(1)\n(2)\n(2)\n(4)=(5)+(6)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\n(11)\nI Huyện Bến Lức 0,54 0,54 10,20 1\nBan Quản lý dự án Đầu tư xây dựng huyện Bến Lức Trường Tiểu học Lương Hòa 0,54 0,54 Lương Hòa 10,20 Ngân sách huyện Quyết định số\n 6465/QĐ-UBND ngày 12/6/2023 của UBND huyện Bến Lức Chưa triển khai II Huvện Cần Đước 18,57 18,57 227,83 2\nBan Quản lý dự án Đầu tư xây dựng huyện Cần Đước Nâng cấp, cải tạo\n ĐT.826 đoạn từ cầu Rạch Tràm đến cổng Khu công nghiệp Cầu Tràm 1,20 1,20 Long Trạch 30,00 Ngân sách huyện Nghị quyết số\n 71/NQ-HĐND ngày 10/12/2022 của HĐND tỉnh; Nghị quyết số 03/NQ-HĐND ngày 05/5/2023 của HĐND huyện Chưa triển khai 3\nBan Quản lý dự án Đầu tư xây dựng huyện Cần Đước\nĐường liên xã Tân Trạch - Phước Tuy (giải phóng mặt bằng)\n6,30 6,30 Tân Trạch, Phước Tuy 64,00 Ngân sách huyện Nghị quyết số\n 02/NQ-HĐND ngày 05/5/2023 của HĐND huyện Chưa triển khai 4\nBan Quản lý dự án Đầu tư xây dựng huyện Cần Đước\nĐường liên xã Tân\n Ân - Phước Tuy 9,30 9,30 Tân Ân, Phước Tuy 118,96 Ngân sách huyện Nghị quyết số\n 01/NQ-HĐND ngày 05/5/2023 của HĐND huyện Chưa triển khai 5\nBan Quản lý dự án đầu tư xây dựng huyện Cần Đước Trường Tiểu học Long Định 1,77 1,77 Long Định 14,87 Ngân sách huyện Quyết định số\n 2857/QĐ-UBND ngày 09/5/2023 của UBND huyện Cần Đước Chưa triển khai III Huyện Tân Trụ\n0,06 0,06 6,76 6\nBan Quản lý dự án Đầu tư xây dựng huyện Tân Trụ\nGiải phóng mặt bằng khu vực Ngã 4 Lạc Tấn 0,06 0,06 xã Lạc Tấn 6,76 Ngân sách huyện Quyết định số\n 3618/QĐ-UBND ngày 14/10/2022 của UBND huyện Tân Trụ\nChưa triển khai IV Huyện Vĩnh Hưng 8,92 8,92 19,49 7\nBan Quản lý dự án Đầu tư xây dựng huyện Vĩnh Hưng\nĐường vào khu dân cư Sân vận động cũ, thị trấn Vĩnh Hưng 0,12 0,12 Thị trấn Vĩnh Hưng 5,83 Ngân sách huyện Quyết định số 1404/QĐ-UBND ngày 07/4/2023 của UBND huyện Chưa triển khai 8\nBan Quản lý dự án Đầu tư xây dựng huyện Vĩnh Hưng\nĐường Huỳnh Việt Thanh nối dài (hành lang bảo vệ chân đê)\n8,80 8,80 Xã Vĩnh Trị\n13,66 Ngân sách huyện Quyết định số 2519/QĐ-UBND ngày 19/6/2023 của UBND huyện Chưa triển khai Tổng 28,09 28,09 264,28 PHỤ LỤC 2 DANH MỤC BỔ SUNG CÔNG TRÌNH, DỰ ÁN CẦN THU HỒI ĐẤT NĂM 2023 (CHUYỂN TIẾP)\n(Kèm theo Nghị quyết số 30/NQ-HĐND ngày 12 tháng 7 năm 2023 của HĐND tỉnh)\nSTT Tên chủ đầu tư\nCông trình, dự\n án cần thu hồi đất Diện tích quy hoạch (ha)\nDT theo hiện trạng\n (ha)\nDT tăng thêm\n (ha)\nĐịa điểm (đến cấp xã)\nVăn bản chủ\n trương Ghi chú\nTiến độ triển khai dự án, nguyên nhân chậm tiến độ (nếu có)\n(1)\n(2)\n(3)\n(4)=(5)+(6)\n(5)\n(6)\n(7)\n(8)\n(9)\nI Huyện Cần Đước 2,14 2,14 1\nTổng Công ty Điện lực Miền Nam Phân pha dây dẫn đường dây Nhà Bè - Long Hậu điểm đấu nối vào trạm 220kV/110kV Cần Đước 0,001 0,001 Mỹ Lệ, Tân Lân Văn bản số\n 5984/UBND-KTTC ngày 25/6/2021 của UBND tỉnh Chuyển tiếp từ Nghị\n quyết số 09/NQ-HĐND ngày 29/3/2022 của HĐND tỉnh Do khó khăn trong công tác bồi thường giải phóng mặt bằng.\n2 Tổng công ty Truyền tải điện Quốc gia (EVNNPT)\nTrạm biến áp 220kV Gò Công và đường dây 1,70 1,70 Tân Chánh, Tân Ân,\n Phước Tuy, Mỹ Lệ, Tân Trạch Văn bản số\n 286/UBND-KTTC ngày 15/01/2020 của UBND tỉnh Chuyển tiếp từ Nghị\n quyết số 94/NQ-HĐND ngày 09/12/2021 của HĐND tỉnh Do khó khăn trong công tác bồi thường giải phóng mặt bằng.\n3 Tổng Công ty Điện lực Miền Nam Trạm biến áp 110kV Thuận Đạo và đường dây đấu nối 0,44 0,44 Long Định Văn bản số\n 285/UBND-KTTC ngày 15/01/2020 của UBND tỉnh Chuyển tiếp từ Nghị\n quyết số 09/NQ-HĐND ngày 29/3/2022 của HĐND tỉnh Do khó khăn trong công tác bồi thường giải phóng mặt bằng.\nII Thành phố Tân An 16,22 16,22 4\nUBND thành phố Tân An Trụ sở UBND phường 6 (mở rộng)\n0,184 0,184 Phường 6 Công văn số\n 414/UBND-KT ngày 25/1/2019 của UBND tỉnh Chuyển tiếp từ Nghị\n quyết số 05/NQ-HĐND ngày 12/3/2019 của HĐND tỉnh\nĐã tổ chức thực hiện cưỡng chế kiểm đếm bắt buộc theo quy định do chù hộ không hợp tác thực hiện chủ trương Nhà nước, đã họp thông qua Hội đồng dự thảo đơn giá bồi thường 5\nSở Nông nghiệp và\n Phát triển nông thôn Kè bảo vệ bờ sông Vàm Cỏ Tây (từ cầu mới Tân An đến tiếp giáp kè Vịnh đá Hàn)\n3,74 3,74 xã Hướng Thọ Phú\nNghị quyết số\n 60/NQ-HĐND ngày 15/10/2021 của HĐND tỉnh Chuyển tiếp từ Nghị\n quyết số 43/NQ-HĐND ngày 13/7/2022 của HĐND tỉnh\nĐã kiểm đếm đất và\n tài sản trên đất của các hộ trong vùng dự án và họp thông qua nội bộ về giá bồi thường, hỗ trợ về đất.\n6 UBND thành phố Tân An Khu tái định cư\n Bình Tâm 12,30 12,30 xã Bình Tâm Văn bản số\n 7616/UBND-KTTC ngày 30/7/2021 của UBND tỉnh Chuyển tiếp từ Nghị\n quyết số 94/NQ-HĐND ngày 29/12/2021 của HĐND tỉnh\nĐã thực hiện kiểm\n đếm đất và tài sản trên đất của các hộ trong dự án, và họp thông qua nội bộ về\n giả bồi thường, hỗ trợ về đất. Hiện tại còn một số hộ chưa đồng thuận Tổng 18,37 18,37 PHỤ LỤC 3\nĐIỀU CHỈNH PHỤ LỤC KÈM THEO NGHỊ QUYẾT CỦA HĐND TỈNH\n(Kèm theo Nghị quyết số 30/NQ-HĐND ngày 12 tháng 7 năm 2023 của HĐND tỉnh)\nI. Điều chỉnh Phụ lục I Nghị\nquyết số 76/NQ-HĐND ngày 10/12/2022 của HĐND tỉnh STT Thông tin trước\n điều chỉnh Thông tin sau\n điều chỉnh Ghi chú\nTên cá nhân, tổ\n chức đầu tư\nTên dự án Văn bản chủ\n trương đầu tư\nTên cá nhân, tổ\n chức đầu tư\nTên dự án Văn bản chủ\n trương đầu tư\nIII Huyện Đức Hòa 3\nĐấu thầu lựa chọn nhà đầu tư\nĐô thị mới Tân Mỹ\nVăn bản số\n 5672/UBND-KT ngày 15/12/2017 của UBND tỉnh; Quyết định số 9279/QĐ-UBND ngày 06/10/2022 của UBND tỉnh\nĐấu thầu lựa chọn nhà đầu tư\nKhu đô thị mới Tân Mỹ\nVăn bản số\n 5672/UBND-KT ngày 15/12/2017 của UBND tỉnh; Quyết định số 9279/QĐ-UBND ngày 06/10/2022 của UBND tỉnh; Quyết định số 5246/QĐ-UBND ngày 16/6/2023 của UBND tỉnh Cập nhật thông tin tên dự án theo Quyết định số 5246/QĐ-UBND ngày 16/6/2023 của UBND tỉnh II. Điều chỉnh Phụ lục 2 Nghị\nquyết số 76/NQ-HĐND ngày 10/12/2022 của HĐND tỉnh STT Thông tin trước\n điều chỉnh Thông tin sau\n điều chỉnh Ghi chú\nTên cá nhân, tổ\n chức đầu tư\nTên dự án Văn bản chủ\n trương đầu tư\nTên cá nhân, tổ\n chức đầu tư\nTên dự án Văn bản chủ\n trương đầu tư\nI Huyện Bến Lức 2\nĐấu thầu lựa chọn nhà đầu tư\nKhu đô thị sinh thái, thương mại dịch vụ\nVăn bản ố\n 1864/UBND-KTTC ngày 26/4/2019; VB số 6540/UBND-KTTC ngày 27/10/2020 của UBND tỉnh;\n Quyết định số 4516/QĐ-UBND ngày 20/5/2022 của UBND huyện Bến Lức; Quyết định số 9360/QĐ-UBND ngày 07/10/2022 của UBND tỉnh Liên danh Công ty TNHH một thành viên Đầu tư và Phát triển DB - Công ty Cổ phần Tập đoàn Ecopark Khu đô thị sinh thái, thương mại, du lịch Văn bản số\n 1864/UBND-KTTC ngày 26/4/2019; VB số 6540/UBND-KTTC ngày 27/10/2020 của UBND tỉnh; Quyết định số 4516/QĐ-UBND ngày 20/5/2022 của UBND huyện Bến Lức; Quyết\n định số 9360/QĐ-UBND ngày 07/10/2022 và Quyết định số 4088/QĐ-UBND ngày 15/5/2023 của UBND tỉnh Cập nhật thông tin chủ đầu tư, tên dự án theo chủ trương của UBND tỉnh tại Quyết định số\n 4088/QĐ-UBND ngày 15/5/2023 của UBND tỉnh III Huyện Cần Giuộc 43\nĐấu thầu lựa chọn nhà đầu tư\nĐô thị mới Phước Vĩnh Tây Công văn số 3304/UBND-KTTC ngày 09/6/2020 của UBND tỉnh; Quyết định số 10114/QĐ-UBND ngày 28/10/2022 của UBND tỉnh\nĐấu thầu lựa chọn nhà đầu tư\nKhu đô thị mới Phước Vĩnh Tây Công văn số\n 3304/UBND-KTTC ngày 09/6/2020 của UBND tỉnh; Quyết định số 10114/QĐ-UBND ngày 28/10/2022 của UBND tỉnh; Quyết định số 5246/QĐ-UBND ngày 16/6/2023 của UBND tỉnh Cập nhật thông tin tên dự án theo Quyết định số 5246/QĐ-UBND ngày 16/6/2023 của UBND tỉnh III. Điều chỉnh Phụ lục 1 Nghị\nquyết số 16/NQ-HĐND ngày 30/5/2023 của HĐND tỉnh STT Thông tin trước\n điều chỉnh Thông tin sau\n điều chỉnh Ghi chú\nTên cá nhân, tổ\n chức đầu tư\nTên dự án Văn bản chủ\n trương đầu tư\nTên cá nhân, tổ\n chức đầu tư\nTên dự án Văn bản chủ\n trương đầu tư\nI Huyện Bến Lức 2\nUBND huyện Bến Lức Thu hồi đất, giải phóng mặt bằng tạo quỹ đất sạch để thực hiện công trình sự nghiệp (y tế, giáo dục)\nVăn bản số\n 4294/UBND-KTTC ngày 19/5/2023 của UBND tỉnh Trung tâm Phát triển quỹ đất và Dịch vụ tài nguyên, môi trường (thuộc Sở Tài nguyên và Môi trường)\nThu hồi đất, giải phóng mặt bằng tạo quỹ đất sạch để thực hiện công trình sự nghiệp (y tế, giáo dục)\nVăn bản số\n 6038/UBND-KTTC ngày 07/7/2023 của UBND tỉnh Cập nhật thông tin tên chủ đầu tư theo chủ trương của UBND tỉnh tại Văn bản số 6038/UBND-KTTC ngày 07/7/2023 của UBND tỉnh PHỤ LỤC 4 TỔNG KINH PHÍ DÀNH CHO BỒI THƯỜNG GIẢI PHÓNG MẶT BẰNG TRONG NĂM 2023 TỈNH LONG AN\n(Kèm theo Nghị quyết số 30/NQ-HĐND ngày 12 tháng 7 năm 2023 của HĐND tỉnh)\nĐơn vị tính: tỷ đồng STT Cấp huyện Tổng Ngân sách Vận động và xã\n hội hóa Trung ương Tỉnh Huyện Doanh nghiệp\n(1)\n(2)\n(3)=(4)+(5)+(6)\n(4)=(7)+(8)+(9)\n(5)=(10)+(11)\n(6)\n(7)\n(8)\n(9)\n1 Huyện Bến Lức 10,20 10,20 10,20 2\nHuyện Cần Đước 227,83 227.83 227,83 3\nHuyện Cần Giuộc 4\nHuyện Châu Thành 5\nHuyện Đức Hòa 6\nHuyện Đức Huệ\n7 Huyện Mộc Hóa 8\nHuyện Tân Hưng 9\nHuyện Tân Thạnh 10 Huyện Tân Trụ\n6,76 6,76 6,76 11 Huyện Thạnh Hóa 12 Huyện Thủ Thừa 13 Huyện Vĩnh Hưng 19,49 19,49 19,49 14 Thành phố Tân An 15 Thị xã Kiến Tường Tổng 264,28 264,28 264,28"
}