{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-34-NQ-HDND-2023-ket-qua-giam-sat-chap-hanh-phap-luat-xet-xu-vu-an-dan-su-Long-An-585787.aspx",
  "title": "Nghị quyết 34/NQ-HĐND 2023 kết quả giám sát chấp hành pháp luật xét xử vụ án dân sự Long An",
  "properties": {
    "Số hiệu": "34/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Long An",
    "Người ký": "Nguyễn Văn Được",
    "Ngày ban hành": "12/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH LONG AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 34/NQ-HĐND Long An, ngày 12 tháng 07 năm 2023 NGHỊ QUYẾT VỀ\nKẾT QUẢ GIÁM SÁT CHUYÊN ĐỀ VIỆC CHẤP HÀNH PHÁP LUẬT TRONG CÔNG TÁC XÉT XỬ CÁC VỤ\nÁN DÂN SỰ TRÊN ĐỊA BÀN TỈNH LONG AN HỘI ĐỒNG NHÂN DÂN TỈNH LONG AN KHÓA X - KỲ HỌP THỨ 11 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Hoạt động giám sát của Quốc hội và Hội\nđồng nhân dân ngày 20 tháng 11 năm 2015;\nXét Tờ trình số 661/TTr-ĐGS, ngày 05/07/2023 của\nĐoàn giám sát Hội đồng nhân dân tỉnh về việc đề nghị ban hành Nghị quyết về kết quả giám sát việc chấp hành pháp luật trong công tác xét xử các vụ án dân sự\ntrên địa bàn tỉnh Long An, ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ\nĐiều 1. Hội đồng nhân dân tỉnh thống nhất kết quả giám sát việc chấp hành pháp luật trong công tác xét xử các vụ án dân sự trên địa bàn tỉnh Long An của Đoàn giám sát Hội đồng nhân dân tỉnh nêu tại Báo cáo số 518/BC-ĐGS, ngày 15 tháng 6 năm 2023 và nhấn mạnh một số nội dung sau:\n1. Kết quả đạt được 1.1. Đối với Tòa án nhân dân Công tác giải quyết, xét xử các vụ án, vụ việc dân sự được TAND hai cấp thực hiện khá tốt, đạt và vượt chỉ tiêu ngành giao; cơ bản\nđảm bảo tuân thủ đúng quy trình, quy định của Bộ luật Tố tụng dân sự, công tác phân công, bố trí nhân sự, cơ sở vật chất phục vụ công tác xét xử các vụ án dân sự\nđược đảm bảo. Trong kỳ giám sát không để xảy ra án quá hạn theo luật định, tỷ lệ\ncác bản án, quyết định bị hủy, sửa do nguyên nhân chủ quan dưới mức quy định của TAND tối cao; hầu hết bản án, quyết định đảm bảo tính khách quan, nghiêm minh,\nxét xử đúng thẩm quyền, áp dụng đúng pháp luật về nội dung; chú trọng thực hiện công tác tranh tụng tại phiên tòa. Các bản án có sức thuyết phục, đảm bảo khả\nnăng thi hành án, tạo dư luận tốt trong quần chúng Nhân dân[1]. Việc thực hiện các kiến nghị của VKSND hai cấp thông qua hoạt động kiểm sát giải quyết, xét xử\ncác vụ việc dân sự được quan tâm; cơ bản các kiến nghị của VKSND được TAND hai cấp chấp nhận và khắc phục, sửa chữa kịp thời[2].\n1.2. Đối với Viện kiểm sát nhân dân VKSND hai cấp đã chú trọng kiểm sát chặt chẽ công tác xét xử đạt và vượt chỉ tiêu ngành giao, phát huy vai trò, trách nhiệm của kiểm sát viên tại các phiên tòa, phiên họp[3]; kịp thời phát hiện các vi phạm phát sinh và thực hiện các quyền yêu cầu, kiến nghị, kháng nghị để khắc phục,\nphòng ngừa vi phạm[4].\nCông tác kiểm sát thi hành án dân sự cũng được tập trung[5].\nQua kết quả kiểm sát, Cơ quan Kiểm sát đã phát hiện một số sai sót, vi phạm trong công tác thi hành án dân sự hai cấp[6], thực hiện tốt thẩm quyền kiến nghị, kháng nghị đối với quyết định, hành vi của Thủ trưởng, Chấp hành viên Cơ\nquan THADS cùng cấp và cấp dưới trong công tác thi hành án dân sự[7].\n1.3. Đối với cơ quan Thi hành án dân sự\nHoạt động thi hành án dân sự trên địa bàn đã có nhiều chuyển biến tích cực. Tỷ lệ thi hành xong về việc, về tiền đạt và vượt chỉ tiêu Tổng cục THADS giao hàng năm cho Cơ quan THADS tỉnh Long An[8]. Định kỳ hàng quý, TAND tỉnh, VKSND tỉnh, Cục THADS tỉnh và các địa phương tiến hành họp, khảo sát thực địa, rà soát, đánh giá, xác định các trường hợp bản án, quyết định tuyên không rõ, có sai sót khó thi hành để ra hướng giải quyết phù hợp, cùng tháo gỡ những khó khăn, vướng mắc từng trường hợp cụ thể. Công tác theo dõi,\nTHADS liên quan đến tổ chức ngân hàng được tập trung chỉ đạo, hướng dẫn cơ quan THADS địa phương đẩy nhanh tiến độ thi hành các bản án, quyết định có hiệu lực pháp luật, bảo đảm chất lượng, đúng trình tự thủ tục theo quy định pháp luật; xử\nlý kịp thời đơn thư, khiếu nại, tố cáo, kiến nghị, phản ánh, đề nghị của các\nđơn vị thuộc Ngân hàng Nhà nước Việt Nam và các tổ chức tín dụng khác[9].\n2. Tồn tại, hạn chế\n2.1. Đối với Tòa án nhân dân Tỷ lệ giải quyết án dân sự sơ thẩm còn thấp; án bị\nhủy, sửa do lỗi chủ quan của Hội đồng xét xử tuy dưới mức quy định nhưng tỷ lệ\nvẫn còn cao[10].\nMột số hồ sơ án dân sự cấp sơ thẩm xây dựng chưa chặt chẽ, thu thập chứng cứ chưa đầy đủ, dẫn đến Tòa án cấp phúc thẩm phải hủy án sơ\nthẩm để xét xử lại; có một số sai sót về tố tụng như xác định thiếu người tham gia tố tụng; một số bản án có sai sót nhỏ về tính án phí, về lỗi chính tả phải\nđính chính; một số thông báo trả đơn khởi kiện chưa đúng phải hủy.\nHiệu quả công tác cải cách tư pháp lĩnh vực án dân sự chuyển biến chưa rõ nét; chưa có giải pháp hiệu quả để giải quyết đối với các bản án đã có hiệu lực pháp luật nhưng khó thi hành án [11].\nCòn một số vụ việc giải quyết khiếu nại, tố cáo đạt hiệu quả chưa cao, việc áp dụng quy định pháp luật, tiếp công dân, giải trình\nđôi lúc chưa thuyết phục, đầy đủ dẫn tới đương sự tiếp tục thực hiện việc khiếu nại, tố cáo vượt cấp, kéo dài chưa được giải quyết dứt điểm[12].\n2.2. Đối với Viện kiểm sát nhân dân Chưa thực hiện tốt công tác kiến nghị và kháng nghị\ntheo thẩm quyền; một số kháng nghị chưa phát hiện hết các vi phạm của Tòa án,\nchất lượng kháng nghị chưa cao, căn cứ kháng nghị thiếu tính thuyết phục nên kháng nghị chỉ được Hội đồng xét xử phúc thẩm chấp nhận một phần; còn một số vụ\nviệc VKSND cấp cao kháng nghị giám đốc thẩm nhưng VKSND hai cấp chưa phát hiện\nđể kháng nghị (39 vụ).\nMột số việc tổ chức thi hành án dân sự có vi phạm thiếu sót nhưng Viện kiểm sát chưa kịp thời phát hiện kiến nghị khắc phục (như:\nquyết định thi hành án không thể hiện hết phần nghĩa vụ thi hành án của người phải thi hành án theo quyết định của bản án và đơn yêu cầu của người được thi hành án, chậm thực hiện quyết định cưỡng chế thi hành án ...).\n2.3. Đối với cơ quan Thi hành án Việc xác minh, phân loại, xử lý tài sản còn chậm,\ncác vụ việc phải giao tài sản theo bản án, quyết định của Tòa án còn nhiều, còn một số sai sót trong quá trình tổ chức thi hành án (chưa kịp thời tác nghiệp thi hành án dẫn đến kéo dài việc thi hành án, quyết định thi hành án không thể\nhiện hết phần nghĩa vụ thi hành án của người phải thi hành án theo quyết định của bản án và đơn yêu cầu của người được thi hành án, chậm thực hiện quyết định cưỡng chế thi hành án, việc xác minh phân loại điều kiện thi hành án chưa chính xác nhưng chưa kịp thời phát hiện kiến nghị khắc phục...).\nCòn một số vụ thi hành án khó khăn, phức tạp kéo dài nhiều năm đến nay chưa giải quyết xong[13], Một số vụ việc bán đấu giá thành nhưng chưa giao được tài sản cho người mua trúng đấu giá.\n3. Nguyên nhân của tồn tại và hạn chế\n3.1. Nguyên nhân khách quan Do sự phát triển của kinh tế - xã hội nên việc tranh chấp dân sự ngày càng nhiều, nội dung tranh chấp ngày càng phức tạp.\nMột số quy định pháp luật còn chồng chéo, mâu thuẫn,\nxung đột giữa các văn bản quy phạm pháp luật (từ Trung ương đến địa phương); việc hướng dẫn của Trung ương có việc còn chậm, chưa kịp thời khiến cho việc áp dụng pháp luật trở nên phức tạp và khó khăn hơn.\nViệc người dân tự thu thập thông tin để cung cấp chứng cứ cho Tòa án để chứng minh cho việc khởi kiện của mình là rất khó, đây là một trong những nguyên nhân làm cho việc giải quyết vụ án bị kéo dài, án bị cải sửa hoặc bị hủy nhiều do phát sinh những tình tiết mới tại giai đoạn phúc thẩm hoặc giám đốc thẩm, tái thẩm, đồng thời cũng là một trong những nguyên nhân ảnh hưởng\nđến số lượng và chất lượng kháng nghị của Viện kiểm sát.\nViệc phê duyệt mảnh trích đo bản đồ địa chính thửa\nđất tranh chấp của cơ quan có thẩm quyền còn nhiều bất cập (có danh sách đính kèm).\nMột số đương sự trong vụ án không có sự hợp tác, cố\ntình trốn tránh, không đến Tòa án theo giấy triệu tập, chống đối khi tiến hành thẩm định tại chỗ... gây khó khăn cho công tác xét xử. Vụ việc THADS vốn có\ntính phức tạp, nhất là trong kê biên bán đấu giá tài sản.\nCơ sở vật chất và trang thiết bị chưa đáp ứng được yêu cầu hoạt động của ngành, nhất là yêu cầu thực hiện cải cách tư pháp trong công tác xét xử các vụ án dân sự[14].\n3.2. Nguyên nhân chủ quan Công tác kiểm tra, tự kiểm tra chỉ đạo của các cơ\nquan, đơn vị TAND, VKSND, cơ quan THADS chưa thật sự sâu sát, quyết liệt, chưa kịp thời chỉ đạo, chủ động giải quyết vướng mắc, khó khăn theo thẩm quyền.\nNăng lực, trình độ chuyên môn, tinh thần trách nhiệm của một số Kiểm sát viên, Thẩm phán, Chấp hành viên, Hội thẩm nhân dân chưa đáp\nứng được yêu cầu. Công tác điều động, biệt phái cán bộ đã được chú trọng thực hiện nhưng hiệu quả mang lại chưa được như mong muốn.\nMột số Thẩm phán còn chủ quan, chưa thận trọng trong việc thu thập, nghiên cứu hồ sơ vụ án nên vẫn còn bản án bị hủy, sửa do lỗi chủ quan.\nTinh thần trách nhiệm, thái độ phục vụ của một vài Chấp hành viên chưa cao, tình trạng tổ chức thi hành án không đúng với bản án quyết định của Tòa án vẫn còn xảy ra. Chưa phát huy tốt vai trò của luật sư\ntrong tranh tụng; bên cạnh đó, một số luật sư chưa thực hiện tốt vai trò trách nhiệm theo quy định.\nMột số cơ quan, tổ chức hữu quan chưa thực sự quan tâm đến công tác phối hợp với các cơ quan tiến hành tố tụng, chưa làm hết trách nhiệm của mình theo quy định pháp luật trong việc cung cấp tài liệu, chứng cứ,\ngiám định, tham gia định giá tài sản.\n4. Trách nhiệm của các cơ quan,\ntổ chức có liên quan 4.1. Đối với Tòa án nhân dân tỉnh Chịu trách nhiệm trong việc kiểm tra, giám sát đối với TAND cấp huyện, chưa kịp thời lãnh đạo, chỉ đạo để khắc phục những thiếu sót trong quá trình thực hiện nhiệm vụ của cấp dưới, trong đó có một số trường hợp tạo dư luận không tốt và làm ảnh hưởng quyền lợi chính đáng của người dân. Việc tiếp công dân, giải quyết khiếu nại, tố cáo của công dân liên quan đến công tác xét xử án dân sự trong một vài trường hợp thực hiện chưa hiệu quả, dẫn tới\nđương sự tiếp tục thực hiện việc khiếu nại, tố cáo vượt cấp, kéo dài chưa được giải quyết dứt điểm (các vụ việc cụ thể đã nêu trong báo cáo).\n4.2. Đối với Viện kiểm sát nhân dân tỉnh Chịu trách nhiệm về các tồn tại và hạn chế trong hoạt\nđộng kiểm sát xét xử vụ án dân sự, chưa thể hiện hết vai trò trách nhiệm trong thực hiện kiểm sát xét xử và thi hành án dân sự, để xảy ra các vi phạm liên quan đến án bị hủy, sửa do lỗi chủ quan nhưng không phát hiện, kháng nghị theo thẩm quyền; tình trạng án thụ lý kéo dài, tồn đọng còn xảy ra nhưng chưa có biện pháp tác động để thay đổi; việc thực hiện chức năng kiểm sát có mặt còn hạn chế,\nmột số kháng nghị chỉ được Hội đồng xét xử chấp nhận một phần hoặc không chấp nhận; có một số vụ việc chấp hành pháp luật thi hành án dân sự chưa tốt, gây thiệt hại đến quyền và lợi ích hợp pháp của đương sự nhưng chưa được kiểm sát chặt chẽ, để xảy ra sai sót[15].\n4.3. Đối với Cục Thi hành án dân sự tỉnh Chịu trách nhiệm trong việc vận dụng, theo quy định pháp luật xác định đối tượng, phạm vi kê biên và bán đấu giá tài sản thi hành\nán dân sự gây hậu quả, xảy ra khiếu nại, tố cáo kéo dài; giải quyết đơn thư khiếu nại tố cáo của công dân chưa đúng quy định pháp luật; chịu trách nhiệm trong việc thiếu quan tâm hướng dẫn, đôn đốc các Chi cục THADS cấp huyện giải quyết các vụ\nviệc tồn đọng, kéo dài.\nĐiều 2. Hội đồng nhân dân tỉnh kiến nghị Ủy ban nhân dân tỉnh, Viện kiểm sát nhân dân tỉnh, Tòa án nhân dân tỉnh và các sở, ngành, địa phương tiếp tục phát huy kết quả đạt được, có giải pháp tháo gỡ, khắc phục những tồn tại, hạn chế nêu tại Báo cáo số 518/BC-ĐGS,\nngày 15 tháng 6 năm 2023 của Đoàn giám sát Hội đồng nhân dân tỉnh.\nGiao Thường trực HĐND tỉnh có văn bản kiến nghị:\n1. Đối với Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Tổng cục thi hành án:\n(1) Đề nghị xem xét có ý kiến với Quốc hội sửa đổi bổ sung các thể chế pháp lý đã nêu trong Báo cáo số 518/BC-ĐGS, ngày 15 tháng 6 năm 2023 của Đoàn giám sát Hội đồng nhân dân tỉnh (đính kèm theo báo cáo).\n(2) Xem xét Bổ sung biên chế cho VKSND, TAND hai cấp và cơ quan THADS tỉnh như đã phân bổ. Lý do, các cơ quan Trung ương đã phân bổ\ncho các cơ quan địa phương về chỉ tiêu nhưng không tuyển dụng, bố trí đầy đủ kịp thời biên chế được giao. Đồng thời, cần có chế độ chính sách tiền lương phù hợp với lao động đặc thù cho VKSND, TAND hai cấp theo quy định pháp luật.\n(3) Có chủ trương đầu tư xây dựng mới hoặc mở rộng trụ sở nhằm cải thiện điều kiện làm việc cho các Tòa án cấp huyện phù hợp với yêu cầu hoạt động của Tòa án cấp huyện và công tác cải cách tư pháp. Lý do, hiện nay có 07/16 Tòa án cấp huyện được cấp đất sạch, có 05/16[16] đơn vị được đầu tư xây dựng trụ sở khang trang đáp ứng nhu cầu công tác, còn lại 11/16 đơn vị\nđược xây dựng theo thiết kế của Bộ Tư pháp quản lý nên còn nhiều hạn chế, trụ sở\ncủa hầu hết Tòa án các huyện đều xuống cấp, cơ sở vật chất lạc hậu, bị lún nứt và diện tích chật hẹp, trong đó 06/11[17] đơn vị có 01 hội trường xét xử chưa đáp ứng được nhu cầu xét xử.\n2. Đối với Ủy ban nhân dân tỉnh\n(1) Chỉ đạo UBND các cấp, các cơ quan hành chính nhà nước, các tổ chức hữu quan chấp hành nghiêm túc trách nhiệm trong việc cung cấp thông tin, tài liệu, chứng cứ, hoặc các yêu cầu về giám định, định giá, thẩm\nđịnh tại chỗ, tống đạt văn bản tố tụng của Tòa án... trong đó, chú ý thực hiện nghiêm túc các quyết định yêu cầu cung cấp chứng cứ của Tòa án khi giải quyết tranh chấp đất đai và giải quyết yêu cầu của đương sự về hủy Giấy chứng nhận quyền sử dụng đất; chấp hành đúng quy định của pháp luật trong việc phê duyệt bản vẽ đo đạc để TAND hai cấp trong tỉnh giải quyết các vụ án kịp thời gian quy định của tố tụng.\n(2) Chỉ đạo Sở Tư pháp, Sở Tài nguyên và Môi trường,\nVăn phòng đăng ký đất đai quản lý chặt chẽ hoạt động bổ trợ tư pháp, nhất là hoạt\nđộng công chứng liên quan đến lĩnh vực bất động sản, chuyển quyền sử dụng đất,\ncần xác định chủ sở hữu đúng theo quy định pháp luật; lưu ý kiểm tra xác minh các giấy tờ tránh các trường hợp giấy chứng nhận giả, giấy chứng nhận bị thu hồi,\ncác “hợp đồng giả cách”.\n(3) Sớm có văn bản điều chỉnh hoặc thay thế Quyết định số 42/2021/QĐ- UBND ngày 18/10/2021 để thuận lợi cho việc giải quyết các vụ án có liên quan.\n(4) Bố trí quỹ đất để xây dựng trụ sở đối với 09 TAND cấp huyện: Thủ Thừa, Cần Đước, Đức Huệ, Tân Thạnh, Kiến Tường, Vĩnh Hưng,\nTân Hưng, Tân Trụ, Châu Thành để đề nghị TAND tối cao cho chủ trương xây dựng mới trụ sở làm việc; hỗ trợ kinh phí để TAND cấp huyện thực hiện tốt công tác cải cách tư pháp.\n(5) Chỉ đạo Cục THADS tỉnh tăng cường hoạt động kiểm tra kịp thời phát hiện những sai sót, biện pháp chấn chỉnh, xử lý; siết chặt kỷ\ncương, kỷ luật; thực hiện tốt quy chế phối hợp liên ngành Công an, Tòa án, Viện kiểm sát, Sở Tài nguyên và Môi trường, Ngân hàng Nhà nước trong công tác THADS\nđể kịp thời giải quyết những khó khăn vướng mắc phát sinh, tạo điều kiện thuận lợi trong quá trình tổ chức thi hành án. Thường xuyên tổ chức tập huấn nghiệp vụ\nnhằm nâng cao nhận thức kỹ năng nghiệp vụ của Chấp hành viên để hoàn thành tốt nhiệm vụ. Đồng thời, có kế hoạch phối hợp với cơ quan có liên quan để tham mưu tổ chức thi hành dứt điểm các vụ án tồn động, kéo dài và các vụ án tuyên có nội dung khó thi hành, dư luận quan tâm.\nĐiều 3. Tổ chức thực hiện 1. Ủy ban Nhân dân tỉnh, Viện kiểm sát nhân dân tỉnh, Tòa án nhân dân tỉnh, và các cơ quan có liên quan tổ chức triển khai,\nthực hiện nghiêm túc có hiệu quả nghị quyết, báo cáo Hội đồng nhân dân tỉnh vào kỳ hợp lệ cuối năm 2023 và theo yêu cầu của Thường trực Hội đồng nhân dân tỉnh.\n2. Thường trực Hội đồng nhân dân, các Ban Hội\nđồng nhân dân, Tổ đại biểu Hội đồng nhân dân tỉnh giám sát việc triển khai thực hiện nghị quyết và Báo cáo số 518/BC-ĐGS, ngày 15/6/2023 của Đoàn giám sát Hội\nđồng nhân dân tỉnh.\n3. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh phối hợp giám sát việc thực hiện nghị quyết; chủ động kiến nghị đến Hội đồng nhân dân, Thường trực Hội đồng nhân dân tỉnh về các vấn đề có liên quan đến công tác xét xử các vụ án dân sự trên địa bàn tỉnh để giải quyết theo thẩm quyền.\nNghị quyết này được Hội đồng nhân dân tỉnh khóa X,\nkỳ họp thứ 11 (kỳ họp lệ giữa năm 2023), thông qua ngày 12 tháng 7 năm 2023 và\ncó hiệu lực thi hành kể từ ngày Hội đồng nhân dân tỉnh thống nhất thông qua./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội (b/c);\n - Chính phủ (b/c);\n - VP.QH, VP.CP (TPHCM) (b/c);\n - Viện kiểm sát nhân dân, Tòa án nhân dân tối cao;\n - Tổng cục Thi hành án dân sự (Bộ Tư pháp);\n - Ban Công tác đại biểu UBTVQH (b/c);\n - Ban Công tác đại biểu UBTVQH (b/c);\n - TT Tỉnh ủy, TT.HĐND tỉnh (b/c);\n - Đại biểu QH đơn vị tỉnh Long An;\n - Đại biểu HĐND tỉnh Khóa X;\n - UBND tỉnh, UBMTTQ tỉnh;\n - Các sở ngành, đoàn thể tỉnh;\n - TT.HĐND, UBND huyện, thị xã, thành phố;\n - Lãnh đạo VP. ĐĐBQH và HĐND tỉnh;\n - Trang thông tin điện tử HĐND tỉnh;\n - Lưu: VT, (ThienTam).\nCHỦ TỊCH Nguyễn Văn Được\n[1] TAND tỉnh thụ lý, giải quyết và tỷ lệ xét xử\ntheo thủ tục sơ thẩm, phúc thẩm: 4.501 vụ, giải quyết 3.478 vụ, đạt tỷ lệ chung 77.5% (trong đó: án sơ thẩm thụ lý 1.518 vụ, giải quyết 772 vụ, đạt tỷ lệ\n50.8%; án phúc thẩm thụ lý 2.983 vụ, giải quyết 2.715 vụ, đạt tỉ lệ 91%); Tòa\nán huyện thụ lý, giải quyết và tỷ lệ xét xử theo thủ tục sơ thẩm: 37.655 vụ, giải quyết 28.635 vụ, đạt tỷ lệ chung 76%.\nSố vụ án còn chưa giải quyết tính đến 30/9/2022: Cấp tỉnh: 108 vụ (án sơ thẩm còn 94 vụ, án phúc thẩm còn 14 vụ); Cấp huyện: 1.747 vụ.\nSố vụ án tạm đình chỉ tính đến ngày 28/02/2023: Cấp tỉnh: 29 vụ; Cấp huyện: 297 vụ.\n[2] TAND tỉnh: Số vụ án có kháng cáo, kháng nghị:\n390 vụ việc; chấp nhận 81 vụ; không chấp nhận 309 vụ.\nTAND huyện: Số vụ án có kháng cáo, kháng nghị:\n2.168 vụ, đã giải quyết 2.154 vụ đạt tỷ lệ 99.35%; tỷ lệ chấp nhận kháng cáo,\nkháng nghị: 1.177/2.154 vụ đã giải quyết chiếm 54.6%.\n[3] Tổng số án thụ lý sơ thẩm: 60.061 vụ, việc\n(trong đó thụ lý mới 58.212 vụ, việc gồm cấp tỉnh 1.060 vụ, việc + cấp huyện 57.152 vụ, việc); đã giải quyết 55.170 vụ, việc (trong đó xét xử 11.973 vụ, việc);\ntạm đình chỉ 1.195 vụ, việc. Tổng số án thụ lý phúc thẩm: 3.138 vụ, việc (trong\nđó thụ lý mới 2.980 vụ, việc); đã giải quyết 2.913 vụ, việc (gồm Y án: 1.034 vụ,\nviệc; Sửa án: 1.325 vụ, việc; Hủy án: 291 vụ, việc; Đình chỉ XXPT: 263 vụ, việc).\n[4] Qua kiểm sát việc tuân theo pháp luật trong hoạt động tố tụng dân sự, kiểm sát bản án, quyết định của Tòa án phát hiện 1.577 bản án, quyết định có vi phạm dạng vi phạm thường tập trung vào 04 nhóm:\nVi phạm thời gian gửi bản án, quyết định giải quyết, thông báo thụ lý, quyết định\nđưa vụ án ra xét xử; vi phạm thời hạn giải quyết; vi phạm về hình thức; vi phạm về tố tụng và nội dung; phát hiện các vi phạm thiếu sót, VKSND hai cấp đã ban hành 434 kháng nghị phúc thẩm (cấp tỉnh 231, cấp huyện 203); 234 kiến nghị (cấp tỉnh 22, cấp huyện 212).\n[5] Kiểm sát hoạt động thi hành án dân sự tại Cơ\nquan Thi hành án dân sự hai cấp 110 cuộc (cấp tỉnh 16, cấp huyện 94), đã phúc tra việc thực hiện kiến nghị, kháng nghị của Viện kiểm sát đối với Cơ quan Thi hành án dân sự hai cấp được 113 cuộc. Trong đó cấp tỉnh 14 cuộc, cấp huyện 99 cuộc.\n[6] Vi phạm Điều 20 Luật THADS về nhiệm vụ, quyền hạn của Chấp hành viên; Vi phạm Điều 36 Luật THADS về ra quyết định THA; Vi phạm\nĐiều 39,42 Luật THADS về việc thông báo THA; Vi phạm Điều 44 Luật THADS về xác minh điều kiện THA; Vi phạm Điều 44a Luật THADS về việc ra Quyết định về việc chưa có điều kiện THA; Vi phạm Điều 46 Luật THADS về việc chậm cưỡng chế kê\nbiên tài sản; Vi phạm Điều 88, 111 Luật THADS về việc thực hiện kê biên, kê\nbiên Quyền sử dụng đất; Vi phạm Điều 89 Luật THADS về việc kê biên Quyền sử dụng\nđất, tài sản phải đăng ký quyền sở hữu hoặc đăng ký giao dịch đảm bảo; Vi phạm\nĐiều 98, khoản 1 Điều 99 Luật THADS về thời hạn định giá tài sản kê biên, định giá lại; Vi phạm Điều 101 Luật THADS về thời hạn bán đấu giá tài sản; Vi phạm\nĐiều 104 Luật THADS về việc xử lý tài sản bán đấu giá không thành.\n[7] Ban hành 15 kháng nghị (cấp tỉnh 03, cấp huyện 12); 217 kiến nghị (cấp tỉnh 23, cấp huyện 194) Cơ quan THADS hai cấp tỉnh Long An.\n[8] Tổng số việc phải thi hành: 25.019; số việc có điều kiện: 17.609; đã thi hành: 13.778.\nTổng số tiền phải thi hành: 7.529.316.988 đồng; số\ntiền có điều kiện: 2.362.145.581 đồng; đã thi hành: 944.053.515 đồng.\n[9] Số việc phải thi hành loại này là 750 việc,\ntương ứng với số tiền là 3.631.715.074.000 đồng; đã thi hành được 91 việc, thu\nđược số tiền là 517.498.111.000 đồng.\n[10] Tòa án huyện: 646/28.635 vụ đã giải quyết chiếm tỷ lệ 1.12%.\nTòa án tỉnh: 81/3.478 vụ chiếm tỷ lệ 1.16%.\n[11] Bản án dân sự sơ thẩm số 51/2017/DS-ST ngày 20/9/2017 của Tòa án nhân dân tỉnh Long An giữa nguyên đơn là bà Võ Kim Phụng với bị đơn là Công ty cổ phần Địa ốc Long An.\nBản án Hình sự phúc thẩm số 1520/HSPT ngày 29/8/2002 của Tòa phúc thẩm Tòa án nhân dân tối cao tại Thành phố Hồ Chí Minh\n(nay là Tòa án nhân dân cấp cao tại Thành phố Hồ Chí Minh) đối với vụ án Võ\nHùng Anh phạm tội “Lừa đảo chiếm đoạt tài sản”. Phúc thẩm vụ án hình sự sơ thẩm số 80/2002/HSST ngày 02- 03/5/2002 của Tòa án nhân dân tỉnh An Giang. Cục Thi hành án dân sự tỉnh Long An nhận ủy thác thi hành án phần dân sự.\n[12] Đơn ông Đào Văn Dũng, địa chỉ: Ấp Lập Thành, xã Hòa Khánh Tây, huyện Đức Hòa, tỉnh Long An. Nội dung: Tố cáo Thẩm phán Phùng Thị Cẩm Hồng liên quan đến các bản án (Bản án phúc thẩm số\n103/2022/DS- PT, ngày 16/5/2022 của Tòa án nhân dân tỉnh Long An và Bản án sở\nthẩm số 118/2021/DS-ST, ngày 08/12/2021 của Tòa án nhân dân huyện Đức Hòa) trái với quy định pháp luật, gây thiệt hại đến quyền và lợi ích hợp pháp của ông liên quan đến vụ án tranh chấp quyền sử dụng đất và vô hiệu văn bản công chứng về việc phân chia di sản thừa kế.\nĐơn Ông Võ Văn Thất; địa chỉ: số 39A, đường Đoàn Như Hài, Phường 13, Quận 4, TP.Hồ Chí Minh. Nội dung: Ông khiếu nại Chánh án Tòa án nhân dân huyện Đức Hòa chưa thực hiện tốt vai trò người lãnh đạo trong việc\nđôn đốc, nhắc nhở, hỗ trợ thẩm phán giải quyết hồ sơ vụ kiện liên quan đến\n“tranh chấp quyền sử dụng đất” giữa ông và ông Võ Văn Kép.\nĐơn Ông Nguyễn Văn Hồng, địa chỉ: ấp Kinh Văn Phòng,\nxã Tân Hòa, huyện Tân Thạnh, tỉnh Long An. Ông khiếu nại Tòa án nhân dân huyện Tân Thạnh xác định sai tư cách người tham gia tố tụng và giải quyết vụ án sai thẩm quyền, vụ việc có liên quan đến vụ án “Tranh chấp quyền sử dụng đất” giữa\nông và bà Nguyễn Thị Tuyết Nga, ông Nguyễn Văn Tám.\n[13] Cục Thi hành án dân sự tỉnh: 05 vụ (Công ty Cổ phần địa ốc Hồng Phát, Công ty Cổ phần Dệt Long An, vụ Công ty Cổ phần Đầu tư Xây dựng và Phát triển hạ tầng Phú An, vụ Công ty Tường Phong, vụ Công ty TNHH Hoàng Gia Long An.); Chi cục Thi hành án dân sự huyện Bến Lức: 04 vụ\n[14] Tòa án nhân dân huyện: Bến Lức, Cần Đước,\nThủ Thừa, Thạnh Hóa.\n[15] Vụ bà Nguyễn Thị Lóng, địa chỉ: ấp Vinh, xã\nMỹ Thạnh Tây, huyện Đức Huệ, tỉnh Long An.\n[16] Tòa án nhân dân tỉnh, Thành phố Tân An, Đức Hòa, Cần Giuộc, Mộc Hóa.\n[17] Thủ Thừa, Châu Thành, Tân Hưng, Đức Huệ, Thạnh Hóa, Vĩnh Hưng."
}