{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Thong-tu-37-2023-TT-BQP-hop-tac-quoc-te-trong-linh-vuc-quan-y-569589.aspx",
  "title": "Thông tư 37/2023/TT-BQP hợp tác quốc tế trong lĩnh vực quân y mới nhất",
  "properties": {
    "Số hiệu": "37/2023/TT-BQP",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Quốc phòng",
    "Người ký": "Hoàng Xuân Chiến",
    "Ngày ban hành": "13/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ QUỐC PHÒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 37/2023/TT-BQP Hà Nội, ngày 13 tháng 6 năm 2023 THÔNG TƯ\nQUY\nĐỊNH VỀ HỢP TÁC QUỐC TẾ TRONG LĨNH VỰC QUÂN Y Căn cứ Luật Quốc phòng ngày 08 tháng 6 năm 2018;\nCăn cứ Nghị định số 22/2016/NĐ-CP ngày 31 tháng 3 năm 2016 của Chính phủ quy định về đối ngoại quốc phòng;\nCăn cứ Nghị định số 01/2022/NĐ-CP ngày 30 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Quốc phòng;\nTheo đề nghị của Chủ nhiệm Tổng cục Hậu cần;\nBộ trưởng Bộ Quốc phòng ban hành Thông tư quy định về hợp tác quốc tế trong lĩnh vực quân y.\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Thông tư này quy định về nguyên tắc, nội dung, hình thức, trình tự, thủ tục và trách nhiệm của các cơ quan, đơn vị về hợp tác quốc tế trong lĩnh vực quân y.\nĐiều 2. Đối tượng áp dụng Thông tư này áp dụng đối với các cơ quan, đơn vị, tổ\nchức (sau đây viết chung là cơ quan, đơn vị) và cá nhân có liên quan đến hợp tác quốc tế trong lĩnh vực quân y.\nĐiều 3. Nguyên tắc hoạt động hợp tác quốc tế trong lĩnh vực quân y 1. Tuân thủ chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước, quy định của Bộ Quốc phòng về hội nhập quốc tế và\nđối ngoại quốc phòng, phù hợp với các điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n2. Thực hiện đúng trình tự, thủ tục tiến hành công tác đối ngoại.\n3. Hợp tác quốc tế trên tinh thần hữu nghị, đoàn kết quốc tế, bảo đảm bí mật nhà nước, bí mật quân sự.\nChương II NỘI DUNG, HÌNH THỨC,\nTRÌNH TỰ THỦ TỤC HỢP TÁC QUỐC TẾ TRONG LĨNH VỰC QUÂN Y\nĐiều 4. Nội dung hợp tác 1. Đào tạo, bồi dưỡng, huấn luyện chuyên môn nghiệp vụ cho cán bộ, nhân viên quân y.\n2. Nghiên cứu, chế tạo, sản xuất, khai thác sử dụng trang thiết bị và các sản phẩm y tế.\n3. Chia sẻ thông tin, nghiên cứu, chuyển giao, ứng dụng khoa học công nghệ trong lĩnh vực y tế.\n4. Nâng cao năng lực của ngành quân y trong hoạt động hỗ trợ nhân đạo và cứu trợ thảm họa, phòng, chống thiên tai, dịch bệnh.\n5. Tham gia hoạt động gìn giữ hòa bình của Liên hợp quốc.\n6. Khám bệnh, chữa bệnh giữa quân y Việt Nam và các nước.\n7. Các nội dung hợp tác khác trong lĩnh vực quân y theo quy định của pháp luật.\nĐiều 5. Hình thức hợp tác 1. Tổ chức đoàn quân y đi công tác nước ngoài: Thăm làm việc với quân y, dân y các nước, tổ chức quốc tế tại nước ngoài; cử chuyên gia, thực tập sinh; đào tạo ngắn hạn, dài hạn.\n2. Đón đoàn quân y, dân y các nước, tổ chức quốc tế:\nThăm làm việc với quân y Việt Nam; mời và tiếp nhận chuyên gia, thực tập sinh;\nđào tạo ngắn hạn, dài hạn.\n3. Tổ chức, tham gia hội nghị, hội thảo quốc tế tại Việt Nam; dự hội nghị, hội thảo quốc tế tại nước ngoài.\n4. Tham gia ký kết các văn bản hợp tác quốc tế\ntrong lĩnh vực quân y.\n5. Huấn luyện, quan sát, diễn tập chung.\n6. Giao lưu, kết nghĩa với các đơn vị quân y, bệnh viện quân y, dân y các nước, tổ chức quốc tế.\n7. Trao, nhận huân chương, huy chương, kỷ niệm chương và các phần thưởng bằng hiện vật.\n8. Hỗ trợ, viện trợ; nhận hỗ trợ, viện trợ về y tế.\n9. Trao đổi các nội dung hợp tác với quân y, dân y các nước, tổ chức quốc tế qua điện thoại, thư điện tử hoặc các hình thức khác theo quy định của pháp luật.\n10. Tham gia khám bệnh, chữa bệnh nhân đạo với quân y, dân y các nước tại nước ngoài; mời quân y, dân y các nước tham gia khám bệnh,\nchữa bệnh nhân đạo tại Việt Nam.\n11. Tổ chức huấn luyện, đào tạo, cử quân y Việt Nam tham gia hoạt động gìn giữ hòa bình của Liên hợp quốc.\n12. Tổ chức khám bệnh, chữa bệnh tại Việt Nam cho người nước ngoài theo các thỏa thuận hợp tác được ký kết.\n13. Triển khai bệnh xá kết hợp quân dân y.\n14. Hợp tác, nghiên cứu, chế tạo, ứng dụng các sản phẩm trong lĩnh vực quân y.\n15. Chuyển giao công nghệ, thử nghiệm lâm sàng.\n16. Các hình thức hợp tác khác trong lĩnh vực quân y theo quy định của pháp luật.\nĐiều 6. Trình tự, thủ tục hợp tác 1. Trình tự, thủ tục hợp tác thực hiện theo quy định tại Chương II Thông tư số 152/2021/TT-BQP ngày 21 tháng 11 năm 2021 của Bộ trưởng Bộ Quốc phòng quy định chi tiết một số điều và hướng dẫn thi hành Nghị định số\n22/2016/NĐ-CP ngày 31 tháng 3 năm 2016 của Chính phủ quy định về đối ngoại quốc phòng.\n2. Trường hợp khẩn cấp về y tế đặt ra yêu cầu phải\nđiều động ngay hoặc tiếp nhận lực lượng, phương tiện, trang thiết bị liên quan\nđến đối tác nước ngoài hoặc các trường hợp khác theo quy định của pháp luật, cơ\nquan, đơn vị chủ trì kịp thời lấy ý kiến các cơ quan, đơn vị có liên quan và\nbáo cáo cấp có thẩm quyền xem xét, quyết định.\nChương III TRÁCH NHIỆM CỦA CÁC CƠ\nQUAN, ĐƠN VỊ VỀ HỢP TÁC QUỐC TẾ TRONG LĨNH VỰC QUÂN Y\nĐiều 7. Trách nhiệm của Cục Quân y 1. Chủ trì tham mưu giúp cấp có thẩm quyền quản lý\ncác nội dung về hợp tác quốc tế trong lĩnh vực quân y.\n2. Chủ trì tham mưu, đề xuất cấp có thẩm quyền xây dựng các văn bản quy phạm pháp luật, điều ước quốc tế, thỏa thuận quốc tế trong lĩnh vực quân y.\n3. Chủ trì hoặc phối hợp với các cơ quan, đơn vị có\nliên quan tham mưu thành lập các đoàn đi công tác nước ngoài theo nội dung, hình thức hợp tác quy định tại Thông tư này, báo cáo cấp có thẩm quyền xem xét, quyết\nđịnh.\n4. Chủ trì hoặc phối hợp với các cơ quan, đơn vị có\nliên quan đề xuất nội dung làm việc với quân y, dân y các nước.\n5. Chủ trì hoặc phối hợp với các cơ quan, đơn vị có\nliên quan đề xuất, báo cáo cấp có thẩm quyền về việc mời các đoàn của quân y,\ndân y các nước thăm và làm việc tại Việt Nam; tổ chức các sự kiện, hội thảo, hội nghị, tập huấn, diễn tập tại Việt Nam.\n6. Chủ trì hoặc phối hợp với các cơ quan, đơn vị có\nliên quan xây dựng các dự án, đề án hợp tác quốc tế về nghiên cứu, chế tạo, ứng dụng các sản phẩm trong lĩnh vực quân y.\n7. Thực hiện các hoạt động hợp tác quốc tế khác trong lĩnh vực quân y theo thẩm quyền.\nĐiều 8. Trách nhiệm của Cục Đối ngoại 1. Phối hợp với Cục Quân y tham mưu cho Bộ Quốc phòng về chủ trương, chính sách, chiến lược, định hướng mở rộng, tăng cường hoạt\nđộng hợp tác quốc tế trong lĩnh vực quân y.\n2. Phối hợp thúc đẩy quan hệ hợp tác quốc tế trong lĩnh vực quân y với các nước, tổ chức quốc tế.\n3. Phối hợp, hướng dẫn xây dựng và thực hiện chương trình, kế hoạch, đề án, dự án hợp tác quốc tế trong lĩnh vực quân y.\n4. Chỉ đạo, hướng dẫn các cơ quan, đơn vị quân y về\nnghiệp vụ đối ngoại, lễ tân khi thực hiện nhiệm vụ hợp tác quốc tế trong lĩnh vực quân y.\nĐiều 9. Trách nhiệm của Cục Bảo vệ an ninh Quân đội 1. Thẩm định tiêu chuẩn chính trị nhân sự, tài liệu,\ntrang thiết bị của các cơ quan, đơn vị mang đi nước ngoài tham gia hoạt động hợp tác quốc tế trong lĩnh vực quân y.\n2. Thẩm định hồ sơ nhân sự nước ngoài vào Việt Nam thực hiện nhiệm vụ hợp tác quốc tế trong lĩnh vực quân y; kiểm tra an ninh đối với trang thiết bị và thẩm định tài liệu do phía nước ngoài viện trợ, cho, tặng,\nchuyển giao.\n3. Chủ trì chỉ đạo nghiệp vụ, hướng dẫn, phối hợp với các cơ quan, đơn vị triển khai công tác đảm bảo an ninh, an toàn cho tổ chức,\nngười nước ngoài vào Việt Nam thực hiện nhiệm vụ hợp tác quốc tế trong lĩnh vực quân y.\nĐiều 10. Trách nhiệm của các cơ quan, đơn vị quân y 1. Tham mưu, đề xuất nhu cầu, khả năng hợp tác quốc tế trong lĩnh vực quân y, xây dựng kế hoạch thực hiện, báo cáo cấp có thẩm quyền xem xét, quyết định.\n2. Quản lý hoạt động hợp tác quốc tế trong lĩnh vực quân y theo thẩm quyền; tổ chức thực hiện và báo cáo kết quả hợp tác quốc tế\ntrong lĩnh vực quân y theo quy định.\n3. Phối hợp với các cơ quan, đơn vị trong thực hiện nhiệm vụ hợp tác quốc tế trong lĩnh vực quân y.\n4. Tiếp nhận, xử lý thông tin về các nội dung hợp tác quốc tế trong lĩnh vực quân y theo thẩm quyền.\n5. Định kỳ báo cáo kết quả hợp tác quốc tế trong lĩnh vực quân y theo phân cấp về Cục Quân y trước ngày 25 tháng 11 hằng năm;\ntrường hợp cần thiết báo cáo theo yêu cầu nhiệm vụ.\nChương IV TỔ CHỨC THỰC HIỆN \nĐiều 11. Kinh phí bảo đảm Kinh phí thực hiện nhiệm vụ hợp tác quốc tế trong lĩnh vực quân y được bảo đảm từ nguồn ngân sách nhà nước chi thường xuyên cho quốc phòng, nguồn thu tự chủ của các bệnh viện (đối với các bệnh viện), nguồn tự\ncân đối và nguồn kinh phí hợp pháp khác theo quy định của pháp luật.\nĐiều 12. Hiệu lực thi hành Thông tư này có hiệu lực thi hành kể từ ngày 01 tháng 8 năm 2023.\nĐiều 13. Trách nhiệm thi hành 1. Chỉ huy các cơ quan, đơn vị và cá nhân có liên quan chịu trách nhiệm thi hành Thông tư này.\n2. Cục Quân y chủ trì, phối hợp với Cục Đối ngoại hướng dẫn, theo dõi, đôn đốc, kiểm tra, báo cáo việc thực hiện Thông tư này./.\nNơi nhận:\n - Các đ/c Lãnh đạo BQP(08);\n - Các cơ quan, đơn vị trực thuộc BQP;\n - C50, C51, C55, C56, C89, C12, C13, C15, C85;\n - Cục Kiểm tra văn bản QPPL/Bộ Tư pháp;\n - Vụ Pháp chế BQP;\n - Cổng TTĐT BQP;\n - Lưu: VT, NCTH, THBĐ, ĐN. S98.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Thượng tướng Hoàng Xuân Chiến"
}