{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Thong-tu-86-2023-TT-BQP-sua-doi-Thong-tu-170-2021-TT-BQP-cap-Giay-phep-lai-xe-quan-su-587754.aspx",
  "title": "Thông tư 86/2023/TT-BQP sửa đổi Thông tư 170/2021/TT-BQP cấp Giấy phép lái xe quân sự mới nhất",
  "properties": {
    "Số hiệu": "86/2023/TT-BQP",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Quốc phòng",
    "Người ký": "Lê Huy Vịnh",
    "Ngày ban hành": "20/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ QUỐC PHÒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 86/2023/TT-BQP Hà Nội, ngày 20 tháng 11 năm 2023 THÔNG TƯ\nSỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA THÔNG TƯ SỐ 170/2021/TT-BQP NGÀY 23 THÁNG 12 NĂM 2021 CỦA BỘ TRƯỞNG BỘ QUỐC PHÒNG QUY ĐỊNH VỀ ĐÀO TẠO, SÁT HẠCH, CẤP GIẤY PHÉP LÁI XE QUÂN SỰ; BỒI DƯỠNG KIẾN THỨC PHÁP LUẬT VỀ GIAO THÔNG ĐƯỜNG BỘ CHO NGƯỜI ĐIỀU KHIỂN XE MÁY CHUYÊN DÙNG TRONG BỘ QUỐC PHÒNG Căn cứ Luật Giao thông đường bộ ngày 13 tháng 11 năm 2008;\nCăn cứ Luật Giáo dục nghề nghiệp ngày 27 tháng 11 năm 2014;\nCăn cứ Nghị định số 01/2022/NĐ-CP ngày 30 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Quốc phòng;\nTheo đề nghị của Chủ nhiệm Tổng cục Kỹ thuật;\nBộ trưởng Bộ Quốc phòng ban hành Thông tư sửa đổi,\nbổ sung một số điều của Thông tư số 170/2021/TT-BQP ngày 23 tháng 12 năm 2021 của Bộ trưởng Bộ Quốc phòng quy định về đào tạo, sát hạch, cấp Giấy phép lái xe quân sự; bồi dưỡng kiến thức pháp luật về giao thông đường bộ cho người điều khiển xe máy chuyên dùng trong Bộ Quốc phòng.\nĐiều 1. Sửa đổi, bổ sung một số điều của Thông tư số 170/2021/TT- BQP ngày 23 tháng 12 năm 2021 của Bộ trưởng Bộ Quốc phòng quy định về đào tạo, sát hạch, cấp Giấy phép lái xe quân sự; bồi dưỡng kiến thức pháp luật về giao thông đường bộ cho người điều khiển xe máy chuyên dùng trong Bộ Quốc phòng 1. Sửa đổi, bổ sung khoản 5 Điều 44 như sau:\n“5. Hồ sơ cấp đổi Giấy phép lái xe quân sự sang Giấy phép lái xe dân sự thực hiện theo quy định của Bộ Giao thông vận tải.”\n2. Sửa đổi, bổ sung Điều 46 như sau:\n“Điều 46. Thu hồi Giấy phép lái xe quân sự\n1. Cơ quan xe - máy đơn vị đầu mối trực thuộc Bộ Quốc phòng có thẩm quyền đề nghị thu hồi Giấy phép lái xe quân sự khi phát hiện có\nhành vi gian dối, giả mạo hồ sơ, giấy tờ để được cấp, cấp đổi, cấp lại Giấy phép lái xe quân sự.\n2. Cơ quan xe - máy đơn vị đầu mối trực thuộc Bộ Quốc phòng gửi công văn kèm theo Giấy phép lái xe quân sự đề nghị thu hồi về Cục Xe\n“ Máy/Tổng cục Kỹ thuật.\n3. Trong thời hạn 07 ngày làm việc kể từ ngày nhận\nđược công văn đề nghị thu hồi, Cục Xe - Máy/Tổng cục Kỹ thuật xem xét, quyết định thu hồi Giấy phép lái xe quân sự theo quy định.”\n3. Sửa đổi, bổ sung Điều 53 như sau:\n“Điều 53. Thu hồi chứng chỉ\n1. Cơ quan xe - máy đơn vị đầu mối trực thuộc Bộ Quốc phòng có thẩm quyền đề nghị thu hồi Chứng chỉ bồi dưỡng kiến thức pháp luật về\ngiao thông đường bộ cho người điều khiển xe máy chuyên dùng trong Bộ Quốc phòng khi phát hiện có hành vi gian dối, giả mạo hồ sơ, giấy tờ để được cấp, cấp đổi,\ncấp lại Chứng chỉ.\n2. Cơ quan xe - máy đơn vị đầu mối trực thuộc Bộ Quốc phòng gửi công văn kèm theo Chứng chỉ bồi dưỡng kiến thức pháp luật về giao thông\nđường bộ cho người điều khiển xe máy chuyên dùng trong Bộ Quốc phòng đề nghị\nthu hồi về Cục Xe - Máy/Tổng cục Kỹ thuật.\n3. Trong thời hạn 07 ngày làm việc kể từ ngày nhận\nđược công văn đề nghị thu hồi, Cục Xe - Máy/Tổng cục Kỹ thuật xem xét, quyết định thu hồi Chứng chỉ bồi dưỡng kiến thức pháp luật về giao thông đường bộ cho người\nđiều khiển xe máy chuyên dùng trong Bộ Quốc phòng theo quy định.”\n4. Sửa đổi, bổ sung khoản 1 Điều 55 như sau:\n“1. Hằng năm, phối hợp với Cục Quân lực/Bộ Tổng Tham mưu tổng hợp nhu cầu và đề xuất phân bổ chỉ tiêu đào tạo lái xe quân sự.\nCăn cứ đề nghị của đơn vị, xem xét gửi đào tạo bổ sung ngoài chỉ tiêu được phân bổ để kịp thời đáp ứng yêu cầu nhiệm vụ.”\nĐiều 2. Bổ sung, thay thế, bãi bỏ một số quy định của Thông tư số 170/2021/TT-BQP ngày 23 tháng 12 năm 2021 của Bộ trưởng Bộ Quốc phòng quy định về đào tạo, sát hạch, cấp Giấy phép lái xe quân sự; bồi dưỡng kiến thức pháp luật về giao thông đường bộ cho người điều khiển xe máy chuyên dùng trong Bộ Quốc phòng 1. Thay thế cụm từ “tước quyền sử dụng” bằng từ\n“thu hồi” vào trước cụm từ “Giấy phép lái xe quân sự” tại Điều 1, khoản 1 Điều 2, tên Chương III, tên Mục II Chương III.\n2. Thay thế cụm từ “Xe tập lái” bằng từ “tập lái” tại tên điều, khoản 1, điểm b khoản 1, điểm b khoản 2 Điều 15.\n3. Thay thế cụm từ “Nơi đăng ký HKTT” bằng cụm từ\n“Nơi thường trú” tại các Mẫu số 01, 02, 03, 04, 07, 08, 10, 11, 12 của Phụ lục.\n4. Bãi bỏ Điều 4.\n5. Bãi bỏ điểm d khoản 2 Điều 9.\nĐiều 3. Điều khoản thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 04 tháng 01 năm 2024.\n2. Tổng Tham mưu trưởng, Chủ nhiệm Tổng cục Kỹ thuật,\nCục trưởng Cục Xe - Máy, Thủ trưởng các cơ quan, đơn vị, tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Thông tư này./.\nNơi nhận:\n - Các bộ: Công an, Giao thông vận tải;\n - Thủ trưởng Bộ Quốc phòng07;\n - Các cơ quan, đơn vị trực thuộc Bộ Quốc phòng68;\n - Ban Cơ yếu Chính phủ;\n - Cục Kiểm tra VBQPPL/Bộ Tư pháp;\n - Vụ Pháp chế/BQP;\n - Cục Quân lực, Cục Nhà trường, Cục Quân huấn;\n - Cục Xe - Máy/TCKT04;\n - Công báo, Cổng TTĐT Chính phủ;\n - Cổng TTĐTBQP;\n - Lưu: VT, NCTH. Hg92. \nKT. BỘ TRƯỞNG THỨ TRƯỞNG Thượng tướng Lê Huy Vịnh"
}