{
  "title": "Quyết định 3993/QĐ-BGTVT năm 2008 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Vụ Kế hoạch - Đầu tư do Bộ trưởng Bộ Giao thông vận tải ban hành",
  "notes": "",
  "guidedDocuments": [
    {
      "title": "Nghị định 51/2008/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Giao thông Vận tải",
      "id": "51/2008/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính",
        "Giao thông - Vận tải"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2008-04-22",
      "effectiveDate": "2008-05-30",
      "gazetteDate": "2008-05-15",
      "gazetteNumber": "Từ số 269 đến số 270",
      "status": "Hết hiệu lực: 15/02/2013"
    }
  ],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Nghị định 178/2007/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ, cơ quan ngang Bộ",
      "id": "178/2007/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2007-12-03",
      "effectiveDate": "2007-12-26",
      "gazetteDate": "2007-12-11",
      "gazetteNumber": "Từ số 815 đến số 816",
      "status": "Hết hiệu lực: 15/06/2012"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 1160/QĐ-BGTVT năm 2013 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của các tổ chức tham mưu giúp việc Bộ trưởng do Bộ Giao thông vận tải ban hành",
      "id": "1160/QĐ-BGTVT",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Giao thông - Vận tải"
      ],
      "organization": "Bộ Giao thông vận tải",
      "signers": [
        "Đinh La Thăng"
      ],
      "issuedDate": "2013-05-04",
      "effectiveDate": "2013-05-04",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 24/01/2018"
    },
    {
      "title": "Quyết định 163/QĐ-BGTVT năm 2018 về quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của các Tổ chức tham mưu giúp việc Bộ Giao thông vận tải",
      "id": "163/QĐ-BGTVT",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Giao thông - Vận tải"
      ],
      "organization": "Bộ Giao thông vận tải",
      "signers": [
        "Nguyễn Văn Thể"
      ],
      "issuedDate": "2018-01-24",
      "effectiveDate": "2018-01-24",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 01/10/2022"
    },
    {
      "title": "Quyết định 1332/QĐ-BGTVT năm 2022 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Vụ, Văn phòng thuộc Bộ Giao thông vận tải",
      "id": "1332/QĐ-BGTVT",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Giao thông - Vận tải"
      ],
      "organization": "Bộ Giao thông vận tải",
      "signers": [
        "Nguyễn Văn Thể"
      ],
      "issuedDate": "2022-10-11",
      "effectiveDate": "2022-10-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [],
  "id": "3993/QĐ-BGTVT",
  "legislationType": "Quyết định",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Bộ Giao thông vận tải",
  "signers": [
    "Hồ Nghĩa Dũng"
  ],
  "issuedDate": "2008-12-31",
  "effectiveDate": "2009-01-15",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 04/05/2013",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA5ADEAMQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BỘ\n  GIAO THÔNG VẬN TẢI<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  3993/QĐ-BGTVT</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 31 tháng 12 năm 2008</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA\nVỤ KẾ HOẠCH - ĐẦU TƯ</a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">BỘ TRƯỞNG BỘ GIAO THÔNG VẬN TẢI</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Nghị định số\n178/2007/NĐ-CP ngày 03 tháng 12 năm 2007 của Chính phủ quy định chức năng, nhiệm\nvụ, quyền hạn và cơ cấu tổ chức của Bộ, cơ quan ngang Bộ;</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Nghị định số\n51/2008/NĐ-CP ngày 22 tháng 4 năm 2008 của Chính phủ quy định chức năng, nhiệm\nvụ, quyền hạn và cơ cấu tổ chức của Bộ Giao thông vận tải;</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Xét đề nghị của Vụ trưởng Vụ Kế\nhoạch - Đầu tư và Vụ trưởng Vụ Tổ chức cán bộ,</i></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH:</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><b>Điều 1. Vị trí\nvà chức năng</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Vụ Kế hoạch - Đầu tư là tổ chức\ntham mưu giúp Bộ trưởng quản lý về kế hoạch và đầu tư, bao gồm: chiến lược, quy\nhoạch, chuẩn bị đầu tư, kế hoạch đầu tư phát triển và công tác thống kê trong\nngành Giao thông vận tải.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><b>Điều 2. Nhiệm vụ\nvà quyền hạn</b></a><b> </b></p>\n\n<p style=\"margin-top:6.0pt\">1. Chủ trì tổ chức xây dựng và tổng\nhợp chiến lược, quy hoạch, kế hoạch phát triển giao thông vận tải 5 năm và hàng\nnăm về giao thông vận tải trình Bộ trưởng phê duyệt hoặc để Bộ trưởng trình Thủ\ntướng Chính phủ phê duyệt; hướng dẫn và kiểm tra việc xây dựng, thực hiện chiến\nlược, quy hoạch, kế hoạch phát triển các chuyên ngành giao thông vận tải và các\ncông ty nhà nước trực thuộc Bộ Giao thông vận tải.</p>\n\n<p style=\"margin-top:6.0pt\">2. Xây dựng trình Bộ trưởng ban hành\ncác văn bản quy phạm pháp luật về chiến lược, quy hoạch kết cấu hạ tầng, kế hoạch\nđầu tư và thống kê thuộc thẩm quyền của Bộ; tham gia xây dựng các văn bản quy\nphạm pháp luật khác theo phân công của Bộ trưởng.</p>\n\n<p style=\"margin-top:6.0pt\">3. Hướng dẫn, kiểm tra, tổ chức thực\nhiện các văn bản quy phạm pháp luật về chiến lược, quy hoạch, kế hoạch đầu tư\nvà công tác thống kê.</p>\n\n<p style=\"margin-top:6.0pt\">4. Tổ chức thực hiện việc giao kế\nhoạch vốn đầu tư cho Tổng cục, các Cục quản lý chuyên ngành, các chủ đầu tư,\ncác ban quản lý dự án thuộc Bộ; hướng dẫn, kiểm tra và tổng hợp tình hình thực\nhiện kế hoạch vốn đầu tư.</p>\n\n<p style=\"margin-top:6.0pt\">5. Chủ trì tổ chức xây dựng và tổng\nhợp chiến lược, kế hoạch vận động ODA và xúc tiến vốn đầu tư ngoài ngân sách\nnhà nước (trong nước và nước ngoài); điều phối, quản lý các nguồn vốn này, bao\ngồm:</p>\n\n<p style=\"margin-top:6.0pt\">a) Xây dựng trình Bộ trưởng chiến\nlược, kế hoạch; hướng dẫn Tổng cục, các cục quản lý chuyên ngành xây dựng và tổng\nhợp danh mục, nội dung các chương trình, dự án ưu tiên để thu hút vốn ODA, vốn\nđầu tư ngoài ngân sách nhà nước trình Bộ trưởng phê duyệt;</p>\n\n<p style=\"margin-top:6.0pt\">b) Chủ trì tổ chức vận động, điều\nphối các nguồn vốn ODA và vốn ngoài ngân sách nhà nước phù hợp với chiến lược,\nkế hoạch và danh mục chương trình, dự án ưu tiên đã được phê duyệt;</p>\n\n<p style=\"margin-top:6.0pt\">c) Theo dõi, đánh giá các chương\ntrình dự án, định kỳ tổng hợp báo cáo Bộ trưởng về tình hình và hiệu quả thu\nhút, sử dụng vốn ODA và vốn đầu tư ngoài ngân sách nhà nước.</p>\n\n<p style=\"margin-top:6.0pt\">6. Chủ trì, phối hợp với Vụ Hợp tác\nquốc tế trình Bộ trưởng việc tổ chức thực hiện xúc tiến đầu tư nước ngoài về\ncác dự án đầu tư theo chiến lược, quy hoạch, kế hoạch đầu tư phát triển ngành\nGiao thông vận tải.</p>\n\n<p style=\"margin-top:6.0pt\">7. Thẩm định trình Bộ trưởng phê\nduyệt chiến lược, quy hoạch kết cấu hạ tầng giao thông và các dự án đầu tư thuộc\nthẩm quyền của Bộ trưởng hoặc để Bộ trưởng trình Thủ tướng Chính phủ.</p>\n\n<p style=\"margin-top:6.0pt\">8. Chủ trì, phối hợp với Cục Quản\nlý xây dựng và Chất lượng công trình giao thông thẩm định Bộ trưởng phê duyệt\nhoặc để Bộ trưởng trình Thủ tướng Chính phủ phê duyệt việc điều chỉnh dự án đầu\ntư.</p>\n\n<p style=\"margin-top:6.0pt\">9. Tổng hợp công tác giám sát, đánh\ngiá đầu tư các công trình xây dựng và tổ chức thực hiện công tác giám sát, đánh\ngiá đầu tư giai đoạn chuẩn bị đầu tư.</p>\n\n<p style=\"margin-top:6.0pt\">10. Chủ trì, phối hợp với các cục\nquản lý chuyên ngành, các chủ đầu tư hướng dẫn, theo dõi, kiểm tra, xử lý các vấn\nđề phát sinh trong quá trình thực hiện dự án giai đoạn chuẩn bị đầu tư.</p>\n\n<p style=\"margin-top:6.0pt\">11. Chủ trì, phối hợp với Văn phòng\nBộ và các cơ quan có liên quan tham mưu về công tác an ninh, quốc phòng của Bộ.</p>\n\n<p style=\"margin-top:6.0pt\">12. Theo dõi công tác giao thông địa\nphương và chủ trì xử lý các vấn đề có liên quan đến phát triển giao thông địa\nphương trên phạm vi toàn quốc.</p>\n\n<p style=\"margin-top:6.0pt\">13. Theo dõi công tác xuất nhập khẩu\nvà xử lý các vấn đề có liên quan đến hoạt động xuất nhập khẩu của các tổ chức\nthuộc ngành giao thông vận tải.</p>\n\n<p style=\"margin-top:6.0pt\">14. Tổng hợp, lập báo cáo thống kê\nthường xuyên và theo chuyên đề phù hợp với quy định của Nhà nước.</p>\n\n<p style=\"margin-top:6.0pt\">15. Quản lý đội ngũ công chức thuộc\nVụ theo quy định của pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\">16. Thực hiện các nhiệm vụ khác do\nBộ trưởng giao.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\"><b>Điều 3. Cơ cấu\ntổ chức</b></a><b> </b></p>\n\n<p style=\"margin-top:6.0pt\">1. Vụ Kế hoạch - Đầu tư được tổ chức\nPhòng Tổng hợp - Thống kê trực thuộc Vụ và một số phòng nghiệp vụ khác khi có nhu\ncầu; chức năng, nhiệm vụ, quyền hạn và mối quan hệ của các phòng do Vụ trưởng\nquy định.</p>\n\n<p style=\"margin-top:6.0pt\">2. Vụ Kế hoạch - Đầu tư được sử dụng\ncon dấu của Bộ khi lãnh đạo Vụ ký văn bản thừa lệnh Bộ trưởng.</p>\n\n<p style=\"margin-top:6.0pt\">3. Biên chế của Vụ Kế hoạch - Đầu\ntư gồm có Vụ trưởng, một số Phó Vụ trưởng, Trưởng phòng, Phó Trưởng phòng và\ncác chuyên viên do Bộ trưởng quyết định trong tổng số biên chế hành chính của Bộ\nđược giao.</p>\n\n<p style=\"margin-top:6.0pt\">4. Vụ trưởng do Bộ trưởng bổ nhiệm,\nmiễn nhiệm. Phó Vụ trưởng do Bộ trưởng bổ nhiệm, miễn nhiệm theo đề nghị của Vụ\ntrưởng.</p>\n\n<p style=\"margin-top:6.0pt\">5. Bộ trưởng ủy quyền cho Thứ trưởng\n- Thủ trưởng Cơ quan Bộ bổ nhiệm, miễn nhiệm Trưởng phòng, Phó Trưởng phòng\ntheo đề nghị của Vụ trưởng.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_4\"><b>Điều 4. Nguyên\ntắc hoạt động</b></a><b> </b></p>\n\n<p style=\"margin-top:6.0pt\">1. Bộ trưởng điều hành hoạt động của\nVụ chủ yếu thông qua Vụ trưởng.</p>\n\n<p style=\"margin-top:6.0pt\">2. Vụ trưởng điều hành hoạt động của\nVụ theo chế độ chuyên viên và chế độ phòng; Vụ trưởng chịu trách nhiệm trước Bộ\ntrưởng về những công việc được phân công theo quy định của pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\">3. Các Phó Vụ trưởng giúp việc Vụ\ntrưởng, trực tiếp chỉ đạo và thực hiện một số nhiệm vụ theo phân công của Vụ\ntrưởng và chịu trách nhiệm trước Vụ trưởng về phần việc đó.</p>\n\n<p style=\"margin-top:6.0pt\">4. Trưởng phòng tổ chức thực hiện\nvà chịu trách nhiệm trước lãnh đạo Vụ về phần việc được phân công.</p>\n\n<p style=\"margin-top:6.0pt\">5. Công chức trong Vụ chịu sự quản lý,\nđiều hành trực tiếp của Vụ trưởng, Trưởng phòng và sự chỉ đạo về chuyên môn\nnghiệp vụ của các Phó Vụ trưởng, chịu trách nhiệm trước Trưởng phòng và lãnh đạo\nVụ về phần việc được giao. Trong trường hợp lãnh đạo Bộ làm việc trực tiếp với\nPhó Vụ trưởng, Trưởng phòng, Phó Trưởng phòng và chuyên viên thì Phó Vụ trưởng,\nTrưởng phòng, Phó Trưởng phòng và chuyên viên có trách nhiệm thực hiện, sau đó\nbáo cáo lại với Vụ trưởng.</p>\n\n<p style=\"margin-top:6.0pt\">6. Vụ có trách nhiệm phối hợp với\ncác tổ chức giúp việc Bộ trưởng, các tổ chức trong và ngoài ngành để thực hiện\nnhiệm vụ được giao.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_5\"><b>Điều 5. Hiệu lực\nvà trách nhiệm thi hành</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Quyết định này có hiệu lực thi\nhành sau 15 ngày, kể từ ngày ký; bãi bỏ các Quyết định số 2560/QĐ-BGTVT ngày 29\ntháng 8 năm 2003 của Bộ trưởng Bộ Giao thông vận tải quy định chức năng, nhiệm\nvụ, quyền hạn và bộ máy tổ chức của Vụ Kế hoạch - Đầu tư, Quyết định số\n33/QĐ-BGTVT ngày 05 tháng 01 năm 2006 của Bộ trưởng Bộ Giao thông vận tải sửa đổi,\nbổ sung chức năng, nhiệm vụ, quyền hạn của Vụ Kế hoạch - Đầu tư, Quyết định số\n745/QĐ-BGTVT ngày 06 tháng 4 năm 2007 của Bộ trưởng Bộ Giao thông vận tải sửa đổi,\nbổ sung chức năng, nhiệm vụ, quyền hạn của Vụ Kế hoạch - Đầu tư và các quy định\ntrước đây trái với Quyết định này.</p>\n\n<p style=\"margin-top:6.0pt\">2. Chánh Văn phòng, Chánh Thanh\ntra, Vụ trưởng các Vụ, Thủ trưởng các cơ quan, đơn vị thuộc Bộ chịu trách nhiệm\nthi hành Quyết định này.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA5ADEAMQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i>&nbsp;</i></b></p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Như khoản 2 Điều 5;<br>\n  - Bộ trưởng;<br>\n  - Các Thứ trưởng;<br>\n  - Công đoàn GTVT Việt Nam;<br>\n  - Đảng ủy Cơ quan Bộ;<br>\n  - Công đoàn Cơ quan Bộ;<br>\n  - Các Sở GTVT;<br>\n  - Website Bộ GTVT;<br>\n  - Lưu: VT, TCCB (5).</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BỘ\n  TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Hồ Nghĩa Dũng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**BỘ GIAO THÔNG VẬN TẢI  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 3993/QĐ-BGTVT\n\n_Hà Nội, ngày 31 tháng 12 năm 2008_\n\n**QUYẾT ĐỊNH**\n\nQUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA VỤ KẾ HOẠCH - ĐẦU TƯ\n\n**BỘ TRƯỞNG BỘ GIAO THÔNG VẬN TẢI**\n\n_Căn cứ Nghị định số 178/2007/NĐ-CP ngày 03 tháng 12 năm 2007 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ, cơ quan ngang Bộ;_\n\n_Căn cứ Nghị định số 51/2008/NĐ-CP ngày 22 tháng 4 năm 2008 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Giao thông vận tải;_\n\n_Xét đề nghị của Vụ trưởng Vụ Kế hoạch - Đầu tư và Vụ trưởng Vụ Tổ chức cán bộ,_\n\n**QUYẾT ĐỊNH:**\n\n**Điều 1. Vị trí và chức năng**\n\nVụ Kế hoạch - Đầu tư là tổ chức tham mưu giúp Bộ trưởng quản lý về kế hoạch và đầu tư, bao gồm: chiến lược, quy hoạch, chuẩn bị đầu tư, kế hoạch đầu tư phát triển và công tác thống kê trong ngành Giao thông vận tải.\n\n**Điều 2. Nhiệm vụ và quyền hạn**\n\n1\\. Chủ trì tổ chức xây dựng và tổng hợp chiến lược, quy hoạch, kế hoạch phát triển giao thông vận tải 5 năm và hàng năm về giao thông vận tải trình Bộ trưởng phê duyệt hoặc để Bộ trưởng trình Thủ tướng Chính phủ phê duyệt; hướng dẫn và kiểm tra việc xây dựng, thực hiện chiến lược, quy hoạch, kế hoạch phát triển các chuyên ngành giao thông vận tải và các công ty nhà nước trực thuộc Bộ Giao thông vận tải.\n\n2\\. Xây dựng trình Bộ trưởng ban hành các văn bản quy phạm pháp luật về chiến lược, quy hoạch kết cấu hạ tầng, kế hoạch đầu tư và thống kê thuộc thẩm quyền của Bộ; tham gia xây dựng các văn bản quy phạm pháp luật khác theo phân công của Bộ trưởng.\n\n3\\. Hướng dẫn, kiểm tra, tổ chức thực hiện các văn bản quy phạm pháp luật về chiến lược, quy hoạch, kế hoạch đầu tư và công tác thống kê.\n\n4\\. Tổ chức thực hiện việc giao kế hoạch vốn đầu tư cho Tổng cục, các Cục quản lý chuyên ngành, các chủ đầu tư, các ban quản lý dự án thuộc Bộ; hướng dẫn, kiểm tra và tổng hợp tình hình thực hiện kế hoạch vốn đầu tư.\n\n5\\. Chủ trì tổ chức xây dựng và tổng hợp chiến lược, kế hoạch vận động ODA và xúc tiến vốn đầu tư ngoài ngân sách nhà nước (trong nước và nước ngoài); điều phối, quản lý các nguồn vốn này, bao gồm:\n\na) Xây dựng trình Bộ trưởng chiến lược, kế hoạch; hướng dẫn Tổng cục, các cục quản lý chuyên ngành xây dựng và tổng hợp danh mục, nội dung các chương trình, dự án ưu tiên để thu hút vốn ODA, vốn đầu tư ngoài ngân sách nhà nước trình Bộ trưởng phê duyệt;\n\nb) Chủ trì tổ chức vận động, điều phối các nguồn vốn ODA và vốn ngoài ngân sách nhà nước phù hợp với chiến lược, kế hoạch và danh mục chương trình, dự án ưu tiên đã được phê duyệt;\n\nc) Theo dõi, đánh giá các chương trình dự án, định kỳ tổng hợp báo cáo Bộ trưởng về tình hình và hiệu quả thu hút, sử dụng vốn ODA và vốn đầu tư ngoài ngân sách nhà nước.\n\n6\\. Chủ trì, phối hợp với Vụ Hợp tác quốc tế trình Bộ trưởng việc tổ chức thực hiện xúc tiến đầu tư nước ngoài về các dự án đầu tư theo chiến lược, quy hoạch, kế hoạch đầu tư phát triển ngành Giao thông vận tải.\n\n7\\. Thẩm định trình Bộ trưởng phê duyệt chiến lược, quy hoạch kết cấu hạ tầng giao thông và các dự án đầu tư thuộc thẩm quyền của Bộ trưởng hoặc để Bộ trưởng trình Thủ tướng Chính phủ.\n\n8\\. Chủ trì, phối hợp với Cục Quản lý xây dựng và Chất lượng công trình giao thông thẩm định Bộ trưởng phê duyệt hoặc để Bộ trưởng trình Thủ tướng Chính phủ phê duyệt việc điều chỉnh dự án đầu tư.\n\n9\\. Tổng hợp công tác giám sát, đánh giá đầu tư các công trình xây dựng và tổ chức thực hiện công tác giám sát, đánh giá đầu tư giai đoạn chuẩn bị đầu tư.\n\n10\\. Chủ trì, phối hợp với các cục quản lý chuyên ngành, các chủ đầu tư hướng dẫn, theo dõi, kiểm tra, xử lý các vấn đề phát sinh trong quá trình thực hiện dự án giai đoạn chuẩn bị đầu tư.\n\n11\\. Chủ trì, phối hợp với Văn phòng Bộ và các cơ quan có liên quan tham mưu về công tác an ninh, quốc phòng của Bộ.\n\n12\\. Theo dõi công tác giao thông địa phương và chủ trì xử lý các vấn đề có liên quan đến phát triển giao thông địa phương trên phạm vi toàn quốc.\n\n13\\. Theo dõi công tác xuất nhập khẩu và xử lý các vấn đề có liên quan đến hoạt động xuất nhập khẩu của các tổ chức thuộc ngành giao thông vận tải.\n\n14\\. Tổng hợp, lập báo cáo thống kê thường xuyên và theo chuyên đề phù hợp với quy định của Nhà nước.\n\n15\\. Quản lý đội ngũ công chức thuộc Vụ theo quy định của pháp luật.\n\n16\\. Thực hiện các nhiệm vụ khác do Bộ trưởng giao.\n\n**Điều 3. Cơ cấu tổ chức**\n\n1\\. Vụ Kế hoạch - Đầu tư được tổ chức Phòng Tổng hợp - Thống kê trực thuộc Vụ và một số phòng nghiệp vụ khác khi có nhu cầu; chức năng, nhiệm vụ, quyền hạn và mối quan hệ của các phòng do Vụ trưởng quy định.\n\n2\\. Vụ Kế hoạch - Đầu tư được sử dụng con dấu của Bộ khi lãnh đạo Vụ ký văn bản thừa lệnh Bộ trưởng.\n\n3\\. Biên chế của Vụ Kế hoạch - Đầu tư gồm có Vụ trưởng, một số Phó Vụ trưởng, Trưởng phòng, Phó Trưởng phòng và các chuyên viên do Bộ trưởng quyết định trong tổng số biên chế hành chính của Bộ được giao.\n\n4\\. Vụ trưởng do Bộ trưởng bổ nhiệm, miễn nhiệm. Phó Vụ trưởng do Bộ trưởng bổ nhiệm, miễn nhiệm theo đề nghị của Vụ trưởng.\n\n5\\. Bộ trưởng ủy quyền cho Thứ trưởng - Thủ trưởng Cơ quan Bộ bổ nhiệm, miễn nhiệm Trưởng phòng, Phó Trưởng phòng theo đề nghị của Vụ trưởng.\n\n**Điều 4. Nguyên tắc hoạt động**\n\n1\\. Bộ trưởng điều hành hoạt động của Vụ chủ yếu thông qua Vụ trưởng.\n\n2\\. Vụ trưởng điều hành hoạt động của Vụ theo chế độ chuyên viên và chế độ phòng; Vụ trưởng chịu trách nhiệm trước Bộ trưởng về những công việc được phân công theo quy định của pháp luật.\n\n3\\. Các Phó Vụ trưởng giúp việc Vụ trưởng, trực tiếp chỉ đạo và thực hiện một số nhiệm vụ theo phân công của Vụ trưởng và chịu trách nhiệm trước Vụ trưởng về phần việc đó.\n\n4\\. Trưởng phòng tổ chức thực hiện và chịu trách nhiệm trước lãnh đạo Vụ về phần việc được phân công.\n\n5\\. Công chức trong Vụ chịu sự quản lý, điều hành trực tiếp của Vụ trưởng, Trưởng phòng và sự chỉ đạo về chuyên môn nghiệp vụ của các Phó Vụ trưởng, chịu trách nhiệm trước Trưởng phòng và lãnh đạo Vụ về phần việc được giao. Trong trường hợp lãnh đạo Bộ làm việc trực tiếp với Phó Vụ trưởng, Trưởng phòng, Phó Trưởng phòng và chuyên viên thì Phó Vụ trưởng, Trưởng phòng, Phó Trưởng phòng và chuyên viên có trách nhiệm thực hiện, sau đó báo cáo lại với Vụ trưởng.\n\n6\\. Vụ có trách nhiệm phối hợp với các tổ chức giúp việc Bộ trưởng, các tổ chức trong và ngoài ngành để thực hiện nhiệm vụ được giao.\n\n**Điều 5. Hiệu lực và trách nhiệm thi hành**\n\n1\\. Quyết định này có hiệu lực thi hành sau 15 ngày, kể từ ngày ký; bãi bỏ các Quyết định số 2560/QĐ-BGTVT ngày 29 tháng 8 năm 2003 của Bộ trưởng Bộ Giao thông vận tải quy định chức năng, nhiệm vụ, quyền hạn và bộ máy tổ chức của Vụ Kế hoạch - Đầu tư, Quyết định số 33/QĐ-BGTVT ngày 05 tháng 01 năm 2006 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung chức năng, nhiệm vụ, quyền hạn của Vụ Kế hoạch - Đầu tư, Quyết định số 745/QĐ-BGTVT ngày 06 tháng 4 năm 2007 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung chức năng, nhiệm vụ, quyền hạn của Vụ Kế hoạch - Đầu tư và các quy định trước đây trái với Quyết định này.\n\n2\\. Chánh Văn phòng, Chánh Thanh tra, Vụ trưởng các Vụ, Thủ trưởng các cơ quan, đơn vị thuộc Bộ chịu trách nhiệm thi hành Quyết định này.\n\n**_Nơi nhận:  \n_**\\- Như khoản 2 Điều 5;  \n\\- Bộ trưởng;  \n\\- Các Thứ trưởng;  \n\\- Công đoàn GTVT Việt Nam;  \n\\- Đảng ủy Cơ quan Bộ;  \n\\- Công đoàn Cơ quan Bộ;  \n\\- Các Sở GTVT;  \n\\- Website Bộ GTVT;  \n\\- Lưu: VT, TCCB (5).\n\n**BỘ TRƯỞNG  \n  \n  \n  \n  \nHồ Nghĩa Dũng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}