{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Quyet-dinh-506-QD-BGTVT-2023-cong-bo-cang-can-Viet-Nam-564780.aspx",
  "title": "Quyết định 506/QĐ-BGTVT 2023 công bố cảng cạn Việt Nam",
  "properties": {
    "Số hiệu": "506/QĐ-BGTVT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Giao thông vận tải",
    "Người ký": "Nguyễn Xuân Sang",
    "Ngày ban hành": "27/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIAO THÔNG VẬN TẢI\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 506/QĐ-BGTVT Hà Nội, ngày 27 tháng 04 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC CẢNG CẠN VIỆT NAM BỘ TRƯỞNG BỘ GIAO THÔNG VẬN TẢI Căn cứ Nghị định số\n56/2022/NĐ-CP ngày 24 tháng 8 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Giao thông vận tải;\nCăn cứ Nghị định số\n38/2017/NĐ-CP ngày 04 tháng 4 năm 2017 của Chính phủ về đầu tư xây dựng, quản lý\nkhai thác cảng cạn;\nCăn cứ Quyết định số\n2072/QĐ-TTg ngày 22 tháng 12 năm 2017 của Thủ tướng Chính phủ về việc phê duyệt\nĐiều chỉnh Quy hoạch tổng thể phát triển hệ thống cảng cạn Việt Nam giai đoạn đến năm 2020, định hướng đến năm 2030;\nCăn cứ Quyết định số\n1201/QĐ-BGTVT ngày 11 tháng 6 năm 2018 của Bộ Giao thông vận tải về việc phê\nduyệt Quy hoạch chi tiết phát triển hệ thống cảng cạn Việt Nam đến năm 2020, định hướng đến năm 2030;\nXét tờ trình số\n1423/TTr-CHHVN ngày 17 tháng 4 năm 2023 của Cục Hàng hải Việt Nam về việc công bố Danh mục cảng cạn Việt Nam;\nTheo đề nghị của Vụ trưởng Vụ\nKết cấu hạ tầng giao thông.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố Danh mục cảng cạn Việt Nam tại Phụ lục kèm theo Quyết định này.\nĐiều 2. Cục Hàng hải Việt Nam có trách nhiệm thực hiện các chức năng, nhiệm vụ theo quy định của Nghị định số 38/2017/NĐ-CP ngày 04 tháng 4 năm 2017 của Chính phủ về đầu tư xây dựng, quản lý khai thác cảng cạn và các quy định của pháp luật có liên quan.\nĐiều 3.\n1. Quyết\nđịnh này có hiệu lực kể từ ngày ký, thay thế Quyết định số 584/QĐ-BGTVT ngày 09 tháng 5 năm 2022 của Bộ Giao thông vận tải về\nviệc công bố Danh mục cảng cạn Việt Nam.\n2. Chánh Văn phòng Bộ, Chánh Thanh tra Bộ, các Vụ trưởng, Cục trưởng Cục Hàng hải Việt Nam, Thủ trưởng các cơ quan, đơn vị liên quan chịu trách nhiệm thực hiện Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ trưởng (để b/c);\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP;\n - UBND các tỉnh, thành phố trực thuộc TW;\n - Các Thứ trưởng;\n - Các Cục: ĐBVN, ĐTNĐVN, ĐSVN, HKVN;\n - Cổng TTĐT Bộ GTVT;\n - Báo Giao thông;\n - Lưu: VT, KCHT.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Xuân Sang PHỤ LỤC DANH MỤC CẢNG CẠN VIỆT NAM\n(Ban hành kèm theo Quyết định 506/QĐ-BGTVT ngày 27 tháng 04 năm 2023 của Bộ trưởng Bộ Giao thông vận tải)\nTT Tên cảng cạn Thuộc địa phận tỉnh, TP trực thuộc TW Quyết định công bố mở cảng cạn của Bộ Giao thông vận tải 1\nCảng cạn (ICD) Hải Linh Phú Thọ\nSố 1617/QĐ-BGTVT ngày 07/5/2015 2\nCảng cạn Km3+4 Móng Cái, tỉnh Quảng Ninh Quảng Ninh Số 3882/QĐ-BGTVT ngày 30/10/2015 3\nCảng cạn Tân Cảng Hải Phòng Hải Phòng Số 1456/QĐ-BGTVT ngày 12/5/2016 4\nCảng cạn Đình Vũ - Quảng Bình Số 2200/QĐ-BGTVT ngày 11/10/2018 5\nCảng cạn Hoàng Thành Số 60/QĐ-BGTVT ngày 15/01/2020 6\nCảng cạn Tân cảng Quế Võ\nBắc Ninh Số 1543/QĐ-BGTVT ngày 19/8/2021 7\nCảng cạn Long Biên Hà Nội Số 711/QĐ-BGTVT ngày 20/4/2020 8\nCảng cạn Tân cảng Hà Nam Hà Nam Số 1007/QĐ-BGTVT ngày 24/5/2019 9\nCảng cạn (ICD) Phúc Lộc -\n Ninh Bình Ninh Bình Số 584/QĐ-BGTVT ngày 11/2/2015 10 Cảng cạn Tân Cảng Nhơn Trạch\nĐồng Nai Số 432/QĐ-BGTVT ngày 04/02/2016 11 Cảng cạn Tân cảng Long Bình giai đoạn 1\nĐồng Nai Số 07/QĐ-BGTVT ngày 06/01/2023"
}