{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-636-QD-BGTVT-2023-Quy-tac-ung-xu-nguoi-co-chuc-vu-quyen-han-thuoc-Bo-Giao-thong-567476.aspx",
  "title": "Quyết định 636/QĐ-BGTVT 2023 Quy tắc ứng xử người có chức vụ quyền hạn thuộc Bộ Giao thông",
  "properties": {
    "Số hiệu": "636/QĐ-BGTVT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Giao thông vận tải",
    "Người ký": "Nguyễn Văn Thắng",
    "Ngày ban hành": "25/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIAO THÔNG VẬN TẢI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 636/QĐ-BGTVT Hà Nội, ngày 25 tháng 05 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BAN HÀNH QUY TẮC ỨNG XỬ CỦA NGƯỜI CÓ CHỨC VỤ, QUYỀN HẠN THUỘC BỘ GIAO THÔNG VẬN TẢI BỘ TRƯỞNG BỘ GIAO THÔNG VẬN TẢI Căn cứ Luật Cán bộ, công chức ngày 13 tháng 11 năm 2008; Căn cứ Luật Viên chức ngày 15 tháng 11 năm 2010; Luật sửa đổi, bổ sung một số điều của Luật cán bộ, công chức và Luật Viên chức ngày 25 tháng 11 năm 2019;\nCăn cứ Luật Phòng, chống tham nhũng ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị định số\n59/2019/NĐ-CP ngày 01 tháng 7 năm 2019 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Phòng, chống tham nhũng;\nCăn cứ Nghị định số\n56/2022/NĐ-CP ngày 24 tháng 8 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Giao thông vận tải;\nCăn cứ Quyết định số\n1504/QĐ-BGTVT ngày 14 tháng 11 năm 2022 của Bộ trưởng Bộ Giao thông vận tải về\nphê duyệt Đề án “Nâng cao hiệu lực, hiệu quả phòng, chống tham nhũng, tiêu cực giai đoạn 2022-2025 và định hướng đến năm 2030 của Bộ Giao thông vận tải”;\nXét đề nghị của Vụ trưởng Vụ\nTổ chức cán bộ.\nQUYẾT ĐỊNH\nĐiều 1.\nBan hành kèm theo Quyết định này Quy tắc ứng xử của người có chức vụ, quyền hạn thuộc Bộ Giao thông vận tải.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký. Bãi bỏ Quyết định số\n2534/QĐ-BGTVT ngày 18 tháng 8 năm 2008 của Bộ trưởng Bộ\nGiao thông vận tải về việc ban hành Quy tắc ứng xử của cán bộ, công chức, viên chức làm việc trong ngành Giao thông vận tải.\nĐiều 3.\nChánh Văn phòng Bộ, Vụ trưởng Vụ Tổ chức cán bộ, Thủ trưởng các cơ quan, đơn vị\ntrực thuộc Bộ chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Các Thứ trưởng;\n - Bộ Nội vụ;\n - Đảng ủy Bộ GTVT;\n - Công đoàn GTVT Việt Nam;\n - Đoàn TNCS Hồ Chí Minh Bộ GTVT;\n - Cổng thông tin điện tử Bộ GTVT;\n - Lưu: VT, TCCB (BT).\nBỘ TRƯỞNG Nguyễn Văn Thắng QUY TẮC\nỨNG XỬ CỦA NGƯỜI CÓ CHỨC VỤ, QUYỀN HẠN THUỘC BỘ GIAO THÔNG VẬN TẢI\n(Ban hành kèm theo Quyết định số 636/QĐ-BGTVT ngày 25/05/2023 của Bộ trưởng Bộ Giao thông vận tải)\nĐiều 1.\nPhạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh: các cơ\nquan hành chính, đơn vị sự nghiệp và doanh nghiệp thuộc Bộ Giao thông vận tải.\n2. Đối tượng áp dụng: người có\nchức vụ, quyền hạn trong các cơ quan hành chính, đơn vị sự nghiệp và doanh nghiệp thuộc Bộ Giao thông vận tải (sau đây gọi tắt là “người có chức vụ, quyền hạn”),\nbao gồm:\na) Cán bộ, công chức, viên chức;\nb) Người đại diện phần vốn nhà\nnước tại doanh nghiệp;\nc) Người giữ chức danh, chức vụ\nquản lý trong doanh nghiệp (bao gồm: Chủ tịch Hội đồng thành viên; Chủ tịch công ty (đối với công ty không có Hội đồng thành viên); Thành viên Hội đồng thành viên; Tổng giám đốc; Giám đốc; Phó tổng giám đốc; Phó giám đốc; Kế toán trưởng;\nKiểm soát viên tại doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ);\nd) Những người khác được giao thực hiện nhiệm vụ, công vụ và có quyền hạn trong khi thực hiện nhiệm vụ, công vụ đó.\nĐiều 2. Mục\nđích 1. Cụ thể hóa các chuẩn mực trong ứng xử, giao tiếp; định hướng cho người có chức vụ, quyền hạn trong giải quyết công việc, thực thi công vụ; tăng cường kỷ luật, kỷ cương hành chính;\nphòng, chống tham nhũng, tiêu cực; phục vụ tốt nhất cho người dân và doanh nghiệp.\n2. Góp phần nâng cao chất lượng\nđội ngũ cán bộ, công chức, viên chức người lao động nói chung và người có chức vụ, quyền hạn nói riêng; nâng cao đạo đức công vụ, đạo đức nghề nghiệp; tăng cường kỷ luật, kỷ cương hành chính; phòng, chống tham nhũng và xây dựng môi trường làm việc thân thiện, hiệu quả; nền hành chính chuyên nghiệp, hiện đại.\n3. Làm cơ sở để giám sát, đánh giá việc ứng xử của người có chức vụ, quyền hạn trong việc chấp hành các quy định pháp luật, thực thi nhiệm vụ, công vụ và trong quan hệ xã hội khác.\nĐiều 3.\nQuy tắc ứng xử chung 1. Thực hiện nghiêm quy tắc ứng xử quy định tại Mục 3, Chương II Luật Phòng, chống tham nhũng năm 2018 và Chương IV Nghị định số 59/2019/NĐ-CP ngày 01/7/2019 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Phòng,\nchống tham nhũng.\n2. Thực hiện trách nhiệm nêu gương theo Quy định số 101-QĐ/TW ngày 7/6/2012 của Ban Bí thư Trung ương Đảng về\ntrách nhiệm nêu gương của cán bộ, đảng viên nhất là cán bộ lãnh đạo chủ chốt các cấp; Quy định số 08-QĐ/TW ngày 25/10/2018 của Ban Chấp hành Trung ương quy\nđịnh trách nhiệm nêu gương của cán bộ, đảng viên, trước hết là Ủy viên Bộ Chính trị, Ủy viên Ban Bí thư, Ủy viên Ban Chấp hành Trung ương; Nghị quyết số\n06-NQ/ĐUK ngày 25/01/2017 của Đảng ủy Khối các cơ quan Trung ương về tăng cường tính tiên phong, gương mẫu của cán bộ, đảng viên nhất là người đứng đầu cấp ủy,\ncơ quan, đơn vị trong tình hình hiện nay và Quyết định số 140-QĐ/ĐU ngày 19/4/2022 của Đảng ủy Bộ Giao thông vận tải ban hành chuẩn mực đạo đức của cán bộ, đảng viên Đảng bộ Bộ Giao thông vận tải theo tư tưởng, đạo đức, phong cách Hồ Chí Minh.\n3. Thực hiện các chuẩn mực ứng xử trong thi hành nhiệm vụ, công vụ theo quy định của pháp luật; chuẩn mực ứng xử trong quan hệ xã hội đã được quy định tại Quyết định số 1807/QĐ-BGTVT ngày 02/10/2019 của Bộ trưởng Bộ Giao thông vận tải về Kế hoạch thực hiện Đề án Văn hóa công vụ; Quyết định số 2736/QĐ- BGTVT ngày 31/10/2012 của Bộ trưởng Bộ Giao thông vận tải quy định về thực hiện chế độ trách nhiệm của công chức thuộc Bộ\nGiao thông vận tải trong thi hành nhiệm vụ, công vụ.\nĐiều 4.\nTrang phục, tác phong làm việc 1. Khi thực thi công vụ, nhiệm vụ, người có chức vụ, quyền hạn phải ăn mặc gọn gàng, lịch sự, đi giày hoặc dép có quai hậu. Trang phục phải phù hợp với tính chất công việc, đặc thù của Ngành hoặc cơ quan, đơn vị và thuần phong, mỹ tục. Đối với những cơ quan, đơn vị có\ntrang phục riêng thì thực hiện theo quy định riêng.\n2. Chấp hành nghiêm quy định về\nthời gian làm việc, tham dự các cuộc họp; sắp xếp, sử dụng thời gian làm việc khoa học, hiệu quả. Trong giờ làm việc không rời bỏ cơ quan, đơn vị, vị trí\ncông tác mà không có lý do chính đáng hoặc không được sự đồng ý của cấp có thẩm quyền; không làm việc riêng, nghe nhạc, chơi điện tử và sử dụng các thiết bị giải trí cá nhân.\n3. Tư thế, tác phong, cử chỉ\nnghiêm túc; thái độ niềm nở, khiêm tốn, tôn trọng người giao tiếp; sử dụng ngôn ngữ chuẩn mực, rõ ràng, mạch lạc.\n4. Phải đeo thẻ công chức, viên chức (hoặc cài thẻ tên, phù hiệu, thẻ chức danh theo quy định) trong suốt thời gian làm việc, thực thi công vụ.\n5. Sắp xếp nơi làm việc ngăn nắp,\ngọn gàng; không trưng bày, lưu giữ hình ảnh, nội dung văn hóa phẩm đồi trụy,\ntài liệu chống lại Đảng, Nhà nước.\n6. Hút thuốc đúng nơi quy định.\nNghiêm cấm sử dụng đồ uống có cồn ngay trước và trong giờ làm việc, giờ nghỉ\ntrưa các ngày làm việc (trừ trường hợp được sự đồng ý của Lãnh đạo cơ quan, đơn vị, doanh nghiệp vào các dịp lễ, Tết, tiếp khách ngoại giao); thực hiện nghiêm quy định “đã uống rượu bia là không lái xe”.\nĐiều 5. Quy tắc ứng xử và giao tiếp trong thực thi nhiệm vụ\n1. Quy tắc ứng xử và giao tiếp trong giải quyết các yêu cầu của tổ chức và công dân a) Khi giao tiếp với tổ chức,\ncông dân để tiếp nhận hoặc giải quyết thủ tục hành chính, các phản ánh, kiến nghị; người có chức vụ, quyền hạn phải tôn trọng, lắng nghe, tận tình giải thích cặn kẽ những thắc mắc, phản ánh, kiến nghị. Thực hiện “4 xin, 4 luôn”:\nxin chào, xin lỗi, xin cảm ơn, xin phép; luôn mỉm cười, luôn nhẹ nhàng, luôn lắng nghe, luôn giúp đỡ.\nb) Người có chức vụ, quyền hạn\nđược giao nhiệm vụ tiếp công dân phải nghiêm túc, tôn trọng, lắng nghe ý kiến của tổ chức, công dân để hướng dẫn, giải quyết thấu đáo, đúng quy định của pháp luật.\nc) Hướng dẫn công khai quy trình thực hiện nhiệm vụ chuyên môn, quy trình thủ tục hành chính đã được cấp có thẩm quyền phê duyệt, bảo đảm các đề nghị, kiến nghị của tổ chức và công dân\nđược giải quyết đúng pháp luật.\nd) Không được có thái độ hách dịch,\ndọa nạt, gây căng thẳng, khó khăn, phiền hà, vòi vĩnh, kéo dài thời gian xử lý\ncông việc của tổ chức và công dân; không được thờ ơ, vô cảm, thiếu trách nhiệm trước những khó khăn, bức xúc của tổ chức và công dân. Nghiêm cấm việc lợi dụng nhiệm vụ, vị trí công tác để nhũng nhiễu, phiền hà, trục lợi.\nđ) Không được từ chối giải quyết các yêu cầu hợp pháp của tổ chức và công dân thuộc chức trách, nhiệm vụ được giao mà không có lý do chính đáng; không được làm mất, hư hỏng hoặc làm sai lệnh hồ sơ, tài liệu liên quan. Trường hợp hồ sơ giải quyết có sai sót, chậm, muộn phải thực hiện nghiêm túc việc xin lỗi theo quy định.\ne) Không được tư vấn cho doanh nghiệp, tổ chức, cá nhân khác ở trong nước và nước ngoài về công việc có liên quan đến bí mật nhà nước, bí mật công tác, công việc thuộc thẩm quyền giải quyết hoặc tham gia giải quyết.\n2. Quy tắc ứng xử và giao tiếp của người có chức vụ, lãnh đạo, quản lý\na) Phải gương mẫu đi đầu trong việc nêu gương về mọi mặt; xây dựng, tổ chức, môi trường làm việc của cơ quan,\nđơn vị chuyên nghiệp và thân thiện.\nb) Giữ gìn đoàn kết nội bộ; thực hiện dân chủ ở cơ sở, tôn trọng, lắng nghe và tiếp thu ý kiến đúng đắn của cán bộ, công chức, viên chức và người lao động; ứng xử theo nguyên tắc dân chủ,\nkhách quan, công bằng và minh bạch; không được duy ý chí, áp đặt, bảo thủ,\nchuyên quyền, độc đoán, coi thường cấp dưới; không được trù dập, lợi dụng việc góp ý, phê bình làm tổn hại đến uy tín của cấp dưới.\nc) Phân công nhiệm vụ cho cấp dưới rõ ràng và thường xuyên kiểm tra, theo dõi việc thực hiện; nắm bắt tâm tư,\nnguyện vọng của công chức, viên chức, người lao động để bố trí, sử dụng nhằm phát huy năng lực, sở trường của từng cá nhân và phù hợp với kế hoạch phát triển của đơn vị.\nd) Công tâm, khách quan trong quản lý, sử dụng, đánh giá công chức, viên chức, người lao động thuộc thẩm quyền quản lý; chủ động xin thôi giữ chức vụ khi nhận thấy bản thân còn hạn chế về\nnăng lực và uy tín.\nđ) Không được lợi dụng chức vụ,\nquyền hạn, mạo danh để tạo thanh thế khi tham gia các hoạt động trong xã hội;\nkhông được sử dụng các tài sản, phương tiện công cho các hoạt động xã hội không thuộc hoạt động nhiệm vụ, công vụ; không được tổ chức các hoạt động cưới hỏi,\nma chay, mừng thọ, sinh nhật, tân gia, thăng chức và các hoạt động khác của bản thân và gia đình vì mục đích vụ lợi.\ne) Không được thành lập, giữ chức danh, chức vụ quản lý, điều hành doanh nghiệp tư nhân, công ty trách nhiệm hữu hạn, công ty cổ phần, công ty hợp danh, hợp tác xã thuộc lĩnh vực mà trước đây mình có trách nhiệm quản lý trong thời hạn nhất định theo quy định của Chính phủ.\ng) Người đứng đầu, cấp phó của người đứng đầu không được bố trí vợ hoặc chồng, bố, mẹ, con, anh, chị, em ruột của mình giữ chức vụ quản lý về tổ chức nhân sự, kế toán, làm thủ quỹ, thủ kho trong cơ quan, tổ chức, đơn vị thuộc thẩm quyền quản lý hoặc giao dịch, mua bán hàng hóa, dịch vụ, ký kết hợp đồng cho cơ quan, tổ chức, đơn vị thuộc thẩm quyền quản lý.\nh) Người đứng đầu, cấp phó của người đứng đầu tổ chức, đơn vị không được góp vốn vào doanh nghiệp hoạt động trong phạm vi ngành, nghề mà người đó trực tiếp thực hiện việc quản lý nhà nước hoặc để vợ hoặc chồng, bố, mẹ, con kinh doanh trong phạm vi ngành, nghề do người\nđó trực tiếp thực hiện việc quản lý nhà nước.\ni) Thành viên Hội đồng quản trị,\nthành viên Hội đồng thành viên, Chủ tịch công ty, Tổng giám đốc, Phó Tổng giám\nđốc, Giám đốc, Phó Giám đốc, Kế toán trưởng và Kiểm soát viên tại doanh nghiệp thuộc Bộ Giao thông vận tải quản lý không được ký kết hợp đồng với doanh nghiệp thuộc sở hữu của vợ hoặc chồng, bố, mẹ, con, anh, chị, em ruột; không cho phép doanh nghiệp thuộc sở hữu của vợ hoặc chồng, bố, mẹ, con, anh, chị, em ruột tham dự các gói thầu của doanh nghiệp mình; không bố trí vợ hoặc chồng, bố, mẹ,\ncon, anh, chị, em ruột giữ chức vụ quản lý về tổ chức nhân sự, kế toán, làm thủ\nquỹ, thủ kho trong doanh nghiệp hoặc giao dịch, mua bán hàng hóa, dịch vụ, ký kết hợp đồng cho doanh nghiệp.\n3. Quy tắc ứng xử và giao tiếp của người không giữ chức vụ lãnh đạo, quản lý\na) Tuân thủ thứ bậc hành chính,\nchấp hành sự chỉ đạo, điều hành, phân công công việc của cấp trên; không né\ntránh, thoái thác nhiệm vụ; không nịnh bợ lấy lòng.\nb) Trong giao tiếp và khi thi hành nhiệm vụ, công vụ, cấp dưới phải có thái độ lịch sự, tôn trọng cấp trên;\nchủ động, thẳng thắn, chân thành đóng góp ý kiến với cấp trên để kịp thời khắc phục tồn tại hạn chế, đổi mới công tác chỉ đạo, điều hành và xây dựng cơ quan,\nđơn vị; không được lợi dụng việc góp ý, phê bình làm tổn hại đến uy tín, danh dự\ncủa cấp trên.\nc) Chịu trách nhiệm trước cấp trên và trước pháp luật về kết quả thực hiện nhiệm vụ được giao.\n4. Quy tắc ứng xử và giao tiếp với đồng nghiệp a) Phải có tinh thần, thái độ hợp tác, phối hợp, tương trợ lẫn nhau trong thực thi nhiệm vụ, công vụ; không bè\nphái, gây mất đoàn kết nội bộ trong cơ quan, đơn vị.\nb) Phải tôn trọng và bảo vệ\ndanh dự, uy tín của đồng nghiệp; cởi mở, chân thành, thân thiện; lắng nghe và\ntiếp thu ý kiến đúng đắn của đồng nghiệp, của tập thể; thẳng thắn góp ý với đồng nghiệp trên tinh thần xây dựng, khách quan; không được lợi dụng việc góp ý, phê\nbình làm tổn hại đến uy tín của đồng nghiệp.\n5. Quy tắc ứng xử và giao tiếp qua điện thoại, thư điện tử công vụ và trên mạng xã hội a) Khi giao tiếp qua điện thoại,\nngười có chức vụ, quyền hạn phải xưng tên, chức danh, chức vụ, cơ quan, đơn vị\nnơi công tác; trao đổi ngắn gọn, tập trung vào nội dung công việc; âm lượng vừa\nđủ nghe, không gắt gỏng hay nói trống không, không ngắt điện thoại đột ngột.\nb) Quản lý và sử dụng hộp thư\nđiện tử công vụ theo đúng quy định; thực hiện việc gửi, trả lời thư điện tử\ncông vụ kịp thời, lịch sự.\nc) Không sử dụng mạng xã hội để\nkhai thác, tuyên truyền các thông tin chưa được kiểm chứng, phiến diện, một chiều\nảnh hưởng đến hoạt động công vụ; không sử dụng, lợi dụng mạng xã hội để phản ánh sai sự thật về tổ chức, cá nhân, làm ảnh hưởng đến uy tín, hình ảnh của đơn vị,\ncủa Bộ và của Ngành.\nd) Không sử dụng trang thiết bị,\nđiện thoại cơ quan, thư điện tử công vụ để giải quyết việc riêng.\nĐiều 6. Ứng xử của người có chức vụ, quyền hạn nơi công cộng 1. Chấp hành nghiêm túc các quy\nđịnh của pháp luật và quy định sinh hoạt nơi công cộng. Thể hiện nếp sống văn minh, lịch sự trong giao tiếp, ứng xử để người dân tin yêu.\n2. Kịp thời thông báo ngay cho cơ quan, tổ chức, đơn vị có thẩm quyền biết các thông tin về hành vi vi phạm pháp luật.\n3. Không được vi phạm các chuẩn mực về thuần phong mỹ tục tại nơi công cộng để bảo đảm sự văn minh, tiến bộ của xã hội.\n4. Không được lợi dụng chức vụ,\nquyền hạn khi tham gia các hoạt động xã hội để tiếp tay hoặc bao che cho các hành vi vi phạm pháp luật và trục lợi cá nhân dưới bất kỳ hình thức nào.\nĐiều 7. Ứng xử nơi cư trú và trong gia đình 1. Nêu gương về phẩm chất chính trị, đạo đức, lối sống trước Nhân dân.\n2. Gương mẫu thực hiện nghĩa vụ\ncông dân; tuyên truyền, vận động người thân và Nhân dân thực hiện chủ trương,\nđường lối của Đảng và chính sách pháp luật của Nhà nước, góp ý tham gia xây dựng\nĐảng, xây dựng chính quyền ở cơ sở.\n3. Tham gia đầy đủ, nghiêm túc các cuộc họp do cấp có thẩm quyền nơi cư trú tổ chức, triệu tập; trường hợp vắng mặt có lý do chính đáng phải báo cáo cấp ủy có thẩm quyền; tích cực tham gia\nđóng góp ý kiến về công việc chung của địa phương; phản ánh ý kiến của Nhân dân\nđến cấp có thẩm quyền theo quy định.\n4. Không để các thành viên trong gia đình lợi dụng danh nghĩa của bản thân để vụ lợi cho gia đình và bản thân; không tổ chức cưới hỏi, ma chay, mừng thọ, sinh nhật, tân gia và các việc khác xa hoa, lãng phí hoặc để vụ lợi.\nĐiều 8. Tổ\nchức thực hiện 1. Vụ Tổ chức cán bộ có trách nhiệm giúp Bộ trưởng tổ chức thực hiện, kiểm tra, đôn đốc việc thực hiện Quy tắc này.\n2. Đề nghị các cấp ủy đảng,\nCông đoàn, Đoàn Thanh niên Cộng sản Hồ Chí Minh, Ban Vì sự tiến bộ phụ nữ của cơ quan, đơn vị chỉ đạo, tổ chức, vận động, kiểm tra, giám sát đảng viên, đoàn viên, hội viên thực hiện tốt Quy tắc này.\n3. Văn phòng Bộ, Báo Giao thông vận tải, Tạp chí Giao thông vận tải, Trung tâm Công nghệ thông tin có trách nhiệm tổ chức tuyên truyền, phổ biến sâu, rộng Quy tắc này.\n4. Người đứng đầu các cơ quan,\nđơn vị thuộc Bộ có trách nhiệm niêm yết công khai Quy tắc này tại trụ sở làm việc của cơ quan, đơn vị; tổ chức phổ biến, quán triệt đến từng cán bộ, công chức,\nviên chức, người lao động; thường xuyên chỉ đạo kiểm tra, giám sát việc thực hiện;\nđưa tiêu chí thực hiện Quy tắc vào đánh giá công chức, viên chức, người lao động và thi đua khen thưởng; biểu dương những cá nhân, tập thể thực hiện tốt và phê\nbình, chấn chỉnh, xử lý nghiêm các vi phạm hoặc đề nghị cấp có thẩm quyền xử lý\ncác vi phạm đối với công chức, viên chức trong cơ quan, đơn vị theo phân cấp quản lý công chức, viên chức, người lao động của Bộ.\n5. Người có chức vụ, quyền hạn của các cơ quan, đơn vị thuộc Bộ chịu trách nhiệm thực hiện nghiêm Quy tắc này;\nphát hiện và báo cáo cấp có thẩm quyền về những vi phạm Quy tắc này của cán bộ\nlãnh đạo khác.\n6. Trong quá trình tổ chức, thực hiện nếu có vấn đề phát sinh, các cơ quan, đơn vị có văn bản gửi về Bộ (qua Vụ\nTổ chức cán bộ) để tổng hợp, sửa đổi, bổ sung, hoàn thiện Quy tắc phù hợp với các quy định của pháp luật có liên quan và tình hình thực tiễn của Bộ./."
}