{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-658-QD-BGTVT-2023-Ke-hoach-thong-tin-tuyen-truyen-cai-cach-hanh-chinh-568172.aspx",
  "title": "Quyết định 658/QĐ-BGTVT 2023 Kế hoạch thông tin tuyên truyền cải cách hành chính",
  "properties": {
    "Số hiệu": "658/QĐ-BGTVT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Giao thông vận tải",
    "Người ký": "Nguyễn Danh Huy",
    "Ngày ban hành": "29/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIAO THÔNG VẬN TẢI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 658/QĐ-BGTVT Hà Nội, ngày 29 tháng 05 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH THÔNG TIN, TUYÊN TRUYỀN CẢI CÁCH HÀNH CHÍNH NĂM 2023 CỦA BỘ GIAO THÔNG VẬN TẢI BỘ TRƯỞNG BỘ GIAO THÔNG VẬN TẢI Căn cứ Nghị định số 56/2022/NĐ-CP ngày 24 tháng 8 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Giao thông vận tải;\nCăn cứ Nghị quyết số 76/NQ-CP ngày 15 tháng 7 năm 2021 của Chính phủ ban hành Chương trình tổng thể cải cách hành chính nhà\nnước giai đoạn 2021 - 2030;\nCăn cứ Chỉ thị số 23/CT-TTg ngày 02 tháng 9 năm 2021 của Thủ tướng Chính phủ về việc đẩy mạnh thực hiện Chương trình tổng thể cải cách hành chính nhà nước giai đoạn 2021 - 2030;\nCăn cứ Quyết định số 82/QĐ-BNV ngày 15 tháng 02 năm 2023 của Bộ trưởng Bộ Nội vụ ban hành Kế hoạch thông tin, tuyên truyền cải cách hành chính năm 2023;\nXét đề nghị của Vụ trưởng Vụ Tổ chức cán bộ.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành Kế hoạch thông tin, tuyên truyền cải cách hành chính năm 2023 của Bộ Giao thông vận tải\n(sau đây gọi tắt là Kế hoạch), với những nội dung cơ bản sau đây:\nI. MỤC TIÊU, YÊU CẦU VÀ ĐỐI TƯỢNG 1. Mục tiêu a) Mục tiêu chung:\nTăng cường công tác thông tin, tuyên truyền nhằm nâng cao nhận thức, trách nhiệm tổ chức thực hiện cải cách hành chính của cán bộ\nquản lý các cấp, cán bộ, công chức, viên chức trong quá trình thực thi công vụ.\nĐồng thời, nâng cao nhận thức, sự đồng thuận của người dân, tổ chức, xã hội về\nviệc thực hiện các mục tiêu, nhiệm vụ cải cách hành chính nhà nước.\nb) Mục tiêu cụ thể:\n- Xác định nội dung, hình thức thông tin, tuyên truyền cải cách hành chính phù hợp với từng nhóm đối tượng là cá nhân, cơ quan,\ntổ chức.\n- Nâng cao nhận thức, trách nhiệm của người đứng đầu cơ quan, tổ chức trong việc chỉ đạo, điều hành và tổ chức thực hiện công tác thông tin, tuyên truyền cải cách hành chính. Quán triệt về vị trí, vai trò, tầm quan trọng của công tác thông tin, tuyên truyền, đáp ứng yêu cầu nâng cao kiến thức và hiểu biết về cải cách hành chính cho cán bộ, công chức, viên chức của các cơ quan, đơn vị.\n- Thông qua công tác thông tin, tuyên truyền, đội ngũ cán bộ, công chức, viên chức có nhận thức đầy đủ về các mục tiêu, nội dung và trách nhiệm của mình trong thực hiện nhiệm vụ cải cách hành chính. Đồng thời,\nnâng cao năng lực, tinh thần trách nhiệm của đội ngũ cán bộ, công chức phụ\ntrách cải cách hành chính.\n- Tăng cường công tác phối hợp, chia sẻ thông tin giữa các cơ quan hành chính nhà nước với các cơ quan báo chí, bảo đảm thông tin về tình hình triển khai và kết quả thực hiện cải cách hành chính tại các cơ\nquan, đơn vị được phản ánh đầy đủ, kịp thời, đúng đối tượng.\n2. Yêu cầu a) Phổ biến, tuyên truyền kịp thời, đầy đủ, thường xuyên, liên tục, đa chiều, phù hợp với tính chất, đặc điểm và nhiệm vụ của từng nhóm đối tượng gắn với lộ trình thực hiện các mục tiêu, nhiệm vụ cải cách hành chính nhà nước năm 2023 của Chính phủ.\nb) Lồng ghép công tác thông tin, tuyên truyền cải cách hành chính nhà nước với việc tuyên truyền, phổ biến, giáo dục về các chủ\ntrương, chính sách của Đảng, pháp luật của Nhà nước về cải cách lập pháp, cải cách tư pháp, xây dựng nhà nước pháp quyền xã hội chủ nghĩa của Nhân dân, do Nhân dân, vì Nhân dân.\nc) Thông tin, tuyên truyền về cải cách hành chính phải góp phần nâng cao tinh thần trách nhiệm, đạo đức công vụ của đội ngũ cán bộ,\ncông chức, viên chức, góp phần nâng cao dân trí, phòng chống tham nhũng, tiêu cực,\nphục vụ sự nghiệp công nghiệp hóa, hiện đại hóa và đẩy mạnh hội nhập quốc tế.\n3. Đối tượng\nĐối tượng là cán bộ, công chức, viên chức làm việc trong hệ thống cơ quan hành chính nhà nước, các tổ chức chính trị - xã hội, các\nđơn vị sự nghiệp công lập và các tầng lớp Nhân dân.\nII. NỘI DUNG, HÌNH THỨC TUYÊN TRUYỀN 1. Nội dung tuyên truyền Công tác thông tin, tuyên truyền cải cách hành chính năm 2023 tập trung vào những nội dung trọng tâm sau:\na) Các quan điểm, chủ trương của Đảng, chính sách pháp luật của Nhà nước về cải cách hành chính.\nb) Vai trò, trách nhiệm của các cấp ủy đảng, đoàn thể, của người đứng đầu các cơ quan, đơn vị đối với việc triển khai thực hiện nhiệm vụ cải cách hành chính.\nc) Tuyên truyền, phổ biến sâu rộng về tầm quan trọng,\ný nghĩa, mục tiêu và tác động của cải cách hành chính đến phát triển kinh tế -\nxã hội của đất nước; tuyên truyền tình hình triển khai, kết quả, thành tựu trong thực hiện Chương trình tổng thể cải cách hành chính nhà nước giai đoạn 2021 - 2030 được ban hành tại Nghị quyết số 76/NQ-CP ngày 15/7/2021 của Chính phủ và Chỉ thị số 23/CT-TTg ngày 02/9/2021 của Thủ tướng Chính phủ về việc đẩy mạnh thực hiện Chương trình tổng thể cải cách hành chính nhà nước giai đoạn 2021 - 2030, trong đó tập trung tuyên truyền sâu về các lĩnh vực: Cải cách thể\nchế; cải cách thủ tục hành chính; cải cách tổ chức bộ máy hành chính nhà nước;\ncải cách chế độ công vụ; cải cách tài chính công; xây dựng và phát triển Chính phủ điện tử, Chính phủ số. Cụ thể là:\n- Hoàn thiện hệ thống thể chế, pháp luật của nền hành chính phù hợp với Hiến pháp năm 2013; hoàn thiện hệ thống thể chế kinh tế\nthị trường định hướng xã hội chủ nghĩa; tiếp tục đổi mới, hoàn thiện thể chế về\nsở hữu, doanh nghiệp nhà nước; hoàn thiện thể chế về tổ chức và kinh doanh vốn nhà nước; đổi mới công tác thanh tra, kiểm tra, giám sát trong ban hành văn bản quy phạm pháp luật.\n- Tổ chức thực hiện có hiệu quả Luật Ban hành văn bản quy phạm pháp luật năm 2015, Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật (năm 2020), kiểm soát chặt chẽ việc quy định thủ\ntục hành chính từ khâu dự thảo; tăng cường xây dựng và hoàn thiện các hình thức công khai, minh bạch tất cả các thủ tục hành chính trong lĩnh vực giao thông vận tải.\n- Tổ chức và hoạt động của bộ máy hành chính nhà nước:\nTình hình triển khai Luật Tổ chức Chính phủ năm 2015, Luật Tổ chức chính quyền\nđịa phương năm 2015, Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương (năm 2019). Việc rà soát, điều chỉnh chức năng, nhiệm vụ, quyền hạn và tổ chức, sắp xếp lại các cơ quan, tổ chức,\nđơn vị; phân loại các cơ quan hành chính làm cơ sở xác định tổ chức bộ máy phù\nhợp; triển khai diện rộng cơ chế tự chủ, tự chịu trách nhiệm các đơn vị sự nghiệp dịch vụ công; hoàn thiện quy hoạch mạng lưới các đơn vị sự nghiệp công lập theo ngành, lĩnh vực. Phân loại đơn vị sự nghiệp để thực hiện các hình thức chuyển đổi phù hợp. Đẩy mạnh xã hội hóa các đơn vị sự nghiệp công lập gắn với tinh giản biên chế trên cơ sở tổ chức triển khai có hiệu quả Nghị quyết số 18-NQ/TW ngày 25/10/2017 Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XII một số vấn\nđề về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn,\nhoạt động hiệu lực, hiệu quả, Nghị quyết số 19-NQ/TW ngày 25/10/2017 Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XII về tiếp tục đổi mới và quản lý,\nnâng cao chất lượng và hiệu quả hoạt động các đơn vị sự nghiệp công lập; quá\ntrình thành lập, giải thể, sáp nhập tổ chức bộ máy các cơ quan, đơn vị.\n- Tình hình triển khai thực hiện Nghị quyết số\n04/NQ-CP ngày 10/01/2022 của Chính phủ về đẩy mạnh phân cấp, phân quyền trong quản lý nhà nước nhằm đẩy mạnh phân cấp, phân quyền giữa Chính phủ, Thủ tướng Chính phủ với Bộ và giữa Chính phủ, Thủ tướng Chính phủ, Bộ với địa phương, gắn phân cấp, phân quyền với kiểm tra, kiểm soát nguồn lực.\n- Kết quả công tác quản lý biên chế và tinh giản biên chế theo yêu cầu của Đảng, Quốc hội, Chính phủ và Ban Chỉ đạo Trung ương về\nquản lý biên chế trong hệ thống chính trị theo Quyết định số 72-QĐ/TW ngày 18/7/2022 của Ban Chấp hành Trung ương về biên chế các cơ quan Đảng, Mặt trận tổ quốc, tổ\nchức chính trị - xã hội ở Trung ương và các Tỉnh ủy, Thành ủy, Đảng ủy khối trực thuộc Trung ương giai đoạn 2022 - 2026 và Quyết định số 73-QĐ/TW ngày 18/7/2022 của Ban Chấp hành Trung ương về biên chế của các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, tổ chức do Chính phủ, Thủ tướng Chính phủ thành lập; cơ quan đại diện Việt Nam ở nước ngoài; các đơn vị sự nghiệp, hội quần chúng được Đảng, Nhà\nnước giao nhiệm vụ ở Trung ương giai đoạn 2022 - 2026.\n- Kết quả triển khai thực hiện Nghị quyết số\n39-NQ/TW ngày 17/4/2015 của Bộ Chính trị về tinh giản biên chế và cơ cấu lại đội ngũ cán bộ, công chức, viên chức; kết quả xây dựng, hoàn thiện vị trí việc làm gắn với cơ cấu lại và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức.\n- Tình hình triển khai, kết quả, hiệu quả việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính theo Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ và Nghị định số\n107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; tình hình triển khai, kết quả thực hiện Nghị định số 45/2020/NĐ-CP ngày 08/4/2020 của Chính phủ\nvề thực hiện thủ tục hành chính trên môi trường điện tử; Quyết định số\n468/QĐ-TTg ngày 27/3/2021 của Thủ tướng Chính phủ phê duyệt Đề án đổi mới thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\ntình hình thực hiện việc tiếp nhận hồ sơ và trả kết quả giải quyết thủ tục hành chính qua dịch vụ bưu chính công ích theo Quyết định số 45/2016/QĐ-TTg ngày 19/10/2016 của Thủ tướng Chính phủ.\n- Tình hình, kết quả triển khai cải cách công vụ,\ncông chức. Các quy định của pháp luật về quản lý, tuyển dụng, sử dụng, khen thưởng,\nkỷ luật đối với cán bộ, công chức, viên chức trong hệ thống hành chính (tình hình triển khai và kết quả đánh giá, xếp loại và xử lý vi phạm đối với cán bộ,\ncông chức, viên chức theo Kết luận số 71-KL/TW và Kết luận số 27-KL/TW của Ban Bí thư); quyền, nghĩa vụ và trách nhiệm của cán bộ, công chức, viên chức trong thực hiện công vụ, nhiệm vụ, đặc biệt là trong giải quyết công việc cho cá\nnhân, tổ chức.\n- Tình hình triển khai các nội dung xây dựng và\nphát triển Chính phủ điện tử, Chính phủ số, đẩy mạnh ứng dụng công nghệ thông tin, trọng tâm là triển khai có hiệu quả Chiến lược phát triển Chính phủ điện tử\nhướng tới Chính phủ số giai đoạn 2021 - 2025, định hướng đến năm 2030 ban hành tại Quyết định số 942/QĐ-TTg ngày 15/6/2021 của Thủ tướng Chính phủ và Chỉ thị\nsố 02/CT-TTg ngày 26/4/2022 của Thủ tướng Chính phủ về phát triển Chính phủ điện tử hướng tới Chính phủ số, thúc đẩy chuyển đổi quốc gia; tình hình triển khai Chương trình chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030 được ban hành tại Quyết định số 749/QĐ-TTg ngày 03/6/2020 của Thủ tướng Chính phủ;\ntình hình triển khai Quyết định số 06/QĐ-TTg ngày 06/01/2022 của Thủ tướng Chính phủ phê duyệt Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và\nxác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn\nđến năm 2030. Tình hình triển khai, xây dựng, hoàn thiện và kết nối liên thông Hệ thống thông tin báo cáo của Bộ với Hệ thống thông tin báo cáo quốc gia, tình hình thực hiện việc gửi, nhận văn bản điện tử trong hệ thống hành chính nhà nước theo quy định tại Quyết định số 28/QĐ-TTg ngày 12/7/2018 của Thủ tướng Chính phủ.\n- Tình hình triển khai Hệ thống cơ sở dữ liệu quốc gia về cán bộ, công chức, viên chức tại Bộ Giao thông vận tải.\n- Tình hình triển khai và kết quả, tác động của Chỉ\nsố cải cách hành chính của Bộ Giao thông vận tải và Chỉ số hài lòng của người dân, tổ chức đối với sự phục vụ của cơ quan hành chính nhà nước.\nd) Tình hình triển khai, kết quả đạt được và những tồn tại, hạn chế trong tổ chức thực hiện nhiệm vụ cải cách hành chính của Bộ,\ncơ quan, đơn vị.\nđ) Các mô hình, cơ chế đang được triển khai thí điểm,\ncác điển hình tốt trong cải cách hành chính ở Bộ, cơ quan, đơn vị.\ne) Quy định của pháp luật về mối quan hệ giữa Nhà\nnước và Nhân dân; quyền, nghĩa vụ và trách nhiệm của cá nhân, tổ chức trong việc tham gia và giám sát tiến trình cải cách hành chính.\ng) Phản ánh những vấn đề khác liên quan đến tổ chức triển khai các lĩnh vực cải cách hành chính tại cơ quan, đơn vị.\n2. Hình thức tuyên truyền a) Thông qua các loại hình báo chí và huy động, sử\ndụng các phương tiện thông tin đại chúng; các loại hình báo chí chuyên ngành, Cổng thông tin điện tử hoặc Trang thông tin điện tử của cơ quan, đơn vị. Xây dựng các phóng sự, video clips, chuyên mục về cải cách hành chính trên các phương tiện thông tin, truyền thông.\nb) Thông qua việc phát hành tờ gấp, pa nô, áp phích liên quan đến cải cách hành chính, phù hợp với từng mục tiêu, yêu cầu, nội dung tuyên truyền, phổ biến đến từng nhóm đối tượng.\nc) Thông qua hình thức tổ chức các lớp tập huấn, bồi dưỡng, quán triệt nội dung, kế hoạch thực hiện nhiệm vụ cải cách hành chính nhà\nnước cho đội ngũ cán bộ, công chức, viên chức; lồng ghép nội dung cải cách hành chính trong các hội nghị tuyên truyền, phổ biến, giáo dục pháp luật.\nd) Đưa nội dung cải cách hành chính phù hợp vào công tác tuyển dụng công chức, viên chức và chương trình đào tạo, bồi dưỡng công chức, viên chức; các chương trình sân khấu, hài kịch; các cuộc thi tìm hiểu chính sách pháp luật.\nđ) Đưa nội dung thông tin về tình hình triển khai,\nkết quả cải cách hành chính nhà nước phù hợp vào chương trình họp báo định kỳ của Bộ, cơ quan, đơn vị.\nIII. GIẢI PHÁP THỰC HIỆN 1. Nâng cao nhận thức, trách nhiệm của các cấp ủy đảng,\nlãnh đạo cơ quan, đơn vị; người đứng đầu các cơ quan báo chí trong việc chỉ đạo,\nđiều hành và tổ chức thực hiện công tác thông tin, tuyên truyền về cải cách hành chính; tổ chức triển khai nghiêm túc, hiệu quả kế hoạch thông tin, tuyên truyền cải cách hành chính năm 2023 của Bộ, cơ quan, đơn vị.\n2. Kiện toàn, nâng cao chất lượng nguồn nhân lực làm công tác thông tin, tuyên truyền về cải cách hành chính. Nâng cao kiến thức,\nnăng lực cho đội ngũ cán bộ, phóng viên, biên tập viên đang phụ trách chuyên mục liên quan đến cải cách hành chính tại các cơ quan báo chí; tham gia xây dựng tài liệu tập huấn và tổ chức các lớp tập huấn phù hợp với từng loại hình báo chí; nâng cao kiến thức, kỹ năng thông tin, tuyên truyền cải cách hành chính cho đội ngũ phóng viên, biên tập viên.\n3. Tăng cường phối hợp giữa Bộ Giao thông vận tải với các bộ, ngành và các cơ quan thông tấn, báo chí, các cơ quan thông tin, truyền thông, các tổ chức đoàn thể để phát động, tổ chức các cuộc thi tìm hiểu, thi viết về cải cách hành chính; xây dựng mạng lưới cộng tác viên đưa tin, bài về cải cách hành chính.\n4. Cải thiện, nâng cao hơn nữa chất lượng công tác thông tin, tuyên truyền cải cách hành chính trên các công cụ truyền thông của Bộ,\ncơ quan, đơn vị (trên các Website, báo, tạp chí, bản tin...).\n5. Gắn công tác thông tin, tuyên truyền cải cách hành chính với công tác thi đua, khen thưởng trong hoạt động của các cơ quan,\nđơn vị.\nIV. TỔ CHỨC THỰC HIỆN 1. Trách nhiệm thực hiện a) Các cơ quan, đơn vị căn cứ chức năng, nhiệm vụ:\n- Triển khai thực hiện Kế hoạch thông tin, tuyên truyền cải cách hành chính năm 2023 trong kế hoạch cải cách hành chính của cơ\nquan, đơn vị và bố trí đủ kinh phí, nhân lực để triển khai thực hiện kế hoạch.\n- Báo cáo kết quả thực hiện công tác thông tin,\ntuyên truyền cải cách hành chính của cơ quan, đơn vị trong Báo cáo định kỳ cải cách hành chính hàng Quý, 6 tháng, năm theo hướng dẫn tại Công văn số\n1811/BGTVT-TCCB ngày 25/02/2022 của Bộ Giao thông vận tải về việc tăng cường công tác cải cách hành chính, hướng dẫn thực hiện chế độ báo cáo cải cách hành chính định kỳ và gửi về Bộ Giao thông vận tải để tổng hợp.\n- Chỉ đạo thông tin, tuyên truyền đầy đủ, kịp thời về tình hình, kết quả thực hiện cải cách hành chính của Bộ, cơ quan, đơn vị\ntrên Cổng thông tin điện tử hoặc Trang thông tin điện tử của Bộ, cơ quan, đơn vị.\n- Thiết lập, duy trì kênh tiếp nhận, phản hồi ý kiến,\nkiến nghị của cá nhân, tổ chức về các quy định liên quan đến cải cách hành chính trên Cổng thông tin điện tử hoặc Trang thông tin điện tử của Bộ, cơ quan,\nđơn vị. Đồng thời, ban hành Quy chế để tổ chức thực hiện có hiệu quả kênh tiếp nhận, xử lý các ý kiến, kiến nghị của cá nhân, tổ chức.\n- Lồng ghép công tác tuyên truyền cải cách hành chính vào công tác tuyên truyền, phổ biến, giáo dục pháp luật theo quy định của Luật Phổ biến, giáo dục pháp luật.\n- Chủ động phối hợp với các tổ chức đoàn thể Trung\nương và địa phương, giữa các cơ quan, đơn vị và phối hợp với Báo Giao thông, Tạp chí Giao thông vận tải, Trường Cán bộ quản lý Giao thông vận tải trong việc tuyên truyền cải cách hành chính bảo đảm hiệu quả, tiết kiệm.\n- Huy động, bố trí và sử dụng cán bộ, công chức có\nđủ năng lực và trình độ hiểu biết về Nhà nước và pháp luật, về hành chính nhà\nnước, thực hiện theo dõi, hướng dẫn và báo cáo tình hình thực hiện công tác thông tin, tuyên truyền về cải cách hành chính nhà nước của Bộ, cơ quan, đơn vị.\nb) Vụ Tổ chức cán bộ\n- Theo dõi, kiểm tra, đôn đốc các cơ quan, đơn vị tổ\nchức thực hiện kế hoạch thông tin, tuyên truyền cải cách hành chính năm 2023 của Bộ. Định kỳ tổng hợp báo cáo kết quả thực hiện công tác thông tin, tuyên truyền cải cách hành chính của các cơ quan, đơn vị.\n- Lồng ghép việc kiểm tra công tác thông tin, tuyên truyền cải cách hành chính trong kế hoạch hoạt động, công tác kiểm tra cải cách hành chính năm 2023 của Bộ và Thành viên Ban Chỉ đạo cải cách hành chính của Chính phủ.\nc) Văn phòng Bộ căn cứ tình hình thực tiễn, chủ trì\nnghiên cứu tham mưu Bộ trưởng ban hành, sửa đổi, bổ sung quy chế để tổ chức thực hiện có hiệu quả việc tiếp nhận, xử lý các ý kiến, kiến nghị của cá nhân, tổ chức về các quy định liên quan đến cải cách hành chính trên Cổng thông tin điện tử của Bộ.\nd) Trung tâm Công nghệ thông tin duy trì chuyên trang về cải cách hành chính trên Cổng thông tin điện tử của Bộ; chủ trì, phối hợp với các cơ quan liên quan viết tin, bài, cập nhật, số hóa và đăng tải đầy đủ\ncác thông tin về cải cách hành chính trên chuyên trang Cải cách hành chính của Bộ bảo đảm theo quy định; phối hợp với Văn phòng Bộ trong thực hiện việc tiếp nhận, xử lý các ý kiến, kiến nghị của cá nhân, tổ chức về các quy định liên quan đến cải cách hành chính trên Cổng thông tin điện tử của Bộ.\nđ) Báo Giao thông và Tạp chí Giao thông vận tải duy trì, cập nhật các chuyên mục cải cách hành chính để thông tin, cập nhật kịp thời,\nđầy đủ, chính xác tình hình, kết quả thực hiện Kế hoạch cải cách hành chính nhà\nnước năm 2023 của Bộ phù hợp với phạm vi, đối tượng tuyên truyền.\ne) Trường Cán bộ quản lý giao thông vận tải tổ chức cuộc thi tìm hiểu về cải cách hành chính hoặc tập huấn, tọa đàm, sân khấu hóa hoặc các hình thức tuyên truyền mới, sáng tạo khác, hoàn thành trước ngày 30/11/2023.\n2. Kinh phí thực hiện a) Kinh phí thực hiện công tác thông tin, tuyên truyền cải cách hành chính của Bộ Giao thông vận tải năm 2023 được bố trí từ\nnguồn kinh phí cải cách hành chính hàng năm do ngân sách nhà nước cấp và các nguồn hợp pháp khác theo quy định (nếu có).\nb) Việc lập dự toán, quản lý, sử dụng và quyết toán kinh phí cho công tác thông tin, tuyên truyền cải cách hành chính năm 2023 thực hiện theo quy định của pháp luật và hướng dẫn của Bộ Tài chính.\nĐiều 2. Quyết định này có\nhiệu lực kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Bộ,\nChánh Thanh tra Bộ, các Vụ trưởng, các Cục trưởng, Thủ trưởng của các cơ quan,\nđơn vị liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Nội vụ;\n - Bộ trưởng (để báo cáo);\n - Các Thứ trưởng (để chỉ đạo thực hiện);\n - Cổng Thông tin điện tử của Bộ (để thực hiện);\n - Lưu: VT, TCCB(S).\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Danh Huy"
}