{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-728-QD-BGTVT-2023-chuc-nang-nhiem-vu-Trung-tam-Cong-nghe-thong-tin-570419.aspx",
  "title": "Quyết định 728/QĐ-BGTVT 2023 chức năng nhiệm vụ Trung tâm Công nghệ thông tin",
  "properties": {
    "Số hiệu": "728/QĐ-BGTVT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Giao thông vận tải",
    "Người ký": "Nguyễn Văn Thắng",
    "Ngày ban hành": "15/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIAO THÔNG VẬN TẢI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 728/QĐ-BGTVT Hà Nội, ngày 15 tháng 06 năm 2023 QUYẾT ĐỊNH QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA TRUNG TÂM CÔNG NGHỆ THÔNG TIN BỘ TRƯỞNG BỘ GIAO THÔNG VẬN TẢI Căn cứ Nghị định số\n56/2022/NĐ-CP ngày 24/8/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Giao thông vận tải;\nCăn cứ Nghị định số\n120/2020/NĐ-CP ngày 07/10/2020 của Chính phủ quy định về thành lập, tổ chức lại,\ngiải thể đơn vị sự nghiệp công lập;\nCăn cứ Nghị định số\n64/2007/NĐ-CP ngày 10/4/2007 của Chính phủ về ứng dụng công nghệ thông tin trong hoạt động của cơ quan nhà nước;\nXét đề nghị của Giám đốc Trung tâm Công nghệ thông tin tại Tờ trình số 203/TTr-TTCNTT ngày 13/4/2023;\nTheo đề nghị của Vụ trưởng Vụ\nTổ chức cán bộ.\nQUYẾT ĐỊNH:\nĐiều 1. Vị\ntrí và chức năng 1. Trung tâm Công nghệ thông tin là đơn vị sự nghiệp công lập trực thuộc Bộ Giao thông vận tải (sau đây gọi là Bộ),\ncó chức năng tham mưu giúp Bộ trưởng về hoạt động ứng dụng công nghệ thông tin,\nchuyển đổi số, an toàn thông tin; là đơn vị chuyên trách về công nghệ thông tin, chuyển đổi số và an toàn thông tin mạng của Bộ.\n2. Trung tâm Công nghệ thông tin có tư cách pháp nhân, có con dấu riêng, được hưởng kinh phí từ ngân sách nhà nước cấp và các nguồn thu khác theo quy định của pháp luật, được mở tài khoản tại Ngân hàng và Kho bạc nhà nước; có trụ sở đặt tại thành phố Hà Nội.\n3. Trung tâm Công nghệ thông tin có tên giao dịch bằng tiếng Anh là Information Technology Center; viết tắt là ITC.\nĐiều 2. Nhiệm vụ và quyền hạn 1. Chủ trì xây dựng, trình Bộ\ntrưởng ban hành hoặc tham mưu Bộ trưởng trình cấp có thẩm quyền ban hành chiến lược, quy hoạch, kế hoạch, đề án, dự án về ứng dụng công nghệ thông tin, chuyển\nđổi số, an toàn thông tin mạng của Bộ.\n2. Chủ trì tham mưu để Bộ trưởng trình cấp có thẩm quyền ban hành hoặc ban hành theo thẩm quyền văn bản quy phạm pháp luật liên quan đến ứng dụng công nghệ thông tin, chuyển đổi số, an toàn thông tin mạng thuộc ngành giao thông vận tải theo quy định của pháp luật và tổ\nchức, hướng dẫn việc thực hiện; tham gia ý kiến các dự thảo văn bản quy phạm pháp luật về lĩnh vực công nghệ thông tin, chuyển đổi số, an toàn thông tin mạng.\n3. Chủ trì tham mưu Bộ trưởng ban hành hoặc ban hành theo thẩm quyền văn bản hướng dẫn, đôn đốc các đơn vị\nthuộc Bộ trong việc triển khai ứng dụng công nghệ thông tin, chuyển đổi số, an toàn thông tin mạng theo quy định của pháp luật và các quy định của Bộ Giao thông vận tải.\n4. Chủ trì xây dựng trình Bộ\ntrưởng ban hành các quy chuẩn hoặc quy định kỹ thuật về cấu trúc dữ liệu trao đổi,\ncác quy chế, quy trình chia sẻ dữ liệu dùng chung thuộc thẩm quyền quản lý của Bộ; quy chế khai thác, sử dụng dữ liệu của cơ sở dữ liệu quốc gia do Bộ làm chủ\nquản.\n5. Là đơn vị chuyên môn về công nghệ thông tin của Bộ đối với các dự án do Bộ trưởng là người có thẩm quyền quyết\nđịnh đầu tư.\n6. Chủ trì tham mưu Bộ trưởng công tác phát triển các nền tảng số để thúc đẩy tiến trình chuyển đổi số trong hoạt động của Bộ Giao thông vận tải.\n7. Bảo đảm an toàn, an ninh thông tin mạng:\na) Tham mưu, tổ chức thực thi,\nđôn đốc, kiểm tra, giám sát công tác bảo đảm an toàn thông tin, an ninh mạng Bộ.\nb) Thẩm định, phê duyệt theo thẩm quyền hồ sơ đề xuất cấp độ đối với hệ thống thông tin được đề xuất là cấp độ 1 hoặc cấp độ 2; thẩm định, trình Bộ phê duyệt hồ sơ đề xuất cấp độ với hệ thống thông tin được đề xuất là cấp độ 3 (riêng đối với hệ thống do Trung tâm Công nghệ thông tin quản lý và vận hành, trước khi trình Bộ phê duyệt cần có ý kiến thẩm định của Cục An toàn Thông tin - Bộ Thông tin và Truyền thông); tham gia ý\nkiến về mặt chuyên môn đối với hồ sơ hệ thống thông tin được đề xuất là cấp độ\n4 hoặc cấp độ 5.\nc) Triển khai các giải pháp, biện pháp bảo đảm an toàn thông tin mạng cho các hệ thống thông tin dùng chung của Bộ,\ngồm: thiết kế, xây dựng, vận hành; giám sát, kiểm tra, đánh giá, quản lý rủi ro an toàn thông tin mạng; dự phòng, ứng cứu sự cố, khôi phục sau thảm họa; kết thúc vận hành, khai thác, thanh lý, hủy bỏ; tập huấn, diễn tập bảo đảm an toàn thông tin mạng. Là đầu mối kết nối với hệ thống giám sát an toàn không gian mạng quốc gia.\n8. Chủ trì tổ chức xây dựng, quản lý, vận hành hệ thống hạ tầng kỹ thuật công nghệ thông tin dùng chung, hạ tầng số dùng chung của Bộ, gồm: hệ thống máy chủ, hệ thống lưu trữ, hệ thống mạng (mạng lõi, mạng diện rộng, mạng Internet); là đầu mối kết nối hệ thống mạng của Bộ với mạng truyền số liệu chuyên dùng của các cơ quan Đảng, Nhà nước.\n9. Chủ trì xây dựng, quản lý, vận hành hệ thống hội nghị truyền hình, hệ thống thư điện tử của Bộ.\n10. Chủ trì xây dựng, kết nối,\ntích hợp, chia sẻ dữ liệu qua nền tảng tích hợp, chia sẻ dữ liệu Bộ Giao thông vận tải; tổ chức điều phối, kiểm tra, giám sát và giải quyết các vướng mắc trong quá trình thực hiện kết nối, chia sẻ dữ liệu; thực hiện thu thập, công bố,\nquản lý dữ liệu số, danh mục dùng chung, danh mục cơ quan cung cấp dữ liệu số,\ndữ liệu số được cung cấp và công bố, chia sẻ theo quy định của pháp luật.\n11. Chủ trì xây dựng, quản lý,\nvận hành các hệ thống thông tin, cơ sở dữ liệu dùng chung của Bộ phục vụ công tác chỉ đạo điều hành của Lãnh đạo Bộ và các đơn vị thuộc Bộ.\n12. Chủ trì xây dựng, quản lý,\nvận hành hệ thống giải quyết thủ tục hành chính của Bộ, hệ thống công nghệ\nthông tin của Bộ tham gia Cơ chế một cửa quốc gia.\n13. Chủ trì xây dựng, quản lý,\nvận hành Cổng thông tin điện tử Bộ; phối hợp với các cơ quan, đơn vị có liên quan tổ chức thu thập, xử lý và cung cấp thông tin trên Cổng thông tin điện tử\ncủa Bộ. Chủ trì tham mưu Bộ kiểm tra, giám sát, đánh giá việc cung cấp thông tin của các cơ quan, đơn vị thuộc Bộ trên môi trường mạng theo quy định.\n14. Cung cấp dịch vụ tư vấn,\nthiết kế, xây dựng, thẩm tra, giám sát các đề án, dự án công nghệ thông tin,\nchuyển đổi số, an toàn thông tin mạng; dịch vụ kỹ thuật và phát triển các sản phẩm về công nghệ thông tin, công nghệ số; hỗ trợ truyền thông và các hoạt động dịch vụ có thu khác theo chức năng, nhiệm vụ được giao và theo quy định của pháp luật.\n15. Tổ chức nghiên cứu, phân tích dự báo các vấn đề có liên quan đến ứng dụng công nghệ thông tin, chuyển đổi số, an toàn thông tin mạng phục vụ cho yêu cầu quản lý của Bộ; tổ chức hội nghị,\nhội thảo, các hoạt động thúc đẩy ứng dụng công nghệ thông tin, chuyển đổi số,\nan toàn thông tin mạng; bồi dưỡng kiến thức về chuyên môn, nghiệp vụ công nghệ\nthông tin cho cán bộ, công chức, viên chức của Bộ và các đơn vị thuộc Bộ; thực hiện các hoạt động hợp tác quốc tế, nghiên cứu khoa học và công nghệ lĩnh vực công nghệ thông tin, chuyển đổi số, an toàn thông tin mạng.\n16. Quản lý tổ chức bộ máy, số\nlượng người làm việc, viên chức và người lao động; thực hiện chế độ tiền lương,\ncác chế độ đào tạo, bồi dưỡng, thi đua, khen thưởng, kỷ luật và các chính sách\nđãi ngộ khác đối với viên chức, người lao động theo quy định của pháp luật và\nphân cấp của Bộ Giao thông vận tải; xây dựng, trình Bộ trưởng phê duyệt, điều chỉnh danh mục vị trí việc làm viên chức và cơ cấu viên chức theo chức danh nghề\nnghiệp của Trung tâm theo quy định.\n17. Quản lý tài chính, tài sản\nđược giao theo quy định của pháp luật.\n18. Thực hiện chế độ thông tin,\nthống kê, báo cáo về các hoạt động của Trung tâm theo quy định của pháp luật.\n19. Thực hiện các nhiệm vụ, quyền hạn khác do Bộ trưởng giao và theo quy định của pháp luật.\nĐiều 3. Cơ\ncấu tổ chức Trung tâm Công nghệ thông tin 1. Phòng Tổng hợp.\n2. Phòng Thông tin điện tử.\n3. Phòng Cơ sở dữ liệu và Phần mềm.\n4. Phòng Hạ tầng kỹ thuật và An toàn thông tin.\nGiám đốc Trung tâm Công nghệ\nthông tin quy định chức năng, nhiệm vụ, quyền hạn của các phòng thuộc Trung tâm.\nĐiều 4.\nLãnh đạo Trung tâm Công nghệ thông tin 1. Trung tâm Công nghệ thông tin có Giám đốc và các Phó Giám đốc.\nSố lượng Phó Giám đốc thực hiện theo quy định của pháp luật và của Bộ Giao thông vận tải.\nGiám đốc do Bộ trưởng quyết định bổ nhiệm, miễn nhiệm, luân chuyển, điều động theo quy định của pháp luật.\nCác Phó Giám đốc do Bộ trưởng bổ\nnhiệm, miễn nhiệm, luân chuyển, điều động theo đề nghị của Giám đốc.\n2. Giám đốc chịu trách nhiệm trước Bộ trưởng và trước pháp luật về toàn bộ hoạt động của Trung tâm Công nghệ\nthông tin. Phó giám đốc chịu trách nhiệm trước Giám đốc và trước pháp luật về\nlĩnh vực công tác được phân công phụ trách.\n3. Giám đốc bổ nhiệm, miễn nhiệm các chức danh lãnh đạo, quản lý thuộc Trung tâm Công nghệ thông tin theo quy định của pháp luật và phân cấp của Bộ trưởng.\nĐiều 5. Hiệu lực và trách nhiệm thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày ký và thay thế Quyết định số 388/QĐ-BGTVT ngày 28/02/2019 của Bộ trưởng quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Trung tâm Công nghệ thông tin.\n2. Chánh Văn phòng Bộ, Chánh Thanh tra Bộ, các Vụ trưởng, Giám đốc Trung tâm Công nghệ thông tin, Thủ trưởng các cơ quan, đơn vị thuộc Bộ chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như khoản 2 Điều 5;\n - Các Thứ trưởng;\n - Đảng ủy Bộ GTVT;\n - Công đoàn GTVT Việt Nam;\n - Bộ Thông tin và Truyền thông;\n - Các cơ quan, đơn vị trực thuộc Bộ Giao thông vận tải;\n - Cổng Thông tin điện tử Bộ GTVT;\n - Lưu: VT, TCCB (Lý).\nBỘ TRƯỞNG Nguyễn Văn Thắng"
}