{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Quyet-dinh-838-QD-BGTVT-2023-xay-dung-du-thao-Luat-Duong-sat-2017-sua-doi-572378.aspx",
  "title": "Quyết định 838/QĐ-BGTVT 2023 xây dựng dự thảo Luật Đường sắt 2017 sửa đổi",
  "properties": {
    "Số hiệu": "838/QĐ-BGTVT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Giao thông vận tải",
    "Người ký": "Nguyễn Duy Lâm",
    "Ngày ban hành": "10/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIAO THÔNG VẬN TẢI \n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 838/QĐ-BGTVT Hà Nội, ngày 10 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT VĂN KIỆN DỰ ÁN NHỮNG KINH NGHIỆM QUỐC TẾ TỐT HỖ TRỢ CỤC ĐƯỜNG SẮT VIỆT NAM XÂY DỰNG DỰ THẢO LUẬT ĐƯỜNG SẮT 2017 SỬA ĐỔI THUỘC CHƯƠNG TRÌNH HỖ TRỢ KỸ THUẬT NGÀNH GIAO THÔNG VẬN TẢI SỬ DỤNG VIỆN TRỢ KHÔNG HOÀN LẠI CỦA CHÍNH PHỦ ỐT-XTRÂY-LI-A BỘ TRƯỞNG BỘ GIAO THÔNG VẬN TẢI Căn cứ Nghị định số\n56/2022/NĐ-CP ngày 24 tháng 8 năm 2022 của Chính phủ quy định chức năng nhiệm vụ,\nquyền hạn và cơ cấu tổ chức của Bộ Giao thông vận tải;\nCăn cứ Nghị định số\n114/2021/NĐ-CP ngày 16 tháng 12 năm 2021 của Chính phủ về quản lý và sử dụng vốn hỗ trợ phát triển chính thức (ODA) và vốn vay ưu đãi của các nhà tài trợ nước ngoài; Nghị định số 20/2023/NĐ-CP ngày 04 tháng 5 năm 2023 của Chính phủ sửa đổi,\nbổ sung một số điều của Nghị định số 114/2021/NĐ- CP ngày 16 tháng 12 năm 2021 về quản lý và sử dụng vốn hỗ trợ phát triển chính thức (ODA) và vốn vay ưu đãi của các nhà tài trợ nước ngoài;\nCăn cứ Quyết định số\n827/QĐ-TTg ngày 07 tháng 6 năm 2017 của Thủ tướng Chính phủ phê duyệt chủ\ntrương đầu tư Chương trình hỗ trợ kỹ thuật ngành giao thông vận tải giai đoạn 2017 - 2021 sử dụng viện trợ không hoàn lại của Chính phủ Ốt-xtrây-li-a;\nCăn cứ Văn bản số\n569/VPCP-QHQT ngày 02 tháng 02 năm 2023 của Văn phòng Chính phủ về việc gia hạn\n(lần 2) Thỏa thuận tài trợ Chương trình hỗ trợ kỹ thuật ngành giao thông vận tải do Chính phủ Ốt-xtrây-li-a tài trợ;\nCăn cứ Thỏa thuận tài trợ\nChương trình Aus4Transport được Bộ trưởng Bộ Giao thông vận tải và Đại sứ quán Ốt-xtrây-li-a tại Việt Nam ký kết ngày 09 tháng 02 năm 2018 và đã được gia hạn đến ngày 30 tháng 6 năm 2024;\nCăn cứ các Quyết định của Bộ\ntrưởng Bộ Giao thông vận tải: số 2130/QĐ- BGTVT ngày 20 tháng 7 năm 2017; số\n1369/QĐ-BGTVT ngày 23 tháng 9 năm 2021; số 1396/QĐ-BGTVT ngày 25 tháng 10 năm 2022 về việc phê duyệt đầu tư và điều chỉnh đầu tư Chương trình Aus4Transport;\nCăn cứ Thư thống nhất thực hiện hoạt động Những kinh nghiệm quốc tế tốt hỗ trợ Cục Đường sắt Việt Nam xây dựng dự thảo Luật Đường sắt 2017 sửa đổi, sử dụng vốn tài trợ của Chương trình Aus4Transport được ký giữa Lãnh đạo Bộ Giao thông vận tải và Đại sứ quán Ốt-xtrây-lia ngày 08/5/2023;\nTheo đề nghị của Vụ trưởng Vụ\nKế hoạch - Đầu tư tại Báo cáo số 834/KHĐT ngày 03 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt Văn kiện dự án Những kinh nghiệm quốc tế tốt hỗ\ntrợ Cục Đường sắt Việt Nam xây dựng dự thảo Luật Đường sắt 2017 sửa đổi thuộc Chương trình hỗ trợ kỹ thuật ngành giao thông vận tải giai đoạn 2017-2021 sử dụng viện trợ không hoàn lại của Chính phủ\nỐt-xtrây-lia với nội dung chính như sau:\n1. Tên dự án\n- Tên tiếng Việt: Những kinh nghiệm quốc tế tốt hỗ trợ Cục Đường sắt Việt Nam xây dựng dự thảo Luật Đường sắt 2017 sửa đổi.\n- Tên tiếng Anh: International good practices to assist VNRA in drafting amended Railway Law 2017 (RLA).\n2. Nhà tài trợ hỗ trợ thực hiện chương trình: Chính phủ Ốt-xtrây-li-a, thông qua Bộ Ngoại giao và Thương mại\n(DFAT).\n3. Cơ quan chủ quản, chủ dự án\n- Cơ quan chủ quản: Bộ Giao thông vận tải.\n- Chủ dự án: Cục Đường sắt Việt Nam.\n4. Thời gian dự kiến thực hiện dự án: từ Quý III/2023 đến Quý II/2024.\n5. Địa điểm thực hiện dự án:\nTrên phạm vi toàn mạng đường sắt.\n6. Mục tiêu và kết quả chủ yếu a) Mục tiêu của dự án Hỗ trợ Cục Đường sắt Việt Nam và Bộ Giao thông vận tải: (i) chủ động áp dụng kinh nghiệm quốc tế trong dự thảo Luật Đường sắt sửa đổi; (ii) nâng cao năng lực trong xây dựng thể chế và văn bản quy phạm pháp luật; (iii) chủ động định hướng và xây dựng lộ trình chuyển đổi sử\ndụng năng lượng sạch trong lĩnh vực đường sắt.\nb) Kết quả chủ yếu\n- Khảo sát đánh giá tình hình thực tế và quy định hiện hành của Việt Nam, học tập kinh nghiệm tại một số quốc gia có hệ thống đường sắt phát triển và một số quốc gia có điều kiện tương đồng Việt Nam.\n- Dự thảo báo cáo chuyên đề đưa ra các khuyến nghị phục vụ xây dựng Luật Đường sắt sửa đổi cho phù hợp với bối cảnh Việt Nam, khuyến nghị lộ trình chuyển đổi năng lượng sạch trong lĩnh vực\nđường sắt.\n- Tổ chức các hội thảo kỹ thuật và cuộc họp lấy ý kiến của các Bộ, ngành, cơ quan, đơn vị và các chuyên gia.\n- Báo cáo tổng kết chuyên đề.\n7. Tổng vốn dự án\n- Vốn ODA không hoàn lại từ\nChương trình Aus4Transport: 522.989 AUD, tương đương khoảng 8.236 triệu đồng (tỷ\ngiá 1 AUD = 15.748 đồng theo Thông báo số 2968/TB-KBNN ngày 31/5/2023 của Kho bạc Nhà nước thông báo tỷ giá hạch toán ngoại tệ tháng 06/2023);\n- Vốn đối ứng: Không bố trí vốn trong nước.\n8. Cơ chế tài chính, hình thức tổ chức quản lý dự án, giải ngân vốn ODA theo Quyết định số 2130/QĐ-BGTVT ngày 20/7/2017 của Bộ trưởng Bộ Giao thông vận tải về việc phê duyệt đầu tư Chương trình Aus4Transport.\nĐiều 2.\nTổ chức thực hiện Chủ dự án có trách nhiệm:\n1. Căn cứ nội dung Văn kiện dự\nán, thống nhất với Tư vấn quản lý chương trình (PMC) của nhà tài trợ về đề\ncương nhiệm vụ tư vấn làm cơ sở thực hiện.\n2. Phối hợp với nhà tài trợ, tư\nvấn PMC tổ chức triển khai, quản lý, giám sát tiến độ, chất lượng thực hiện các hoạt động của dự án theo nội dung Văn kiện dự án đã được phê duyệt, bảo đảm hoàn thành các mục tiêu, kết quả của dự án.\n3. Tiếp nhận kết quả của dự án;\nsử dụng sản phẩm của dự án trong quá trình xây dựng dự thảo Luật Đường sắt 2017 sửa đổi.\n4. Thực hiện chế độ báo cáo theo quy định của Chính phủ về quản lý và sử dụng vốn ODA và vốn vay ưu đãi của nhà tài trợ nước ngoài.\nĐiều 3.\nQuyết định này có hiệu lực kể từ ngày ký.\nChánh Văn phòng Bộ; Chánh Thanh tra Bộ; Vụ trưởng các Vụ: Kế hoạch - Đầu tư, Pháp chế, Hợp tác quốc tế; Cục trưởng Cục Đường sắt Việt Nam và Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ trưởng (để b/c);\n - TTr Nguyễn Danh Huy;\n - ĐSQ Ốt-xtrây-li-a tại Việt Nam;\n - Các Bộ: KH&ĐT; Tài chính; Ngoại giao;\n - Tư vấn Chương trình Aus4Transport;\n - Cổng thông tin điện tử Bộ GTVT;\n - Lưu: VT, Vụ KHĐT TRANGNTH.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Duy Lâm VĂN KIỆN DỰ ÁN HỖ TRỢ KỸ THUẬT SỬ DỤNG VỐN ODA KHÔNG HOÀN LẠI\n(Kèm theo Quyết định số    /QĐ-BGTVT ngày     /7/2023 của Bộ\nGTVT)\nI. THÔNG TIN CƠ BẢN VỀ DỰ ÁN 1. Tên dự án:\na) Tên tiếng Việt: Những kinh nghiệm quốc tế tốt hỗ\ntrợ Cục Đường sắt Việt Nam xây dựng dự thảo Luật Đường sắt 2017 sửa đổi.\nb) Tên tiếng Anh: International good practices to assist VNRA in drafting amended Railway Law 2017 (RLA).\n2. Cơ quan chủ quản, đơn vị đề xuất và chủ dự án a) Cơ quan chủ quản: Bộ Giao thông vận tải b) Cơ quan đề xuất và chủ dự án: Cục Đường sắt Việt Nam\nĐịa chỉ: số 120 Lê Duẩn, quận Hoàn Kiếm, TP. Hà Nội.\n3. Nhà tài trợ nước ngoài: Chính phủ Ốt-xtrây-lia.\n4. Thời gian dự kiến thực hiện dự án: từ Quý\nIII/2023 - Quý II/2024.\n5. Địa điểm thực hiện dự án: Trên phạm vi toàn mạng đường sắt.\nII. BỐI CẢNH VÀ SỰ CẦN THIẾT CỦA DỰ ÁN 1. Sự phù hợp và đóng góp của dự án vào chiến lược, kế hoạch phát triển kinh tế - xã hội của quốc gia, quy hoạch phát triển ngành, vùng và địa phương Kết luận số 49-KL/TW ngày 28/02/2023 của Bộ Chính trị về định hướng phát triển GTVT đường sắt Việt Nam đến năm 2030, tầm nhìn đến năm 2045 đã xác định một trong những nhiệm vụ và giải pháp chủ yếu để phát triển\nđường sắt Việt Nam là: “Hoàn thiện hệ thống pháp luật, cơ chế, chính sách ưu\nđãi, tạo môi trường thuận lợi, khuyến khích các thành phần kinh tế tham gia đầu tư phát triển giao thông vận tải đường sắt. Ban hành cơ chế, chính sách pháp luật về sử dụng đất cho xây dựng kết cấu hạ tầng đường sắt và cho thuê kết cấu hạ tầng\nđường sắt. Nghiên cứu, ban hành các cơ chế, chính sách, giải pháp phù hợp để\ntháo gỡ vướng mắc, đẩy nhanh tiến trình đầu tư các tuyến đường sắt quốc gia, đường sắt đô thị. Hoàn thiện hệ thống tiêu chuẩn, quy chuẩn, định mức chuyên ngành đường sắt” và “Đa dạng hoá nguồn vốn, các hình thức, phương thức đầu tư các dự\nán đường sắt, đẩy mạnh đầu tư theo phương thức đối tác công - tư (hợp đồng BT,\nBOT, BTO, TOD...). Nghiên cứu xây dựng và ban hành chính sách về nhượng quyền khai thác một phần kết cấu hạ tầng đường sắt để thu hồi vốn các công trình được\nđầu tư từ vốn vay, kể cả vốn ODA và vốn trái phiếu chính phủ”.\nChiến lược phát triển GTVT đường sắt Việt Nam đến năm 2020, tầm nhìn đến năm 20501 và Quy hoạch mạng lưới đường sắt thời kỳ 2021-2030, tầm nhìn đến năm 20502\nđều xác định giải pháp về cơ chế, chính sách: “Rà soát, sửa đổi, bổ sung các văn bản quy phạm pháp luật, hệ thống tiêu chuẩn, quy chuẩn kỹ thuật, quy trình quy phạm, định mức... để tạo hành lang pháp lý thuận lợi cho hoạt động đầu tư,\nquản lý, khai thác, bảo trì kết cấu hạ tầng đường sắt, trong đó ưu tiên hoàn thiện chính sách pháp luật liên quan đến đầu tư, vận hành, khai thác đường sắt tốc độ cao, đường sắt đô thị”; về nguồn lực đầu tư: “Tiếp tục thu hút và\nsử dụng có hiệu quả nguồn vốn ODA, nguồn vốn vay ưu đãi của các nhà tài trợ quốc tế; sử dụng nguồn vốn đầu tư có trọng tâm, trọng điểm vào các công trình đường sắt có tính lan tỏa.”.\nLuật Đường sắt số 16/2017/QH14 được Quốc hội thông qua vào ngày 16/6/2017, và có hiệu lực thi hành từ ngày 01/7/2018 (Luật Đường sắt 2017). Đây là văn bản pháp lý quan trọng đã thể chế hoá kịp thời các chủ\ntrương, chính sách của Đảng và Nhà nước đối với mọi hoạt động trong lĩnh vực giao thông vận tải đường sắt. Đến nay, hệ thống văn bản QPPL trong lĩnh vực đường sắt cơ bản đã hoàn chỉnh và thực thi. Tuy nhiên, đã xuất hiện một số vấn đề, nội dung mới phát sinh trong thực tế, bên cạnh đó, chủ trương mới của Nhà nước liên quan tới các cam kết quốc tế của Việt Nam có liên quan đến lĩnh vực đường sắt.\nTrong bối cảnh đó, Chính phủ đã ban hành Nghị quyết số 04/NQ-CP ngày 10/01/2022 giao Bộ GTVT sửa đổi Luật Đường sắt 2017. Theo đó,\nBộ GTVT đã giao Cục ĐSVN đánh giá và lập báo cáo tổng kết tình hình thực hiện Luật để xây dựng Luật Đường sắt 2017 (sửa đổi, bổ sung) với tiến độ thực hiện từ\ntháng 11/2022 đến 10/20253.\n2. Mối quan hệ với các chương trình, dự án khác nhằm hỗ trợ giải quyết các vấn đề có liên quan đến dự án:\na) Về quy hoạch phát triển hệ thống KCHTĐS Việt Nam:\nNgày 19/10/2021, Thủ tướng Chính phủ đã ban hành Quyết định số 1769/QĐ- TTg phê duyệt Quy hoạch mạng lưới đường sắt thời kỳ\n2021-2030, tầm nhìn đến năm 2050. Trong đó, xác định một số mục tiêu như: Cải tạo nâng cấp để khai thác có hiệu quả các tuyến đường sắt hiện có; kết nối đa phương thức quốc tế một cách thuận tiện. Để thực hiện mục tiêu đề ra, Quy hoạch\nđã xác định giải pháp ưu tiên hoàn thiện chính sách pháp luật liên quan đến đầu tư, vận hành, khai thác đường sắt tốc độ cao, đường sắt đô thị; quy hoạch quỹ đất thích hợp khu vực ga để phát triển các đô thị, các khu chức năng (mô hình phát triển đô thị theo định hướng giao thông - TOD), tạo nguồn lực tham gia đầu tư\nphát triển kết cấu hạ tầng đường sắt quốc gia; phương tiện vận tải đường sắt phải\nđáp ứng tiêu chuẩn kỹ thuật và chất lượng gắn với các yêu cầu về bảo vệ môi trường.\nb) Về tổng kết Luật Đường sắt 2017:\nNgày 28/10/2022, Bộ GTVT đã ban hành Quyết định số\n1416/QĐ-BGTVT ban hành kế hoạch tổng kết và xây dựng Luật Đường sắt (sửa đổi, bổ\nsung) giai đoạn từ tháng 11/2022 đến tháng 10/2025. Thực hiện kế hoạch Bộ GTVT giao, hiện nay Cục ĐSVN đã và đang hoàn thiện Báo cáo Tổng kết 05 năm thực hiện Luật Đường sắt 2017.\nc) Về đường sắt tốc độ cao:\nTrên cơ sở định hướng phát triển đường sắt tốc độ\ncao Bắc - Nam trong quy hoạch phát triển GTVT đường sắt Việt Nam, từ năm 2005 đến nay Bộ GTVT đã triển khai nhiều nghiên cứu để xem xét đầu tư tuyến đường sắt này. Gần đây, thực hiện chỉ đạo của Thủ tướng Chính phủ, Bộ GTVT đã rà soát nghiên cứu trước đây, cập nhật bổ sung hoàn thiện Báo cáo nghiên cứu tiền khả\nthi dự án và trình Thủ tướng Chính phủ tại Tờ trình số 1281/TTr-BGTVT ngày 14/02/2019. Hiện nay, Hội đồng thẩm định nhà nước và hiện nay Hội đồng thẩm định nhà nước đang tổ chức thẩm định.\nd) Thích ứng biến đổi khí hậu trong lĩnh vực đường sắt:\nChính phủ đã ban hành Quyết định số 867/QĐ-TTg ngày 22/7/2022 phê duyệt Chương trình hành động về chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí mê-tan của ngành giao thông vận tải.\nđ) Về niên hạn sử dụng phương tiện giao thông đường sắt:\nThực hiện chỉ đạo của Bộ GTVT, hiện nay Cục ĐSVN\nđang xây dựng Dự thảo Nghị định sửa đổi, bổ sung một số điều của Nghị định 65/2018/NĐ-CP và Nghị định số 01/2022/NĐ-CP về kéo dài niên hạn sử dụng của các phương tiện giao thông đường sắt.\n3. Sự cần thiết của dự án\n(các vấn đề cần giải quyết trong khuôn khổ dự án)\nThực hiện Nghị quyết số 04/NQ-CP ngày 10/01/2022 của Chính phủ, Bộ GTVT đã giao Cục ĐSVN đánh giá hiện và lập báo cáo tổng kết tình hình thực hiện luật để xây dựng Luật Đường sắt 2017 (sửa đổi, bổ sung). Báo cáo tổng kết 05 năm thực hiện Luật Đường sắt 2017 đã xác định những tồn tại sau:\na) Về đường sắt tốc độ cao:\nLuật Đường sắt 2017 đã có 01 Chương quy định về đường sắt tốc độ cao. Tuy nhiên Luật chỉ mới quy định mang tính nguyên tắc mà chưa quy định cụ thể về đầu tư, xây dựng, công nghệ, quản lý, bảo trì, vận hành,\nkhai thác... đường sắt tốc độ cao.\nb) Về đầu tư, xây dựng, quản lý, vận hành, khai thác\nđường sắt đô thị và mô hình phát triển đô thị theo định hướng giao thông (TOD)\ntrong lĩnh vực đường sắt\n(i) Quản lý, tài sản kết cấu hạ tầng đường sắt đô\nthị:\nTại Điều 11 Luật Đường sắt 2017 quy định Bộ GTVT thực hiện nhiệm vụ, quyền hạn của đại diện chủ sở hữu đối với tài sản kết cấu hạ tầng đường sắt (KCHTĐS) quốc gia; Ủy ban nhân dân cấp tỉnh thực hiện nhiệm vụ, quyền hạn của đại diện chủ sở hữu đối với tài sản KCHTĐS đô\nthị. Bên cạnh đó, Luật cũng giao Chính phủ quy định về Danh mục tài sản KCHTĐS và quản lý, sử dụng tài sản KCHTĐS do Nhà nước đầu tư.\nHiện nay, tại Hà Nội, tuyến đường sắt số 2A, Cát Linh - Hà Đông đã được đưa vào khai thác thương mại, tuyến đường sắt đô thị số\n3 Nhổn - Ga Hà Nội dự kiến đưa vào khai thác đoạn trên cao trong thời gian sắp tới. Tại TP. HCM, tuyến metro số 1, Bến Thành - Suối Tiên dự kiến đưa vào vận hành khai thác vào Quý III/2023. Do đó, việc quy định về quản lý, sử dụng và\nkhai thác tài sản KCHTĐS đô thị là cần thiết trong bối cảnh các dự án về đường sắt đô thị đang được đưa vào vận dụng, khai thác.\n(ii) Quản lý an toàn đường sắt đô thị:\nLuật Đường sắt quy định đường sắt đô thị xây dựng mới hoặc nâng cấp trước khi đưa vào khai thác phải được đánh giá, chứng nhận an toàn hệ thống; thẩm định, cấp Giấy chứng nhận thẩm định hồ sơ an toàn hệ thống\n(ATHT) đường sắt đô thị. Việc đánh giá, chứng nhận ATHT là xác định rủi ro về\nATHT có thể xảy ra trong quá trình vận hành, khai thác để khuyến cáo hoặc cảnh báo cho chủ đầu tư, doanh nghiệp kinh doanh đường sắt đô thị chủ động có biện pháp khắc phục, phòng ngừa, quản lý rủi ro trong quá trình vận hành, khai thác\nđể đảm bảo an toàn.\n- Về hệ thống tiêu chuẩn sử dụng để đánh giá ATHT,\nLuật Đường sắt chưa quy định rõ việc đánh giá, cấp giấy chứng nhận ATHT đường sắt\nđô thị cần thực hiện theo yêu cầu của tiêu chuẩn, quy chuẩn kỹ thuật, công nghệ\náp dụng đối với từng dự án để thuận lợi trong việc tổ chức, đánh giá ATHT, đảm bảo tính đồng bộ, thống nhất giữa tiêu chuẩn, quy chuẩn kỹ thuật sử dụng để\nđánh giá ATHT với tiêu chuẩn, quy chuẩn kỹ thuật, công nghệ áp dụng của dự án.\n- Theo quy định, có nhiều chủ thể tham gia đánh giá, cấp giấy chứng nhận ATHT, bao gồm: Tổ chức tư vấn đánh giá độc lập, Chủ đầu tư Cơ quan nhà nước, Hội đồng nghiệm thu nhà nước. Điều này dẫn đến tình trạng trùng lặp về trách nhiệm và nghĩa vụ giữa các chủ thể.\n(iii) Mô hình phát triển đô thị theo định hướng giao thông (TOD) trong lĩnh vực đường sắt:\nKết luận số 49-KL/TW ngày 28/02/2023 của Bộ Chính trị về định hướng phát triển GTVT đường sắt Việt Nam đến năm 2030, tầm nhìn đến năm 2045 đã xác định nhiệm vụ và giải pháp chủ yếu để phát triển đường sắt Việt Nam trong đó có “Đa dạng hoá nguồn vốn, các hình thức, phương thức đầu tư\ncác dự án đường sắt, đẩy mạnh đầu tư theo phương thức đối tác công - tư (hợp đồng BT, BOT, BTO, TOD...)”.\nPhát triển hệ thống đô thị (theo mô hình TOD) bền vững và kết cấu hạ tầng kinh tế - xã hội hiện đại đã được Chính phủ định hướng trong các Chương trình hành động phát triển KT-XH đến năm 2030, tầm nhìn đến năm 2045.\nQuy hoạch mạng lưới đường sắt thời kỳ 2021-2030, tầm nhìn đến năm 20504 xác định định hướng đầu tư: “3.\nQuá trình lập quy hoạch vùng, quy hoạch tỉnh, cơ quan tổ chức lập quy hoạch căn cứ Quy hoạch mạng lưới đường sắt được duyệt để tích hợp bảo đảm tính đồng bộ; đồng thời, quy hoạch các tuyến đường sắt (bao gồm quy mô, hướng tuyến,...) để kết nối cảng biển lớn, cảng cạn, cảng thủy nội địa, các khu kinh tế, khu du lịch... với\nđường sắt quốc gia đáp ứng nhu cầu vận tải và khả năng huy động nguồn lực đầu tư của các địa phương; quy hoạch quỹ đất thích hợp khu vực ga để phát triển các đô thị, các khu chức năng (mô hình phát triển đô thị theo định hướng giao thông - TOP), tạo nguồn lực tham gia đầu tư phát triển kết cấu hạ tầng đường sắt quốc gia; các địa phương chủ trì, chủ động huy động nguồn lực đầu tư các tuyến đường sắt kết nối các đầu mối vận tải nêu trên với đường sắt quốc gia”.\nDo đó, cần thiết phải xây dựng hành lang pháp lý để\nquản lý và thực hiện có hiệu quả mô hình này.\nc) Thích ứng với biến đổi khí hậu trong lĩnh vực đường sắt Tháng 12/2021, tại Hội nghị lần thứ 26 các bên tham gia Công ước khung của Liên hợp quốc về biến đổi khí hậu (COP26) Việt Nam đã\ncam kết đưa mức phát thải ròng về “0” đến năm 2050. Vào ngày 22/7/2022, Thủ tướng Chính phủ đã ban hành Quyết định số 867/QĐ-TTg phê duyệt Chương trình hành động về chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí mê-tan của ngành giao thông vận tải, trong đó, lĩnh vực đường sắt sẽ chuyển đổi sang 100%\nđầu máy, toa xe phát điện sử dụng nhiên liệu sạch, nhiên liệu tổng hợp (không phát thải KNK).\n(i) Điện khí hóa hệ thống đường sắt hiện hữu:\nHiện nay, toàn bộ hệ thống đường sắt quốc gia đang sử dụng đầu máy diesel. Để thực hiện cam kết COP26, Việt Nam phải xây dựng KCHTĐS điện khí hóa, đồng thời, hỗ trợ doanh nghiệp chuyển đổi sang đoàn tàu khách và đoàn tàu hàng sử dụng điện, hydogen, pin, nhiên liệu tổng hợp...\n(ii) Quản lý phương tiện giao thông đường sắt trên phương diện kiểm tra chất lượng và yêu cầu bảo vệ môi trường:\nTheo quy định tại khoản 2 Điều 32 Luật\nĐường sắt 2017 thì phương tiện giao thông đường sắt trong quá trình khai thác sử dụng phải bảo đảm còn niên hạn sử dụng theo quy định của Chính phủ. Tại thời điểm 01/01/2022, các doanh nghiệp kinh doanh đường sắt đang khai thác tổng cộng 258 đầu máy, 980 toa xe khách và 4.318 toa xe hàng. Tuy nhiên, tính đến ngày 31/12/2025, các doanh nghiệp kinh doanh đường sắt sẽ phải dừng hoạt động khoảng 114 đầu máy, 1.472 toa xe hàng và 168 toa xe khách trong khi các đầu máy, toa xe này vẫn hoạt động bình thường. Việc phải thay thế số đầu máy, toa xe hết niên hạn sử dụng nói trên sẽ phải huy động số vốn rất lớn để đầu tư đóng mới phương tiện thay thế là không khả thi. Ngoài ra, việc tiếp cận vốn vay tín dụng đầu tư ưu đãi từ nguồn tín dụng đầu tư của Nhà nước cho các dự án về đóng mới phương tiện vận tải là chưa thực hiện được. Do đó, cần phải xem xét lại việc quy định niên hạn sử dụng phương tiện giao thông đường sắt trong Luật Đường sắt bảo đảm an toàn, phù hợp, hiệu quả, nhằm từng bước chuyển đổi sang phương tiện\nđường sắt sử dụng nhiên liệu sạch phù hợp với lộ trình thực hiện cam kết COP26 trong ngành GTVT.\nNhững tồn tại, bất cập nêu trên đặt ra yêu cầu cần phải nghiên cứu, học tập kinh nghiệm của các quốc gia có hệ thống đường sắt phát triển, cũng như các quốc gia có điều kiện tương đồng với Việt Nam để hỗ trợ Bộ\nGTVT, Cục ĐSVN trong quá trình dự thảo Luật Đường sắt 2017 (sửa đổi, bổ sung) đảm bảo phù hợp với tình hình Việt Nam và xu hướng phát triển của thế giới.\n4. Nhu cầu hỗ trợ kỹ thuật bằng vốn ODA không hoàn lại Hiện nay, kinh phí NSNN bố trí cho công tác tổng kết tình hình thực hiện cũng như xây dựng Luật Đường sắt (sửa đổi, bổ sung) rất hạn hẹp, điển hình như năm 2023 mới chỉ bố trí được 308 triệu đồng cho công tác sửa\nđổi, bổ sung Luật Đường sắt5. Với kinh phí eo hẹp như vậy cố gắng chỉ đủ để tổ chức các hội nghị, hội thảo lấy ý kiến ở trong nước,\nkhó có thể bố trí để chi trả cho công tác thu thập tài liệu, nghiên cứu, học tập kinh nghiệm của các quốc gia có hệ thống đường sắt phát triển, cũng như các quốc gia có điều kiện tương đồng với Việt Nam đế hỗ trợ xây dựng dự thảo Luật Đường sắt 2017 (sửa đổi, bổ sung) đảm bảo phù hợp với tình hình Việt Nam và xu hướng phát triển của thế giới. Do đó, cần thiết phải sử dụng hỗ trợ kỹ thuật bằng vốn ODA không hoàn lại của các tổ chức quốc tế.\nIII. CƠ SỞ ĐỀ XUẤT NHÀ TÀI TRỢ\nNƯỚC NGOÀI Như đã phân tích ở trên, Luật Đường sắt 2017 cần được sửa đổi, bổ sung các quy định liên quan về: Đường sắt tốc độ cao; đầu tư, quản lý, khai thác đường sắt đô thị và mô hình phát triển đô thị theo định hướng giao thông (TOD) trong lĩnh vực đường sắt; Thích ứng với biến đổi khí hậu (điện khí hoá, quản lý an toàn phương tiện đường sắt). Trong quá trình sửa đổi Luật\nĐường sắt rất cần thiết phải nghiên cứu, học tập kinh nghiệm của các quốc gia có hệ thống đường sắt phát triển, cũng như các quốc gia có điều kiện tương đồng với Việt Nam để hỗ trợ Cục ĐSVN trong quá trình xây dựng Luật Đường sắt (sửa đổi,\nbổ sung).\nAus4Transport là Chương trình được Chính phủ Ốt-xtrây-lia tài trợ cho Chính phủ Việt Nam thông qua Bộ Ngoại giao và Thương mại Ốt-xtrây-lia\n(DFAT), đơn vị tiếp nhận trực tiếp là Bộ GTVT theo Quyết định phê duyệt chủ\ntrương đầu tư của Thủ tướng Chính phủ số 827/QĐ-TTg ngày 7/6/2017 và các Quyết\nđịnh của Bộ GTVT số 2130/QĐ-BGTVT ngày 20/7/2017, số 1369/QĐ-BGTVT ngày 23/7/2021 và số 1396/QĐ-BGTVT ngày 25/10/2022 phê duyệt đầu tư và phê duyệt điều chỉnh, gia hạn Chương trình hỗ trợ kỹ thuật ngành GTVT sử dụng viện trợ không hoàn lại của Chính phủ Ốt-xtrây-lia.\nChương trình bao gồm 02 hợp phần: Hợp phần A - Hỗ\ntrợ phát triển dự án (cung cấp hỗ trợ tài chính và chuyên môn kỹ thuật cho công tác chuẩn bị đầu tư) và Hợp phần B - Khai mở cơ hội thông qua đổi mới (cung cấp các hỗ trợ chung nhằm nâng cao năng lực ngành GTVT).\nĐược sự phê duyệt về nguyên tắc vào ngày 29/3/2023 của đồng chủ trì Nhóm Công tác kỹ thuật Aus4Transport, trong thời gian qua Cục\nĐường sắt Việt Nam cùng Nhóm công tác Aus4Transport (PMC) với sự tham vấn của Bộ\nGTVT (Vụ Kế hoạch - Đầu tư) và Đại sứ quán Ô-xtrây-li-a, đã hoàn thiện Bảng dữ\nliệu hoạt động (ADS) của Dự án “Những kinh nghiệm quốc tế tốt hỗ trợ Cục Đường sắt Việt Nam xây dựng dự thảo Luật Đường sắt 2017 sửa đổi (RLA)” trình Bộ GTVT và Đại sứ quán Ô-xtrây-li- a. Dự án RLA dự kiến thực hiện trong vòng 10 tháng\n(từ tháng 9/2023 đến tháng 6/2024) (chưa kể thời gian thực hiện các thủ tục phê\nduyệt dự án và lựa chọn tư vấn thực hiện dự án).\nTại thời điểm tháng 4/2023, Cục ĐSVN được thông báo là Chương trình Aus4Transport-hợp phần B còn khoản vốn dư và Bộ Ngoại giao và\nThương mại Ốt-xtrây-lia (DFAT) đã đồng ý viện trợ không hoàn lại cho Dự án RLA với khoản kinh phí khoảng 525.000 AUD.\nLuật Đường sắt (sửa đổi, bổ sung) sẽ do các tổ công tác của Cục ĐSVN và Bộ GTVT trực tiếp dự thảo. Hỗ trợ kỹ thuật của Chương trình Australia4Transport sẽ tạo điều kiện thuận lợi, hỗ trợ trực tiếp cho các Tổ\ncông tác thông qua cơ sở lý luận, khoa học và kinh nghiệm xây dựng thể chế,\nchính sách của các quốc gia trên thế giới, từ đó nghiên cứu, xây dựng, hoàn thiện hệ thống pháp luật về đường sắt phù hợp với điều kiện Việt Nam.\nVì vậy, việc đề xuất thực hiện Dự án RLA sử dụng nguồn vốn viện trợ không hoàn lại của chính phủ Ốt-xtrây-lia là phù hợp với Chương trình Aus4Transport - Hợp phần B, nhu cầu và khả năng đáp ứng của phía Việt Nam.\nIV. MỤC TIÊU CỦA DỰ ÁN Mục tiêu chiến lược của Dự án RLA là hỗ trợ Cục\nĐSVN và Bộ GTVT: (i) chủ động áp dụng kinh nghiệm quốc tế trong dự thảo Luật Đường sắt sửa đổi; (ii) nâng cao năng lực trong xây dựng thể chế và văn bản quy phạm pháp luật; (iii) chủ động định hướng và xây dựng lộ trình chuyển đổi sử dụng năng lượng sạch trong lĩnh vực đường sắt. Đây là cơ sở pháp lý quan trọng trong lĩnh vực đường sắt, đặc biệt là hoàn thiện các quy định nhằm thúc đẩy phát triển hệ thống đường sắt Việt Nam theo hướng hiện đại, đồng bộ, hiệu quả đảm bảo phù\nhợp với tình hình Việt Nam và xu hướng phát triển của thế giới.\nV. MÔ TẢ DỰ ÁN 1. Các hợp phần của Dự án Khảo sát, nghiên cứu tình hình thực tế tại Việt Nam và kinh nghiệm quốc tế để khuyến nghị định hướng xây dựng thể chế, chính sách\náp dụng tại Việt Nam theo các chuyên đề:\na) Chuyên đề 1: Đường sắt tốc độ cao:\n- Khung pháp lý về xây dựng đường sắt tốc độ cao,\nchủ thể xây dựng và chủ thể kinh doanh đường sắt tốc độ cao.\n- Lộ trình và công tác chuẩn bị cần thiết cho đầu tư, xây dựng, khai thác và bảo trì đường sắt tốc độ cao (cách thức huy động vốn,\nmô hình vận hành và bảo trì, đào tạo nguồn nhân lực, chuyển giao công nghệ...).\nb) Chuyên đề 2: Đầu tư xây dựng, quản lý, khai thác và bảo trì đường sắt đô thị và mô hình phát triển đô thị theo định hướng phát triển giao thông đường sắt (TOD):\n- Mô hình phát triển đô thị theo định hướng phát triển giao thông đường sắt - TOD (đường sắt đô thị và đường sắt quốc gia tại khu vực đô thị).\n- Đầu tư phát triển đường sắt đô thị: Giải pháp thu hút vốn đầu tư phát triển KCHTĐS, ưu đãi, hoàn vốn, phân chia lợi nhuận, rủi ro giữa khu vực công và khu vực tư.\n- Quản lý, khai thác và bảo trì đường sắt đô thị:\nMô hình tổ chức quản lý và trách nhiệm của chính quyền trung ương, chính quyền\nđịa phương trong công tác quy hoạch, đầu tư, quản lý khai thác đường sắt đô thị.\nc) Chuyên đề 3: Thích ứng với biến đổi khí hậu trong lĩnh vực đường sắt và quản lý an toàn phương tiện đường sắt:\n- Điện khí hoá đường sắt quốc gia trên cơ sở đường sắt hiện có, bao gồm: (i) Yêu cầu về hệ thống đường sắt điện khí hóa (về KCHT và phương tiện), hệ thống cung cấp điện; (ii) Trách nhiệm của các chủ thể trong công tác quy hoạch, đầu tư, xây dựng, quản lý, bảo trì KCHT và phương tiện giao thông đường sắt điện khí hóa; (iii) Lộ trình thực hiện nâng cấp, cải tạo, chuyển\nđổi hệ thống đường sắt hiện có sang đường sắt điện khí hóa.\n- Quản lý an toàn phương tiện giao thông đường sắt,\ntập trung vào niên hạn sử dụng phương tiện, kiểm tra chất lượng và các yêu cầu bảo vệ môi trường của phương tiện.\nChương trình tìm hiểu thực tế tại nước ngoài:\nTổ chức 02 đoàn cho Bộ GTVT, Cục ĐSVN và các bộ,\nngành liên quan học tập kinh nghiệm thực tế nước ngoài tại một quốc gia ở Châu\nÁ và một quốc gia ở Châu Âu. Chủ đề học tập kinh nghiệm tập trung vào: Quy định của pháp luật trong việc xây dựng đường sắt tốc độ cao, chủ thể xây dựng và chủ\nthể kinh doanh đường sắt tốc độ cao, đầu tư xây dựng, quản lý, vận hành đường sắt tốc độ cao; Phát triển đường sắt đô thị và mô hình phát triển đô thị theo định hướng phát triển giao thông đường sắt (TOD).\nĐối với mỗi chuyên đề cần thực hiện các công việc sau:\n(i) Khảo sát: Kết hợp khảo sát, đánh giá tình hình thực tế và quy định hiện tại của pháp luật Việt Nam với nghiên cứu, khảo sát, học tập kinh nghiệm các quy định của pháp luật, mô hình tổ chức, quản lý và tình hình triển khai thực hiện tại một số quốc gia có hệ thống đường sắt phát triển\n(như Australia, Châu Âu, Nhật Bản, Trung Quốc, Hàn Quốc...) và một số quốc gia có điều kiện tương đồng Việt Nam (như Malaysia, Thái Lan...).\n(ii) Nghiên cứu, xây dựng báo cáo chuyên đề.\n(iii) Tổ chức các hội thảo: Mỗi chuyên đề tổ chức 01 hội thảo để lấy ý kiến của các Bộ, ngành, cơ quan, đơn vị và các chuyên gia có liên quan và tổ chức 02 Hội thảo chung cho toàn bộ Hoạt động.\n(iv) Báo cáo tổng kết đưa ra các khuyến nghị định hướng xây dựng thể chế, chính sách áp dụng phù hợp tại Việt Nam.\n2. Kết quả chủ yếu của Dự án hỗ trợ kỹ thuật Những kết quả đầu ra chính của Dự án gồm:\na) Khảo sát: Đánh giá tình hình thực tế và quy định hiện tại của pháp luật Việt Nam, học tập kinh nghiệm các quy định của pháp luật tại một số quốc gia có hệ thống đường sắt phát triển và một số quốc gia có điều kiện tương đồng Việt Nam.\nb) Dự thảo báo cáo chuyên đề: Khuyến nghị phục vụ\nxây dựng dự thảo Luật Đường sắt sửa đổi phù hợp với bối cảnh Việt Nam, khuyến nghị lộ trình chuyển đổi năng lượng sạch trong lĩnh vực đường sắt.\nc) Tổ chức các hội thảo kỹ thuật và cuộc họp liên quan lấy ý kiến của các Bộ, ngành, cơ quan, đơn vị và các chuyên gia.\nd) Báo cáo tổng kết chuyên đề.\n3. Đánh giá khả năng vận dụng hỗ trợ kỹ thuật vào thực tế:\nCác khuyến nghị định hướng của Dự án sẽ được Cục\nĐSVN và Bộ GTVT xem xét, nghiên cứu, vận dụng hiệu quả trong quá trình xây dựng Luật Đường sắt sửa đổi, bảo đảm hiệu quả, phù hợp với điều kiện của Việt Nam và\nxu thế phát triển trên thế giới.\nVI. ĐỐI TƯỢNG THỤ HƯỞNG 1. Đối tượng thụ hưởng trực tiếp:\nCục ĐSVN, Bộ GTVT và các cơ quan có liên quan của Việt Nam trực tiếp tham gia vào việc xây dựng, thẩm tra, thẩm định Dự án Luật\nĐường sắt (sửa đổi, bổ sung) là đối tượng hưởng lợi trực tiếp của Dự án RLA.\n2. Đối tượng thụ hưởng gián tiếp:\nCác tổ chức, cá nhân tham gia hoạt động trong lĩnh vực đường sắt là đối tượng hưởng lợi gián tiếp từ Dự án RLA do Dự án sẽ góp phần xây dựng Luật Đường sắt sửa đổi, hoàn thiện hệ thống pháp luật về đường sắt, bảo\nđảm hiệu quả, phù hợp với điều kiện của Việt Nam và xu thế phát triển trên thế\ngiới.\nVII. KẾ HOẠCH THỰC HIỆN, GIÁM SÁT VÀ ĐÁNH GIÁ DỰ ÁN 1. Kế hoạch thực hiện Dự án Dự án dự kiến sẽ thực hiện từ tháng 9/2023 đến tháng 6/2024 (10 tháng) (Chi tiết tại Phụ lục 1 kèm theo).\n2. Kế hoạch giám sát và đánh giá Dự án Thực hiện theo quy định tại Điều 34 Nghị định số 114/2021/NĐ-CP ngày 16/12/2021 của Chính phủ về quản lý và sử\ndụng vốn hỗ trợ phát triển chính thức ODA và vốn vay ưu đãi của các nhà tài trợ,\nCục ĐSVN là Chủ dự án phối hợp với Tư vấn quản lý Chương trình Aus4Transport giám sát tiến độ và chất lượng, nghiệm thu, khai thác và sử dụng các kết quả đầu ra của Dự án; phối hợp chặt chẽ với các cơ quan, đơn vị có liên quan trong Bộ\nGTVT chỉ đạo triển khai thực hiện theo đúng quy định pháp luật đảm bảo mục tiêu, hiệu quả dự án; đồng thời tuân thủ các chế độ báo cáo theo quy định.\nVIII. TỔ CHỨC QUẢN LÝ THỰC HIỆN DỰ ÁN\nĐây là dự án HTKT trong khuôn khổ Chương trình HTKT ngành GVTT sử dụng viện trợ không hoàn lại của Chính phủ Ốt-xtrây-lia.\nTư vấn quản lý Chương trình Aus4Transport sẽ chủ\ntrì quản lý, phối hợp với Cục ĐSVN và các đơn vị liên quan thuộc Bộ GTVT triển khai thực hiện. Tư vấn quản lý Chương trình sẽ phối hợp với Cục ĐSVN trực tiếp\nđiều hành các chuyên gia tư vấn, nhà cung cấp dịch vụ triển khai dưới sự chỉ đạo của Ban Chỉ đạo Chương trình mà thường trực là Bộ GTVT và Đại sứ quán Ốt-xtrây-lia tại Việt Nam.\nTheo quy định tại Điều 34 Nghị định số 114/2021/NĐ-CP ngày 16/12/2021 của Chính phủ về quản lý và sử dụng vốn hỗ\ntrợ phát triển chính thức ODA và vốn vay ưu đãi của các nhà tài trợ, Cục ĐSVN là Chủ dự án phối hợp với Tư vấn quản lý Chương trình Aus4Transport giám sát tiến\nđộ và chất lượng, nghiệm thu, khai thác và sử dụng các kết quả đầu ra của Dự\nán; phối hợp chặt chẽ với các cơ quan, đơn vị có liên quan trong Bộ GTVT chỉ đạo triển khai thực hiện theo đúng quy định pháp luật đảm bảo mục tiêu, hiệu quả dự\nán; đồng thời tuân thủ các chế độ báo cáo theo quy định.\nDự án này sẽ được thực hiện bởi một công ty tư vấn trong nước (Công ty tư vấn) với sự hỗ trợ của 02 chuyên gia tư vấn nước ngoài\n(01 về KCHTĐS và 01 về phương tiện giao thông đường sắt). Tư vấn (công ty tư vấn trong nước và các chuyên gia nước ngoài) sẽ được Tư vấn quản lý Chương trình Aus4Transport tuyển dụng với sự phối hợp của Cục ĐSVN. \na) Công ty tư vấn trong nước sẽ bố trí một nhóm chuyên gia để thực hiện Hoạt động này, cụ thể:\n- 01 Trưởng nhóm: Thời gian thực hiện 10 tháng liên tục.\n- 03 Tổ trưởng Tổ chuyên đề tương ứng với 03 chuyên\nđề (Thời gian thực hiện 06 tháng không liên tục trong vòng 10 tháng).\n- 01 cố vấn về thể chế, chính sách trong lĩnh vực\nđường sắt (Thời gian thực hiện 40 ngày công không liên tục trong vòng 10 tháng).\nb) 02 chuyên gia tư vấn nước ngoài sẽ phối hợp với và hỗ trợ Nhóm Tư vấn trong nước trong mọi lĩnh vực hoạt động quốc tế, bao gồm:\n(i) cung cấp các kinh nghiệm quốc tế liên quan đến các chuyên đề của Hoạt động này và khuyến nghị các nội dung có thể áp dụng phù hợp tại Việt Nam; (ii) đề xuất nội dung, địa điểm, xây dựng chương trình cho các đoàn công tác học tập kinh nghiệm thực tế nước ngoài; và (iii) hỗ trợ và rà soát các khuyến nghị do Công ty tư vấn đề xuất để hoàn thiện các báo cáo chuyên đề theo yêu cầu. Phân bổ thời gian thực hiện được dự kiến như sau:\n- Chuyên gia tư vấn nước ngoài về KCHTĐS: 60 ngày không liên tục.\n- Chuyên gia tư vấn nước ngoài về phương tiện giao thông đường sắt: 30 ngày không liên tục.\nCục ĐSVN sẽ hỗ trợ Hoạt động này bằng cách cử thành viên các Tổ xây dựng Báo cáo Tổng kết Luật Đường sắt 2017 và Tổ xây dựng hồ sơ\nđề nghị xây dựng Luật Đường sắt (sửa đổi, bổ sung) để hỗ trợ nhóm của Công ty tư vấn trong nước và các chuyên gia tư vấn nước ngoài trong quá trình thực hiện Dự án này.\nIX. TỔNG VỐN DỰ ÁN 1. Vốn ODA không hoàn lại Vốn ODA viện trợ không hoàn lại: Tổng chi phí của Dự\nán không bao gồm bất kỳ khoản thuế trực tiếp hoặc gián tiếp nào là 522.989 AUD\n(tương đương 8.236.030.772 đồng, dựa trên tỷ giá 1 AUD=15.748 VNĐ) (Chi tiết tại Phụ lục 2 kèm theo).\n2. Vốn đối ứng Chính phủ không bố trí vốn đối ứng trực tiếp từ\nngân sách nhà nước cho Chương trình Aus4Transport.\nCục ĐSVN cam kết thực hiện các nội dung sau đây như\nmột phần đóng góp vào việc thực hiện Hoạt động:\n(i) Trên cơ sở phê duyệt của Bộ GTVT và DFAT, Cục\nĐSVN giao nhiệm vụ cho các đơn vị, công chức trực thuộc thực hiện nghiên cứu,\ntiếp thu các kinh nghiệm quốc tế là sản phần hợp tác để xây dựng các chính sách trong dự thảo Luật Đường sắt (sửa đổi, bổ sung);\n(ii) Đối với Chuyên đề 2 về đường sắt đô thị: Sắp xếp và đảm bảo phối hợp chặt chẽ với các cơ quan của Ủy ban Nhân dân thành phố Hà Nội,\nỦy ban Nhân dân thành phố Hồ Chí Minh hiện đang sở hữu và khai thác các tuyến\nđường sắt đang khai thác và các tuyến trong quy hoạch.\n(iii) Giao nhiệm vụ cho các nhân viên tương ứng làm việc với Công ty tư vấn;\n(iv) Hỗ trợ nhóm Aus4Transport và các bên liên quan của họ, bao gồm các nhà thầu phụ trong việc tổ chức hội nghị, xây dựng các báo cáo chuyên đề;\n(v) Cung cấp tài liệu sẵn có, cần thiết, trong quá\ntrình phân tích, đánh giá thực trạng đường sắt hiện tại của Việt Nam;\n(vi) Hỗ trợ lựa chọn và liên lạc với các cơ quan liên quan tại các quốc gia sẽ tìm hiểu thực tế.\n(vii) Tạo điều kiện làm việc với các cơ quan liên quan, chính quyền địa phương như cung cấp giấy giới thiệu, tham gia các hội thảo và cuộc họp liên quan...;\n(viii) Phê duyệt đúng thời hạn các sản phẩm đầu ra do Tư vấn quản lý Chương trình Aus4Transport đệ trình; và\n(ix) Các hỗ trợ khác phù hợp với chức năng, nhiệm vụ\ncủa Cục ĐSVN.\n3. Cơ chế tài chính:\nNhà nước cấp phát toàn bộ phần vốn viện trợ không hoàn lại 522.989 AUD từ Chương trình Aus4Transport, phù hợp với Quyết định số\n827/QĐ-TTg ngày 07/6/2017 của Thủ tướng Chính phủ phê duyệt chủ trương đầu tư\nChương trình Aus4Transport.\nPhụ\nlục 1: Kế hoạch thực hiện Dự án TT Nhiệm vụ\nThời gian\n (tháng)\n2023 2024 T1 T2 T3 T4 T5 T6 T7 T8 T9 T10 T11 T12 T1 T2 T3 T4 T5 T6 1\nDFAT và Bộ GTVT phê duyệt nhanh ADS 2\n2 Bộ GTVT phê duyệt văn kiện dự án HTKT 5\n3 Tuyển chọn các chuyên gia nước ngoài và Công ty tư vấn trong nước 4\n4 Thực hiện khảo sát và lập các báo cáo chuyên đề\n10 5\nHọc tập kinh nghiệm thực tế tại nước ngoài (02\n đoàn)\n2 6\nHội thảo, hoàn thiện các báo cáo chuyên đề\n4 7\nTổng kết 2\nPhụ\nlục 2: Dự toán chi phí cho Dự án TT Hỗ trợ kỹ thuật nghiên cứu kinh nghiệm quốc tế phục vụ xây dựng Luật Đường sắt (sửa đổi, bổ\n sung)\nĐơn vị tính Số lượng\nĐơn giá (USD)\nThành tiền Ghi chú\nUSD VNĐ(*)\nAUD(*)\n1 Công ty tư vấn trong nước 108.358 2.528.703.604 160.573\n(**)\na Trưởng nhóm (01 người * 10 tháng/người)\nTháng 10 3.500 35.000 816.785.768 51.866 b\nTổ trưởng Tổ chuyên đề (03 người * 6 tháng/người)\nTháng 18 2.881 51.858 1.210.186.556 76.847 c\nCố vấn về thể chế, chính sách Ngày 50 270 13.500 315.038.740 20.005 d\nPhiên dịch và nhân viên hỗ trợ\nNgày 100 50 5.000 116.676.932 7.409 e\nThuê văn phòng, văn phòng phẩm và in ấn Gói 1\n3.000 3.000 70.015.608 4.446 2\nChuyên gia tư vấn nước ngoài 82.200 1.918.263.880 121.810\n(***)\na Chuyên gia về KCHTĐS 50.490 1.178.265.360 74.820\n-\nLương Ngày 60 674 40.440 943.730.396 59.927\n-\nĐi công tác nước ngoài Vé khứ hồi 2\n2.000 4.000 93.354.144 5.928\n-\nCông tác phí\nNgày 25 86 2.150 50.173.128 3.186\n-\nThuê nhà\nNgày 25 156 3.900 91.007.692 5.779 b\nChuyên gia về phương tiện giao thông đường sắt 31.710 739.998.520 46.990\n-\nLương Ngày 30 943 28.290 660.187.656 41.922\n-\nĐi công tác nước ngoài Vé khứ hồi 1\n1.000 1.000 23.338.536 1.482\n-\nCông tác phí\nNgày 10 86 860 20.062.952 1.274\n-\nThuê nhà\nNgày 10 156 1.560 36.409.376 2.312 3\nHội thảo, tổng kết (05 lần * 100 người/lần)\nNgười 500 25 12.500 291.700.204 18.523\n(**)\n4 Học tập kinh nghiệm thực tế tại nước ngoài 113.060 2.638.435.668 167.541 a\nTại một quốc gia ở Châu Á\nChuyến 1\n46.950 46.950 1.095.651.352 69.574 Phụ biểu 2.1 b\nTại một quốc gia ở Châu Âu Chuyến 1\n66.110 66.110 1.542.784.316 97.967 Phụ biểu 2.2 5\nChi phí khác (bao gồm chi phí hỗ trợ PMU và\n A4T/M&E)\nTrọn gói 1\n20.000 20.000 466.739.224 29.638 6\nDự phòng =5%*(1+2+3+4)\n16.806 392.188.192 24.904 Tổng cộng:\n352.924 8.236.030.772 522.989\n* Ghi chú:\n(*) Tỷ giá ngày: 1USD=23.710VND; 1AUD=15.748VNĐ.\n(**) Đơn giá tại mục 1, 3 theo Hướng dẫn của UN-EU về\ntài trợ chi phí địa phương trong hợp tác phát triển với Việt Nam (phiên bản 2022).\n(***) Đơn giá tại mục 2 theo quy định của DFAT. \nPhụ\nbiểu 2.1: Dự toán chi phí đi học tập kinh nghiệm thực tế tại một quốc gia ở\nChâu Á\nTT Nội dung Cách tính Thành tiền\n (USD)\nGhi chú\n1 Tiền vé máy bay Khứ hồi\n-\nTrưởng đoàn 2.000USD/người 2.000 Tạm tính\n-\nĐoàn viên 1.000USD/người *\n 19 người 19.000 Tạm tính 2\nTiền phòng\n-\nTrưởng đoàn 80USD/người * 06 ngày 480 Thông tư\n 102/2012/TT-BTC\n-\nĐoàn viên 75USD/người * 19 người * 06 ngày 8.550 3\nTiền thuê phương tiện\n-\nThuê phương tiện khi xuất/nhập cảnh 100USD/lượt * người\n *20 người 2.000 Thông tư\n 102/2012/TT-BTC\n-\nThuê phương tiện đi lại trong quá trình công tác 500USD/ngày * 06 ngày 3.000 Tạm tính 4\nTiền ăn và tiêu vặt\n-\nTrưởng đoàn 75USD/người * 08 ngày 600 Thông tư\n 102/2012/TT-BTC\n-\nĐoàn viên 70USD/người * 19 người * 08 ngày 10.640 5\nBảo hiểm 30USD/người * 20 người 600 6\nTiền điện thoại của đoàn 80USD/Đoàn 80 Tổng cộng 46.950 Phụ\nbiểu 2.2: Dự toán chi phí đi học tập kinh nghiệm thực tế tại một quốc gia ở\nChâu Âu TT Nội dung Cách tính Thành tiền\n (USD)\nGhi chú\n1 Tiền vé máy bay Khứ hồi\n-\nTrưởng đoàn 4.000USD/người 4.000 Tạm tính\n-\nĐoàn viên 2.000USD/người *\n 17 người 34.000 Tạm tính 2\nTiền phòng\n-\nTrưởng đoàn 85USD/người * 06 ngày 510 Thông tư\n 102/2012/TT-BTC\n-\nĐoàn viên 80USD/người * 17 người * 06 ngày 8.160 Tiền thuê phương tiện\n-\nThuê phương tiện khi xuất/nhập cảnh 110USD/lượt* 18 người 1.980 Thông tư\n 102/2012/TT-BTC\n-\nThuê phương tiện đi lại trong quá trình công tác 1.000USD/ngày * 06 ngày 6.000 Tạm tính 4\nTiền ăn và tiêu vặt\n-\nTrưởng đoàn 80USD/người * 08 ngày 640 Thông tư\n 102/2012/TT-BTC\n-\nĐoàn viên 75USD/người * 17 người * 08 ngày 10.200 5\nBảo hiểm 30USD/người * 18 người 540 6\nTiền điện thoại của đoàn 80USD/Đoàn 80 Tổng cộng 66.110 1 Quyết định số\n214/QĐ-TTg ngày 10/02/2015 của Thủ tướng Chính phủ.\n2 Quyết định số\n1769/QĐ-TTg ngày 19/10/2021 của Thủ tướng Chính phủ.\n3 Quyết định số\n1416/QĐ-BGTVT ngày 28/10/2022 của Bộ GTVT ban hành Kế hoạch tổng kết và xây dựng Luật Đường sắt (sửa đổi, bổ sung).\n4 Quyết định số\n1769/QĐ-TTg ngày 19/10/2021 của Thủ tướng Chính phủ.\n5 Quyết định số\n1728/QĐ-BGTVT ngày 27/12/2022 của Bộ GTVT về việc giao dự toán chi NSNN năm 2023."
}