{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Thong-tu-06-2023-TT-BNV-Quy-che-cap-nhat-du-lieu-Co-so-du-lieu-quoc-gia-can-bo-cong-chuc-565266.aspx",
  "title": "Thông tư 06/2023/TT-BNV Quy chế cập nhật dữ liệu Cơ sở dữ liệu quốc gia cán bộ công chức mới nhất",
  "properties": {
    "Số hiệu": "06/2023/TT-BNV",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Nội vụ",
    "Người ký": "Phạm Thị Thanh Trà",
    "Ngày ban hành": "04/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ NỘI VỤ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 06/2023/TT-BNV Hà Nội, ngày 04 tháng 5 năm 2023 THÔNG TƯ\nBAN HÀNH QUY CHẾ CẬP NHẬT, SỬ DỤNG, KHAI THÁC DỮ LIỆU, THÔNG TIN CỦA CƠ SỞ DỮ LIỆU QUỐC GIA VỀ CÁN BỘ, CÔNG CHỨC, VIÊN CHỨC TRONG CÁC CƠ QUAN NHÀ NƯỚC Căn cứ Nghị định số\n47/2020/NĐ-CP ngày 09 tháng 4 năm 2020 của Chính phủ về quản lý, kết nối và\nchia sẻ dữ liệu số của cơ quan nhà nước;\nCăn cứ Nghị định số\n63/2022/NĐ-CP ngày 12 tháng 9 năm 2022 của Chính phủ quy định chức năng,\nnhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nội vụ;\nTheo đề nghị của Vụ trưởng Vụ Công chức - Viên chức;\nBộ trưởng Bộ Nội vụ ban hành Thông tư ban hành Quy chế cập nhật, sử dụng, khai thác dữ liệu, thông tin của Cơ sở dữ liệu quốc gia về cán bộ, công chức, viên chức trong các cơ quan nhà nước.\nĐiều 1. Ban hành kèm theo Thông tư này Quy chế cập nhật, sử dụng, khai thác dữ liệu, thông tin của Cơ sở\ndữ liệu quốc gia về cán bộ, công chức, viên chức trong các cơ quan nhà nước.\nĐiều 2. Hiệu lực thi hành Thông tư này có hiệu lực thi hành kể từ ngày 05 tháng 5 năm 2023.\nĐiều 3. Trách nhiệm thi hành 1. Các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ\ntrưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương, các cơ quan, đơn vị và cá nhân có liên quan chịu trách nhiệm thi hành Thông tư này.\n2. Trong quá trình thực hiện nếu có vướng mắc, đề\nnghị phản ánh về Bộ Nội vụ để xem xét, giải quyết hoặc điều chỉnh, bổ sung cho phù hợp với thực tiễn./.\nNơi nhận:\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc TW;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện Kiểm sát nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ủy ban TW Mặt trận Tổ quốc Việt Nam;\n - Cơ quan Trung ương của các đoàn thể;\n - Cục Kiểm tra văn bản QPPL (Bộ Tư pháp);\n - Sở Nội vụ các tỉnh, thành phố trực thuộc TW;\n - Công báo, Cổng Thông tin điện tử Chính phủ; Cổng thông tin điện tử Bộ Nội vụ;\n - Bộ Nội vụ: Bộ trưởng, Thứ trưởng, các đơn vị thuộc và trực thuộc Bộ;\n - Lưu: VT, CCVC.\nBỘ TRƯỞNG Phạm Thị Thanh Trà\nQUY CHẾ\nCẬP NHẬT, SỬ DỤNG, KHAI THÁC DỮ LIỆU, THÔNG TIN CỦA CƠ SỞ DỮ LIỆU QUỐC GIA VỀ CÁN BỘ,\nCÔNG CHỨC, VIÊN CHỨC TRONG CÁC CƠ QUAN NHÀ NƯỚC\n(Ban hành kèm theo Thông tư số 06/2023/TT-BNV ngày 04 tháng 5 năm 2023 của Bộ trưởng Bộ Nội vụ)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy chế này quy định về nguyên tắc, cách thức cập nhật, sử dụng, khai thác dữ liệu, thông tin của Cơ sở dữ liệu quốc gia về cán bộ,\ncông chức, viên chức trong các cơ quan nhà nước từ cấp xã trở lên.\nĐiều 2. Đối tượng áp dụng Quy chế này áp dụng đối với cán bộ, công chức, viên chức; người làm việc theo chế độ hợp đồng lao động trong cơ quan hành chính,\nđơn vị sự nghiệp công lập (sau đây viết tắt là người lao động); các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ (trừ Bộ Công an, Bộ Quốc phòng); Tòa án nhân dân các cấp; Viện kiểm sát nhân dân các cấp; Văn phòng Chủ tịch nước; Văn phòng Quốc hội; Kiểm toán Nhà nước; các tổ chức do Chính phủ, Thủ tướng Chính phủ\nthành lập; Hội đồng nhân dân, Ủy ban nhân dân các cấp (sau đây viết tắt là bộ,\nngành, địa phương).\nĐiều 3. Giải thích từ ngữ\n1. Cơ sở dữ liệu quốc gia về cán bộ, công chức,\nviên chức trong các cơ quan nhà nước (sau đây viết tắt là Cơ sở dữ liệu quốc gia) là hệ thống thông tin được thu thập, tích hợp, chia sẻ dữ liệu cán bộ,\ncông chức, viên chức, người lao động, tổ chức bộ máy, biên chế, vị trí việc làm\nđể tổng hợp, phân tích dữ liệu nhằm phục vụ công tác chỉ đạo, điều hành của Chính phủ, Thủ tướng Chính phủ, cơ quan nhà nước các cấp.\nCơ sở dữ liệu quốc gia được hình thành từ nguồn dữ\nliệu về cán bộ, công chức, viên chức, người lao động trong các cơ quan nhà nước nêu tại Điều 2 Quy chế này; được quản lý, lưu trữ tập trung tại Bộ Nội vụ do Bộ Nội vụ xây dựng, quản lý, vận hành để phục vụ công tác quản lý vĩ mô.\n2. Hệ thống thông tin/Cơ sở dữ liệu quản lý cán bộ, công chức, viên chức, người lao động của từng bộ, ngành và địa phương\n(sau đây viết tắt là Cơ sở dữ liệu của bộ, ngành, địa phương) do các bộ, ngành,\nđịa phương xây dựng, quản lý, vận hành, lưu trữ các trường thông tin về cán bộ,\ncông chức, viên chức, người lao động và tổ chức bộ máy, biên chế theo quy định tại khoản 1 Điều 6 Quy chế này và phù hợp với sự phân cấp quản lý cán bộ, công chức, viên chức, người lao động của từng bộ, ngành và địa phương.\n3. Quản lý cơ sở dữ liệu là việc quản trị, vận hành, xác thực dữ liệu điện tử; xây dựng, cập nhật, sửa đổi nội dung, thay đổi trạng thái, khai thác cơ sở dữ liệu của cán bộ, công chức, viên chức, người lao\nđộng.\n4. Cơ quan quản lý Cơ sở dữ liệu của bộ, ngành,\nđịa phương (sau đây viết tắt là Cơ quan quản lý Cơ sở dữ liệu) là cơ quan có thẩm quyền quản lý cán bộ, công chức, viên chức, người lao động hoặc theo phân cấp quản lý có trách nhiệm thực hiện xây dựng cơ sở dữ liệu, quản lý tài khoản người dùng, xác nhận, phê duyệt sửa đổi nội dung, thay đổi trạng thái,\nkhai thác Cơ sở dữ liệu trong các cơ quan thuộc phạm vi quản lý.\n5. Tài khoản cơ quan là thông tin bao gồm tên đăng nhập và mật khẩu để cơ quan đăng nhập vào Cơ sở dữ liệu quốc gia được giao cho người đứng đầu cơ quan khai thác dữ liệu phục vụ công tác chỉ đạo, điều hành của cơ quan.\n6. Tài khoản cá nhân của cán bộ, công chức, viên chức, người lao động là tên người dùng, mã định danh và mật khẩu để cán bộ,\ncông chức, viên chức, người lao động đăng nhập vào Cơ sở dữ liệu của bộ, ngành,\nđịa phương. Thống nhất sử dụng số định danh cá nhân theo quy định tại Luật Căn cước công dân làm mã định danh cán bộ,\ncông chức, viên chức, người lao động.\n7. Quản lý tài khoản người dùng là việc tạo lập tài khoản cơ quan, đơn vị, tài khoản cá nhân của cán bộ, công chức, viên chức,\nngười lao động; cấp, hạn chế, mở rộng hoặc hủy quyền truy cập của tài khoản vào Cơ sở dữ liệu quốc gia hoặc Cơ sở dữ liệu của bộ, ngành, địa phương.\n8. Nhập liệu là việc cán bộ, công chức, viên chức, người lao động thực hiện công tác nhập thông tin của cá nhân vào Cơ sở dữ\nliệu của bộ, ngành, địa phương.\n9. Khai thác cơ sở dữ liệu là việc thực hiện các chức năng tra cứu, tìm kiếm, xem thông tin hoặc tổng hợp các chỉ tiêu thống kê, báo cáo, xuất, in các kết quả trên Cơ sở dữ liệu quốc gia hoặc Cơ sở dữ liệu của bộ, ngành, địa phương.\n10. Phê duyệt dữ liệu là thực hiện xác thực thông tin, dữ liệu bằng ký số trên Cơ sở dữ liệu của bộ, ngành, địa phương.\nĐiều 4. Nguyên tắc thực hiện 1. Công tác xây dựng và quản lý Cơ sở dữ liệu quốc gia, Cơ sở dữ liệu của bộ, ngành, địa phương là trách nhiệm của Bộ Nội vụ, bộ,\nngành, địa phương, cán bộ, công chức, viên chức; được thực hiện thống nhất, đồng bộ, khoa học, phản ánh đầy đủ, chính xác và kịp thời thông tin của từng cán bộ,\ncông chức, viên chức, người lao động, kể từ khi được tuyển dụng, ký hợp đồng lao động cho đến khi không còn làm việc tại các cơ quan nhà nước; bảo đảm sự thống nhất trong chỉ đạo, điều hành; tập trung tối đa nguồn lực, rút ngắn thời gian trong việc thu thập, chỉnh sửa, cập nhật thông tin cán bộ, công chức, viên chức,\nngười lao động trong các cơ quan nhà nước.\n2. Cơ sở dữ liệu quốc gia, Cơ sở dữ liệu của bộ,\nngành, địa phương được lưu trữ, bảo mật, bảo đảm an ninh, an toàn thông tin theo quy định của pháp luật. Việc xây dựng, quản lý, sử dụng, khai thác tuân thủ\ncác quy định của Đảng, pháp luật có liên quan và phù hợp với Khung Kiến trúc Chính phủ điện tử Việt Nam; quy định về quản lý, kết nối và chia sẻ dữ liệu số\ncủa cơ quan nhà nước; các quy định về bảo vệ đời sống riêng tư, bí mật cá nhân,\nbí mật gia đình và các quy định pháp luật khác có liên quan.\n3. Dữ liệu của cán bộ, công chức, viên chức, người lao động phải bảo đảm tính cập nhật, chính xác theo quy định của pháp luật. Dữ\nliệu của cán bộ, công chức, viên chức, người lao động được quản lý theo độ hạn chế tiếp cận, mã hóa một số trường thông tin để bảo đảm bảo mật, an toàn thông tin trong công tác cán bộ. Việc xác định độ hạn chế tiếp cận của dữ liệu thực hiện theo quy định của Đảng, pháp luật về cán bộ, công chức, viên chức.\n4. Người được cơ quan có thẩm quyền quản lý cán bộ,\ncông chức, viên chức đồng ý bằng văn bản mới được truy cập, nghiên cứu, sử dụng và khai thác dữ liệu trên Cơ sở dữ liệu quốc gia, Cơ sở dữ liệu của bộ, ngành,\nđịa phương theo quy định của pháp luật, trừ thông tin của cá nhân người đó hoặc pháp luật có quy định khác.\n5. Không cung cấp thông tin qua hình thức văn bản đối với thông tin đã được khai thác qua hình thức kết nối, chia sẻ dữ liệu giữa các hệ thống thông tin. Không yêu cầu khai báo lại các thông tin, dữ liệu đã có\ntrong Cơ sở dữ liệu quốc gia hoặc trong Cơ sở dữ liệu của bộ, ngành, địa phương, trừ trường hợp phục vụ cập nhật hoặc sử dụng cho mục đích xác minh, thẩm tra dữ liệu.\nĐiều 5. Các hành vi không được làm Theo quy định tại Điều 8 Nghị định số\n47/2020/NĐ-CP ngày 09 tháng 4 năm 2020 của Chính phủ về quản lý, kết nối và\nchia sẻ dữ liệu số của cơ quan nhà nước, các hành vi khác theo quy định của pháp luật có liên quan.\nChương II QUẢN LÝ CƠ SỞ DỮ LIỆU, CẬP NHẬT, KHAI THÁC DỮ LIỆU, THÔNG TIN CỦA CƠ SỞ DỮ LIỆU VỀ CÁN BỘ, CÔNG CHỨC, VIÊN CHỨC TRONG CÁC CƠ QUAN NHÀ NƯỚC\nĐiều 6. Tạo lập, cập nhật dữ liệu 1. Chuẩn hóa thông tin đầu vào, quản lý thông tin,\ndữ liệu của Cơ sở dữ liệu quốc gia, Cơ sở dữ liệu của bộ, ngành, địa phương a) Đối với cán bộ, công chức, viên chức: Thống nhất sử dụng mẫu sơ yếu lý lịch tại Phụ lục kèm theo Thông tư\nnày để chuẩn hóa thông tin đầu vào, quản lý thông tin, dữ liệu của Cơ sở dữ\nliệu quốc gia, Cơ sở dữ liệu của bộ, ngành, địa phương.\nb) Đối với người lao động: Thống nhất sử dụng mẫu hợp\nđồng lao động (Phụ lục II) ban hành kèm theo Thông tư số 05/2023/TT-BNV ngày 03 tháng 5 năm 2023 của Bộ trưởng Bộ Nội vụ hướng dẫn mẫu hợp đồng dịch vụ và mẫu hợp đồng lao động đối với một số loại công việc trong cơ quan hành chính và đơn vị sự nghiệp công lập để chuẩn hóa thông tin đầu vào, quản lý thông tin, dữ liệu của Cơ sở dữ liệu quốc gia, Cơ sở dữ liệu của bộ, ngành, địa phương. Việc tạo lập,\ncập nhật dữ liệu đối với người lao động được thực hiện bắt đầu từ ngày 01 tháng 01 năm 2024.\n2. Cơ quan quản lý Cơ sở dữ liệu của bộ, ngành, địa phương có trách nhiệm tạo lập tài khoản cá nhân cho cán bộ, công chức, viên chức,\nngười lao động để cán bộ, công chức, viên chức, người lao động nhập liệu vào Cơ\nsở dữ liệu của bộ, ngành, địa phương.\nCá nhân cán bộ, công chức, viên chức, người lao động có trách nhiệm truy cập vào tài khoản cá nhân đã được cấp để nhập thông tin của mình vào Cơ sở dữ liệu của bộ, ngành, địa phương; thông tin phải đầy đủ, thống nhất định dạng kỹ thuật, phản ánh đầy đủ, chính xác theo sơ yếu lý lịch/mẫu hợp\nđồng lao động đã được cấp có thẩm quyền quản lý xác nhận.\n3. Đối với việc cập nhật thông tin, dữ liệu của cán bộ, công chức, viên chức, người lao động do có thay đổi, hiệu chỉnh thì cá nhân có trách nhiệm cập nhật thông tin, dữ liệu vào Cơ sở dữ liệu của bộ, ngành, địa phương kèm theo bản số hóa của tài liệu đã được cấp có thẩm quyền xác nhận.\n4. Người đứng đầu bộ, ngành, địa phương có trách nhiệm tổ chức thực hiện việc cập nhật dữ liệu cán bộ, công chức, viên chức, người lao động thuộc thẩm quyền quản lý từ Cơ sở dữ liệu của bộ, ngành, địa phương lên Cơ sở dữ liệu quốc gia thông qua việc kết nối, chia sẻ dữ liệu quy định tại khoản 2 Điều 12 Quy chế này; phê duyệt hoặc ủy quyền phê duyệt bằng ký số dữ liệu được cập nhật theo quy định tại khoản 1 Điều 7 Quy chế này.\nĐiều 7. Phê duyệt dữ liệu 1. Trong vòng 05 ngày cuối từng tháng, người có thẩm quyền của bộ, ngành, địa phương có trách nhiệm phê duyệt bằng ký số tại Cơ sở dữ\nliệu của bộ, ngành, địa phương.\n2. Đối với Cơ sở dữ liệu của bộ, ngành, địa phương,\nngười đứng đầu bộ, ngành, địa phương có trách nhiệm xây dựng quy chế phê duyệt dữ liệu bảo đảm phù hợp với quy định tại Quy chế này và việc phân cấp quản lý\ncán bộ, công chức, viên chức, người lao động theo quy định.\nĐiều 8. Khai thác cơ sở dữ liệu 1. Bộ Nội vụ sử dụng dữ liệu từ Cơ sở dữ liệu quốc gia để tổng hợp, phân tích đội ngũ cán bộ, công chức, viên chức, người lao động,\ntổ chức bộ máy, biên chế, vị trí việc làm và các nội dung khác thuộc lĩnh vực quản lý nhà nước của Bộ Nội vụ, phục vụ sự lãnh đạo, chỉ đạo, điều hành của Chính phủ, Thủ tướng Chính phủ; kết nối, chia sẻ dữ liệu từ Cơ sở dữ liệu quốc gia với các hệ thống thông tin khác phục vụ cơ quan nhà nước và cán bộ, công chức,\nviên chức, người lao động khai thác thông tin theo quy định tại Quy chế này.\n2. Bộ, ngành, địa phương được khai thác, sử dụng dữ\nliệu tổng hợp, phân tích chung, dữ liệu về cán bộ, công chức, viên chức, người lao động của bộ, ngành, địa phương mình trong Cơ sở dữ liệu quốc gia; các dữ liệu này được chia sẻ mặc định từ Cơ sở dữ liệu quốc gia về Cơ sở dữ liệu của bộ,\nngành, địa phương mình để phục vụ công tác chỉ đạo, điều hành theo chức năng,\nnhiệm vụ.\n3. Cán bộ, công chức, viên chức, người lao động được khai thác dữ liệu của mình; được truy cập, nghiên cứu, sử dụng và khai thác dữ\nliệu trên Cơ sở dữ liệu quốc gia, Cơ sở dữ liệu của bộ, ngành, địa phương khi cơ quan có thẩm quyền quản lý cán bộ, công chức, viên chức, người lao động đồng\ný bằng văn bản theo quy định của pháp luật.\n4. Dữ liệu cán bộ, công chức, viên chức, người lao\nđộng của Cơ sở dữ liệu quốc gia, Cơ sở dữ liệu của bộ, ngành, địa phương khi được xuất theo định dạng văn bản điện tử, được ký số bởi người có thẩm quyền và ký số\ncủa cơ quan nhà nước theo quy định của pháp luật thì văn bản điện tử đó có giá\ntrị pháp lý như bản gốc văn bản giấy.\nĐiều 9. Cách thức khai thác, sử\ndụng dữ liệu Các bộ, ngành, địa phương khai thác, sử dụng dữ liệu của Cơ sở dữ liệu quốc gia bằng tài khoản do Bộ Nội vụ cung cấp và truy cập thông qua Cổng thông tin thuộc Cơ sở dữ liệu quốc gia về cán bộ, công chức,\nviên chức trong các cơ quan nhà nước tại địa chỉ https://ccvc-portal.moha.gov.vn\n(sử dụng mạng truyền số liệu chuyên dùng của các cơ quan Đảng, Nhà nước) hoặc sử\ndụng các dịch vụ chia sẻ dữ liệu trên cơ sở bảo đảm an toàn thông tin và bảo vệ\ndữ liệu cá nhân.\nĐiều 10. Lưu trữ cơ sở dữ liệu 1. Dữ liệu cán bộ, công chức, viên chức, người lao\nđộng được lưu trữ trong Cơ sở dữ liệu quốc gia, Cơ sở dữ liệu của bộ, ngành, địa phương theo phân cấp quản lý và được sao lưu định kỳ hàng tháng, tối thiểu ba tháng trên phương tiện lưu trữ chuyên dụng để dự phòng rủi ro.\n2. Việc lưu trữ, sao lưu phải tuân thủ các quy định của Đảng, pháp luật về lưu trữ, bảo vệ bí mật nhà nước, cơ yếu, bảo vệ bí mật thông tin cá nhân, an toàn, an ninh thông tin.\nĐiều 11. Chuyển giao, tiếp nhận dữ liệu 1. Trường hợp cán bộ, công chức, viên chức được điều\nđộng, bổ nhiệm, luân chuyển, chuyển đổi vị trí công tác đến cơ quan, đơn vị\nkhác của Nhà nước mà không thuộc thẩm quyền quản lý dữ liệu cán bộ, công chức,\nviên chức của cơ quan đang công tác (gọi chung là thay đổi công tác) thì đồng thời với việc chuyển giao hồ sơ theo quy định, cơ quan, đơn vị, cá nhân có liên quan thực hiện như sau:\na) Cơ quan đang quản lý cán bộ, công chức, viên chức có trách nhiệm thực hiện hủy quyền truy cập vào cơ sở dữ liệu của cơ quan mình\nđối với cán bộ, công chức, viên chức đó;\nb) Trong thời hạn 10 ngày làm việc kể từ ngày chuyển giao hồ sơ, cơ quan tiếp nhận cán bộ, công chức, viên chức thực hiện việc tạo lập tài khoản cá nhân cho cán bộ, công chức, viên chức được tiếp nhận; đồng bộ dữ\nliệu của cán bộ, công chức, viên chức đó từ Cơ sở dữ liệu quốc gia về Cơ sở dữ\nliệu của mình để phục vụ hoạt động quản lý theo thẩm quyền;\nc) Cán bộ, công chức, viên chức có trách nhiệm truy cập vào tài khoản cá nhân của mình trên Cơ sở dữ liệu của cơ quan, đơn vị tiếp nhận\nđể kiểm tra thông tin, dữ liệu, thực hiện cập nhật thông tin, dữ liệu theo quy\nđịnh tại Điều 6 Quy chế này và theo quy định của cơ quan quản lý nếu cần thiết.\n2. Trường hợp cán bộ, công chức, viên chức thay đổi công tác theo quy định tại khoản 1 Điều này; chuyển công tác ra khỏi cơ quan,\nđơn vị của Nhà nước; nghỉ hưu; thôi việc; qua đời thì dữ liệu cán bộ, công chức,\nviên chức đó vẫn phải được lưu trữ tại thư mục riêng trong Cơ sở dữ liệu quốc gia, Cơ sở dữ liệu của bộ, ngành, địa phương.\nĐiều 12. Kết nối, chia sẻ dữ\nliệu 1. Bộ Nội vụ thiết lập và công bố các dịch vụ chia sẻ dữ liệu thuộc phạm vi Cơ sở dữ liệu quốc gia; ban hành các văn bản liên quan\nđến quy định kỹ thuật về cấu trúc, định dạng dữ liệu, gói tin, kết nối, chia sẻ\ndữ liệu với Cơ sở dữ liệu quốc gia.\n2. Việc kết nối, chia sẻ dữ liệu giữa các hệ thống thông tin, Cơ sở dữ liệu quốc gia khác, Cơ sở dữ liệu chuyên ngành, Cơ sở dữ liệu của bộ, ngành, địa phương với Cơ sở dữ liệu quốc gia về cán bộ, công chức, viên chức trong các cơ quan nhà nước qua Nền tảng tích hợp, chia sẻ dữ liệu quốc gia\n(sử dụng mạng truyền số liệu chuyên dùng của các cơ quan Đảng, Nhà nước) bảo đảm tuân thủ quy định tại Nghị định số 47/2020/NĐ-CP ngày 09 tháng 4 năm 2020 của Chính phủ về quản lý, kết nối và chia sẻ dữ liệu số\ncủa cơ quan nhà nước, Khung Kiến trúc Chính phủ điện tử Việt Nam.\n3. Bộ Nội vụ cung cấp cho Cơ quan quản lý Cơ sở dữ\nliệu của bộ, ngành, địa phương cặp khóa để kết nối, chia sẻ dữ liệu giữa Cơ sở\ndữ liệu của bộ, ngành, địa phương và Cơ sở dữ liệu quốc gia.\n4. Cơ quan quản lý Cơ sở dữ liệu của bộ, ngành, địa phương thực hiện ký số phê duyệt dữ liệu trước khi đồng bộ dữ liệu của bộ,\nngành, địa phương với Cơ sở dữ liệu quốc gia thông qua Nền tảng tích hợp, chia sẻ dữ liệu quốc gia.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 13. Trách nhiệm của cán bộ,\ncông chức, viên chức, người lao động 1. Chấp hành quy định tại Quy chế này và các quy định của Đảng, pháp luật, quy chế của cơ quan, đơn vị trong việc quản lý, khai thác,\nsử dụng Cơ sở dữ liệu của bộ, ngành, địa phương.\n2. Chịu trách nhiệm cập nhật đúng, đủ, chính xác, kịp thời và bảo đảm tính xác thực của các dữ liệu, tài liệu cung cấp kèm theo dữ liệu cá nhân của mình trước pháp luật và trước cơ quan nhà nước có thẩm quyền. Cập nhật dữ liệu, thông báo kịp thời cho cơ quan quản lý cơ sở dữ liệu khi có sự\nthay đổi hoặc có sai sót đối với dữ liệu mình cung cấp.\nĐiều 14. Trách nhiệm của cán bộ,\ncông chức, viên chức được giao thực hiện công tác quản lý Cơ sở dữ liệu của bộ,\nngành, địa phương 1. Chấp hành quy định tại Điều 5 Quy chế này.\n2. Thông qua nghiệp vụ kỹ thuật, tổ chức việc bảo quản, lưu trữ cơ sở dữ liệu của cơ quan; kết nối, chia sẻ dữ liệu giữa Cơ sở dữ\nliệu của cơ quan mình và Cơ sở dữ liệu quốc gia theo quy định pháp luật.\n3. Cung cấp dữ liệu cán bộ, công chức, viên chức,\nngười lao động chính xác, kịp thời theo yêu cầu của cấp có thẩm quyền.\n4. Nghiên cứu, phát hiện các vấn đề chưa rõ hoặc mâu thuẫn trong cơ sở dữ liệu cán bộ, công chức, viên chức và những vấn đề nảy sinh trong quá trình quản lý, báo cáo cấp có thẩm quyền quản lý cơ sở dữ liệu xem xét, xử lý.\n5. Đôn đốc việc hoàn thiện đầy đủ các trường thông tin trong dữ liệu cán bộ, công chức, viên chức, người lao động thuộc thẩm quyền quản lý của cơ quan, đơn vị mình.\n6. Học tập, bồi dưỡng nâng cao trình độ chuyên môn,\nnghiệp vụ phục vụ công tác quản lý cơ sở dữ liệu cán bộ, công chức, viên chức theo yêu cầu công việc.\n7. Chịu trách nhiệm bảo đảm bí mật, an toàn thông tin của Cơ sở dữ liệu của bộ, ngành, địa phương. Không tiết lộ, cung cấp thông tin tài khoản cơ quan, đơn vị và tài khoản người dùng nếu không được sự đồng ý\nbằng văn bản của cơ quan có thẩm quyền. Chịu trách nhiệm trước pháp luật và cơ\nquan, cấp có thẩm quyền về việc vi phạm các quy định về bảo đảm bí mật, an toàn thông tin.\n8. Trường hợp vi phạm các quy định tại Quy chế này thì tùy theo tính chất và mức độ vi phạm sẽ bị xem xét, xử lý theo quy định của pháp luật.\nĐiều 15. Trách nhiệm của cơ\nquan, đơn vị sử dụng cán bộ, công chức, viên chức, người lao động 1. Quản lý tài khoản được phân cấp; cấp, hạn chế, mở\nrộng hoặc hủy quyền truy cập vào cơ sở dữ liệu theo phân cấp quản lý.\n2. Tổ chức thực hiện quản lý dữ liệu cán bộ, công chức, viên chức, người lao động theo quy định tại Quy chế này và quy định của cấp có thẩm quyền. Chấp hành sự chỉ đạo, kiểm tra và hướng dẫn nghiệp vụ về công tác quản lý dữ liệu cán bộ, công chức, viên chức, người lao động của cơ quan cấp trên.\n3. Đôn đốc, kiểm tra việc thực hiện các quy định về\nquản lý dữ liệu cán bộ, công chức, viên chức, người lao động trong phạm vi quản lý. Tham mưu xem xét, xử lý vi phạm cơ quan, đơn vị, cá nhân không cập nhật dữ\nliệu, có sai phạm trong cập nhật dữ liệu và bảo quản cơ sở dữ liệu theo phân cấp quản lý.\n4. Thực hiện nhiệm vụ quy định tại khoản 1 Điều 7 Quy chế này theo phân cấp quản lý.\nĐiều 16. Trách nhiệm của bộ,\nngành, địa phương 1. Xây dựng, nâng cấp cơ sở dữ liệu; cập nhật, kết nối, chia sẻ, khai thác dữ liệu trong Cơ sở dữ liệu của bộ, ngành, địa phương,\nCơ sở dữ liệu quốc gia theo quy định tại Nghị định số 47/2020/NĐ-CP ngày 09 tháng 4 năm 2020 của Chính phủ về quản lý, kết nối và chia sẻ dữ liệu số của cơ quan nhà nước phục vụ\nhoạt động quản lý nhà nước theo chức năng, thẩm quyền.\n2. Sử dụng mã định danh điện tử của các cơ quan, tổ\nchức thuộc phạm vi quản lý theo quy định tại Quyết định số 20/2020/QĐ-TTg ngày 22 tháng 7 năm 2020 của Thủ\ntướng Chính phủ về mã định danh điện tử của các cơ quan, tổ chức phục vụ kết nối,\nchia sẻ dữ liệu với các bộ, ngành, địa phương.\n3. Quy định chi tiết nội dung quản lý, sử dụng,\nkhai thác Cơ sở dữ liệu của bộ, ngành, địa phương theo phân cấp thẩm quyền quản lý cán bộ, công chức, viên chức, người lao động.\n4. Chỉ đạo tổ chức cập nhật, chuẩn hóa thông tin, dữ\nliệu trong Cơ sở dữ liệu của bộ, ngành, địa phương phục vụ việc cập nhật, kết nối,\nchia sẻ với Cơ sở dữ liệu quốc gia.\n5. Đảm bảo hạ tầng kết nối, chia sẻ dữ liệu ổn định,\nthông suốt, đáp ứng các điều kiện, tiêu chuẩn kỹ thuật, cấp độ an toàn thông tin theo quy định để kết nối, chia sẻ dữ liệu giữa Cơ sở dữ liệu của bộ, ngành,\nđịa phương với Cơ sở dữ liệu quốc gia.\n6. Quản lý hoặc phân cấp quản lý tài khoản người dùng, cấp, hạn chế, mở rộng hoặc hủy quyền truy cập vào Cơ sở dữ liệu của bộ,\nngành, địa phương trong phạm vi quản lý trên cơ sở đề nghị bằng văn bản của cơ\nquan quản lý có thẩm quyền.\n7. Đảm bảo tuân thủ chặt chẽ các quy định về an toàn, an ninh và bảo mật thông tin, dữ liệu cán bộ, công chức, viên chức, người lao động và đáp ứng yêu cầu đổi mới, tăng cường quản lý cán bộ, công chức, viên chức, người lao động của Đảng, Nhà nước.\n8. Có trách nhiệm về việc lưu trữ, sao lưu, phê duyệt thay đổi thông tin, dữ liệu của cán bộ, công chức, viên chức, người lao động thuộc phạm vi quản lý theo quy định của pháp luật.\n9. Tổ chức tập huấn, bồi dưỡng kỹ năng, nghiệp vụ cho công chức, viên chức làm công tác quản lý, vận hành Cơ sở dữ liệu của bộ,\nngành, địa phương.\n10. Hướng dẫn, đôn đốc, thanh tra, kiểm tra, giám sát việc thực hiện các quy định của pháp luật về quản lý Cơ sở dữ liệu của bộ,\nngành, địa phương; xem xét, xử lý vi phạm của cơ quan, đơn vị và cá nhân không thực hiện theo quy định tại Quy chế này.\n11. Định kỳ hàng năm, chậm nhất là ngày 31 tháng 01 năm sau báo cáo tình hình quản lý cơ sở dữ liệu cán bộ, công chức, viên chức của năm trước liền kề về Bộ Nội vụ để được hướng dẫn, giải quyết (bao gồm: Tổng số\ncán bộ, công chức, viên chức, người lao động hiện có được chia theo ngạch công chức, chức danh nghề nghiệp viên chức, vị trí việc làm; phản ánh kịp thời vướng mắc phát sinh trong quá trình thực hiện Quy chế này).\n12. Thực hiện nhiệm vụ quy định tại Điều 7 Quy chế này./.\nPHỤ LỤC MẪU SƠ YẾU LÝ LỊCH\n(Ban hành kèm theo Thông tư số 06/2023/TT-BNV ngày 04/5/2023 của Bộ trưởng Bộ Nội vụ)\nCơ quan quản lý cán bộ, công chức, viên chức:\n……………………………………………….\nCơ quan, đơn vị sử dụng cán bộ, công chức, viên chức:\n……………………………………..\nSố hiệu: ……………………………………………………………………………………………..\nMã số định danh: …………………………………………………………………………………..\nẢnh màu\n (4 x 6 cm)\nSƠ YẾU LÝ LỊCH 1) Họ và tên khai sinh (viết chữ in hoa):\n ………………………. Giới tính: …….\n2) Các tên gọi khác: …………………………………………………………………\n3) Sinh ngày: …… tháng …… năm ……………………………………………….\n4) Nơi sinh: …………………………………………………………………………..\n5) Quê quán (xã, phường): …… (huyện, quận): …… (tỉnh,\n TP): ……………..\n6) Dân tộc: …………………………………………………………………………………………..\n7) Tôn giáo: …………………………………………………………………………………………\n8) Số CCCD: …………………… Ngày cấp: …/…/…… SĐT liên hệ:\n…………………………\n9) Số BHXH: …………………………………. Số thẻ BHYT:\n…………………………………..\n10) Nơi ở hiện nay:\n………………………………………………………………………………..\n11) Thành phần gia đình xuất thân:\n……………………………………………………………..\n12) Nghề nghiệp trước khi được tuyển dụng:\n………………………………………………….\n13) Ngày được tuyển dụng lần đầu: …/…/…… Cơ quan, tổ\nchức, đơn vị tuyển dụng: …..\n14) Ngày vào cơ quan hiện đang công tác: …………………………………………………….\n15) Ngày vào Đảng Cộng sản Việt Nam:\n…/…/…… Ngày chính thức: …/…/…… \n16) Ngày tham gia tổ chức chính trị-xã hội đầu tiên\n(ngày vào Đoàn TNCSHCM, Công đoàn, Hội):\n………………………………………………………………………………………\n17) Ngày nhập ngũ: .../.../…… Ngày xuất ngũ: …/…/…… Quân hàm cao nhất: …………\n18) Đối tượng chính sách:\n………………………………………………………………………..\n19) Trình độ giáo dục phổ thông (đã tốt nghiệp lớp mấy/thuộc hệ nào): ……………………\n20) Trình độ chuyên môn cao nhất:\n……………………………………………………………..\n21) Học hàm: ……………………………………………………………………………………….\n22) Danh hiệu nhà nước phong tặng:\n…………………………………………………………...\n23) Chức vụ hiện tại:\n………………………………………………………………………………\nNgày bổ nhiệm/ngày phê chuẩn:.../.../... Ngày bổ\nnhiệm lại/phê chuẩn nhiệm kỳ tiếp theo:.../.../…\n24) Được quy hoạch chức danh:\n…………………………………………………………………\n25) Chức vụ kiêm nhiệm:\n………………………………………………………………………….\n26) Chức vụ Đảng hiện tại:\n………………………………………………………………………..\n27) Chức vụ Đảng kiêm nhiệm:\n…………………………………………………………………..\n28) Công việc chính được giao: ………………………………………………………………….\n29) Sở trường công tác: ……………………… Công việc làm lâu nhất ………………………\n30) Tiền lương 30.1) Ngạch/chức danh nghề nghiệp: ……………………………… Mã\nsố: ………………….\nNgày bổ nhiệm ngạch/chức danh nghề nghiệp: …/…/…… \nBậc lương: …………………………… Hệ số: ……………………… Ngày hưởng:\n…/…/…… \nPhần trăm hưởng:....%; Phụ cấp thâm niên vượt khung:...%; Ngày hưởng PCTNVK: .../.../...\n30.2) Phụ cấp chức vụ: …………. Phụ cấp kiêm nhiệm\n…………… Phụ cấp khác ………..\n30.3) Vị trí việc làm: ………………………………………………….. Mã số:\n………………….\nBậc lương ……………….. Lương theo mức tiền: ……………vnđ.\nNgày hưởng: …/…/…… \nPhần trăm hưởng:...%; Phụ cấp thâm niên vượt khung:..%; Ngày hưởng PCTNVK: …/…/…\n31) Tình trạng sức khoẻ:\n………………………………………………………………………….\nChiều cao: …………. cm, Cân nặng: …………… kg, Nhóm máu:\n…………………………...\n32) QUÁ TRÌNH ĐÀO TẠO, BỒI DƯỠNG 32.1- Chuyên môn (từ trung cấp trở lên cả trong nước và nước ngoài)\nTháng/năm Tên cơ sở đào tạo Chuyên ngành đào tạo Hình thức đào tạo Văn bằng, trình độ\nTừ\nĐến 32.2- Lý luận chính trị\nTháng/năm Tên cơ sở đào tạo Hình thức đào tạo Văn bằng được cấp Từ\nĐến 32.3- Bồi dưỡng quản lý nhà nước/ chức danh nghề\nnghiệp/ nghiệp vụ chuyên ngành Tháng/năm Tên cơ sở đào tạo Chứng chỉ được cấp Từ\nĐến 32.4- Bồi dưỡng kiến thức an ninh, quốc phòng Tháng/năm Tên cơ sở đào tạo Chứng chỉ được cấp Từ\nĐến 32.5- Tin học Tháng/năm Tên cơ sở đào tạo Chứng chỉ được cấp Từ\nĐến 32.6- Ngoại ngữ/ tiếng dân tộc Tháng/năm Tên cơ sở đào tạo Tên ngoại ngữ/ tiếng dân tộc Chứng chỉ được cấp\nĐiểm số\nTừ\nĐến 33) TÓM TẮT QUÁ\nTRÌNH CÔNG TÁC Tháng/ năm\nĐơn vị công tác (đảng,\n chính quyền, đoàn thể, tổ chức xã hội)\nChức danh/ chức vụ\nTừ\nĐến 34) ĐẶC ĐIỂM LỊCH SỬ BẢN THÂN 34.1- Khai rõ: bị bắt, bị tù (từ ngày tháng năm nào đến ngày tháng năm nào, ở đâu?), đã khai báo cho ai, những vấn đề gì?:\n……………………………………………………………….\n34.2- Bản thân có làm việc cho chế độ cũ\nTháng/ năm Chức danh, chức vụ,\n đơn vị, địa điểm đã làm việc Từ\nĐến 34.3-Tham gia hoặc có quan hệ với các tổ chức chính trị, kinh tế, xã hội ... ở nước ngoài Tháng/năm Tên tổ chức, địa chỉ trụ sở, công việc đã làm Từ\nĐến 35) KHEN THƯỞNG,\nKỶ LUẬT 35.1- Thành tích thi đua, khen thưởng Năm Xếp loại chuyên môn Xếp loại thi đua Hình thức khen thưởng 35.2-Kỷ luật Đảng/hành chính Tháng/năm Hình thức Hành vi vi phạm chính Cơ quan quyết định Từ\nĐến 36) QUAN HỆ GIA\nĐÌNH 36.1- Về bản thân: Cha, Mẹ, Vợ (hoặc chồng), các con, anh chị em ruột Mối quan hệ\nHọ và tên Năm sinh Quê quán, nghề\n nghiệp, chức danh, chức vụ, đơn vị công tác, học tập, nơi ở (trong, ngoài nước);\n thành viên các tổ chức chính trị - xã hội (trong, ngoài nước); làm việc cho chế độ cũ, tiền án, tiền sự (nếu có)\n36.2- Cha, Mẹ, anh chị em ruột (bên vợ hoặc chồng)\nMối quan hệ\nHọ và tên Năm sinh Quê quán, nghề\n nghiệp, chức danh, chức vụ, đơn vị công tác, học tập, nơi ở (trong, ngoài nước);\n thành viên các tổ chức chính trị - xã hội (trong, ngoài nước); làm việc cho chế độ cũ, tiền án, tiền sự (nếu có)\n37) HOÀN CẢNH KINH TẾ GIA ĐÌNH 37.1- Quá trình lương của bản thân Tháng/năm Mã số\nBậc lương Hệ số lương Tiền lương theo vị\n trí việc làm Từ\nĐến 37.2- Các loại phụ cấp khác Tháng/năm Loại phụ cấp Phần trăm hưởng Hệ số\nHình thức hưởng Giá trị (đồng)\nTừ\nĐến 37.3- Nguồn thu nhập chính của gia đình hàng năm\n- Tiền lương: ………………………………………………………………………………………..\n- Các nguồn khác: ………………………………………………………………………………….\n- Nhà ở:\n+ Được cấp, được thuê (loại nhà): …………………, tổng diện tích sử dụng: ……………m2.\nGiấy chứng nhận quyền sở hữu:\n…………………………………………………………………\n+ Nhà tự mua, tự xây (loại nhà): ……………………, tổng diện tích sử dụng: ……………m2.\nGiấy chứng nhận quyền sở hữu:\n…………………………………………………………………\n- Đất ở:\n+ Đất được cấp: …………………… m2.\nGiấy chứng nhận quyền sử dụng:\n………………………………………………………………..\n+ Đất tự mua: …………………… m2.\nGiấy chứng nhận quyền sử dụng:\n………………………………………………………………..\n- Đất sản xuất kinh doanh:\n………………………………………………………………………...\n………………………………………………………………………………………………………...\n………………………………………………………………………………………………………...\n38) NHẬN XÉT,\nĐÁNH GIÁ CỦA CƠ QUAN, TỔ CHỨC, ĐƠN VỊ SỬ DỤNG\n………………………………………………………………………………………………………...\n………………………………………………………………………………………………………...\n………………………………………………………………………………………………………...\n………………………………………………………………………………………………………...\nNgười khai Tôi xin cam đoan những lời khai trên đây là đúng sự thật\n (Ký tên, ghi rõ họ tên)\n……, Ngày … tháng … năm 20……\n Xác nhận của cơ quan, đơn vị quản lý cán bộ, công chức, viên chức\n (Ký tên, đóng dấu)"
}