{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Thong-tu-07-2023-TT-BNV-danh-gia-chat-luong-dich-vu-su-nghiep-cong-boi-duong-can-bo-cong-vien-chuc-568369.aspx",
  "title": "Thông tư 07/2023/TT-BNV đánh giá chất lượng dịch vụ sự nghiệp công bồi dưỡng cán bộ công viên chức mới nhất",
  "properties": {
    "Số hiệu": "07/2023/TT-BNV",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Nội vụ",
    "Người ký": "Phạm Thị Thanh Trà",
    "Ngày ban hành": "31/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ NỘI VỤ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 07/2023/TT-BNV Hà Nội, ngày 31 tháng 5 năm 2023 THÔNG TƯ\nQUY\nĐỊNH TIÊU CHÍ, TIÊU CHUẨN ĐÁNH GIÁ CHẤT LƯỢNG VÀ NGHIỆM THU DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC THUỘC LĨNH VỰC NỘI VỤ VỀ BỒI DƯỠNG CÁN BỘ, CÔNG CHỨC,\nVIÊN CHỨC Căn cứ Nghị định số 63/2022/NĐ-CP ngày 12 tháng 9 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Nội vụ;\nCăn cứ Nghị định số 32/2019/NĐ-CP ngày 10 tháng 4 năm 2019 của Chính phủ quy định giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên;\nCăn cứ Nghị định số 101/2017/NĐ-CP ngày 01 tháng 09 năm 2017 của Chính phủ về đào tạo, bồi dưỡng cán bộ, công chức, viên chức;\nCăn cứ Nghị định số 89/2021/NĐ-CP ngày 18 tháng 10 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n101/2017/NĐ-CP ngày 01 tháng 9 năm 2017 của Chính phủ về đào tạo, bồi dưỡng cán bộ, công chức, viên chức;\nTheo đề nghị của Vụ trưởng Vụ Tổ chức cán bộ;\nBộ trưởng Bộ Nội vụ ban hành Thông tư Quy định tiêu chí, tiêu chuẩn đánh giá chất lượng và nghiệm thu dịch vụ sự nghiệp công sử\ndụng ngân sách nhà nước thuộc lĩnh vực Nội vụ về bồi dưỡng cán bộ, công chức,\nviên chức.\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Thông tư này quy định tiêu chí, tiêu chuẩn đánh giá\nchất lượng và nghiệm thu dịch vụ sự nghiệp công sử dụng ngân sách nhà nước thuộc lĩnh vực Nội vụ về bồi dưỡng cán bộ, công chức, viên chức, bao gồm: Bồi dưỡng kiến thức, kỹ năng quản lý nhà nước theo tiêu chuẩn ngạch công chức; bồi dưỡng theo tiêu chuẩn chức danh nghề nghiệp viên chức chuyên ngành Nội vụ; bồi dưỡng theo yêu cầu của vị trí việc làm lãnh đạo, quản lý; bồi dưỡng theo yêu cầu của vị trí việc làm chuyên môn, nghiệp vụ ngành, lĩnh vực Nội vụ (sau đây gọi tắt là dịch vụ).\nĐiều 2. Đối tượng áp dụng 1. Các cơ quan, đơn vị, tổ chức được Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương giao chọn bên cung cấp dịch vụ sự nghiệp công sử dụng ngân sách nhà\nnước thuộc lĩnh vực Nội vụ về bồi dưỡng cán bộ, công chức, viên chức (gọi tắt là cơ quan đặt hàng).\n2. Các cơ quan, đơn vị, tổ chức nhận nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp dịch vụ sự nghiệp công sử dụng ngân sách nhà nước thuộc lĩnh vực Nội vụ về bồi dưỡng cán bộ, công chức, viên chức (gọi tắt là đơn vị cung ứng).\nĐiều 3. Giải thích từ ngữ\nTrong Thông tư này, các từ ngữ dưới đây được hiểu như sau:\n1. Chất lượng dịch vụ là mức độ sản phẩm, dịch vụ\nđáp ứng được các tiêu chí do cơ quan đặt hàng đề ra.\n2. Tiêu chí chất lượng dịch vụ gồm các chỉ tiêu theo quy định của pháp luật và theo yêu cầu của cơ quan đặt hàng để các đơn vị\ncung ứng phải đáp ứng.\n3. Tiêu chuẩn chất lượng dịch vụ được xác định bởi kết quả đánh giá các tiêu chí cần đạt được khi thực hiện các dịch vụ bằng phương thức chấm điểm.\n4. Trọng số của một tiêu chí đánh giá được đo bằng hệ số thể hiện mức độ quan trọng của tiêu chí này so với các tiêu chí khác.\nChương II TIÊU CHÍ, TIÊU CHUẨN\nĐÁNH GIÁ VÀ NGHIỆM THU CHẤT LƯỢNG DỊCH VỤ\nĐiều 4. Nội dung, tiêu chí,\ntiêu chuẩn đánh giá chất lượng dịch vụ\n1. Nội dung đánh giá chất lượng dịch vụ sự nghiệp công sử dụng ngân sách nhà nước thuộc lĩnh vực Nội vụ về bồi dưỡng cán bộ, công chức, viên chức gồm:\na) Chương trình, tài liệu;\nb) Học viên;\nc) Giảng viên;\nd) Cơ sở vật chất và các hoạt động hỗ trợ;\nđ) Khóa bồi dưỡng;\ne) Hiệu quả bồi dưỡng.\n2. Tiêu chí, tiêu chuẩn chất lượng dịch vụ sự nghiệp công sử dụng ngân sách nhà nước thuộc lĩnh vực Nội vụ về bồi dưỡng cán bộ, công chức, viên chức được quy định tại Phụ lục kèm theo Thông tư này.\nĐiều 5. Đánh giá, nghiệm thu chất lượng dịch vụ\n1. Việc đánh giá chất lượng dịch vụ được thực hiện trên cơ sở các tiêu chí đánh giá tại Phụ lục kèm theo Thông tư này theo phương thức chấm điểm, thang điểm 100.\n2. Chất lượng dịch vụ được đánh giá theo các mức:\na) Tốt: Tổng điểm đạt từ 70 điểm đến dưới 80 điểm.\nb) Đạt: Tổng điểm đạt từ 50 điểm đến dưới 70 điểm.\nc) Không đạt: Tổng điểm dưới 50 điểm.\n3. Nghiệm thu khối lượng, chất lượng, thanh toán dịch vụ\na) Khi chất lượng dịch vụ được đánh giá từ mức đạt trở lên, sẽ được nghiệm thu, thanh toán kinh phí theo quy định của Luật Ngân sách nhà nước và các quy định của pháp luật.\nb) Chất lượng dịch vụ được đánh giá ở mức tốt là một trong các căn cứ để cơ quan đặt hàng xem xét, ưu tiên lựa chọn đơn vị cung ứng khi triển khai các dịch vụ tương tự theo quy định hiện hành của nhà nước.\n4. Đánh giá chất lượng dịch vụ\na) Người đứng đầu cơ quan đặt hàng trình cấp có thẩm quyền thành lập Hội đồng đánh giá chất lượng dịch vụ để xác định mức độ đạt được làm cơ sở thực hiện nghiệm thu khối lượng, chất lượng và thanh toán dịch vụ.\nb) Hội đồng đánh giá chất lượng dịch vụ có số thành viên là số lẻ và có ít nhất 05 thành viên bao gồm: Chủ tịch là người đứng đầu cơ quan đặt hàng; 01 Phó Chủ tịch là cấp phó của người đứng đầu cơ quan đặt hàng; các thành viên là đại diện các đơn vị liên quan và chuyên gia có kinh nghiệm trong lĩnh vực đào tạo, bồi dưỡng; 01 thư ký Hội đồng.\nc) Hội đồng đánh giá chất lượng dịch vụ làm việc theo nguyên tắc tập trung dân chủ, thảo luận thống nhất. Kết quả khảo sát thu\nđược từ các phiếu đánh giá chất lượng bồi dưỡng cán bộ, công chức, viên chức (nếu có) là cơ sở để Hội đồng xem xét đánh giá chất lượng dịch vụ.\n5. Đơn vị cung ứng lập, quyết toán kinh phí theo quy định của Luật Ngân sách nhà nước và các quy định hiện hành về tạm ứng, quản lý, sử dụng ngân sách nhà nước.\nĐiều 6. Kiểm tra, giám sát đánh giá chất lượng dịch vụ\n1. Cơ quan đặt hàng thực hiện kiểm tra, giám sát\nđánh giá chất lượng dịch vụ theo các tiêu chí, tiêu chuẩn quy định tại Phụ lục kèm theo Thông tư này.\n2. Kết quả đánh giá do cơ quan đặt hàng thực hiện là một trong những cơ sở để nghiệm thu chất lượng, thanh toán dịch vụ, quyết toán kinh phí.\n3. Khi phát hiện sai sót trong quá trình cung ứng dịch vụ hoặc theo yêu cầu của cấp có thẩm quyền, cơ quan đặt hàng đề nghị đơn vị\ncung ứng dịch vụ kịp thời khắc phục, sửa chữa các sai sót và giải quyết những vấn\nđề phát sinh có liên quan nhằm đảm bảo chất lượng dịch vụ căn cứ theo các quy định hiện hành của nhà nước và nội dung đã giao kết giữa các bên liên quan.\n4. Cơ quan quản lý nhà nước về bồi dưỡng cán bộ,\ncông chức, viên chức kiểm tra định kỳ hoặc đột xuất việc đánh giá để phục vụ\nyêu cầu quản lý chất lượng dịch vụ.\nĐiều 7. Phương thức đánh giá chất lượng dịch vụ sự nghiệp công 1. Đánh giá định lượng bằng chấm điểm trên cơ sở trọng số, mức đánh giá và tổng hợp điểm đánh giá theo mỗi tiêu chí, nhóm tiêu chí\nđánh giá.\n2. Điểm đánh giá cho mỗi nhóm tiêu chí được xác định trên cơ sở tổng điểm đánh giá của các tiêu chí thành phần trong nhóm. Điểm đánh giá cuối cùng là tổng cộng điểm đánh giá của tất cả các nhóm tiêu chí đánh giá\nsau khi đã hiệu chỉnh theo trọng số tương ứng của mỗi tiêu chí.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 8. Điều khoản thi hành 1. Trách nhiệm của cơ quan đặt hàng a) Tổ chức hướng dẫn, đôn đốc đơn vị cung ứng triển khai cung cấp dịch vụ theo đúng chất lượng, khối lượng, tiến độ đã đề ra.\nb) Căn cứ kết quả kiểm tra, giám sát, đánh giá chất lượng dịch vụ để xem xét, quyết định việc giao nhiệm vụ, đặt hàng hoặc đấu thầu lựa chọn đơn vị cung ứng dịch vụ đảm bảo hiệu quả và theo đúng quy định của pháp luật.\n2. Trách nhiệm của đơn vị cung ứng a) Tổ chức, thực hiện cung cấp dịch vụ đảm bảo về\nchất lượng, khối lượng, tiến độ theo nội dung đã giao kết với cơ quan đặt hàng và theo tiêu chí, tiêu chuẩn được quy định tại Phụ lục kèm theo Thông tư này.\nb) Thanh, quyết toán kinh phí cung cấp dịch vụ theo quy định của Luật Ngân sách nhà nước và các quy định của pháp luật.\nc) Thực hiện báo cáo định kỳ vào tuần đầu tháng 12 hằng năm về tình hình cung cấp dịch vụ đã thực hiện trong năm hoặc báo cáo đột xuất khi cấp có thẩm quyền yêu cầu.\n3. Trách nhiệm của cơ quan quản lý nhà nước về bồi dưỡng cán bộ, công chức, viên chức a) Hướng dẫn, giám sát, kiểm tra và đánh giá tình hình thực hiện theo quy định tại Thông tư này. Trường hợp phát hiện sai sót, cơ\nquan quản lý nhà nước đề nghị cơ quan đặt hàng, đơn vị cung ứng và các cơ quan,\nđơn vị, tổ chức trực tiếp liên quan khắc phục, xử lý kịp thời đảm bảo chất lượng dịch vụ.\nb) Giải quyết khiếu nại, tố cáo theo quy định của pháp luật về hành vi, quyết định của các bên trực tiếp tham gia cung cấp dịch vụ\nbồi dưỡng cán bộ, công chức, viên chức.\nĐiều 9. Hiệu lực và trách nhiệm thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 01 tháng 8 năm 2023.\n2. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương và các cơ quan, đơn vị, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Thông tư này.\n3. Trong quá trình thực hiện nếu có khó khăn, vướng mắc, đề nghị các cơ quan, đơn vị phản ánh về Bộ Nội vụ để nghiên cứu, giải quyết./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Văn phòng Trung ương Đảng;\n - Văn phòng Chủ tịch nước;\n - Văn phòng Quốc hội;\n - Văn phòng Chính phủ;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - Tòa án nhân dân tối cao;\n - Viện Kiểm sát nhân dân tối cao;\n - Kiểm toán Nhà nước;\n - Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam;\n - Ủy ban Quản lý vốn nhà nước tại doanh nghiệp;\n - Cơ quan Trung ương của các tổ chức chính trị-xã hội;\n - HĐND, UBND các tỉnh, thành phố trực thuộc TW;\n - Sở Nội vụ các tỉnh, thành phố trực thuộc TW;\n - Cơ sở đào tạo, bồi dưỡng của các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, tổ chức chính trị - xã hội ở TW;\n - Trường Chính trị các tỉnh, thành phố trực thuộc TW;\n - Cục Kiểm tra văn bản QPPL, Bộ Tư pháp;\n - Công báo; Website Chính phủ; Cơ sở dữ liệu quốc gia về văn bản quy phạm pháp luật; Website Bộ Nội vụ;\n - Bộ Nội vụ: Bộ trưởng, các Thứ trưởng, các cơ quan, đơn vị thuộc, trực thuộc Bộ;\n - Lưu: VT, TCCB.\nBỘ TRƯỞNG Phạm Thị Thanh Trà\nPHỤ LỤC TIÊU CHÍ, TIÊU CHUẨN ĐÁNH GIÁ CHẤT LƯỢNG DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC THUỘC LĨNH VỰC NỘI VỤ VỀ BỒI DƯỠNG CÁN BỘ, CÔNG CHỨC, VIÊN CHỨC\n(Ban hành kèm theo Thông tư số 07/2023/TT-BNV ngày 31 tháng 5 năm 2023 của Bộ\ntrưởng Bộ Nội vụ)\nStt Tiêu chí đánh giá\nTiêu chuẩn đánh giá\nThành điểm Trọng số\nMức đánh giá\nA Nhóm tiêu chí đánh giá về chương trình, tài liệu bồi dưỡng 1\nMục tiêu của chương trình được xác định rõ ràng 1\n2 Chuẩn đầu ra của chương trình được xác định rõ\n ràng, đáp ứng được các yêu cầu mà học viên cần đạt sau khi hoàn thành chương trình 1\n3 Nội dung tài liệu không trùng lặp với nội dung của các tài liệu khác 0,5 4\nNội dung tài liệu bảo đảm kết hợp giữa lý luận và\n thực tiễn 0,5 5\nTài liệu được biên soạn bảo đảm cân đối giữa lý\n thuyết, câu hỏi thảo luận, thực hành và bài tập tình huống thực tiễn 0,5 6\nTài liệu có cấu trúc, trình tự logic; ngôn ngữ,\n chính tả và thể thức đúng quy định 0,5 7\nĐóng góp của mỗi phần, mỗi chuyên đề trong tài liệu\n đối với việc đạt chuẩn đầu ra là rõ ràng 0,5 8\nTài liệu được thiết kế, biên soạn dựa trên chuẩn\n đầu ra của chương trình 0,5 B\nNhóm tiêu chí đánh giá về học viên 9\nTích cực trao đổi, thảo luận nội dung các chuyên\n đề của khóa bồi dưỡng 0,5 10 Tích cực chia sẻ kinh nghiệm thực tiễn, tình huống thực tế trong thời gian học tập 0,5 11 Thực hiện tốt các hướng dẫn học tập của giảng viên 1\n12 Thực hiện đầy đủ các quy định của khóa bồi dưỡng và của cơ sở đào tạo, bồi dưỡng; cơ sở đào tạo, nghiên cứu 1\nC Nhóm tiêu chí đánh giá về giảng viên 13 Kiến thức, kỹ năng, kinh nghiệm của giảng viên phù hợp với nội dung giảng dạy 1\n14 Giảng viên hướng dẫn, khuyến khích và phát huy kinh nghiệm thực tế của học viên trong quá trình học tập 0,5 15 Giảng viên thực hiện đúng quy định của chương trình, tài liệu về thời gian giảng lý thuyết, thảo luận, thực hành và hướng dẫn giải quyết bài tập thực hành và hướng dẫn giải quyết bài tập tình huống thực tiễn 1\n16 Giảng viên có biểu hiện tốt về tư tưởng chính trị\n1 17 Giảng viên đối xử hòa nhã và có thái độ văn minh,\n lịch sự trong giao tiếp với học viên 0,5 18 Giảng viên sử dụng phương pháp giảng dạy phù hợp\n để đạt được chuẩn đầu ra của chương trình 1\nD Nhóm tiêu chí đánh giá về cơ sở vật chất và\n các hoạt động hỗ trợ\n19 Phòng học và trang thiết bị đáp ứng yêu cầu giảng dạy và học tập 0,5 20 Tài liệu và đồ dùng giảng dạy, học tập đáp ứng yêu cầu của khóa học 0,5 21 Các dịch vụ hậu cần phục vụ khóa học được cung ứng kịp thời, bảo đảm chất lượng 0,5 22 Nhân viên các cơ sở đào tạo, bồi dưỡng, cơ sở đào tạo, nghiên cứu có tinh thần, thái độ và trách nhiệm phù hợp 0,5 23 Các quy định về giảng dạy và học tập của cơ sở\n đào tạo, bồi dưỡng, cơ sở đào tạo, nghiên cứu bảo đảm đúng quy định của pháp luật, được thông báo kịp thời, đầy đủ cho giảng viên, học viên 0,5 24 Hoạt động kiểm tra, đánh giá chất lượng học tập phù hợp, bảo đảm khách quan, chính xác 1\nĐ\nNhóm tiêu chí đánh giá về khóa bồi dưỡng 25 Nội dung khoá bồi dưỡng đáp ứng nhu cầu của học viên 1\n26 Khoá học mang lại sự thiết thực, hữu ích cho học viên 1\n27 Học viên chủ động, tích cực tham gia các hoạt động học tập của khóa bồi dưỡng 0,5 28 Công tác giảng dạy của giảng viên được chuẩn bị tốt 1\n29 Khóa bồi dưỡng được tổ chức bài bản, khoa học 1\n30 Các điều kiện phục vụ cho khóa bồi dưỡng được cơ\n sở đào tạo, bồi dưỡng, cơ sở đào tạo, nghiên cứu đáp ứng tốt 0,5 E\nNhóm tiêu chí đánh giá về hiệu quả bồi dưỡng 31 Sau khi hoàn thành khóa bồi dưỡng, hiểu biết của học viên đối với lĩnh vực đã học tập được nâng cao 1\n32 Học viên sử dụng kỹ năng được bồi dưỡng vào trong công việc đạt được tiến bộ\n1 33 Thái độ của học viên (đối với công việc, đồng nghiệp, cấp trên) có chuyển biến tích cực 1\n34 Chất lượng, hiệu quả thực hiện nhiệm vụ của học viên được nâng lên sau khi bồi dưỡng 0,5 Tổng điểm Cách tính điểm:\nTổng điểm = Tổng giá trị của 34 tiêu chí thành phần nêu tại bảng trên Trong đó:\n- Giá trị mỗi tiêu chí thành phần = trọng số\nthành phần x mức đánh giá;\n- Mức đánh giá do chủ thể thực hiện đánh giá xác\nđịnh (với các giá trị từ 0 đến 4 theo các mức sau: 0 = Rất không đồng ý; 1 =\nKhông đồng ý; 2 = Không đồng ý cũng không phản đối; 3 = Đồng ý; 4 = Hoàn toàn đồng\ný)./."
}