{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Thong-tu-11-2023-TT-BNV-dieu-chinh-muc-tro-cap-hang-thang-can-bo-xa-phuong-gia-yeu-da-nghi-viec-574502.aspx",
  "title": "Thông tư 11/2023/TT-BNV điều chỉnh mức trợ cấp hằng tháng cán bộ xã phường già yếu đã nghỉ việc mới nhất",
  "properties": {
    "Số hiệu": "11/2023/TT-BNV",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Nội vụ",
    "Người ký": "Phạm Thị Thanh Trà",
    "Ngày ban hành": "01/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ NỘI VỤ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 11/2023/TT-BNV Hà Nội, ngày 01 tháng 8 năm 2023 THÔNG TƯ\nHƯỚNG DẪN THỰC HIỆN ĐIỀU CHỈNH MỨC TRỢ CẤP HẰNG THÁNG ĐỐI VỚI CÁN BỘ XÃ, PHƯỜNG, THỊ\nTRẤN GIÀ YẾU ĐÃ NGHỈ VIỆC Căn cứ Nghị định số 63/2022/NĐ-CP ngày 12 tháng 9 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Nội vụ;\nCăn cứ khoản 2 Điều 4 Nghị định số\n42/2023/NĐ-CP ngày 29 tháng 6 năm 2023 của Chính phủ điều chỉnh lương hưu,\ntrợ cấp bảo hiểm xã hội và trợ cấp hằng tháng;\nTheo đề nghị của Vụ trưởng Vụ Tiền lương;\nBộ trưởng Bộ Nội vụ ban hành Thông tư hướng dẫn thực hiện điều chỉnh mức trợ cấp hằng tháng đối với cán bộ xã, phường, thị trấn già yếu đã nghỉ việc.\nĐiều 1. Đối tượng áp dụng Cán bộ xã, phường, thị trấn già yếu đã nghỉ việc\nđang hưởng trợ cấp hằng tháng theo Quyết định số 130-CP ngày 20 tháng 6 năm 1975 của Hội đồng Chính phủ bổ sung chính sách, chế độ đãi ngộ đối với cán bộ\nxã và Quyết định số 111-HĐBT ngày 13 tháng 10 năm 1981 của Hội đồng Bộ trưởng về\nviệc sửa đổi, bổ sung một số chính sách, chế độ đối với cán bộ xã, phường (sau\nđây gọi là cán bộ xã già yếu đã nghỉ việc).\nĐiều 2. Điều chỉnh mức trợ cấp hằng tháng Từ ngày 01 tháng 7 năm 2023, thực hiện điều chỉnh mức trợ cấp hằng tháng đối với cán bộ xã già yếu đã nghỉ việc theo quy định tại Điều 2 Nghị định số 42/2023/NĐ-CP ngày 29 tháng 6 năm 2023 của Chính phủ điều chỉnh lương hưu, trợ cấp bảo hiểm xã hội và trợ cấp hằng tháng như sau:\n1. Tăng thêm 12,5% mức trợ cấp hằng tháng trên mức trợ cấp được hưởng tại thời điểm tháng 6 năm 2023 đối với các đối tượng quy định tại Điều 1 Thông tư này.\nMức trợ cấp hằng tháng được hưởng từ ngày 01 tháng 7 năm 2023 tính theo công thức sau:\nMức trợ cấp hằng tháng\n được hưởng từ ngày 01 tháng 7 năm 2023\n=\nMức trợ cấp được hưởng tại thời điểm tháng 6 năm 2023 x\n1,125 Trong đó: Mức trợ cấp được hưởng tại thời điểm tháng 6 năm 2023 là mức trợ cấp quy định tại khoản 3 Điều 2 Thông tư số\n02/2022/TT-BNV ngày 29 tháng 01 năm 2022 của Bộ trưởng Bộ Nội vụ hướng dẫn thực hiện điều chỉnh mức trợ cấp hằng tháng từ ngày 01 tháng 01 năm 2022 đối với cán bộ xã, phường, thị trấn đã nghỉ việc theo Quyết định số 130-CP ngày 20 tháng 6 năm 1975 của Hội đồng Chính phủ và Quyết định số 111-HĐBT ngày 13 tháng 10 năm 1981 của Hội đồng Bộ trưởng.\n2. Từ ngày 01 tháng 7 năm 2023, sau khi điều chỉnh mức trợ cấp hằng tháng đối với cán bộ xã già yếu đã nghỉ việc theo quy định tại khoản 1 Điều này mà có mức trợ cấp được hưởng thấp hơn 3.000.000 đồng/tháng thì\nđược điều chỉnh tăng thêm như sau:\na) Tăng thêm 300.000 đồng/người/tháng đối với những người có mức hưởng trợ cấp hằng tháng dưới 2.700.000 đồng/người/tháng;\nb) Tăng lên bằng 3.000.000 đồng/người/tháng đối với những người có mức hưởng trợ cấp hằng tháng từ 2.700.000 đồng/người/tháng đến dưới 3.000.000 đồng/người/tháng.\n3. Căn cứ quy định tại khoản 1 và khoản 2 Điều này,\ncán bộ xã già yếu đã nghỉ việc được hưởng mức trợ cấp hằng tháng từ ngày 01 tháng 7 năm 2023 (đã làm tròn số) như sau:\na) Đối với cán bộ nguyên là Bí thư Đảng ủy, Chủ tịch\nỦy ban nhân dân, Phó Bí thư, Phó Chủ tịch, Thường trực Đảng ủy, Ủy viên thư ký Ủy ban nhân dân, Thư ký Hội đồng nhân dân xã, Xã đội trưởng, Trưởng công an xã:\n3.000.000 đồng/tháng;\nb) Đối với các chức danh còn lại: 2.817.000 đồng/tháng.\nĐiều 3. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung\nương tổ chức thực hiện việc chi trả trợ cấp hằng tháng từ ngày 01 tháng 7 năm 2023 theo hướng dẫn tại Thông tư này đối với các đối tượng thuộc phạm vi quản lý.\n2. Nguồn kinh phí thực hiện điều chỉnh mức trợ cấp hằng tháng đối với cán bộ xã già yếu đã nghỉ việc theo quy định tại khoản 1 Điều 3 Nghị định số 42/2023/NĐ-CP ngày 29 tháng 6 năm 2023 của Chính phủ điều chỉnh lương hưu, trợ cấp bảo hiểm xã hội và trợ cấp hằng tháng.\nĐiều 4. Hiệu lực thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 15 tháng 9 năm 2023.\n2. Chế độ quy định tại Thông tư này được thực hiện kể từ ngày 01 tháng 7 năm 2023.\n3. Thông tư này thay thế Thông tư số 02/2022/TT-BNV ngày 29 tháng 01 năm 2022 của Bộ trưởng Bộ Nội vụ hướng dẫn thực hiện điều chỉnh mức trợ cấp hằng tháng từ ngày 01 tháng 01 năm 2022 đối với cán bộ xã, phường,\nthị trấn đã nghỉ việc theo Quyết định số 130-CP ngày 20 tháng 6 năm 1975 của Hội\nđồng Chính phủ và Quyết định số 111-HĐBT ngày 13 tháng 10 năm 1981 của Hội đồng Bộ trưởng.\nTrong quá trình thực hiện nếu có vướng mắc, đề nghị\ncác Bộ ngành địa phương phản ánh về Bộ Nội vụ để nghiên cứu, giải quyết./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, TP trực thuộc TW;\n - Văn phòng Trung ương và các Ban của Trung ương Đảng;\n - Văn phòng Chủ tịch nước;\n - Văn phòng Quốc hội;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán Nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - UBTW Mặt trận Tổ quốc Việt Nam;\n - Cơ quan TW của các đoàn thể;\n - Bộ Tư pháp (Cục Kiểm tra văn bản QPPL);\n - Công báo;\n - Cổng thông tin điện tử Chính phủ;\n - Cổng thông tin điện tử Bộ Nội vụ;\n - Bộ trưởng và các Thứ trưởng;\n - Các đơn vị thuộc và trực thuộc Bộ Nội vụ;\n - Lưu: VT, Vụ TL (10).\nBỘ TRƯỞNG Phạm Thị Thanh Trà"
}