{
  "title": "Quyết định 399/2005/QĐ-UBCK về giám sát công ty quản lý quỹ, ngân hàng giám sát tài sản quỹ và quỹ đầu tư chứng khoán do Chủ tịch Ủy ban chứng khoán Nhà nước ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Quyết định 73/2004/QĐ-BTC ban hành Quy chế tổ chức và hoạt động của Quỹ đầu tư chứng khoán và Công ty quản lý quỹ do Bộ trưởng Bộ Tài chính ban hành",
      "id": "73/2004/QĐ-BTC",
      "legislationType": "Quyết định",
      "categories": [
        "Chứng khoán"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Lê Thị Băng Tâm"
      ],
      "issuedDate": "2004-09-03",
      "effectiveDate": "2004-10-03",
      "gazetteDate": "2004-09-18",
      "gazetteNumber": "Từ số 24 đến số 25",
      "status": "Hết hiệu lực: 12/11/2007"
    }
  ],
  "influentialDocuments": [
    {
      "title": "Quyết định 161/2004/QĐ-TTg quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Uỷ ban Chứng khoán Nhà nước do Thủ tướng Chính phủ ban hành",
      "id": "161/2004/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2004-09-07",
      "effectiveDate": "2004-09-27",
      "gazetteDate": "2004-09-12",
      "gazetteNumber": "Số 12",
      "status": "Hết hiệu lực: 10/06/2007"
    },
    {
      "title": "Nghị định 144/2003/NĐ-CP về chứng khoán và thị trường chứng khoán",
      "id": "144/2003/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Chứng khoán"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2003-11-28",
      "effectiveDate": "2003-12-16",
      "gazetteDate": "2003-12-01",
      "gazetteNumber": "Số 198",
      "status": "Hết hiệu lực: 03/01/2020"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Thông tư 98/2020/TT-BTC hướng dẫn về hoạt động và quản lý quỹ đầu tư chứng khoán do Bộ Tài chính ban hành",
      "id": "98/2020/TT-BTC",
      "legislationType": "Thông tư",
      "categories": [
        "Chứng khoán",
        "Tài chính nhà nước"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Huỳnh Quang Hải"
      ],
      "issuedDate": "2020-11-16",
      "effectiveDate": "2021-01-01",
      "gazetteDate": "2021-03-12",
      "gazetteNumber": "Từ số 439 đến số 440",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 427/QĐ-UBCK năm 2013 về Quy chế hướng dẫn đánh giá, xếp loại công ty quản lý quỹ do Chủ tịch Ủy ban Chứng khoán Nhà nước ban hành",
      "id": "427/QĐ-UBCK",
      "legislationType": "Quyết định",
      "categories": [
        "Doanh nghiệp",
        "Tiền tệ - Ngân hàng",
        "Chứng khoán"
      ],
      "organization": "Uỷ ban Chứng khoán Nhà nước",
      "signers": [
        "Vũ Bằng"
      ],
      "issuedDate": "2013-07-11",
      "effectiveDate": "2013-07-11",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 71/2005/QĐ-BTC sửa đổi Quy chế tổ chức và hoạt động của Quỹ đầu tư chứng khoán và công ty quản lý quỹ kèm theo Quyết định 73/2004/QĐ-BTC do Bộ trưởng Bộ Tài chính ban hành",
      "id": "71/2005/QĐ-BTC",
      "legislationType": "Quyết định",
      "categories": [
        "Doanh nghiệp",
        "Chứng khoán"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Lê Thị Băng Tâm"
      ],
      "issuedDate": "2005-10-21",
      "effectiveDate": "2005-11-15",
      "gazetteDate": "2005-10-31",
      "gazetteNumber": "Số 42",
      "status": "Hết hiệu lực: 12/11/2007"
    }
  ],
  "id": "399/2005/QĐ-UBCK",
  "legislationType": "Quyết định",
  "categories": [
    "Doanh nghiệp",
    "Chứng khoán"
  ],
  "organization": "Uỷ ban Chứng khoán Nhà nước",
  "signers": [
    "Trần Xuân Hà"
  ],
  "issuedDate": "2005-09-15",
  "effectiveDate": "2005-09-15",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n<table cellpadding=\"0\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"PADDING-RIGHT: 1.5pt; PADDING-LEFT: 1.5pt; PADDING-BOTTOM: 1.5pt; WIDTH: 150pt; PADDING-TOP: 1.5pt\" valign=\"top\" width=\"200\">\n<p style=\"MARGIN-BOTTOM: 6pt; TEXT-ALIGN: center\" align=\"center\"><b>UỶ BAN CHỨNG KHOÁN </b><br><b>NHÀ NƯỚC<br></b>****** </p></td>\n<td style=\"PADDING-RIGHT: 1.5pt; PADDING-LEFT: 1.5pt; PADDING-BOTTOM: 1.5pt; PADDING-TOP: 1.5pt\" valign=\"top\">\n<p style=\"MARGIN-BOTTOM: 6pt; TEXT-ALIGN: center\" align=\"center\"><b>CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>Độc lập - Tự do - Hạnh phúc<br></b>******** </p></td></tr>\n<tr>\n<td style=\"PADDING-RIGHT: 1.5pt; PADDING-LEFT: 1.5pt; PADDING-BOTTOM: 1.5pt; WIDTH: 150pt; PADDING-TOP: 1.5pt\" valign=\"top\" width=\"200\">\n<p style=\"MARGIN-BOTTOM: 6pt; TEXT-ALIGN: center\" align=\"center\">Số: 399/QĐ-UBCK </p></td>\n<td style=\"PADDING-RIGHT: 1.5pt; PADDING-LEFT: 1.5pt; PADDING-BOTTOM: 1.5pt; PADDING-TOP: 1.5pt\" valign=\"top\">\n<p style=\"MARGIN-BOTTOM: 6pt; TEXT-ALIGN: right\" align=\"right\"><em><span style=\"\">Hà Nội, ngày 15 tháng 09 năm 2005&nbsp;</span></em> </p></td></tr></tbody></table>\n<p style=\"MARGIN-BOTTOM: 6pt\">&nbsp;</p><!--EndHeader-->\n<p style=\"MARGIN-BOTTOM: 6pt; TEXT-ALIGN: center\" align=\"center\"><b><span style=\"FONT-SIZE: 12pt\">QUYẾT ĐỊNH </span></b></p>\n<p style=\"MARGIN-BOTTOM: 6pt; TEXT-ALIGN: center\" align=\"center\">VỀ BAN HÀNH QUY ĐỊNH GIÁM SÁT CÔNG TY QUẢN LÝ QUỸ, NGÂN HÀNG GIÁM SÁT TÀI SẢN QUỸ VÀ QUỸ ĐẦU TƯ CHỨNG KHOÁN</p>\n<p style=\"MARGIN-BOTTOM: 6pt; TEXT-ALIGN: center\" align=\"center\"><b><span style=\"FONT-SIZE: 12pt\">CHỦ TỊCH ỦY BAN CHỨNG KHOÁN NHÀ NƯỚC</span></b></p>\n<p style=\"MARGIN-BOTTOM: 6pt\"><i>Căn cứ Nghị định số 144/2003/NĐ-CP ngày 28 tháng 11 năm 2003 của Chính phủ về chứng khoán và thị trường chứng khoán;<br>Căn cứ Quyết định số 161/2004/QĐ-TTg ngày 07 tháng 9 năm 2004 của Thủ tướng Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Ủy ban Chứng khoán Nhà nước;<br>Theo đề nghị của Trưởng Ban Quản lý kinh doanh chứng khoán, Chánh Thanh tra,</i></p>\n<p style=\"MARGIN-BOTTOM: 6pt; TEXT-ALIGN: center\" align=\"center\"><b><span style=\"FONT-SIZE: 12pt\">QUYẾT ĐỊNH:</span></b></p>\n<p style=\"MARGIN-BOTTOM: 6pt\"><b>Điều 1.</b> Ban hành kèm theo Quyết định này Quy định giám sát công ty quản lý quỹ, ngân hàng giám sát tài sản quỹ và quỹ đầu tư chứng khoán.</p>\n<p style=\"MARGIN-BOTTOM: 6pt\"><b>Điều 2. </b>Quyết định này có hiệu lực kể từ ngày ký.</p>\n<p style=\"MARGIN-BOTTOM: 6pt\"><b>Điều 3. </b>Chánh Văn phòng, Trưởng Ban Quản lý kinh doanh chứng khoán, Chánh Thanh tra, Giám đốc Trung tâm giao dịch chứng khoán và Thủ trưởng các đơn vị có liên quan thuộc Uỷ ban Chứng khoán Nhà nước chịu trách nhiệm thi hành Quyết định này.</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">&nbsp;</p>\n<table cellspacing=\"0\" cellpadding=\"0\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"PADDING-RIGHT: 0cm; PADDING-LEFT: 0cm; PADDING-BOTTOM: 0cm; WIDTH: 124.5pt; PADDING-TOP: 0cm\" valign=\"top\" width=\"166\">\n<p style=\"MARGIN-BOTTOM: 6pt\"><b><i>Nơi nhận:</i></b><br>- <span style=\"FONT-SIZE: 8pt\">Lãnh đạo UBCKNN;<br>- Như Điều 3;<br>- Lưu VP, Ban QLKD</span></p></td>\n<td style=\"PADDING-RIGHT: 0cm; PADDING-LEFT: 0cm; PADDING-BOTTOM: 0cm; WIDTH: 346.5pt; PADDING-TOP: 0cm\" valign=\"top\" width=\"462\">\n<p style=\"MARGIN-BOTTOM: 6pt; TEXT-ALIGN: center\" align=\"center\"><b>CHỦ TỊCH UỶ BAN CHỨNG KHOÁN NHÀ NƯỚC</b><br><i><br><br><br><br></i><strong><span style=\"\">Trần Xuân Hà </span></strong></p></td></tr></tbody></table>\n<p style=\"MARGIN-BOTTOM: 6pt\"><b>&nbsp;</b></p>\n<p style=\"MARGIN-BOTTOM: 6pt; TEXT-ALIGN: center\" align=\"center\"><b><span style=\"FONT-SIZE: 12pt\">QUY ĐỊNH </span></b></p>\n<p style=\"MARGIN-BOTTOM: 6pt; TEXT-ALIGN: center\" align=\"center\">GIÁM SÁT CÔNG TY QUẢN LÝ QUỸ, NGÂN HÀNG GIÁM SÁT TÀI SẢN QUỸ VÀ QUỸ ĐẦU TƯ CHỨNG KHOÁN<br><i>(Ban hành kèm theo Quyết định số 399/QĐ - UBCK ngày 15 tháng 9 năm 2005 của Chủ tịch Uỷ ban Chứng khoán Nhà nước)</i></p>\n<p style=\"MARGIN-BOTTOM: 6pt\"><b>I. QUY ĐỊNH CHUNG</b></p>\n<p style=\"MARGIN-BOTTOM: 6pt\"><b>1. Mục tiêu giám sát</b></p>\n<p style=\"MARGIN-BOTTOM: 6pt\">Việc giám sát công ty quản lý quỹ, quỹ đầu tư chứng khoán và ngân hàng giám sát nhằm đảm bảo các hoạt động của công ty quản lý quỹ, ngân hàng giám sát và quỹ đầu tư chứng khoán được công khai, minh bạch, tuân thủ các văn bản quy phạm pháp luật về chứng khoán và thị trường chứng khoán; bảo vệ quyền và lợi ích hợp pháp của các nhà đầu tư.</p>\n<p style=\"MARGIN-BOTTOM: 6pt\"><b>2. Căn cứ để thực hiện giám sát</b></p>\n<p style=\"MARGIN-BOTTOM: 6pt\">Việc giám sát các công ty quản lý quỹ, ngân hàng giám sát tài sản quỹ và quỹ đầu tư chứng khoán dựa trên các văn bản quy phạm pháp luật về chứng khoán và thị trường chứng khoán:</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">a. Nghị định 144/2003/NĐ-CP ngày 28 tháng 11 năm 2003 của Chính phủ về chứng khoán và thị trường chứng khoán;</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">b. Quyết định 161/2004/QĐ-TTg ngày 7 tháng 9 năm 2004 của Thủ tướng Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Ủy ban Chứng khoán Nhà nước;</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">c. Quyết định số 73/2004/QĐ-BTC ngày 03 tháng 9 năm 2004 của Bộ trưởng Bộ Tài chính về việc ban hành Quy chế tổ chức và hoạt động của quỹ đầu tư chứng khoán và công ty quản lý quỹ;</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">d. Các văn bản hướng dẫn khác có liên quan.</p>\n<p style=\"MARGIN-BOTTOM: 6pt\"><b>3. Đối tượng giám sát</b></p>\n<p style=\"MARGIN-BOTTOM: 6pt\">Đối tượng giám sát quy định tại văn bản này là các công ty quản lý quỹ, ngân hàng giám sát và quỹ đầu tư chứng khoán thuộc phạm vi điều chỉnh của Nghị định 144/2003/NĐ-CP ngày 28 tháng 11 năm 2003 của Chính phủ về chứng khoán và thị trường chứng khoán và các văn bản hướng dẫn thi hành.</p>\n<p style=\"MARGIN-BOTTOM: 6pt\"><b>II. QUY ĐỊNH CỤ THỂ</b></p>\n<p style=\"MARGIN-BOTTOM: 6pt\"><b>1. Giám sát các công ty quản lý quỹ và quỹ đầu tư chứng khoán</b></p>\n<p style=\"MARGIN-BOTTOM: 6pt\">1.1. Hoạt động giám sát tại Ban Quản lý kinh doanh chứng khoán </p>\n<p style=\"MARGIN-BOTTOM: 6pt\">Việc giám sát các công ty quản lý quỹ và quỹ đầu tư chứng khoán tại Ban Quản lý kinh doanh chứng khoán (QLKDCK) tập trung vào các nội dung chính sau:</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">a. Giám sát việc tuân thủ các quy định của pháp luật về việc duy trì các điều kiện được cấp giấy phép của công ty quản lý quỹ và người hành nghề quản lý quỹ;</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">b. Giám sát các thay đổi, bổ sung loại hình kinh doanh của công ty quản lý quỹ; lập, đóng các chi nhánh của công ty quản lý quỹ; việc thay đổi trụ sở chính, trụ sở chi nhánh; ngừng các hoạt động kinh doanh; tăng, giảm vốn điều lệ; chuyển nhượng cổ phần hoặc phần vốn góp cho bên nước ngoài của công ty quản lý quỹ;</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">c. Giám sát việc thực hiện chế độ báo cáo của các công ty quản lý quỹ, bao gồm việc báo cáo định kỳ và báo cáo bất thường;</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">d. Giám sát việc thực hiện chế độ công bố thông tin của công ty quản lý quỹ và các quỹ đầu tư chứng khoán;</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">e. Giám sát các chỉ tiêu tài chính và kết quả hoạt động của công ty quản lý quỹ;</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">f. Giám sát việc tuân thủ pháp luật của công ty quản lý quỹ, người hành nghề quản lý quỹ khi thực hiện quản lý các quỹ đầu tư chứng khoán.</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">g. Giám sát và thông báo cho Thanh tra Ủy ban Chứng khoán Nhà nước việc chấn chỉnh hoạt động hoặc khắc phục vi phạm của công ty quản lý quỹ, người hành nghề quản lý quỹ theo quy định của pháp luật;</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">h. Giám sát việc phát hành chứng chỉ quỹ để huy động vốn của các quỹ công chúng;</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">i. Giám sát việc duy trì các điều kiện cấp phép, đăng ký thành lập của các quỹ đầu tư chứng khoán;</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">j. Giám sát các hoạt động giao dịch chứng chỉ quỹ hoặc chuyển nhượng phần vốn góp vào quỹ đối với các quỹ đầu tư chứng khoán chưa được niêm yết/đăng ký giao dịch;</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">k. Giám sát việc thực hiện các quyền và nghĩa vụ của ban đại diện quỹ, thành viên ban đại diện quỹ;</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">l. Giám sát việc tuân thủ các hạn chế đầu tư của quỹ;</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">m. Giám sát việc giao dịch tài sản của quỹ với những người có liên quan và các trường hợp có thể dẫn đến các xung đột về lợi ích giữa các bên;</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">n. Giám sát các chỉ tiêu đánh giá kết quả hoạt động của quỹ và việc phân phối thu nhập của quỹ;</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">o. Giám sát việc thực hiện các quy định về xác định giá trị tài sản ròng của quỹ;</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">p. Theo dõi, phân tích các thông tin trên thị trường liên quan đến các công ty quản lý quỹ và quỹ đầu tư chứng khoán mà Ủy ban Chứng khoán Nhà nước (UBCKNN) nhận được;</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">q. Giám sát việc tuân thủ các quy định pháp luật khác liên quan đến các công ty quản lý quỹ và quỹ đầu tư chứng khoán.</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">1.2. Hoạt động giám sát tại các Trung tâm giao dịch chứng khoán</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">Hoạt động giám sát tại các Trung tâm giao dịch chứng khoán tập trung vào các nội dung liên quan đến việc niêm yết, giao dịch chứng chỉ quỹ, công bố thông tin và các tin đồn trên thị trường như đối với một loại chứng khoán niêm yết/đăng ký giao dịch.</p>\n<p style=\"MARGIN-BOTTOM: 6pt\"><b>2. Giám sát các ngân hàng giám sát</b></p>\n<p style=\"MARGIN-BOTTOM: 6pt\">Ban QLKDCK có trách nhiệm thực hiện giám sát hoạt động của các ngân hàng giám sát theo các nội dung chủ yếu sau:</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">a. Giám sát việc duy trì các điều kiện để thực hiện chức năng của ngân hàng giám sát tài sản quỹ theo quy định;</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">b. Giám sát việc thực hiện các quyền và nghĩa vụ của ngân hàng giám sát đối với công ty quản lý quỹ, quỹ đầu tư chứng khoán; Việc tuân thủ các mối quan hệ giữa ngân hàng giám sát và công ty quản lý quỹ theo quy định của pháp luật;</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">c. Giám sát việc tuân thủ các nguyên tắc tổ chức và hoạt động, các quy định về ngân hàng giám sát;</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">d. Giám sát việc thực hiện chế độ báo cáo định kỳ của ngân hàng giám sát.</p>\n<p style=\"MARGIN-BOTTOM: 6pt\"><b>3. Hình thức giám sát</b></p>\n<p style=\"MARGIN-BOTTOM: 6pt\">Hoạt động giám sát các công ty quản lý quỹ, ngân hàng giám sát và quỹ đầu tư chứng khoán được thực hiện thông qua hai hình thức sau:</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">a. Giám sát từ xa: thực hiện việc giám sát thông qua các báo cáo, công văn, văn bản giải trình, thông tin công bố của công ty quản lý quỹ, ngân hàng giám sát.</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">b. Giám sát tại chỗ: thực hiện việc giám sát thông qua các đợt kiểm tra định kỳ hàng năm hoặc bất thường khi có các vụ việc nghiêm trọng, phức tạp xảy ra cần thiết phải thu thập thêm chứng cứ tại các công ty quản lý quỹ, ngân hàng giám sát. Ban QLKDCK có trách nhiệm đề xuất với Lãnh đạo UBCKNN về việc kiểm tra tại chỗ các công ty quản lý quỹ, ngân hàng giám sát và chủ trì phối hợp với các đơn vị khác để thực hiện.</p>\n<p style=\"MARGIN-BOTTOM: 6pt\"><b>4. Phối hợp trong việc giám sát, xử lý vi phạm giữa các đơn vị trong UBCKNN</b></p>\n<p style=\"MARGIN-BOTTOM: 6pt\">a. Ban QLKDCK chịu trách nhiệm chủ trì việc giám sát các công ty quản lý quỹ, ngân hàng giám sát và quỹ đầu tư chứng khoán. Định kỳ hàng tháng Ban QLKDCK có trách nhiệm lập báo cáo kết quả giám sát các công ty quản lý quỹ, ngân hàng giám sát và quỹ đầu tư chứng khoán theo các nội dung giám sát để trình Ban Lãnh đạo UBCKNN và đồng gửi Thanh tra UBCKNN để phối hợp giám sát.</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">b. Các Trung tâm giao dịch chứng khoán trong phạm vi trách nhiệm của mình phối hợp với Ban QLKDCK trong việc giám sát các công ty quản lý quỹ, ngân hàng giám sát và quỹ đầu tư chứng khoán thông qua việc báo cáo UBCKNN những sự việc bất thường hoặc các dấu hiệu vi phạm xảy ra liên quan đến các chứng chỉ quỹ được niêm yết/đăng ký giao dịch.</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">c. Thanh tra UBCKNN có trách nhiệm phối hợp với Ban QLKDCK trong công tác giám sát các công ty quản lý quỹ, ngân hàng giám sát, quỹ đầu tư chứng khoán, người hành nghề quản lý quỹ thông qua việc cung cấp các thông tin thu thập được. Trường hợp phát hiện các dấu hiệu vi phạm của công ty quản lý quỹ, ngân hàng giám sát, người hành nghề quản lý quỹ hoặc khi được Ban QLKDCK, các Trung tâm giao dịch chứng khoán thông báo về các trường hợp vi phạm pháp luật cần xử lý, Thanh tra có trách nhiệm tổng hợp báo cáo Lãnh đạo UBCKNN và tiến hành điều tra, kết luận và đề xuất biện pháp xử lý theo quy định.</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">d. Ban QLKDCK, Thanh tra UBCKNN và các Trung tâm giao dịch chứng khoán trong phạm vi trách nhiệm của mình lập và lưu giữ hồ sơ giám sát đối với các công ty quản lý quỹ, ngân hàng giám sát và quỹ đầu tư chứng khoán.</p>\n<p style=\"MARGIN-BOTTOM: 6pt\"><b>III. TỔ CHỨC THỰC HIỆN</b></p>\n<p style=\"MARGIN-BOTTOM: 6pt\">1. Ban QLKDCK, Thanh tra UBCKNN, Trung tâm giao dịch chứng khoán có trách nhiệm phối hợp thực hiện quy định này.</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">2. Trong quá trình thực hiện nếu có khó khăn, vướng mắc, đề nghị các đơn vị báo cáo Chủ tịch UBCKNN để xem xét, giải quyết.</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">&nbsp;</p>\n<p style=\"MARGIN-BOTTOM: 6pt\">&nbsp;</p>",
  "mdContent": "**UỶ BAN CHỨNG KHOÁN**  \n**NHÀ NƯỚC  \n**\\*\\*\\*\\*\\*\\*\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n**\\*\\*\\*\\*\\*\\*\\*\\*\n\nSố: 399/QĐ-UBCK\n\n_Hà Nội, ngày 15 tháng 09 năm 2005_ \n\n**QUYẾT ĐỊNH**\n\nVỀ BAN HÀNH QUY ĐỊNH GIÁM SÁT CÔNG TY QUẢN LÝ QUỸ, NGÂN HÀNG GIÁM SÁT TÀI SẢN QUỸ VÀ QUỸ ĐẦU TƯ CHỨNG KHOÁN\n\n**CHỦ TỊCH ỦY BAN CHỨNG KHOÁN NHÀ NƯỚC**\n\n_Căn cứ Nghị định số 144/2003/NĐ-CP ngày 28 tháng 11 năm 2003 của Chính phủ về chứng khoán và thị trường chứng khoán;  \nCăn cứ Quyết định số 161/2004/QĐ-TTg ngày 07 tháng 9 năm 2004 của Thủ tướng Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Ủy ban Chứng khoán Nhà nước;  \nTheo đề nghị của Trưởng Ban Quản lý kinh doanh chứng khoán, Chánh Thanh tra,_\n\n**QUYẾT ĐỊNH:**\n\n**Điều 1.** Ban hành kèm theo Quyết định này Quy định giám sát công ty quản lý quỹ, ngân hàng giám sát tài sản quỹ và quỹ đầu tư chứng khoán.\n\n**Điều 2.** Quyết định này có hiệu lực kể từ ngày ký.\n\n**Điều 3.** Chánh Văn phòng, Trưởng Ban Quản lý kinh doanh chứng khoán, Chánh Thanh tra, Giám đốc Trung tâm giao dịch chứng khoán và Thủ trưởng các đơn vị có liên quan thuộc Uỷ ban Chứng khoán Nhà nước chịu trách nhiệm thi hành Quyết định này.\n\n**_Nơi nhận:_**  \n\\- Lãnh đạo UBCKNN;  \n\\- Như Điều 3;  \n\\- Lưu VP, Ban QLKD\n\n**CHỦ TỊCH UỶ BAN CHỨNG KHOÁN NHÀ NƯỚC**  \n**Trần Xuân Hà**\n\n**QUY ĐỊNH**\n\nGIÁM SÁT CÔNG TY QUẢN LÝ QUỸ, NGÂN HÀNG GIÁM SÁT TÀI SẢN QUỸ VÀ QUỸ ĐẦU TƯ CHỨNG KHOÁN  \n_(Ban hành kèm theo Quyết định số 399/QĐ - UBCK ngày 15 tháng 9 năm 2005 của Chủ tịch Uỷ ban Chứng khoán Nhà nước)_\n\n**I. QUY ĐỊNH CHUNG**\n\n**1\\. Mục tiêu giám sát**\n\nViệc giám sát công ty quản lý quỹ, quỹ đầu tư chứng khoán và ngân hàng giám sát nhằm đảm bảo các hoạt động của công ty quản lý quỹ, ngân hàng giám sát và quỹ đầu tư chứng khoán được công khai, minh bạch, tuân thủ các văn bản quy phạm pháp luật về chứng khoán và thị trường chứng khoán; bảo vệ quyền và lợi ích hợp pháp của các nhà đầu tư.\n\n**2\\. Căn cứ để thực hiện giám sát**\n\nViệc giám sát các công ty quản lý quỹ, ngân hàng giám sát tài sản quỹ và quỹ đầu tư chứng khoán dựa trên các văn bản quy phạm pháp luật về chứng khoán và thị trường chứng khoán:\n\na. Nghị định 144/2003/NĐ-CP ngày 28 tháng 11 năm 2003 của Chính phủ về chứng khoán và thị trường chứng khoán;\n\nb. Quyết định 161/2004/QĐ-TTg ngày 7 tháng 9 năm 2004 của Thủ tướng Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Ủy ban Chứng khoán Nhà nước;\n\nc. Quyết định số 73/2004/QĐ-BTC ngày 03 tháng 9 năm 2004 của Bộ trưởng Bộ Tài chính về việc ban hành Quy chế tổ chức và hoạt động của quỹ đầu tư chứng khoán và công ty quản lý quỹ;\n\nd. Các văn bản hướng dẫn khác có liên quan.\n\n**3\\. Đối tượng giám sát**\n\nĐối tượng giám sát quy định tại văn bản này là các công ty quản lý quỹ, ngân hàng giám sát và quỹ đầu tư chứng khoán thuộc phạm vi điều chỉnh của Nghị định 144/2003/NĐ-CP ngày 28 tháng 11 năm 2003 của Chính phủ về chứng khoán và thị trường chứng khoán và các văn bản hướng dẫn thi hành.\n\n**II. QUY ĐỊNH CỤ THỂ**\n\n**1\\. Giám sát các công ty quản lý quỹ và quỹ đầu tư chứng khoán**\n\n1.1. Hoạt động giám sát tại Ban Quản lý kinh doanh chứng khoán\n\nViệc giám sát các công ty quản lý quỹ và quỹ đầu tư chứng khoán tại Ban Quản lý kinh doanh chứng khoán (QLKDCK) tập trung vào các nội dung chính sau:\n\na. Giám sát việc tuân thủ các quy định của pháp luật về việc duy trì các điều kiện được cấp giấy phép của công ty quản lý quỹ và người hành nghề quản lý quỹ;\n\nb. Giám sát các thay đổi, bổ sung loại hình kinh doanh của công ty quản lý quỹ; lập, đóng các chi nhánh của công ty quản lý quỹ; việc thay đổi trụ sở chính, trụ sở chi nhánh; ngừng các hoạt động kinh doanh; tăng, giảm vốn điều lệ; chuyển nhượng cổ phần hoặc phần vốn góp cho bên nước ngoài của công ty quản lý quỹ;\n\nc. Giám sát việc thực hiện chế độ báo cáo của các công ty quản lý quỹ, bao gồm việc báo cáo định kỳ và báo cáo bất thường;\n\nd. Giám sát việc thực hiện chế độ công bố thông tin của công ty quản lý quỹ và các quỹ đầu tư chứng khoán;\n\ne. Giám sát các chỉ tiêu tài chính và kết quả hoạt động của công ty quản lý quỹ;\n\nf. Giám sát việc tuân thủ pháp luật của công ty quản lý quỹ, người hành nghề quản lý quỹ khi thực hiện quản lý các quỹ đầu tư chứng khoán.\n\ng. Giám sát và thông báo cho Thanh tra Ủy ban Chứng khoán Nhà nước việc chấn chỉnh hoạt động hoặc khắc phục vi phạm của công ty quản lý quỹ, người hành nghề quản lý quỹ theo quy định của pháp luật;\n\nh. Giám sát việc phát hành chứng chỉ quỹ để huy động vốn của các quỹ công chúng;\n\ni. Giám sát việc duy trì các điều kiện cấp phép, đăng ký thành lập của các quỹ đầu tư chứng khoán;\n\nj. Giám sát các hoạt động giao dịch chứng chỉ quỹ hoặc chuyển nhượng phần vốn góp vào quỹ đối với các quỹ đầu tư chứng khoán chưa được niêm yết/đăng ký giao dịch;\n\nk. Giám sát việc thực hiện các quyền và nghĩa vụ của ban đại diện quỹ, thành viên ban đại diện quỹ;\n\nl. Giám sát việc tuân thủ các hạn chế đầu tư của quỹ;\n\nm. Giám sát việc giao dịch tài sản của quỹ với những người có liên quan và các trường hợp có thể dẫn đến các xung đột về lợi ích giữa các bên;\n\nn. Giám sát các chỉ tiêu đánh giá kết quả hoạt động của quỹ và việc phân phối thu nhập của quỹ;\n\no. Giám sát việc thực hiện các quy định về xác định giá trị tài sản ròng của quỹ;\n\np. Theo dõi, phân tích các thông tin trên thị trường liên quan đến các công ty quản lý quỹ và quỹ đầu tư chứng khoán mà Ủy ban Chứng khoán Nhà nước (UBCKNN) nhận được;\n\nq. Giám sát việc tuân thủ các quy định pháp luật khác liên quan đến các công ty quản lý quỹ và quỹ đầu tư chứng khoán.\n\n1.2. Hoạt động giám sát tại các Trung tâm giao dịch chứng khoán\n\nHoạt động giám sát tại các Trung tâm giao dịch chứng khoán tập trung vào các nội dung liên quan đến việc niêm yết, giao dịch chứng chỉ quỹ, công bố thông tin và các tin đồn trên thị trường như đối với một loại chứng khoán niêm yết/đăng ký giao dịch.\n\n**2\\. Giám sát các ngân hàng giám sát**\n\nBan QLKDCK có trách nhiệm thực hiện giám sát hoạt động của các ngân hàng giám sát theo các nội dung chủ yếu sau:\n\na. Giám sát việc duy trì các điều kiện để thực hiện chức năng của ngân hàng giám sát tài sản quỹ theo quy định;\n\nb. Giám sát việc thực hiện các quyền và nghĩa vụ của ngân hàng giám sát đối với công ty quản lý quỹ, quỹ đầu tư chứng khoán; Việc tuân thủ các mối quan hệ giữa ngân hàng giám sát và công ty quản lý quỹ theo quy định của pháp luật;\n\nc. Giám sát việc tuân thủ các nguyên tắc tổ chức và hoạt động, các quy định về ngân hàng giám sát;\n\nd. Giám sát việc thực hiện chế độ báo cáo định kỳ của ngân hàng giám sát.\n\n**3\\. Hình thức giám sát**\n\nHoạt động giám sát các công ty quản lý quỹ, ngân hàng giám sát và quỹ đầu tư chứng khoán được thực hiện thông qua hai hình thức sau:\n\na. Giám sát từ xa: thực hiện việc giám sát thông qua các báo cáo, công văn, văn bản giải trình, thông tin công bố của công ty quản lý quỹ, ngân hàng giám sát.\n\nb. Giám sát tại chỗ: thực hiện việc giám sát thông qua các đợt kiểm tra định kỳ hàng năm hoặc bất thường khi có các vụ việc nghiêm trọng, phức tạp xảy ra cần thiết phải thu thập thêm chứng cứ tại các công ty quản lý quỹ, ngân hàng giám sát. Ban QLKDCK có trách nhiệm đề xuất với Lãnh đạo UBCKNN về việc kiểm tra tại chỗ các công ty quản lý quỹ, ngân hàng giám sát và chủ trì phối hợp với các đơn vị khác để thực hiện.\n\n**4\\. Phối hợp trong việc giám sát, xử lý vi phạm giữa các đơn vị trong UBCKNN**\n\na. Ban QLKDCK chịu trách nhiệm chủ trì việc giám sát các công ty quản lý quỹ, ngân hàng giám sát và quỹ đầu tư chứng khoán. Định kỳ hàng tháng Ban QLKDCK có trách nhiệm lập báo cáo kết quả giám sát các công ty quản lý quỹ, ngân hàng giám sát và quỹ đầu tư chứng khoán theo các nội dung giám sát để trình Ban Lãnh đạo UBCKNN và đồng gửi Thanh tra UBCKNN để phối hợp giám sát.\n\nb. Các Trung tâm giao dịch chứng khoán trong phạm vi trách nhiệm của mình phối hợp với Ban QLKDCK trong việc giám sát các công ty quản lý quỹ, ngân hàng giám sát và quỹ đầu tư chứng khoán thông qua việc báo cáo UBCKNN những sự việc bất thường hoặc các dấu hiệu vi phạm xảy ra liên quan đến các chứng chỉ quỹ được niêm yết/đăng ký giao dịch.\n\nc. Thanh tra UBCKNN có trách nhiệm phối hợp với Ban QLKDCK trong công tác giám sát các công ty quản lý quỹ, ngân hàng giám sát, quỹ đầu tư chứng khoán, người hành nghề quản lý quỹ thông qua việc cung cấp các thông tin thu thập được. Trường hợp phát hiện các dấu hiệu vi phạm của công ty quản lý quỹ, ngân hàng giám sát, người hành nghề quản lý quỹ hoặc khi được Ban QLKDCK, các Trung tâm giao dịch chứng khoán thông báo về các trường hợp vi phạm pháp luật cần xử lý, Thanh tra có trách nhiệm tổng hợp báo cáo Lãnh đạo UBCKNN và tiến hành điều tra, kết luận và đề xuất biện pháp xử lý theo quy định.\n\nd. Ban QLKDCK, Thanh tra UBCKNN và các Trung tâm giao dịch chứng khoán trong phạm vi trách nhiệm của mình lập và lưu giữ hồ sơ giám sát đối với các công ty quản lý quỹ, ngân hàng giám sát và quỹ đầu tư chứng khoán.\n\n**III. TỔ CHỨC THỰC HIỆN**\n\n1\\. Ban QLKDCK, Thanh tra UBCKNN, Trung tâm giao dịch chứng khoán có trách nhiệm phối hợp thực hiện quy định này.\n\n2\\. Trong quá trình thực hiện nếu có khó khăn, vướng mắc, đề nghị các đơn vị báo cáo Chủ tịch UBCKNN để xem xét, giải quyết.",
  "htmlContentEn": "",
  "mdContentEn": ""
}