{
  "title": "Chỉ thị 05/CT-CTUBND về cải thiện, nâng cao chỉ số cải cách hành chính (PAR INDEX) của tỉnh Hưng Yên năm 2019 và những năm tiếp theo",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Thông báo 98/TB-VPCP về ý kiến kết luận của Thủ tướng Chính phủ Nguyễn Xuân Phúc tại cuộc họp tổng kết công tác cải cách hành chính năm 2018, triển khai nhiệm vụ năm 2019 của Ban Chỉ đạo cải cách hành chính của Chính phủ do Văn phòng Chính phủ ban hành",
      "id": "98/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Xuân Thành"
      ],
      "issuedDate": "2019-03-18",
      "effectiveDate": "2019-03-18",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Nghị định 61/2018/NĐ-CP về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính",
      "id": "61/2018/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2018-04-23",
      "effectiveDate": "2018-06-21",
      "gazetteDate": "2018-05-08",
      "gazetteNumber": "Từ số 551 đến số 552",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 50/2017/QĐ-TTg về quy định tiêu chuẩn, định mức sử dụng máy móc, thiết bị do Thủ tướng Chính phủ ban hành",
      "id": "50/2017/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Tài chính nhà nước"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2017-12-31",
      "effectiveDate": "2018-01-01",
      "gazetteDate": "2018-01-29",
      "gazetteNumber": "Từ số 223 đến số 224",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị định 152/2017/NĐ-CP về quy định tiêu chuẩn, định mức sử dụng trụ sở làm việc, cơ sở hoạt động sự nghiệp",
      "id": "152/2017/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2017-12-27",
      "effectiveDate": "2018-01-01",
      "gazetteDate": "2018-01-14",
      "gazetteNumber": "Từ số 37 đến số 38",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 18-NQ/TW năm 2017 về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả do Ban Chấp hành Trung ương ban hành",
      "id": "18-NQ/TW",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2017-10-25",
      "effectiveDate": "2017-10-25",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 19-NQ/TW năm 2017 về tiếp tục đổi mới hệ thống tổ chức và quản lý, nâng cao chất lượng và hiệu quả hoạt động của đơn vị sự nghiệp công lập do Ban Chấp hành Trung ương ban hành",
      "id": "19-NQ/TW",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2017-10-25",
      "effectiveDate": "2017-10-25",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Kế hoạch 221/KH-UBND về cải thiện chỉ số cải cách hành chính cấp tỉnh (PAR INDEX) của tỉnh Lào Cai năm 2019",
      "id": "221/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Lào Cai",
      "signers": [
        "Đặng Xuân Phong"
      ],
      "issuedDate": "2019-06-17",
      "effectiveDate": "2019-06-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Quyết định 17/2019/QĐ-UBND bãi bỏ Quyết định 3965/2017/QĐ-UBND quy định về xác định Chỉ số cải cách hành chính của các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, Ban Quản lý Khu kinh tế Nghi Sơn và các Khu công nghiệp, Ủy ban nhân dân các huyện, thị xã, thành phố, tỉnh Thanh Hóa",
      "id": "17/2019/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Thanh Hóa",
      "signers": [
        "Nguyễn Đình Xứng"
      ],
      "issuedDate": "2019-06-12",
      "effectiveDate": "2019-06-24",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 615/QĐ-UBND năm 2019 công bố Chỉ số cải cách hành chính năm 2018 của các sở, ban, ngành, Ủy ban nhân dân các huyện, thành phố, tỉnh Sơn La",
      "id": "615/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Sơn La",
      "signers": [
        "Tráng Thị Xuân"
      ],
      "issuedDate": "2019-03-15",
      "effectiveDate": "2019-03-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 83/QĐ-UBND năm 2019 về Bộ chỉ số cải cách hành chính của các sở, ban, ngành thuộc tỉnh và Ủy ban nhân dân các huyện, thị xã, thành phố trên địa bàn tỉnh Gia Lai",
      "id": "83/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Gia Lai",
      "signers": [
        "Võ Ngọc Thành"
      ],
      "issuedDate": "2019-02-24",
      "effectiveDate": "2019-02-24",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 14/08/2020"
    },
    {
      "title": "Quyết định 52/QĐ-UBND năm 2019 về Bộ chỉ số đánh giá kết quả thực hiện cải cách hành chính đối với các cơ quan chuyên môn, cơ quan quản lý nhà nước trực thuộc Ủy ban nhân dân tỉnh; huyện, thành phố do tỉnh Tuyên Quang ban hành",
      "id": "52/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Tuyên Quang",
      "signers": [
        "Phạm Minh Huấn"
      ],
      "issuedDate": "2019-02-22",
      "effectiveDate": "2019-02-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 13/04/2020"
    }
  ],
  "id": "05/CT-CTUBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Tỉnh Hưng Yên",
  "signers": [
    "Nguyễn Văn Phóng"
  ],
  "issuedDate": "2019-05-16",
  "effectiveDate": "2019-05-16",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADkAMAA2ADIAMAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ỦY BAN NHÂN DÂN<br>\n  TỈNH HƯNG YÊN<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 05/CT-CTUBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hưng Yên, ngày 16\n  tháng 5 năm 2019</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b><sub>&nbsp;</sub></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:none\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:none\">VỀ\nVIỆC CẢI THIỆN, NÂNG CAO CHỈ SỐ CẢI CÁCH HÀNH CHÍNH (PAR INDEX) CỦA TỈNH HƯNG\nYÊN NĂM 2019 VÀ NHỮNG NĂM TIẾP THEO</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Trong những năm qua, công tác\ncải cách hành chính tỉnh Hưng Yên đã đạt được những kết quả khả quan. Ủy ban\nnhân dân tỉnh đã quyết liệt, kịp thời trong chỉ đạo điều hành, tăng cường kiểm\ntra việc thực hiện nhiệm vụ cải cách hành chính của các cơ quan, đơn vị, góp\nphần nâng cao hiệu quả phục vụ của cơ quan hành chính nhà nước đối với người\ndân và doanh nghiệp.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Tuy nhiên, cải cách hành chính\ncủa tỉnh Hưng Yên vẫn có những hạn chế, tồn tại như: Đứng ở nhóm thấp so với cả\nnước; nhiều tiêu chí chưa đạt điểm tốt do công tác tuyên truyền cải cách hành chính\nhiệu quả chưa cao, chưa thúc đẩy cá nhân, tổ chức giải quyết thủ tục hành chính\ntrực tuyến mức độ 3, 4 và qua dịch vụ bưu chính công ích; các sáng kiến, giải\npháp trong cải cách hành chính còn hạn chế; tuyển dụng, bố trí công chức, viên\nchức còn chưa đúng quy định; tỷ lệ đơn vị cấp xã áp dụng quy trình ISO còn thấp;\nthu hút đầu tư của tỉnh hàng năm chưa ổn định… Do vậy, cần phải nghiêm túc đánh\ngiá về những kết quả đạt được, tập trung làm rõ những tồn tại, hạn chế và\nnguyên nhân của những hạn chế đó nhằm triển khai thực hiện một cách kịp thời,\nđồng bộ các nhiệm vụ, giải pháp thiết thực góp phần nâng cao Chỉ số cải cách\nhành chính hàng năm của tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Thực hiện ý kiến chỉ đạo của\nThủ tướng Chính phủ tại cuộc họp tổng kết công tác cải cách hành chính năm\n2018, triển khai nhiệm vụ năm 2019 của Ban Chỉ đạo cải cách hành chính của\nChính phủ (Thông báo số 98/TB-VPCP ngày 18/3/2019 của Văn phòng Chính phủ); để\nkhắc phục những tồn tại, hạn chế trong công tác cải cách hành chính của tỉnh,\nChủ tịch Ủy ban nhân dân tỉnh yêu cầu:</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">1. Thủ trưởng các sở, ban,\nngành tỉnh; Chủ tịch Ủy ban nhân dân cấp huyện, cấp xã và thủ trưởng các cơ\nquan, đơn vị có liên quan trên địa bàn tỉnh khẩn trương tổ chức triển khai các\nnội dung sau:</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Thực hiện tốt các nhiệm vụ\nđược đề ra trong Kế hoạch cải cách hành chính hàng năm của Ủy ban nhân dân tỉnh\nvà của cơ quan, đơn vị; tăng cường kiểm tra, chấn chỉnh trong công tác cải cách\nhành chính, đề cao trách nhiệm của người đứng đầu cơ quan hành chính nhà nước các\ncấp trong thực hiện nhiệm vụ, bảo đảm sự quyết liệt, nhất quán, kiên trì, liên\ntục trong triển khai công tác cải cách hành chính.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Tuyên truyền sâu rộng về công\ntác cải cách hành chính tới tất cả tầng lớp nhân dân, cán bộ, công chức, viên\nchức; quán triệt cán bộ, công chức, viên chức nâng cao ý thức, trách nhiệm\ntrong thực thi công vụ; xử lý nghiêm các hành vi sách nhiễu, gây khó khăn, nhất\nlà trong giải quyết thủ tục hành chính đối với tổ chức, doanh nghiệp và người\ndân; đề xuất, biểu dương các sáng kiến, giải pháp mới trong cải cách hành chính.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Nâng cao hơn nữa chất lượng\ncông tác tham mưu, xây dựng văn bản quy phạm pháp luật theo thẩm quyền ở tất cả\ncác lĩnh vực; tiến hành rà soát, hệ thống hóa văn bản quy phạm pháp luật, kịp\nthời bổ sung văn bản quy phạm pháp luật hết hiệu lực thi hành hoặc sửa đổi, bổ\nsung, hoàn thiện văn bản quy phạm pháp luật đảm bảo tính hợp hiến, hợp pháp,\ntính đồng bộ, cụ thể, khả thi, vừa phù hợp với quy định của Trung ương, vừa đáp\nứng yêu cầu thực tiễn của địa phương.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">c) Tăng cường hoạt động kiểm\nsoát thủ tục hành chính, triển khai các kế hoạch và văn bản chỉ đạo điều hành\ncủa tỉnh; thực hiện cập nhật, niêm yết kịp thời, đầy đủ thủ tục hành chính tại\nBộ phận một cửa hiện đại và trên Trang thông tin điện tử của cơ quan, đơn vị.\nĐẩy mạnh hoạt động tuyên truyền, hỗ trợ cá nhân, tổ chức ứng dụng dịch vụ công\ntrực tuyến mức độ 3, 4 và dịch vụ bưu chính công ích khi tham gia giải quyết\nthủ tục hành chính.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Tổ chức tốt việc tiếp nhận,\ngiải quyết hồ sơ thủ tục hành chính thuộc phạm vi, lĩnh vực quản lý. Chú trọng\nnâng cao hiệu quả, chất lượng hoạt động của Bộ phận một cửa các cấp theo quy\nđịnh tại Nghị định số 61/2018/NĐ-CP của Chính phủ, bảo đảm thực chất, không làm\nkéo dài thời gian giải quyết thủ tục hành chính, giảm tỷ lệ trễ hẹn trong giải quyết\nhồ sơ; thực hiện nghiêm túc việc xin lỗi cá nhân, tổ chức khi để xảy ra trễ\nhẹn, tránh gây bức xúc, tạo dư luận không tốt trong nhân dân.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">d) Đẩy mạnh thực hiện đổi mới,\nsắp xếp và kiện toàn tổ chức bộ máy hành chính và đơn vị sự nghiệp công lập\ntheo hướng tinh gọn, hoạt động hiệu lực, hiệu quả; tiếp tục triển khai chính\nsách tinh giản biên chế theo quy định theo Chương trình, Kế hoạch của Tỉnh ủy,\nUBND tỉnh về thực hiện Nghị quyết số 18-NQ/TW và Nghị quyết số 19-NQ/TW của Hội\nnghị lần thứ sáu Ban chấp hành Trung ương Đảng khóa XII.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">đ) Đẩy mạnh cải cách công vụ,\ncông chức, tăng cường kỷ luật, kỷ cương hành chính trong quá trình thực hiện\nnhiệm vụ, công vụ của đội ngũ cán bộ, công chức, viên chức; thực hiện tuyển\ndụng, bố trí công chức, viên chức theo đúng vị trí việc làm đã được phê duyệt;\nthực hiện nghiêm quy định về cơ cấu, số lượng cấp phó trong các cơ quan hành\nchính và đơn vị sự nghiệp công lập; cử cán bộ, công chức, viên chức đi đào tạo,\nbồi dưỡng đầy đủ, đúng quy định; tăng cường thanh tra, kiểm tra để kịp thời\nphát hiện và xử lý nghiêm những trường hợp sai phạm trong tuyển dụng, bổ nhiệm,\nluân chuyển cán bộ, công chức, viên chức.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">e) Thực hiện tiết kiệm chi;\ncông khai quyết toán; ban hành đầy đủ các quy chế chi tiêu nội bộ trong cơ\nquan, đơn vị; thực hiện có hiệu quả cơ chế tự chủ của đơn vị sự nghiệp công\nlập; đẩy mạnh hoạt động thu ngân sách hàng năm của tỉnh nhằm vượt mức kế hoạch\nChính phủ giao.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">g) Triển khai, sử dụng hiệu quả\ncác phần mềm công nghệ thông tin do tỉnh cung cấp; đăng tin bài, cập nhật thông\ntin thường xuyên về hoạt động của cơ quan, đơn vị, thực hiện chuyên mục riêng\nvề cải cách hành chính trên Trang thông tin điện tử; đẩy mạnh cung ứng dịch vụ công\ntrực tuyến mức độ 3, 4; thực hiện đúng, đầy đủ theo quy trình ISO 9001 trong\nhoạt động của cơ quan hành chính nhà nước.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">h) Tạo điều kiện thuận lợi,\ngiảm thời gian, thủ tục hành chính nhằm thu hút đầu tư của tỉnh, nâng cao tỷ lệ\ndoanh nghiệp thành lập mới; quản lý tốt môi trường khi có doanh nghiệp về đầu tư\ntrên địa bàn.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">2. Sở Nội vụ chủ trì, phối hợp\nvới các cơ quan, đơn vị có liên quan tham mưu Ủy ban nhân dân tỉnh chỉ đạo về\ncông tác cải cách hành chính của tỉnh; đôn đốc, hướng dẫn, kiểm tra và tổng\nhợp, báo cáo các vấn đề còn hạn chế trong cải cách hành chính; thực hiện tốt kế\nhoạch tuyên truyền cải cách hành chính hàng năm với các hình thức tuyên truyền\nnhư: Đài Phát thanh và Truyền hình, Báo chí, Cổng thông tin điện tử, hội nghị,\ntập huấn, cuộc thi tìm hiểu... về chuyên đề cải cách hành chính; tham mưu tổ\nchức cuộc thi tìm kiếm các sáng kiến, giải pháp mới để nâng cao hiệu quả công\ntác cải cách hành chính; đề xuất, tổng hợp các sáng kiến, giải pháp về cải cách\nhành chính đưa vào áp dụng thực tiễn có tác động tốt đến hoạt động của các cơ quan\nhành chính nhà nước tỉnh; tham mưu Ủy ban nhân dân tỉnh giải pháp nâng cao Chỉ\nsố cải cách hành chính (PAR INDEX), Chỉ số hiệu quả quản trị và hành chính công\n(PAPI), Chỉ số hài lòng của người dân, tổ chức đối với sự phục vụ của cơ quan hành\nchính nhà nước (SIPAS); đề xuất giảm tỷ lệ số lượng đơn vị sự nghiệp công lập\nhàng năm; quyết liệt trong nhiệm vụ tinh giản biên chế trên địa bàn tỉnh; quản\nlý, theo dõi việc bố trí công chức, viên chức theo đúng vị trí việc làm đã được\nphê duyệt; thường xuyên rà soát, kịp thời đề xuất xử lý tình trạng hợp đồng lao\nđộng làm công tác chuyên môn trong cơ quan hành chính, tình trạng số viên chức\ncó mặt vượt so với biên chế được giao; tiếp tục thực hiện tốt công tác đào tạo,\nbồi dưỡng cán bộ, công chức, viên chức trên địa bàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">3. Sở Tư pháp chủ trì, phối hợp\nvới các cơ quan, đơn vị có liên quan tham mưu Uỷ ban nhân dân tỉnh thực hiện\ncác nhiệm vụ về xây dựng và tổ chức thực hiện văn bản quy phạm pháp luật theo\ncác nội dung: theo dõi thi hành pháp luật, xử lý văn bản quy phạm pháp luật sau\nrà soát, xử lý văn bản phát hiện sai phạm qua kiểm tra.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">4. Văn phòng Ủy ban nhân dân\ntỉnh chủ trì, phối hợp với các cơ quan, đơn vị liên quan tham mưu Ủy ban nhân\ndân tỉnh về công tác kiểm soát thủ tục hành chính; theo dõi, kiểm tra, đôn đốc\ncác cơ quan, đơn vị thực hiện nhiệm vụ cải cách thủ tục hành chính: việc niêm\nyết, cập nhật thủ tục hành chính; thực hiện cơ chế một cửa, cơ chế một cửa liên\nthông; duy trì hiệu quả hoạt động của Bộ phận một cửa các cấp theo hướng hiện đại;\ntuyên truyền sâu rộng nhằm thúc đẩy cá nhân, tổ chức thường xuyên thực hiện\ngiao dịch hồ sơ thủ tục hành chính trực tuyến mức độ 3, 4 và tiếp nhận hồ sơ,\ntrả kết quả giải quyết thủ tục hành chính qua dịch vụ bưu chính công ích.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">5. Sở Tài chính chủ trì, phối\nhợp với các cơ quan, đơn vị liên quan tham mưu Ủy ban nhân dân tỉnh về công tác\ncải cách tài chính công, trọng tâm theo nội dung: thực hiện việc giải ngân theo\nđúng kế hoạch đầu tư vốn ngân sách nhà nước hàng năm; kịp thời khắc phục các\nkiến nghị sau thanh tra, kiểm tra, kiểm toán nhà nước về tài chính, ngân sách;\nban hành tiêu chuẩn, định mức sử dụng diện tích chuyên dùng theo quy định tại\nNghị định số 152/2017/NĐ-CP và tiêu chuẩn, định mức sử dụng máy móc, thiết bị\nchuyên dùng theo quy định tại Quyết định số 50/2017/QĐ-TTg; tiếp tục tham mưu\ntăng hàng năm số lượng đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên và\nđơn vị sự nghiệp công lập tự bảo đảm một phần chi thường xuyên; đề xuất giải\npháp để tăng thu ngân sách hằng năm theo quy định; bố trí kinh phí để các cơ\nquan, đơn vị thực hiện nhiệm vụ cải cách hành chính.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">6. Sở Thông tin và Truyền thông\nchủ trì, phối hợp với các cơ quan, đơn vị xây dựng, triển khai thực hiện Kế\nhoạch ứng dụng công nghệ thông tin hàng năm của tỉnh theo tiến độ đề ra; tiếp\ntục triển khai hiệu quả Khung kiến trúc chính quyền điện tử của tỉnh; quản lý,\nkiểm tra, giám sát nhằm nâng cao tỷ lệ văn bản trao đổi giữa các cơ quan hành\nchính nhà nước dưới dạng điện tử; thực hiện kết nối, liên thông các phần mềm\nquản lý văn bản <i>(từ cấp tỉnh đến cấp xã); </i>vận hành Hệ thống thông tin\nmột cửa điện tử hiệu quả, thông suốt; tích hợp và dễ dàng tra cứu việc công\nkhai tiến độ, kết quả giải quyết hồ sơ thủ tục hành chính trên Cổng thông tin\nđiện tử hoặc Cổng dịch vụ công của tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">7. Sở Khoa học và Công nghệ chủ\ntrì, phối hợp với các cơ quan, đơn vị có liên quan tham mưu Ủy ban nhân dân\ntỉnh tiếp tục thực hiện ứng dụng, nâng cấp hệ thống quản lý chất lượng theo\ntiêu chuẩn ISO 9001 vào hoạt động của các cơ quan hành chính nhà nước và đơn vị\nsự nghiệp công lập; nâng cao tỷ lệ đơn vị hành chính cấp xã công bố ISO 9001\ntheo quy định; thường xuyên theo dõi, kiểm tra, đánh giá tình hình thực hiện\ntheo tiêu chuẩn ISO 9001 tại các cơ quan, đơn vị trên địa bàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">8. Sở Kế hoạch và Đầu tư chủ\ntrì, phối hợp với các cơ quan, đơn vị có liên quan tham mưu Ủy ban nhân dân\ntỉnh chỉ đạo thực hiện thu hút đầu tư của tỉnh, nâng cao tỷ lệ doanh nghiệp\nthành lập mới hàng năm.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Thủ trưởng các sở, ban, ngành\ntỉnh; Chủ tịch Ủy ban nhân dân cấp huyện, cấp xã và thủ trưởng các cơ quan, đơn\nvị có liên quan nghiêm túc tổ chức thực hiện Chỉ thị này./.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"100%\"><!--VABWAFAATABfADIAMAAxADkAMAA2ADIAMAA=-->\n <tbody><tr>\n  <td width=\"50%\" valign=\"top\" style=\"width:50.0%;padding:0in 0in 0in 0in\">\n  <p style=\"margin-top:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"50%\" valign=\"top\" style=\"width:50.0%;padding:0in 0in 0in 0in\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Văn Phóng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH HƯNG YÊN  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 05/CT-CTUBND\n\n_Hưng Yên, ngày 16 tháng 5 năm 2019_\n\n**CHỈ THỊ**\n\nVỀ VIỆC CẢI THIỆN, NÂNG CAO CHỈ SỐ CẢI CÁCH HÀNH CHÍNH (PAR INDEX) CỦA TỈNH HƯNG YÊN NĂM 2019 VÀ NHỮNG NĂM TIẾP THEO\n\nTrong những năm qua, công tác cải cách hành chính tỉnh Hưng Yên đã đạt được những kết quả khả quan. Ủy ban nhân dân tỉnh đã quyết liệt, kịp thời trong chỉ đạo điều hành, tăng cường kiểm tra việc thực hiện nhiệm vụ cải cách hành chính của các cơ quan, đơn vị, góp phần nâng cao hiệu quả phục vụ của cơ quan hành chính nhà nước đối với người dân và doanh nghiệp.\n\nTuy nhiên, cải cách hành chính của tỉnh Hưng Yên vẫn có những hạn chế, tồn tại như: Đứng ở nhóm thấp so với cả nước; nhiều tiêu chí chưa đạt điểm tốt do công tác tuyên truyền cải cách hành chính hiệu quả chưa cao, chưa thúc đẩy cá nhân, tổ chức giải quyết thủ tục hành chính trực tuyến mức độ 3, 4 và qua dịch vụ bưu chính công ích; các sáng kiến, giải pháp trong cải cách hành chính còn hạn chế; tuyển dụng, bố trí công chức, viên chức còn chưa đúng quy định; tỷ lệ đơn vị cấp xã áp dụng quy trình ISO còn thấp; thu hút đầu tư của tỉnh hàng năm chưa ổn định… Do vậy, cần phải nghiêm túc đánh giá về những kết quả đạt được, tập trung làm rõ những tồn tại, hạn chế và nguyên nhân của những hạn chế đó nhằm triển khai thực hiện một cách kịp thời, đồng bộ các nhiệm vụ, giải pháp thiết thực góp phần nâng cao Chỉ số cải cách hành chính hàng năm của tỉnh.\n\nThực hiện ý kiến chỉ đạo của Thủ tướng Chính phủ tại cuộc họp tổng kết công tác cải cách hành chính năm 2018, triển khai nhiệm vụ năm 2019 của Ban Chỉ đạo cải cách hành chính của Chính phủ (Thông báo số 98/TB-VPCP ngày 18/3/2019 của Văn phòng Chính phủ); để khắc phục những tồn tại, hạn chế trong công tác cải cách hành chính của tỉnh, Chủ tịch Ủy ban nhân dân tỉnh yêu cầu:\n\n1\\. Thủ trưởng các sở, ban, ngành tỉnh; Chủ tịch Ủy ban nhân dân cấp huyện, cấp xã và thủ trưởng các cơ quan, đơn vị có liên quan trên địa bàn tỉnh khẩn trương tổ chức triển khai các nội dung sau:\n\na) Thực hiện tốt các nhiệm vụ được đề ra trong Kế hoạch cải cách hành chính hàng năm của Ủy ban nhân dân tỉnh và của cơ quan, đơn vị; tăng cường kiểm tra, chấn chỉnh trong công tác cải cách hành chính, đề cao trách nhiệm của người đứng đầu cơ quan hành chính nhà nước các cấp trong thực hiện nhiệm vụ, bảo đảm sự quyết liệt, nhất quán, kiên trì, liên tục trong triển khai công tác cải cách hành chính.\n\nTuyên truyền sâu rộng về công tác cải cách hành chính tới tất cả tầng lớp nhân dân, cán bộ, công chức, viên chức; quán triệt cán bộ, công chức, viên chức nâng cao ý thức, trách nhiệm trong thực thi công vụ; xử lý nghiêm các hành vi sách nhiễu, gây khó khăn, nhất là trong giải quyết thủ tục hành chính đối với tổ chức, doanh nghiệp và người dân; đề xuất, biểu dương các sáng kiến, giải pháp mới trong cải cách hành chính.\n\nb) Nâng cao hơn nữa chất lượng công tác tham mưu, xây dựng văn bản quy phạm pháp luật theo thẩm quyền ở tất cả các lĩnh vực; tiến hành rà soát, hệ thống hóa văn bản quy phạm pháp luật, kịp thời bổ sung văn bản quy phạm pháp luật hết hiệu lực thi hành hoặc sửa đổi, bổ sung, hoàn thiện văn bản quy phạm pháp luật đảm bảo tính hợp hiến, hợp pháp, tính đồng bộ, cụ thể, khả thi, vừa phù hợp với quy định của Trung ương, vừa đáp ứng yêu cầu thực tiễn của địa phương.\n\nc) Tăng cường hoạt động kiểm soát thủ tục hành chính, triển khai các kế hoạch và văn bản chỉ đạo điều hành của tỉnh; thực hiện cập nhật, niêm yết kịp thời, đầy đủ thủ tục hành chính tại Bộ phận một cửa hiện đại và trên Trang thông tin điện tử của cơ quan, đơn vị. Đẩy mạnh hoạt động tuyên truyền, hỗ trợ cá nhân, tổ chức ứng dụng dịch vụ công trực tuyến mức độ 3, 4 và dịch vụ bưu chính công ích khi tham gia giải quyết thủ tục hành chính.\n\nTổ chức tốt việc tiếp nhận, giải quyết hồ sơ thủ tục hành chính thuộc phạm vi, lĩnh vực quản lý. Chú trọng nâng cao hiệu quả, chất lượng hoạt động của Bộ phận một cửa các cấp theo quy định tại Nghị định số 61/2018/NĐ-CP của Chính phủ, bảo đảm thực chất, không làm kéo dài thời gian giải quyết thủ tục hành chính, giảm tỷ lệ trễ hẹn trong giải quyết hồ sơ; thực hiện nghiêm túc việc xin lỗi cá nhân, tổ chức khi để xảy ra trễ hẹn, tránh gây bức xúc, tạo dư luận không tốt trong nhân dân.\n\nd) Đẩy mạnh thực hiện đổi mới, sắp xếp và kiện toàn tổ chức bộ máy hành chính và đơn vị sự nghiệp công lập theo hướng tinh gọn, hoạt động hiệu lực, hiệu quả; tiếp tục triển khai chính sách tinh giản biên chế theo quy định theo Chương trình, Kế hoạch của Tỉnh ủy, UBND tỉnh về thực hiện Nghị quyết số 18-NQ/TW và Nghị quyết số 19-NQ/TW của Hội nghị lần thứ sáu Ban chấp hành Trung ương Đảng khóa XII.\n\nđ) Đẩy mạnh cải cách công vụ, công chức, tăng cường kỷ luật, kỷ cương hành chính trong quá trình thực hiện nhiệm vụ, công vụ của đội ngũ cán bộ, công chức, viên chức; thực hiện tuyển dụng, bố trí công chức, viên chức theo đúng vị trí việc làm đã được phê duyệt; thực hiện nghiêm quy định về cơ cấu, số lượng cấp phó trong các cơ quan hành chính và đơn vị sự nghiệp công lập; cử cán bộ, công chức, viên chức đi đào tạo, bồi dưỡng đầy đủ, đúng quy định; tăng cường thanh tra, kiểm tra để kịp thời phát hiện và xử lý nghiêm những trường hợp sai phạm trong tuyển dụng, bổ nhiệm, luân chuyển cán bộ, công chức, viên chức.\n\ne) Thực hiện tiết kiệm chi; công khai quyết toán; ban hành đầy đủ các quy chế chi tiêu nội bộ trong cơ quan, đơn vị; thực hiện có hiệu quả cơ chế tự chủ của đơn vị sự nghiệp công lập; đẩy mạnh hoạt động thu ngân sách hàng năm của tỉnh nhằm vượt mức kế hoạch Chính phủ giao.\n\ng) Triển khai, sử dụng hiệu quả các phần mềm công nghệ thông tin do tỉnh cung cấp; đăng tin bài, cập nhật thông tin thường xuyên về hoạt động của cơ quan, đơn vị, thực hiện chuyên mục riêng về cải cách hành chính trên Trang thông tin điện tử; đẩy mạnh cung ứng dịch vụ công trực tuyến mức độ 3, 4; thực hiện đúng, đầy đủ theo quy trình ISO 9001 trong hoạt động của cơ quan hành chính nhà nước.\n\nh) Tạo điều kiện thuận lợi, giảm thời gian, thủ tục hành chính nhằm thu hút đầu tư của tỉnh, nâng cao tỷ lệ doanh nghiệp thành lập mới; quản lý tốt môi trường khi có doanh nghiệp về đầu tư trên địa bàn.\n\n2\\. Sở Nội vụ chủ trì, phối hợp với các cơ quan, đơn vị có liên quan tham mưu Ủy ban nhân dân tỉnh chỉ đạo về công tác cải cách hành chính của tỉnh; đôn đốc, hướng dẫn, kiểm tra và tổng hợp, báo cáo các vấn đề còn hạn chế trong cải cách hành chính; thực hiện tốt kế hoạch tuyên truyền cải cách hành chính hàng năm với các hình thức tuyên truyền như: Đài Phát thanh và Truyền hình, Báo chí, Cổng thông tin điện tử, hội nghị, tập huấn, cuộc thi tìm hiểu... về chuyên đề cải cách hành chính; tham mưu tổ chức cuộc thi tìm kiếm các sáng kiến, giải pháp mới để nâng cao hiệu quả công tác cải cách hành chính; đề xuất, tổng hợp các sáng kiến, giải pháp về cải cách hành chính đưa vào áp dụng thực tiễn có tác động tốt đến hoạt động của các cơ quan hành chính nhà nước tỉnh; tham mưu Ủy ban nhân dân tỉnh giải pháp nâng cao Chỉ số cải cách hành chính (PAR INDEX), Chỉ số hiệu quả quản trị và hành chính công (PAPI), Chỉ số hài lòng của người dân, tổ chức đối với sự phục vụ của cơ quan hành chính nhà nước (SIPAS); đề xuất giảm tỷ lệ số lượng đơn vị sự nghiệp công lập hàng năm; quyết liệt trong nhiệm vụ tinh giản biên chế trên địa bàn tỉnh; quản lý, theo dõi việc bố trí công chức, viên chức theo đúng vị trí việc làm đã được phê duyệt; thường xuyên rà soát, kịp thời đề xuất xử lý tình trạng hợp đồng lao động làm công tác chuyên môn trong cơ quan hành chính, tình trạng số viên chức có mặt vượt so với biên chế được giao; tiếp tục thực hiện tốt công tác đào tạo, bồi dưỡng cán bộ, công chức, viên chức trên địa bàn tỉnh.\n\n3\\. Sở Tư pháp chủ trì, phối hợp với các cơ quan, đơn vị có liên quan tham mưu Uỷ ban nhân dân tỉnh thực hiện các nhiệm vụ về xây dựng và tổ chức thực hiện văn bản quy phạm pháp luật theo các nội dung: theo dõi thi hành pháp luật, xử lý văn bản quy phạm pháp luật sau rà soát, xử lý văn bản phát hiện sai phạm qua kiểm tra.\n\n4\\. Văn phòng Ủy ban nhân dân tỉnh chủ trì, phối hợp với các cơ quan, đơn vị liên quan tham mưu Ủy ban nhân dân tỉnh về công tác kiểm soát thủ tục hành chính; theo dõi, kiểm tra, đôn đốc các cơ quan, đơn vị thực hiện nhiệm vụ cải cách thủ tục hành chính: việc niêm yết, cập nhật thủ tục hành chính; thực hiện cơ chế một cửa, cơ chế một cửa liên thông; duy trì hiệu quả hoạt động của Bộ phận một cửa các cấp theo hướng hiện đại; tuyên truyền sâu rộng nhằm thúc đẩy cá nhân, tổ chức thường xuyên thực hiện giao dịch hồ sơ thủ tục hành chính trực tuyến mức độ 3, 4 và tiếp nhận hồ sơ, trả kết quả giải quyết thủ tục hành chính qua dịch vụ bưu chính công ích.\n\n5\\. Sở Tài chính chủ trì, phối hợp với các cơ quan, đơn vị liên quan tham mưu Ủy ban nhân dân tỉnh về công tác cải cách tài chính công, trọng tâm theo nội dung: thực hiện việc giải ngân theo đúng kế hoạch đầu tư vốn ngân sách nhà nước hàng năm; kịp thời khắc phục các kiến nghị sau thanh tra, kiểm tra, kiểm toán nhà nước về tài chính, ngân sách; ban hành tiêu chuẩn, định mức sử dụng diện tích chuyên dùng theo quy định tại Nghị định số 152/2017/NĐ-CP và tiêu chuẩn, định mức sử dụng máy móc, thiết bị chuyên dùng theo quy định tại Quyết định số 50/2017/QĐ-TTg; tiếp tục tham mưu tăng hàng năm số lượng đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên và đơn vị sự nghiệp công lập tự bảo đảm một phần chi thường xuyên; đề xuất giải pháp để tăng thu ngân sách hằng năm theo quy định; bố trí kinh phí để các cơ quan, đơn vị thực hiện nhiệm vụ cải cách hành chính.\n\n6\\. Sở Thông tin và Truyền thông chủ trì, phối hợp với các cơ quan, đơn vị xây dựng, triển khai thực hiện Kế hoạch ứng dụng công nghệ thông tin hàng năm của tỉnh theo tiến độ đề ra; tiếp tục triển khai hiệu quả Khung kiến trúc chính quyền điện tử của tỉnh; quản lý, kiểm tra, giám sát nhằm nâng cao tỷ lệ văn bản trao đổi giữa các cơ quan hành chính nhà nước dưới dạng điện tử; thực hiện kết nối, liên thông các phần mềm quản lý văn bản _(từ cấp tỉnh đến cấp xã);_ vận hành Hệ thống thông tin một cửa điện tử hiệu quả, thông suốt; tích hợp và dễ dàng tra cứu việc công khai tiến độ, kết quả giải quyết hồ sơ thủ tục hành chính trên Cổng thông tin điện tử hoặc Cổng dịch vụ công của tỉnh.\n\n7\\. Sở Khoa học và Công nghệ chủ trì, phối hợp với các cơ quan, đơn vị có liên quan tham mưu Ủy ban nhân dân tỉnh tiếp tục thực hiện ứng dụng, nâng cấp hệ thống quản lý chất lượng theo tiêu chuẩn ISO 9001 vào hoạt động của các cơ quan hành chính nhà nước và đơn vị sự nghiệp công lập; nâng cao tỷ lệ đơn vị hành chính cấp xã công bố ISO 9001 theo quy định; thường xuyên theo dõi, kiểm tra, đánh giá tình hình thực hiện theo tiêu chuẩn ISO 9001 tại các cơ quan, đơn vị trên địa bàn tỉnh.\n\n8\\. Sở Kế hoạch và Đầu tư chủ trì, phối hợp với các cơ quan, đơn vị có liên quan tham mưu Ủy ban nhân dân tỉnh chỉ đạo thực hiện thu hút đầu tư của tỉnh, nâng cao tỷ lệ doanh nghiệp thành lập mới hàng năm.\n\nThủ trưởng các sở, ban, ngành tỉnh; Chủ tịch Ủy ban nhân dân cấp huyện, cấp xã và thủ trưởng các cơ quan, đơn vị có liên quan nghiêm túc tổ chức thực hiện Chỉ thị này./.\n\n**CHỦ TỊCH  \n  \n  \n  \n  \nNguyễn Văn Phóng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}