{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Chi-thi-07-CT-UBND-2023-tang-cuong-quan-ly-hoat-dong-thong-tin-bao-chi-Hung-Yen-577477.aspx",
  "title": "Chỉ thị 07/CT-UBND 2023 tăng cường quản lý hoạt động thông tin báo chí Hưng Yên",
  "properties": {
    "Số hiệu": "07/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Hưng Yên",
    "Người ký": "Trần Quốc Văn",
    "Ngày ban hành": "16/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HƯNG YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 07/CT-CTUBND Hưng Yên, ngày 16 tháng 8 năm 2023 CHỈ THỊ\nVỀ\nVIỆC TĂNG CƯỜNG QUẢN LÝ THÔNG TIN, BÁO CHÍ TRÊN ĐỊA BÀN TỈNH Thời gian qua, các cơ quan báo chí của tỉnh, cơ\nquan báo chí Trung ương thường trú tại tỉnh, đội ngũ phóng viên, nhà báo của tỉnh hoạt động theo đúng quy định của pháp luật, bám sát tôn chỉ, mục đích; kịp thời thông tin, tuyên truyền chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước, chủ trương của tỉnh đến cán bộ, đảng viên và nhân dân; giới thiệu, quảng bá hình ảnh Hưng Yên; phản ánh thực tiễn cuộc sống, tâm tư nguyện vọng của các tầng lớp nhân dân, bảo đảm tính thời sự, trung thực, đúng định hướng, góp phần\nđịnh hướng dư luận, tạo sự đồng thuận trong xã hội.\nTuy nhiên, hoạt động tác nghiệp báo chí trên địa bàn tỉnh vẫn còn một số hạn chế như: Tình trạng một số cơ quan báo chí gửi văn bản yêu cầu giải trình, cung cấp thông tin; cấp giấy giới thiệu cử phóng viên,\ncộng tác viên tác nghiệp về những vấn đề không đúng tôn chỉ, mục đích ghi trong giấy phép; lợi dụng danh nghĩa báo chí để gây phiền hà cho cá nhân, tổ chức; một số thông tin trên báo chí phản ánh về tỉnh còn có biểu hiện thiếu khách quan,\nchưa chính xác, đưa thông tin một chiều, chưa được kiểm chứng làm ảnh hưởng đến uy tín, hình ảnh và sự phát triển chung của tỉnh. Công tác phát ngôn, cung cấp thông tin cho báo chí và việc xử lý, phản hồi thông tin báo chí nêu còn thực hiện chưa nghiêm.\nNhằm tăng cường quản lý hoạt động thông tin, báo chí trên địa bàn tỉnh, Chủ tịch Ủy ban nhân dân tỉnh yêu cầu:\n1. Các sở, ban, ngành, đoàn thể;\nUBND huyện, thị xã, thành phố\nTiếp tục quán triệt, thực hiện tốt các quy định của Luật Báo chí năm 2016, Luật Tiếp cận thông tin năm 2016, Luật An ninh mạng năm 2018, Nghị định số 09/2017/NĐ-CP của Chính phủ quy định chi tiết việc phát ngôn và cung cấp thông tin cho báo chí của các cơ quan hành chính nhà nước; Quyết định số 1418/QĐ-BTTTT ngày 22/7/2022 của Bộ trưởng Bộ Thông tin và Truyền thông về\nTiêu chí nhận diện “báo hóa” tạp chí, “báo hóa” trang thông tin điện tử tổng hợp,\n“báo hóa” mạng xã hội và biểu hiện “tư nhân hóa” báo chí; Công văn số\n3215/UBND-KGVX ngày 14/12/2021 của UBND tỉnh về việc chấn chỉnh tình trạng lợi dụng, danh nghĩa báo chí để sách nhiễu, hoạt động trái pháp luật và các văn bản chỉ đạo, hướng dẫn về quản lý thông tin, báo chí.\nRà soát, cử người thực hiện/ủy quyền phát ngôn và\ncung cấp thông tin cho báo chí đúng quy định; chủ động phối hợp, cung cấp thông tin và tạo điều kiện thuận lợi cho báo chí tiếp cận nguồn thông tin chính xác,\nkịp thời, không để xảy ra tình trạng đùn đẩy, né tránh trách nhiệm. Thực hiện việc trả lời và phản hồi thông tin báo chí theo đúng quy định của Luật Báo chí.\nKhi xảy ra vụ việc nổi cộm, bức xúc trên báo chí, mạng xã hội hoặc có nhiều ý kiến không thống nhất, trái chiều về vấn đề, vụ việc liên quan đến lĩnh vực, địa bàn quản lý của cơ quan, đơn vị, địa phương, cần phải có ngay thông tin ban đầu thì người phát ngôn/người được ủy quyền phát ngôn có\ntrách nhiệm chủ động phát ngôn, cung cấp thông tin cho báo chí trong thời gian chậm nhất là 24 giờ kể từ khi vụ việc xảy ra để kịp thời định hướng dư luận và ổn\nđịnh tình hình, tránh khủng hoảng truyền thông. Việc phát ngôn và cung cấp thông tin phải đảm bảo tuân thủ quy định pháp luật về bảo vệ bí mật Nhà nước,\nbí mật trong quá trình điều tra, xử lý. Đối với sự việc liên quan đến nhiều sở,\nngành, địa phương thì cơ quan được UBND tỉnh giao chủ trì xử lý phải chủ động phối hợp để thực hiện việc phát ngôn và cung cấp thông tin cho báo chí trong quá trình xử lý sự việc; đồng thời tổng hợp, báo cáo, tham mưu cơ quan có thẩm quyền xem xét, chỉ đạo giải quyết.\nChủ trì, phối hợp với Sở Thông tin và Truyền thông tổ chức họp báo hoặc tham mưu UBND tỉnh tổ chức họp báo để cung cấp thông tin cho báo chí về những sự kiện lớn, chương trình, dự án trọng điểm, chính sách quan trọng có tác động lớn trong xã hội hoặc những vấn đề dư luận xã hội quan tâm thuộc lĩnh vực, địa bàn quản lý nhằm tạo sự đồng thuận cao trong triển khai thực hiện. Việc tổ chức họp báo phải thực hiện đúng quy định của Luật báo chí,\nđảm bảo công khai, minh bạch và đáp ứng tốt nhu cầu thông tin của cơ quan báo chí, nhà báo.\nQuán triệt cán bộ, công chức, viên chức, người lao\nđộng nâng cao ý thức, trách nhiệm, chấp hành nghiêm các quy định về phát ngôn,\ncung cấp thông tin cho báo chí và người dân; ứng xử phù hợp khi tham gia mạng xã hội, đăng tải, chia sẻ thông tin trên môi trường mạng. Khi làm việc với báo chí, các cơ quan, tổ chức hoặc người có trách nhiệm của cơ quan, tổ chức yêu cầu nhà báo, phóng viên xuất trình Thẻ nhà báo hoặc giấy giới thiệu còn thời hạn do lãnh đạo cơ quan báo chí ký có ghi rõ tên cơ quan, tổ chức được giới thiệu đến làm việc và nội dung, thời gian làm việc cụ thể. Chủ động tìm hiểu, nắm bắt thông tin, tôn chỉ, mục đích của các cơ quan báo chí được cập nhật, đăng tải trên Cổng Thông tin điện tử của Bộ Thông tin và Truyền thông1 để phục vụ công tác trao đổi, cung cấp thông tin, làm việc với các cơ quan báo chí. Trường hợp phát hiện hành vi sai phạm trong hoạt động báo chí (dấu hiệu giả mạo giấy tờ, giả danh nhà báo, phóng viên báo chí, lợi dụng danh nghĩa nhà báo, phóng viên...), các cơ quan, tổ chức, người có trách nhiệm lưu lại bằng chứng, kịp thời phản ánh, cung cấp thông tin đến Đường dây nóng của Cục Báo chí, Bộ Thông tin và Truyền thông2 hoặc\nĐường dây nóng của Sở Thông tin và Truyền thông3 hoặc báo cho cơ quan Công an để phối hợp kiểm tra, xử lý theo quy định.\nTăng cường giám sát, nhận diện “báo hóa” tạp chí,\n“báo hóa” trang thông tin điện tử tổng hợp, “báo hóa” mạng xã hội và biểu hiện\n“tư nhân hóa” báo chí hoặc những dấu hiệu chệch hướng trong hoạt động báo chí\ntrên địa bàn tỉnh. Quản lý hoạt động cổng/trang thông tin điện tử, bản tin đúng mục đích, nội dung và quy định của pháp luật. Không sử dụng trang thông tin điện tử tổng hợp; Đặc san, Bản tin để hoạt động như báo, tạp chí và đăng tải thông tin không đúng tôn chỉ, mục đích.\n2. Đề nghị Ban Tuyên giáo Tỉnh ủy Tăng cường công tác nghiên cứu, tham mưu Tỉnh ủy,\nBan Thường vụ Tỉnh ủy chỉ đạo, định hướng, hướng dẫn, kiểm tra, giám sát về\nchính trị tư tưởng trong hoạt động của các cơ quan báo chí, cơ quan thông tin,\ntuyên truyền, Hội nhà báo đảm bảo hoạt động đúng đường lối của Đảng, chính sách pháp luật của Nhà nước. Khi cần thiết, chủ trì phối hợp kiểm tra về mặt quan điểm chính trị, tư tưởng các tác phẩm báo chí thuộc phạm vi phụ trách theo chức năng, nhiệm vụ.\n3. Sở Thông tin và Truyền thông Tăng cường công tác quản lý nhà nước về báo chí\ntrên địa bàn tỉnh; thường xuyên theo dõi, đôn đốc, kiểm tra, hướng dẫn cơ quan báo chí của tỉnh, các văn phòng đại diện, phóng viên thường trú thực hiện nghiêm quy định của pháp luật về báo chí. Theo dõi, đôn đốc, hướng dẫn các cơ\nquan, đơn vị, địa phương trên địa bàn tỉnh thực hiện tốt việc phát ngôn và cung cấp thông tin cho báo chí; thường xuyên rà soát, cập nhật danh sách người phát ngôn và cung cấp thông tin cho báo chí của các cơ quan, đơn vị, địa phương trên Cổng Thông tin điện tử của tỉnh theo quy định. Theo dõi, tổng hợp thông tin về\ncác vấn đề của tỉnh do báo chí phản ánh, báo cáo lãnh đạo tỉnh để chỉ đạo xử\nlý.\nTăng cường công tác thanh tra, kiểm tra hoạt động của các cơ quan báo chí trên địa bàn tỉnh; tạo điều kiện thuận lợi để báo chí phát triển lành mạnh, đúng định hướng. Kiên quyết, kịp thời chấn chỉnh và xử lý\nnghiêm theo thẩm quyền các hành vi vi phạm Luật Báo chí, nhất là tình trạng xa rời tôn chỉ, mục đích, thông tin sai sự thật về tỉnh; biểu hiện “thương mại hóa”, “tư nhân hóa” báo chí, “báo hóa” tạp chí, trang thông tin điện tử và những dấu hiệu chệch hướng trong hoạt động báo chí. Duy trì hoạt động đường dây nóng\nđể tiếp nhận thông tin phản ánh liên quan đến hoạt động báo chí trên địa bàn tỉnh.\n4. Công an tỉnh Chủ trì, phối hợp với Sở Thông tin và Truyền thông ngán chặn, xử lý các hành vi làm lộ bí mật nhà nước, xâm phạm an ninh quốc gia và trật tự xã hội khi cung cấp, chia sẻ thông tin trên báo chí, trang thông tin\nđiện tử và mạng xã hội.\nPhối hợp với Sở Thông tin và Truyền thông và các\nđơn vị liên quan kiểm tra, xác minh, xử lý theo quy định của pháp luật đối với vụ việc phức tạp, có dấu hiệu vi phạm hình sự trong hoạt động báo chí, thông tin điện tử.\nHướng dẫn các sở, ban, ngành, UBND các huyện, thành phố, thị xã, các đơn vị, cá nhân thực hiện tốt các quy định của pháp luật về bảo vệ bí mật nhà nước, nhất là công tác bảo vệ bí mật nhà nước trong việc cung cấp thông tin trên báo chí, trang thông tin điện tử và mạng xã hội.\n5. Văn phòng UBND tỉnh Chủ trì, phối hợp với các cơ quan liên quan tham mưu UBND tỉnh tổ chức các cuộc họp báo định kỳ, đột xuất của UBND tỉnh để cung cấp thông tin cho báo chí về tình hình kinh tế - xã hội của tỉnh; về hoạt động,\ncông tác chỉ đạo, điều hành của UBND tỉnh và lãnh đạo UBND tỉnh; tham mưu, lãnh\nđạo tỉnh xử lý thông tin báo chí phản ánh về tỉnh.\nChủ trì, phối hợp với Sở Thông tin và Truyền thông,\nCông an tỉnh và các cơ quan liên quan hướng dẫn và quản lý các đoàn phóng viên báo chí nước ngoài hoạt động trên địa bàn tỉnh theo quy định; cung cấp thông tin cho các cơ quan thông tấn báo chí nước ngoài.\n6. Hội Nhà báo tỉnh Quán triệt Điều lệ Hội, hướng dẫn thực hiện Quy định\nđạo đức nghề nghiệp người làm báo Việt Nam đối với hội viên Hội Nhà báo tỉnh;\nthực hiện tốt vai trò, quyền hạn, trách nhiệm của Hội Nhà báo về xử lý vi phạm\nđạo đức nghề nghiệp người làm báo và bảo vệ quyền lợi hợp pháp của nhà báo,\nphóng viên khi bị xâm phạm; đẩy mạnh công tác theo dõi, kiểm tra, giám sát, kịp thời phát hiện, xử lý nghiêm hội viên vi phạm pháp luật, vi phạm đạo đức nghề\nnghiệp, vi phạm quy tắc sử dụng mạng xã hội của người làm báo Việt Nam. Tăng cường công tác đào tạo, bồi dưỡng, cập nhật kiến thức, nâng cao trình độ chuyên môn,\nnghiệp vụ, kỹ năng làm báo hiện đại cho hội viên.\n7. Các cơ quan báo chí của tỉnh;\nVăn phòng đại diện, phóng viên thường trú các cơ quan báo chí trên địa bàn tỉnh Thực hiện đúng tôn chỉ, mục đích theo Giấy phép hoạt\nđộng báo chí do Bộ Thông tin và Truyền thông cấp; đảm bảo hoạt động nghiệp vụ\nbáo chí theo quy định của Luật Báo chí và các quy định về những điều không được thông tin trên báo chí; phản ánh trung thực, khách quan thông tin trên báo chí.\nNâng cao vai trò, trách nhiệm của người đứng đầu cơ\nquan báo chí, nhất là trong quản lý nhà báo, phóng viên, cộng tác viên để không xảy ra vi phạm quy định pháp luật; kiểm soát, biên tập kỹ nội dung thông tin trước khi đăng tải, tránh làm nóng vấn đề; không đăng tải thông tin một chiều từ\ncác đơn thư, nhất là các đơn thư nặc danh mà không kiểm chứng, thẩm định từ các cơ quan, tổ chức, cá nhân có trách nhiệm và có liên quan.\nTăng cường kỷ luật, kỷ cương và công tác quản lý\nnhà báo, phóng viên, cộng tác viên. Khi đề nghị cung cấp thông tin hoặc cấp giấy giới thiệu cho phóng viên đi tác nghiệp phải phù hợp với tôn chỉ, mục đích ghi trong giấy phép; giấy giới thiệu phải ghi rõ làm việc với cơ quan, tổ chức nào,\nnội dung gì, thời gian cụ thể. Không cấp giấy giới thiệu cho người không phải phóng viên cơ quan báo chí, không cấp giấy giới thiệu cho cộng tác viên nhưng ghi chức danh là phóng viên. Khi phát hiện trường hợp lợi dụng danh nghĩa, giả\nmạo nhà báo/phóng viên của cơ quan mình, kịp thời thông báo cho cơ quan Công an, Sở Thông tin và Truyền thông để phối hợp xử lý.\nĐẩy mạnh chuyển đổi số và ứng dụng công nghệ thông tin, đổi mới phương thức truyền thông đa phương tiện để nâng cao hiệu quả tuyên truyền; tích cực thông tin, tuyên truyền về chủ trương, chính sách của Đảng,\nNhà nước nhất là những chủ trương, chính sách có tác động, ảnh hưởng lớn đến hoạt\nđộng sản xuất, kinh doanh và đời sống của người dân; những vấn đề mới, phức tạp như giải phóng mặt bằng, quy hoạch, đầu tư, tài chính, ngân sách nhà nước, tài sản công, đất đai, xây dựng, bảo vệ môi trường, thực hiện chính sách xã hội,...\nPhối hợp chặt chẽ với các sở, ban, ngành, địa phương trong công tác truyền thông chính sách, góp phần tạo sự đồng thuận và nâng cao hiệu quả, hiệu lực trong việc thực thi chính sách.Thường xuyên đào tạo, bồi dưỡng, nâng cao trình\nđộ lý luận, tư tưởng chính trị, đạo đức, lối sống và năng lực, trình độ chuyên môn, nghiệp vụ đối với đội ngũ cán bộ, phóng viên, nhà báo.\nUBND tỉnh giao Sở Thông tin và Truyền thông theo dõi, đôn đốc việc thực hiện Chỉ thị này./.\nNơi nhận:\n - Bộ Thông tin và Truyền thông;\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - UBND huyện, thị xã, thành phố;\n - Lãnh đạo UBND tỉnh;\n - Lưu: VT, KGVXPh.\nCHỦ TỊCH Trần Quốc Văn 1 Tại địa chỉ: https://mic.gov.vn/solieubaocao/Pages/TinTuc/142418/Danh-sach-ton-chi-muc-dich-cac-co-quan-bao-chi.html)\n2 SĐT:\n0868.28.28.28; Email: duongdaynongbaochi@mic.gov.vn 3 SĐT:\n0915.539.555 và 0934.851.555; Email: bcxb.stttt@hungyen.gov.vn"
}