{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Chi-thi-08-CT-UBND-2023-nang-cao-hieu-qua-cai-cach-thu-tuc-hanh-chinh-gan-chuyen-doi-so-Hung-Yen-577594.aspx",
  "title": "Chỉ thị 08/CT-UBND 2023 nâng cao hiệu quả cải cách thủ tục hành chính gắn chuyển đổi số Hưng Yên",
  "properties": {
    "Số hiệu": "08/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Hưng Yên",
    "Người ký": "Trần Quốc Văn",
    "Ngày ban hành": "21/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HƯNG YÊN \n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 08/CT-UBND Hưng Yên, ngày 21 tháng 8 năm 2023 CHỈ THỊ\nVỀ\nVIỆC TĂNG CƯỜNG TRÁCH NHIỆM VÀ NÂNG CAO HIỆU QUẢ CÔNG TÁC CẢI CÁCH THỦ TỤC HÀNH CHÍNH GẮN VỚI CHUYỂN ĐỔI SỐ, KỊP THỜI THÁO GỠ VƯỚNG MẮC, KHÓ KHĂN CHO NGƯỜI DÂN, DOANH NGHIỆP TRÊN ĐỊA BÀN TỈNH Thời gian vừa qua, thực hiện chỉ đạo của Chính phủ,\nThủ tướng Chính phủ về đẩy mạnh cải cách thủ tục hành chính gắn với chuyển đổi số; cắt giảm, đơn giản hóa thủ tục hành chính, kịp thời tháo gỡ vướng mắc, khó\nkhăn cho người dân, doanh nghiệp, UBND tỉnh, Chủ tịch UBND tỉnh đã vào cuộc tổ\nchức triển khai thực hiện một cách quyết liệt ở tất cả các cấp, các ngành trên\nđịa bàn tỉnh, nhờ đó đã đạt được một số kết quả quan trọng trong việc đơn giản hóa thủ tục hành chính, cắt giảm các điều kiện đầu tư kinh doanh, thiết lập và\nvận hành nền hành chính phục vụ, từng bước đổi mới việc thực hiện cơ chế một cửa,\ncơ chế một cửa liên thông trong giải quyết thủ tục hành chính, đẩy mạnh việc tiếp nhận và giải quyết thủ tục hành chính trên môi trường điện tử... Những kết quả\nnày đã và đang làm thay đổi mối quan hệ giữa chính quyền và người dân; giảm bớt những phiền hà, nhũng nhiễu, tiết giảm chi phí và thời gian cho người dân,\ndoanh nghiệp khi đến giao dịch với cơ quan hành chính nhà nước, qua đó góp phần quan trọng giúp cải thiện môi trường đầu tư, kinh doanh, thúc đẩy kinh tế - xã\nhội của tỉnh phát triển.\nBên cạnh những kết quả đạt được, công tác cải cách thủ tục hành chính gắn với chuyển đổi số nói chung trên địa bàn tỉnh vẫn còn những tồn tại, hạn chế, chưa đạt hiệu quả cao, cụ thể:\n- Đổi mới việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính gắn với số hóa hồ sơ, thanh toán trực tuyến, tiếp nhận và giải quyết thủ tục hành chính trên môi trường điện tử\ndiễn ra còn chậm, chưa đa dạng; người dân, doanh nghiệp vẫn phải đi lại nhiều lần\nđến cơ quan nhà nước để giải quyết một công việc; tình trạng thu thêm giấy tờ,\ntài liệu ngoài thành phần hồ sơ, giải quyết hồ sơ chậm trễ, quá thời hạn quy định vẫn tồn tại; vẫn còn tình trạng thiếu sự liên hệ, phối hợp theo quy trình giữa các cơ quan, đơn vị trong giải quyết thủ tục hành chính.\n- Chất lượng cung cấp dịch vụ công trực tuyến chưa cao, chưa thực sự hướng tới người sử dụng, dẫn tới số lượng hồ sơ thực hiện dịch vụ công mức toàn trình còn rất hạn chế và chưa được người dân quan tâm sử dụng.\nCùng với đó, việc triển khai thực hiện thủ tục hành chính qua bưu chính công\ních mặc dù được đánh giá là giải pháp quan trọng để tạo thuận lợi cho người dân, doanh nghiệp, giúp cắt giảm chi phí không cần thiết, song hiệu quả triển khai chưa cao, số lượng hồ sơ được tiếp nhận qua dịch vụ này là chưa nhiều.\nĐể đẩy mạnh cải cách thủ tục hành chính, khắc phục những tồn tại, hạn chế nêu trên, kịp thời tháo gỡ vướng mắc, khó khăn cho người dân, doanh nghiệp trong hoạt động đầu tư, sản xuất, kinh doanh theo tinh thần chỉ đạo của Thủ tướng Chính phủ tại Công văn số 493/TTg-KSTT ngày 01/6/2023 về\nviệc cải cách thủ tục hành chính, cải thiện môi trường kinh doanh; Công điện số\n644/CĐ-TTg ngày 13/7/2023 về việc chấn chỉnh, tăng cường trách nhiệm và nâng cao hiệu quả công tác cải cách thủ tục hành chính, kịp thời tháo gỡ vướng mắc,\nkhó khăn cho người dân, doanh nghiệp, Thông báo số 252/TB-VPCP ngày 29/6/2023 kết luận của Phó Thủ tướng Chính phủ Trần Lưu Quang tại cuộc họp công tác cải cách thủ tục hành chính và nâng cao hiệu quả tư vấn chính sách cho Chính phủ, Thủ tướng Chính phủ, UBND tỉnh yêu cầu:\n1. Các sở, ban, ngành thuộc UBND tỉnh,\nUBND các huyện, thị xã, thành phố; UBND các xã, phường, thị trấn trực tiếp chỉ\nđạo công tác cải cách thủ tục hành chính gắn với chuyển đổi số, xây dựng Chính quyền sổ trong phạm vi đơn vị, địa phương mình; nghiêm túc rà soát, xem xét lại kết quả thực hiện công tác này tại đơn vị mình, kịp thời chấn chỉnh, khắc phục những hạn chế, yếu kém trong thời gian vừa qua và tập trung thực hiện tốt những nội dung sau đây:\na) Nghiêm túc thực hiện rà soát, đánh giá các thủ tục hành chính thuộc thẩm quyền giải quyết theo Kế hoạch của UBND tỉnh, trên cơ sở\nđảm bảo mục tiêu quản lý nhà nước, cương quyết tham mưu UBND tỉnh loại bỏ hoặc\nđề xuất loại bỏ những thủ tục hành chính không cần thiết, hợp lý, hợp pháp, gây khó khăn, phiền hà cho cá nhân, tổ chức, gây lãng phí cho xã hội nói chung.\nĐặc biệt, tập trung rà soát, đề xuất cắt giảm, đơn giản hóa quy định, thủ tục hành chính (thuộc phạm vi chức năng quản lý nhà nước,\nthẩm quyền giải quyết) liên quan đến hoạt động đầu tư, sản xuất, kinh doanh và\nđời sống người dân trên địa bàn tỉnh theo hướng cắt giảm, đề xuất cắt giảm ngay các thủ tục, các bước trung gian không cần thiết trong quá trình giải quyết thủ\ntục hành chính; các điều kiện kinh doanh chồng chéo, không định lượng được để\nminh bạch trong kiểm tra, thẩm định, đánh giá, xét duyệt hồ sơ thủ tục hành chính; các hoạt động kiểm tra chuyên ngành còn chồng chéo, có sự tham gia của nhiều cơ quan, đơn vị.\nb) Nâng cao chất lượng tham mưu UBND tỉnh ban hành những văn bản QPPL có quy định về thủ tục hành chính thuộc thẩm quyền, bảo đảm chỉ ban hành những thủ tục hành chính, bộ phận thủ tục hành chính thật sự cần thiết, hợp lý, hợp pháp và có chi phí tuân thủ thấp nhất, không tham mưu đề xuất những thủ tục hành chính, bộ phận thủ tục hành chính không đảm bảo sự cần thiết,\nhợp lý, hợp pháp, có thể gây khó khăn, phiền hà cho cá nhân, tổ chức, gây lãng phí cho xã hội.\nc) Chủ trì, phối hợp với Văn phòng UBND tỉnh tham mưu UBND tỉnh đẩy mạnh phân cấp, ủy quyền trong thực hiện thủ tục hành chính theo quy định của pháp luật; tái cấu trúc quy trình giải quyết, cung cấp dịch vụ\ncông trực tuyến đối với các thủ tục hành chính thuộc phạm vi chức năng quản lý\nnhà nước theo hướng lấy người dùng làm trung tâm, tránh hình thức, phong trào,\nkhông thực chất, không hiệu quả.\nd) Khẩn trương, đẩy nhanh tiến độ thực hiện thống kê, rà soát, đơn giản hóa thủ tục hành chính nội bộ thuộc phạm vi chức năng quản lý nhà nước, trình Chủ tịch UBND tỉnh công bố, phê duyệt theo yêu cầu tại Kế hoạch số 185/KH-UBND thực hiện Quyết định số 1085/QĐ-TTg ngày 15 tháng 9 năm 2022 của Thủ tướng Chính phủ trên địa bàn tỉnh Hưng Yên nhằm nâng cao hiệu lực, hiệu quả\nhoạt động của cơ quan hành chính nhà nước các cấp trên địa bàn tỉnh.\nđ) Kịp thời tham mưu Chủ tịch UBND tỉnh công bố thủ\ntục hành chính thuộc phạm vi chức năng quản lý để thực hiện trên địa bàn tỉnh;\ncông khai đầy đủ, kịp thời thủ tục hành chính thuộc thẩm quyền tiếp nhận, giải quyết trên Cổng/Trang thông tin điện tử và tại Bộ phận Một cửa của cơ quan, đơn vị; cập nhật, công khai quá trình tiếp nhận, giải quyết thủ tục hành chính trên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh theo quy định để người dân, doanh nghiệp tiếp cận, theo dõi, giám sát, đánh giá trong quá trình tổ chức thực hiện thủ tục hành chính.\ne) Thủ trưởng sở, ban, ngành thuộc UBND tỉnh; Chủ tịch UBND huyện, thị xã, thành phố phát huy vai trò người đứng đầu trong việc siết chặt kỷ luật, kỷ cương hành chính tại cơ quan, đơn vị; nghiêm túc thực hiện việc xin lỗi đối với cá nhân, tổ chức trong trường hợp thực hiện giải quyết thủ tục hành chính quá hạn theo quy định tại Nghị định số 61/2018/NĐ-CP của Chính phủ;\ntriển khai đánh giá việc giải quyết thủ tục hành chính và đánh giá mức độ hài lòng của người dân, doanh nghiệp đối với việc giải quyết thủ tục hành chính tại cơ quan, đơn vị, lấy kết quả này để đánh giá cán bộ công chức.\nThường xuyên kiểm tra và tự kiểm tra về công tác kiểm soát thủ tục hành chính tại các đơn vị thuộc quyền quản lý nhằm kịp thời phát hiện, xử lý nghiêm, cương quyết thay thế và công bố, công khai thông tin công chức, viên chức thuộc phạm vi quản lý có hành vi làm phát sinh thêm thủ tục, hồ\nsơ, giấy tờ, yêu cầu điều kiện không đúng quy định gây chậm trễ, phiền hà cho người dân, doanh nghiệp trong quá trình tiếp nhận, giải quyết thủ tục hành chính;\ng) Công khai địa chỉ tiếp nhận phản ánh, kiến nghị\nvề quy định hành chính theo quy định; tăng cường trách nhiệm giải trình, thực hiện tốt công tác xử lý phản ánh, kiến nghị về quy định hành chính thuộc thẩm quyền giải quyết, không đùn đẩy trách nhiệm, kéo dài thời gian xử lý, kịp thời tháo gỡ, đề xuất cơ quan có thẩm quyền tháo gỡ các khó khăn, vướng mắc về quy định hành chính nhằm khơi thông các nguồn lực xã hội, tạo thuận lợi cho người dân,\ndoanh nghiệp trong hoạt động đầu tư, sản xuất, kinh doanh.\nh) Đẩy mạnh việc triển khai việc thực hiện tiếp nhận và trả kết quả qua các hình thức khác nhau, trong đó hướng vào việc thực hiện tiếp nhận và trả kết quả giải quyết thủ tục hành chính qua dịch vụ bưu chính công ích và trực tuyến qua Hệ thống thông tin giải quyết thủ tục hành chính tỉnh khi có yêu cầu từ phía cá nhân, tổ chức bảo đảm thực chất, tránh hình thức.\ni) Bố trí đủ kinh phí cho công tác kiểm soát thủ tục hành chính, quan tâm bảo đảm chế độ, chính sách cho cán bộ đầu mối kiểm soát thủ\ntục hành chính theo quy định tại Quyết định số 18/2015/QĐ-UBND ngày 29 tháng 9 năm 2015 của UBND tỉnh quy định nội dung chi và mức chi đối với công tác kiểm soát thủ tục hành chính trên địa bàn tỉnh cũng như chế độ, chính sách đối với cán bộ tại Bộ phận một cửa các cấp theo quy định của HĐND tỉnh, UBND tỉnh.\nk) Đẩy mạnh số hóa gắn với các hoạt động chuyên môn của cơ quan, đơn vị, nhất là trong việc giải quyết thủ tục hành chính cho cá\nnhân, tổ chức theo cơ chế một cửa, cơ chế một cửa liên thông, bảo đảm cuối năm 2023, 100% hồ sơ giải quyết thủ tục hành chính được số hóa, cập nhật, theo dõi tình hình thực hiện trên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh.\n2. Sở Tư pháp:\na) Tăng cường hướng dẫn các sở, ban, ngành thực hiện\nđánh giá tác động đối với quy định về thủ tục hành chính tại các dự thảo văn bản QPPL thuộc thẩm quyền ban hành của UBND tỉnh ngay trong quá trình xây dựng tại các cơ quan, đơn vị.\nb) Chủ trì, phối hợp với Văn phòng UBND tỉnh thực hiện nghiêm việc đánh giá tác động độc lập, cho ý kiến, thẩm định quy định thủ\ntục hành chính trong dự thảo văn bản quy phạm pháp luật thuộc thẩm quyền ban hành của HĐND tỉnh, UBND tỉnh theo quy định của pháp luật về ban hành văn bản QPPL và kiểm soát thủ tục hành chính, kiểm soát chặt chẽ, kiên quyết chỉ tham mưu ban hành quy định về thủ tục hành chính trong trường hợp thực sự cần thiết để\nquản lý, điều chỉnh quan hệ xã hội đặc thù mới phát sinh trên địa bàn tỉnh; kiểm tra, tham mưu UBND tỉnh xử lý, đề xuất xử lý các văn bản QPPL có quy định thủ tục hành chính trái thẩm quyền.\n3. Sở Tài chính:\nHướng dẫn các cơ quan, đơn vị bố trí và sử dụng kinh phí thực hiện những nhiệm vụ được giao theo quy định của pháp luật về ngân sách nhà nước.\n4. Văn phòng UBND tỉnh:\na) Tăng cường quản lý nhà nước về kiểm soát thủ tục hành chính, cải cách thủ tục hành chính, thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; tổ chức kiểm tra, theo dõi, tổng hợp kết quả, báo cáo UBND tỉnh kịp thời xử lý những cơ quan, đơn vị để xảy ra tình trạng chậm công bố, công khai thủ tục hành chính hoặc thiếu trách nhiệm, gây phiền hà cho cá nhân, tổ chức trong giải quyết thủ tục hành chính; phối hợp với các sở, ban, ngành kiểm soát chặt chẽ việc tham mưu UBND tỉnh quy định về thủ tục hành chính tại các văn bản QPPL thuộc thẩm quyền ban hành theo quy định; hướng dẫn các sở, ban, ngành thuộc UBND tỉnh, UBND các huyện, thị xã, thành phố tổ chức rà soát, đánh giá thủ tục hành chính hàng năm theo kế hoạch của UBND tỉnh đề xuất cắt giảm tối đa những thủ tục rườm rà, không cần thiết trên cơ sở đảm bảo mục tiêu quản lý nhà nước.\nb) Chủ trì, phối hợp với các cơ quan, đơn vị có\nliên quan thực hiện công khai, minh bạch, đầy đủ, chính xác, kịp thời thông tin về thủ tục hành chính sau khi được Chủ tịch UBND tỉnh công bố trên Cơ sở dữ liệu quốc gia về thủ tục hành chính; kết nối, tích hợp dữ liệu thủ tục hành chính trên Cơ sở dữ liệu quốc gia về thủ tục hành chính để công khai thông tin thủ tục hành chính và quá trình tiếp nhận, giải quyết thủ tục hành chính trên cổng thông tin điện tử tỉnh và Hệ thống thông tin giải quyết thủ tục hành chính tỉnh giúp người dân, doanh nghiệp tiếp cận, theo dõi, giám sát, đánh giá trong quá\ntrình tổ chức thực hiện thủ tục hành chính.\nc) Thường xuyên theo dõi, hướng dẫn, đôn đốc các cơ\nquan, đơn vị thực hiện Bộ chỉ số phục vụ người dân, doanh nghiệp trong giải quyết thủ tục hành chính, cung cấp dịch vụ công theo thời gian thực quy định tại Quyết\nđịnh số 766/QĐ-TTg ngày 23/6/2022 của Thủ tướng Chính phủ; hàng tháng công khai kết quả đánh giá trên Cổng Thông tin điện tử tỉnh và trên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh; kiểm tra, tổng hợp kết quả thực hiện để kịp thời tham mưu, báo cáo Chủ tịch UBND tỉnh xử lý những khó khăn, vướng mắc.\nd) Tăng cường kiểm tra công tác kiểm soát thủ tục hành chính và thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ\ntục hành chính tại cơ quan hành chính nhà nước các cấp trên địa bàn tỉnh, trong\nđó tập trung kiểm tra đột xuất, khảo sát thực tế tại Bộ phận một cửa các cấp nhằm kịp thời phát hiện, chấn chỉnh, tháo gỡ khó khăn, vướng mắc trong việc triển khai công tác kiểm soát thủ tục hành chính và thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính tại các cơ quan, đơn vị, nhất là\nđơn vị cấp xã.\nđ) Chủ trì, phối hợp với các cơ quan, đơn vị có\nliên quan tham mưu UBND tỉnh tổ chức thực hiện có hiệu quả việc đổi mới cơ chế\nmột cửa, một cửa liên thông trong giải quyết thủ tục hành chính, bảo đảm nguyên tắc doanh nghiệp, người dân là trung tâm theo đúng yêu cầu tại Nghị định số\n107/2021/NĐ-CP ngày 06/12/2021 và Quyết định số 468/QĐ-TTg ngày 27/3/2021;\nnghiên cứu, đề xuất phương án, giải pháp xã hội hóa các dịch vụ hành chính công\nđủ điều kiện ở một số bước trong quá trình tiếp nhận và giải quyết hồ sơ; tham mưu UBND tỉnh tổ chức đối thoại với doanh nghiệp về các vấn đề liên quan đến những khó khăn, vướng mắc trong quá trình thực hiện thủ tục hành chính, tập trung vào những nội dung liên quan đến hoạt động quản lý đầu tư, kinh doanh, kịp thời nắm bắt thông tin, xây dựng phương án, báo cáo UBND tỉnh, Chủ tịch UBND tỉnh thực hiện các biện pháp hỗ trợ, tháo gỡ khó khăn, vướng mắc cho doanh nghiệp.\ne) Chủ trì, phối hợp với các cơ quan, đơn vị có\nliên quan đẩy mạnh công tác thông tin truyền thông về cải cách thủ tục hành chính, thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; tăng cường thông tin, tuyên truyền nhằm nâng cao hiểu biết, nhận thức của cán bộ, công chức, viên chức và người dân, doanh nghiệp trong việc thực hiện và giải quyết dịch vụ công trực tuyến nhằm nâng cao chất lượng giải quyết thủ tục hành chính trên địa bàn tỉnh.\ng) Theo dõi, kiểm tra và đôn đốc cơ quan, đơn vị\ntrong việc thực hiện nhiệm vụ tại Chỉ thị này; kịp thời báo cáo Chủ tịch UBND tỉnh xử lý nghiêm người đứng đầu cơ quan, đơn vị nếu để xảy ra tình trạng chậm, muộn thực hiện nhiệm vụ hoặc không thực hiện nhiệm vụ; định kỳ trước ngày 20 hàng tháng tổng hợp tình hình, kết quả thực hiện công tác cải cách thủ tục hành trên\nđịa bàn tỉnh, tham mưu UBND tỉnh báo cáo Văn phòng Chính phủ theo quy định.\nThủ trưởng các sở, ban, ngành thuộc UBND tỉnh, Chủ\ntịch UBND các huyện, thị xã, thành phố; Chủ tịch UBND các xã, phường, thị trấn tổ chức quán triệt và thực hiện nghiêm túc chỉ thị này đến từng cơ quan, tổ chức,\ncông chức, viên chức thuộc phạm vi quản lý; định kỳ trước ngày 15 hàng tháng có\nbáo cáo tình hình, kết quả thực hiện công tác cải cách thủ tục hành chính gửi Văn phòng UBND tỉnh để tổng hợp, tham mưu UBND tỉnh báo cáo Văn phòng Chính phủ./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Cục Kiểm soát TTHC, Văn phòng Chính phủ;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Các sở, ban, ngành thuộc UBND tỉnh;\n - UBND các huyện, thành phố (sao gửi UBND các xã, phường, thị trấn);\n - Lãnh đạo VP UBND tỉnh;\n - Trung tâm TT-HN tỉnh;\n - Lưu: VT, PVHCC&KSTTL(02).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Quốc Văn"
}