{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-1242-Q%c3%90-BVHTTDL-2023-to-chuc-thuc-hien-nhiem-vu-ve-tre-em-nguoi-cao-tuoi-566506.aspx",
  "title": "Quyết định 1242/QÐ-BVHTTDL 2023 tổ chức thực hiện nhiệm vụ về trẻ em người cao tuổi",
  "properties": {
    "Số hiệu": "1242/QĐ-BVHTTDL",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Văn hoá, Thể thao và du lịch",
    "Người ký": "Trịnh Thị Thủy",
    "Ngày ban hành": "15/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ VĂN HÓA, THỂ\n THAO VÀ DU LỊCH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 1242/QĐ-BVHTTDL Hà Nội, ngày 15 tháng 05 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH TỔ CHỨC THỰC HIỆN CÁC NHIỆM VỤ VỀ TRẺ EM, NGƯỜI CAO TUỔI, BÌNH ĐẲNG GIỚI TRONG GIA ĐÌNH BỘ TRƯỞNG BỘ VĂN HÓA, THỂ THAO VÀ DU LỊCH Căn cứ Nghị định số\n01/2023NĐ-CP ngày 16 tháng 01 năm 2023 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Văn hoá, Thể thao và Du lịch;\nCăn cứ Quyết định số\n3877/QĐ-BVHTTDL ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Văn hóa, Thể thao và\nDu lịch ban hành Kế hoạch công tác năm 2023 của Vụ Gia đình;\nCăn cứ Quyết định số\n733/QĐ-BVHTTDL ngày 23 tháng 3 năm 2023 của Bộ trưởng Bộ Văn hóa, Thể thao và\nDu lịch ban hành kế hoạch triển khai kinh phí sự nghiệp thực hiện các nhiệm vụ\nnăm 2023 của Vụ Gia đình;\nTheo đề nghị của Vụ trưởng Vụ\nGia đình.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Kế hoạch tổ chức thực hiện các nhiệm vụ về trẻ\nem, người cao tuổi, bình đẳng giới trong gia đình năm 2023.\nĐiều 2.\nKinh phí thực hiện từ nguồn chi đảm bảo xã hội - sự nghiệp gia đình năm 2023 phân bổ cho Vụ Gia đình (qua Văn phòng Bộ).\nĐiều 3.\nChánh Văn phòng Bộ, Vụ trưởng Vụ Gia đình, Vụ trưởng Vụ Kế hoạch, Tài chính và\nThủ trưởng các cơ quan, đơn vị liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ trưởng (để báo cáo);\n - Các Thứ trưởng;\n - Lưu: VT, GĐ.L.A.10.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Trịnh Thị Thủy KẾ HOẠCH TỔ CHỨC THỰC HIỆN CÁC NHIỆM VỤ VỀ TRẺ EM, NGƯỜI CAO TUỔI,\nBÌNH ĐẲNG GIỚI TRONG GIA ĐÌNH\n(Kèm theo Quyết định số 1242/QĐ-BVHTTDL ngày 15 tháng 05 năm 2023 của Bộ\ntrưởng Bộ Văn hóa, Thể thao và Du lịch)\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Triển khai các hoạt động nhằm thực hiện nhiệm vụ về trẻ em, người cao tuổi, bình đẳng giới trong gia đình theo Kế hoạch công tác năm 2023 của Vụ Gia đình.\n- Phục vụ công tác quản lý nhà\nnước về trẻ em, người cao tuổi, bình đẳng giới trong gia đình.\n- Tuyên truyền, phổ biến, nâng cao kiến thức, kỹ năng trong việc thực hiện quyền và bổn phận của trẻ em cho các thành viên trong gia đình. Từ đó góp phần thực hiện tốt các quyền của trẻ\nem theo quy định của Luật, bảo đảm cho trẻ em được sống an toàn, lành mạnh và\nphát triển toàn diện ngay từ trong gia đình.\n- Tuyên truyền, nâng cao nhận thức của các thành viên gia đình về công tác bình đẳng giới và phát huy vai trò\ncủa người cao tuổi trong gia đình, hướng tới xây dựng gia đình no ấm, bình đẳng,\ntiến bộ và hạnh phúc.\n2. Yêu cầu\n- Bảo đảm sự thống nhất, phối hợp chặt chẽ, thường xuyên, hiệu quả giữa các cơ quan, đơn vị liên quan trong việc tổ chức thực hiện các nhiệm vụ tuyên truyền trên các phương tiện truyền thông đại chúng.\n- Việc tổ chức tuyên truyền phải tiếp cận được nhiều đối tượng; bảo đảm về dung lượng, thời gian theo đúng kế hoạch.\nƯu tiên tuyên truyền trên các báo, tạp chí hướng tới đông đảo độc giả là cán bộ\nthực hiện công tác gia đình các cấp, xây dựng đời sống văn hóa trên toàn quốc.\n- Nội dung tuyên truyền cần ngắn gọn, dễ hiểu, dễ nhớ, phù hợp với đông đảo người dân.\n- Các hoạt động được tổ chức thiết thực, tiết kiệm, đảm bảo hiệu quả và chất lượng.\n- Các sản phẩm truyền thông của hoạt động này có thể sử dụng để phục vụ các hoạt động truyền thông tiếp theo của công tác gia đình.\nII. NỘI DUNG THỰC HIỆN 1. Tổ chức tuyên truyền về vai trò của gia đình trong việc thực hiện quyền và bổn phận của trẻ em a) Nội dung tuyên truyền\n- Tuyên truyền, phổ biến chủ\ntrương của Đảng, chính sách pháp luật của Nhà nước về các quyền và bổn phận của trẻ em.\n- Các hoạt động của công tác gia đình có nội dung liên quan đến trẻ em trong gia đình trên cả nước.\n- Các kiến thức, kỹ năng cơ bản\nđể gia đình thực hiện tốt các quyền và bổn phận của trẻ em theo quy định tại Luật Trẻ em 2016.\n- Những kinh nghiệm hay; nêu gương những tập thể, cá nhân đã có nhiều đóng góp vào việc thực hiện tốt công tác bảo vệ, chăm sóc và giáo dục trẻ em trong gia đình.\nb) Hình thức, thời gian tuyên truyền\n- Tuyên truyền trên Báo Văn hóa\n(báo in và báo điện tử) và Báo Điện tử Tổ quốc.\n- Các tin, bài, ảnh tuyên truyền\nđược đăng tải trên bản giấy, bản điện tử của các báo.\n- Các chân trang báo đăng bài,\ntin tuyên truyền có dòng chữ “Vụ Gia đình, Bộ Văn hóa, Thể thao và Du lịch thực hiện”.\n- Dự kiến số lượng tin, bài và\ntranh, ảnh minh họa:\n+ Báo Điện tử Tổ quốc: 10 tin;\n27 bài; 27 ảnh; 01 phóng sự ảnh chuyên sâu; 02 Bài Emagazine sự kiện hoặc nhân vật chuyên sâu.\n+ Báo Văn hóa: 10 tin, 22 bài,\n30 ảnh đăng tải trên Báo Văn hóa bản giấy và Báo Văn hóa điện tử.\n- Thời gian tuyên truyền: Từ\ntháng 7 đến tháng 10 năm 2023.\n2. Tổ chức tuyên truyền về vai trò người cao tuổi trong gia đình trên phương tiện truyền thông đại chúng a) Nội dung tuyên truyền\n- Tuyên truyền, phổ biến chủ\ntrương của Đảng, chính sách pháp luật của Nhà nước về người cao tuổi trong gia\nđình.\n- Việc phát huy vai trò của người cao tuổi trong gia đình.\n- Việc bảo vệ, chăm sóc người cao tuổi trong gia đình; hỗ trợ người cao tuổi được phát huy vai trò của mình.\n- Việc phát huy trí tuệ, kinh nghiệm của người cao tuổi trong việc giáo dục văn hóa ứng xử và xây dựng gia\nđình hạnh phúc.\n- Vị trí, vai trò và đóng góp của người cao tuổi trong việc giáo dục giá trị của gia đình; giáo dục đạo đức, lối sống cho thế hệ trẻ trong gia đình.\n- Những kinh nghiệm hay; những gương điển hình về thực hiện công tác người cao tuổi trong gia đình.\nb) Hình thức, thời gian tuyên truyền\n- Tuyên truyền trên Báo Điện tử\ntổ quốc.\n- Các chân trang báo đăng bài,\ntin tuyên truyền có dòng chữ “Vụ Gia đình, Bộ Văn hóa, Thể thao và Du lịch thực hiện”.\n- Dự kiến số lượng tin, bài và\ntranh, ảnh minh họa: 10 tin; 18 bài; 17 ảnh; 02 phóng sự ảnh chuyên sâu; 02 Bài Emagazine sự kiện hoặc nhân vật chuyên sâu.\n- Thời gian tuyên truyền: Tháng 7 đến tháng 10 năm 2023.\n3. Tổ chức tuyên truyền về thực hiện bình đẳng giới trong gia đình trên phương tiện truyền thông đại chúng a) Nội dung tuyên truyền\n- Tuyên truyền, phổ biến chủ\ntrương của Đảng, chính sách pháp luật của Nhà nước về bình đẳng giới trong gia\nđình.\n- Việc thực hiện công tác bình\nđẳng giới trong gia đình trên cả nước.\n- Các kiến thức, kỹ năng để thực hiện bình đẳng giới trong gia đình cho các thành viên gia đình.\n- Những kinh nghiệm hay; những gương điển hình về thực hiện bình đẳng giới trong gia đình.\nb) Hình thức, thời gian tuyên truyền\n- Tuyên truyền trên Báo Điện tử\nTổ quốc.\n- Các chân trang báo đăng bài,\ntin tuyên truyền có dòng chữ “Vụ Gia đình, Bộ Văn hóa, Thể thao và Du lịch thực hiện”.\n- Dự kiến số lượng tin, bài và\ntranh, ảnh minh họa: 10 tin; 18 bài; 17 ảnh; 02 phóng sự ảnh chuyên sâu; 02 Bài Emagazine sự kiện hay nhân vật chuyên sâu.\n- Thời gian tuyên truyền: Từ\ntháng 7 đến tháng 10 năm 2023.\nIII. TỔ CHỨC THỰC HIỆN 1. Vụ Gia đình chủ trì, phối hợp với các cơ quan, đơn vị liên quan triển khai thực hiện hoạt động được phân công tại Kế hoạch.\n2. Vụ Kế hoạch, Tài chính thẩm\nđịnh dự toán kinh phí và phối hợp báo cáo lãnh đạo Bộ những vấn đề tài chính liên quan.\n3. Văn phòng Bộ phối hợp với Vụ\nGia đình, Vụ Kế hoạch, Tài chính phê duyệt dự toán và tổ chức thực hiện thanh quyết toán theo quy định tài chính hiện hành.\n4. Báo Văn hóa, Báo Điện tử tổ\nquốc chủ động xây dựng, đăng tải các nội dung tuyên truyền bảo đảm chất lượng,\nyêu cầu theo Kế hoạch.\nTrong quá trình triển khai Kế\nhoạch, nếu có vấn đề phát sinh, bất cập, Vụ Gia đình có trách nhiệm tổng hợp,\nbáo cáo lãnh đạo Bộ xem xét, điều chỉnh cho phù hợp, đảm bảo tiến độ và yêu cầu\nđề ra./."
}