{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-1346-Q%c3%90-BVHTTDL-2023-Day-manh-hoat-dong-phuc-vu-hoc-tap-suot-doi-trong-thu-vien-567999.aspx",
  "title": "Quyết định 1346/QÐ-BVHTTDL 2023 Đẩy mạnh hoạt động phục vụ học tập suốt đời trong thư viện",
  "properties": {
    "Số hiệu": "1346/QĐ-BVHTTDL",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Văn hoá, Thể thao và du lịch",
    "Người ký": "Trịnh Thị Thủy",
    "Ngày ban hành": "26/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ VĂN HÓA, THỂ THAO VÀ DU LỊCH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1346/QĐ-BVHTTDL Hà Nội, ngày 26 tháng 05 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH “ĐẨY MẠNH CÁC HOẠT ĐỘNG PHỤC VỤ HỌC TẬP SUỐT ĐỜI TRONG THƯ VIỆN, BẢO TÀNG, TRUNG TÂM VĂN HÓA ĐẾN NĂM 2030”\nBỘ TRƯỞNG BỘ VĂN HÓA, THỂ THAO VÀ DU LỊCH Căn cứ Nghị định số\n01/2023/NĐ-CP ngày 16 tháng 01 năm 2023 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Văn hoá, Thể thao và Du lịch;\nCăn cứ Quyết định số\n1520/QĐ-TTg ngày 09 tháng 12 năm 2022 của Thủ tướng Chính phủ phê duyệt Chương trình “Đẩy mạnh các hoạt động học tập suốt đời trong thư viện, bảo tàng, trung tâm văn hóa đến năm 2030”;\nTheo đề nghị của Vụ trưởng Vụ\nThư viện.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Kế hoạch triển khai thực hiện Chương trình “Đẩy mạnh các hoạt động phục vụ học tập suốt đời trong thư viện, bảo tàng, trung tâm văn hóa đến năm 2030” của Bộ Văn hóa, Thể thao và Du lịch.\nĐiều 2.\nKinh phí triển khai thực hiện Chương trình từ nguồn ngân sách sự nghiệp hằng năm của các đơn vị tham gia thực hiện, phối hợp và các nguồn kinh phí hợp pháp khác (nếu có).\nĐiều 3.\nChánh Văn phòng Bộ, Vụ trưởng Vụ Kế hoạch, Tài chính, Cục trưởng Cục Văn hóa cơ\nsở, Cục trưởng Cục Di sản văn hóa, Vụ trưởng Vụ Thư viện, Thủ trưởng các cơ\nquan, đơn vị liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Thủ tướng Chính phủ (để báo cáo);\n - Phó Thủ tướng Phạm Hồng Hà (để báo cáo);\n - Bộ trưởng Nguyễn Văn Hùng (để báo cáo);\n - Các Thứ trưởng Bộ VHTTDL;\n - Các bộ, cơ quan ngang bộ;\n - UBND các tỉnh, thành phố trực thuộc trung ương;\n - Các Sở VHTTDL, Sở VHTT;\n - Các cơ quan, đơn vị thuộc Bộ VHTTDL;\n - Các thư viện cấp tỉnh, Thư viện Quân đội, Thư viện Công an nhân dân;\n - Lưu: VT, TV(5), QL.250.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Trịnh Thị Thủy KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH “ĐẨY MẠNH CÁC HOẠT ĐỘNG PHỤC VỤ HỌC TẬP SUỐT ĐỜI TRONG THƯ VIỆN, BẢO TÀNG, TRUNG TÂM VĂN HÓA ĐẾN NĂM 2030” CỦA BỘ VĂN HÓA, THỂ THAO VÀ DU LỊCH\n(Kèm theo Quyết định số /QĐ-BVHTTDL ngày tháng năm 2023 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch)\nThực hiện Quyết định số\n1520/QĐ-TTg ngày 09 tháng 12 năm 2022 của Thủ tướng Chính phủ phê duyệt Chương trình “Đẩy mạnh các hoạt động phục vụ học tập suốt đời trong thư viện, bảo tàng, trung tâm văn hóa đến năm 2030” (sau đây gọi là Chương trình), Bộ Văn hóa, Thể thao và Du lịch xây dựng Kế hoạch triển khai Chương trình với những nội dung cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Tổ chức triển khai nghiêm túc, hiệu quả việc thực hiện các nhiệm vụ được giao cho Bộ Văn hóa, Thể thao và\nDu lịch tại Quyết định số 1520/QĐ-TTg ngày 09 tháng 12 năm 2022 của Thủ tướng Chính phủ.\n- Xác định các nhiệm vụ trọng tâm, giải pháp chủ yếu, phân công cụ thể nhằm triển khai hiệu quả Chương trình\nđến năm 2025 và năm 2030.\n- Tiếp tục đổi mới hoạt động phục vụ học tập suốt đời trong các thư viện, bảo tàng, trung tâm văn hóa nhằm đạt được các mục tiêu đặt ra trong Chương trình, xây dựng môi trường văn hóa ở cơ sở,\ngóp phần nâng cao dân trí, xây dựng xã hội học tập ở Việt Nam.\n- Làm căn cứ để các cơ quan,\nđơn vị có liên quan phối hợp, xây dựng lộ trình, triển khai thực hiện và kiểm tra, giám sát thực hiện Chương trình.\n2. Yêu cầu\n- Bám sát mục tiêu và các nhiệm vụ của Chương trình, phát huy và kế thừa những kết quả đã đạt được trong triển khai thực hiện Đề án của giai đoạn 2014-2020.\n- Gắn việc đẩy mạnh các hoạt động phục vụ học tập suốt đời trong các thư viện, bảo tàng, trung tâm văn hóa với triển khai các chương trình, đề án, dự án trong lĩnh vực văn hóa, thể thao và\ndu lịch có liên quan và với việc đẩy mạnh ứng dụng công nghệ thông tin và chuyển\nđổi số.\n- Phối hợp chặt chẽ với các Bộ,\nngành, địa phương, các tổ chức chính trị, tổ chức chính trị xã hội, tổ chức xã\nhội nghề nghiệp và các tổ chức khác trong việc triển khai thực hiện Chương trình bảo đảm phù hợp với chức năng, nhiệm vụ, tình hình thực tiễn của mỗi cơ\nquan, đơn vị; huy động mọi nguồn lực, sự tham gia của các cơ quan, đơn vị có\nliên quan chung tay.\nII. CÁC NHIỆM VỤ CHỦ YẾU 1. Các nhiệm vụ chính:\na) Xây dựng kế hoạch triển khai thực hiện Chương trình; chỉ đạo, hướng dẫn các địa phương xây dựng kế hoạch triển khai thực hiện Chương trình tại địa phương.\nb) Rà soát, đề xuất xây dựng, sửa\nđổi, ban hành các văn bản quy phạm pháp luật nhằm tạo hành lang pháp lý trong việc đổi mới hoạt động phục vụ học tập suốt đời, đẩy mạnh chuyển đổi số, tạo điều kiện để người dân tự học tập trong các thư viện, bảo tàng, trung tâm văn hoá.\nc) Tổ chức, lồng ghép các hoạt\nđộng học tập suốt đời gắn với Tuần lễ hưởng ứng học tập suốt đời, Ngày Sách và\nVăn hóa đọc Việt Nam - 21/4, Ngày Sách và Bản quyền thế giới - 23/4, Ngày Quốc tế bảo tàng - 18/5, Ngày Chuyển đổi số quốc gia - 10/10, Ngày Di sản văn hóa Việt Nam - 23/11 và các ngày lễ, ngày kỷ niệm của đất nước và địa phương; đẩy mạnh các hoạt động truyền thông, tuyên truyền trên các trang thông tin điện tử,\nphương tiện thông tin đại chúng và không gian mạng về học tập suốt đời; tổ chức các hội nghị, hội thảo, hội thi, liên hoan, giao lưu, toạ đàm... về hoạt động phục vụ học tập suốt đời trong thư viện, bảo tàng, trung tâm văn hoá.\nd) Tổ chức rà soát các mô hình\nđã được triển khai; xây dựng và nhân rộng mô hình phục vụ học tập suốt đời trên nền tảng công nghệ số trong hệ thống thư viện, bảo tàng, trung tâm văn hoá;\nđánh giá kết quả, hiệu quả, tác động của các mô hình phục vụ học tập suốt đời\nđã triển khai.\nđ) Thực hiện hiệu quả các Chương trình bảo tồn và phát huy bền vững giá trị di sản văn hóa Việt Nam giai đoạn 2021-2030, Chương trình số hóa Di sản văn hóa Việt Nam giai đoạn 2021-2030, Chương trình chuyển đổi số ngành thư viện đến năm 2025, định hướng đến năm 2030 gắn với nâng cao năng lực tổ chức các hoạt động phục vụ học tập suốt đời; tiếp tục thực hiện các mục tiêu đề ra trong Quy hoạch tổng thể phát triển hệ thống thiết chế\nvăn hoá, thể thao cơ sở.\ne) Phát triển và nâng cao chất lượng nguồn nhân lực trong thư viện, bảo tàng, trung tâm văn hóa phục vụ nhu cầu học tập suốt đời của người dân đáp ứng yêu cầu chuyển đổi số; nâng cao ý thức về\nviệc tự học, học tập thường xuyên của cán bộ quản lý, viên chức, người lao động làm việc trong các thư viện, bảo tàng, trung tâm văn hóa.\ng) Biên soạn tài liệu hướng dẫn phương pháp, kỹ năng tổ chức các hoạt động phục vụ học tập suốt đời và triển khai mô hình phục vụ học tập suốt đời trên nền tảng công nghệ số; tập huấn kiến thức, hoàn thiện năng lực, kỹ năng cung ứng các sản phẩm và dịch vụ phục vụ học tập suốt đời trong bối cảnh chuyển đổi số.\nh) Tăng cường hợp tác quốc tế\ntrong việc đổi mới và phát triển các hoạt động phục vụ học tập suốt đời trong thư viện, bảo tàng, trung tâm văn hóa: giao lưu, học hỏi kinh nghiệm quốc tế về\ntổ chức các hoạt động học tập ngoài nhà trường, về truyền thông và vận động cộng\nđồng, về đào tạo, đào tạo lại và bồi dưỡng nâng cao chất lượng nguồn nhân lực;\nphối hợp tổ chức hoặc tham gia các sự kiện quốc tế liên quan đến xây dựng xã hội học tập và học tập suốt đời; huy động các nguồn tài chính hợp pháp và tranh thủ\nsự hỗ trợ kỹ thuật của các quốc gia, các tổ chức quốc tế, doanh nghiệp nước ngoài để triển khai Chương trình.\ni) Huy động nguồn lực xã hội hóa, kêu gọi vận động tài trợ, quyên góp từ các doanh nghiệp, nhà tài trợ, tổ\nchức, cá nhân; sự tham gia của cộng đồng, đặc biệt đội ngũ trí thức vào tổ chức hoạt động phục vụ người dân học tập suốt đời trong thư viện, bảo tàng, trung tâm văn hóa; tôn vinh các tổ chức, cá nhân tham gia hỗ trợ xây dựng các chương trình giáo dục trong thiết chế văn hóa.\nk) Kiểm tra, giám sát, tổng hợp tình hình thực hiện Chương trình, định kỳ hằng năm báo cáo Thủ tướng Chính phủ;\ntổ chức sơ kết vào năm 2025, tổng kết Chương trình và đề xuất xây dựng kế hoạch giai đoạn tiếp theo vào năm 2030; đề xuất Thủ tướng Chính phủ khen thưởng đối với tập thể, cá nhân tiêu biểu.\n2. Nhiệm vụ cụ thể\na) Nhiệm vụ triển khai trong giai đoạn 2023 - 2025.\n(Chi tiết tại Phụ lục I đính kèm)\nb) Nhiệm vụ triển khai trong giai đoạn 2025 - 2030.\n(Chi tiết tại Phụ lục II\nđính kèm)\nIII. TỔ CHỨC THỰC HIỆN 1. Vụ Thư viện Là đơn vị đầu mối triển khai thực hiện Chương trình. Chủ trì, phối hợp với Cục Văn hoá cơ sở, Cục Di sản văn hoá\nvà các cơ quan, đơn vị có liên quan tổ chức triển khai thực hiện Chương trình theo Kế hoạch đã được Lãnh đạo Bộ phê duyệt; kiểm tra, đánh giá, tổng hợp tình hình thực hiện Chương trình, định kỳ hằng năm báo cáo Thủ tướng Chính phủ; tổ\nchức sơ kết vào năm 2025, tổng kết Chương trình và đề xuất xây dựng kế hoạch giai đoạn tiếp theo vào năm 2030; đề xuất Thủ tướng Chính phủ khen thưởng đối với tập thể, cá nhân tiêu biểu.\nTrực tiếp triển khai Chương trình thuộc lĩnh vực thư viện theo đúng mục tiêu, nhiệm vụ đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 1520/QĐ-TTg ngày 09 tháng 12 năm 2022; tổ\nchức kiểm tra, đánh giá, tổng hợp tình hình thực hiện Chương trình lĩnh vực thư\nviện và các nhiệm vụ khác theo phân công của Lãnh đạo Bộ.\n2. Cục Di sản văn hoá\nPhối hợp với Vụ Thư viện và các cơ quan, đơn vị có liên quan triển khai thực hiện Chương trình theo Kế hoạch đã\nđược Lãnh đạo Bộ phê duyệt.\nTrực tiếp triển khai Chương trình thuộc lĩnh vực bảo tàng theo đúng mục tiêu, nhiệm vụ đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 1520/QĐ-TTg ngày 09 tháng 12 năm 2022; tổ\nchức kiểm tra, giám sát, tổng hợp tình hình thực hiện Chương trình lĩnh vực bảo tàng và các nhiệm vụ khác theo phân công của Lãnh đạo Bộ.\n3. Cục Văn hoá cơ sở\nPhối hợp với Vụ Thư viện và các cơ quan, đơn vị có liên quan triển khai thực hiện Chương trình theo Kế hoạch đã\nđược Lãnh đạo Bộ phê duyệt.\nTrực tiếp triển khai Chương trình thuộc lĩnh vực văn hoá cơ sở theo đúng mục tiêu, nhiệm vụ đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 1520/QĐ-TTg ngày 09 tháng 12 năm 2022; tổ\nchức kiểm tra, đánh giá, tổng hợp tình hình thực hiện Chương trình lĩnh vực văn hoá cơ sở và các nhiệm vụ khác theo phân công của Lãnh đạo Bộ.\n4. Vụ Kế hoạch, Tài chính Căn cứ Luật Ngân sách nhà nước,\ncác tiêu chuẩn, định mức chi theo quy định và khả năng cân đối ngân sách nhà nước hàng năm, kế hoạch hàng năm của các đơn vị, đề xuất phân bổ kinh phí triển khai các nhiệm vụ, chương trình thực hiện Kế hoạch này theo quy định hiện hành.\n5. Văn phòng Bộ\nPhối hợp với Vụ Thư viện thực hiện công tác tuyên truyền; phê duyệt kinh phí hằng năm để triển khai thực hiện Chương trình trong lĩnh vực thư viện; sơ kết, tổng kết Chương trình theo Kế hoạch\nđã được Lãnh đạo Bộ phê duyệt.\n6. Thư viện Quốc gia Việt Nam, thư viện các đơn vị, các bảo tàng thuộc Bộ\nXây dựng kế hoạch triển khai Chương trình liên quan đến phạm vi chức năng, nhiệm vụ của đơn vị; hằng năm gửi báo cáo kết quả triển khai về Vụ Thư viện để tổng hợp trình Lãnh đạo Bộ báo cáo Thủ\ntướng Chính phủ.\nTăng cường ứng dụng công nghệ\nthông tin và chuyển đổi số, hiện đại hóa phương thức tổ chức các hoạt động, dịch vụ phục vụ học tập suốt đời, bổ sung nguồn lực thông tin để nâng cao năng lực hoạt động của các thư viện; đổi mới nội dung, hình thức trưng bày, giới thiệu di sản văn hóa tại bảo tàng và các hình thức phục vụ người dân đến tham quan, chia sẻ và học tập tại bảo tàng.\n7. Các cơ sở giáo dục thuộc Bộ\nChỉ đạo, hướng dẫn các thư viện thuộc đơn vị xây dựng kế hoạch và triển khai hiệu quả các nội dung, nhiệm vụ của Chương trình.\nPhối hợp với các cơ quan, đơn vị\nliên quan xây dựng Chương trình nâng cao chất lượng nguồn nhân lực thư viện, bảo tàng, trung tâm văn hóa phục vụ học tập suốt đời; tổ chức đào tạo, đào tạo lại,\nbồi dưỡng kiến thức, hoàn thiện năng lực cung ứng các sản phẩm và dịch vụ phục vụ học tập suốt đời trong bối cảnh chuyển đổi số.\n8. Báo Văn hoá, Báo Điện tử Tổ Quốc, Cổng Thông tin điện tử của Bộ, Trung tâm Công nghệ thông tin và các cơ quan, đơn vị báo chí thuộc Bộ chủ động phối hợp với các cơ quan, đơn vị tổ\nchức các hoạt động truyền thông việc triển khai Kế hoạch này trên các phương tiện thông tin đại chúng.\n9. Các đơn vị thuộc Bộ\na) Các đơn vị được phân công căn cứ chức năng, nhiệm vụ và nội dung được giao tại Kế hoạch này, chủ động tổ\nchức triển khai thực hiện bảo đảm tiến độ, chất lượng; hằng năm gửi báo cáo kết quả triển khai về Vụ Thư viện để tổng hợp trình Lãnh đạo Bộ báo cáo Thủ tướng Chính phủ.\nb) Thủ trưởng các cơ quan, đơn vị thuộc Bộ:\n- Quán triệt việc nâng cao ý thức tự học, học tập thường xuyên của công chức, viên chức và người lao động thuộc cơ quan, đơn vị gắn với nhiệm vụ chuyên môn thuộc chức năng, nhiệm vụ được phân công;\n- Chỉ đạo công chức, viên chức,\nngười lao động thuộc cơ quan, đơn vị tham gia, hưởng ứng các hoạt động do Bộ\nVăn hóa, Thể thao và Du lịch tổ chức có liên quan đến đẩy mạnh học tập suốt đời trong các thư viện, bảo tàng, trung tâm văn hoá.\nIV. KINH PHÍ\nTHỰC HIỆN Kinh phí triển khai thực hiện Chương trình:\n- Nguồn ngân sách sự nghiệp hàng năm của các đơn vị tham gia thực hiện và phối hợp.\n- Nguồn kinh phí hợp pháp khác\n(nếu có)./.\nPHỤ LỤC I NHIỆM VỤ TRIỂN KHAI TRONG GIAI ĐOẠN 2023 - 2025 TT Nội dung công việc Sản phẩm\nĐơn vị thực hiện\nĐơn vị phối hợp Thời gian thực hiện 1.\nRÀ\n SOÁT VÀ HOÀN THIỆN THỂ CHẾ\n1.1 Thông tư quy định tiêu chí, tiêu chuẩn chất lượng, định mức kinh tế - kỹ thuật và hướng dẫn triển khai việc thực hiện cung cấp dịch vụ hỗ trợ thông tin theo yêu cầu phục vụ nghiên cứu, quản lý chuyên biệt; tổ chức các sự kiện văn hóa phục vụ học tập suốt đời và các hoạt động phát triển văn hóa đọc.\nThông tư\nVụ Thư viện Các cơ quan, đơn vị có liên quan 2023 1.2 Rà soát, đề xuất xây dựng, sửa\n đổi, ban hành các văn bản quy phạm pháp luật nhằm tạo hành lang pháp lý trong việc đổi mới hoạt động phục vụ học tập suốt đời, đẩy mạnh chuyển đổi số, tạo điều kiện để người dân tự học tập trong các thư viện, bảo tàng, trung tâm văn hoá.\nVăn bản quy phạm pháp luật\n- Vụ Thư viện.\n - Cục Di sản văn hoá.\n - Cục Văn hoá cơ sở.\nVụ Pháp chế\n2023-2025 1.3 Rà soát, xây dựng, ban hành các văn bản quy định về cơ sở dữ liệu số trên nền tảng bảo tàng số phục vụ công chúng.\nVăn bản Cục Di sản văn hoá\nCác cơ quan, đơn vị có liên quan 2023-2025 2.\nXÂY DỰNG MÔ HÌNH PHỤC VỤ HỌC TẬP SUỐT ĐỜI TRÊN NỀN TẢNG CÔNG NGHỆ SỐ\n2.1 Tổ chức rà soát các mô hình\n đã được triển khai; xây dựng mô hình phục vụ học tập suốt đời trên nền tảng công nghệ số trong hệ thống thư viện, bảo tàng, trung tâm văn hoá.\nChương trình\n- Vụ Thư viện.\n - Cục Di sản văn hoá.\n - Cục Văn hoá cơ sở.\nCác cơ quan, đơn vị có liên quan 2024-2025 2.2 Chỉ đạo, hướng dẫn việc phát triển mô hình thư viện lưu động, thư viện kết hợp với Trung tâm Văn hóa-Thể\n thao cấp xã, nhà văn hóa-khu thể thao thôn (làng, ấp bản...), trung tâm học tập cộng đồng, điểm bưu điện - văn hóa xã, bảo tàng ngoài công lập, thư viện tư\n nhân có phục vụ cộng đồng, thư viện cộng đồng phục vụ người dân học tập suốt\n đời tại cơ sở.\nVăn bản hướng dẫn\n- Vụ Thư viện.\n - Cục Di sản văn hoá.\n - Cục Văn hoá cơ sở.\nCác cơ quan, đơn vị có liên quan 2023 - 2025 3.\nBIÊN SOẠN TÀI LIỆU HƯỚNG DẪN PHƯƠNG PHÁP, KỸ NĂNG TỔ CHỨC CÁC HOẠT ĐỘNG PHỤC VỤ HỌC TẬP SUỐT ĐỜI 3.1 Tài liệu hướng dẫn phương pháp và kỹ năng tổ chức các hoạt động phục vụ học tập suốt đời cho người sử dụng thư viện.\nBiên soạn tài liệu Vụ Thư viện Các cơ quan, đơn vị có liên quan 2025-2026 3.2 Tài liệu hướng dẫn phương pháp và kỹ năng tổ chức Chương trình Giáo dục di sản trong bảo tàng Biên soạn tài liệu Cục Di sản văn hoá\nCác cơ quan, đơn vị có liên quan 2024-2026 3.3 Tổ chức lớp tập huấn triển khai thực hiện các mục tiêu về văn hóa trong chương trình mục tiêu quốc gia xây dựng nông thôn mới.\nTập huấn Cục Văn hóa cơ sở\nCác cơ quan, đơn vị có liên quan Hằng năm 4.\nTUYÊN TRUYỀN, TỔ CHỨC CÁC SỰ KIỆN ĐẨY MẠNH HOẠT ĐỘNG PHỤC VỤ HỌC TẬP SUỐT ĐỜI 4.1 Tuyên truyền, tổ chức, lồng ghép các hoạt động học tập suốt đời gắn với Tuần lễ hưởng ứng học tập suốt đời,\n Ngày Sách và Văn hóa đọc Việt Nam - 21/4, Ngày Sách và Bản quyền thế giới - 23/4,\n Ngày Quốc tế bảo tàng - 18/5, Ngày Chuyển đổi quốc gia - 10/10, Ngày Di sản văn hóa Việt Nam - 23/11 và các ngày lễ, ngày kỷ niệm của đất nước và địa phương.\nCác sự kiện\n- Vụ Thư viện.\n - Cục Di sản văn hoá.\n - Cục Văn hoá cơ sở.\nCác cơ quan, đơn vị có liên quan Hằng năm 4.2 Tổ chức, lồng ghép tổ chức các hội nghị, hội thảo, hội thi, liên hoan, giao lưu, toạ đàm... về đẩy mạnh hoạt động phục vụ học tập suốt đời trong thư viện, bảo tàng, trung tâm văn hoá.\nCác sự kiện\n- Vụ Thư viện.\n - Cục Di sản văn hoá.\n - Cục Văn hoá cơ sở.\nCác cơ quan, đơn vị có liên quan 4.3 Tổ chức, lồng ghép tổ chức các hoạt động truyền thông, tuyên truyền trên các trang thông tin điện tử,\n phương tiện thông tin đại chúng và không gian mạng về đẩy mạnh học tập suốt đời.\nSự kiện, chuyên mục, tin, bài, phóng sự, giao lưu, tọa đàm trực tuyến và các hình thức truyền thông khác\n- Vụ Thư viện.\n - Cục Di sản văn hoá.\n - Cục Văn hoá cơ sở.\nBáo Văn hóa, Trung tâm công nghệ thông tin, Báo Điện tử Tổ Quốc, Văn phòng Bộ, các cơ quan liên quan 5.\nXÃ HỘI HÓA, VẬN ĐỘNG TÀI TRỢ\nHuy động, lồng ghép các hoạt\n động huy động nguồn lực xã hội hóa, kêu gọi vận động tài trợ, quyên góp từ\n các doanh nghiệp, nhà tài trợ, tổ chức, cá nhân; sự tham gia của cộng đồng vào tổ chức hoạt động phục vụ người dân học tập suốt đời trong thư viện, bảo tàng, trung tâm văn hóa.\nThư ngỏ/ thư kêu gọi/ Chương trình\n- Vụ Thư viện.\n - Cục Di sản văn hoá.\n- Cục Văn hoá cơ sở.\n - Các cơ quan, đơn vị có liên quan Hằng năm 6.\nHỢP TÁC QUỐC TẾ TRONG HOẠT ĐỘNG PHỤC VỤ HỌC TẬP SUỐT ĐỜI 6.1 Học tập, trao đổi kinh nghiệm tại một số quốc gia về tổ chức các mô hình phục vụ học tập suốt đời trong thư\n viện, bảo tàng, trung tâm văn hoá.\nĐoàn công tác đi học tập tại một nước châu Á\n- Vụ Thư viện.\n - Cục Di sản văn hoá.\n- Cục Văn hoá cơ sở.\n - Các cơ quan, đơn vị có liên quan 2024 6.2 Tham gia các sự kiện quốc tế\n liên quan đến xây dựng xã hội học tập và học tập suốt đời trong thư viện, bảo tàng, trung tâm văn hoá.\nĐoàn công tác nước ngoài tham gia các sự kiện\n- Vụ Thư viện.\n - Cục Di sản văn hoá.\n- Cục Văn hoá cơ sở.\n - Các cơ quan, đơn vị có liên quan Hằng năm 7.\nKIỂM TRA, ĐÁNH GIÁ VIỆC TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH Kiểm tra, đánh giá, lồng ghép kiểm tra, đánh giá việc triển khai thực hiện Chương trình.\nĐoàn công tác\n- Vụ Thư viện.\n - Cục Di sản văn hoá.\n - Cục Văn hoá cơ sở.\nCác cơ quan, đơn vị có liên quan Hằng năm 8.\nBÁO CÁO KẾT QUẢ TRIỂN KHAI CHƯƠNG TRÌNH 8.1 Báo cáo Thủ tướng Chính phủ về\n kết quả triển khai thực hiện Chương trình Báo cáo Vụ Thư viện Cục Di sản văn hoá, Cục Văn hoá cơ sở, các cơ quan, đơn vị có liên quan Hằng năm 8.2 Báo cáo Sơ kết việc triển khai Chương trình Báo cáo Vụ Thư viện Cục Di sản văn hoá, Cục Văn hoá cơ sở, các cơ quan, đơn vị có liên quan 2025 PHỤ LỤC II NHIỆM VỤ TRIỂN KHAI TRONG GIAI ĐOẠN 2025 - 2030 TT Nội dung công việc Sản phẩm\nĐơn vị thực hiện\nĐơn vị phối hợp Thời gian thực hiện 1.\nXÂY DỰNG MÔ HÌNH PHỤC VỤ HỌC TẬP SUỐT ĐỜI TRÊN NỀN TẢNG CÔNG NGHỆ SỐ\n1.1 Nhân rộng, lồng ghép nhân rộng mô hình phục vụ học tập suốt đời trên nền tảng công nghệ số trong hệ thống thư viện, bảo tàng, trung tâm văn hoá.\nVăn bản hướng dẫn\n- Vụ Thư viện.\n - Cục Di sản văn hoá.\n - Cục Văn hoá cơ sở.\n- Cục Văn hoá cơ sở.\n - Các cơ quan, đơn vị có liên quan 2026-2027 1.2\nĐánh giá, lồng ghép đánh giá\n kết quả, hiệu quả, tác động của các mô hình phục vụ học tập suốt đời hiệu quả\n trong hệ thống thư viện, bảo tàng, trung tâm văn hoá đã triển khai.\nKết quả báo cáo đánh giá tác động\n- Vụ Thư viện.\n - Cục Di sản văn hoá.\n - Cục Văn hoá cơ sở.\n- Cục Văn hoá cơ sở.\n - Các cơ quan, đơn vị có liên quan 2027-2028 2.\nBIÊN SOẠN TÀI LIỆU; TẬP HUẤN NÂNG CAO CHẤT LƯỢNG NGUỒN NHÂN LỰC TRONG THƯ VIỆN, BẢO TÀNG, TRUNG TÂM VĂN HOÁ.\n2.1 Tài liệu hướng dẫn triển khai các mô hình phục vụ học tập suốt đời trên nền tảng công nghệ số trong thư viện.\nBiên soạn tài liệu Vụ Thư viện Các cơ quan, đơn vị có liên quan 2026-2027 2.2 Tài liệu hướng dẫn triển khai các hoạt động bảo tàng trên nền tảng số.\nBiên soạn tài liệu Cục Di sản văn hoá\nCác cơ quan, đơn vị có liên quan 2026-2028 2.3 Tập huấn kỹ năng cung ứng các sản phẩm và dịch vụ phục vụ học tập suốt đời trong bối cảnh chuyển đổi số.\nTập huấn\n- Vụ Thư viện.\n - Cục Di sản văn hoá.\nCác cơ quan, đơn vị có liên quan 2026-2027 2.4 Tập huấn nâng cao kiến thức,\n hoàn thiện năng lực cung ứng các sản phẩm và dịch vụ phục vụ học tập suốt đời trong bối cảnh chuyển đổi số.\nTập huấn\n- Vụ Thư viện.\n - Cục Di sản văn hoá.\nCác cơ quan, đơn vị có liên quan 2027-2028 2.5 Tổ chức lớp tập huấn triển khai thực hiện các mục tiêu về văn hóa trong chương trình mục tiêu quốc gia xây dựng nông thôn mới.\nTập huấn Cục Văn hóa cơ sở\nCác cơ quan, đơn vị có liên quan Hằng năm 3.\nTUYÊN TRUYỀN, TỔ CHỨC CÁC SỰ KIỆN ĐẨY MẠNH HOẠT ĐỘNG PHỤC VỤ HỌC TẬP SUỐT ĐỜI 3.1 Tuyên truyền, lồng ghép tổ chức các hoạt động học tập suốt đời gắn với Tuần lễ hưởng ứng học tập suốt đời,\n Ngày Sách và Văn hóa đọc Việt Nam - 21/4, Ngày Sách và Bản quyền thế giới -\n 23/4, Ngày Quốc tế bảo tàng - 18/5, Ngày Chuyển đối số quốc gia - 10/10, Ngày Di sản văn hóa Việt Nam - 23/11 và các ngày lễ, ngày kỷ niệm của đất nước và\n địa phương.\nCác sự kiện\n- Vụ Thư viện.\n - Cục Di sản văn hoá.\n - Cục Văn hoá cơ sở.\nCác cơ quan, đơn vị có liên quan Hằng năm 3.2 Tổ chức, lồng ghép tổ chức các hội nghị, hội thảo, hội thi, liên hoan, giao lưu, toạ đàm... về đẩy mạnh hoạt động phục vụ học tập suốt đời trong thư viện, bảo tàng, trung tâm văn hoá.\nCác sự kiện\n- Vụ Thư viện.\n - Cục Di sản văn hoá.\n - Cục Văn hoá cơ sở.\nCác cơ quan, đơn vị có liên quan 3.3 Tổ chức, lồng ghép tổ chức các hoạt động truyền thông, tuyên truyền trên các trang thông tin điện tử,\n phương tiện thông tin đại chúng và không gian mạng về đẩy mạnh học tập suốt đời.\nSự kiện, chuyên mục, tin, bài, phóng sự, giao lưu, tọa đàm trực tuyến và các hình thức truyền thông khác\n- Vụ Thư viện.\n - Cục Di sản văn hoá.\n - Cục Văn hoá cơ sở.\nBáo Văn hóa, Trung tâm công nghệ thông tin, Báo Điện tử Tổ Quốc, Văn phòng Bộ, các cơ quan liên quan 4.\nXÃ\n HỘI HÓA, VẬN ĐỘNG TÀI TRỢ\nHuy động, lồng ghép các hoạt\n động huy động nguồn lực xã hội hóa, kêu gọi vận động tài trợ, quyên góp từ\n các doanh nghiệp, nhà tài trợ, tổ chức, cá nhân; sự tham gia của cộng đồng, đặc biệt đội ngũ trí thức vào tổ chức hoạt động phục vụ người dân học tập suốt đời trong thư viện, bảo tàng, trung tâm văn hóa.\nThư ngỏ/ thư kêu gọi/ Chương trình\n- Vụ Thư viện.\n - Cục Di sản văn hoá.\n- Cục Văn hoá cơ sở.\n - Các cơ quan, đơn vị có liên quan Hằng năm 5\nHỢP TÁC QUỐC TẾ TRONG HOẠT ĐỘNG PHỤC VỤ HỌC TẬP SUỐT ĐỜI 5.1 Học tập, trao đổi kinh nghiệm tại một số quốc gia về tổ chức các mô hình phục vụ học tập suốt đời trong thư\n viện, bảo tàng, trung tâm văn hoá.\nĐoàn công tác đi học tập tại một nước châu Âu\n- Vụ Thư viện.\n - Cục Di sản văn hoá.\n- Cục Văn hoá cơ sở.\n - Các cơ quan, đơn vị có liên quan 2026 5.2 Học tập, trao đổi kinh nghiệm tại một số quốc gia về công tác truyền thông và vận động cộng đồng; về đào tạo,\n bồi dưỡng nâng cao chất lượng nguồn nhân lực phục vụ học tập suốt đời.\nĐoàn công tác đi học tập tại một nước châu Á, một nước châu Âu\n- Vụ Thư viện.\n - Cục Di sản văn hoá.\n- Cục Văn hoá cơ sở.\n - Các cơ quan, đơn vị có liên quan 2027-2028 5.3 Tham gia các sự kiện quốc tế\n liên quan đến xây dựng xã hội học tập và học tập suốt đời trong thư viện, bảo tàng, trung tâm văn hoá.\nĐoàn công tác nước ngoài tham gia các sự kiện\n- Vụ Thư viện.\n - Cục Di sản văn hoá.\n- Cục Văn hoá cơ sở.\n - Các cơ quan, đơn vị có liên quan Hằng năm 6.\nKIỂM TRA, ĐÁNH GIÁ VIỆC TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH Kiểm tra, đánh giá, lồng ghép kiểm tra, đánh giá việc triển khai thực hiện Chương trình.\nĐoàn công tác\n- Vụ Thư viện.\n - Cục Di sản văn hoá.\n - Cục Văn hoá cơ sở.\n- Cục Văn hoá cơ sở.\n - Các cơ quan, đơn vị có liên quan Hằng năm 7.\nTỔNG KẾT CHƯƠNG TRÌNH 7.1 Báo cáo Thủ tướng Chính phủ về\n triển khai thực hiện Chương trình theo quy định.\nBáo cáo Vụ Thư viện Cục Di sản văn hoá, Cục Văn hoá cơ sở, các cơ quan, đơn vị có liên quan Hằng năm 7.2 Sơ kết 05 năm triển khai thực hiện Chương trình.\nHội nghị\nVụ Thư viện Cục Di sản văn hoá, Cục Văn hoá cơ sở, các cơ quan, đơn vị có liên quan 2027 7.3 Tổng kết Chương trình giai đoạn 2023 - 2030 Hội nghị\nVụ Thư viện Cục Di sản văn hoá, Cục Văn hoá cơ sở, các cơ quan, đơn vị có liên quan 2030"
}