{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-1872-Q%c3%90-BVHTTDL-2023-Ke-hoach-nang-cao-chat-luong-dich-vu-cong-truc-tuyen-cua-Bo-Van-hoa-572456.aspx",
  "title": "Quyết định 1872/QÐ-BVHTTDL 2023 Kế hoạch nâng cao chất lượng dịch vụ công trực tuyến của Bộ Văn hóa",
  "properties": {
    "Số hiệu": "1872/QĐ-BVHTTDL",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Văn hoá, Thể thao và du lịch",
    "Người ký": "Hoàng Đạo Cương",
    "Ngày ban hành": "13/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ VĂN HÓA, THỂ\n THAO VÀ DU LỊCH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 1872/QĐ-BVHTTDL Hà Nội, ngày 13 tháng 07 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT KẾ HOẠCH HÀNH ĐỘNG NÂNG CAO CHẤT LƯỢNG VÀ HIỆU QUẢ\nCUNG CẤP DỊCH VỤ CÔNG TRỰC TUYẾN CỦA BỘ VĂN HÓA, THỂ THAO VÀ DU LỊCH NĂM 2023 BỘ TRƯỞNG BỘ VĂN HÓA, THỂ THAO VÀ DU LỊCH Căn cứ Nghị định số\n01/2023/NĐ-CP ngày 16 tháng 01 năm 2023 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Văn hóa, Thể thao và Du lịch;\nCăn cứ Nghị định số\n42/2022/NĐ-CP ngày 24 tháng 6 năm 2022 của Chính phủ quy định về việc cung cấp thông tin và dịch vụ công trực tuyến của cơ quan nhà nước trên môi trường mạng;\nCăn cứ Nghị quyết số\n17/NQ-CP ngày 07 tháng 3 năm 2019 của Chính phủ về một số nhiệm vụ, giải pháp trọng tâm phát triển Chính phủ điện tử giai đoạn 2019-2020, định hướng đến 2025;\nTheo đề nghị của Chánh Văn phòng Bộ và Giám đốc Trung tâm Công nghệ thông tin.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Kế hoạch hành động nâng cao chất lượng và hiệu quả cung cấp dịch vụ công trực tuyến của Bộ Văn hóa, Thể\nthao và Du lịch năm 2023.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3.\nChánh Văn phòng Bộ, Vụ trưởng Vụ Kế hoạch, Tài chính,\nGiám đốc Trung tâm Công nghệ thông tin và Thủ trưởng các cơ quan, đơn vị có\nliên quan chịu trách nhiệm thi hành Quyết định này./. \nNơi nhận:\n - Như Điều 3;\n - Bộ trưởng (để báo cáo);\n - Các Thứ trưởng;\n - Bộ Thông tin và Truyền thông;\n - Cơ quan, đơn vị thuộc Bộ;\n - Lưu: VT, VP, CNTT, NH.72.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Hoàng Đạo Cương KẾ HOẠCH HÀNH ĐỘNG NÂNG CAO CHẤT LƯỢNG VÀ HIỆU QUẢ CUNG CẤP DỊCH VỤ\nCÔNG TRỰC TUYẾN CỦA BỘ VĂN HÓA, THỂ THAO VÀ DU LỊCH NĂM 2023\n(Kèm theo Quyết định số 1872/QĐ-BVHTTDL ngày 13 tháng 7 năm 2023 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch)\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Đảm bảo 100% thủ tục hành chính (TTHC) đủ điều kiện được triển khai dịch vụ công trực tuyến (DVCTT) toàn trình.\n2. Đảm bảo 100% cán bộ, công chức,\nviên chức sử dụng DVCTT; phát huy hiệu quả của mạng lưới chuyển đổi số cộng đồng của Bộ Văn hóa, Thể thao và Du lịch (VHTTDL), các cơ quan báo chí trong việc tuyên truyền, hướng dẫn người dân, doanh nghiệp sử dụng DVCTT, hạn chế nộp hồ\nsơ trực tiếp.\n3. Kết quả triển khai Kế hoạch này là cơ sở để đánh giá kết quả thực hiện cung cấp dịch vụ công trực tuyến tại Bộ VHTTDL trong năm 2023.\nII. NHIỆM VỤ\nVÀ GIẢI PHÁP TRỌNG TÂM 1. Nhiệm vụ trọng tâm 1.1. Đơn giản hóa, chuẩn hóa thực chất thành phần hồ sơ; thống nhất quy trình tiếp nhận, giải quyết TTHC trên môi trường điện tử đối với từng TTHC\n- Chuẩn hóa quy trình nội bộ, cập nhật quy trình điện tử theo hướng cắt giảm, đơn giản hóa thông tin, dữ liệu và\nsố lượng thành phần hồ sơ của từng TTHC để giảm tối đa các thành phần thủ tục,\ngiảm tối đa thời gian và quy trình thực hiện; thống nhất quy trình phối hợp, lấy\ný kiến nội bộ giữa các phòng, ban trong một đơn vị và quy trình phối hợp, lấy ý\nkiến giữa các đơn vị thuộc Bộ trong đó quy định cụ thể thời gian cho ý kiến,\ntăng cường sử dụng trao đổi văn bản điện tử (thông qua hệ thống Quản lý văn bản điện tử của Bộ) giữa các đơn vị trong Bộ.\n- Khai thác, sử dụng thông tin,\ndữ liệu của cá nhân từ cơ sở dữ liệu quốc gia về dân cư để giảm thiểu việc cung cấp thông tin cá nhân (như: bãi bỏ thành phần hồ sơ là: sơ yếu lý lịch, bỏ các nội dung ngày tháng năm sinh, nơi sinh, chứng minh thư nhân dân, địa chỉ, quốc tịch (đối với cá nhân là người Việt Nam); thay bằng số định danh cá nhân,…)\ntrong biểu mẫu, thành phần hồ sơ, quy trình thực hiện TTHC.\n- Tập trung rà soát đánh giá và\ntái cấu trúc toàn bộ quy trình nghiệp vụ các dịch vụ công trực tuyến toàn trình và một phần được ban hành tại Quyết định số 784/QĐ-BVHTTDL ngày 30/3/2023 của Bộ\ntrưởng Bộ VHTTDL ban hành Danh mục thủ tục hành chính cấp Trung ương thuộc phạm vi quản lý của Bộ VHTTDL đủ điều kiện cung cấp dịch vụ công trực tuyến toàn trình theo hướng thuận lợi cho người dân, doanh nghiệp, bảo đảm nguyên tắc lấy người dân, doanh nghiệp là trung tâm, hoàn thành trong tháng 9 năm 2023.\n- Ưu tiên làm trước công tác rà\nsoát đánh giá và tái cấu trúc toàn bộ quy trình nghiệp vụ, chuẩn hóa quy trình nội bộ, cập nhật quy trình điện tử và đưa vào áp dụng ngay đối với các TTHC phát sinh nhiều hồ sơ. Các thủ tục được đơn giản hóa phù hợp với hình thức cung cấp trực tuyến theo hướng thuận lợi, dễ thực hiện cho người dân, doanh nghiệp.\n1.2. Nâng cao chất lượng các dịch vụ hỗ trợ thực hiện dịch vụ công trực tuyến\n- Rà soát, tăng cường các giải pháp nhằm nâng cao chất lượng các dịch vụ hỗ trợ cung cấp dịch vụ công trực tuyến\n(đẩy mạnh cung cấp, thực hiện dịch vụ công trực tuyến; dịch vụ thanh toán không dùng tiền mặt; nâng cao chất lượng dịch vụ mạng viễn thông tại bộ phận Một cửa;\ntăng cường trang bị thiết bị, máy quét Scan, tốc độ đường truyền mạng Internet,\nmáy tính tiếp nhận hồ sơ tại bộ phận Một cửa...).\n- Rà soát việc cung cấp thông tin và triển khai các biện pháp để cung cấp thông tin, khuyến khích, hỗ trợ người dân, doanh nghiệp một cách hiệu quả trong việc chuyển thực hiện TTHC theo hình thức trực tiếp sang trực tuyến; giải đáp kịp thời thắc mắc trong quá trình thực hiện các TTHC; theo dõi, rà soát thông tin về tình trạng tiếp nhận, xử lý, trả\nkết quả TTHC; kịp thời trả lời các phản ánh, kiến nghị liên quan đến cung cấp dịch vụ công trực tuyến.\n1.3. Xây dựng cơ sở dữ liệu; kết nối, liên thông, chia sẻ dữ liệu phục vụ giải quyết TTHC qua hệ thống dịch vụ\ncông trực tuyến\n- Triển khai xây dựng, kết nối,\nliên thông, chia sẻ các hệ thống cơ sở dữ liệu (CSDL) quốc gia và chuyên ngành\n(như CSDL quốc gia về dân cư, CSDL quốc gia về đăng ký doanh nghiệp, CSDL chuyên ngành về cán bộ, công chức, viên chức, CSDL chuyên ngành tài chính, bảo hiểm) và CSDL được tạo lập bởi các đơn vị của Bộ VHTTDL phù hợp theo yêu cầu,\ntiến độ của Chính phủ để phục vụ nhu cầu tìm kiếm, khai thác thông tin của người dân và doanh nghiệp trong giải quyết TTHC.\n- Triển khai kết nối kỹ thuật,\nliên thông giữa phần mềm quản lý nghiệp vụ chuyên ngành của đơn vị với CSDL quốc gia về dân cư, CSDL quốc gia về đăng ký doanh nghiệp nhằm xác thực thông tin của cá nhân, doanh nghiệp và giảm thiểu thành phần hồ sơ, giấy tờ; rút ngắn thời gian xử lý nghiệp vụ trong công tác thẩm định, giải quyết thủ tục hành chính\n(như phần mềm quản lý hướng dẫn viên du lịch kết nối với CSDL quốc gia về dân cư nhằm quản lý hướng dẫn viên du lịch trên phạm vi toàn quốc; thúc đẩy sử dụng thẻ du lịch thông minh trong hoạt động du lịch nhằm tăng tiện ích cho du khách và tăng thu thuế,…).\n1.4. Đảm bảo các điều kiện về\ncơ sở vật chất, kỹ thuật, nguồn nhân lực triển khai thực hiện dịch vụ công trực tuyến Các cơ quan được giao giải quyết TTHC tiếp tục đầu tư, đảm bảo cơ sở vật chất, trang thiết bị, ứng dụng, nhân lực và các nguồn lực khác để tổ chức, triển khai cung cấp dịch vụ công trực tuyến toàn trình cho người dân, doanh nghiệp để đạt được các mục tiêu đề ra theo Kế\nhoạch.\n1.5. Nâng cao nhận thức, kỹ\nnăng của người dân, doanh nghiệp trong thực hiện dịch vụ công trực tuyến\nĐẩy mạnh tuyên truyền, hướng dẫn\nđể nâng cao nhận thức, kỹ năng cho người dân, doanh nghiệp khi thực hiện dịch vụ\ncông trực tuyến. Huy động tối đa sự tham gia của xã hội trong cung cấp dịch vụ\ncông trực tuyến.\n1.6. Nâng cao chất lượng phần mềm Cổng dịch vụ công trực tuyến\n- Tiếp tục rà soát, cập nhật các chức năng của Cổng dịch vụ công trực tuyến nhằm giảm thiểu thời gian xử lý\nhồ sơ của công chức, tránh trùng lắp các thao tác dẫn đến chậm trễ trong quá\ntrình giải quyết thủ tục hành chính.\n- Nâng cấp Cổng dịch vụ công trực tuyến đảm bảo an toàn tuyệt đối cho công dân khi nộp hồ sơ thực hiện thủ tục hành chính trên môi trường số mà không bị sao chép, không bị mất mát, không bị\nlộ lọt thông tin cá nhân, bí mật kinh doanh.\n2. Giải pháp trọng tâm 2.1. Giao chỉ tiêu về cung cấp,\nsử dụng dịch vụ công trực tuyến năm 2023 (Chi tiết tại Phụ lục 1)\n2.2. Tăng cường công tác chỉ đạo,\nđề cao trách nhiệm của người đứng đầu các cơ quan, đơn vị\n- Người đứng đầu các cơ quan,\nđơn vị chịu trách nhiệm trực tiếp về kết quả thực hiện các chỉ tiêu của Kế hoạch tại cơ quan, đơn vị mình phụ trách; Xây dựng lộ trình thực hiện cụ thể, gắn các mục tiêu, nhiệm vụ của Kế hoạch này vào các chương trình, kế hoạch hoạt động của\nđơn vị; chỉ đạo quyết liệt việc thực hiện các chỉ tiêu tại cơ quan, đơn vị.\n- Chỉ đạo, quán triệt cán bộ,\ncông chức, viên chức và người lao động trong cơ quan, đơn vị gương mẫu đi đầu trong việc thực hiện cung cấp dịch vụ công trực tuyến.\n- Chỉ đạo, rà soát, đơn giản hóa, chuẩn hóa các TTHC; xây dựng quy trình tiếp nhận, giải quyết đối với các TTHC thuộc thẩm quyền phù hợp với môi trường điện tử bảo đảm nguyên tắc lấy người dân, doanh nghiệp là trung tâm.\n- Sử dụng các chỉ tiêu về tiếp nhận, xử lý hồ sơ trực tuyến làm căn cứ đánh giá mức độ hoàn thành nhiệm vụ của cán bộ, công chức, viên chức, người lao động và các cơ quan, đơn vị được giao cung cấp dịch vụ công trực tuyến.\n2.3. Tăng cường số hóa, liên thông, chia sẻ CSDL\n- Các cơ quan được giao giải quyết TTHC thuộc Bộ chủ động phối hợp với các đơn vị có liên quan để kịp thời tham mưu cho Lãnh đạo Bộ tổ chức, triển khai xây dựng các CSDL quốc gia thuộc phạm vi quản lý của đơn vị mình phù hợp với lộ trình của Chính phủ.\n- Khẩn trương triển khai tích hợp,\nliên thông CSDL về dân cư với các hệ thống thông tin dùng chung của Bộ, với các phần mềm nghiệp vụ chuyên ngành của đơn vị để phục vụ kịp thời công tác quản lý, chỉ đạo điều hành của Lãnh đạo Bộ và phục vụ người dân, doanh nghiệp trong việc cung cấp dịch vụ công trực tuyến.\n- Triển khai kết nối, liên thông Cổng dịch vụ công trực tuyến, hệ thống thông tin Một cửa điện tử, hệ thống thông tin giải quyết TTHC của Bộ với các CSDL đủ điều kiện về chia sẻ dữ liệu để\nphục vụ quá trình tiếp nhận, xử lý TTHC của người dân, doanh nghiệp.\n- Khẩn trương hoàn thiện nền tảng tích hợp, chia sẻ dữ liệu của Bộ (LGSP Bộ VHTTDL) để kết nối, liên thông các hệ\nthống thông tin, CSDL quốc gia với các hệ thống thông tin chuyên ngành, từng bước tạo lập CSDL lớn phục vụ công tác quản lý của các cơ quan nhà nước thuộc Bộ.\n- Xây dựng cổng dữ liệu mở của Bộ làm nền tảng để chia sẻ dữ liệu giữa các cơ quan nhà nước với người dân; phục vụ công tác quản lý điều hành của Lãnh đạo Bộ.\n- Đẩy nhanh tiến độ số hóa hồ\nsơ, kết quả giải quyết thủ tục hành chính theo đúng quy định của Chính phủ tại Nghị định số 45/2020/NĐ-CP ngày 08/4/2020 và Nghị định số 107/2021/NĐ-CP ngày 06/12/2021, gắn việc số hóa với việc thực hiện nhiệm vụ của cán bộ, công chức,\ntrong quá trình giải quyết thủ tục hành chính; không yêu cầu người dân, doanh nghiệp cung cấp giấy tờ, kết quả giải quyết thủ tục hành chính đã được số hóa theo đúng quy định.\n- Lựa chọn những nhóm thủ tục hành chính gắn trực tiếp với người dân, doanh nghiệp để tập trung triển khai thực chất, thuận lợi, kịp thời, hiệu quả; thay đổi tư duy từ “làm thay, làm hộ” sang hỗ trợ, hướng dẫn để nâng cao kỹ năng số cho người dân, doanh nghiệp; quan tâm hỗ trợ, giúp đỡ các đối tượng yếu thế (người già, người khuyết tật,...); chú trọng tuyên truyền, hướng dẫn người dân tộc thiểu số, các nhóm đối tượng có trình độ\ncông nghệ thông tin còn hạn chế thực hiện thủ tục hành chính, dịch vụ công trực tuyến, thay đổi thói quen sử dụng hồ sơ giấy sang sử dụng hồ sơ điện tử, từng bước hình thành công dân số, xã hội số.\n2.4. Huy động nguồn lực, đảm bảo các điều kiện triển khai dịch vụ công trực tuyến\n- Đẩy mạnh triển khai các giải pháp thanh toán trực tuyến phổ biến trên Cổng dịch vụ công trực tuyến, hệ thống giải quyết TTHC của Bộ.\n- Phối hợp với các doanh nghiệp cung cấp dịch vụ bưu chính rà soát, lựa chọn các TTHC phát sinh nhiều hồ sơ để\ntổ chức tập huấn nắm rõ quy trình, nghiệp vụ hướng dẫn tiếp nhận, trả kết quả\nTTHC.\n- Nâng cấp, hoàn thiện cơ sở hạ\ntầng, đảm bảo Cổng dịch vụ công trực tuyến, hệ thống thông tin Một cửa điện tử,\nhệ thống giải quyết TTHC của Bộ hoạt động ổn định, đáp ứng nhu cầu người dân và\ndoanh nghiệp trong việc truy cập, khai thác và sử dụng.\n- Thực hiện nghiêm việc tiếp nhận,\nxử lý hồ sơ trực tuyến, không để tình trạng giải quyết hồ sơ chậm, muộn; đẩy nhanh việc thực hiện ký số trên thiết bị di động; nghiên cứu, tổ chức triển khai thực hiện thủ tục hành chính không phụ thuộc vào địa giới hành chính.\n- Thường xuyên, kiểm tra, rà\nsoát, đầu tư, nâng cấp hệ thống trang thiết bị đảm bảo an toàn thông tin để triển khai dịch vụ công trực tuyến.\n- Tập trung xây dựng các cơ chế,\nchính sách phù hợp, hiệu quả về đào tạo, tuyển dụng, bố trí, đãi ngộ nhân lực chuyển đổi số, nhất là nhân lực chất lượng cao. Tăng cường kỷ luật, kỷ cương hành chính, đổi mới phương thức, lề lối làm việc, kiên quyết xử lý theo đúng quy định những cán bộ, công chức, viên chức có hành vi nhũng nhiễu, tiêu cực, tự\ný đặt ra thủ tục hành chính không đúng quy định hoặc để chậm, muộn hồ sơ giải quyết thủ tục hành chính.\n- Nghiên cứu, đánh giá kiện toàn về mô hình, nhân sự phù hợp với yêu cầu chuyển đổi số; tổ chức đào tạo, tập huấn cho cán bộ, công chức, viên chức nâng cao kỹ năng số, kỹ năng bảo mật thông tin trên môi trường mạng, thành thạo sử dụng công nghệ thông tin, nghiệp vụ phục vụ cho yêu cầu công việc và hỗ trợ người dân, doanh nghiệp thực hiện dịch vụ công trực tuyến.\n2.5. Đẩy mạnh công tác tuyên truyền, nâng cao nhận thức về việc triển khai và sử dụng dịch vụ công trực tuyến\n- Tập trung tuyên truyền nâng cao ý thức, trách nhiệm của cán bộ, công chức trong việc nâng cao chất lượng dịch vụ công trực tuyến; nâng cao nhận thức của người dân và doanh nghiệp về hiệu quả,\nlợi ích của việc sử dụng dịch vụ công trực tuyến.\n- Đổi mới nội dung, đa dạng hóa các hình thức tuyên truyền đảm bảo trực quan, sinh động, đơn giản, dễ hiểu; kết hợp các hình thức truyền thông truyền thống trực tiếp, trực quan tại các điểm tiếp nhận, trả kết quả; trên các phương tiện thông tin đại chúng; sử dụng các phương thức truyền thông đa phương tiện, hiện đại qua mạng xã hội, kênh giao tiếp...\n- Xây dựng tài liệu hướng dẫn sử\ndụng dịch vụ công trực tuyến với nhiều hình thức đa dạng, ngắn gọn, dễ hiểu như: tài liệu giấy, hình ảnh minh họa, video hướng dẫn... đăng tải trên các phương tiện thông tin đại chúng, các cơ quan báo chí của Bộ, Cổng/Trang thông tin điện tử các cơ quan nhà nước, tại các đơn vị được giao giải quyết TTHC của Bộ.\n2.6. Tăng cường công tác kiểm tra, giám sát; đánh giá mức độ hài lòng của người dân và doanh nghiệp\n- Ứng dụng công nghệ hiện đại để\nkiểm tra, giám sát theo thời gian thực trên môi trường số về việc tiếp nhận và\ngiải quyết hồ sơ TTHC tại Cổng dịch vụ công trực tuyến, hệ thống giải quyết TTHC của Bộ.\n- Thường xuyên theo dõi, kiểm tra, giám sát, kịp thời xử lý, tháo gỡ các khó khăn, vướng mắc để nâng cao hiệu quả khai thác, sử dụng, tỷ lệ hồ sơ tiếp nhận giải quyết thông qua dịch vụ công trực tuyến.\n- Báo cáo định kỳ về kết quả thực hiện các chỉ tiêu tại các cơ quan, đơn vị; khó khăn vướng mắc; cách làm hay;\nđơn vị thực hiện tốt, hạn chế; tham mưu Lãnh đạo Bộ chỉ đạo kịp thời.\n- Sử dụng kết quả thực hiện dịch vụ công trực tuyến và thông tin phản ánh của người dân, doanh nghiệp trong quá\ntrình thực hiện TTHC làm căn cứ để đánh giá xếp loại mức độ hoàn thành nhiệm vụ\ncủa cán bộ, công chức, cơ quan, đơn vị được giao cung cấp dịch vụ công trực tuyến.\n2.7. Các nhiệm vụ cụ thể nhằm nâng cao chất lượng, hiệu quả cung cấp dịch vụ công trực tuyến (Chi tiết tại Phụ\nlục 2)\nIII. TỔ CHỨC THỰC HIỆN 1. Các đơn vị trực thuộc Bộ\n- Căn cứ Kế hoạch của Bộ\nVHTTDL, xây dựng kế hoạch triển khai thực hiện tại đơn vị; định kỳ hoặc khi có\nyêu cầu tổng hợp kết quả báo cáo Lãnh đạo Bộ (thông qua Trung tâm Công nghệ\nthông tin); Thủ trưởng các cơ quan, đơn vị chịu trách nhiệm trước Lãnh đạo Bộ về lãnh đạo, tổ chức thực hiện và kết quả thực hiện của đơn vị.\n- Chủ trì thực hiện việc đơn giản hóa TTHC, chuẩn hóa thành phần hồ sơ TTHC, tái cấu trúc toàn bộ quy trình nghiệp vụ và số hóa thành phần hồ sơ, kết quả giải quyết TTHC. Đảm bảo các điều kiện về\ncơ sở vật chất, nhân lực triển khai thực hiện Kế hoạch.\n- Thực hiện rà soát, chuẩn hóa,\nđơn giản hóa các TTHC; chuẩn hóa việc xây dựng quy trình nội bộ, quy trình điện tử giải quyết TTHC; Phối hợp với Trung tâm Công nghệ thông tin cùng các cơ quan liên quan tổ chức đánh giá các dịch vụ công trực tuyến đảm bảo người dân và\ndoanh nghiệp thực hiện được trước khi trình Lãnh đạo Bộ quyết định công bố.\n- Phối hợp với Trung tâm Công nghệ thông tin trong việc xây dựng, kết nối, chia sẻ CSDL; triển khai các giải pháp công nghệ, các dịch vụ phục vụ thực hiện giải quyết TTHC theo hình thức trực tuyến.\n- Chủ động triển khai các giải pháp trong thẩm quyền nhằm khuyến khích, hỗ trợ người dân, doanh nghiệp thực hiện TTHC theo hình thức trực tuyến; đề xuất, kiến nghị với cấp trên các giải pháp vượt thẩm quyền.\n- Phối hợp với các doanh nghiệp Bưu chính nâng cao chất lượng dịch vụ phục vụ triển khai dịch vụ công trực tuyến thông qua dịch vụ bưu chính công ích.\n2. Trung tâm Công nghệ thông tin\n- Chủ trì tham mưu triển khai các giải pháp về kỹ thuật, công nghệ trong việc xây dựng, kết nối, liên thông CSDL; triển khai quy trình điện tử trong tiếp nhận, giải quyết TTHC.\n- Chủ trì tham mưu chỉ đạo, đôn\nđốc, kiểm tra, giám sát các cơ quan, đơn vị thực hiện các nhiệm vụ được giao tại Kế hoạch; Tham mưu Lãnh đạo Bộ thành lập Đoàn kiểm tra hoạt động cung cấp dịch vụ công trực tuyến của Bộ. Định kỳ 6 tháng, 1 năm tổng hợp kết quả báo cáo Lãnh\nđạo Bộ hoặc báo cáo khi có yêu cầu.\n- Làm đầu mối kỹ thuật để phối hợp với các đơn vị cung ứng dịch vụ bưu chính công ích, thanh toán trực tuyến,\nhỗ trợ việc triển khai của các cơ quan, đơn vị.\n- Phối hợp các cơ quan báo chí,\nmạng lưới chuyển đổi số cộng đồng của Bộ đẩy mạnh công tác tuyên truyền về ý\nnghĩa, tầm quan trọng, các quy trình thực hiện dịch vụ công trực tuyến; tuyên truyền các mô hình tốt, cách làm hay, sáng tạo, hiệu quả trong triển khai thực hiện Kế hoạch.\n- Tham mưu các giải pháp để\nnâng cao trình độ cho cán bộ tham gia cung cấp dịch vụ công trực tuyến của Bộ\nđáp ứng yêu cầu tiếp nhận, hỗ trợ người dân, doanh nghiệp trong quá trình giải quyết TTHC.\n- Phối hợp với Vụ Tổ chức cán bộ\nđưa nội dung triển khai dịch vụ công trực tuyến vào nội dung công tác thi đua,\nkhen thưởng hàng năm; đề xuất biểu dương, khen thưởng trong triển khai thực hiện Kế hoạch.\n3. Văn phòng Bộ\nPhối hợp, hướng dẫn các nội dung chuyên môn, nghiệp vụ về công tác kiểm soát TTHC, thực hiện cơ chế một cửa,\nmột cửa liên thông.\n4. Vụ Pháp chế\nChủ trì, phối hợp các cơ quan\nđược giao giải quyết TTHC thuộc Bộ và đơn vị có liên quan khẩn trương tham mưu trình cơ quan có thẩm quyền ban hành văn bản quy phạm pháp luật để sửa đổi, bổ\nsung, bãi bỏ hoặc thay thế văn bản phục vụ triển khai định danh và xác thực hiện tử, tích hợp thông tin các giấy tờ cá nhân của công dân trên thẻ căn cước công dân và ứng dụng VNeID, thay thế sổ hộ khẩu. (như chỉnh sửa các biểu mẫu tờ\nkhai liên quan việc bãi bỏ thành phần hồ sơ là sơ yếu lý lịch, bỏ các nội dung ngày tháng năm sinh, nơi sinh, chứng minh thư nhân dân, địa chỉ, quốc tịch (đối với cá nhân là người Việt Nam); thay bằng số định danh cá nhân,…)\n5. Vụ Kế hoạch, Tài chính Chủ trì tham mưu Lãnh đạo Bộ\nxem xét, cân đối ưu tiên bố trí nguồn kinh phí để triển khai Kế hoạch này theo\nđúng quy định hiện hành.\n6. Cơ quan báo chí, mạng lưới chuyển đổi số cộng đồng của Bộ\nTuyên truyền sâu rộng về ý\nnghĩa, tầm quan trọng, hiệu quả của việc triển khai và sử dụng dịch vụ công trực tuyến đến công chức, viên chức, người lao động và cá nhân, doanh nghiệp có liên quan. Vận động công chức, viên chức, người lao động và cá nhân thực hiện các TTHC bằng hình thức trực tuyến.\nTrong quá trình triển khai thực hiện Kế hoạch, nếu có khó khăn, vướng mắc, các đơn vị chủ động phối hợp với Trung tâm Công nghệ thông tin, Văn phòng Bộ và Vụ Pháp chế để tổng hợp, báo cáo Lãnh đạo Bộ xem xét, quyết định./.\nPHỤ LỤC 1 GIAO CHỈ TIÊU VỀ CUNG CẤP, SỬ DỤNG DVCTT NĂM 2023 CỦA BỘ\nVĂN HÓA, THỂ THAO VÀ DU LỊCH STT\nĐơn vị\nTỷ lệ TTHC đủ điều kiện được cung cấp DVCTT toàn trình (1)\nTỷ lệ TTHC có phát sinh hồ sơ trực tuyến (2)\nTỷ lệ hồ sơ phát sinh trực tuyến  (3)\n1 Nhóm 1 (3 đơn vị) Cục\n Điện ảnh; Tổng cục Du lịch; Tổng cục Thể dục thể thao 100%\n90%\n90%\n2 Nhóm 2 (3 đơn vị): Cục Di sản văn hóa; Cục Mỹ thuật, Nhiếp ảnh và Triển lãm; Cục Văn hóa cơ sở;\n100%\n80%\n70%\n3 Nhóm 3 (4 đơn vị): Vụ\n Thư viện; Cục Hợp tác quốc tế; Cục Nghệ thuật biểu diễn; Cục Bản quyền tác giả\n100%\n50%\n30%\n4 Nhóm 4 (1 đơn vị): Vụ\n Kế hoạch, Tài chính Thực hiện thông qua Cơ chế một cửa Quốc gia, trên phần mềm của Tổng cục Hải quan cung cấp.\n50% \n Thông qua phần mềm của Tổng cục Hải quan cung cấp.\n20-30% \n Thông qua phần mềm của Tổng cục Hải quan cung cấp.\nGhi chú:\n(1) Các đơn vị chịu trách nhiệm về rà soát, đảm bảo tỷ lệ cung cấp DVCTT với lĩnh vực do đơn vị quản lý.\nVí dụ 1: Cục Bản quyền tác giả có 12 TTHC; trong đó:\n- TTHC đủ điều kiện cung cấp DVCTT toàn trình: 6 TTHC, DVCTT một phần là: 12-6=6 TTHC\n- TTHC đủ điều kiện và đã\nđược cung cấp DVCTT toàn trình (thực hiện xong cấu hình trên hệ thống giải quyết TTHC của Bộ (phần mềm Một cửa điện tử và Cổng dịch vụ công trực tuyến):\n6\n- DVCTT một phần nhưng cho phép nộp hồ sơ trực tuyến: 6.\nVậy tỷ lệ TTHC đủ điều kiện\nđược cung cấp DVCTT toàn trình là: 6/6=100%.\n(2) Số TTHC có phát sinh hồ sơ\ntrực tuyến/Tổng số TTHC cho phép nộp hồ sơ trực tuyến có phát sinh hồ sơ.\nVí dụ 2 ( tiếp ví dụ 1): Cục Bản quyền tác giả có 6 DVCTT toàn trình và 6 DVCTT một phần nhưng cho phép nộp hồ\nsơ trực tuyến. Như vậy, Cục Bản quyền tác giả sẽ có 12 TTHC cho phép nộp hồ sơ\ntrực tuyến. Trong số này, thực hiện thống kê như sau:\n- Số lượng TTHC cho phép nộp hồ sơ trực tuyến có phát sinh hồ sơ: 10 (tính trong 12 TTHC cho phép nộp hồ sơ trực tuyến).\n- Số lượng TTHC có phát sinh hồ sơ trực tuyến: 8 (tính trong 10 TTHC cho phép nộp hồ sơ trực tuyến có phát sinh hồ sơ).\nVậy Tỷ lệ TTHC có phát sinh hồ sơ trực tuyến: 8/10=80%.\n(3) Số lượng hồ sơ phát sinh trực tuyến/Tổng số hồ sơ TTHC phát sinh.\nVí dụ 3 ( tiếp ví dụ 1,2):\n- Tổng số hồ sơ TTHC phát sinh (tính số hồ sơ phát sinh trên cả 12 TTHC tính đến 15/5/2023): 1458\n- Số hồ sơ phát sinh trực tuyến(tính đến 15/5/2023): 134 Vậy Tỷ lệ hồ sơ phát sinh trực tuyến: 134/1458 = 9,2%\nPHỤ LỤC 2 CÁC NHIỆM VỤ CỤ THỂ NHẰM NÂNG CAO CHẤT LƯỢNG CUNG CẤP, SỬ\nDỤNG DVCTT CỦA BỘ VĂN HÓA, THỂ THAO VÀ DU LỊCH STT Nhiệm vụ\nĐơn vị chủ trì\nĐơn vị phối hợp Dự kiến kết quả\nThời gian hoàn thành I\nHoàn thiện các văn bản quy\n định 1\nTiếp tục nghiên cứu, trình cơ\n quan có thẩm quyền ban hành: \n - Chính sách khuyến khích người dân, doanh nghiệp sử dụng DVCTT như giảm thời gian xử lý hồ sơ. \n - Văn bản quy phạm pháp luật\n để sửa đổi, bổ sung, bãi bỏ hoặc thay thế văn bản phục vụ triển khai định danh và xác thực hiện tử, tích hợp thông tin các giấy tờ cá nhân của công dân trên thẻ căn cước công dân và ứng dụng VNeID, thay thế sổ hộ khẩu. \n - Hoàn thành xây dựng Thông tư và trình Lãnh đạo Bộ ban hành Thông tư sửa đổi, bổ sung các thông tư để thực thi Nghị quyết số 78/NQ-CP ngày 18/8/2017 của Chính phủ về việc đơn giản hóa thủ tục hành chính, giấy tờ công dân liên quan đến quản lý dân cư thuộc phạm vi quản lý nhà nước của Bộ Văn hóa, Thể thao và Du lịch.\nVụ Pháp chế\nCác cơ quan được giao giải quyết TTHC, các đơn vị có liên quan Văn bản của Bộ VHTTDL Tháng 8/2023 2\nTiếp tục lựa chọn danh mục DVCTT chỉ tiếp nhận hồ sơ trực tuyến Các cơ quan được giao giải quyết TTHC Trung tâm Công nghệ thông tin Quyết định của đơn vị\nTháng 10/2023 3\nGiao chỉ tiêu về cung cấp, sử\n dụng DVCTT Trung tâm Công nghệ thông tin Các cơ quan được giao giải quyết TTHC Văn bản của Bộ VHTTDL Hàng năm 4\nNghiên cứu, ứng dụng thẻ Căn cước công dân gắn chip, ứng dụng VNeID và khai thác cơ sở dữ liệu quốc gia về\n dân cư, tích hợp các thông tin trong Cơ sở dữ liệu quốc gia về dân cư, thẻ\n căn cước công dân và tài khoản định danh điện tử dần thay các loại giấy tờ\n công dân, trước mắt là thay thế số hộ khẩu, sổ tạm trú giấy.\nTrung tâm Công nghệ thông tin Các cơ quan, đơn vị có liên quan Văn bản hướng dẫn Năm 2023 II Rà soát nâng tối đa TTHC\n được cung cấp thành dịch vụ công trực tuyến toàn trình; Nâng cao hiệu quả sử\n dụng DVCTT 5\nRà soát các TTHC đủ điều kiện cung cấp thành DVCTT Trung tâm Công nghệ thông tin Văn phòng Bộ; các cơ quan được giao giải quyết TTHC Báo cáo, Phiếu rà soát trên từng TTHC của các đơn vị; Quyết định phê\n duyệt phương án của Bộ VHTTDL Tháng 7/2023 6\nTập huấn thực hiện rà soát, lựa chọn tối đa TTHC đủ điều kiện cung cấp thành DVCTT Lớp tập huấn Tháng 8/2023 7\nTổ chức thẩm định danh mục TTHC\n đủ điều kiện cung cấp thành DVCTT Văn phòng Bộ; Trung tâm Công nghệ thông tin Các cơ quan được giao giải quyết TTHC Quyết định ban hành danh mục DVCTT toàn trình Tháng 8- 9/2023 8\nTiếp tục rà soát, cấu hình, tạo biểu mẫu điện tử... cho các DVCTT trên Cổng DVC Trung tâm Công nghệ thông tin Các cơ quan được giao giải quyết TTHC Cấu hình hoàn thiện trên hệ thống Tháng 9- 10/2023 9\nHướng dẫn thực hiện rà soát,\n tái cấu trúc, đơn giản hóa TTHC trên cơ sở ứng dụng CNTT, công nghệ số tối đa trong cung cấp và xử lý DVCTT Trung tâm Công nghệ thông tin Văn phòng Bộ\nVăn bản của Trung tâm Công nghệ thông tin Tháng 9/2023 10 Rà soát, tái cấu trúc, đơn giản hóa TTHC trên cơ sở ứng dụng CNTT, công nghệ số tối đa trong cung cấp và xử\n lý DVCTT Các cơ quan được giao giải quyết TTHC Văn phòng Bộ; Trung tâm Công nghệ thông tin Phương án của đơn vị\nTháng 9-10- 11/2023 11 Rà soát, đề xuất DVCTT đáp ứng yêu cầu trên Cổng Dịch vụ công Quốc gia Các cơ quan được giao giải quyết TTHC Văn phòng Bộ; Trung tâm Công nghệ thông tin 100% DVCTT toàn trình đáp ứng yêu cầu Thường xuyên 12 Triển khai thực hiện Kế hoạch năm 2023 của Bộ VHTTDL thực hiện Quyết định số 06/QĐ-TTg ngày 06/01/2022 của Thủ tướng Chính phủ về việc phê duyệt Đề án “Phát triển ứng dụng dữ liệu về\n dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030”\nCác cơ quan được giao giải quyết TTHC và đơn vị có liên quan Văn phòng Bộ; Trung tâm Công nghệ thông tin Thực hiện đồng bộ, gắn chặt chẽ với kế hoạch này Thường xuyên 13 Triển khai thực hiện số hóa hồ\n sơ, kết quả giải quyết TTHC còn hiệu lực Các cơ quan được giao giải quyết TTHC Trung tâm Công nghệ thông tin Hồ sơ được số hóa và lưu vào Kho dữ liệu điện tử, đảm bảo điều kiện khai thác 2021-2025 14 Triển khai thực hiện số hóa hồ\n sơ tiếp nhận TTHC tại Bộ phận Một cửa Các cơ quan được giao giải quyết TTHC Văn phòng Bộ; Trung tâm Công nghệ thông tin Hồ sơ được số hóa và lưu vào Kho dữ liệu điện tử, đảm bảo điều kiện khai thác 2023 15 Chuẩn hóa dữ liệu TTHC, đảm bảo dữ liệu TTHC được đồng bộ, thống nhất giữa Hệ thống thông tin giải quyết TTHC với Cổng dịch vụ công Quốc gia Các cơ quan được giao giải quyết TTHC Văn phòng Bộ; Trung tâm Công nghệ thông tin Dữ liệu được đồng bộ đầy đủ\nThường xuyên 16 Duy trì hoạt động hiệu quả của Mạng lưới chuyển đổi số cộng đồng của Bộ VHTTDL, trong đó tập trung việc hỗ\n trợ, hướng dẫn người dân sử dụng DVCTT Mạng lưới chuyển đổi số cộng đồng của Bộ VHTTDL Trung tâm Công nghệ thông tin, Đoàn Thanh niên Bộ VHTTDL Hỗ trợ, hướng dẫn người dân sử dụng DVCTT Thường xuyên 17 Xây dựng một số tài liệu chuẩn tuyên truyền về DVCTT, Chuyển đổi số để các các cơ quan, đơn vị có liên quan cùng sử dụng Trung tâm Công nghệ thông tin Văn phòng Bộ\nCác tài liệu tuyên truyền Thường xuyên 18 Tổ chức tuyên truyền, nâng cao nhận thức; bồi dưỡng, tập huấn, hỗ trợ người dân, doanh nghiệp tiếp nhận,\n sử dụng hiệu quả các DVCTT Các cơ quan được giao giải quyết TTHC; Bộ phận Một cửa các đơn vị\nTrung tâm Công nghệ thông tin Các hoạt động tuyên truyền thường xuyên, đa dạng Thường xuyên 19 Triển khai/lồng ghép các hoạt\n động tuyên truyền, nâng cao nhận thức về DVCTT đến các đoàn viên, hội viên Các cơ quan được giao giải quyết TTHC, Đoàn Thanh niên Bộ, Công đoàn Bộ;\n Các cơ quan báo chí của Bộ\nTrung tâm Công nghệ thông tin Các hoạt động tuyên truyền thường xuyên, đa dạng Thường xuyên 20 Khuyến khích cán bộ, công chức,\n viên chức, người lao động và người dân, doanh nghiệp tham gia học tập trên nền tảng học trực tuyến đại trà MOOCs Các cơ quan, đơn vị thuộc Bộ\nTrung tâm Công nghệ thông tin Nâng cao kỹ năng số cho cộng đồng Thường xuyên III Hoàn thiện hạ tầng, đảm bảo các điều kiện thuận lợi cho cung cấp, sử dụng DVCTT 21 Tiếp tục tái cấu trúc hạ tầng CNTT, đảm bảo điều kiện vật chất tại đơn vị và bộ phận Một cửa các đơn vị\nCác cơ quan được giao giải quyết TTHC Văn phòng Bộ; Trung tâm Công nghệ thông tin Các điều kiện vật chất (máy tính, máy quét, scan, máy in) liên quan được\n đảm bảo theo quy định Thường xuyên"
}