{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-1974-Q%c3%90-BVHTTDL-2023-Ho-tro-xay-dung-tu-sach-cong-dong-cho-cac-xa-dan-toc-mien-nui-573579.aspx",
  "title": "Quyết định 1974/QÐ-BVHTTDL 2023 Hỗ trợ xây dựng tủ sách cộng đồng cho các xã dân tộc miền núi",
  "properties": {
    "Số hiệu": "1974/QĐ-BVHTTDL",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Văn hoá, Thể thao và du lịch",
    "Người ký": "Trịnh Thị Thủy",
    "Ngày ban hành": "21/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ VĂN HÓA, THỂ\n THAO VÀ DU LỊCH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 1974/QĐ-BVHTTDL Hà Nội, ngày 21 tháng 07 năm 2023 QUYẾT ĐỊNH VỀ VIỆC TRIỂN KHAI THỰC HIỆN NHIỆM VỤ “HỖ TRỢ XÂY DỰNG TỦ\nSÁCH CỘNG ĐỒNG CHO CÁC XÃ VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI” NĂM 2023 BỘ TRƯỞNG BỘ VĂN HÓA, THỂ THAO VÀ DU LỊCH Căn cứ Nghị định số\n01/2023/NĐ-CP ngày 16 tháng 01 năm 2023 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Văn hóa, Thể thao và Du lịch;\nCăn cứ Quyết định số\n18/QĐ-BVHTTDL ngày 06 tháng 01 năm 2022 của Bộ trưởng Bộ Văn hóa, Thể thao và\nDu lịch ban hành Kế hoạch thực hiện “Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I từ năm 2021 đến năm 2025”;\nCăn cứ Quyết định số\n887/QĐ-BVHTTDL ngày 07 tháng 4 năm 2023 của Bộ trưởng Bộ Văn hóa, Thể thao và\nDu lịch về việc giao nhiệm vụ triển khai thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc và thiểu số năm 2023 của Bộ Văn hóa, Thể thao và Du lịch;\nCăn cứ Quyết định số\n1622/QĐ-BVHTTDL ngày 23 tháng 6 năm 2023 của Bộ trưởng Bộ Văn hóa, Thể thao và\nDu lịch về việc phê duyệt chủ trương nhiệm vụ “Hỗ trợ xây dựng tủ sách cộng đồng cho các xã vùng đồng bào dân tộc thiểu số và miền núi” thuộc Chương trình mục tiêu quốc gia phát triển kinh tế-xã hội vùng đồng bào dân tộc thiểu số và miền núi năm 2023 của Bộ Văn hóa, Thể thao và Du lịch;\nTheo đề nghị của Vụ trưởng Vụ\nThư viện.\nQUYẾT ĐỊNH:\nĐiều 1.\nGiao Vụ Thư viện chủ trì, phối hợp với Sở Văn hóa, Thể thao và Du lịch/Sở Văn hóa và Thể thao các tỉnh: Yên Bái, Lào Cai, Lai Châu, Hà Giang, Hòa Bình, Cao Bằng,\nTuyên Quang, Sơn La, Bắc Kạn, Bắc Giang, Phú Thọ, Nghệ An và các các cơ quan,\nđơn vị liên quan triển khai thực hiện nhiệm vụ “Hỗ trợ xây dựng tủ sách cộng đồng cho các xã vùng đồng bào dân tộc thiểu số và miền núi” năm 2023 (có Kế hoạch chi tiết kèm theo).\nĐiều 2.\nKinh phí thực hiện trích từ ngân sách trung ương thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế-xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2025 của Bộ Văn hóa, Thể thao và Du lịch cấp cho Vụ Thư viện qua Văn phòng Bộ năm 2023.\nĐiều 3.\nChánh Văn phòng Bộ, Vụ trưởng Vụ Kế hoạch, Tài chính, Vụ trưởng Vụ Thư viện, Vụ\ntrưởng Vụ Văn hóa dân tộc, thủ trưởng các cơ quan, đơn vị liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ trưởng (để báo cáo);\n - Các Thứ trưởng;\n - UBND các tỉnh có tên tại Điều 1 (để biết)\n - Sở VHTTDL,VHTT các tỉnh có tên tại Điều 1 (để phối hợp)\n - Lưu: VT, TV, ĐT.35.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Trịnh Thị Thủy KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NHIỆM VỤ “HỖ TRỢ XÂY DỰNG TỦ SÁCH CỘNG\nĐỒNG CHO CÁC XÃ VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI” NĂM 2023\n(Kèm theo Quyết định số: 1974/QĐ-BVHTTDL ngày 21 tháng 07 năm 2023 của Bộ\ntrưởng Bộ Văn hóa, Thể thao và Du lịch)\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Thực hiện chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước về công tác tăng cường khả năng tiếp cận thông tin tri thức cho đồng bào vùng sâu, vùng xa, vùng dân tộc thiểu số và\nmiền núi.\n- Hỗ trợ tài nguyên thông tin thư viện cơ sở, xây dựng môi trường văn hóa đọc chất lượng, hiệu quả; hình thành thói quen, nhu cầu phát triển, kỹ năng và phong trào đọc sách trong cộng\nđồng các dân tộc thiểu số và miền núi.\n- Thu hẹp khoảng cách về văn hóa, kinh tế, xã hội giữa miền núi và đồng bằng, tạo điều kiện hội nhập cho đồng bào dân tộc thiểu số và miền núi, góp phần xây dựng và nâng cao chất lượng đời sống văn hóa tinh thần, lao động sản xuất của người dân vùng đồng bào dân tộc thiểu số.\n2. Yêu cầu\n- Đảm bảo trọng tâm, đúng mục tiêu, đối tượng của Dự án đã được phê duyệt; huy động các nguồn lực cần thiết để\ntriển khai thực hiện nội dung.\n- Thực hiện triển khai nhiệm vụ\nnghiêm túc, chất lượng, hiệu quả; tuân thủ quy định pháp luật.\nII. NỘI DUNG NHIỆM VỤ\n- Đơn vị chủ trì: Vụ Thư viện,\nBộ Văn hóa, Thể thao và Du lịch.\n- Đơn vị phối hợp: Sở Văn hóa,\nThể thao và Du lịch, Sở Văn hóa và Thể thao các tỉnh: Yên Bái, Lào Cai, Lai Châu, Hà Giang, Hòa Bình, Cao Bằng, Tuyên Quang, Sơn La, Bắc Kạn, Bắc Giang,\nPhú Thọ, Nghệ An; Nhà cung cấp được lựa chọn.\n- Thời gian thực hiện: Từ tháng 7 đến tháng 12 năm 2023.\n- Địa điểm: 120 xã vùng đồng bào dân tộc thiểu số và miền núi (theo Quyết định số 861/QĐ-TTg ngày 04 tháng 6 năm 2021 của Thủ tướng Chính phủ) thuộc các tỉnh Yên Bái, Lào Cai, Lai Châu, Hà\nGiang, Hòa Bình, Cao Bằng, Tuyên Quang, Sơn La, Bắc Kạn, Bắc Giang, Phú Thọ,\nNghệ An.\n- Nội dung: Hỗ trợ xây dựng tủ\nsách cộng đồng cho các xã vùng đồng bào dân tộc thiểu số và miền núi gồm:\n+ Mua giá sách;\n+ Mua tài liệu, sách về nội dung: Tuyên truyền, phổ biến, giáo dục pháp luật về văn hóa, thể thao, gia đình và du lịch; cung cấp thông tin, tuyên truyền phổ biến giáo dục pháp luật về hôn nhân, phòng ngừa tảo hôn và hôn nhân cận huyết thống, xây dựng đời sống văn hóa cơ sở; xây dựng và phát triển văn hóa đọc trong cộng đồng dân tộc thiểu số và\nchủ đề khác có liên quan đến dân tộc thiểu số phù hợp với đối tượng thụ hưởng.\n- Các chi phí khác.\nIII. TỔ CHỨC THỰC HIỆN 1. Kinh phí thực hiện Kinh phí tổ chức thực hiện trích từ nguồn ngân sách trung ương năm 2023 của Bộ Văn hóa, Thể thao và Du lịch cấp cho Vụ Thư viện qua Văn phòng Bộ để thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế-xã hội vùng đồng bào dân tộc thiểu số và miền núi giai\nđoạn 2021-2025.\n2. Phân công nhiệm vụ\n2.1. Vụ Thư viện Là đơn vị đầu mối tham mưu Lãnh\nđạo Bộ ban hành Quyết định, Kế hoạch triển khai nhiệm vụ; văn bản hướng dẫn địa phương triển khai nhiệm vụ;\n- Xây dựng dự toán kinh phí và\nphối hợp hoàn thiện hồ sơ về đấu thầu, chỉ định thầu, thẩm định, đánh giá năng lực thầu;\n- Lựa chọn Danh mục sách; lựa chọn chất liệu giá sách phù hợp với nhu cầu của địa phương; Tổng hợp đề xuất của\nđịa phương: Danh sách các xã vùng đồng bào dân tộc thiểu số và miền núi (tên, địa chỉ); danh sách cán bộ phụ trách, đầu mối triển khai nhiệm vụ;\n- Triển khai nhiệm vụ và tổng hợp,\nbáo cáo tiến độ triển khai nhiệm vụ theo yêu cầu.\n2.2. Vụ Kế hoạch, Tài chính:\nPhối hợp với Vụ Thư viện thẩm định dự toán triển khai Kế hoạch theo chức năng,\nnhiệm vụ và hướng dẫn công tác tài chính theo quy định.\n2.3. Văn phòng Bộ: Phối hợp với Vụ Thư viện xây dựng dự toán và hướng dẫn thanh quyết toán theo quy định hiện hành.\n2.4. Vụ Văn hóa dân tộc:\nPhối hợp, theo dõi hướng dẫn triển khai nhiệm vụ và báo cáo Lãnh đạo Bộ về thực hiện nhiệm vụ Dự án 6.\n2.5. Sở VHTTDL/Sở VHTT các tỉnh:\nYên Bái, Lào Cai, Lai Châu, Hà Giang, Hòa Bình, Cao Bằng, Tuyên Quang, Sơn La,\nBắc Kạn, Bắc Giang, Phú Thọ, Nghệ An\n- Phối hợp triển khai và tiếp nhận nhiệm vụ trên theo đúng yêu cầu, thống nhất nội dung danh mục sách và giá\nsách cho đối tượng thụ hưởng;\n- Chỉ đạo thư viện tỉnh đề xuất danh sách các xã thụ hưởng và cử viên chức đầu mối triển khai nhiệm vụ;\n- Phối hợp với UBND xã trong thực hiện nhiệm vụ, bảo đảm cơ sở vật chất, nguồn nhân lực và hoạt động tủ sách theo yêu cầu của Dự án đề ra;\n- Báo cáo định kỳ, đột xuất về\nnội dung và kết quả hoạt động của tủ sách cộng đồng về Bộ Văn hóa, Thể thao và\nDu lịch (qua Vụ Thư viện).\nTrên đây là Kế hoạch tổ chức triển khai nhiệm vụ “Hỗ trợ xây dựng tủ sách cộng đồng cho các xã vùng đồng bào dân tộc thiểu số và miền núi” năm 2023, các đơn vị và cá nhân liên quan căn cứ\nKế hoạch triển khai thực hiện đảm bảo tiến độ để nhiệm vụ đạt kết quả. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc, các đơn vị báo cáo lãnh đạo Bộ\nđể kịp thời xem xét, quyết định./."
}