{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-2608-Q%c3%90-BVHTTDL-2023-Quy-che-Giai-thuong-Phat-trien-van-hoa-doc-578396.aspx",
  "title": "Quyết định 2608/QÐ-BVHTTDL 2023 Quy chế Giải thưởng Phát triển văn hóa đọc",
  "properties": {
    "Số hiệu": "2608/QĐ-BVHTTDL",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Văn hoá, Thể thao và du lịch",
    "Người ký": "Trịnh Thị Thủy",
    "Ngày ban hành": "07/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ VĂN HÓA, THỂ\n THAO VÀ DU LỊCH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 2608/QĐ-BVHTTDL Hà Nội, ngày 07 tháng 09 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ GIẢI THƯỞNG PHÁT TRIỂN VĂN HÓA ĐỌC BỘ TRƯỞNG BỘ VĂN HÓA, THỂ THAO VÀ DU LỊCH Luật Thư viện ngày 21 tháng 11 năm 2019;\nCăn cứ Nghị định số\n01/2023/NĐ-CP ngày 16 tháng 01 năm 2023 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Văn hóa, Thể thao và Du lịch;\nCăn cứ Quyết định số\n329/QĐ-TTg ngày 15 tháng 3 năm 2017 của Thủ tướng Chính phủ phê duyệt Đề án Phát triển văn hóa đọc trong cộng đồng đến năm 2020, định hướng đến năm 2030;\nCăn cứ Quyết định số\n2223/QĐ-BVHTTDL ngày 02 tháng 8 năm 2021 của Bộ trưởng Bộ Văn hóa, Thể thao và\nDu lịch về việc ban hành Kế hoạch triển khai thực hiện Đề án “Phát triển văn hóa đọc trong cộng đồng đến năm 2020, định hướng đến năm 2030” của Bộ Văn hóa,\nThể thao và Du lịch giai đoạn 2021-2025;\nTheo đề nghị của Vụ trưởng Vụ\nThư viện.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy chế Giải thưởng Phát triển văn hóa đọc.\nĐiều 2.\nQuyết định này có hiệu lực kể từ ngày ký ban hành và thay thế Quyết định số 2608/QĐ-BVHTTDL ngày 10 tháng 7 năm 2018 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch ban hành Quy chế Giải thưởng Phát triển văn hóa đọc.\nĐiều 3.\nChánh Văn phòng Bộ, Vụ trưởng Vụ Thư viện, Vụ trưởng Vụ Kế\nhoạch, Tài chính, Vụ trưởng Vụ Pháp chế, Vụ trưởng Vụ Tổ chức cán bộ, Thủ trưởng các cơ quan, đơn vị liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Các Bộ, cơ quan ngang Bộ,cơ quan thuộc Chính phủ;\n - Bộ trưởng;\n - Các Thứ trưởng;\n - UBND các tỉnh/thành phố;\n - Sở VHTTDL, Sở VHTT các tỉnh/thành phố;\n - Hội Thư viện Việt Nam;\n - Lưu: VT, TV, NM.180.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Trịnh Thị Thủy QUY CHẾ\nGIẢI THƯỞNG PHÁT TRIỂN VĂN HÓA ĐỌC\n(Kèm theo Quyết định số 2608/QĐ-BVHTTDL ngày 07 tháng 09 năm 2023 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch)\nĐiều 1.\nPhạm vi điều chỉnh và đối tượng áp dụng 1. Quy chế này quy định về hoạt\nđộng xét tặng Giải thưởng Phát triển văn hóa đọc (sau đây gọi là Giải thưởng) của Bộ Văn hóa, Thể thao và Du lịch.\n2. Quy chế này áp dụng đối với tổ chức, cá nhân (bao gồm: cá nhân và nhóm cá nhân) có đóng góp cho hoạt động phát triển văn hóa đọc trong cộng đồng; cơ quan, tổ chức, cá nhân tham gia tổ\nchức hoặc có liên quan đến hoạt động xét tặng Giải thưởng.\nĐiều 2. Mục\nđích, ý nghĩa của Giải thưởng 1. Tôn vinh các tổ chức, cá\nnhân có đóng góp cho sự phát triển văn hóa đọc trong việc hình thành trí tuệ,\nnhân cách, đạo đức và lối sống lành mạnh góp phần xây dựng con người phát triển toàn diện.\n2. Cải thiện môi trường đọc,\ntăng cường quảng bá, nâng cao chất lượng hoạt động của thư viện công lập, thư\nviện ngoài công lập, không gian văn hóa, các thiết chế có phục vụ đọc sách đáp ứng nhu cầu đọc của nhân dân.\n3. Thu hút và tạo điều kiện để\ntổ chức, cá nhân tham gia vào hoạt động đọc, lan tỏa giá trị từ việc đọc đến cộng\nđồng, hướng đến phát triển văn hóa đọc bền vững.\n4. Xây dựng mối liên kết chặt chẽ giữa Nhà nước với tổ chức, cá nhân trong việc huy động các nguồn lực để\nphát triển văn hóa đọc trong cộng đồng.\nĐiều 3.\nNguyên tắc xét tặng Giải thưởng 1. Thực hiện trên cơ sở tự nguyện.\n2. Đúng đối tượng, đúng tiêu chuẩn, quy trình, thủ tục theo quy định của pháp luật về thi đua khen thưởng và\ncác quy định pháp luật khác có liên quan.\n3. Bảo đảm khách quan, chính xác, công bằng, công khai.\n4. Ưu tiên xét tặng Giải thưởng\nđối với các tổ chức, cá nhân có đóng góp cho sự phát triển văn hóa đọc tại khu vực biên giới, hải đảo, vùng đồng bào dân tộc thiểu số, vùng có điều kiện kinh tế - xã hội khó khăn và đặc biệt khó khăn, những nơi chưa có thư viện công lập.\nĐiều 4. Thời gian xét tặng và trao tặng Giải thưởng 1. Giải thưởng được xét tặng định kỳ hằng năm.\n2. Thời gian tổ chức xét tặng Giải thưởng:\na) Hằng năm, Bộ Văn hóa, Thể\nthao và Du lịch hướng dẫn triển khai, tiếp nhận và xây dựng hồ sơ xét tặng Giải thưởng.\nb) Thời gian Bộ Văn hóa, Thể\nthao và Du lịch tiếp nhận thẩm định hồ sơ và tổ chức xét tặng Giải thưởng được thực hiện trong Quý I năm kế tiếp năm xét tặng Giải thưởng.\n3. Thời gian tổ chức trao tặng Giải thưởng vào dịp kỷ niệm Ngày Sách và Văn hóa đọc Việt Nam - 21 tháng 4, của năm kế tiếp năm xét tặng.\nĐiều 5. Đối tượng xét tặng, cơ cấu, số lượng Giải thưởng 1. Đối tượng xét tặng Giải thưởng là tổ chức, cá nhân có nhiều đóng góp cho hoạt động phát triển văn hóa đọc trong cộng đồng tại Việt Nam.\n2. Cơ cấu Giải thưởng bao gồm:\na) Giải thưởng dành cho tổ chức,\ncá nhân có hoạt động phát triển văn hóa đọc trong cộng đồng hiệu quả;\nb) Giải thưởng dành cho tổ chức,\ncá nhân có đóng góp, tài trợ trong xây dựng môi trường và phát triển văn hóa đọc trong cộng đồng;\nc) Căn cứ theo chủ đề công tác,\nđịnh hướng và thực tiễn trong phát triển văn hóa đọc, Bộ Văn hóa, Thể thao và\nDu lịch xem xét quyết định cơ cấu cụ thể hoặc bổ sung Giải thưởng.\n3. Số lượng và mức thưởng:\nHằng năm, Bộ Văn hóa, Thể thao và Du lịch căn cứ vào nguồn kinh phí quyết định số lượng và mức thưởng cụ thể\ncho mỗi loại theo cơ cấu Giải thưởng.\nĐiều 6. Điều kiện tham gia xét tặng Giải thưởng 1. Tổ chức, cá nhân đề nghị xét tặng Giải thưởng hiện đang làm việc và sinh sống tại Việt Nam, chấp hành tốt các chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước; có thời gian tổ chức, tham gia tổ chức hoặc đóng góp cho phát triển văn hóa đọc tối thiểu 03 năm liên tục và chưa được tặng Giải thưởng trong khoảng thời gian 03 năm tính đến năm đề nghị xét tặng.\nTrường hợp đặc biệt, căn cứ mức\nđộ đóng góp, hiệu ứng tác động tới xã hội và điều kiện thực tiễn, Bộ Văn hóa,\nThể thao và Du lịch có hướng dẫn cụ thể và xem xét quyết định.\n2. Tổ chức đề nghị xét tặng Giải thưởng là thư viện, không gian đọc, phòng đọc cơ sở, đơn vị sự nghiệp công lập có tổ chức hoạt động phát triển văn hóa đọc trong cộng đồng ngoài đáp ứng yêu cầu tại khoản 1 Điều này phải bảo đảm các điều kiện sau:\na) Đáp ứng đủ điều kiện thành lập theo quy định của pháp luật: Có quyết định thành lập (đối với thư viện công lập)\nhoặc Giấy chứng nhận đăng ký hoạt động (đối với thư viện tư nhân có phục vụ cộng\nđồng thành lập trước ngày 01 tháng 7 năm 2020) hoặc đã thông báo hoạt động thư\nviện được cơ quan có thẩm quyền chấp thuận hoạt động (đối với các thư viện thành lập sau ngày 01 tháng 7 năm 2020).\nb) Có thời gian tổ chức các hoạt\nđộng phát triển văn hóa đọc ít nhất là 03 năm liên tục.\n3. Cá nhân là doanh nhân, tổ chức là doanh nghiệp đề nghị xét tặng Giải thưởng ngoài đáp ứng yêu cầu tại khoản 1\nĐiều này, phải bảo đảm điều kiện tham dự theo quy định tại Điều 7 Quy chế quản lý tổ chức xét tôn vinh danh hiệu và trao Giải thưởng cho doanh nhân và doanh nghiệp ban hành theo Quyết định số 51/2010/QĐ-TTg ngày 28 tháng 7 năm 2010 của Thủ tướng Chính phủ và Điều 4 Thông tư số\n01/2012/TT-BNV ngày 16 tháng 01 năm 2012 của Bộ Nội vụ quy định chi tiết thi hành Quyết định số 51/2010/QĐ-TTg ngày 28 tháng 7 năm 2010 của Thủ tướng Chính phủ về Quy chế quản lý tổ chức xét, tôn vinh danh hiệu và trao Giải thưởng cho doanh nhân và doanh nghiệp.\nĐiều 7.\nTiêu chí xét tặng Giải thưởng 1. Đối với thư viện công lập:\na) Đã xây dựng các sản phẩm và\ndịch vụ hướng đến xây dựng kỹ năng đọc cho người đọc, thực hiện công tác tuyên truyền, quảng bá, bảo đảm ít nhất 85% người sử dụng của thư viện (đối với học sinh, sinh viên là 90%) có kỹ năng tiếp nhận, sử dụng thông tin, tri thức phục vụ học tập, nghiên cứu và giải trí;\nb) Đáp ứng yêu cầu đặc thù của mỗi loại thư viện, cụ thể:\n- Thư viện cấp tỉnh thu hút ít nhất 500.000 lượt người sử dụng đối với thư viện vùng đồng bằng và 250.000 lượt người sử dụng đối với miền núi trong 01 năm; Thư viện cấp huyện và thư viện cấp xã có lượt người sử dụng tăng ít nhất 15% so với năm liền kề đối với thư viện vùng đồng bằng và ít nhất 10% so với năm liền kề đối với thư viện vùng miền núi;\n- Thư viện chuyên ngành, thư viện lực lượng vũ trang thu hút ít nhất 60% người sử dụng thuộc diện thư viện có\ntrách nhiệm phục vụ. Thư viện có phục vụ người dân khai thác và sử dụng tài nguyên thông tin. Có số lượt người sử dụng tăng ít nhất 10% so với năm liền kề;\n- Thư viện cơ sở giáo dục đại học,\nthư viện cơ sở giáo dục mầm non, cơ sở giáo dục phổ thông, cơ sở giáo dục nghề\nnghiệp và cơ sở giáo dục khác là thư viện công lập thu hút ít nhất 70% người sử\ndụng thuộc diện thư viện có trách nhiệm phục vụ. Thư viện có phục vụ người dân khai thác và sử dụng tài nguyên thông tin. Có số lượt người sử dụng tăng bình quân ít nhất 15% so với năm liền kề.\n2. Đối với thư viện ngoài công lập, không gian đọc, phòng đọc cơ sở:\na) Đã xây dựng các sản phẩm và\ndịch vụ hướng đến xây dựng kỹ năng đọc cho người đọc, thực hiện công tác tuyên truyền, quảng bá bảo đảm ít nhất 85% người sử dụng của thư viện (đối với học sinh, sinh viên là 90%) có kỹ năng tiếp nhận, sử dụng thông tin, tri thức phục vụ học tập, nghiên cứu và giải trí;\nb) Đáp ứng yêu cầu đặc thù đối với mỗi loại, cụ thể:\n- Thư viện ngoài công lập có ít nhất 1.000 người thường xuyên sử dụng; có số lượt người sử dụng tăng bình quân\nít nhất 20% so với năm liền kề.\n- Không gian đọc, phòng đọc cơ\nsở có ít nhất 500 người thường xuyên sử dụng; có số lượt người sử dụng tăng bình quân ít nhất 15% so với năm liền kề.\nc) Đã thực hiện phối hợp với thư viện công lập trong việc phục vụ người dân tại địa phương;\n3. Đối với đơn vị sự nghiệp công lập khác có hoạt động phát triển văn hóa đọc:\na) Đã xây dựng các sản phẩm và\ndịch vụ hướng đến xây dựng kỹ năng đọc cho người đọc, thực hiện công tác tuyên truyền, quảng bá, bảo đảm ít nhất 85% người sử dụng thư viện (đối với học sinh,\nsinh viên là 90%) có kỹ năng tiếp nhận, sử dụng thông tin, tri thức phục vụ học tập, nghiên cứu và giải trí;\nb) Có số lượt người tham gia sử\ndụng các dịch vụ và các hoạt động tuyên truyền, quảng bá phục vụ phát triển văn hóa đọc mỗi năm tăng ít nhất 20% so với năm liền kề.\n4. Đối với các tổ chức, doanh nghiệp:\nTham gia tài trợ, vận động đóng góp cơ sở vật chất, tài nguyên thông tin, phương tiện cho thư viện, không gian văn hóa đọc phục vụ cộng đồng; tham gia các hoạt động tuyên truyền, quảng bá,\ncung cấp sản phẩm và dịch vụ, phát triển văn hóa đọc trong cộng đồng; thúc đẩy việc giao lưu hợp tác với các tổ chức, cá nhân khác trong và ngoài nước góp phần phát triển văn hóa đọc tại địa phương, bộ, ngành.\nViệc xét tặng Giải thưởng dựa trên mức độ đóng góp của các tổ chức đề nghị xét tặng Giải thưởng.\n5. Đối với cá nhân là người làm công tác thư viện:\na) Có tinh thần, thái độ tận tụy,\nnghiêm túc trong công tác thư viện, phục vụ người sử dụng hiệu quả;\nb) Có ít nhất 01 sáng kiến hoặc\nđề xuất mô hình, cách làm hay được triển khai áp dụng rộng rãi, có sức lan tỏa góp phần phát triển văn hóa đọc tại địa phương, bộ ngành, cơ quan, đơn vị;\nc) Tham gia các hoạt động truyền thông nhằm phát triển văn hóa đọc do Bộ Văn hóa, Thể thao và Du lịch và địa phương tổ chức.\n6. Đối với cá nhân không làm việc trong lĩnh vực thư viện đáp ứng một trong các tiêu chí sau:\na) Có mô hình phát triển văn hóa đọc được áp dụng và triển khai thành công mang lại hiệu quả và có sức lan tỏa trong cộng đồng; có đóng góp trong hoạt động tuyên truyền, quảng bá, vận động nhân dân tham gia đọc sách;\nb) Tài trợ, vận động tài trợ,\nđóng góp cơ sở vật chất, vốn tài liệu, phương tiện hoạt động cho các thư viện,\nkhông gian đọc và các thiết chế có phục vụ đọc khác mang lại hiệu quả cho cộng\nđồng.\nĐiều 8. Hội\nđồng xét tặng Giải thưởng 1. Bộ trưởng Bộ Văn hóa, Thể\nthao và Du lịch thành lập Hội đồng xét tặng Giải thưởng (sau đây gọi là Hội đồng).\nHội đồng có trách nhiệm tham mưu giúp Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch xem xét đề xuất danh sách tặng Giải thưởng hằng năm.\n2. Thành phần của Hội đồng bao gồm:\n- Chủ tịch Hội đồng: Lãnh đạo Bộ\nVăn hóa, Thể thao và Du lịch.\n- Phó Chủ tịch thường trực: Vụ\ntrưởng Vụ Thư viện.\n- Các Phó Chủ tịch: Lãnh đạo Vụ\nTổ chức cán bộ, Văn phòng Bộ.\n- Các thành viên hội đồng: Đại diện Lãnh đạo Hội Thư viện Việt Nam; đại diện: Vụ Thư viện, Vụ Tổ chức cán bộ;\ncác chuyên gia trong lĩnh vực thư viện.\n3. Vụ Thư viện Bộ Văn hóa, Thể\nthao và Du lịch là cơ quan thường trực Hội đồng.\n4. Hội đồng có bộ phận giúp việc gồm Ban Thư ký và Tổ giúp việc.\n5. Thành viên Hội đồng và Tổ\ngiúp việc không có lợi ích liên quan hoặc có những yếu tố ảnh hưởng đến tính khách quan của việc xét tặng Giải thưởng.\nĐiều 9. Quy trình, thủ tục, hồ sơ xét tặng Giải thưởng 1. Quy trình các bước xét tặng Giải thưởng a) Bộ trưởng Bộ Văn hóa, Thể\nthao và Du lịch quyết định ban hành kế hoạch xét tặng Giải thưởng hằng năm, xác\nđịnh chủ đề, định hướng trong phát triển văn hóa đọc của năm xét tặng; thành lập Hội đồng để xét tặng Giải thưởng theo quy định tại Điều 8 Quy chế\nnày;\nb) Bộ Văn hóa, Thể thao và Du lịch gửi văn bản thông báo về Kế hoạch xét tặng Giải thưởng và hướng dẫn lập hồ sơ đề\nnghị xét tặng;\nc) Tổ chức, cá nhân đủ điều kiện xét tặng Giải thưởng gửi hồ sơ đề nghị xét tặng Giải thưởng đến Sở Văn hóa, Thể\nthao và Du lịch, Sở Văn hóa và Thể thao (đối với cá nhân, thư viện thuộc hệ thống thư viện công cộng; thư viện của các cơ quan, tổ chức khác do Ủy ban nhân dân cấp tỉnh, cấp huyện thành lập; thư viện tư nhân có phục vụ cộng đồng; các cơ quan,\ntổ chức, cá nhân khác trên địa bàn) hoặc Bộ, ngành trực tiếp quản lý;\nd) Bộ, ngành, Sở Văn hóa, Thể\nthao và Du lịch, Sở Văn hóa và Thể thao tiếp nhận hồ sơ, tiến hành thẩm định,\nxác minh và đề xuất danh sách đề nghị xét tặng Giải thưởng; hoàn chỉnh và gửi 01 bộ hồ sơ theo quy định tại khoản 2 Điều này về Bộ Văn hóa, Thể thao và Du lịch\n(qua Vụ Thư viện);\nđ) Hội đồng họp xét hồ sơ và lựa chọn danh sách các tổ chức, cá nhân có thành tích xuất sắc trình Bộ trưởng Bộ\nVăn hóa, Thể thao và Du lịch xem xét thông qua;\ne) Bộ trưởng Bộ Văn hóa, Thể\nthao và Du lịch ban hành Quyết định trao tặng Giải thưởng.\n2. Hồ sơ xét tặng Giải thưởng gửi Bộ Văn hóa, Thể thao và Du lịch a) Tờ trình đề nghị xét tặng Giải thưởng của cơ quan có thẩm quyền quy định tại điểm c khoản 1 Điều này;\nb) Biên bản họp đề nghị xét tặng Giải thưởng của cơ quan có thẩm quyền quy định tại điểm c khoản 1 Điều này;\nc) Báo cáo thành tích đạt được trong năm xét tặng và hoạt động phát triển văn hóa đọc của tổ chức, cá nhân trong tối thiểu 03 năm liền kề trước năm xét tặng có xác nhận của cơ quan trực tiếp quản lý đối với tổ chức, cá nhân công tác thuộc khối công lập hoặc xác nhận của Ủy ban nhân dân cấp xã nơi đặt trụ sở hoặc sinh sống đối với tổ chức, cá\nnhân thuộc khối ngoài công lập;\nd) Hồ sơ thuyết minh về những\nđóng góp của tổ chức, cá nhân đối với phát triển văn hóa đọc trong cộng đồng thông qua hình ảnh, phim, phóng sự hoặc các phương tiện truyền thông khác;\nđ) Các giấy tờ khác chứng minh\nđủ điều kiện tham gia xét tặng Giải thưởng theo quy định tại Điều 6 và các tiêu chí xét tặng tại Điều 7 Quy chế này.\nĐiều 10.\nQuyền lợi và trách nhiệm của tổ chức, cá nhân được tặng Giải thưởng 1. Quyền lợi của tổ chức, cá\nnhân được tặng Giải thưởng như sau:\na) Được tôn vinh tại Lễ Trao tặng Giải thưởng; được nhận Cúp và Giấy chứng nhận đạt Giải thưởng của Bộ trưởng Bộ\nVăn hóa, Thể thao và Du lịch;\nb) Được sử dụng, khai thác hợp lý biểu trưng của Giải thưởng để quảng bá, tuyên truyền nhằm lan tỏa các giá trị\nđọc;\nc) Được đề nghị cơ quan quản lý\nnhà nước, cơ quan chủ quản của thư viện tặng thưởng các danh hiệu khác về phát triển văn hóa đọc tại cơ quan, đơn vị hoặc địa phương theo quy định;\nd) Được hưởng các quyền và lợi\ních khác theo quy định của pháp luật.\n2. Trách nhiệm của tổ chức, cá\nnhân được tặng Giải thưởng như sau:\na) Tuyên truyền, phổ biến các mô hình hoạt động hiệu quả, kinh nghiệm lan tỏa văn hóa đọc trong cộng đồng;\nb) Giữ gìn và phát huy thành tích đã đạt được;\nc) Không lợi dụng Giải thưởng để\nthực hiện các hành vi trái pháp luật và đạo đức xã hội.\nĐiều 11.\nKinh phí tổ chức Kinh phí tổ chức Giải thưởng từ\nnguồn ngân sách nhà nước cấp cho Bộ Văn hóa, Thể thao và Du lịch, các nguồn thực hiện xã hội hóa, đóng góp của các tổ chức, cá nhân theo quy định và các nguồn thu hợp pháp khác.\nĐiều 12. Tổ\nchức thực hiện 1. Giao Vụ Thư viện chủ trì, tổ\nchức triển khai, kiểm tra việc thực hiện xét và trao tặng Giải thưởng; tổ chức,\nlưu giữ, cập nhật cơ sở dữ liệu về Giải thưởng qua các năm tích hợp với cơ sở dữ\nliệu quốc gia về thư viện phục vụ công tác quản lý nhà nước về thư viện và thúc\nđẩy phát triển văn hóa đọc.\n2. Vụ Tổ chức cán bộ phối hợp với Vụ Thư viện tổ chức triển khai xét tặng Giải thưởng bảo đảm theo trình tự, thủ\ntục của Quy chế này và quy định của pháp luật về thi đua, khen thưởng.\n3. Trong trường hợp cần thiết,\nVụ trưởng Vụ Thư viện đề xuất và báo cáo Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch xem xét, quyết định sửa đổi, bổ sung Quy chế cho phù hợp./."
}