{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-3462-Q%c3%90-BVHTTDL-2023-phe-duyet-De-an-to-chuc-Nam-Du-lich-quoc-gia-Dien-Bien-2024-586848.aspx",
  "title": "Quyết định 3462/QÐ-BVHTTDL 2023 phê duyệt Đề án tổ chức Năm Du lịch quốc gia Điện Biên 2024",
  "properties": {
    "Số hiệu": "3462/QĐ-BVHTTDL",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Văn hoá, Thể thao và du lịch",
    "Người ký": "Đoàn Văn Việt",
    "Ngày ban hành": "13/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ VĂN HÓA, THỂ\n THAO VÀ DU LỊCH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 3462/QĐ-BVHTTDL Hà Nội, ngày 13 tháng 11 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT ĐỀ ÁN TỔ CHỨC NĂM DU LỊCH QUỐC GIA - ĐIỆN BIÊN 2024 BỘ TRƯỞNG BỘ VĂN HÓA, THỂ THAO VÀ DU LỊCH Căn cứ Nghị định số\n01/2023/NĐ-CP ngày 16 tháng 01 năm 2023 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Văn hóa, Thể thao và Du lịch;\nCăn cứ Nghị định số\n110/2018/NĐ-CP ngày 29 tháng 8 năm 2018 của Chính phủ quy định về việc quản lý\nvà tổ chức lễ hội;\nTheo đề nghị của Ủy ban nhân dân tỉnh Điện Biên tại tờ trình số 4629/TTr- UBND ngày 04 tháng 10 năm 2023 về\nviệc ban hành Đề án tổ chức Năm Du lịch quốc gia - Điện Biên 2024 và đề nghị của Cục trưởng Cục Du lịch Quốc gia Việt Nam.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt kèm theo Quyết định này Đề án tổ chức Năm Du lịch quốc gia - Điện Biên 2024.\nĐiều 2.\nQuyết định này có hiệu lực kể từ ngày ký.\nĐiều 3.\nChánh Văn phòng Bộ, Cục trưởng Cục Du lịch Quốc gia Việt Nam, và Thủ trưởng các cơ quan, đơn vị liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Thủ tướng Chính phủ (để báo cáo);\n - Phó Thủ tướng Trần Hồng Hà (để báo cáo);\n - Bộ trưởng Nguyễn Văn Hùng (để báo cáo);\n - Các Thứ trưởng;\n - Văn phòng Chính phủ;\n - Các Bộ: Quốc phòng, Giáo dục và Đào tạo, Nội vụ, Công Thương, Kế hoạch và Đầu tư, Thông tin và Truyền thông;\n - UBND tỉnh Điện Biên (để phối hợp);\n - UBND các tỉnh/thành phố liên quan;\n - Các đơn vị liên quan thuộc Bộ VHTTDL;\n - Lưu: VT, CDLQGVN, QLXT (100b).\nKT. BỘ TRƯỞNG THỨ TRƯỞNG\nĐoàn Văn Việt\nĐỀ ÁN TỔ CHỨC NĂM DU LỊCH QUỐC GIA - ĐIỆN BIÊN 2024\n(Kèm theo Quyết định số 3462/QĐ-BVHTTDL ngày 13 tháng 11 năm 2023 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch)\nI. SỰ CẦN THIẾT XÂY DỰNG ĐỀ ÁN Trong những năm qua, được sự đồng\ný của Thủ tướng Chính phủ và Bộ Văn hóa, Thể thao và Du lịch, Năm Du lịch quốc gia đã tổ chức thành công tại nhiều địa phương trên cả nước (Thanh Hóa, Kiên Giang, Lào Cai, Quảng Ninh, Khánh Hòa, Ninh Bình, Quảng Nam, Bình Thuận...).\nCác hoạt động trong khuôn khổ Năm Du lịch quốc gia được triển khai trên quy mô\ntoàn quốc, thể hiện sự liên kết, hợp tác giữa các địa phương trong phát triển du lịch. Thông qua tổ chức Năm Du lịch quốc gia, nhận thức của các cấp, các ngành, cộng đồng doanh nghiệp và Nhân dân về vị trí, vai trò của du lịch trong xã hội ngày càng được nâng cao; doanh thu từ hoạt động du lịch tăng nhanh, thu hút được nhiều nhà đầu tư chiến lược vào lĩnh vực du lịch.\nĐiện Biên là tỉnh miền núi,\nbiên giới nằm ở phía Tây Bắc của Tổ quốc, vùng đất có lịch sử hình thành và\nphát triển lâu đời, có vị trí địa lý, quốc phòng, an ninh đặc biệt quan trọng.\nBên cạnh đó, Điện Biên có địa hình đa dạng, khí hậu trong lành, nhiều cảnh quan thiên nhiên hùng vĩ, lịch sử hào hùng, nền văn hóa đặc sắc của các dân tộc... Với những đặc điểm trên, tỉnh Điện Biên có nhiều tiềm năng để xây dựng và phát triển các loại hình, sản phẩm du lịch phong phú như du lịch lịch sử - tâm linh; du lịch văn hóa, sinh thái; du lịch nghỉ dưỡng, giải trí và chăm sóc sức khỏe.\nNăm 2024 là năm có ý nghĩa quan trọng với những dấu mốc lịch sử đối với Nhân dân các dân tộc tỉnh Điện Biên: Kỷ\nniệm 70 năm Chiến thắng Điện Biên Phủ (07/5/1954 - 07/5/2024), 115 năm thành lập tỉnh (28/6/1909 - 28/6/2024), 75 năm thành lập Đảng bộ tỉnh (10/10/1949 -\n10/10/2024); 20 năm chia tách, thành lập tỉnh Điện Biên (01/01/2004 -\n01/01/2024) và 270 năm ngày nghĩa quân Hoàng Công Chất giải phóng Mường Thanh.\nĐảng bộ, chính quyền tỉnh Điện Biên quyết tâm phát động nhiều phong trào thi\nđua phát triển sản xuất, triển khai các giải pháp thúc đẩy phát triển kinh tế -\nxã hội, tích cực kêu gọi, xúc tiến đầu tư... với kỳ vọng đổi mới toàn diện, tạo\nđột phá trong phát triển kinh tế - xã hội, tiếp tục nâng cao đời sống vật chất,\ntinh thần của Nhân dân.\nVì vậy, việc tổ chức Năm Du lịch quốc gia - Điện Biên 2024 trong bối cảnh hiện nay là cần thiết, nhằm đẩy mạnh huy động các nguồn lực đầu tư phát triển, tăng cường kết cấu hạ tầng kinh tế -\nxã hội; khai thác tiềm năng, lợi thế của địa phương, phát triển kinh tế, đảm bảo an sinh xã hội; giảm nghèo nhanh, bền vững, nâng cao đời sống vật chất và tinh thần cho Nhân dân; bảo tồn, phát huy giá trị bản sắc văn hóa các dân tộc và di tích lịch sử quốc gia đặc biệt Chiến trường Điện Biên Phủ; góp phần kích cầu du lịch nội địa và quốc tế, phục hồi hoạt động du lịch trong điều kiện bình thường mới, tạo bước phát triển du lịch trở thành ngành kinh tế mũi nhọn và xây dựng tỉnh\nĐiện Biên thành một trong những trung tâm du lịch của vùng Trung du miền núi Bắc Bộ.\nII. CĂN CỨ\nXÂY DỰNG ĐỀ ÁN 1. Các văn bản của Trung\nương\n- Luật Du lịch năm 2017;\n- Nghị quyết số 08-NQ/TW ngày 16/01/2017 của Bộ Chính trị về phát triển du lịch trở thành ngành kinh tế mũi nhọn;\n- Nghị định số 110/2018/NĐ-CP ngày 29/8/2018 của Chính phủ quy định về quản lý và tổ chức lễ hội;\n- Nghị quyết số 103/NQ-CP ngày 06/10/2017 của Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 08-NQ/TW của Bộ Chính trị về phát triển du lịch trở thành ngành kinh tế mũi nhọn;\n- Nghị quyết số 82/NQ-CP ngày 18/5/2023 của Chính phủ về nhiệm vụ, giải pháp chủ yếu đẩy nhanh phục hồi, tăng tốc phát triển du lịch hiệu quả, bền vững;\n- Quyết định số 201/QĐ-TTg ngày 22/01/2013 của Thủ tướng Chính phủ phê duyệt “Quy hoạch tổng thể phát triển du lịch Việt Nam đến năm 2020, tầm nhìn đến năm 2030”;\n- Quyết định số 147/QĐ-TTg ngày 22/01/2020 của Thủ tướng Chính phủ phê duyệt “Chiến lược phát triển du lịch Việt Nam đến năm 2030”;\n- Quyết định số 2714/QĐ-BVHTTDL ngày 03/8/2016 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch về Chiến lược phát triển sản phẩm du lịch Việt Nam đến năm 2025, định hướng đến năm 2030;\n- Quyết định số 1072/QĐ-BVHTTDL ngày 15/4/2020 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch ban hành Quy định về tiêu chí, tiêu chuẩn; nội dung, quy trình và định mức kinh tế - kỹ thuật trong xúc tiến, quảng bá du lịch; phát triển thương hiệu du lịch quốc gia và tổ\nchức, tham gia các sự kiện du lịch tiêu biểu quy mô quốc gia, liên vùng; tổ chức lễ hội văn hóa - du lịch ở trong nước;\n- Quyết định số 2292/QĐ-BVHTTDL ngày 13/8/2021 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch ban hành Chương trình hành động phát triển du lịch giai đoạn 2021 - 2025;\n- Quyết định số 440/QĐ-BVHTTDL ngày 02/3/2023 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch phê duyệt Chiến lược Marketing du lịch Việt Nam đến năm 2030;\n- Quyết định số 1726/QĐ-BVHTTDL ngày 04/7/2023 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch ban hành Kế hoạch hành động triển khai thực hiện Nghị quyết số 82/NQ-CP ngày 18 tháng 5 năm 2023 của Chính phủ về nhiệm vụ, giải pháp chủ yếu đẩy nhanh phục hồi, tăng tốc phát triển du lịch hiệu quả, bền vững của Bộ Văn hóa, Thể thao và Du lịch;\n- Hướng dẫn số 69-HD/BTGTW ngày 20/9/2022 của Ban Tuyên giáo Trung ương về tổ chức các hoạt động kỷ niệm các ngày lễ lớn và sự kiện lịch sử quan trọng trong 3 năm 2023 - 2025;\n- Công văn số 6036-CV/VPTW ngày 08/02/2023 của Văn phòng Trung ương Đảng thông báo ý kiến của đồng chí Thường trực Ban Bí thư về chủ trương triển khai thực hiện Đề án tổ chức Kỷ niệm 70 năm Chiến thắng Điện Biên Phủ;\n- Công văn số\n4317/BVHTTDL-DLQGVN ngày 12/10/2023 của Bộ Văn hóa, Thể thao và Du lịch về việc\nđồng ý để tỉnh Điện Biên đăng cai Năm Du lịch quốc gia 2024.\n2. Các văn bản của Tỉnh ủy,\nHội đồng nhân dân, Ủy ban nhân dân tỉnh Điện Biên\n- Nghị quyết số 03-NQ/TU ngày 07/5/2021 của Ban chấp hành Đảng bộ tỉnh về phát triển du lịch tỉnh Điện Biên đến năm 2025, định hướng đến năm 2030;\n- Quyết định số 345/QĐ-UBND ngày 03/3/2023 của UBND tỉnh Điện Biên phê duyệt Đề án phát triển du lịch tỉnh\nĐiện Biên đến năm 2025, định hướng đến năm 2030;\n- Kế hoạch hành động số\n3786/KH-UBND ngày 27/12/2017 của UBND tỉnh Điện Biên về việc thực hiện Nghị quyết số 103/NQ-CP ngày 06/10/2017 của Chính phủ về việc thực hiện Nghị quyết số\n08-NQ/TW ngày 16/01/2017 của Bộ Chính trị về phát triển du lịch trở thành ngành kinh tế mũi nhọn;\n- Kế hoạch số 1377/KH-UBND ngày 15/5/2020 của UBND tỉnh Điện Biên về việc thực hiện “Chiến lược phát triển thương hiệu du lịch Việt Nam đến năm 2025, định hướng đến năm 2030 trên địa bàn tỉnh Điện Biên;\n- Kế hoạch số 2102/KH-UBND ngày 08/7/2022 của UBND tỉnh Điện Biên về quảng bá, xúc tiến du lịch tỉnh Điện Biên\nđến năm 2025;\n- Kế hoạch số 2674/KH-UBND ngày 22/8/2022 của UBND tỉnh Điện Biên thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2025 trên địa bàn tỉnh Điện Biên.\nIII. MỤC\nĐÍCH, YÊU CẦU 1. Mục đích\n- Năm Du lịch quốc gia - Điện Biên 2024 là sự kiện văn hóa - kinh tế - xã hội tiêu biểu, có quy mô quốc gia và tầm quốc tế, gắn với kỷ niệm 70 năm Chiến thắng Điện Biên Phủ (07/5/1954 -\n07/5/2024). Việc tổ chức Năm Du lịch quốc gia nhằm góp phần nâng cao nhận thức các cấp, các ngành và Nhân dân về vị trí, vai trò, tầm quan trọng của hoạt động du lịch trong phát triển kinh tế - xã hội.\n- Giới thiệu, quảng bá các nét\nđẹp về giá trị văn hóa vật thể, phi vật thể, tài nguyên và sản phẩm du lịch đặc sắc của con người, đất nước Việt Nam nói chung và tỉnh Điện Biên nói riêng. Phấn\nđấu năm 2024, tỉnh Điện Biên đón 1,3 triệu lượt khách du lịch; tổng doanh thu từ\nhoạt động du lịch đạt 2.200 tỷ đồng; góp phần phát triển đột phá về du lịch, tạo\nđộng lực phát triển kinh tế - xã hội tỉnh Điện Biên trong những năm tiếp theo.\n- Nâng cao chất lượng các chương trình du lịch, đồng thời khai thác các điểm du lịch, tuyến du lịch mới, đa dạng,\nhấp dẫn và phù hợp với nhu cầu thị trường khách du lịch tỉnh Điện Biên hướng đến.\n- Thúc đẩy triển khai đầu tư đồng bộ kết cấu hạ tầng, cơ sở vật chất kỹ thuật tại Khu du lịch quốc gia Điện Biên Phủ - Pá Khoang và các khu, điểm du lịch khác; cải thiện, nâng cao chất lượng nguồn nhân lực và các dịch vụ du lịch; thu hút các nguồn lực đầu tư phát triển du lịch.\n- Tăng cường sự liên kết phát triển du lịch giữa các tỉnh, thành phố trong nước và các quốc gia/vùng lãnh thổ\ntrên thế giới nhằm thúc đẩy hội nhập quốc tế, tạo điều kiện thu hút các nguồn lực\nđể phát triển du lịch, nâng cao vị thế, hình ảnh đất nước, con người Việt Nam nói chung và tỉnh Điện Biên nói riêng.\n2. Yêu cầu\n- Đảm bảo sự chỉ đạo kịp thời,\nsự hỗ trợ của Chính phủ, Bộ Văn hóa, Thể thao và Du lịch và các Bộ, ban, ngành liên quan; sự phối hợp chặt chẽ của các tỉnh, thành phố trực thuộc Trung ương;\nsự thống nhất giữa các Sở, ban, ngành, đoàn thể và chính quyền các địa phương trong tỉnh; sự hưởng ứng, tham gia tích cực của các tổ chức, doanh nghiệp, Nhân dân tỉnh Điện Biên và cả nước.\n- Các hoạt động, sự kiện trong khuôn khổ Năm Du lịch quốc gia - Điện Biên 2024 phải đảm bảo thực hiện nghiêm công tác phòng, chống dịch bệnh.\n- Thể hiện nét đặc sắc của con người, vùng đất, phong cảnh thiên nhiên, văn hóa đặc trưng các dân tộc Việt Nam nói chung, tỉnh Điện Biên nói riêng thông qua chuỗi sự kiện có nội dung sâu sắc,\nhấp dẫn, được tổ chức hiệu quả, thiết thực, có trọng tâm, trọng điểm trong mối liên kết giữa các tỉnh, thành phố.\n- Mỗi hoạt động triển khai phải\nđược xây dựng kế hoạch, chương trình cụ thể; ưu tiên nguồn lực tổ chức các hoạt\nđộng có tính chất điểm nhấn, hấp dẫn, có sức lan tỏa rộng và có tính liên kết cao.\n- Phấn đấu thực hiện tốt công tác xã hội hóa, đảm bảo tiết kiệm, tránh phô trương, lãng phí; kêu gọi sự hỗ trợ\ncủa các cơ quan truyền thông, báo chí trong và ngoài nước trong công tác truyền thông, quảng bá.\nIV. THÔNG TIN CHUNG VỀ NĂM DU LỊCH QUỐC GIA - ĐIỆN BIÊN 2024 1. Quy mô: Cấp quốc gia.\n2. Phạm vi tổ chức\n- Các hoạt động, sự kiện chính\nđược tổ chức tập trung tại tỉnh Điện Biên.\n- Các chương trình, sự kiện hưởng\nứng sẽ do Bộ Văn hóa, Thể thao và Du lịch và một số Bộ, ban, ngành, các tỉnh, thành phố trực thuộc Trung ương chủ trì, tổ chức tại tỉnh Điện Biên và tại các địa phương có liên quan.\n3. Tên gọi\n- Tiếng Việt: “Năm Du lịch quốc gia - Điện Biên 2024”.\n- Tiếng Anh: “Visit Viet Nam Year - Dien Bien 2024”.\n4. Biểu trưng: Sử dụng bộ\nnhận diện thương hiệu du lịch tỉnh Điện Biên.\n5. Cơ quan chỉ đạo\n- Bộ Văn hóa, Thể thao và Du lịch;\n- Tỉnh ủy tỉnh Điện Biên.\n6. Cơ quan tổ chức: UBND tỉnh Điện Biên; UBND các tỉnh, thành phố trực thuộc Trung ương; các cơ quan,\nđơn vị thuộc Bộ Văn hóa, Thể thao và Du lịch và các đơn vị liên quan.\n7. Cơ quan phối hợp: Các Bộ, ban, ngành, đoàn thể Trung ương và các cơ quan, đơn vị liên quan.\nV. CÁC HOẠT\nĐỘNG CHÍNH TRONG KHUÔN KHỔ NĂM DU LỊCH QUỐC GIA 1. Hoạt động do Bộ Văn hóa,\nThể thao và Du lịch và UBND tỉnh Điện Biên phối hợp tổ chức 1.1. Lễ Khai mạc “Năm Du lịch quốc gia - Điện Biên 2024” và Lễ hội hoa Ban\n- Thời gian: Dự kiến tháng 3/2024.\n- Địa điểm: Thành phố Điện Biên Phủ, tỉnh Điện Biên.\n- Nội dung: Tổ chức Lễ Khai mạc Năm Du lịch quốc gia - Điện Biên 2024 và Lễ hội hoa Ban. Chương trình dự kiến\nđược truyền hình trực tiếp trên sóng Đài Truyền hình Việt Nam và tiếp sóng trên\nĐài PTTH một số tỉnh, thành phố.\n- Cơ quan chỉ đạo: Bộ Văn hóa,\nThể thao và Du lịch; UBND tỉnh Điện Biên.\n- Cơ quan đầu mối tham mưu, triển khai: Sở Văn hóa, Thể thao và Du lịch tỉnh Điện Biên và Cục Du lịch Quốc gia Việt Nam.\n- Cơ quan phối hợp: Các Bộ,\nban, ngành Trung ương; UBND các tỉnh, thành phố trực thuộc Trung ương; các Sở,\nban, ngành thuộc tỉnh Điện Biên; thành viên Ban Tổ chức; các đơn vị liên quan.\n- Kinh phí: Nguồn kinh phí ngân sách tỉnh Điện Biên, nguồn kinh phí của Bộ Văn hóa, Thể thao và Du lịch và các nguồn huy động hợp pháp khác đảm bảo thực hiện đúng theo quy định hiện hành.\n1.2. Lễ Bế mạc “Năm Du lịch quốc gia - Điện Biên 2024”\n- Thời gian: Dự kiến cuối tháng 12/2024.\n- Địa điểm: Thành phố Điện Biên Phủ, tỉnh Điện Biên.\n- Nội dung: Tổ chức Lễ Bế mạc Năm Du lịch quốc gia 2024; chương trình biểu diễn văn hóa nghệ thuật; bàn giao cờ luân lưu cho địa phương đăng cai Năm Du lịch quốc gia 2025.\n- Cơ quan chỉ đạo: Bộ Văn hóa,\nThể thao và Du lịch, UBND tỉnh Điện Biên.\n- Cơ quan đầu mối tham mưu, triển khai: Sở Văn hóa, Thể thao và Du lịch tỉnh Điện Biên và Cục Du lịch Quốc gia Việt Nam.\n- Cơ quan phối hợp: Các Bộ,\nban, ngành Trung ương; UBND các tỉnh, thành phố trực thuộc Trung ương; các Sở,\nban, ngành thuộc tỉnh; thành viên Ban Tổ chức và các đơn vị liên quan.\n- Kinh phí: Nguồn kinh phí ngân sách tỉnh Điện Biên, nguồn kinh phí của Bộ Văn hóa, Thể thao và Du lịch và các nguồn huy động hợp pháp khác đảm bảo thực hiện đúng theo quy định hiện hành.\n1.3. Tổ chức họp báo giới thiệu Năm Du lịch quốc gia - Điện Biên 2024\n- Thời gian: Quý I/2024.\n- Địa điểm: Thành phố Hà Nội và\nThành phố Hồ Chí Minh.\n- Nội dung: Cung cấp thông tin về chương trình và công tác chuẩn bị tổ chức Năm Du lịch quốc gia - Điện Biên 2024 đến các cơ quan thông tấn, báo chí Trung ương và địa phương.\n- Cơ quan chỉ đạo: Bộ Văn hóa,\nThể thao và Du lịch; UBND tỉnh Điện Biên.\n- Cơ quan thực hiện: Cục Du lịch Quốc gia Việt Nam, Ban Tuyên giáo Tỉnh ủy Điện Biên, Sở Văn hóa, Thể thao và Du lịch tỉnh Điện Biên, Sở Thông tin và Truyền thông tỉnh Điện Biên.\n- Cơ quan phối hợp: Báo Điện Biên Phủ, Đài Phát thanh Truyền hình tỉnh Điện Biên; một số báo, đài Trung ương và các tỉnh, thành phố.\n2. Hoạt động do tỉnh Điện Biên chủ trì tổ chức (Phụ lục 01).\n3. Hoạt động do Bộ Văn hóa,\nThể thao và Du lịch chủ trì tổ chức (Phụ lục 02).\n4. Hoạt động do các tỉnh,\nthành phố trực thuộc Trung ương chủ trì tổ chức tại địa phương hoặc tại tỉnh Điện Biên (Phụ lục 03).\nVI. MỘT SỐ\nNHIỆM VỤ, GIẢI PHÁP TRỌNG TÂM 1. Xây dựng phương án phòng,\nchống dịch bệnh trong điều kiện bình thường mới; bảo đảm an ninh trật tự, an toàn xã hội (tỉnh Điện Biên chủ trì xây dựng).\n2. Truyền thông, quảng bá,\nxúc tiến Năm Du lịch quốc gia - Điện Biên 2024 2.1. Biên tập, in ấn, xuất bản ấn phẩm, tài liệu quảng bá Năm Du lịch quốc gia - Điện Biên 2024 2.2. Thiết kế, sản xuất các sản phẩm quà lưu niệm phục vụ Năm Du lịch quốc gia - Điện Biên 2024 2.3. Tổ chức đón các đoàn famtrip, presstrip khảo sát sản phẩm, điểm đến tại tỉnh Điện Biên...\n2.4. Thực hiện ứng dụng chuyển\nđổi số, các nền tảng ứng dụng số để thực hiện quảng bá, giới thiệu Năm Du lịch quốc gia - Điện Biên 2024 2.5. Cổ động, tuyên truyền: Thiết kế, in ấn maket quảng cáo, pano tấm lớn, poster, băng rôn... tại các điểm công cộng: Sân bay, đường phố, các khu, điểm du lịch...; bổ sung, nâng cấp hệ thống pano tấm lớn, màn hình LED phục vụ công tác tuyên truyền; đẩy mạnh tuyên truyền trên các phương tiện thông tin đại chúng và các trang mạng xã hội...\n2.6. UBND tỉnh Điện Biên chủ\ntrì, phối hợp Bộ Văn hóa, Thể thao và Du lịch xây dựng Kế hoạch truyền thông quảng bá Năm Du lịch quốc gia - Điện Biên 2024 để bảo đảm công tác quảng bá, xúc tiến du lịch trong và ngoài nước được thực hiện có hiệu quả: Xây dựng kế hoạch,\nchương trình, tham gia các sự kiện, liên hoan, hội chợ du lịch quốc tế và trong nước để giới thiệu, quảng bá Năm Du lịch quốc gia - Điện Biên 2024 tới các thị\ntrường khách trọng điểm trong và quốc tế.\nKinh phí tổ chức các hoạt động trên: Nguồn kinh phí ngân sách tỉnh Điện Biên, nguồn kinh phí của Bộ Văn hóa,\nThể thao và Du lịch và các nguồn huy động hợp pháp khác đảm bảo thực hiện đúng theo quy định hiện hành.\n3. Công tác lễ tân, hậu cần\n- Lập danh sách đại biểu, phát hành giấy mời đại biểu tham dự các hoạt động trong khuôn khổ Năm Du lịch quốc gia - Điện Biên 2024; thực hiện in ấn biển tên, thẻ Ban tổ chức, thẻ đại biểu,\nphục vụ, biển xe ưu tiên...\n- Tổ chức đón tiếp, bố trí hậu cần, lễ tân hướng dẫn sắp xếp vị trí ngồi cho đại biểu, khách mời trong Lễ khai mạc, Tổng kết Năm Du lịch quốc gia - Điện Biên 2024 và các hoạt động;\n- Phối hợp với các cơ quan, đơn vị liên quan thành lập Nhóm tình nguyện viên, bố trí nguồn nhân lực và phương tiện đảm bảo tổ chức hành công các hoạt động của Năm Du lịch quốc gia - Điện Biên 2024;\n- Đảm bảo các điều kiện về y tế,\nan ninh trật tự, đảm bảo vệ sinh môi trường, vệ sinh an toàn thực phẩm tại các nhà hàng và những điểm tổ chức.\nVII. TỔ CHỨC THỰC HIỆN 1. Kinh phí\n1.1. Ngân sách Trung ương, nguồn kinh phí của Bộ Văn hóa, Thể thao và Du lịch, các nguồn kinh phí hợp pháp khác\nđể tổ chức các hoạt động do Bộ Văn hóa, Thể thao và Du lịch chủ trì hoặc đồng chủ\ntrì tổ chức.\n1.2. Ngân sách tỉnh Điện Biên,\nngân sách của các huyện, thị xã, thành phố thuộc tỉnh, các nguồn kinh phí hợp pháp khác để tổ chức các hoạt động do tỉnh Điện Biên đăng cai tổ chức và là đầu mối triển khai.\n1.3. Ngân sách của các tỉnh,\nthành phố trực thuộc Trung ương để tổ chức các hoạt động hưởng ứng trên địa bàn tỉnh, thành phố và tại tỉnh Điện Biên;\n1.4. Nguồn kinh phí xã hội hóa:\nHuy động các nguồn lực xã hội từ các tổ chức, doanh nghiệp, các tổ chức quốc tế\ntham gia tổ chức và hưởng lợi từ các sự kiện trong Năm Du lịch quốc gia - Điện Biên 2024 và xây dựng sản phẩm du lịch, đào tạo nguồn nhân lực và nâng cao chất lượng dịch vụ du lịch.\n2. Thành lập Ban Chỉ đạo, Tổ\ngiúp việc Ban Chỉ đạo Năm Du lịch quốc gia - Điện Biên 2024 (do Bộ Văn hóa, Thể thao và Du lịch thực hiện)\n3. Thành lập Ban Tổ chức và\ncác Tiểu ban: Chủ tịch UBND tỉnh Điện Biên - Phó Trưởng ban thường trực Ban Chỉ đạo Năm Du lịch quốc gia - Điện Biên 2024 ban hành Quyết định thành lập Ban Tổ chức và 05 Tiểu ban chuyên môn Năm Du lịch quốc gia - Điện Biên 2024, gồm:\n- Tiểu ban Nội dung;\n- Tiểu ban Tuyên truyền;\n- Tiểu ban Lễ tân, hậu cần;\n- Tiểu ban Tài chính, vận động tài trợ;\n- Tiểu ban An ninh trật tự, y tế,\nmôi trường.\n4. Phân công nhiệm vụ\n4.1. Bộ Văn hóa, Thể thao và\nDu lịch\n- Cục Du lịch Quốc gia Việt Nam: Có trách nhiệm hướng dẫn, phối hợp với tỉnh Điện Biên xây dựng và triển khai Chương trình Năm Du lịch quốc gia - Điện Biên 2024; đầu mối liên hệ với các cơ quan Trung ương, các tỉnh, thành phố về hoạt động hưởng ứng và đề nghị hỗ\ntrợ tổ chức tốt sự kiện; phối hợp công tác truyền thông sự kiện trong nước và\nquốc tế; đề xuất giải quyết các nhiệm vụ được phân công đảm bảo kịp thời, hiệu quả; chủ trì hoặc phối hợp xây dựng kế hoạch, chương trình được phân công và thực hiện các nhiệm vụ khác do Trưởng Ban Chỉ đạo giao.\n- Các đơn vị khác thuộc Bộ Văn hóa, Thể thao và Du lịch: Chủ trì tổ chức các hoạt động đã đăng ký và hướng dẫn các đơn vị liên quan tổ chức các hoạt động theo lĩnh vực quản lý; phối hợp với Cục Du lịch Quốc gia Việt Nam, Cục Thể dục thể thao, Cục Nghệ thuật biểu diễn,\nSở Văn hóa, Thể thao và Du lịch tỉnh Điện Biên xây dựng kế hoạch chi tiết tổ chức Năm Du lịch quốc gia 2024; chủ trì hoặc phối hợp xây dựng kế hoạch, bố trí kinh phí tổ chức các hoạt động đã được phân công; thực hiện các nhiệm vụ khác do Trưởng Ban Chỉ đạo Năm Du lịch quốc gia - Điện Biên 2024 giao.\n4.2. Ủy ban nhân dân tỉnh Điện Biên Căn cứ Đề án tổng thể Năm Du lịch quốc gia - Điện Biên 2024, chỉ đạo xây dựng Kế hoạch và tổ chức thực hiện các hoạt động do tỉnh chủ trì tổ chức; phối hợp và tạo điều kiện thuận lợi cho các cơ quan Trung ương, các tỉnh, thành phố trực thuộc Trung ương tổ chức các hoạt\nđộng hưởng ứng trên địa bàn tỉnh Điện Biên; chuẩn bị chi tiết các phương án lễ\ntân, hậu cần, đón tiếp, tình nguyện viên, truyền thông... đảm bảo tổ chức thành công các hoạt động trong năm đặc biệt là Lễ khai mạc và Lễ bế mạc, tổng kết.\n4.3. Đề nghị các Bộ, ban,\nngành và UBND các tỉnh, thành phố trực thuộc Trung ương Chủ trì tổ chức các hoạt động\nđã đăng ký (sau khi được Ban Chỉ đạo, Ban Tổ chức thống nhất đưa vào chương trình) để hưởng ứng Năm Du lịch quốc gia - Điện Biên 2024 tại địa phương và\ntham gia các hoạt động được tổ chức tại tỉnh Điện Biên; tuyên truyền, quảng bá\nNăm Du lịch quốc gia - Điện Biên 2024 trên các phương tiện thông tin đại chúng,\nbáo, đài địa phương...\n4.4. Tổ giúp việc Ban Chỉ đạo Năm Du lịch quốc gia - Điện Biên 2024 Có trách nhiệm chỉ đạo, theo dõi, kiểm tra, đôn đốc việc xây dựng, tổ chức triển khai kế hoạch thực hiện nhiệm vụ thuộc Đề án tổng thể của các cơ quan, đơn vị liên quan.\nTrong quá trình thực hiện, nếu có những nội dung cần thay đổi, bổ sung, Tổ giúp việc Ban Chỉ đạo và Ban Tổ chức\nđịa phương có trách nhiệm báo cáo kịp thời Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch - Trưởng Ban Chỉ đạo Năm Du lịch quốc gia - Điện Biên 2024 xem xét, quyết\nđịnh./.\nPHỤ LỤC 01 HOẠT ĐỘNG DO TỈNH ĐIỆN BIÊN CHỦ TRÌ TỔ CHỨC\n(Kèm theo Quyết định số 3462/QĐ-BVHTTDL ngày 13 tháng 11 năm 2023 của Bộ\ntrưởng Bộ Văn hóa, Thể thao và Du lịch)\nSTT Tên hoạt động Thời gian tổ chức\nĐịa điểm tổ chức Cơ quan chủ trì, thực hiện Cơ quan phối hợp 1\nTuần Văn hóa - Du lịch Điện Biên tại Hà Nội Tháng 11/2023 Thành phố Hà Nội UBND tỉnh Điện Biên UBND thành phố Hà Nội 2\nTuần Văn hóa - Du lịch Điện Biên tại Đà Nẵng Tháng 12/2023 Thành phố Đà Nẵng UBND tỉnh Điện Biên UBND thành phố Đà Nẵng 3\nTuần Văn hóa - Du lịch Điện Biên tại Thành phố Hồ Chí Minh Tháng 12/2023 Thành phố Hồ Chí Minh UBND tỉnh Điện Biên UBND thành phố Hồ Chí Minh 4\nNhận cờ đăng cai Năm Du lịch quốc gia 2024 Tháng 12/2023 Tỉnh Bình Thuận UBND tỉnh Bình Thuận, Bộ VHTTDL UBND tỉnh Điện Biên 5\nTổ chức dâng hoa, dâng hương, viếng nghĩa trang liệt sỹ\nChiều ngày 06/5/2024 Tỉnh Điện Biên Tỉnh Điện Biên, Bộ Quốc phòng Các Ban, Bộ, ngành, đoàn thể, các cơ quan đơn vị liên quan 6\nChương trình Mít tinh, diễu binh, diễu hành Sáng ngày 07/5/2024 Tỉnh Điện Biên Bộ Quốc phòng, Tỉnh Điện Biên Bộ Văn hóa, Thể thao và Du lịch, các Bộ, ngành có liên quan 7\nChương trình nghệ thuật đặc biệt và bắn pháo hoa nổ tầm cao Tối ngày 06/5/2024 Quảng trường 7-5, thành phố Điện Biên Phủ\nBộ VHTTDL, UBND tỉnh Điện Biên 8\nChương trình nghệ thuật chào mừng kỷ niệm Tối ngày 07/5/2024 Sân vận động Điện Biên\nĐài Truyền hình Việt Nam UBND tỉnh Điện Biên 9\nPhát động sáng tác các phẩm văn học, nghệ thuật, ca khúc về Điện Biên và Chiến thắng Điện Biên Phủ\nQuý I/2023 - Cuối tháng 3/2024 Trao giải tại tỉnh Điện Biên Liên hiệp các Hội Văn học, Nghệ thuật Việt Nam; Hội nhạc sĩ Việt Nam UBND tỉnh Điện Biên và các tỉnh, thành phố trong cả nước 10 Cuộc thi viết tìm hiểu 70 năm chiến thắng Điện Biên Phủ\nQuý I/2023 - Tháng 3/2024 Trao giải tại tỉnh Điện Biên Ban Tuyên giáo Trung ương UBND tỉnh Điện Biên và các tỉnh, thành phố trong cả nước 11 Phát động Cuộc thi vẽ tranh cho thiếu niên, nhi đồng về Chiến thắng Điện Biên Phủ và hình ảnh Điện Biên Phủ hôm nay Năm 2023 - Tháng 3/2024 Trao giải tại tỉnh Điện Biên Bộ Giáo dục và Đào tạo Trung ương Đoàn TNCS Hồ Chí Minh, UBND tỉnh Điện Biên 12 Cầu truyền hình trực tiếp về\n Chiến thắng Điện Biên Phủ\nTháng 4/2024\nĐiểm cầu tỉnh Điện Biên Ban Tuyên giáo Trung ương\nĐài Truyền hình Việt Nam, tỉnh Điện Biên và một số địa phương, cơ quan,\n đơn vị liên quan 13 Hội thảo khoa học về Chiến thắng\n Điện Biên Phủ\nTháng 4/2024 Tỉnh Điện Biên Bộ Quốc phòng Ban Tuyên giáo Trung ương, Học viện Chính trị Quốc gia Hồ Chí Minh; tỉnh\n Điện Biên 14 Trưng bày, triển lãm sách, ảnh,\n tem, tư liệu, tài liệu, hiện vật chuyên đề kỷ niệm 70 năm Chiến thắng Điện Biên Phủ\nTháng 5/2024 Tỉnh Điện Biên Bộ Nội vụ\nBộ Quốc phòng, Bộ Thông tin và Truyền thông, Đại sứ quán Pháp tại Hà Nội,\n tỉnh Điện Biên 15 Giải đua xe đạp “Về Điện Biên Phủ - Cúp Báo Quân đội nhân dân”\nĐầu tháng 5/2024 Xuất phát từ thành phố Hà Nội, kết thúc tại thành phố Điện Biên Phủ, tỉnh\n Điện Biên Bộ Quốc phòng (Báo Quân đội Nhân dân), Liên đoàn Xe đạp - Mô tô thể\n thao Việt Nam Bộ Văn hóa, Thể thao và Du lịch, UBND tỉnh Điện Biên 16 Lễ hội Hoa ban năm 2024 Tháng 3/2024 Tỉnh Điện Biên UBND tỉnh Điện Biên 17 Hội chợ Thương mại quốc tế\n vùng Tây Bắc Điện Biên năm 2024 Tháng 3/2024 Tỉnh Điện Biên Bộ Công Thương UBND tỉnh Điện Biên 18 Cuộc thi Ảnh đẹp du lịch Điện Biên Tháng 4/2024 Tỉnh Điện Biên Sở Văn hóa, Thể thao và Du lịch tỉnh Điện Biên Hội Văn học, Nghệ thuật tỉnh Điện Biên 19 Triển lãm thành tựu kinh tế\n - xã hội, quốc phòng - an ninh tỉnh Điện Biên đến năm 2024 Tháng 5/2024 Tỉnh Điện Biên UBND tỉnh Điện Biên 20 Hội nghị xúc tiến đầu tư tỉnh\n Điện Biên Quý III/2024 Tỉnh Điện Biên UBND tỉnh Điện Biên Bộ Kế hoạch và Đầu tư\n21 Liên hoan Ẩm thực toàn quốc năm 2024 Tháng 5/2024 Thành phố Điện Biên Phủ, tỉnh Điện Biên UBND tỉnh Điện Biên Các cơ quan, đơn vị liên quan 22 Lễ hội đua thuyền Đuôi Én Tháng 01/2024 Thị xã Mường Lay, tỉnh Điện Biên UBND thị xã Mường Lay Các cơ quan, đơn vị liên quan 23 Hội đấu bò huyện Điện Biên\n Đông Tháng 02/2024 Thị trấn Điện Biên Đông UBND huyện Điện Biên Đông Các cơ quan, đơn vị liên quan 24 Ngày hội văn hóa các dân tộc huyện Nậm Pồ\nTừ ngày 12 - 15/02/2024 Huyện Nậm Pồ, tỉnh Điện Biên UBND huyện Nậm Pồ\nCác cơ quan, đơn vị liên quan 25 Ngày hội Văn hóa - Thể thao các dân tộc huyện Mường Ảng và Giải Dù lượn năm 2024 Tháng 3/2024 Huyện Mường Ảng, tỉnh Điện Biên UBND huyện Mường Ảng, Sở Văn hóa, Thể thao và Du lịch Các cơ quan, đơn vị liên quan 26 Lễ hội Thành Bản Phủ\nNgày 02 - 3/4/2024\nĐền Hoàng Công Chất, huyện Điện Biên UBND huyện Điện Biên Các cơ quan, đơn vị liên quan 27 Ngày hội văn hóa dân tộc Mông huyện Nậm Pồ\nDịp Quốc khánh 02/9/2024 Huyện Nậm Pồ, tỉnh Điện Biên UBND huyện Nậm Pồ\nCác cơ quan, đơn vị liên quan 28 Ngày hội Văn hóa, Thể thao và\n Du lịch huyện Tủa Chùa Tháng 10/2024 Huyện Tủa Chùa, tỉnh Điện Biên UBND huyện Tủa Chùa Các cơ quan, đơn vị liên quan PHỤ LỤC 02 HOẠT ĐỘNG DO BỘ VĂN HÓA, THỂ THAO VÀ DU LỊCH CHỦ TRÌ,\nPHỐI HỢP TỔ CHỨC\n(Kèm theo Quyết định số 3462/QĐ-BVHTTDL ngày 13 tháng 11 năm 2023 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch)\nSTT Tên hoạt động Thời gian tổ chức\nĐịa điểm tổ chức Cơ quan chủ trì\nCơ quan phối hợp 1\nTruyền thông về hoạt động Năm Du lịch quốc gia 2024 trên các kênh truyền thông số của Cục Du lịch Quốc gia Việt Nam Năm 2024 Việt Nam Cục Du lịch Quốc gia Việt Nam Sở Văn hóa, Thể thao và Du lịch tỉnh Điện Biên 2\nXúc tiến, quảng bá du lịch Việt Nam và du lịch Điện Biên nhân sự kiện Năm Du lịch quốc gia 2024 và kỷ niệm 70 năm Chiến thắng Điện Biên Phủ tại Chương trình giới thiệu du lịch Việt nam tại thị trường trọng điểm, hội chợ du lịch quốc tế, chương trình hội nghị, hội thảo,\n sự kiện liên quan…\nNăm 2024 Tại Việt Nam và các thị trường trọng điểm của du lịch Việt Nam Cục Du lịch Quốc gia Việt Nam; Quỹ hỗ trợ phát triển du lịch Sở Văn hóa, Thể thao và Du lịch tỉnh Điện Biên; Hiệp hội Du lịch Việt Nam; các cơ quan liên quan 3\nTổ chức các lớp bồi dưỡng kiến thức quản lý nhà nước về du lịch, khóa tập huấn nghiệp vụ cho hướng dẫn viên du lịch tại điểm các tỉnh Tây Bắc Năm 2024 Tỉnh Điện Biên Cục Du lịch Quốc gia Việt Nam; Quỹ hỗ trợ phát triển du lịch Sở Văn hóa, Thể thao và Du lịch tỉnh Điện Biên; các cơ quan liên quan 4\nĐón đoàn doanh nghiệp, báo chí từ thị trường du lịch trọng điểm khảo sát sản phẩm, dịch vụ du lịch tỉnh\n Điện Biên nói riêng và Việt Nam nói chung Năm 2024 Tỉnh Điện Biên và các địa phương lân cận Cục Du lịch Quốc gia Việt Nam Quỹ hỗ trợ phát triển du lịch; Sở Văn hóa, Thể thao và Du lịch tỉnh Điện Biên; các cơ quan liên quan 5\nGiải vô địch các câu lạc bộ\n Dù lượn quốc gia lần thứ IV năm 2024 Tháng 01/2024 Tỉnh Điện Biên Cục Thể dục thể thao Sở Văn hóa, Thể thao và Du lịch tỉnh Điện Biên và các đơn vị có liên quan 6\nGiải vô địch Karate quốc gia lần thứ XXX Tháng 10/2024 Tỉnh Điện Biên Cục Thể dục thể thao Sở Văn hóa, Thể thao và Du lịch tỉnh Điện Biên và các đơn vị có liên quan 7\nCuộc đua xe đạp toàn quốc tranh Cúp Truyền hình Thành phố Hồ Chí Minh “Non sông liền một dải - Niềm tin chiến thắng”\nTừ ngày 03 - 30/4/2024 Tỉnh Điện Biên\nĐài Truyền hình Thành phố Hồ Chí Minh Liên đoàn Xe đạp - Mô tô thể thao Việt Nam và các đơn vị có liên quan 8\nGiải đua xe đạp “Về Điện Biên\n - Cúp Báo Quân đội Nhân dân”\nTừ ngày 01 - 05/5/2024 Tỉnh Điện Biên Báo Quân đội nhân dân Liên đoàn Xe đạp - Mô tô thể thao Việt Nam và các đơn vị có liên quan 9\nTuần phim Kỷ niệm 70 năm Chiến thắng Điện Biên Phủ (07/5/1954 - 07/5/2024)\nTháng 4 - 5/2024 Thành phố Điện Biên Phủ, tỉnh Điện Biên Cục Điện ảnh Sở Văn hóa, Thể thao và Du lịch tỉnh Điện Biên 10 Triển lãm “Di sản văn hóa, du lịch Việt Nam năm 2024”\nTháng 5/2024 Thành phố Điện Biên Phủ, tỉnh Điện Biên Trung tâm Triển lãm văn hóa nghệ thuật Việt Nam Sở Văn hóa, Thể thao và Du lịch tỉnh Điện Biên; Sở Văn hóa, Thể thao và\n Du lịch, Sở Văn hóa và Thể thao, Sở Du lịch các tỉnh, thành phố trên toàn quốc 11 Hoạt động Chợ phiên chào Năm mới 2024: \n - Tái hiện Tết mừng cơm mới của dân tộc Lào (tỉnh Điện Biên). \n - Giới thiệu tinh hoa nghề dệt truyền thống của dân tộc Lào (tỉnh Điện Biên); \n - Giới thiệu nghệ thuật và âm nhạc dân tộc. \n - Giới thiệu văn hoá - du lịch\n địa phương (điểm đến, sản vật, lễ hội hoa Ban, hoạt động Năm Du lịch quốc gia tại Điện Biên)\nTháng 01/2024 Làng Văn hoá - Du lịch các dân tộc Việt Nam Ban Quản lý Làng Văn hoá - Du lịch các dân tộc Việt Nam Sở Văn hoá, Thể thao và Du lịch tỉnh Điện Biên 12 Hội thi Tuyên truyền lưu động kỷ niệm 70 năm Ngày chiến thắng Điện Biên Phủ (07/5/1954 - 07/5/2024) và Triển lãm tranh cổ động tấm lớn Tháng 3/2024 Tỉnh Điện Biên Cục Văn hóa cơ sở\nSở Văn hoá, Thể thao và Du lịch tỉnh Điện Biên 13 Liên hoan tuyên truyền giới thiệu sách toàn quốc Cuối tháng 4/2024 Tỉnh Điện Biên Vụ Thư viện Sở Văn hoá, Thể thao và Du lịch tỉnh Điện Biên PHỤ LỤC 03 HOẠT ĐỘNG DO CÁC TỈNH, THÀNH PHỐ TRỰC THUỘC TRUNG ƯƠNG CHỦ TRÌ TỔ CHỨC\n(Kèm theo Quyết định số 3462/QĐ-BVHTTDL ngày 13 tháng 11 năm 2023 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch)\nSTT\nĐịa phương Hoạt động hưởng ứng Thời gian tổ chức\nĐịa điểm tổ chức Cơ quan chủ trì\nCơ quan phối hợp 1\nHà Nội Lễ hội Du lịch Hà Nội năm 2024 Tháng 3/2024 Khu vực phố đi bộ Hồ Hoàn Kiếm, quận Hoàn Kiếm, Hà Nội Trung tâm Xúc tiến Đầu tư, Thương mại và Du lịch TP. Hà Nội Các Sở, ban, ngành TP; UBND các quận, huyện, thị xã\nLễ hội Quà tặng du lịch Hà Nội năm 2024 Tháng 4/2024 Khu vực phố đi bộ Trần Nhân Tông, quận Hai Bà Trưng, Hà Nội Sở Du lịch TP. Hà Nội TTXTĐTTMDL Thành phố, UBND quận Hoàn Kiếm, UBND quận Hai Bà Trưng; các Sở, ngành liên quan; các khu, điểm du lịch; doanh nghiệp du lịch Festival Áo dài du lịch Hà Nội 2024 Tháng 10/2024 Khu vực phố đi bộ Hồ Hoàn Kiếm, quận Hoàn Kiếm, Hà Nội Sở Du lịch TP. Hà Nội TTXTĐTTMDL Thành phố, UBND quận Hoàn Kiếm, UBND quận Hai Bà Trưng; các Sở, ngành liên quan; các khu, điểm du lịch; doanh nghiệp du lịch Festival Thu Hà Nội năm 2024 Tháng 10/2024 Khu vực phố đi bộ Hồ Hoàn Kiếm, quận Hoàn Kiếm, Hà Nội Trung tâm Xúc tiến Đầu tư, Thương mại và Du lịch TP. Hà Nội Các Sở, ban, ngành TP; UBND các quận, huyện, thị xã\n2\nĐà Nẵng Liên hoan phim châu Á Đà Nẵng lần thứ II, 2024 Tháng 6/2024 TP. Đà Nẵng Sở Văn hóa và Thể thao TP. Đà Nẵng Sở, ban, ngành và đơn vị liên quan Lễ hội Tận hưởng mùa hè Đà Nẵng 2024 Tháng 7/2024 TP. Đà Nẵng Sở Du lịch TP. Đà Nẵng Sở, ban, ngành và đơn vị liên quan Lễ hội Du lịch Golf châu Á và\n Giải BRG Open Golf Championship 2024 Tháng 8/2024 TP. Đà Nẵng Sở Du lịch TP. Đà Nẵng Sở, ban, ngành và đơn vị liên quan 3\nAn Giang Ra mắt sản phẩm du lịch Làng bè sắc màu ngã ba sông Châu Đốc Quý I/2024 Huyện An Phú\nTrung tâm Xúc tiến Thương mại và Đầu tư\nSở VHTTDL, UBND huyện, thị xã, thành phố\nTuần Văn hóa, ẩm thực An Giang Quý II/2024 Tỉnh An Giang Trung tâm Xúc tiến Thương mại và Đầu tư\nSở VHTTDL, UBND thành phố Long Xuyên Xúc tiến, quảng bá, liên kết hợp tác phát triển du lịch An Giang với các tỉnh phía Bắc Quý II/2024 Các tỉnh phía Bắc Trung tâm Xúc tiến Thương mại và Đầu tư\nSở VHTTDL, Hiệp hội Du lịch, doanh nghiệp Du lịch Tham gia Lễ hội Hoa ban và Lễ\n Khai mạc Năm Du lịch quốc gia 2024 Quý I/2024\nĐiện Biên Trung tâm Xúc tiến Thương mại và Đầu tư\nSở VHTTDL, Hiệp hội Du lịch, doanh nghiệp Du lịch Kỷ niệm 25 năm thành lập thành phố Long Xuyên (1999 - 2024)\nTháng 3/2024 Thành phố Long Xuyên UBND thành phố Long Xuyên Các Sở, ban, ngành, đơn vị liên quan Hoạt động kỷ niệm 200 hoàn thành kênh Vĩnh Tế (1824 - 2024)\nTháng 5/2024 Thành phố Châu Đốc UBND thành phố Châu Đốc Các đơn vị liên quan Hội thảo về \"Nhận diện Bản sắc du lịch thành phố Châu Đốc trong bối cảnh phát triển ngành kinh tế mũi nhọn\"\n kết hợp với quảng bá, xúc tiến du lịch (famtrip)\nTháng 6/2024 Thành phố Châu Đốc UBND thành phố Châu Đốc Các đơn vị liên quan Lễ hội đường phố “Thoại Ngọc Hầu kinh lý Tân Lộ Kiều Lương” nằm trong chuỗi hoạt động kỷ niệm 195 năm ngày mất Danh thần Thoại Ngọc Hầu (1829 - 2024)\nTháng 7/2024 Thành phố Châu Đốc UBND thành phố Châu Đốc Các đơn vị liên quan\n- Hoạt động biểu diễn ván bay\n (Flyboard) \n - Tổ chức trải nghiệm bơi thuyền Kayak Quý I/2024 Thị xã Tân Châu Trung tâm Văn hóa - Thể thao thị xã Tân Châu Công ty cổ phần Giải trí Đại Nam, Ủy ban nhân dân phường Long Hưng Hội đua bò Bảy Núi tranh Cúp truyền hình An Giang lần thứ 29 năm 2024 Trong tháng 10/2024 Thị xã Tịnh Biên UBND thị xã Tịnh Biên Sở Văn hóa, Thể thao và Du lịch Lễ kỷ niệm 185 năm\n (1839-2024) hình thành và phát triển Tịnh Biên Tháng 11/2024 Thị xã Tịnh Biên UBND thị xã Tịnh Biên Sở Văn hóa, Thể thao và Du lịch, Bảo tàng tỉnh Chuỗi sự kiện 55 năm thành lập huyện Phú Tân (12/1968-12/2023); Bắn pháo hoa mừng Xuân Nhâm Thìn 2024 Tháng 12/2023 - 01/2024 Huyện Phú Tân UBND huyện Phú Tân Các cơ quan ban ngành huyện Ngày hội Văn hóa, Thể thao và\n Du lịch đồng bào dân tộc Chăm tỉnh An Giang lần thứ X Tháng 5/2024 Huyện Châu Thành Sở Văn hóa, Thể thao và Du lịch UBND huyện Châu Thành 4\nBà Rịa - Vũng Tàu Chương trình “Dấu ấn Hè”\nTháng 5/2024 Huyện Xuyên Mộc Sở Du lịch tỉnh Bà Rịa - Vũng Tàu Các Sở, ngành địa phương Tuần lễ Du lịch Bà Rịa - Vũng Tàu Tháng 7/2024 Thành phố Vũng Tàu Sở Du lịch tỉnh Bà Rịa - Vũng Tàu Các Sở, ngành địa phương Lễ hội âm thanh ánh sáng quốc tế\nTháng 11/2024 Thành phố Vũng Tàu Sở Du lịch tỉnh Bà Rịa - Vũng Tàu Các Sở, ngành địa phương 5\nBạc Liêu Ngày hội Văn hóa - Du lịch, lễ\n hội Dạ cổ hoài lang và Lễ hội Muối Bạc Liêu năm 2024 Quý IV/2024 Thành phố Bạc Liêu\nỦy ban nhân dân tỉnh Bạc Liêu Các cơ quan, đơn vị thuộc Bộ Văn hóa, Thể thao và Du lịch và Bộ Nông nghiệp và Phát triển nông thôn 6\nBắc Giang Khai mạc Lễ hội Xuân Tây Yên Tử và khai mạc Tuần Văn hóa - Du lịch tỉnh Bắc Giang năm 2024 Tháng 02/2024 Khu du lịch tâm linh - sinh thái Tây Yên Tử, tỉnh Bắc Giang Sở VHTTDL tỉnh Bắc Giang Cục Du lịch Quốc gia Việt Nam; các cơ quan, ban, ngành liên quan; UBND các huyện, thành phố\nTổ chức sự kiện, hoạt động văn hóa, thể thao và du lịch tại các huyện, thành phố trên địa bàn tỉnh Tháng 02/2024 Tại các huyện, thành phố trên địa bàn tỉnh Bắc Giang UBND các huyện, thành phố\nSở VHTTDL; các cơ quan, ban, ngành liên quan 7\nBắc Kạn Lễ kỷ niệm 75 năm Giải phóng Bắc Kạn (24/8/1949 - 24/8/2024) gắn với tổ chức Chương trình du lịch “Qua những miền di sản Việt Bắc” lần thứ XV, Bắc Kạn 2024 Từ ngày 19/8/2024 đến ngày 28/8/2024 Tỉnh Bắc Kạn\nỦy ban nhân dân 6 tỉnh Việt Bắc: Bắc Kạn, Cao Bằng, Lạng Sơn, Hà Giang,\n Thái Nguyên, Tuyên Quang Bộ Văn hóa, Thể thao và Du lịch 8\nBình Dương Tuần lễ Văn hóa - Ẩm thực -\n Du lịch tỉnh Bình Dương Tháng 12/2024 Tp. Thủ Dầu Một, tỉnh Bình Dương Sở VHTTDL tỉnh Bình Dương UBND Tp. Thủ Dầu Một; các Sở, ngành có liên quan 9\nBình Thuận Tổ chức đoàn doanh nghiệp,\n báo chí khảo sát du lịch Bình Thuận Tháng 5 và 9/2024 Tỉnh Bình Thuận Sở Văn hóa, Thể thao và Du lịch tỉnh Bình Thuận Hiệp hội Du lịch và các doanh nghiệp Tuần lễ Văn hóa - Du lịch Bình Thuận 2024 tại Hà Nội Tháng 4/2024 Hà Nội Sở Văn hóa, Thể thao và Du lịch tỉnh Bình Thuận Hiệp hội Du lịch; Trung tâm Văn hóa; Nhà hát Ca múa Nhạc Biển Xanh Hội nghị xúc tiến du lịch tại thành phố Cần Thơ\nTháng 6/2024 TP. Cần Thơ\nSở Văn hóa, Thể thao và Du lịch tỉnh Bình Thuận Tổ chức các hoạt động kỷ niệm 29 năm Ngày Du lịch Bình Thuận Tháng 10/2024 Tỉnh Bình Thuận Sở Văn hóa, Thể thao và Du lịch tỉnh Bình Thuận Hiệp hội Du lịch, các Sở, ngành, đơn vị có liên quan Tuần lễ vàng Du lịch Bình Thuận năm 2024 Tháng 10/2024 Tỉnh Bình Thuận Sở Văn hóa, Thể thao và Du lịch tỉnh Bình Thuận Hiệp hội Du lịch và các Sở, ngành đơn vị có liên quan Tổ chức gian trưng bày, triển lãm tỉnh Bình Thuận trong Không gian du lịch, di sản văn hóa và danh thắng Việt Nam Tháng 3/2024 Tỉnh Điện Biên Bảo tàng tỉnh Bình Thuận\nĐăng cai tổ chức Ngày hội gia\n đình các tỉnh miền Đông Nam bộ lần thứ XIII - năm 2024 Tháng 6/2024 Thành phố Phan Thiết, tỉnh Bình Thuận Sở Văn hóa, Thể thao và Du lịch tỉnh Bình Thuận Các Sở VHTTDL cụm Miền Đông Nam Bộ\nĐăng cai tổ chức Hội diễn tiếng hát miền Đông năm 2024 Tháng 10/2024 Thành phố Phan Thiết, tỉnh Bình Thuận Sở Văn hóa, Thể thao và Du lịch tỉnh Bình Thuận Các Sở VHTTDL cụm Miền Đông Nam Bộ\nLễ hội Nghinh Ông Quan Thánh Tháng 8/2024 Quan Đế miếu, phường Đức Nghĩa, thành phố Phan Thiết, tỉnh Bình Thuận UBND thành phố Phan Thiết, tỉnh Bình Thuận Các Sở, ngành có liên quan của tỉnh Lễ hội Katê của người Chăm tại tháp Pô Sah Inư\nTháng 10/2024 Di tích tháp Pô Sah Inư, phường Phú Hài, thành phố Phan Thiết Sở Văn hóa, Thể thao và Du lịch tỉnh Bình Thuận UBND các huyện, thị xã, thành phố trong tỉnh Lễ hội dinh Thầy Thím Di tích dinh Thầy Thím, xã Tân Tiến, thị xã La Gi, tỉnh Bình Thuận UBND thị xã La Gi Các Sở, ngành và UBND các huyện, thị xã, thành phố có liên quan của tỉnh Liên hoan Cán bộ thư viện toàn quốc tuyên truyền phát triển văn hóa đọc và giới thiệu sách Chào mừng Kỷ\n niệm 70 năm chiến thắng Điện Biên Phủ (07/5/1954 - 07/5/2024)\nQuý II/2024 Thành phố Điện Biên Phủ, tỉnh Điện Biên Bộ Văn hóa, Thể thao và Du lịch UBND tỉnh Điện Biên Giải vô địch thế giới Carom ba băng năm 2024 Tháng 9/2024 Phan Thiết, Bình Thuận Liên đoàn Billiard thế giới (UMB)\nUBND tỉnh, Liên đoàn Billiards & Snooker Việt Nam Giải Việt Nam Festrival Bình Thuận 2024 Tháng 3/2024 Bắc Bình, Tuy Phong, tỉnh Bình Thuận Công ty TNHH Stop and Sports Sở Văn hóa, Thể thao và Du lịch tỉnh Bình Thuận, UBND huyện Bắc Bình,\n UBND huyện Tuy Phong Giải Stop and Run Marathon Bình Thuận 2024 Tháng 4/20024 Bắc Bình, Tuy Phong, tỉnh Bình Thuận Công ty TNHH Stop and Sports Sở Văn hóa, Thể thao và Du lịch tỉnh Bình Thuận, UBND huyện Bắc Bình,\n UBND huyện Tuy Phong Lễ hội chèo súp Phú Quý -\n Bình Thuận 2024 Tháng 5/2024 Phú Quý, Bình Thuận Công ty Cổ phần Đầu tư Sandy Boutique House Sở Văn hóa, Thể thao và Du lịch tỉnh Bình Thuận, UBND huyện Phú Quý\n10 Cao Bằng Lễ hội về Nguồn Pác Bó\nTừ ngày 08 - 10/3/2024 Huyện Hà Quảng, tỉnh Cao Bằng UBND huyện Hà Quảng Sở VHTTDL, Hiệp hội Du lịch tỉnh và các cơ quan liên quan Lễ hội Du lịch thác Bản Giốc Từ ngày 03- 06/10/2024 Khu Du lịch thác Bản Giốc, huyện Trùng Khánh, tỉnh Cao Bằng Sở Văn hóa, Thể thao và Du lịch tỉnh Cao Bằng UBND huyện Trùng Khánh, Ban quản lý Khu Du lịch thác Bản Giốc và các cơ\n quan liên quan Hội nghị quốc tế lần thứ 8 của mạng lưới Công viên địa chất toàn cầu UNESCO khu vực châu Á - Thái Bình Dương Tháng 10/2024 Thành phố Cao Bằng Sở Văn hóa, Thể thao và Du lịch tỉnh Cao Bằng\nỦy ban quốc gia UNESCO, Viện Khoa học địa chất và khoáng sản, Tiểu ban chuyên môn về CVĐC toàn cầu UNESCO 11\nĐắk Lắk Hội nghị xúc tiến, quảng bá\n du lịch Đắk Lắk với các tỉnh Tây Bắc 2024 tại tỉnh Điện Biên Tháng 5/2024 Thành phố Điện Biên Phủ, tỉnh Điện Biên Sở Văn hóa, Thể thao và Du lịch tỉnh Đắk Lắk HHDL Đắk Lắk; Sở Văn hóa, Thể thao và Du lịch tỉnh Điện Biên 12\nĐồng Tháp Lễ hội Sen Đồng Tháp lần thứ\n II năm 2024 Tháng 5/2024 Thành phố Cao Lãnh, tỉnh Đồng Tháp Sở VHTTDL tỉnh Đồng Tháp Các đơn vị có liên quan 13 Hà Giang Tổ chức Giải Marathon quốc tế\n chạy trên cung đường Hạnh phúc Tháng 10/2024 Tuyến đường từ Đồng Văn sang Mèo Vạc Sở VHTTDL tỉnh Hà Giang Tổ chức giải đua ô tô, mô tô\n “tinh thần đá”\nTháng 10/2024 Huyện Quản Bạ\nSở VHTTDL tỉnh Hà Giang Giải quần vợt cúp Cao nguyên\n đá Hà Giang mở rộng toàn quốc Tháng 11/2024 Thành phố Hà Giang Sở VHTTDL tỉnh Hà Giang Lễ hội chợ Phong lưu Khâu Vai Ngày 27/3/2024 (âm lịch)\nHuyện Mèo Vạc Sở VHTTDL tỉnh Hà Giang Lễ hội văn hóa du lịch và ẩm thực quốc tế\nDự kiến tháng 4/2023 Thành phố Hà Giang Sở VHTTDL tỉnh Hà Giang Lễ hội hoa Tam giác Mạch lần thứ X năm 2024 Tháng 10/2024 Huyện Đồng Văn Sở VHTTDL tỉnh Hà Giang Tổ chức tuần văn hóa ruộng bậc thang Hoàng Su Phì\nTháng 9/2024 Huyện Hoàng Su Phì\nSở VHTTDL tỉnh Hà Giang Lễ hội Khèn Mông Ngày 30/4/2024 Huyện Đồng Văn Sở VHTTDL tỉnh Hà Giang Ngày hội Văn hóa Mông và Lễ hội hoa đào Tháng 01/2024 (âm lịch)\nHuyện Mèo Vạc Sở VHTTDL tỉnh Hà Giang 14 Hà Nam Lễ hội Tịch điền Đọi Sơn Ngày 15- 16/02/2024 Xã Tiên Sơn, thị xã Duy Tiên, tỉnh Hà Nam UBND thị xã Duy Tiên Sở VHTTDL tỉnh Hà Nam Lễ phát lương Đức Thánh Trần\n đền Trần Thương\nĐêm ngày 23/02/2024\nĐền Trần Thương, xã Trần Hưng Đạo, huyện Lý Nhân, tỉnh Hà Nam UBND huyện Lý Nhân Sở VHTTDL tỉnh Hà Nam Lễ khai hội chùa Tam Chúc Ngày 21/02/2024 Chùa Tam Chúc, thị trấn Ba Sao, huyện Kim Bảng, tỉnh Hà Nam Giáo hội Phật giáo Việt Nam, chụ trì chùa Tam Chúc Sở VHTTDL tỉnh Hà Nam 15 Hà Tĩnh Lễ hội chùa Hương Tích 06 tháng Giêng - tháng 3 (Âm lịch)\nKhu du lịch chùa Hương UBND huyện Can Lộc Sở VHTTDL tỉnh Hà Tĩnh Lễ kỷ niệm 300 năm ngày sinh Hải Thượng Lãn Ông Lê Hữu Trác - ông Tổ ngành Y học cổ truyền Việt Nam (1724\n - 2024)\nTháng 11/2024 Khu du lịch sinh thái Hải Thượng Lãn Ông UBND huyện Hương Sơn Sở VHTTDL tỉnh Hà Tĩnh Lễ hội đền Chiêu trưng Lê\n Khôi 01 - 03/5/2024 (Âm lịch)\nXã Đỉnh Bàn, Thạch Hải, huyện Thạch Hà và xã Thạch Kim, huyện Lộc Hà\nUBND huyện Thạch Hà\nUBND huyện Lộc Hà\nLễ hội du lịch biển Hà Tĩnh năm 2024 ngày 15/4 - 01/5/2024 Khu du lịch biển Lộc Hà, huyện Lộc Hà\nUBND huyện Lộc Hà\nSở VHTTDL tỉnh Hà Tĩnh 16 Hải Dương Tuần Văn hóa, Du lịch và xúc tiến thương mại Lễ hội mùa Xuân Côn Sơn - Kiếp Bạc năm 2024 Tháng 01 - 02/2024 Khu du lịch cấp tỉnh Côn Sơn - Kiếp Bạc Sở Văn hóa, Thể thao và Du lịch tỉnh Hải Dương Sở Công Thương, Sở Nông nghiệp và Phát triển nông thôn, UBND huyện, thị\n xã, thành phố…\nTuần Văn hóa, Du lịch và xúc tiến thương mại Lễ hội mùa Thu Côn Sơn - Kiếp Bạc năm 2024 Tháng 9 - 10/2024 Khu du lịch cấp tỉnh Côn Sơn - Kiếp Bạc Sở Văn hóa, Thể thao và Du lịch tỉnh Hải Dương Sở Công Thương, Sở Nông nghiệp và Phát triển nông thôn, UBND huyện, thị\n xã, thành phố…\n17 Hòa Bình Lễ hội Khai Hạ Mường Bi Ngày 07, 08 tháng Giêng năm 2024 Sân vận động xã Phong Phú, huyện Tân Lạc, tỉnh Hòa Bình Sở Văn hóa, Thể thao và Du lịch tỉnh Hòa Bình 18 Hưng Yên Lễ hội văn hóa dân gian Phố\n Hiến Ngày 29/02/2024- 02/3/2024 Khuôn viên nhà đón tiếp khách - Ban Quản lý khu di tích quốc gia đặc biệt Phố Hiến UBND thành phố Hưng Yên Các cơ quan, đơn vị liên quan Triển lãm “Không gian Du lịch,\n Di sản văn hóa và danh thắng Việt Nam năm 2024”\nTháng 3/2024 Tỉnh Điện Biên Trung tâm Triển lãm văn hóa nghệ thuật Việt Nam Sở VHTTDL tỉnh Hưng Yên Lễ hội Khu lưu niệm Tướng quân Nguyễn Thiện Thuật Ngày 29/9/2024 Khu lưu niệm Tướng quân Nguyễn Thiện Thuật, xã Xuân Dục, thị xã Mỹ Hào UBND xã Xuân Dục, thị xã Mỹ Hào Phòng Văn hóa và Thông tin thị xã Mỹ Hào Lễ hội truyền thống Đền Phù Ủng Ngày 13/9/2024 (Âm lịch)\nĐền Phù Ủng, xã Phù Ủng, huyện Ân Thi UBND huyện Ân Thi Ban Quản lý di tích xã Phù Ủng, UBND xã Phù Ủng, huyện Ân Thi Lễ đón nhận Bằng xếp hạng di tích lịch sử văn hóa cấp tỉnh và khánh thành trùng tu, tôn tạo Nhà tưởng niệm Bà Hoàng Thị Loan - thân mẫu Chủ tịch Hồ Chí Minh Quý III/2024 Nhà tưởng niệm Bà Hoàng Thị Loan UBND huyện Khoái Châu UBND xã Hồng Tiến, huyện Khoái Châu và các cơ quan, đơn vị liên quan Lễ hội Triệu Việt Vương năm thứ 3 Quý III/2024 (ngày 12,13,14/8 âm lịch)\nĐền Triệu Việt Vương UBND xã Dạ Trạch, huyện Khoái Châu Các cơ quan, đơn vị liên quan Lễ hội Vật lầu xã Thành Công Ngày 08, 09,10/02/2024 (âm lịch)\nĐình Quan Xuyên UBND xã Thành Công, huyện Khoái Châu Các cơ quan, đơn vị liên quan 19 Kon Tum Tổ chức Tuần Văn hóa, Thể\n thao và Du lịch tỉnh Kon Tum lần thứ 5 năm 2024 Dự kiến tháng 3 hoặc dịp 30/4/2024 TP. Kon Tum và các huyện trong tỉnh Sở Văn hóa, Thể thao và Du lịch tỉnh Kon Tum Các Sở, ban, ngành và UBND các huyện, thành phố liên quan Tổ chức Festival Sâm Ngọc Linh - Kon Tum, Việt Nam lần I năm 2024 Dự kiến tháng 03/2024 Thành phố Kon Tum, huyện Tu Mơ Rông; Vườn Quốc gia Chư Mom Ray, huyện Sa Thầy và huyện Kon Plông UBND tỉnh Kon Tum, Sở Văn hóa, Thể thao và Du lịch tỉnh Kon Tum Các Sở, ban, ngành và UBND các huyện, thành phố liên quan 20 Lai Châu Tổ chức Tuần Du lịch - Văn hóa Lai Châu năm 2024 Quý II/2024 Thành phố Lai Châu UBND tỉnh Lai Châu Các cơ quan, đơn vị thuộc Bộ Văn hóa, Thể thao và Du lịch, các Sở, ban,\n ngành, đơn vị có liên quan 21 Lạng Sơn Tổ chức Lễ hội hoa đào xuân Xứ\n Lạng năm 2024 Tháng 02/2024 Tỉnh Lạng Sơn UBND tỉnh Lạng Sơn\nĐăng cai Ngày hội Văn hóa, Thể\n thao và Du lịch các dân tộc thiểu số năm 2024 Quý IV/2024 (ngày 02- 04/11/2024)\nTỉnh Lạng Sơn UBND tỉnh Lạng Sơn Tổ chức Hội chợ Du lịch Lạng Sơn lần thứ I Quý IV/2024 Tỉnh Lạng Sơn UBND tỉnh Lạng Sơn Chương trình du lịch “Qua những miền di sản Việt Bắc”\nTỉnh Bắc Kạn Tỉnh Bắc Kạn 6 tỉnh Việt Bắc Chương trình liên kết 8 tỉnh\n Đông Bắc với Thành phố Hồ Chí Minh Tỉnh Vĩnh Phúc đăng cai tổ chức 8 tỉnh Đông Bắc và TP. HCM 22 Lào Cai Tuần Văn hoá - Du lịch Bắc Hà\nTháng 5 - 6/2024 Huyện Bắc Hà\nUBND tỉnh Lào Cai UBND huyện Bắc Hà; Sở Du lịch; Sở Văn hoá và Thể thao tỉnh Lào Cai Lễ hội thổ cẩm Tây Bắc - Sắc màu thổ cẩm Lào Cai năm 2024 Tháng 7/2024 Thị xã Sa Pa Sở Du lịch tỉnh Lào Cai Sở Du lịch, Sở Văn hóa, Thể thao và Du lịch 8 tỉnh Tây Bắc mở rộng và\n TP. Hồ Chí Minh; UBND thị xã Sa Pa và các địa phương của tỉnh Lào Cai 23 Nghệ An Lễ hội đền Cờn Tháng 3/2024 Thị xã Hoàng Mai UBND thị xã Hoàng Mai Sở Văn hóa và Thể thao, Sở Du lịch, Trung tâm Xúc tiến Đầu tư, Thương mại và Du lịch Tổ chức khai trương Du lịch Cửa Lò năm 2024, Chương trình nghệ thuật và màn pháo hoa mừng khai hội năm 2024 Tháng 3/2024 Quảng trường Bình Minh - Thị xã Cửa Lò\nUBND thị xã Cửa Lò\nSở Du lịch, Sở Văn hóa và Thể thao, Trung tâm Xúc tiến Đầu tư, Thương mại và Du lịch Khai trương du lịch biển Quỳnh năm 2024 Cuối tháng 4/2024 Quảng trường biển xã Quỳnh Bảng, huyện Quỳnh Lưu UBND xã Quỳnh Bảng Các ban, ngành, đoàn thể cấp huyện Quỳnh Lưu Hoạt động Kỷ niệm 134 năm ngày sinh Chủ tịch Hồ Chí Minh và Lễ hội Làng Sen năm 2024 Tháng 5/2024 Thành phố Vinh, huyện Nam Đàn Sở Văn hóa và Thể thao tỉnh Nghệ An Các Sở, ban, ngành, UBND các huyện, thành phố, thị xã\nTổ chức Tuần Văn hóa ẩm thực Du lịch Nghệ An năm 2024 Tháng 7/2024 Thành phố Vinh Sở Du lịch tỉnh Nghệ An Sở Du lịch, Sở Ngoại vụ, Sở Văn hóa và Thể thao, Trung tâm Xúc tiến Đầu tư, Thương mại và Du lịch, Hội Đầu bếp Việt Nam, Hiệp hội Du lịch Việt Nam Tổ chức Festival sản phẩm du lịch miền Tây Nghệ An Tháng 7/2024 Huyện, thị xã miền Tây Sở Du lịch tỉnh Nghệ An Sở Văn hóa và Thể thao, Trung tâm Xúc tiến Đầu tư, Thương mại và Du lịch Tổ chức các hoạt động kỷ niệm 10 năm Dân ca Ví, Giặm Nghệ Tĩnh được UNESCO vinh danh di sản văn hóa phi vật thể đại diện của nhân loại Tháng 9/2024 Thành phố Vinh Sở Văn hóa và Thể thao tỉnh Nghệ An Sở Văn hóa, Thể thao và Du lịch tỉnh Hà Tĩnh Tổ chức giải vô địch bóng đá\n quốc gia, giải Bi sắt, giải Cử tạ, giải Taekwondo Dự kiến tháng 8 - 9/2024 Thành phố Vinh, Thị xã Cửa Lò\nSở Văn hóa và Thể thao tỉnh Nghệ An Cục Thể dục thể thao Triển lãm giới thiệu du lịch Thanh Chương nhân sự kiện 555 năm danh xưng Thanh Chương (1469 - 2024)\nDự kiến năm 2024 Trung tâm thị trấn Thanh Chương UBND huyện Thanh Chương Sở Du lịch, Sở Văn hóa và Thể thao, Cơ quan truyền thông Lễ hội đền Hoàng Mười Tháng 9/2024 Huyện Hưng Nguyên Sở Văn hóa và Thể thao Sở Du lịch Nghệ An, Trung tâm Xúc tiến Đầu tư, Thương mại và Du lịch Nghệ An 24 Ninh Bình Tuần Du lịch Ninh Bình năm 2024 với chủ đề “Sắc vàng Tam Cốc - Tràng An”\nTháng 5/2024 Khu du lịch Tam Cốc- Bích Động, huyện Hoa Lư, tỉnh Ninh Bình Sở Du lịch tỉnh Ninh Bình Sở Văn hóa và Thể thao, UBND các huyện, thành phố và đơn vị có liên quan Chương trình khảo sát, giới thiệu quảng bá sản phẩm du lịch Ninh Bình Tháng 6/2024 Thành phố Ninh Bình Sở Du lịch tỉnh Ninh Bình Cục Du lịch Quốc gia Việt Nam, Hiệp hội Du lịch, các doanh nghiệp kinh doanh du lịch Lễ hội Hoa Lư năm 2024 Từ ngày 17 - 18/ 4/2024 Khu Di tích quốc gia đặc biệt Cố đô Hoa Lư, xã Trường Yên, huyện Hoa Lư\nSở Văn hóa và Thể thao tỉnh Ninh Bình Các Sở, ngành, UBND huyện Hoa Lư và các đơn vị có liên quan Lễ hội Tràng An Tháng 5/2024 Khu du lịch sinh thái Tràng An, huyện Hoa Lư, tỉnh Ninh Bình Doanh nghiệp xây dựng Xuân Trường Sở Văn hóa và Thể thao; Sở Du lịch; UBND huyện Hoa Lư và các đơn vị có\n liên quan Lễ hội Chùa Bái Đính năm 2024 Khai hội ngày 15/02/2024 Khu du lịch văn hóa tâm linh núi Chùa Bái Đính, xã Gia Sinh, huyện Gia Viễn, tỉnh Ninh Bình Ban Trị sự Giáo hội Phật giáo tỉnh Ninh Bình Các cơ quan, đơn vị có liên quan\nĐăng cai tổ chức Liên hoan ảnh nghệ thuật khu vực Đồng bằng sông Hồng lần thứ 26 năm 2024 Quý II/2024 Thành phố Ninh Bình Hội Nghệ sỹ Nhiếp ảnh Việt Nam, Sở Văn hóa và Thể thao Các cơ quan, đơn vị có liên quan Người đẹp Hoa Lư 2024 Quý III/2024 Thành phố Ninh Bình Sở Văn hóa và Thể thao tỉnh Ninh Bình Các cơ quan, đơn vị có liên quan Festival Ninh Bình năm 2024 Quý IV/2024 Trên địa bàn tỉnh Ninh Bình Sở Văn hóa và Thể thao tỉnh Ninh Bình Các cơ quan, đơn vị có liên quan\nĐăng cai tổ chức Giải Vô địch Vật dân tộc quốc gia Tháng 4/2024 Khu di tích Quốc gia đặc biệt Cố đô Hoa Lư - xã Trường Yên, huyện Hoa Lư, tỉnh Ninh Bình Sở Văn hóa và Thể thao tỉnh Ninh Bình Cục Thể dục thể thao; Liên đoàn Vật Việt Nam; cơ quan, đơn vị có liên quan\nĐăng cai tổ chức Giải Quần vợt Vô địch đồng đội trẻ quốc gia Tháng 8/2024 Nhà thi đấu TDTT tỉnh Ninh Bình Sở Văn hóa và Thể thao tỉnh Ninh Bình Cục Thể dục thể thao; Liên đoàn Quần vợt VN; cơ quan, đơn vị có liên quan\nĐăng cai tổ chức Giải Quần vợt quốc tế ITF U18 - J30 Tháng 8/2024 Nhà thi đấu TDTT tỉnh Ninh Bình Sở Văn hóa và Thể thao tỉnh Ninh Bình Cục Thể dục thể thao; Liên đoàn Quần vợt VN; các cơ quan, đơn vị có\n liên quan\nĐăng cai tổ chức Giải Cầu lông quốc tế “Vietnam International Challenge 2024”\nTháng 10/2024 Nhà Thi đấu TDTT tỉnh Ninh Bình Sở Văn hóa và Thể thao tỉnh Ninh Bình Cục Thể dục thể thao; Liên đoàn Cầu lông VN; các cơ quan, đơn vị có\n liên quan Triển lãm ảnh nghệ thuật “Non nước Ninh Bình”\nDịp khai mạc Năm Du lịch quốc gia 2024 Thành phố Điện Biên Phủ, tỉnh Điện Biên Sở Văn hóa và Thể thao tỉnh Ninh Bình Sở Văn hóa, Thể thao và Du lịch tỉnh Điện Biên Trưng bày chuyên đề “Ninh Bình trong kháng chiến chống thực dân Pháp xâm lược”\nQuý II/2024 Bảo tàng Chiến thắng lịch sử Điện Biên Phủ\nSở Văn hóa và Thể thao tỉnh Ninh Bình Sở Văn hóa, Thể thao và Du lịch tỉnh Điện Biên 25 Phú Thọ\nGiỗ Tổ Hùng Vương - Lễ hội Đền Hùng năm 2024 Tháng 4/2024 TP. Việt Trì, Khu DTLS Đền Hùng UBND tỉnh Phú Thọ\n“Festival Tinh hoa Tây Bắc -\n Phú Thọ năm 2024”\nTháng 11/2024 TP. Việt Trì, tỉnh Phú Thọ\nUBND tỉnh Phú Thọ\nUBND các tỉnh, thành phố trong Nhóm hợp tác 8 tỉnh TBMR và TP. Hồ Chí\n Minh 26 Phú Yên Giải vô địch quốc gia Marathon và cự ly dài báo Tiền Phong lần thứ 65 năm 2024 tại Phú Yên Từ ngày 25 - 31/3/2024 Thành phố Tuy Hoà, thị xã Đông Hoà, tỉnh Phú Yên Cục Thể dục thể thao Sở VHTTDL Phú Yên, Báo Tiền Phong, Liên đoàn Điền kinh Việt Nam 27 Quảng Bình Chương trình đếm ngược Chào\n đón năm mới 2024 (Phong Nha Countdown Party 2024)\nTừ 20 giờ 00 phút ngày 31/12/2023 đến 02 giờ 00 ngày 01/01/2024 Thị trấn Phong Nha, huyện Bố Trạch, tỉnh Quảng Bình\nỦy ban nhân dân tỉnh Quảng Bình 28 Quảng Nam Giải Golf quốc tế UNITED CUP 2024 Tháng 01/2024 Tỉnh Quảng Nam Sở VHTTDL tỉnh Quảng Nam Hiệp hội Du lịch Golf Việt Nam Lễ hội Du lịch Golf Quảng Nam năm 2024 Tháng 3/2024 Tỉnh Quảng Nam Sở VHTTDL tỉnh Quảng Nam Hiệp hội Du lịch Golf Việt Nam Liên hoan Văn hóa Ẩm thực quốc tế - Quảng Nam 2024 Quý III/2024 Tỉnh Quảng Nam Sở VHTTDL tỉnh Quảng Nam Hiệp hội Văn hóa Ẩm thực Việt Nam Lễ hội múa đương đại quốc tế\n DanzINC 2024 Tháng 7/2024 Tỉnh Quảng Nam Nhà hát Odyssey International Singapore UBND thành phố Hội An Lễ hội đèn lồng quốc tế Hội An 2024 Tháng 12/2024 Tỉnh Quảng Nam UBND thành phố Hội An Các cơ quan, đơn vị liên quan Cuộc thi Hoa hậu Lụa di sản Việt Nam năm 2024 Tháng 5/2024 Tỉnh Quảng Nam UBND thành phố Hội An Các cơ quan, đơn vị liên quan 29 Sơn La Sự kiện du lịch \"Sắc màu Sơn La - Tây Bắc\"\nQuý II/2024 TP. Đà Nẵng UBND tỉnh Sơn La UBND TP. Đà Nẵng Lễ Công bố Quyết định công nhận Khu du lịch quốc gia Mộc Châu Quý II/2024 Huyện Mộc Châu, tỉnh Sơn La UBND tỉnh Sơn La Cục Du lịch Quốc gia Việt Nam Chương trình du lịch văn hóa Sơn La - Hủa Phăn Quý III/2024 Tỉnh Hủa Phăn, CHDCND Lào UBND tỉnh Sơn La Chính quyền Hủa Phăn, CHDCND Lào 30 Thái Nguyên Tuần Văn hóa, Thể thao và Du lịch tỉnh Thái Nguyên năm 2024 Tháng 4/2024 Thành phố Thái Nguyên, tỉnh Thái Nguyên UBND tỉnh Thái Nguyên Hiệp hội Du lịch Việt Nam; UBND các huyện, thành phố trên địa bàn tỉnh Thái Nguyên; Hiệp hội Du lịch tỉnh Thái Nguyên; Sở VHTTDL tỉnh Thái Nguyên;\n Hiệp hội Du lịch các tỉnh, thành phố: Hà Nội, TP.HCM, Vĩnh Phúc, Cao Bằng, Bắc Kạn, Tuyên Quang, Hà Giang…\n31 Tiền Giang Lễ hội văn hoá phi vật thể\n Anh hùng dân tộc Trương Định Tháng 8/2024 Thị xã Gò Công và huyện Gò Công Đông, Tiền Giang\nỦy ban nhân dân tỉnh Tiền Giang\nỦy ban nhân dân tỉnh Quảng Ngãi 32 Tuyên Quang Khai mạc Năm Du lịch 2024 Tháng 4/2024 Tỉnh Tuyên Quang Sở Văn hoá, Thể thao và Du lịch tỉnh Tuyên Quang Các cơ quan, đơn vị liên quan Lễ hội thành Tuyên năm 2024 Tháng 9/2024 Tỉnh Tuyên Quang Sở Văn hoá, Thể thao và Du lịch tỉnh Tuyên Quang Các cơ quan, đơn vị liên quan 33 Yên Bái Lễ hội Văn hóa, Du lịch Mường Lò\nTháng 10/2024 Thị xã Nghĩa Lộ\nUBND tỉnh chỉ đạo UBND thị xã Nghĩa Lộ thực hiện Sở VHTTDL tỉnh Yên Bái và các Sở, ngành, đơn vị, địa phương liên quan Lễ hội khám phá Danh thắng quốc gia đặc biệt ruộng bậc thang Mù Cang Chải Tháng 9/2024 Huyện Mù Cang Chải UBND huyện Mù Cang Chải Sở VHTTDL tỉnh Yên Bái và các Sở, ngành, đơn vị, địa phương liên quan"
}