{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Bao-cao-8321-BC-BKHDT-2023-ket-qua-Doan-cong-tac-Bo-Ke-hoach-tham-du-Dien-dan-Kinh-te-583110.aspx",
  "title": "Báo cáo 8321/BC-BKHĐT 2023 kết quả Đoàn công tác Bộ Kế hoạch tham dự Diễn đàn Kinh tế",
  "properties": {
    "Số hiệu": "8321/BC-BKHĐT",
    "Loại văn bản": "Báo cáo",
    "Nơi ban hành": "Bộ Kế hoạch và Đầu tư",
    "Người ký": "Đỗ Thành Trung",
    "Ngày ban hành": "06/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ\n KẾ HOẠCH VÀ ĐẦU TƯ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 8321/BC-BKHĐT Hà\n Nội, ngày 06 tháng 10 năm 2023 BÁO CÁO VỀ KẾT QUẢ ĐOÀN CÔNG TÁC CỦA BỘ KẾ HOẠCH VÀ ĐẦU TƯ THAM DỰ\nDIỄN ĐÀN KINH TẾ PHƯƠNG ĐÔNG TẠI VLADIVOSTOK (LIÊN BANG NGA) TỪ NGÀY 10 ĐẾN 13 THÁNG 9 NĂM 2023 Kính gửi: Phó Thủ tướng Chính phủ Trần Hồng Hà\nThực hiện nhiệm vụ Phó Thủ tướng Chính phủ Trần Hồng Hà giao tại văn bản số 3133/VPCP-QHQT ngày 01 tháng 9 năm 2023 của Văn phòng Chính phủ, Bộ Kế hoạch và Đầu tư đã tổ chức Đoàn công tác tham dự Diễn đàn Kinh tế Phương Đông tại Vladivostok (Liên bang Nga) từ ngày 10\nđến 13 tháng 9 năm 2023. Bộ Kế hoạch và Đầu tư xin báo cáo Phó Thủ tướng kết quả\nchuyến công tác như sau:\n1. Mục đích, nội dung làm việc và thành phần Đoàn công tác Diễn đàn Kinh tế Phương Đồng là một sự kiện kinh tế quan trọng của Liên bang Nga được tổ chức thường niên tại thành phố Vladivostok từ năm 2015 với mục tiêu thu hút đầu tư và phát triển kinh tế\nvùng Viễn Đông Nga. Đây là sự kiện có quy mô lớn, thu hút hàng nghìn đại biểu lãnh đạo các nước và doanh nghiệp trên khắp thế giới tham dự.\nNăm nay, Diễn đàn Kinh tế Phương\nĐông lần thứ 8 (EEF 2023) được tổ chức từ ngày 10 đến 13 tháng 9 năm 2023 với chủ đề “Con đường dẫn tới mối quan hệ đối tác, hòa bình và thịnh vượng”. Diễn\nđàn đã thu hút hơn 7.000 đại biểu từ 68 quốc gia và vùng lãnh thổ, trong đó có\nkhoảng 1.700 đại biểu doanh nghiệp. Hơn 100 sự kiện đã được tổ chức với hơn 750 diễn giả. Một số lượng kỷ lục các thỏa thuận đầu tư, biên bản ghi nhớ và thỏa thuận về ý định hợp tác đã được ký kết tại Diễn đàn. Tổng cộng, 296 thỏa thuận\nđã được ký kết với tổng trị giá 3 nghìn 272 tỷ rúp, bao gồm các thỏa thuận về\ncác dự án cơ sở hạ tầng và giao thông, khai thác các mỏ khoáng sản lớn, cũng như trong lĩnh vực xây dựng, công nghiệp và nông nghiệp. (Chi tiết về Diễn\nđàn tại Phụ lục đính kèm).\nViệc Việt Nam cử lãnh đạo tham dự\nDiễn đàn đã được cam kết tại Biên bản kỳ họp Ủy ban liên chính phủ Việt - Nga lần thứ 24 tổ chức vào tháng 4 năm 2023 tại Hà Nội. Mục đích chính của Đoàn Việt Nam tham dự Diễn đàn là: (1) Tham gia các hội thảo/thảo luận có nội dung liên quan đến hợp tác đầu tư giữa Nga với khu vực ASEAN, phiên họp toàn thể; (2)\nTrao đổi, chia sẻ thông tin và tình hình phát triển kinh tế - xã hội, đồng thời tìm hiểu môi trường, chính sách và cơ hội hợp tác đầu tư với vùng Viễn Đông Nga; (3) Trao đổi, tiếp xúc với cơ quan chính quyền địa phương để tạo quan hệ\nvà tìm kiếm khả năng hợp tác đầu tư.\nĐể chuẩn bị cho chuyến công tác, Bộ\nKế hoạch và Đầu tư đã trao đổi, phối hợp Tổng Lãnh sự quán Việt Nam tại Vladivostok và Thương vụ Việt Nam tại Vladivostok để xây dựng chương trình làm việc, đảm bảo thiết thực, hiệu quả.\nĐoàn công tác do Thứ trưởng Bộ Kế\nhoạch và Đầu tư Đỗ Thành Trung làm Trưởng đoàn với sự tham gia của đại diện lãnh đạo một số đơn vị liên quan trong Bộ Kế hoạch và Đầu tư, các cán bộ Lãnh sự\nquán Việt Nam tại Vladivostok và Thương vụ Việt Nam tại Vladivostok cùng tham gia các hoạt động của Đoàn.\n2. Kết quả làm việc của Đoàn công tác 2.1. Tham dự các cuộc thảo luận,\nhội thảo, phiên họp toàn thể\na. Phiên toàn thể:\nPhiên toàn thể họp vào chiều ngày 12 tháng 9 với sự hiện diện và phát biểu của Tổng thống Liên bang Nga Vladimir Putin và sự tham dự của lãnh đạo các nước. Phát biểu tại phiên toàn thể, Tổng thống Putin cho biết vùng Viễn Đông chiếm khoảng 40% lãnh thổ Nga, gần một nửa tài nguyên rừng và vàng, hơn 70% sản lượng cá, tài nguyên kim cương và hơn 30%\ncác kim loại titan, đồng... Các doanh nghiệp, cảng biển, tuyến đường sắt chiến lược đặc biệt quan trọng đều đặt tại đây. Vai trò của vùng Viễn Đông đối với quốc gia, vị thế của Nga trên thế giới trong tương lai là rất lớn, do đó, khẳng định việc phát triển khu vực này là ưu tiên của Chính phủ Nga trong thế kỷ 21, là\ntrách nhiệm của toàn bộ chính quyền và cả các doanh nghiệp lớn của Nga (cả tư\nnhân và nhà nước).\nb. Phiên thảo luận với chủ đề:\nVùng Viễn Đông mở trong nền kinh tế thế giới: Các thành tựu và kế hoạch tương lai Phiên thảo luận có bài phát biểu chào mừng của ông Andrey Bystritskiy, Chủ tịch điều hành Quỹ Phát triển và hỗ\ntrợ Valdai Discussion Club1[1], người điều hành là ông Timofei Bordachev, Giám đốc chương trình của Valdai Discussion Club với sự tham dự của các diễn giả/khách mời đến các cơ quan chính phủ của Nga, Mông Cổ, chính quyền vùng Viễn Đông, viện nghiên cứu của Trung Quốc... Nội dung thảo luận tập trung vào việc đánh giá những thành tựu đã đạt được của vùng Viễn Đông, vai trò và sự\ntham gia của Nga vào môi trường kinh tế châu Á, cùng với những cơ hội mới và tiềm năng hợp tác phát triển của các vùng ở Nga và khu vực châu Á.\nKỷ nguyên mới chứng kiến sự gia tăng chưa từng có về quy mô và cường độ các quan hệ kinh tế và thương mại của Nga với các nước châu Á. Quá trình này được xúc tác bởi những biến động về kinh tế - chính trị ở châu Âu. Tuy nhiên, nguyên nhân chính và đảm bảo thành công cho quan hệ Nga - Châu Á là kết quả tích lũy của chính sách “xoay trục về phía\nĐông” của Nga, một chiến lược quốc gia lâu dài nhằm củng cố chính sách theo hướng châu Á-Thái Bình Dương, phát triển đối thoại chính trị với các nước trong khu vực và thúc đẩy đầu tư và thương mại lẫn nhau. Nga đã theo đuổi kế hoạch này kể từ\nđầu thập kỷ vừa qua và Vùng Viễn Đông là trung tâm của chính sách này. Trong những năm qua Nga đã thực hiện một loạt chương trình nhằm phát triển vùng Viễn Đông,\nSiberia và Bắc Cực, nhằm thu hút các nhà đầu tư Nga và quốc tế, để tạo ra một hệ\nthống vận tải và hậu cần hiện đại và kết nối khu vực với phần bên Châu Âu cũng như các đối tác gần gũi trong khu vực Châu Á - Thái Bình Dương. Đây là nền tảng\nđể thiết lập mối quan hệ toàn diện hoàn toàn mới so với trước đây giữa Nga với nền kinh tế toàn cầu, dựa trên nền tảng sự tin cậy và hợp tác cùng có lợi.\nb. Đối thoại kinh doanh Nga -\nASEAN:\nCuộc đối thoại do ông Ivan Polyakov, Chủ tịch Hội đồng kinh doanh Nga - ASEAN điều hành với sự tham dự của các diễn giả/khách mời đến từ các viện nghiên cứu, cơ quan chính phủ của Nga,\nPhilippines, Lào, Myanmar. Nội dung thảo luận tập trung vào việc nhận diện những thách thức hiện nay trong việc phát triển thương mại và hợp tác kinh tế giữa Nga và các nước thành viên ASEAN; cơ chế tốt nhất để hiện thực hóa tiềm năng hợp tác thương mại, kinh tế và đầu tư giữa hai bên; tương lai mối quan hệ Nga -\nASEAN đến năm 2030; Những lĩnh vực và dự án tại vùng Viễn Đông được đối tác ASEAN quan tâm nhất.\nNăm 2023 là năm kỷ niệm 5 năm ngày Nga thiết lập quan hệ đối tác chiến lược với ASEAN. Trong bối cảnh phục hồi sau COVID-19 và sự chuyển đổi của hệ thống kinh tế toàn cầu, Nga đặc biệt quan tâm\nđến việc tạo ra các động lực bổ sung để tăng cường và đa dạng hóa thương mại, hợp tác kinh tế với các nước trong ASEAN. Các ưu tiên bao gồm đảm bảo an ninh lương thực và năng lượng, nền kinh tế tuần hoàn và các vấn đề môi trường, số hóa kinh tế, phát triển các thành phố thông minh và tăng cường hợp tác trong khoa học và\ngiáo dục. Các vùng Viễn Đông của Nga có lợi thế cạnh tranh nhờ vào vị trí địa lý và tiềm năng lớn về phát triển nhiều ngành công nghiệp, thông qua sự hợp tác chặt chẽ hiện có với các nước Đông Nam Á để thúc đẩy hợp tác phát triển trong các lĩnh vực tiềm năng như kinh tế, khoa học và giáo dục.\nc. Đối thoại về Giải pháp số cho ngành logisitics quốc tế và nội địa:\nCuộc đối thoại do bà Polina Davidova, Giám đốc Hiệp hội Vận tải và Logistics điều hành với sự tham dự của các diễn giả/khách mời đến từ các cơ quan chính phủ và doanh nghiệp của Nga (Bộ\nGiao thông, các doanh nghiệp trong lĩnh vực đường sắt, cảng biển, vận tải...) Nội dung thảo luận tập trung vào các nội dung: Hiệu quả của việc áp dụng các dịch vụ\nkỹ thuật số trong việc vận chuyển hàng hóa trong và ngoài Nga; triển vọng phát triển việc quản lý tài liệu điện từ trong ngành vận tải; một số kết quả ban đầu của hệ thống xếp hàng điện tử; hiệu quả của việc sử dụng niêm phong định vị điện tử (electronic navigation seals).\nThời gian qua, các công ty vận tải và logistics phải đối mặt với những thách thức mới khi các luồng logistics đang\nđược phân bổ lại, các hành lang giao thông mới được hình thành và các hành lang giao thông hiện có được hiện đại hóa. Hơn nữa, hiện nay thế giới đang phụ thuộc nhiều hơn vào các giải pháp kỹ thuật số có khả năng tối ưu hóa tất cả các liên kết của chuỗi vận tải và là một công cụ không thể thiếu của ngành logistics, đặc biệt là đối với các công ty sử dụng đồng thời nhiều phương thức vận tải như đường biển, đường sắt, đường bộ. Nhìn chung, các giải pháp kỹ thuật số mang lại kết quả tốt nhất xét về tỷ lệ đầu tư và hiệu quả đạt được. Các giải pháp này bao gồm hài hòa việc quản lý tài liệu điện tử đa phương thức với các nước đối tác, niêm phong định vị điện tử và xếp hàng điện tử tại các cửa khẩu biên giới. Những dịch vụ này cho phép các công ty tăng hiệu quả hoạt động còn Chính phủ giúp nâng cao hiệu quả quản lý chuỗi cung ứng.\n2.2. Về gặp gỡ, tiếp xúc bên lề Diễn đàn\nĐoàn công tác đã có buổi tiếp xúc với Lãnh đạo nước Cộng hòa Sakha (Yakutia) để thảo luận về quan hệ kinh tế thương mại,\nsự tham gia của Cộng hòa Sakha (Yakutia) tại Vietnam Expo, đề xuất một số giải pháp thúc đẩy quan hệ hợp tác kinh tế song phương trong thời gian tới.\nCộng hòa Sakha là nước thuộc Liên bang Nga, diện tích lớn (3 triệu ki-lô-mét vuông, gần bằng Ấn Độ), dân số ít\n(hơn 950 nghìn người), khí hậu lạnh, khắc nghiệt, có nhiều tiềm năng về khoáng sản, năng lượng, nông nghiệp..., là nguồn dự trữ tài nguyên lớn (dầu, chất khí,\nthan, kim cương, vàng, bạc, thiếc, vonfram...). Trong thời gian qua Cộng hòa Sakha đã thiết lập một số quan hệ thương mại với Việt Nam, đặc biệt là cung cấp khoáng sản (than đá) cho Việt Nam. Tập đoàn vận tải FESCO đã khai trương tuyến vận tải biển thường xuyên kết nối các cảng của Việt Nam với Vladivostok vào tháng 5/2022. Tuyến vận tải biển này được kỳ vọng sẽ góp phần làm tăng kim ngạch giữa Việt Nam và Viễn Đông trong thời gian tới.\nTại buổi làm việc, Thứ trưởng Đỗ\nThành Trung đã chia sẻ về kết quả phát triển kinh tế - xã hội của Việt Nam thời gian qua cũng như giới thiệu về môi trường đầu tư và định hướng hợp tác đầu tư\ncủa Việt Nam trong thời gian tới. Để phục vụ mục tiêu phát triển kinh tế - xã hội theo kế hoạch 10 năm 2021 - 2030, nhu cầu về phát triển kết cấu hạ tầng, nguyên vật liệu, khoáng sản phục vụ phát triển sản xuất là rất lớn và là lĩnh vực có\ntiềm năng hợp tác. Ngoài ra, về du lịch, Cộng hòa Sakha có nhiều điểm du lịch nổi tiếng được UNESCO công nhận là di sản Văn hóa Thế giới, cùng với vẻ đẹp thiên nhiên đặc thù của Bắc Cực hoàn toàn khác biệt so với Việt Nam, thích hợp với du lịch khám phá cho người Việt Nam. Ngược lại, Việt Nam với nhiều điểm du lịch biển nổi tiếng, khí hậu ấm áp, ẩm thực đa dạng... hy vọng sẽ thu hút được nhiều du khách từ Cộng hòa Sakha. Tuy nhiên hiện nay, hợp tác kinh tế, thương mại, đầu tư và du lịch giữa Cộng hòa Sakha với Việt Nam vẫn chưa tương xứng với tiềm năng hai bên.\nTrong thời gian tới, Việt Nam mong muốn có thể tăng cường hợp tác với Cộng hòa Sakha trong một số lĩnh vực mà hai bên có thế mạnh, có tính bổ trợ, bổ sung cho nhau như: công nghiệp, khai khoáng, du lịch, khoa học, giáo dục, xuất nhập khẩu hàng nông sản từ Việt Nam và thị trường Nga qua Vùng Viễn Đông. Phía Việt Nam đã đề nghị chính quyền Cộng hòa Sakha nghiên cứu, phối hợp với Bộ Kế hoạch và Đầu tư, Tổng Lãnh sự quán Việt Nam tại Vladivostok sớm tổ chức các đoàn hiệp hội, doanh nghiệp, nhà đầu tư\nsang khảo sát, tìm hiểu cơ hội đầu tư tại Việt Nam nhằm thúc đẩy hơn nữa hoạt động hợp tác giữa hai bên và tạo điều kiện thuận lợi cho các doanh nghiệp Việt Nam tìm hiểu cơ hội đầu tư kinh doanh tại Cộng hòa Sakha, đồng thời cam kết hỗ trợ,\ntạo mọi điều kiện thuận lợi cho các doanh nghiệp, nhà đầu tư Cộng hòa Sakha sang Việt Nam triển khai hoạt động đầu tư kinh doanh có hiệu quả, bền vững và\nlâu dài.\n3. Nhận xét\nĐoàn công tác của Bộ Kế hoạch và Đầu tư tham dự Diễn đàn Kinh tế Phương Đông lần thứ 8 đã hoàn thành các mục tiêu,\nnhiệm vụ và yêu cầu đặt ra. Đoàn đã thu nhận nhiều thông tin hữu ích về tình hình và triển vọng của khu vực Viễn Đông, tiềm năng cơ hội và giải pháp tăng cường,\nthúc đẩy quan hệ kinh tế, thương mại giữa khu vực này với Việt Nam cũng như khu vực ASEAN.\n4. Kiến nghị\nTừ các nội dung trên, để triển khai kết quả chuyến công tác, Bộ Kế hoạch và Đầu tư xin kiến nghị Thủ tướng Chính phủ\nnhư sau:\n1. Giao Bộ Kế hoạch và Đầu tư:\n- Tiếp tục nghiên cứu, tìm hiểu và\nphổ biến thông tin về môi trường đầu tư tại vùng Viễn Đông Nga đến các doanh nghiệp Việt Nam có quan tâm.\n- Hướng dẫn, hỗ trợ doanh nghiệp, tổ\nchức, cá nhân Việt Nam quy trình, thủ tục đầu tư ra nước ngoài trong trường hợp triển khai hoạt động đầu tư tại vùng Viễn Đông Nga, trong đó có hướng dẫn, lưu\ný nhà đầu tư các vấn đề khó khăn, vướng mắc khi đầu tư tại Nga trong bối cảnh cấm vận của Hoa Kỳ và phương Tây.\n2. Giao Bộ Công Thương:\n- Nghiên cứu, tìm hiểu các cơ hội thúc đẩy hợp tác thương mại với Nga nói chung và vùng Viễn Đông nói riêng và\ncác nhà nước thuộc Nga, trong đó có nhà nước Sakha.\n- Nghiên cứu việc hợp tác kết nối giao thông thuận lợi đến Nga nói chung và vùng Viễn Đông nói riêng để góp phần tăng cường thúc đẩy xuất khẩu của Việt Nam sang Nga.\n- Nghiên cứu, giới thiệu các tiềm năng đầu tư trong lĩnh vực năng lượng (nhất là than đá), công nghiệp khai khoáng (nhất là kim loại quý), du lịch, khoa học, giáo dục, thương mại tại vùng Viễn Đông nói chung và nhà nước Sakha nói riêng tới các doanh nghiệp Việt Nam quan tâm, trong đó có Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam và Tập\nđoàn Điện lực Việt Nam.\n3. Giao Bộ Ngoại giao:\n- Phối hợp với Tổng Lãnh sự quán tại Vladivostok thường xuyên cung cấp thông tin về môi trường, chính sách và cơ hội hợp tác đầu tư, thương mại của vùng Viễn Đông đến các cơ quan chức năng trong nước để phổ biến tới các doanh nghiệp trong nước.\n- Giao Tổng Lãnh sự quán tại Vladivostok hỗ trợ, xúc tiến các hoạt động đầu tư, kinh doanh của doanh nghiệp Việt Nam tại vùng Viễn đông.\nTrên đây là báo cáo về kết quả Đoàn công tác của Bộ Kế hoạch và Đầu tư tham dự Diễn đàn Kinh tế Phương Đông lần thứ\n8, kính báo cáo Phó Thủ tướng Chính phủ Trần Hồng Hà cho ý kiến chỉ đạo./.\nNơi nhận:\n - Như trên;\n - Văn phòng Chính phủ;\n - Các Bộ: Ngoại giao; Công Thương;\n - Các đơn vị: KTĐN, PC;\n - Lưu: VT, ĐTNN.\nKT.\n BỘ TRƯỞNG THỨ TRƯỞNG\nĐỗ Thành Trung PHỤ LỤC TỔNG QUAN VỀ DIỄN ĐÀN KINH TẾ PHƯƠNG ĐÔNG LẦN THỨ 8\n(EEF 2023)\n(Đính kèm Báo cáo số 8321/BC-BKHĐT ngày 06 tháng 10 năm 2023 của Bộ Kế hoạch và Đầu tư)\nDiễn đàn Kinh tế Phương Đông là một chương trình được thành lập theo sắc lệnh của Tổng thống Nga Putin vào ngày 19/5/2015 nhằm thúc đẩy việc phát triển kinh tế của vùng Viễn Đông Nga và mở rộng quan hệ hợp tác quốc tế trong khu vực Châu Á - Thái Bình Dương. Diễn đàn được tổ\nchức thường niên tại thành phố Vladivostok (Liên bang Nga) và là một trong hai diễn đàn lớn nhất về kinh tế của Liên bang Nga được tổ chức hàng năm, thu hút hàng nghìn đại biểu tham dự là giới lãnh đạo và doanh nghiệp của các nước, là nền tảng quốc tế quan trọng để tạo dựng và tăng cường mối quan hệ giữa cộng đồng đầu tư Nga và toàn cầu, là sự đánh giá toàn diện của chuyên gia về tiềm năng kinh tế\ncủa vùng Viễn Đông Nga và là cơ hội để giới thiệu môi trường, chính sách đầu tư\ncủa các khu kinh tế đặc biệt của vùng đến các nhà đầu tư nước ngoài.\nDiễn đàn Kinh tế Phương Đông lần thứ\n8 (EEF 2023) được tổ chức từ ngày 10 đến 13 tháng 9 năm 2023 tại Đại học Liên bang vùng Viễn Đông Nga với chủ đề “Con đường dẫn tới mối quan hệ đối tác, hòa bình và thịnh vượng”. Chương trình nghị sự xoay quanh 6 chủ đề: (1) Hợp tác quốc tế trong một thế giới đã thay đổi, (2) Hậu cần (Logistics) cho sự thay đổi, (3)\nVùng Viễn Đông trong thập kỷ qua: những gì đã thành công và những gì cần phải làm?, (4) Phát triển công nghệ như một sự đảm bảo cho chủ quyền, (5) Vùng Viễn\nĐông của tương lai, và (6) Giáo dục và nuôi dưỡng là nền tảng của sự tự chủ. Diễn\nđàn đã thu hút hơn 7.000 đại biểu và báo chí từ 68 quốc gia và vùng lãnh thổ với khoảng 1.700 đại biểu đến từ 700 doanh nghiệp. Hơn 100 sự kiện đã được tổ chức như một phần của chương trình chính, trong đó có hơn 70 sự kiện tại các địa điểm chuyên đề. Hơn 750 diễn giả và người điều hành đã tham gia vào các sự kiện được tổ chức dưới hình thức phiên họp, đối thoại kinh doanh và bàn tròn.\nTheo truyền thống, hầu hết các cuộc thảo luận đều tập trung vào các vấn đề thương mại, kinh doanh và đầu tư có lợi cho Nga và thế giới. Nhưng với tình hình địa chính trị hiện tại, Nga phần lớn\nđang chuyển hướng sang khu vực Âu Á, châu Á và Thái Bình Dương.\nPhó Thủ tướng Nga Yury Trutnev, Đặc phái viên toàn quyền tại vùng Viễn Đông cho biết: \"Về chương trình, chúng tôi đã điều chỉnh định hướng cho phù hợp với tình hình quốc tế hiện nay, giải quyết cả những thách thức hiện tại và vai trò của Viễn Đông đối với đất nước\".\nVới mô hình kinh tế và chính trị mới\nđang phát triển trên khắp thế giới, và nền kinh tế Nga đang phải đối mặt với các lệnh trừng phạt nghiêm ngặt của phương Tây và châu Âu, ông Yury Trutnev khẳng\nđịnh trong một tuyên bố trước diễn đàn rằng Nga cũng đang phát triển các công cụ\nmới và định dạng mới để kết nối.\n“Diễn đàn này thường đưa ra các giải pháp chiến lược cho sự phát triển toàn diện của vùng Viễn Đông. Sự tham gia chung của đại diện chính phủ và doanh nghiệp, cộng đồng chuyên gia và các nhà\nkinh tế hàng đầu giúp chúng ta có thể tìm ra những cách tiếp cận mới nhằm giải quyết những thách thức hiện tại\" theo Anton Kobykov, Cố vấn của Tổng thống Nga kiêm Thư ký Điều hành Ban tổ chức EEF 2023.\nCác chương trình thảo luận chính Phần đầu tiên – ‘Hợp tác quốc tế\ntrong một thế giới đã thay đổi' –thảo luận về vị trí của vùng Viễn Đông Nga trong nền kinh tế Đại Âu Á, triển vọng của khối SCO và BRICS, các vấn đề trọng tài thương mại quốc tế, việc thiết lập ngoại giao mang tính khoa học ở châu Á\nvà triển vọng kinh doanh của Trung Quốc ở Nga.\nPhần 'Logistics cho thay đổi' bao gồm các cuộc thảo luận về những giải pháp hậu cần mới ở Viễn Đông, cũng như sự phát triển bền vững của Tuyến đường biển phía Bắc như một huyết mạch vận tải toàn cầu mới. Các phiên họp tập trung về các chủ đề như hợp tác xuyên biên giới, hậu cần hàng hải và đường sắt, các giải pháp số cho hậu cần nội địa và quốc tế cũng như\nsự phát triển của một hãng hàng không Viễn Đông.\nCác đại biểu tham gia các phiên thảo luận của chuyên đề \"Viễn Đông trong thập kỷ qua: những gì đã thành công và\nnhững việc cần làm?\" tổng hợp những kết quả hiện tại và nói về triển vọng phát triển của Đặc khu Liên bang Viễn Đông.\nPhần 'Phát triển công nghệ như một sự đảm bảo chủ quyền' giải quyết các vấn đề an ninh nhà nước trong lĩnh vực công nghệ thông tin và việc mở rộng sử dụng máy bay không người lái trong các lĩnh vực khác nhau của nền kinh tế. Các chuyên gia đề cập đến việc phát triển các mô hình tương tác mới giữa các doanh nghiệp lớn, nhà đầu tư và công ty công nghệ.\nPhần \"Vùng Viễn Đông của tương lai\" thảo luận về việc triển khai các dự án tạo diện mạo mới cho vùng Viễn\nĐông, trong đó có hơn 20 quy hoạch tổng thể. Các chủ đề khác bao gồm cung cấp cho người dân nhà ở chất lượng cao và giá cả phải chăng, tạo điều kiện phát triển nhà cho thuê, hệ thống chăm sóc sức khỏe và bảo tồn lối sống truyền thống của các dân tộc thiểu số bản địa phía Bắc.\nChương trình diễn đàn cũng có nhiều cuộc đối thoại kinh doanh với các đối tác nước ngoài đến từ Ấn Độ, Trung Quốc,\nLào, Mông Cổ và ASEAN.\nNăm nay, ban tổ chức đặc biệt chú\ntrọng đến việc phát triển hợp tác song phương và đa phương ở nhiều cấp độ. Theo các báo cáo chính thức, Nga có truyền thống sẵn sàng hợp tác với tất cả các quốc gia quan tâm ở châu Á-Thái Bình Dương và sẵn sàng đưa ra các hình thức hợp tác,\ncó tính đến lợi ích quốc gia của tất cả các đối tác./.\n[1] Valdai Discussion Club là một tổ chức nghiên cứu (think tank) được thành lập năm 2004 bởi một số tổ chức nghiên cứu phi lợi nhuận và một số trường đại học của Nga. Các hội nghị và sự kiện do tổ\nchức này chủ trì có sự tham dự của nhiều chính trị gia, chuyên gia, nhân vật công chúng trong và ngoài nước Nga."
}