{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-190-KH-UBND-2023-duy-tri-He-thong-Quan-ly-chat-luong-theo-TCVN-ISO-9001-Dong-Thap-567602.aspx",
  "title": "Kế hoạch 190/KH-UBND 2023 duy trì Hệ thống Quản lý chất lượng theo TCVN ISO 9001 Đồng Tháp",
  "properties": {
    "Số hiệu": "190/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đồng Tháp",
    "Người ký": "Nguyễn Phước Thiện",
    "Ngày ban hành": "24/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 190/KH-UBND\nĐồng Tháp, ngày 24 tháng 05 năm 2023 KẾ HOẠCH DUY TRÌ VÀ CẢI TIẾN HỆ THỐNG QUẢN LÝ CHẤT LƯỢNG THEO TIÊU CHUẨN QUỐC GIA TCVN ISO 9001 TRONG CÁC CƠ QUAN HÀNH CHÍNH NHÀ NƯỚC TỈNH ĐỒNG THÁP NĂM 2023 Thực hiện Quyết định số 19/2014/QĐ-TTg ngày 05/3/2014 của Thủ tướng Chính phủ về việc áp dụng Hệ thống quản lý chất lượng theo Tiêu chuẩn quốc gia TCVN ISO 9001:2008 vào hoạt động của các cơ quan, tổ\nchức thuộc hệ thống hành chính nhà nước (gọi tắt là Quyết định số 19); Thông tư\nsố 26/2014/TT-BKHCN ngày 10/10/2014 của Bộ trưởng Bộ Khoa học và Công nghệ quy\nđịnh chi tiết thi hành Quyết định số 19; Thông tư số 116/2015/TT- BTC ngày 11/8/2015 của Bộ trưởng Bộ Tài chính quy định công tác quản lý tài chính đối với việc tư\nvấn, xây dựng, áp dụng, duy trì và cải tiến Hệ thống quản lý chất lượng theo Tiêu chuẩn quốc gia TCVN ISO 9001:2008 vào hoạt động của các cơ quan, tổ chức thuộc hệ thống hành chính nhà nước, Ủy ban nhân dân (UBND) Tỉnh ban hành Kế hoạch Duy trì và cải tiến Hệ thống quản lý chất lượng theo Tiêu chuẩn quốc gia TCVN ISO 9001 trong các cơ quan hành chính nhà nước tỉnh Đồng Tháp năm 2023, nội dung cụ thể như sau:\nI. MỤC TIÊU,\nYÊU CẦU 1. Mục tiêu chung\n- Áp dụng, duy trì, cải tiến có\nhiệu quả Hệ thống quản lý chất lượng phù hợp theo tiêu chuẩn quốc gia TCVN ISO 9001 (gọi tắt là HTQLCL) vào hoạt động, giải quyết thủ tục hành chính và\ncác hoạt động khác của các cơ quan, đơn vị. Giúp cán bộ, công chức, thực hiện công việc khoa học, rút ngắn thời gian, nâng cao chất lượng công tác quản lý và\ncung cấp dịch vụ hành chính công.\n- Tạo bước chuyển biến trong công tác phối hợp giải quyết công việc giữa các phòng, ban trong cơ quan, đơn vị;\ngiữa các cơ quan, đơn vị với các tổ chức, cá nhân. Góp phần tích cực thực hiện thành công nhiệm vụ cải cách hành chính tại các cơ quan, đơn vị.\n2. Mục tiêu cụ thể\n- Đào tạo nghiệp vụ chuyên môn cho cán bộ, công chức làm nhiệm vụ quản lý, vận hành HTQLCL tại 148 cơ quan hành chính đang áp dụng.\n- Đào tạo nghiệp vụ kiểm tra,\nđánh giá sự phù hợp HTQLCL cho 100% thành viên Tổ kiểm tra đánh giá HTQLCL của Tỉnh (khoảng 10 công chức).\n- Có 100% cơ quan đang áp dụng HTQLCL tự đánh giá và công bố HTQLCL của đơn vị phù hợp với TCVN ISO 9001.\nTrong đó, có ít nhất 03 cơ quan (01 cấp sở, 01 cấp huyện và 01 cấp xã) được Tổ\nkiểm tra đánh giá HTQLCL của Tỉnh (có sự tham gia của đơn vị tư vấn) kiểm tra và đánh giá xác nhận sự phù hợp của HTQLCL tại cơ quan với yêu cầu của TCVN ISO 9001.\n3. Yêu cầu\n- Xây dựng và áp dụng HTQLCL đối với tất cả các hoạt động liên quan đến thực hiện thủ tục hành chính cho tổ chức/cá\nnhân; xây dựng và áp dụng HTQLCL đối với các hoạt động nội bộ, hoạt động khác của cơ quan nếu xét thấy cần thiết để nâng cao hiệu quả hoạt động của cơ quan.\n- Xây dựng HTQLCL của cơ quan hành chính theo Mô hình khung của Bộ Khoa học và Công nghệ và người đứng đầu cơ\nquan xác nhận hiệu lực của HTQLCL.\n- Đảm bảo sự tham gia của Lãnh\nđạo, các phòng, ban và các cá nhân liên quan trong quá trình xây dựng và áp dụng HTQLCL.\n- Thực hiện đúng các quy định của pháp luật về bảo vệ bí mật Nhà nước trong quá trình xây dựng và áp dụng HTQLCL và quy chế làm việc của theo quy định của pháp luật.\nII. ĐỐI TƯỢNG\nÁP DỤNG Các cơ quan đang áp dụng HTQLCL bao gồm: Các cơ quan chuyên môn trực thuộc UBND Tỉnh; Cục Thuế Tỉnh; UBND cấp huyện và UBND cấp xã.\n(Danh sách cụ thể tại phụ lục II kèm theo)\nIII. NỘI DUNG THỰC HIỆN 1. Về hoạt\nđộng tập huấn, bồi dưỡng\n- Tổ chức bồi dưỡng về các kỹ\nnăng cho đại diện lãnh đạo về chất lượng và thư ký ISO của các cơ quan hành chính nhà nước.\n- Thực hiện việc đào tạo chuyên sâu về hoạt động kiểm tra, giám sát việc áp dụng, duy trì và cải tiến HTQLCL trong cơ quan hành chính cho cán bộ, công chức thực hiện công tác tự kiểm tra,\ngiám sát việc và áp dụng HTQLCL tại các cơ quan hành chính.\n2. Về hoạt\nđộng duy trì và cải tiến HTQLCL\n- Rà soát, kịp thời cập nhật các thay đổi của thủ tục hành chính do UBND Tỉnh ban hành, văn bản quy phạm pháp luật liên quan đến hoạt động xử lý công việc vào HTQLCL để áp dụng, đảm bảo các quy trình ISO phù hợp với quy định pháp luật và đáp ứng yêu cầu thực tiễn trong xử lý, điều hành công việc của các cơ quan, đơn vị.\n- Thực hiện đánh giá nội bộ và\nxem xét của lãnh đạo (tối thiểu 01 lần/ năm) để đảm bảo HTQLCL luôn phù hợp với các yêu cầu của tiêu chuẩn TCVN ISO 9001, quy định của pháp luật và thực tế hoạt\nđộng tại cơ quan, đơn vị.\n- Thực hiện công bố lại HTQLCL phù hợp tiêu chuẩn quốc gia TCVN ISO 9001 khi có sự điều chỉnh, mở rộng, thu hẹp phạm vi áp dụng HTQLCL.\n- Triển khai áp dụng HTQLCL đối với các hoạt động nội bộ, hoạt động khác của cơ quan nếu xét thấy cần thiết.\n3. Về hoạt\nđộng quản lý\n- Hướng dẫn, theo dõi, kiểm tra việc áp dụng, duy trì và cải tiến HTQLCL của các cơ quan theo Kế hoạch đã được phê duyệt.\n- Thành lập Tổ kiểm tra đánh giá HTQLCL của Tỉnh.\n- Tổ chức kiểm tra (tối thiểu 01 lần/ năm) việc áp dụng, duy trì và cải tiến HTQLCL tại các cơ quan theo Kế\nhoạch;\n- Báo cáo kết quả thực hiện việc\náp dụng, duy trì và cải tiến HTQLCL.\nIV. KINH PHÍ\nTHỰC HIỆN Kinh phí thực hiện kế hoạch Duy trì và cải tiến HTQLCL vào hoạt động của các cơ quan hành chính nhà nước trên địa bàn tỉnh Đồng Tháp năm 2023 là 200 triệu đồng, trong đó:\n- Nguồn kinh phí chi cho hoạt động quản lý của Sở Khoa học và Công nghệ (số thứ tự từ 01 đến số 04) của Phụ\nlục I, sử dụng từ nguồn sự nghiệp khoa học và công nghệ đã bố trí đầu năm 2023 của Sở Khoa học và Công nghệ.\n- Nguồn kinh phí chi cho hoạt động duy trì cải tiến HTQLCL của các cơ quan tại Phụ lục II, sử dụng từ nguồn ngân sách nhà nước (kinh phí thực hiện tự chủ) được bố trí hàng năm của từng cơ\nquan, đơn vị theo phân cấp ngân sách.\nV. TỔ CHỨC THỰC HIỆN 1. Giao Thủ trưởng các cơ\nquan hành chính nhà nước đang áp dụng, duy trì và cải tiến HTQLCL triển khai thực hiện Kế hoạch này trong phạm vi quản lý và chịu trách nhiệm về kết quả thực hiện.\n2. Thực hiện việc duy trì, cải tiến HTQLCL hàng năm của cơ quan bằng việc xây dựng kế hoạch duy trì,\nthực hiện đánh giá nội bộ, xem xét của lãnh đạo (tối thiểu 01 lần/năm) và cập nhật các thay đổi của văn bản quy phạm pháp luật liên quan đến hoạt động xử lý\ncông việc, công bố lại HTQLCL khi có sự thay đổi phạm vi áp dụng theo quy định.\n3. Sở Tài chính phối hợp với Sở Khoa học và Công nghệ thực hiện kiểm tra, giám sát việc sử dụng và\nthanh, quyết toán kinh phí theo quy định hiện hành.\n4. Giao Sở Khoa học và\nCông nghệ\nChủ trì, phối hợp các đơn vị có\nliên quan triển khai, hướng dẫn thực hiện Kế hoạch này; tham mưu UBND Tỉnh điều chỉnh, bổ sung cho phù hợp thực tế phát sinh. Tháng 11 tổng hợp, báo cáo UBND Tỉnh kết quả thực hiện.\nTrong quá trình triển khai thực hiện, nếu có vướng mắc, khó khăn, các đơn vị báo cáo về Sở Khoa học và Công nghệ\ntổng hợp, trình Ủy ban nhân dân Tỉnh xem xét, cho ý kiến./.\nNơi nhận:\n - Bộ Khoa học và Công nghệ (b/c);\n - Tổng cục TCĐLCL (b/c);\n - CT, các PCT/UBND Tỉnh;\n - Các sở, ban, ngành Tỉnh;\n - Lãnh đạo VP/UBND Tỉnh;\n - UBND huyện, thành phố;\n - Lưu VT, NC/KT(VA).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Phước Thiện PHỤ LỤC I NỘI DUNG, TIẾN ĐỘ, KINH PHÍ THỰC HIỆN KẾ HOẠCH\n(Kèm theo Kế hoạch số 190/KH-UBND ngày 24/5/2023 của Ủy ban nhân dân tỉnh Đồng Tháp)\nSTT Nội dung thực hiện\nĐơn vị chủ trì\nĐơn vị phối hợp Thời gian thực hiện Kinh phí (triệu đồng)\nGhi chú\n1\nĐào tạo nghiệp vụ quản lý, vận hành HTQLCL cho cán bộ, công chức các cơ quan hành chính đang áp dụng TCVN ISO 9001 Sở KH&CN\nĐơn vị tư vấn và đào tạo Quý II/2023 100\n(148 người/lớp x 2 lớp)\n2 Tham mưu UBND Tỉnh thành lập Tổ kiểm tra và đánh giá HTQLCL theo Tiêu chuẩn Quốc gia TCVN ISO 9001.\nSở KH&CN Sở Nội vụ, VP UBND Tỉnh Quý II/2023\n-\n-\n3\nĐào tạo nghiệp vụ chuyên môn cho Tổ kiểm tra, đánh giá sự phù hợp HTQLCL của các cơ quan hành chính đang\n áp dụng ISO,\nSở KH&CN\nĐơn vị tư vấn và đào tạo Quý II/2023 75 10 người x 3 ngày 4\nKiểm tra đánh giá công nhận sự\n phù hợp của HTQLCL tại 03 cơ quan đang áp dụng (01 cấp sở, 01 cấp huyện và 01 cấp xã) với yêu cầu của TCVN ISO 9001 Tổ kiểm tra, đánh giá của Tỉnh Các cơ quan được lựa chọn Tháng 9- 10/2023 25 Có sự tham gia của Tổ chức chứng nhận 5\n100% cơ quan đang áp dụng HTQLCL tự đánh giá và công bố HTQLCL của đơn vị phù hợp với TCVN ISO 9001 và\n báo cáo kết quả duy trì cho Sở KH&CN Cơ quan, đơn vị đang áp dụng HTQLCL Sở KH&CN Tháng 10- 11/2023 Kinh phí tự chủ\n-\nPHỤ LỤC II DANH SÁCH CƠ QUAN ÁP DỤNG, DUY TRÌ VÀ CẢI TIẾN HỆ THỐNG QUẢN LÝ CHẤT LƯỢNG THEO TIÊU CHUẨN QUỐC GIA TCVN ISO 9001 TỈNH ĐỒNG THÁP NĂM 2023\n(Kèm theo Kế hoạch số 190/KH-UBND ngày 24/05/2023 của Ủy ban nhân dân tỉnh Đồng Tháp)\nSTT Tên cơ quan Ghi chú\nI. Sở, ban, ngành Tỉnh 01 VP UBND Tỉnh 02 Sở Xây dựng 03 Sở Kế hoạch và Đầu tư\n04 Sở Tài nguyên và Môi trường 05 Sở Khoa học và Công nghệ\n06 Sở Tài Chính 07 Sở Tư Pháp 08 Sở Nội vụ\n09 Sở Ngoại vụ\n10 Sở Nông nghiệp và PTNT 11 Sở Lao động, Thương binh và\n Xã hội 12 Sở Giao thông - Vận tải 13 Sở Y Tế\n14 Sở Công Thương 15 Sở Giáo dục và Đào tạo 16 Sở Thông tin - Truyền thông 17 Sở Văn hóa, Thể thao và Du lịch 18 Cục thuế Tỉnh 19 Thanh tra Tỉnh 20 Ban Quản lý Khu kinh tế\nII. Các đơn vị trực thuộc Sở, ban, ngành 21 Chi cục Thủy lợi 22 Chi cục Chăn nuôi, Thú y và\n Thủy sản 23 Chi cục Phát triển Nông thôn 24 Chi cục Dân số - KHHGĐ\n25 Chi cục An toàn Vệ sinh thực phẩm 26 Chi cục Trồng trọt và Bảo vệ\n thực vật 27 Chi cục Tiêu chuẩn Đo lường Chất lượng 28 Chi cục Kiểm Lâm III. UBND huyện, thị xã,\n thành phố\n- Thành phố Cao Lãnh 29 UBND thành phố Cao Lãnh 30 UBND Phường 1 31 UBND Phường 2 32 UBND xã Hòa An 33 UBND xã Tân Thuận Đông 34 UBND phường 3 35 UBND phường 4 36 UBND phường 11 37 UBND phường Mỹ Phú\n38 UBND xã Mỹ Tân 39 UBND xã Tân Thuận Tây 40 UBND xã Tịnh Thới\n- Thành phố xã Sa Đéc 41 UBND Thành phố Sa Đéc 42 UBND Phường 2 43 UBND Phường Tân Qui Đông 44 UBND xã Tân Khánh Đông 45 UBND xã Tân Qui Tây 46 UBND xã Tân Phú Đông 47 UBND Phường 1 48 UBND Phường 3 49 UBND Phường An Hoà\n- Thành phố Hồng Ngự\n50 UBND Thành phố Hồng Ngự\n51 UBND Phường An Lộc 52 UBND xã An Bình A 53 UBND xã An Bình B 54 UBND xã Tân Hội 55 UBND phường An Lạc 56 UBND Phường An Thạnh\n- Huyện Hồng Ngự\n57 UBND huyện Hồng Ngự\n58 UBND xã Thường Thới Tiền 59 UBND xã Thường Phước 2 60 UBND xã Long Thuận 61 UBND xã Thường Phước 1 62 UBND xã Thường Lạc 63 UBND xã Phú Thuận A 64 UBND xã Phú Thuận B 65 UBND xã Long Khánh A 66 UBND xã Long Khánh B\n- Huyện Tân Hồng 67 UBND Huyện Tân Hồng 68 UBND Thị trấn Sa Rài 69 UBND xã Tân Công Chí\n70 UBND xã Bình Phú\n71 UBND xã Tân Hộ Cơ\n72 UBND xã An Phước 73 UBND xã Tân Thành B\n- Huyện Tam Nông 74 UBND huyện Tam Nông 75 UBND Thị trấn Tràm Chim 76 UBND xã Phú Cường 77 UBND xã An Hòa 78 UBND xã Hoà Bình 79 UBND xã Phú Thọ\n80 UBND xã Phú Đức 81 UBND xã An Long 82 UBND xã Phú Ninh\n- Huyện Thanh Bình 83 UBND huyện Thanh Bình 84 UBND Thị trấn Thanh Bình 85 UBND xã Tân Bình 86 UBND xã Bình Thành 87 UBND xã Bình Tấn 88 UBND xã Tân Mỹ\n89 UBND xã Tân Phú\n90 UBND xã Tân Thạnh 91 UBND xã Tân Long 92 UBND xã Tân Huề\n- Huyện Cao Lãnh 93 UBND huyện Cao Lãnh 94 UBND Thị trấn Mỹ Thọ\n95 UBND xã Bình Thạnh 96 UBND xã Mỹ Thọ\n97 UBND xã Gáo Giồng 98 UBND xã Tân Nghĩa 99 UBND xã An Bình 100 UBND xã Mỹ Xương 101 UBND xã Mỹ Hội 102 UBND xã Phong Mỹ\n103 UBND xã Tân Hội Trung 104 UBND xã Bình Hàng Trung 105 UBND xã Bình Hàng Tây 106 UBND xã Mỹ Long\n- Huyện Lấp Vò\n107 UBND huyện Lấp Vò\n108 UBND Thị trấn Lấp Vò\n109 UBND xã Định Yên 110 UBND xã Bình Thành 111 UBND xã Vĩnh Thạnh 112 UBND xã Long Hưng B 113 UBND xã Tân Mỹ\n114 UBND xã Hội An Đông 115 UBND xã Bình Thạnh Trung 116 UBND xã Tân Khánh Trung\n- Huyện Lai Vung 117 UBND huyện Lai Vung 118 UBND Thị trấn Lai Vung 119 UBND xã Long Thắng 120 UBND xã Tân Thành 121 UBND xã Hòa Long 122 UBND xã Vĩnh Thới 123 UBND xã Tân Dương 124 UBND xã Hòa Thành 125 UBND xã Tân Phước 126 UBND xã Long Hậu\n- Huyện Châu Thành 127 UBND huyện Châu Thành 128 UBND Thị trấn Cái Tàu Hạ\n129 UBND xã An Phú Thuận 130 UBND xã Tân Nhuận Đông 131 UBND xã An Khánh 132 UBND xã An Hiệp 133 UBND xã Tân Bình 134 UBND xã Phú Long 135 UBND xã Tân Phú\n136 UBND xã An Nhơn 137 UBND xã Tân Phú Trung\n- Huyện Tháp Mười 138 UBND huyện Tháp Mười 139 UBND Thị trấn Mỹ An 140 UBND xã Thanh Mỹ\n141 UBND xã Mỹ Đông 142 UBND xã Đốc Binh Kiều 143 UBND xã Trường Xuân 144 UBND xã Mỹ Quý\n145 UBND xã Mỹ An 146 UBND xã Phú Điền 147 UBND xã Mỹ Hoà\n148 UBND xã Tân Kiều Tổng cộng: 148 đơn vị"
}