{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Ke-hoach-196-KH-UBND-2023-thuc-hien-Chien-luoc-dinh-duong-Dong-Thap-den-2030-568506.aspx",
  "title": "Kế hoạch 196/KH-UBND 2023 thực hiện Chiến lược dinh dưỡng Đồng Tháp đến 2030",
  "properties": {
    "Số hiệu": "196/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đồng Tháp",
    "Người ký": "Đoàn Tấn Bửu",
    "Ngày ban hành": "29/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 196/KH-UBND\nĐồng Tháp, ngày 29 tháng 05 năm 2023 KẾ HOẠCH THỰC HIỆN CHIẾN LƯỢC VỀ DINH DƯỠNG ĐẾN NĂM 2030 VÀ TẦM NHÌN\nĐẾN NĂM 2045 TRÊN ĐỊA BÀN TỈNH Thực hiện Quyết định số\n02/QĐ-TTg ngày 05 tháng 01 năm 2022 của Thủ tướng Chính phủ về việc phê duyệt Chiến lược Quốc gia về dinh dưỡng giai đoạn 2021 - 2030 và tầm nhìn đến năm 2045, Ủy ban nhân dân Tỉnh ban hành Kế hoạch triển khai thực hiện như sau:\nI. MỤC TIÊU 1. Mục tiêu chung Thực hiện dinh dưỡng hợp lý để\ncải thiện tình trạng dinh dưỡng phù hợp với từng đối tượng, địa phương, góp phần giảm thiểu gánh nặng bệnh tật, nâng cao tầm vóc, thể lực và trí tuệ của người Việt Nam nói chung, người dân tỉnh Đồng Tháp nói riêng.\n2. Mục tiêu cụ thể\n2.1. Về thực hiện chế độ\năn đa dạng, hợp lý và an ninh thực phẩm cho mọi lứa tuổi, mọi đối tượng theo vòng đời\n- Tỷ lệ trẻ 6 - 24 tháng có chế\nđộ ăn đúng, đủ đạt 70% vào năm 2025 và đạt 80% vào năm 2030.\n- Tỷ lệ người trưởng thành tiêu thụ đủ số lượng rau quả hàng ngày đạt 55% vào năm 2025 và đạt 70% vào năm 2030.\n- Tỷ lệ hộ gia đình thiếu an ninh thực phẩm mức độ nặng và vừa giảm dưới 8% vào năm 2025 và dưới 5% vào năm 2030.\nĐảm bảo an ninh thực phẩm hộ gia đình thông qua việc tăng diện tích gieo trồng nông nghiệp áp dụng quy trình sản xuất an toàn tăng 10 - 15% hằng năm; diện tích nuôi trồng thủy sản áp dụng quy trình thực hành nuôi trồng thủy sản tốt và\nbền vững tăng 8% hằng năm.\n- Tỷ lệ các trường học có tổ chức bữa ăn học đường xây dựng thực đơn đáp ứng nhu cầu theo khuyến nghị của Bộ Y tế\nvề bảo đảm dinh dưỡng hợp lý theo lứa tuổi và đa dạng thực phẩm đạt 60% ở khu vực thành thị và 40% ở khu vực nông thôn vào năm 2025; đạt 90% ở khu vực thành thị\nvà 80% ở khu vực nông thôn vào năm 2030.\n- Tỷ lệ bệnh viện tổ chức thực hiện các hoạt động khám, tư vấn và điều trị bằng chế độ dinh dưỡng phù hợp với tình trạng dinh dưỡng, bệnh lý cho người bệnh đạt 90% đối với tuyến tỉnh và 75%\nđối với tuyến huyện vào năm 2025; phấn đấu đạt 100% đối với tuyến tỉnh và 80% đối với tuyến huyện vào năm 2030.\n- Tỷ lệ xã có triển khai tư vấn dinh dưỡng cho bà mẹ mang thai, bà mẹ có con nhỏ dưới 2 tuổi đạt 100% vào năm 2025 và duy trì đến năm 2030.\n2.2. Về cải thiện tình trạng dinh dưỡng bà mẹ, trẻ em và thanh thiếu niên\n- Tỷ lệ suy dinh dưỡng thể thấp còi ở trẻ em dưới 5 tuổi dưới 15,6% vào năm 2025 và dưới 15% vào năm 2030.\n- Tỷ lệ suy dinh dưỡng thể nhẹ\ncân ở trẻ em dưới 5 tuổi dưới 9,7% vào năm 2025 và dưới 9% vào năm 2030.\n- Tỷ lệ suy dinh dưỡng gầy còm ở\ntrẻ em dưới 5 tuổi giảm xuống dưới 3,8% vào năm 2025 và dưới 3,5% vào năm 2030.\n- Đến năm 2030, chiều cao trung bình thanh niên 18 tuổi theo giới tăng từ 2 - 2,5cm đối với nam và 1,5 - 2 cm đối với nữ so với năm 2020.\n- Tỷ lệ trẻ được bú mẹ sớm sau khi sinh đạt 80% vào năm 2025 và đạt 85% vào năm 2030.\n- Tỷ lệ trẻ dưới 6 tháng tuổi\nđược nuôi hoàn toàn bằng sữa mẹ đạt 50% vào năm 2025 và đạt 60% vào năm 2030.\n2.3. Về kiểm soát tình trạng thừa cân béo phì, dự phòng các bệnh mạn tính không lây, các yếu tố nguy cơ có\nliên quan ở trẻ em, thanh thiếu niên và người trưởng thành\n- Tỷ lệ thừa cân béo phì được kiểm soát: trẻ em dưới 5 tuổi ở mức dưới 7%; trẻ 5 - 18 tuổi ở mức dưới 13%;\nngười trưởng thành 19 - 64 tuổi ở mức dưới 17% vào năm 2025 và duy trì ở mức đó\nđến năm 2030.\n- Lượng muối tiêu thụ trung bình của dân số (15 - 49 tuổi) giảm xuống dưới 8 gam/ngày vào năm 2025 và dưới 7 gam/ngày vào năm 2030.\n2.4. Cải thiện tình trạng thiếu vi chất dinh dưỡng ở trẻ em, thanh thiếu niên và phụ nữ lứa tuổi sinh đẻ\n- Tỷ lệ thiếu máu ở phụ nữ có\nthai giảm xuống dưới 23% vào năm 2025 và dưới 22% vào năm 2030. Tỷ lệ phụ nữ có\nthai được uống viên sắt đạt trên 98% hằng năm.\n- Tỷ lệ thiếu máu ở trẻ em nữ\n10 - 14 tuổi ở khu vực miền núi giảm xuống dưới 10% đến năm 2025 và dưới 9% đến năm 2030.\n- Tỷ lệ thiếu Vitamin A tiền lâm sàng ở trẻ em 6 - 59 tháng tuổi giảm xuống dưới 8% vào năm 2025 và dưới 7%\nvào năm 2030. Tỷ lệ trẻ em từ 6 - 36 tháng tuổi uống vitamin A 2 lần/năm đạt trên 98% hằng năm.\n- Tỷ lệ thiếu kẽm huyết thanh ở\ntrẻ em 6 - 59 tháng tuổi xuống giảm xuống dưới 50% vào năm 2025 và dưới 40% vào năm 2030.\n- Tỷ lệ hộ gia đình sử dụng muối i-ốt đủ tiêu chuẩn phòng bệnh hoặc gia vị mặn có i-ốt hằng ngày trên 80% vào năm 2025 và trên 90% vào năm 2030.\n2.5. Về nâng cao khả năng\nứng phó dinh dưỡng trong mọi tình huống khẩn cấp và tăng cường nguồn lực thực hiện Chiến lược\n- Đến năm 2025, 100% các huyện,\nthành phố có nguy cơ bị ảnh hưởng bởi biến đổi khí hậu, thiên tai, dịch bệnh có\nkế hoạch ứng phó, tổ chức đánh giá, triển khai can thiệp dinh dưỡng đặc hiệu trong tình huống khẩn cấp và duy trì đến năm 2030.\n- Đến năm 2025, 100% các huyện,\nthành phố có phân bổ ngân sách địa phương hàng năm bảo đảm cho các hoạt động dinh dưỡng theo kế hoạch được phê duyệt và duy trì đến năm 2030.\n3. Tầm nhìn đến năm 2045 Mọi người dân đạt được tình trạng dinh dưỡng tối ưu, kiểm soát các bệnh không lây nhiễm liên quan đến dinh dưỡng nhằm góp phần nâng cao sức khỏe và chất lượng cuộc sống.\nII. CÁC NHIỆM VỤ VÀ GIẢI PHÁP CHỦ YẾU 1. Triển khai, thực hiện cơ chế, chính sách về dinh dưỡng\n- Triển khai, tuyên truyền, phổ\nbiến các quy định pháp luật về thực hiện dinh dưỡng hợp lý, nhất là can thiệp dinh dưỡng tại vùng khó khăn và đặc biệt khó khăn, vùng sâu, vùng xa; kiểm tra,\ngiám sát việc thực hiện hệ thống tiêu chuẩn, quy chuẩn kỹ thuật quốc gia về\ndinh dưỡng đối với thực phẩm; phối hợp các đơn vị liên quan thực hiện chính sách, cơ chế tài chính bao gồm cả việc chi trả của bảo hiểm y tế cho các hoạt động dinh dưỡng trong cơ sở y tế và trường học; tuyên truyền, giám sát việc thực hiện quy định về ghi nhãn dinh dưỡng mặt trước bao bì sản phẩm đóng gói sẵn, hạn chế\nquảng cáo đối với thực phẩm không có lợi cho sức khỏe, đặc biệt đối với trẻ em và đồ uống có đường.\n- Tiếp tục đưa chỉ tiêu giảm suy dinh dưỡng thấp còi, gầy còm, thừa cân béo phì của trẻ dưới 5 tuổi là một trong những chỉ tiêu phát triển kinh tế - xã hội của Tỉnh và các huyện, thành phố.\n2. Tăng cường công tác phối hợp liên ngành và vận động xã hội\n- Xây dựng và thực hiện cơ chế\nphối hợp liên ngành về công tác dinh dưỡng trong toàn tỉnh; chú trọng việc lồng ghép, phối hợp với các chương trình, dự án có liên quan đến dinh dưỡng.\n- Huy động các tổ chức, cá\nnhân, cộng đồng tham gia thực hiện Chiến lược. Khuyến khích các tổ chức xã hội,\ncộng đồng, doanh nghiệp tham gia thực hiện Chiến lược thông qua tài trợ cho các hoạt động dinh dưỡng; bảo đảm dinh dưỡng tại nơi làm việc; sản xuất các sản phẩm dinh dưỡng có lợi cho sức khỏe, thực hiện đúng các quy định về sản xuất và kinh doanh thực phẩm, sản phẩm dinh dưỡng.\n3. Tăng cường công tác truyền thông, giáo dục dinh dưỡng\n- Tăng cường truyền thông vận động\nđến các cấp chính quyền, đoàn thể để lồng ghép các nội dung về công tác dinh dưỡng vào các chiến lược, chương trình, đề án, kế hoạch triển khai thực hiện tại các cấp và đơn vị.\n- Tổ chức triển khai các hoạt động truyền thông với các loại hình, phương thức, nội dung phù hợp với từng địa phương và từng nhóm đối tượng nhằm nâng cao hiểu biết, thực hành dinh dưỡng hợp lý đặc biệt là phòng chống suy dinh dưỡng thấp còi, thiếu vi chất dinh dưỡng,\nkiểm soát thừa cân - béo phì và các bệnh mạn tính không lây liên quan đến dinh dưỡng cho mọi tầng lớp nhân dân.\n- Nâng cao hiệu quả truyền thông, giáo dục, tư vấn về thực hành dinh dưỡng hợp lý theo vòng đời. Chú trọng giáo dục về kỹ năng mềm, tăng cường phối hợp giữa nhà trường, gia đình và xã hội\nđể hình thành lối sống, thói quen lành mạnh về dinh dưỡng hợp lý.\n- Tăng cường thời lượng truyền thông, hướng dẫn về dinh dưỡng hợp lý trên các phương tiện thông tin đại chúng,\nđặc biệt là Đài Phát thanh và Truyền hình, hệ thống kênh phát thanh trực tuyến,\nmạng xã hội, các nền tảng truyền thông kỹ thuật số.\n4. Tăng cường và nâng cao chất lượng nguồn nhân lực\n- Cũng cố và phát triển đội ngũ\ncán bộ, công chức, viên chức làm công tác dinh dưỡng, đặc biệt là đội ngũ\nchuyên trách về dinh dưỡng và nhân viên y tế tại các khóm, ấp; chuẩn hóa đội ngũ công chức, viên chức làm công tác dinh dưỡng.\n- Tổ chức hoặc cử cán bộ, công chức, viên chức tham gia tập huấn, bồi dưỡng kiến thức và thực hành về công tác dinh dưỡng cộng đồng, trường học và bệnh viện theo các chương trình, kế hoạch của bộ, ngành Trung ương.\n- Nâng cao năng lực cho cán bộ\ncác sở, ban, ngành, đoàn thể, địa phương, tổ chức xã hội, tổ chức tôn giáo về\ntriển khai lồng ghép các hoạt động dinh dưỡng trong các các chương trình, đề\nán.\n5. Tăng cường chuyên môn kỹ thuật triển khai can thiệp dinh dưỡng 5.1. Cải thiện chất lượng bữa ăn, đảm bảo an ninh thực phẩm và dinh dưỡng\n- Triển khai, phổ biến nhu cầu khuyến nghị dinh dưỡng, tháp dinh dưỡng, lời khuyên dinh dưỡng hợp lý, thực\nđơn, khẩu phần, chế độ dinh dưỡng và hoạt động thể lực phù hợp cho mọi đối tượng.\n- Kiểm tra, giám sát việc thực hiện quy định, hướng dẫn về nhãn thực phẩm, nhãn dinh dưỡng; tăng cường giáo dục,\ntư vấn cho người dân để tạo nhu cầu sử dụng thực phẩm đa dạng, lành mạnh, giàu dinh dưỡng.\n- Xây dựng các kế hoạch, mô\nhình nông nghiệp dinh dưỡng, hướng dẫn bảo đảm an ninh thực phẩm và chất lượng bữa ăn tại hộ gia đình.\n5.2. Tăng độ bao phủ và\nnâng cao chất lượng các can thiệp dinh dưỡng thiết yếu\n- Xây dựng, triển khai hiệu quả\ncác chương trình, dự án và mô hình can thiệp dinh dưỡng thiết yếu như: chăm sóc dinh dưỡng trong 1000 ngày đầu đời (chăm sóc dinh dưỡng cho phụ nữ mang thai và cho con bú; nuôi con bằng sữa mẹ hoàn toàn trong 6 tháng đầu; ăn bổ sung hợp lý và tiếp tục bú mẹ cho trẻ em từ 6 đến 24 tháng); theo dõi tăng trưởng và\nphát triển của trẻ em; quản lý và điều trị cho trẻ em bị suy dinh dưỡng cấp tính; phòng, chống thiếu vi chất dinh dưỡng cho bà mẹ và trẻ em; bảo đảm nước sạch,\nvệ sinh cá nhân và vệ sinh môi trường.\n- Triển khai cung ứng các dịch vụ tư vấn, phục hồi dinh dưỡng, mô hình can thiệp phòng, chống thừa cân béo phì, dự phòng các bệnh mạn tính không lây và các yếu tố nguy cơ có liên quan từ\ntỉnh đến cơ sở. Tăng cường triển khai can thiệp dinh dưỡng cho người cao tuổi,\ndinh dưỡng ngành nghề.\n- Khuyến khích người dân sử dụng sản phẩm thực phẩm tăng cường vi chất dinh dưỡng. Giám sát việc thực thi các quy định về thực phẩm bắt buộc tăng cường vi chất dinh dưỡng.\n- Tăng cường sản xuất thực phẩm tại chỗ an toàn, đa dạng, giàu dinh dưỡng và bền vững đáp ứng nhu cầu cho mọi đối tượng tại mọi tại địa phương, đặc biệt trong khu vực bị thiên tai, dịch bệnh.\n- Nâng cao chất lượng cung ứng dịch vụ thông qua việc hướng dẫn kỹ thuật cho các nhóm can thiệp dinh dưỡng.\nĐưa đánh giá chất lượng can thiệp vào tiêu chí đánh giá hằng năm của các cơ sở\ny tế.\n- Lồng ghép các dịch vụ dinh dưỡng với các chương trình khác như: y tế, giáo dục, nông thôn mới, giảm nghèo, bảo trợ xã hội, phát triển kinh tế xã hội tại địa phương để bảo đảm tăng nguồn lực\nđầu tư cho mọi đối tượng cần can thiệp.\n5.3. Thực hiện hoạt động dinh dưỡng học đường tại trường học\n- Đẩy mạnh và nâng cao chất lượng giáo dục dinh dưỡng học đường, giáo dục thể chất và hoạt động thể dục, thể\nthao, lồng ghép trong các giờ học chính khóa, hoạt động ngoại khóa và xây dựng các mô hình truyền thông phù hợp.\n- Xây dựng các tài liệu truyền thông và tổ chức truyền thông cho cha mẹ học sinh về dinh dưỡng hợp lý, thực phẩm có lợi và an toàn cho sức khỏe phòng, chống bệnh không lây nhiễm, tăng cường hoạt\nđộng thể lực cho trẻ em, học sinh. Đặc biệt quan tâm đến dinh dưỡng hợp lý cho lứa tuổi tiền dậy thì và dậy thì.\n- Xây dựng hướng dẫn, tổ chức bữa\năn học đường bảo đảm dinh dưỡng hợp lý theo lứa tuổi và bảo đảm đa dạng thực phẩm\n(đối với các trường học có tổ chức bữa ăn học đường); ban hành các quy định nhằm hạn chế học sinh tiếp cận với các thực phẩm không có lợi cho sức khỏe.\n- Xây dựng cơ chế phối hợp,\nliên kết giữa nhà trường và gia đình trong chăm sóc dinh dưỡng cho trẻ em, học sinh; thông tin cho phụ huynh về tình trạng dinh dưỡng của trẻ em, học sinh trong trường học.\n5.4. Thực hiện hoạt động dinh dưỡng tại cơ sở khám bệnh, chữa bệnh\n- Triển khai, thực hiện các hướng dẫn chuyên môn về dinh dưỡng điều trị, dinh dưỡng lâm sàng, tiết chế tại các cơ\nsở khám, chữa bệnh.\n- Tổ chức truyền thông, tư vấn dinh dưỡng cho bệnh nhân, người nhà bệnh nhân tại cơ sở khám, chữa bệnh.\n- Triển khai các quy định về\ndinh dưỡng trong cơ sở khám, chữa bệnh như thực hiện tiêu chí dinh dưỡng và\nnuôi con bằng sữa mẹ trong Bộ Tiêu chí chất lượng bệnh viện.\n5.5. Tăng cường triển khai hoạt động dinh dưỡng khẩn cấp\n- Xây dựng hợp phần bảo đảm dinh dưỡng lồng ghép vào Kế hoạch ứng phó với thiên tai thảm họa, dịch bệnh của tỉnh và các huyện, thành phố.\n- Nâng cao năng lực ứng phó\ndinh dưỡng trong tình huống khẩn cấp cho cán bộ các cấp và các sở, ban, ngành liên quan.\n- Thực hiện có hiệu quả các hoạt\nđộng dinh dưỡng khẩn cấp ở cả cộng đồng và trong bệnh viện tại các địa phương bị\nảnh hưởng biến đổi khí hậu, thiên tai, dịch bệnh.\n6. Nghiên cứu khoa học\nĐẩy mạnh nghiên cứu cơ bản và\nnghiên cứu ứng dụng khoa học công nghệ về dinh dưỡng, thực phẩm phù hợp cho người dân Đồng Tháp. Tăng cường phát triển kỹ thuật và nghiên cứu mô hình ứng dụng khoa học công nghệ cao phục vụ công tác dinh dưỡng.\n7. Ứng dụng công nghệ thông tin\nĐẩy mạnh ứng dụng công nghệ\nthông tin trong quản lý, điều hành, giám sát, tư vấn, thống kê, báo cáo về công tác dinh dưỡng trên phạm vi toàn tỉnh.\nIII. NGUỒN LỰC 1. Nhà nước đầu tư, bảo\nđảm nguồn lực tài chính cho các hoạt động dinh dưỡng từ ngân sách Trung ương và\nđịa phương theo quy định của Luật Ngân sách nhà nước. Trong đó: tiếp tục bố trí\nngân sách cho hoạt động dinh dưỡng trong dự án Cải thiện tình trạng dinh dưỡng trẻ em, Chăm sóc sức khoẻ sinh sản, các chương trình Mục tiêu quốc gia (giảm nghèo bền vững, xây dựng nông thôn mới). Tiếp tục đầu tư, tăng cường năng lực hệ thống quản lý và triển khai hoạt động dinh dưỡng theo quy định.\n2. Đẩy mạnh huy động các tổ chức, cá nhân trong và ngoài Tỉnh đầu tư cho hoạt động dinh dưỡng. Xây dựng các chương trình xã hội hóa hoạt động dinh dưỡng phù hợp với từng đối tượng, địa phương.\n3. Căn cứ mục tiêu, nhiệm vụ được phân công tại Kế hoạch này, các cơ quan, đơn vị, tổ chức chủ động lập dự\ntoán ngân sách gửi Sở Y tế tổng hợp, trình cơ quan có thẩm quyền phê duyệt theo quy định của pháp luật về ngân sách nhà nước, đồng thời, lồng ghép trong các chương trình, dự án: Cải thiện tình trạng dinh dưỡng trẻ em, Chăm sóc sức khỏe sinh sản, An toàn thực phẩm, Giảm nghèo bền vững, Xây dựng nông thôn mới…\nđể triển khai thực các hoạt động nhằm đảm bảo mục tiêu, chỉ tiêu, nhiệm vụ của Kế hoạch đề ra.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Y tế\n- Chủ trì, xây dựng Kế hoạch thực hiện Chiến lược của ngành y tế; hướng dẫn, tổ chức thực hiện Kế hoạch này trên phạm vi toàn Tỉnh; giám sát, kiểm tra, định kỳ hằng năm tổng hợp báo cáo Ủy ban nhân dân tỉnh về tình hình triển khai và kết quả thực hiện Kế hoạch. Tổ chức sơ\nkết vào cuối năm 2025 và tổng kết việc thực hiện Kế hoạch vào cuối năm 2030.\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị, tổ chức liên quan xây dựng và tổ chức thực hiện các chương trình,\ndự án, đề án can thiệp như thực hiện dinh dưỡng và khẩu phần hợp lý, cải thiện dinh dưỡng bà mẹ, trẻ em, chăm sóc dinh dưỡng 1.000 ngày đầu đời, phòng, chống thiếu vi chất dinh dưỡng, dinh dưỡng học đường, dinh dưỡng cho người cao tuổi,\ndinh dưỡng ngành nghề, dinh dưỡng phòng, chống yếu tố nguy cơ và bệnh mạn tính không lây, dinh dưỡng tiết chế tại cơ sở khám, chữa bệnh, dinh dưỡng trong tình huống khẩn cấp; các chương trình, dự án về dinh dưỡng và an ninh thực phẩm khác.\n- Nghiên cứu, xây dựng, hoàn thiện để ban hành theo thẩm quyền hoặc trình cấp có thẩm quyền ban hành văn bản,\nhướng dẫn nhằm thúc đẩy công tác dinh dưỡng như thực hiện can thiệp dinh dưỡng sớm, trong thời gian ngắn, trong tình huống khẩn cấp; bảo đảm nguồn nhân lực và\nchế độ đãi ngộ phù hợp cho cán bộ làm công tác dinh dưỡng. Hoàn thiện cơ chế phối hợp liên ngành về công tác dinh dưỡng từ tỉnh đến cơ sở.\n- Áp dụng, thực hiện chuyên môn khoa học cơ bản về dinh dưỡng; xây dựng tài liệu truyền thông, giáo dục sức khỏe;\ntuyên truyền, thực hiện hướng dẫn về dinh dưỡng hợp lý, thực phẩm lành mạnh, chế\nđộ ăn phù hợp với từng lứa tuổi, tại cộng đồng, cơ sở khám, chữa bệnh.\n- Nghiên cứu các giải pháp, mô\nhình can thiệp phòng, chống bệnh liên quan đến dinh dưỡng, xây dựng các kỹ thuật,\ncông cụ trong giám sát, theo dõi các chỉ tiêu dinh dưỡng trong Tỉnh.\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị có liên quan rà soát, tổ chức các lớp tập huấn, bồi dưỡng kiến thức về dinh dưỡng cộng đồng, trường học và bệnh viện cho đội ngũ cán bộ, công chức,\nviên chức làm công tác dinh dưỡng khi Bộ Y tế đã xây dựng, ban hành các chương trình, tài liệu bồi dưỡng.\n- Chủ trì, phối hợp các cơ\nquan, đơn vị, tổ chức liên quan tổng hợp nguồn kinh phí thực hiện Kế hoạch trên\nđịa bàn Tỉnh gửi Sở Tài chính thẩm định, trình cơ quan có thẩm quyền phê duyệt theo quy định.\n2. Sở Giáo dục và Đào tạo\n- Đẩy mạnh truyền thông, giáo dục dinh dưỡng, tăng cường hoạt động giáo dục thể chất và thể thao trong trường học.\n- Tăng cường phối hợp giữa nhà\ntrường và gia đình trong các hoạt động giáo dục, hướng dẫn thực hành về dinh dưỡng và hoạt động thể lực phù hợp cho trẻ em, học sinh.\n- Chủ trì, phối hợp với Sở Y tế\ntổ chức triển khai, thực hiện, giám sát các hoạt động về dinh dưỡng hợp lý\ntrong trường học, bữa ăn học đường, an toàn thực phẩm, đánh giá tình trạng dinh dưỡng của học sinh, quản lý căn tin trường học, tăng cường hoạt động thể lực cho trẻ em, học sinh; không quảng cáo và kinh doanh đồ uống có cồn, đồ uống có\nđường và các thực phẩm không có lợi cho sức khỏe trong trường học và bên cạnh trường học theo quy định.\n- Chỉ đạo, đẩy mạnh triển khai các hoạt động liên quan đến dinh dưỡng hợp lý cho học sinh trong Chương trình Sức khỏe học đường giai đoạn 2021 - 2025 và Đề án Bảo đảm dinh dưỡng hợp lý và tăng cường hoạt động thể lực cho trẻ em, học sinh, sinh viên để nâng cao sức khỏe, dự\nphòng bệnh ung thư, tim mạch, đái tháo đường, bệnh phổi tắc nghẽn mạn tính và\nhen phế quản giai đoạn 2021 - 2025.\n3. Sở Lao động - Thương binh và Xã hội\n- Tăng cường thực hiện các chính sách cho đối tượng bảo trợ xã hội theo quy định của pháp luật; lồng ghép triển khai các hoạt động liên quan đến dinh dưỡng cho bà mẹ và trẻ em trong các chương trình, đề án của ngành đang thực hiện.\n- Chủ trì, phối hợp với các cơ\nquan liên quan đẩy mạnh tuyên truyền và chỉ đạo việc thực hiện chế độ dinh dưỡng hợp lý cho người lao động, đặc biệt là lao động nữ, lao động nữ đang mang thai,\nđang nuôi con nhỏ, lao động tại các khu công nghiệp, người lao động làm các nghề,\ncông việc nặng nhọc, đặc biệt nặng nhọc, độc hại, nguy hiểm.\n4. Sở Nông nghiệp và Phát triển nông thôn\n- Chủ trì triển khai bảo đảm an ninh lương thực, thực phẩm hộ gia đình đáp ứng nhu cầu dinh dưỡng.\n- Lồng ghép mục tiêu dinh dưỡng trong triển khai các chính sách về thực phẩm và nông nghiệp khi thực hiện chuyển\nđổi, phát triển hệ thống thực phẩm minh bạch, trách nhiệm, bền vững; trong các chương trình đang thực hiện như Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021 - 2025, Chương trình không còn nạn đói.\n- Lồng ghép hoạt động ứng phó\ndinh dưỡng trong Kế hoạch; chuẩn bị, sẵn sàng ứng phó với thiên tai tỉnh Đồng Tháp để sẵn sàng cung cấp thực phẩm, bảo đảm dinh dưỡng cho những khu vực dễ bị\nảnh hưởng bởi biến đổi khí hậu, thiên tai.\n5. Sở Thông tin và Truyền thông\n- Chủ trì, phối hợp với các sở,\nngành liên quan chỉ đạo, tổ chức các hoạt động truyền thông về dinh dưỡng, chú\ntrọng các hoạt động truyền thông nâng cao nhận thức và thực hành dinh dưỡng hợp lý trên các kênh thông tin truyền thông.\n- Phối hợp với Sở Y tế và các sở,\nngành liên quan trong việc kiểm soát quảng cáo về dinh dưỡng và thực phẩm.\n6. Sở Văn hóa, Thể thao và\nDu lịch\n- Phối hợp với Sở Y tế, Sở Giáo dục và Đào tạo, các sở, ngành liên quan chỉ đạo tổ chức thực hiện Chiến lược lồng ghép với Đề án tổng thể phát triển thể lực, tầm vóc người Việt Nam giai đoạn 2022 - 2030.\n- Chỉ đạo lồng ghép hưởng ứng cuộc vận động “Toàn dân rèn luyện thân thể theo gương Bác Hồ vĩ đại” kết hợp với vệ sinh dinh dưỡng hợp lý nhằm nâng cao sức khỏe và thể lực; phát huy mạnh mẽ\nphong trào văn hóa - thể thao quần chúng gắn tăng cường tuyên truyền về lợi\ních, tác dụng tích cực của việc rèn luyện thân thể, tập luyện thể dục thể thao thường xuyên đối với sức khỏe dinh dưỡng.\n7. Sở Công Thương\n- Đẩy mạnh việc thực hiện cơ chế,\nchính sách thúc đẩy sản xuất, nâng cao chất lượng, xây dựng thương hiệu, xúc tiến thương mại, phát triển thị trường sản phẩm thực phẩm tăng cường bổ sung vi chất dinh dưỡng, thực phẩm lành mạnh.\n- Tăng cường quản lý về sản xuất,\nkinh doanh các sản phẩm không có lợi cho sức khỏe thuộc lĩnh vực quản lý.\n8. Sở Khoa học và Công nghệ\n- Tham mưu đề xuất kinh phí, ngân sách thực hiện các nhiệm vụ khoa học và công nghệ về dinh dưỡng, thực phẩm trong Tỉnh.\n- Phối hợp với các sở, ngành liên quan hướng dẫn, giám sát việc thực hiện hệ thống tiêu chuẩn, quy chuẩn kỹ\nthuật đối với các thực phẩm, sản phẩm dinh dưỡng bổ sung, thức ăn bổ sung, tăng cường vi chất dinh dưỡng, các văn bản quy phạm pháp luật về ghi nhãn hàng hóa,\ntrong đó có sản phẩm dinh dưỡng thực phẩm.\n9. Sở Kế hoạch và Đầu tư: chủ\ntrì, phối hợp với Sở Y tế tiếp tục tham mưu, đề xuất đưa chỉ tiêu dinh dưỡng đặc thù vào kế hoạch phát triển kinh tế - xã hội của Tỉnh và các huyện, thành phố.\n10. Sở Tài chính\n- Thẩm định kinh phí thực hiện Kế hoạch do Sở Y tế tổng hợp, tham mưu Ủy ban nhân dân Tỉnh bố trí theo quy định;\ntham gia kiểm tra việc sử dụng kinh phí theo quy định.\n- Phối hợp với Sở Y tế và các sở,\nngành liên quan xây dựng cơ chế, chính sách tài chính thúc đẩy xã hội hóa, huy\nđộng các nguồn vốn ngoài ngân sách nhà nước, khuyến khích các tổ chức, cá nhân\nđầu tư vào lĩnh vực dinh dưỡng.\n11. Sở Nội vụ: phối hợp với Sở Y tế và các sở, ngành liên quan trong việc thực hiện các cơ chế, chính sách, giải pháp nâng cao chất lượng nhân lực phục vụ quản lý nhà nước về dinh dưỡng tại các sở, ban, ngành, địa phương.\n12. Đài Phát thanh và Truyền hình Đồng Tháp và các cơ quan thông tin đại chúng: chú trọng tăng thời lượng phát sóng, số lượng bài viết phù hợp; nâng cao chất lượng tuyên truyền, giáo dục về dinh dưỡng hợp lý trong các chuyên trang, chuyên mục; đẩy mạnh tuyên truyền việc tổ chức triển khai thực hiện Kế hoạch.\n13. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam Tỉnh và các tổ chức chính trị - xã hội Tỉnh: phối hợp với các sở, ngành liên quan và chính quyền địa phương tham gia tổ chức triển khai thực hiện Chiến lược trong phạm vi chức năng, nhiệm vụ, thẩm quyền; tham gia tuyên truyền, phổ biến kiến thức cho các đoàn viên, hội viên, nhân dân về công tác dinh dưỡng và huy động nguồn lực triển khai các nội dung, nhiệm vụ và giải pháp có liên quan của Kế hoạch; phát huy vai trò giám sát, phản biện xã hội, đề xuất cơ chế, chính sách nhằm bảo đảm việc thực thi Kế hoạch và các chương trình hành\nđộng dinh dưỡng đạt hiệu quả.\n14. Ủy ban nhân dân các huyện,\nthành phố\n- Xây dựng, tổ chức thực hiện Kế\nhoạch hành động dinh dưỡng và các chương trình, dự án, đề án can thiệp dinh dưỡng trên địa bàn phù hợp với Kế hoạch này và kế hoạch phát triển kinh tế - xã hội của\nđịa phương. Theo dõi, đánh giá tình trạng dinh dưỡng người dân hằng năm, đưa các chỉ tiêu dinh dưỡng đặc thù vào hệ thống chỉ tiêu phát triển kinh tế - xã hội của địa phương.\n- Bố trí kinh phí theo quy định của pháp luật về ngân sách nhà nước để thực hiện mục tiêu của Kế hoạch, trong\nđó ưu tiên vùng khó khăn, đặc biệt khó khăn, vùng sâu, vùng xa, vùng biên giới.\nLồng ghép việc thực hiện có hiệu quả Kế hoạch với các chiến lược, chương trình,\nđề án, dự án khác có liên quan trên địa bàn.\n- Huy động nguồn lực, đẩy mạnh xã hội hóa phù hợp với điều kiện của địa phương để triển khai thực hiện Kế hoạch;\nbố trí đủ nhân lực thực hiện công tác dinh dưỡng theo quy định.\n- Tổ chức triển khai, theo dõi,\nđôn đốc, kiểm tra, đánh giá việc thực hiện Kế hoạch tại địa phương.\nV. CHẾ ĐỘ\nTHÔNG TIN, BÁO CÁO\nĐịnh kỳ hằng năm, các sở, ban,\nngành Tỉnh và Ủy ban nhân dân các huyện, thành phố tổng hợp báo cáo công tác chỉ\nđạo tổ chức và kết quả thực hiện các mục tiêu của Kế hoạch về Sở Y tế trước ngày 15/01 của năm tiếp theo để tổng hợp báo cáo Ủy ban nhân Tỉnh và Bộ Y tế\ntheo quy định; báo cáo đột xuất khi có yêu cầu.\nTrong quá trình triển khai thực hiện nếu có phát sinh vướng mắc, đề nghị trao đổi với Sở Y tế để kịp thời điều chỉnh, bổ sung cho phù hợp./.\nNơi nhận:\n - Bộ Y tế;\n - TT/TU, TT/HĐND Tỉnh;\n - CT và các PCT/UBND Tỉnh;\n - Các đơn vị tại Mục IV;\n - Lãnh đạo VP/UBND Tỉnh;\n - Lưu: VT, THVX (Trung).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐoàn Tấn Bửu"
}