{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-212-KH-UBND-2023-thuc-hien-Bo-tieu-chi-ung-xu-trong-gia-dinh-Dong-Thap-den-2025-568938.aspx",
  "title": "Kế hoạch 212/KH-UBND 2023 thực hiện Bộ tiêu chí ứng xử trong gia đình Đồng Tháp đến 2025",
  "properties": {
    "Số hiệu": "212/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đồng Tháp",
    "Người ký": "Đoàn Tấn Bửu",
    "Ngày ban hành": "07/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 212/KH-UBND\nĐồng Tháp, ngày 07 tháng 06 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN BỘ TIÊU CHÍ ỨNG XỬ TRONG GIA ĐÌNH TRÊN\nĐỊA BÀN TỈNH ĐỒNG THÁP ĐẾN NĂM 2025 Căn cứ Quyết định số\n224/QĐ-BVHTTDL ngày 28 tháng 01 năm 2022 của Bộ trưởng Bộ Văn hóa, Thể thao và\nDu lịch về việc ban hành Bộ tiêu chí ứng xử trong gia đình;\nCăn cứ Quyết định số\n979/QĐ-BVHTTDL ngày 26 tháng 4 năm 2022 của Bộ trưởng Bộ Văn hóa, Thể thao và\nDu lịch về việc ban hành Kế hoạch triển khai thực hiện Bộ tiêu chí ứng xử trong gia đình đến năm 2025;\nCăn cứ Kế hoạch số 101/KH-UBND ngày 23 tháng 3 năm 2022 của Uỷ ban nhân dân Tỉnh về thực hiện Chương trình giáo dục đạo đức, lối sống trong gia đình trên địa bàn tỉnh Đồng Tháp đến năm 2030;\nUỷ ban nhân dân Tỉnh xây dựng Kế\nhoạch triển khai thực hiện Bộ tiêu chí ứng xử trong gia đình trên địa bàn tỉnh\nĐồng Tháp đến năm 2025, với những nội dung như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Tuyên truyền, giáo dục về\ncách ứng xử trong gia đình, kỹ năng xây dựng gia đình hạnh phúc, góp phần đưa các chuẩn mực giá trị đạo đức, văn hóa con người Việt Nam vào đời sống gia đình hiện đại trong tình hình mới và hội nhập quốc tế.\n- Nâng cao nhận thức, tăng cường trách nhiệm của cá nhân, gia đình, xã hội đối với việc giữ gìn, bảo vệ các giá\ntrị truyền thống tốt đẹp của gia đình Việt Nam; ngăn chặn sự xuống cấp về đạo đức trong gia đình và xã hội; phát huy nhân tố con người trong mọi lĩnh vực của đời sống; tập trung xây dựng con người về đạo đức, nhân cách, lối sống và trí tuệ;\nxây dựng môi trường văn hoá lành mạnh; góp phần xây dựng văn hóa và con người Đồng Tháp nghĩa tình, năng động, sáng tạo.\n2. Yêu cầu Các hoạt động triển khai Kế hoạch phải đảm bảo tính khả thi, hiệu quả, thiết thực; thu hút sự quan tâm, tham gia hưởng ứng của các gia đình, cộng đồng dân cư.\nII. ĐỐI TƯỢNG,\nPHẠM VI ÁP DỤNG 1. Đối tượng Bộ tiêu chí ứng xử trong gia\nđình (gọi tắt là Bộ tiêu chí) áp dụng cho các thành viên gia đình bao gồm: vợ,\nchồng; cha mẹ đẻ, cha mẹ nuôi, cha dượng, mẹ kế, cha mẹ vợ, cha mẹ chồng; con đẻ,\ncon nuôi, con riêng của vợ hoặc chồng, con dâu, con rể; anh, chị, em cùng cha mẹ,\nanh, chị, em cùng cha khác mẹ, anh, chị, em cùng mẹ khác cha, anh rể, em rể, chị\ndâu, em dâu của người cùng cha mẹ hoặc cùng cha khác mẹ, cùng mẹ khác cha, anh,\nchị, em nuôi; ông bà nội, ông bà ngoại; cháu nội, cháu ngoại, cháu nuôi; cô,\ndì, chú, cậu, bác ruột và cháu ruột; những người cùng gắn bó với nhau do hôn nhân, quan hệ huyết thống hoặc quan hệ nuôi dưỡng.\n2. Phạm vi áp dụng Bộ tiêu chí này áp dụng với mọi gia đình và thành viên gia đình trên địa bàn tỉnh Đồng Tháp.\nIII. NỘI DUNG CỦA BỘ TIÊU CHÍ\n1. Tiêu chí ứng xử chung: Tôn trọng, bình đẳng, yêu thương, chia sẻ\n- Nguyên tắc “Tôn trọng”: đánh giá đúng mực, coi trọng danh dự, phẩm giá, quan điểm, sự lựa chọn và lợi ích của nhau; tôn trọng quyền tự do tín ngưỡng, tôn giáo của nhau.\n- Nguyên tắc “Bình đẳng”: có\nnghĩa vụ và quyền ngang nhau, được tạo điều kiện và cơ hội phát huy năng lực của mình cho sự phát triển của gia đình và thụ hưởng như nhau về thành quả của sự\nphát triển đó.\n- Nguyên tắc “Yêu thương”: có\ntình cảm gắn bó, quan tâm chăm sóc nhau.\n- Nguyên tắc “Chia sẻ”: cùng nhau vun đắp tình cảm, chia sẻ vui buồn, giúp đỡ nhau lúc khó khăn, hoạn nạn.\n2. Tiêu chí ứng xử của vợ chồng: Chung thủy, nghĩa tình\n- Vợ chồng cùng nhau xây dựng hôn nhân bền vững, không vi phạm chế độ hôn nhân một vợ một chồng.\n- Yêu thương, quan tâm, chăm sóc, giúp đỡ nhau; cùng nhau chia sẻ công việc trong gia đình, cùng có trách nhiệm nuôi dạy con, làm việc nhà, đóng góp tài chính gia đình.\n- Tạo điều kiện giúp đỡ nhau lựa chọn nghề nghiệp, học tập, nâng cao trình độ, tham gia các hoạt động chính trị,\nkinh tế, văn hóa, xã hội.\n- Lắng nghe, cùng nhau thảo luận,\nthống nhất và quyết định những vấn đề chung của gia đình; hòa nhã với nhau.\n3. Tiêu chí\nứng xử của cha mẹ với con, ông bà với cháu: Gương mẫu, yêu thương.\n- Cha mẹ, ông bà làm gương tốt cho con, cháu trong cử chỉ, hành động, lời nói; có tình cảm gắn bó gần gũi với con cháu.\n- Quan tâm, nuôi dưỡng, chăm sóc, dạy bảo con cháu khi con cháu còn nhỏ; khi con, cháu không có khả năng tự\nnuôi sống, chăm sóc bản thân. \n- Trao truyền các giá trị truyền thống, kinh nghiệm sống cho con cháu; giáo dục, động viên con cháu thực hiện lối sống văn hóa, ý thức công dân, giữ gìn nền nếp, gia phong.\n4. Tiêu chí\nứng xử của con với cha mẹ, cháu với ông bà: Hiếu thảo, lễ phép.\n- Kính trọng, lễ phép, hiếu thảo với ông bà, cha mẹ; yêu thương, quan tâm, chia sẻ tình cảm, nguyện vọng với cha mẹ và các thành viên trong gia đình.\n- Học tập, rèn luyện, giữ gìn nền nếp gia đình, phụ giúp cha mẹ và các thành viên trong gia đình những công việc phù hợp với độ tuổi, giới tính.\n- Thăm hỏi, chăm sóc động viên,\nnuôi dưỡng cha mẹ, ông bà khi cha mẹ, ông bà ốm đau, già yếu, gặp khó khăn trong cuộc sống.\n5. Tiêu chí\nứng xử của anh, chị, em: Hòa thuận, chia sẻ.\nAnh, chị, em tôn trọng, bảo nhau điều hay, lẽ phải. Anh chị bao dung đối với em, em kính trọng anh chị.\nCùng chia sẻ với nhau công việc chung trong gia đình, giúp đỡ nhau khi khó khăn, hoạn nạn.\n(Kèm theo một số khẩu hiệu tuyên truyền về Bộ tiêu chí tại Phụ lục 1)\nIV. GIẢI PHÁP THỰC HIỆN 1. Tổ chức các hoạt động tuyên truyền\n- Tuyên truyền các tiêu chí cụ\nthể trong Bộ tiêu chí, các kỹ năng ứng xử trong gia đình; các giá trị đạo đức truyền thống tốt đẹp của gia đình; tấm gương về sự chung thủy, hiếu nghĩa, yêu thương, chia sẻ… giữa các thành viên trong gia đình; quyền và nghĩa vụ, trách nhiệm của các thành viên trong gia đình; nội dung về Luật Hôn nhân và Gia đình,\nLuật Phòng, chống bạo lực gia đình, Luật Bình đẳng giới, Luật Trẻ em, Luật người cao tuổi và các văn bản liên quan khác trên các phương tiện thông tin đại chúng; chuyên trang, chuyên mục; cổ động trực quan, không gian mạng; các cuộc thi, hội thi, sinh hoạt chuyên đề; sinh hoạt tại khóm, ấp, Câu lạc bộ “Gia đình phát triển bền vững”, Hội quán nông dân, Tổ Nhân dân tự quản, CLB Đờn ca tài tử,\nHát với nhau, Đội tuyên truyền lưu động và các hình thức phù hợp khác.\n- Tập trung tuyên truyền vào các dịp lễ kỷ niệm Ngày Quốc tế Hạnh phúc (20/3), Ngày Gia đình Việt Nam\n(28/6), Tháng hành động quốc gia về phòng, chống bạo lực gia đình (tháng 6),\n“Tháng hành động vì bình đẳng giới và phòng, chống bạo lực trên cơ sở giới” và\n“Ngày Quốc tế xóa bỏ bạo lực đối với phụ nữ” (25/11).\n- Lồng ghép nội dung tuyên truyền về triển khai Bộ tiêu chí vào Đề án “Phòng ngừa tội phạm và phòng, chống vi phạm pháp luật trong hoạt động văn hóa, thể thao và du lịch”, Đề án truyền thông về\nphát triển Phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa”.\n- Tổ chức tuyên truyền, vận động\nđoàn viên, công nhân, viên chức, người lao động tích cực tham gia thực hiện Bộ\ntiêu chí, xây dựng gia đình no ấm, tiến bộ, hạnh phúc, văn minh.\n2. Xây dựng tài liệu hướng dẫn và tổ chức các hoạt động nghiệp vụ triển khai Bộ tiêu chí\n- Xây dựng tài liệu hướng dẫn và tổ chức tập huấn kỹ năng, triển khai Bộ tiêu chí; lồng ghép nội dung Bộ tiêu chí vào tập huấn Phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa” và\ncông tác gia đình cho cán bộ làm công tác gia đình, công tác văn hóa cơ sở.\n- Lồng ghép nội dung Bộ tiêu chí trong các hoạt động tập huấn, hướng dẫn nghiệp vụ về xây dựng, thực hiện Quy ước khóm, ấp; đưa các nội dung Bộ tiêu chí vào nội dung Quy ước khi có rà\nsoát, sửa đổi hoặc xây dựng mới.\n- Lồng ghép nội dung Bộ tiêu chí vào các tiêu chuẩn đánh giá và công nhận danh hiệu “Gia đình văn hóa” và\ncác danh hiệu khác trong Phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa”.\n3. Tổ chức hướng dẫn đăng ký và đánh giá việc thực hiện Bộ tiêu chí\nTriển khai hoạt động đăng ký thực hiện Bộ tiêu chí lồng ghép chung với quy trình đăng ký và bình xét danh hiệu\n“Gia đình văn hóa”. Sở Văn hóa, Thể thao và Du lịch triển khai hướng dẫn cụ thể\nđến cấp huyện, cấp xã và ấp, khóm (gồm các mẫu phiếu đăng ký, đánh giá, tổng hợp,\nđề cương báo cáo...).\n4. Tổ chức biểu dương, khen thưởng Biểu dương, khen thưởng các tổ\nchức, cá nhân có thành tích xuất sắc trong công tác triển khai thực hiện Bộ\ntiêu chí; các gia đình tiêu biểu, gương điển hình ông bà, cha mẹ mẫu mực, con cháu hiếu thảo, vợ chồng hòa thuận, anh, chị, em đoàn kết thương yêu nhau.\n5. Kiểm tra, giám sát, sơ kết, tổng kết\n- Tổ chức kiểm tra, giám sát hoạt\nđộng triển khai Bộ Tiêu chí lồng ghép trong hoạt động kiểm tra, giám sát công tác gia đình hàng năm.\n- Tổ chức báo cáo đánh giá công tác triển khai Bộ tiêu chí hàng năm; sơ kết và tổng kết theo hướng dẫn của Bộ\nVăn hóa, Thể thao và Du lịch.\nV. KINH PHÍ\nTừ ngân sách nhà nước theo phân cấp ngân sách; nguồn tài trợ, viện trợ, huy động từ xã hội, cộng đồng và các nguồn hợp pháp khác theo quy định; lồng ghép vào các chương trình, đề án, kế hoạch về công tác gia đình và phòng, chống bạo lực gia đình đã được Ủy ban nhân dân Tỉnh ban hành. Hàng năm, căn cứ tình hình thực tế và chức năng, nhiệm vụ được giao,\ncơ quan chủ trì phối hợp với các đơn vị, địa phương liên quan đến nội dung của Kế hoạch, tổng hợp dự toán kinh phí, trình cấp có thẩm quyền phê duyệt để triển khai, thực hiện các nhiệm vụ của Kế hoạch.\nVI. TỔ CHỨC THỰC HIỆN (kèm theo Phụ lục 2)\nĐề nghị các sở, ban, ngành Tỉnh và Uỷ ban nhân dân các huyện, thành phố triển khai thực hiện tốt Kế hoạch này.\nThực hiện báo cáo định kỳ 06 tháng đầu năm (10/6), cuối năm (10/12) đến Uỷ ban nhân dân Tỉnh (qua Sở Văn hóa, Thể thao và Du lịch)./.\nNơi nhận:\n - Bộ VHTTDL;\n - TT/TU, TT/HĐND Tỉnh;\n - UBMTTQ Việt Nam Tỉnh;\n - Chủ tịch, các PCT/UBND Tỉnh;\n - Các sở, ban, ngành, tổ chức CT-XH Tỉnh;\n - UBND các huyện, thành phố;\n - LĐVP/UBND Tỉnh;\n - Lưu: VT, THVX. (V.Khương).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐoàn Tấn Bửu PHỤ LỤC 1 MỘT SỐ KHẨU HIỆU TUYÊN TRUYỀN THỰC HIỆN BỘ TIÊU CHÍ ỨNG XỬ\nTRONG GIA ĐÌNH TRÊN ĐỊA BÀN TỈNH ĐỒNG THÁP ĐẾN NĂM 2025\n(Kèm theo Kế hoạch số: 212/KH-UBND ngày 07 tháng 06 năm 2023 của Ủy ban nhân dân tỉnh Đồng Tháp)\n1. Ứng xử trong gia đình: Tôn trọng, bình đẳng, yêu thương, chia sẻ.\n2. Vợ, chồng chung thủy, nghĩa tình.\n3. Cha mẹ, ông bà gương mẫu,\nyêu thương con cháu.\n4. Con, cháu hiếu thảo, lễ phép với cha mẹ, ông bà.\n5. Anh, chị, em trong gia đình hòa thuận, chia sẻ.\n6. Hành động vì gia đình no ấm,\ntiến bộ, hạnh phúc, văn minh.\n7. Gia đình - nơi của yêu thương và chia sẻ.\n8. Ông bà, cha mẹ mẫu mực -\ncon, cháu thảo hiền.\n9. Giữ gìn và phát huy truyền thống văn hóa ứng xử tốt đẹp trong gia đình.\n10. Xây dựng nhân cách người Việt Nam từ giáo dục đạo đức, lối sống trong gia đình./.\nPHỤ LỤC 2 BẢNG PHÂN CÔNG NHIỆM VỤ TRONG KẾ HOẠCH TRIỂN KHAI THỰC HIỆN BỘ TIÊU CHÍ ỨNG XỬ TRONG GIA ĐÌNH TRÊN ĐỊA BÀN TỈNH ĐỒNG THÁP ĐẾN NĂM 2025\n(Kèm theo Kế hoạch số 212/KH-UBND ngày 07 tháng 06 năm 2023 của Ủy ban nhân dân tỉnh Đồng Tháp)\nSTT Nội dung Cơ quan chủ trì\nCơ quan phối hợp Ghi chú\n01\n- Chủ trì, phối hợp với các sở,\n ngành liên quan tổ chức triển khai thực hiện Kế hoạch này.\n - Phối hợp tổ chức các hoạt động tuyên truyền, phổ biến về Bộ tiêu chí ứng xử trong gia đình; cách ứng xử giữa các thành viên trong gia đình, giữa gia đình với cộng đồng.\n - Khuyến khích sáng tác các tác phẩm văn học, nghệ thuật chủ đề tôn vinh, phát huy giá trị gia đình; hướng dẫn đưa nội dung Bộ tiêu chí ứng xử trong gia đình vào Quy ước khóm, ấp; các tiêu chí bình xét danh hiệu “Gia đình văn hóa”, “Ấp văn hóa nông thôn mới,\n “Khóm đô thị văn minh.\n - Cung cấp tài liệu hướng dẫn cơ sở triển khai thực hiện; soạn thảo, in ấn các tài liệu phân phối đến cơ sở.\n - Tổ chức tập huấn, hướng dẫn thực hiện Bộ tiêu chí ứng xử trong gia đình cho cán bộ thực hiện công tác gia\n đình các cấp.\n - Hàng năm báo cáo tình hình thực hiện Bộ tiêu chí ứng xử trong gia đình (lồng ghép trong báo cáo về công tác gia đình năm) và tiến hành tổng kết theo hướng dẫn của Bộ Văn hóa, Thể\n thao và Du lịch.\nSở Văn hóa, Thể thao và Du lịch Các Sở: Giáo dục và Đào tạo, Thông tin và Truyền thông, Lao động -\n Thương binh và Xã hội, Tư pháp, Tài chính, Công an Tỉnh; Ủy ban Mặt trận Tổ\n quốc Việt Nam Tỉnh, Hội Liên hiệp Phụ nữ Tỉnh, Liên đoàn Lao động Tỉnh, Đoàn Thanh niên Cộng sản Hồ Chí Minh Tỉnh và các ngành liên quan 02\n- Chỉ đạo các cơ sở giáo dục và đào tạo phối hợp với các cơ quan liên quan lồng ghép tổ chức tuyên truyền Bộ tiêu chí ứng xử trong gia đình vào các hoạt động ngoại khóa, sinh hoạt chuyên đề cho giáo viên, học sinh tại các trường học trên địa bàn tỉnh.\n - Tăng cường công tác phối hợp giữa gia đình - nhà trường - xã hội nhằm giáo dục đạo đức, lối sống, cách ứng xử văn hóa cho thế hệ trẻ \nSở Giáo dục và Đào tạo Các Sở: Văn hóa, Thể thao và Du lịch; Thông tin và Truyền thông; Tư\n pháp; Đoàn Thanh niên Cộng sản Hồ Chí Minh Tỉnh và các ngành liên quan 03 Triển khai thực hiện Kế hoạch lồng ghép với các hoạt động chuyên môn; chỉ đạo tăng cường tuyên truyền về Bộ\n tiêu chí ứng xử trong gia đình trên các phương tiện thông tin đại chúng, hệ\n thống thông tin cơ sở.\nSở Thông tin và Truyền thông Các Sở: Văn hóa, Thể thao và Du lịch; Giáo dục và Đào tạo; Lao động -\n Thương binh và Xã hội; Tư pháp và các ngành liên quan 04 Lồng ghép triển khai thực hiện Bộ tiêu chí ứng xử trong gia đình vào các hoạt động bình đẳng giới, phòng ngừa và ứng phó với bạo lực trên cơ sở giới, phòng, chống xâm hại trẻ em; bảo vệ,\n chăm sóc, giáo dục trẻ em và chăm sóc người cao tuổi.\nSở Lao động - Thương binh và Xã hội Các Sở: Văn hóa, Thể thao và Du lịch; Thông tin và Truyền thông; Giáo dục và Đào tạo; Lao động - Thương binh và Xã hội; Tư pháp và các ngành liên quan 05 Phối hợp với các ngành có\n liên quan đẩy mạnh hoạt động tuyên truyền phổ biến giáo dục pháp luật, tình hình thực hiện pháp luật về hôn nhân và gia đình; giáo dục đạo đức, lối sống trong gia đình, Bộ tiêu chí ứng xử trong gia đình.\nSở Tư pháp Các Sở: Văn hóa, Thể thao và Du lịch; Thông tin và Truyền thông; Giáo dục và Đào tạo; Lao động - Thương binh và Xã hội và các ngành liên quan 06 Bố trí kinh phí triển khai thực hiện Bộ tiêu chí ứng xử trong gia đình theo phân cấp ngân sách nhà nước hiện hành; hướng dẫn, kiểm tra các sở, ngành liên quan, các địa phương trong việc bố trí kinh phí và sử dụng các nguồn kinh phí thực hiện Kế hoạch.\nSở Tài chính, Sở VHTTDL Sở Văn hóa, Thể thao và Du lịch và các ngành liên quan 07 Triển khai thực hiện Kế hoạch lồng ghép với các hoạt động chuyên môn liên quan; phối hợp thực hiện theo yêu cầu khi cần thiết.\nCác sở, ngành liên quan Các Sở: Văn hóa, Thể thao và Du lịch; Giáo dục và Đào tạo; Lao động -\n Thương binh và Xã hội; Thông tin và Truyền thông; Tư pháp và các ngành liên quan 08 Tăng cường tuyên truyền về Bộ\n tiêu chí ứng xử trong gia đình; phối hợp thực hiện các chuyên trang, chuyên mục liên quan về gia đình, phòng, chống bạo lực gia đình.\nĐài PT&TH Đồng Tháp, Báo Đồng Tháp Các Sở:Văn hóa, Thể thao và Du lịch; Giáo dục và Đào tạo; Lao động -\n Thương binh và Xã hội; Tư pháp; Thông tin và Truyền thông và các ngành liên quan 09 Triển khai thực hiện Kế hoạch lồng ghép với các hoạt động chuyên môn; tuyên truyền, vận động đoàn viên, hội viên thực hiện tốt Bộ tiêu chí ứng xử trong gia đình; tuyên truyền, giáo dục nâng cao nhận thức cho cán bộ, hội viên về vị trí, vai trò của gia đình và\n công tác xây dựng gia đình.\nĐề nghị Ủy ban Mặt trận Tổ quốc Việt Nam Tỉnh; Liên đoàn Lao động Tỉnh;\n Hội Liên hiệp Phụ nữ Tỉnh; Đoàn Thanh niên Cộng sản Hồ Chí Minh Tỉnh và các tổ\n chức chính trị - xã hội Tỉnh có liên quan Các Sở: Văn hóa, Thể thao và Du lịch; Tư pháp; Y tế; Thông tin và Truyền thông; Giáo dục và Đào tạo; Lao động - Thương binh và Xã hội và các ngành liên quan 10\n- Xây dựng Kế hoạch triển khai thực hiện Kế hoạch của UBND Tỉnh. \n - Chỉ đạo các phòng chuyên môn và UBND xã, phường, thị trấn tăng cường công tác tuyên truyền, giáo dục về\n gia đình và thực hiện hiệu quả các mục tiêu của Kế hoạch.\n - Tổ chức các hoạt động giám sát, thanh tra, kiểm tra; tổ chức tổng kết Kế hoạch vào năm 2025; tổng hợp,\n báo cáo định kỳ 06 tháng đầu năm (10/6) và cuối năm (10/12) về UBND Tỉnh (qua Sở Văn hoá, Thể thao và Du lịch).\nỦy ban nhân dân các huyện, thành phố\nCác Sở: Văn hóa, Thể thao và Du lịch; Giáo dục và Đào tạo; Lao động -\n Thương binh và Xã hội; Tư pháp; Thông tin và Truyền thông và các ngành liên quan"
}