{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-223-KH-UBND-2023-thuc-hien-noi-dung-giup-phap-ly-tai-Nghi-quyet-01-NQ-CP-Dong-Thap-569919.aspx",
  "title": "Kế hoạch 223/KH-UBND 2023 thực hiện nội dung giúp pháp lý tại Nghị quyết 01/NQ-CP Đồng Tháp",
  "properties": {
    "Số hiệu": "223/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đồng Tháp",
    "Người ký": "Phạm Thiện Nghĩa",
    "Ngày ban hành": "13/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 223/KH-UBND\nĐồng Tháp, ngày 13 tháng 06 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NỘI DUNG TRỢ GIÚP PHÁP LÝ TẠI NGHỊ QUYẾT SỐ 01/NQ-CP NGÀY 06 THÁNG 01 NĂM 2023 CỦA CHÍNH PHỦ\nThực hiện Công văn 1234/BTP-TGPL ngày 04 tháng 4 năm 2023 của Bộ Tư pháp về việc hướng dẫn triển khai nội dung giúp pháp lý tại Nghị quyết số 01/NQ-CP ngày 06 tháng 01 năm 2023 của Chính phủ, Ủy ban nhân dân Tỉnh ban hành kế hoạch triển khai thực hiện như\nsau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích a) Xác định rõ nhiệm vụ trọng tâm của hoạt động trợ giúp pháp lý; tập trung thực hiện vụ việc trợ giúp pháp lý, nhất là vụ việc tham gia tố tụng đạt chất lượng, hiệu quả; nâng cao hiệu quả\ncông tác quản lý nhà nước và công tác phối hợp về trợ giúp pháp lý; tăng cường ứng dụng công nghệ thông tin, chuyển đổi số trong lĩnh vực trợ giúp pháp lý.\nb) Triển khai hiệu quả hoạt động trợ giúp pháp lý và tạo sự đồng bộ với các hoạt động khác trong các Chương trình mục tiêu quốc gia giai đoạn 2021 - 2025.\n2. Yêu cầu a) Bám sát các nhiệm vụ đã được nêu trong các văn bản của Trung ương, của tỉnh và các Chương trình, Kế hoạch khác có liên quan đến công tác trợ giúp pháp lý.\nb) Tăng cường sự phối hợp chặt chẽ với các Sở, ngành Tỉnh, Ủy ban nhân dân các huyện, thành phố nhất là sự phối hợp của cơ quan tiến hành tố tụng các cấp trong việc triển khai thi hành Luật Trợ giúp pháp lý năm 2017 và các văn bản có liên quan đến hoạt động trợ giúp pháp lý.\nII. NỘI DUNG THỰC HIỆN 1. Đổi mới,\ntăng cường tổ chức truyền thông về trợ giúp pháp lý\n- Truyền thông hoạt động về trợ\ngiúp pháp lý, quyền và nghĩa vụ của người thuộc diện được trợ giúp pháp lý theo quy định của Luật Trợ giúp pháp lý năm 2017 và các quy định có liên quan đến trợ\ngiúp pháp lý, Bộ luật Tố tụng hình sự; Bộ luật Tố tụng dân sự; Luật tố tụng hành chính; Pháp lệnh Ưu đãi người có công với cách mạng; Luật về phòng, chống mua bán người; Luật người cao tuổi, Luật trẻ em, Luật người khuyết tật… trên các phương tiện thông tin đại chúng như: Báo Đồng Tháp, Đài Phát thanh - Truyền hình Đồng Tháp, Đài truyền thanh huyện, thành phố… hoặc các hình thức truyền thông khác phù hợp với từng nhóm đối tượng thuộc diện trợ giúp pháp lý theo quy\nđịnh.\n+ Đơn vị chủ trì: Sở Tư pháp.\n+ Đơn vị phối hợp: Sở Lao động\n- Thương binh và Xã hội; Báo Đồng Tháp, Đài Phát thanh - Truyền hình Đồng Tháp;\ncác cơ quan tiến hành tố tụng cấp tỉnh và cấp huyện; Ủy ban nhân dân các huyện,\nthành phố.\n+ Thời gian thực hiện: thường xuyên.\n+ Sản phẩm: các hoạt động truyền thông được thực hiện.\n- Xây dựng kế hoạch tổ chức thực hiện trợ giúp pháp lý theo chuyên đề (lĩnh vực đất đai; pháp luật dân sự, hình sự, hành chính; chế độ, chính sách…).\n- Biên soạn, in ấn các tài liệu,\ntờ gấp pháp luật, các biểu mẫu liên quan đến hoạt động trợ giúp pháp lý cấp phát đến các cơ quan có liên quan; kịp thời cập nhật, bổ sung các văn bản pháp luật mới về trợ giúp pháp lý trên Trang thông tin điện tử của Sở Tư pháp và Bản tin Tư pháp.\n+ Đơn vị thực hiện: Sở Tư pháp.\n+ Đơn vị phối hợp: Sở Lao động\n- Thương binh và Xã hội; Ủy ban nhân dân các huyện, thành phố; các cơ quan tiến hành tố tụng cấp tỉnh và cấp huyện.\n+ Thời gian thực hiện: thường xuyên.\n+ Sản phẩm: Kế hoạch trợ giúp pháp lý được triển khai thực hiện đồng bộ; các buổi tuyên truyền pháp của các ngành và nhất là tại cơ sở, tờ gấp pháp luật, biểu mẫu được cấp phát theo quy định.\n2. Thực hiện vụ việc trợ giúp pháp lý\na) Tư vấn pháp luật\n- Nâng cao chất lượng các vụ việc trợ giúp pháp lý thực hiện bằng hình thức tư vấn pháp luật ở cơ sở và tại các tổ\nchức thực hiện trợ giúp pháp lý; đẩy mạnh hoạt động tư vấn tiền tố tụng đảm bảo quyền trợ giúp pháp lý của người được trợ giúp pháp lý.\n+ Đơn vị thực hiện: Sở Tư pháp\n+ Đơn vị phối hợp: Ủy ban nhân dân các huyện, thành phố; các cơ quan tiến hành tố tụng cấp tỉnh và cấp huyện;\ncác tổ chức tham gia thực hiện trợ giúp pháp lý.\n+ Thời gian thực hiện: thường xuyên.\n+ Sản phẩm: số lượng vụ việc tư\nvấn pháp luật được thực hiện kịp thời, đúng quy định pháp luật.\nb) Tham gia tố tụng\n- Phối hợp chặt chẽ với các cơ\nquan tiến hành tố tụng nâng cao số lượng, chất lượng, hiệu quả trợ giúp pháp lý\ntrong hoạt động tố tụng; đảm bảo 100% người thuộc diện yêu cầu trợ giúp pháp lý\ncó người thực hiện trợ giúp pháp lý để tham gia bào chữa, bảo vệ quyền và lợi\ních hợp pháp.\n+ Đơn vị chủ trì: Sở Tư pháp.\n+ Đơn vị phối hợp: các cơ quan tiến hành tố tụng.\n+ Thời gian thực hiện: thường xuyên.\n+ Sản phẩm: việc tham gia tố tụng của người được trợ giúp pháp lý đều có người thực hiện trợ giúp pháp lý bào chữa hoặc bảo vệ quyền và lợi ích hợp pháp cho người được trợ giúp pháp lý.\nc) Hoạt động của Hội đồng phối hợp liên ngành về trợ giúp pháp lý trong hoạt động tố tụng\n- Thành viên Hội đồng phối hợp liên ngành có trách nhiệm tham mưu lãnh đạo các ngành thành viên chỉ đạo, hướng dẫn, theo dõi, đôn đốc, kiểm tra, phối hợp theo Thông tư liên tịch số\n10/2018/TTLT-BTP-BCA-BQP-BTC-TANDTC-VKSNDTC ngày 29 tháng 6 năm 2018 của Bộ trưởng Bộ Tư pháp, Bộ trưởng Bộ Công an, Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Tài chính và Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao ban hành quy định về phối hợp thực hiện trợ giúp pháp lý trong hoạt động tố\ntụng; giải quyết những vấn đề vướng mắc theo thẩm quyền; thống kê báo cáo việc thực hiện phối hợp trợ giúp pháp lý trong hoạt động tố tụng trên địa bàn Tỉnh;\nđịnh kỳ sơ kết, tổng kết báo cáo lãnh đạo các ngành, Hội đồng phối hợp liên ngành ở Trung ương về việc thực hiện Thông tư liên tịch số\n10/2018/TTLT-BTP-BCA-BQP-BTC-TANDTC-VKSNDTC .\n- Thực hiện việc giải thích quyền\nđược trợ giúp pháp lý và giới thiệu người được trợ giúp pháp lý đến Trung tâm Trợ giúp pháp lý nhà nước Tỉnh theo Luật Luật trợ giúp pháp lý và Thông tư số\n03/2021/TT-BTP .\n+ Đơn vị chủ trì: Sở Tư pháp.\n+ Đơn vị phối hợp: Công an, Tòa\nán, Viện kiểm sát cấp tỉnh, cấp huyện.\n+ Thời gian thực hiện: thường xuyên.\n+ Sản phẩm: Kế hoạch triển khai công tác của Hội đồng, Kế hoạch kiểm tra; hội nghị sơ kết, tổng kết được thực hiện.\nd) Tiếp tục thực hiện việc cử\nngười thực hiện trợ giúp pháp lý trực tại tòa án theo Kế hoạch phối hợp số\n1270/KH-STP-TAND ngày 07 tháng 09 năm 2022 giữa Sở Tư pháp và Toà án nhân dân Tỉnh về cử người thực hiện trợ giúp pháp lý trực tại toà án\n+ Đơn vị chủ trì: Sở Tư pháp.\n+ Đơn vị thực hiện: Tòa án nhân dân Tỉnh.\n+ Thời gian thực hiện: thường xuyên.\n+Sản phẩm: Trợ giúp viên pháp lý và chuyên viên thường xuyên thực hiện việc trực tại tòa án để tiếp nhận và\ntiến hành các thủ tục trợ giúp pháp lý cho đối tượng thuộc diện trợ giúp pháp lý.\nđ) Công tác giới thiệu chuyển vụ việc trợ giúp pháp lý\n+ Thực hiện công tác tiếp nhận,\ngiới thiệu thông tin về trợ giúp pháp lý, hồ sơ yêu cầu trợ giúp pháp lý. Đảm bảo 100% người được trợ giúp pháp lý được cung cấp dịch vụ pháp lý miễn phí khi có\nyêu cầu.\n+ Đơn vị thực hiện: Sở Tư pháp.\n+ Đơn vị phối hợp: Ủy ban nhân dân các huyện, thành phố; Công an, Tòa án nhân dân, Viện kiểm sát nhân dân cấp tỉnh, cấp huyện.\n+ Thời gian thực hiện: thường xuyên.\n+ Sản phẩm: tăng số lượng vụ việc trợ giúp pháp lý được giới thiệu chuyển đến tổ chức thực hiện trợ giúp pháp lý.\n3. Sử dụng các ứng dụng công nghệ thông tin trong lĩnh vực trợ giúp pháp lý\na) Sử dụng các phần mềm quản lý văn bản và điều hành trong công tác trợ giúp pháp lý; ứng dụng phần mềm cập nhật vụ việc tham gia tố tụng lên Hệ thống quản lý vụ việc trợ giúp pháp lý. Sử\ndụng có hiệu quả Cổng thông tin điện tử phục vụ cho công tác truyền thông trợ\ngiúp pháp lý và thực hiện dịch vụ công trực tuyến một số lĩnh vực hành chính trong lĩnh vực trợ giúp pháp lý\n+ Đơn vị thực hiện: Sở Tư pháp.\n+ Thời gian thực hiện: thường xuyên.\n+ Sản phẩm: văn bản điều hành công tác trợ giúp pháp lý được xử lý trên phần mền quản lý văn bản; hồ sơ tố tụng\nđược cập nhật lên hệ thống quản lý vụ việc trợ giúp pháp lý.\nb) Triển khai thực hiện có\nhiệu quả công tác trợ giúp pháp lý trong các Chương trình mục tiêu quốc gia và\ncác chương trình, đề án khác có nội dung liên quan đến hoạt động trợ giúp pháp lý\n+ Đơn vị chủ trì: Sở Tư pháp.\n+ Đơn vị phối hợp: các cơ quan,\ntổ chức có liên quan.\n+ Thời gian thực hiện: theo Kế\nhoạch của Uỷ ban nhân dân Tỉnh thực hiện các Chương trình mục tiêu quốc gia giai đoạn 2021 - 2025.\n+ Sản phẩm: các nội dung có\nliên quan đến trợ giúp pháp lý trong các Chương trình mục tiêu quốc gia được triển khai thực hiện.\n4. Phối hợp với các cơ quan nhà nước tại địa phương thực hiện trợ giúp pháp lý\n- Sở Tư pháp chỉ đạo Trung tâm Trợ giúp pháp lý nhà nước phối hợp với các Phòng Tư pháp huyện, thành phố trong quá trình xử lý, giải quyết vụ việc liên quan đến công dân, trường hợp người dân thuộc diện được trợ giúp pháp lý thì có trách nhiệm giải thích quyền được trợ giúp pháp lý và giới thiệu người được trợ giúp pháp lý đến Trung tâm trợ\ngiúp pháp lý nhà nước theo quy định tại Điều 42 Luật Trợ giúp pháp lý năm 2017,\nkhoản 12 Điều 2 Thông tư số 03/2021/TT-BTP ngày 25 tháng 5 năm 2021 của Bộ trưởng Bộ Tư pháp sửa đổi, bổ sung một số điều của Thông tư số 08/2017/TT-BTP ngày 15 tháng 11 năm 2017 của Bộ trưởng Bộ Tư pháp quy định chi tiết một số điều của Luật Trợ giúp pháp lý và hướng dẫn giấy tờ trong hoạt động trợ giúp pháp lý; Thông tư số 12/2018/TT-BTP ngày 28 tháng 8 năm 2018 của Bộ trưởng Bộ Tư pháp hướng dẫn một số hoạt động nghiệp vụ trợ giúp pháp lý và quản lý chất lượng vụ việc trợ\ngiúp pháp lý.\n+ Đơn vị chủ trì: Sở Tư pháp.\n+ Đơn vị phối hợp: Ủy ban nhân dân các huyện, thành phố.\n+ Thời gian thực hiện: thường xuyên.\n+ Sản phẩm: người được trợ giúp pháp lý được giải thích về quyền được trợ giúp pháp lý; các vụ việc trợ giúp pháp lý được thông tin, thông báo đến tổ chức thực hiện trợ giúp pháp lý.\n5. Đánh giá\nchất lượng; thẩm định chất lượng, thẩm định thời gian thực hiện vụ việc trợ\ngiúp pháp lý\na) Xây dựng kế hoạch, quyết\nđịnh đánh giá chất lượng vụ việc theo Thông tư số 12/2018/TT-BTP và Thông tư số\n03/2021/TT-BTP. Phân công đánh giá chất lượng, thẩm định chất lượng, thời gian thực hiện vụ việc trợ giúp pháp lý đối với vụ việc trợ giúp pháp lý tham gia tố\ntụng đã hoàn thành\n+ Đơn vị thực hiện: Sở Tư pháp.\n+ Thời gian thực hiện: quí\nIII/2023.\n+ Sản phẩm: Kế hoạch và Quyết định\nđánh giá chất lượng vụ việc trợ giúp pháp lý được thực hiện trong năm.\nc) Nâng cao năng lực cho đội ngũ người thực hiện trợ giúp pháp lý\n- Đảm bảo 100% người thực hiện trợ giúp pháp lý phải thực hiện nghĩa vụ tham gia tập huấn kiến thức, kỹ năng bắt buộc theo Điều 4 Thông tư số 12/2018/TT-BTP .\n+ Đơn vị thực hiện: Sở Tư pháp.\n+ Thời gian thực hiện: khi có\nthông báo của cơ quan tổ chức tập huấn.\n+ Sản phẩm: Văn bản cử người thực hiện trợ giúp pháp lý tham gia tập huấn.\n- Tăng cường tập huấn, bồi dưỡng nâng cao năng lực cho người thực hiện trợ giúp pháp lý như: Trợ giúp viên pháp lý, Luật sư ký hợp đồng thực hiện trợ giúp pháp lý, Cộng tác viên pháp luật,\ncông chức Tư pháp cấp xã và Hòa giải viên ở cơ sở.\n+ Đơn vị thực hiện: Sở Tư pháp.\n+ Đơn vị phối hợp: Ủy ban nhân các huyện, thành phố.\n+ Thời gian thực hiện: quí\nIII/2023.\n+ Sản phẩm: Kế hoạch tập huấn\nđược triển khai thực hiện.\n6. Kiện toàn Trung tâm Trợ giúp pháp lý nhà nước a) Cử viên chức của Trung tâm Trợ giúp pháp lý nhà nước đủ điều kiện tham gia khóa đào tạo nghề Luật sư\nnhằm tạo nguồn bổ nhiệm Trợ giúp viên pháp lý; cử viên chức của Trung tâm Trợ\ngiúp pháp lý nhà nước có đủ điều kiện tham gia kỳ thi hoặc xét thăng hạng chức danh nghề nghiệp cho Trợ giúp viên pháp lý theo quy định của pháp luật\n+ Đơn vị thực hiện: Sở Tư pháp.\n+ Đơn vị phối hợp: Sở Nội vụ.\n+ Thời gian thực hiện: khi có\nThông báo của cơ quan có thẩm quyền.\n+ Sản phẩm: Quyết định cử viên chức đi học hoặc thi thăng hạng viên chức.\nb) Rà soát, sắp xếp, tổ chức lại Trung tâm Trợ giúp pháp lý nhà nước, đảm bảo cơ cấu Trợ giúp viên pháp lý,\nsố lượng người làm việc tương xứng với vai trò là đơn vị sự nghiệp công thiết yếu theo Quyết định số 2069/QĐ-TTg ngày 08 tháng 1 năm 2021 của Thủ tướng Chính phủ\nvà 2070/QĐ-TTg ngày 08 tháng 12 năm 2021 của Thủ tướng Chính phủ phê duyệt quy hoạch mạng lưới các đơn vị sự nghiệp công lập thuộc phạm vi quản lý nhà nước của ngành Tư pháp đến năm 2025; thực hiện Đề án đổi mới công tác trợ giúp pháp lý\ngiai đoạn 2015-2025\n+ Đơn vị thực hiện: Sở Tư pháp.\n+ Đơn vị phối hợp: Sở Nội vụ.\n+ Thời gian thực hiện: quí\nIII/2023.\n+ Sản phẩm: Đề án về cơ cấu lại tổ chức Trung tâm Trợ giúp pháp lý nhà nước được cấp có thẩm quyền phê duyệt.\n7. Triển khai thực hiện có hiệu quả điểm cầu thành phần trong phiên tòa trực tuyến theo Nghị quyết số 33/2021/QH15 ngày 12 tháng 11 năm 2021 của Quốc hội về tổ chức phiên tòa trực tuyến và Thông tư liên tịch số\n05/2021/TTLT-TANDTC-VKSNDTC-BCA-BTP ngày 15 tháng 12 năm 2021 của Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Bộ trưởng Bộ Công an, Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Tư\npháp liên tịch quy định chi tiết và hướng dẫn thi hành tổ chức phiên tòa trực tuyến quy định chi tiết và hướng dẫn thi hành tổ chức phiên tòa trực tuyến\n+ Đơn vị chủ trì: đề nghị Tòa\nán nhân dân Tỉnh.\n+ Đơn vị phối hợp: Sở Tư pháp.\n+ Thời gian thực hiện: khi có Kế\nhoạch của ngành tòa án.\n+ Sản phẩm: việc tổ chức phiên tòa trực tuyến được thực hiện.\nIII. KINH PHÍ THỰC HIỆN\n- Kinh phí thực hiện hoạt động Trợ giúp pháp lý do ngân sách nhà nước cấp theo quy định của pháp luật.\n- Việc sử dụng, quản lý kinh phí đối với hoạt động trợ giúp pháp lý phải tuân thủ đúng theo quy định của pháp luật về tài chính, kế toán.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Tư pháp a) Tổ chức triển khai các nội dung của Kế hoạch này; phối hợp với các đơn vị có liên quan triển khai các hoạt\nđộng Trợ giúp pháp lý có hiệu quả.\nb) Chủ trì phối hợp với các Sở,\nngành Tỉnh; Ủy ban nhân dân các huyện, thành phố hướng dẫn, kiểm tra, đôn đốc,\nđánh giá việc triển khai Kế hoạch này; tổng hợp, báo cáo Bộ Tư pháp, Ủy ban nhân dân Tỉnh theo định kỳ, đột xuất theo yêu cầu của cơ quan nhà nước có thẩm quyền.\n2. Sở Tài chính Phối hợp Sở Tư pháp lập dự\ntoán, thẩm định trình cấp có thẩm quyền xem xét, quyết định cấp kinh phí thực hiện các hoạt động trợ giúp pháp lý và thanh toán, quyết toán theo quy định của pháp luật.\n3. Trách nhiệm của các Sở,\nban, ngành có liên quan Các Sở, ngành Tỉnh liên quan trong phạm vi chức năng, nhiệm vụ, lồng ghép có nội dung của Kế hoạch này vào chương trình công tác năm 2023 của cơ quan, đơn vị mình; đồng thời tổ chức thực hiện các nhiệm vụ đã được Ủy ban nhân dân Tỉnh giao.\n4. Ủy ban nhân dân các huyện,\nthành phố\na) Triển khai các nội dung có\nliên quan của kế hoạch này, đồng thời, chỉ đạo các đơn vị trực thuộc phối hợp với Trung tâm Trợ giúp pháp lý nhà nước tổ chức có hiệu quả truyền thông về trợ\ngiúp pháp lý chủ động giải thích quyền được trợ giúp pháp lý và giới thiệu đối tượng được trợ giúp pháp lý đến Trung tâm Trợ giúp pháp lý nhà nước theo quy định.\nb) Chỉ đạo tổ chức triển khai Kế\nhoạch này ở địa phương và chịu trách nhiệm về kết quả thực hiện Kế hoạch này tại\nđịa phương.\n5. Đề nghị Công an Tỉnh, Viện Kiểm sát nhân dân Tỉnh, Tòa án nhân dân Tỉnh Phối hợp với Sở Tư pháp triển khai thực hiện có hiệu quả các hoạt động đề ra của Kế hoạch này; tiếp tục quán triệt, chỉ đạo triển khai các nội dung của Luật Trợ giúp pháp lý năm 2017,\nThông tư liên tịch số 10/2018/TTLT-BTP-BCA-BQP-BTC-TANDTC-VKSNDTC .\n6. Đề nghị Ủy ban Mặt trận Tổ\nquốc Việt Nam Tỉnh Quan tâm triển khai thực hiện Kế\nhoạch này đến các hội viên, đoàn viên và Nhân dân tham gia các hoạt động Trợ giúp pháp lý bằng các hình thức phù hợp theo quy định của Luật Trợ giúp pháp lý.\nTrong quá trình triển khai thực hiện Kế hoạch nếu có khó khăn, vướng mắc các đơn vị kịp thời phản ánh, kiến nghị\nvề Sở Tư pháp để tổng hợp, báo cáo Ủy ban nhân dân Tỉnh xem xét, giải quyết theo quy định./.\nNơi nhận:\n - Bộ Tư pháp;\n - Cục TGPL - Bộ Tư pháp;\n - TT/TU, TT/HĐND Tỉnh;\n - CT, các PCT/UBND Tỉnh;\n - UBMTTQ Việt Nam Tỉnh;\n - Bộ CHQS Tỉnh, CA Tỉnh,\n VKSND Tỉnh, TAND Tỉnh;\n - Các sở, ngành Tỉnh;\n - Đài PT - TH Đồng Tháp;\n - Báo Đồng Tháp;\n - UBND các huyện, thành phố;\n - Lưu: VT, NC/NC (H.Phương).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Phạm Thiện Nghĩa"
}