{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Ke-hoach-240-KH-UBND-2023-thuc-hien-Quyet-dinh-308-QD-TTg-hop-tac-dau-tu-nuoc-ngoai-Dong-Thap-572924.aspx",
  "title": "Kế hoạch 240/KH-UBND 2023 thực hiện Quyết định 308/QĐ-TTg hợp tác đầu tư nước ngoài Đồng Tháp",
  "properties": {
    "Số hiệu": "240/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đồng Tháp",
    "Người ký": "Phạm Thiện Nghĩa",
    "Ngày ban hành": "04/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 240/KH-UBND\nĐồng Tháp, ngày 04 tháng 07 năm 2023 KẾ HOẠCH THỰC HIỆN QUYẾT ĐỊNH SỐ 308/QĐ-TTG NGÀY 28/3/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ PHÊ DUYỆT KẾ HOẠCH HÀNH ĐỘNG THỰC HIỆN CHIẾN LƯỢC HỢP TÁC ĐẦU TƯ NƯỚC NGOÀI GIAI ĐOẠN 2021 – 2030 Căn cứ Quyết định số 308/QĐ-TTg ngày 28/3/2023 của Thủ tướng Chính phủ\nphê duyệt Kế hoạch hành động thực hiện Chiến lược hợp tác đầu tư nước ngoài giai\nđoạn 2021 – 2030;\nCăn cứ Chỉ thị số 14/CT-TTg ngày 24/5/2023 của Thủ tướng Chính phủ\nvề một số nhiệm vụ, giải pháp nâng cao chất lượng hiệu quả đầu tư nước ngoài trong giai đoạn mới;\nNhằm tiếp tục cải thiện mạnh mẽ\nmôi trường đầu tư, kinh doanh, thu hút và nâng cao chất lượng, hiệu quả nguồn vốn\nđầu tư nước ngoài phục vụ phát triển kinh tế - xã hội của Tỉnh trong giai đoạn tới; UBND Tỉnh ban hành Kế hoạch thực hiện với các nội dung trọng tâm sau đây:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Xác định nhiệm vụ, giải pháp chủ yếu để nâng cao hiệu quả thu hút đầu tư nước ngoài giai đoạn 2021- 2030, đảm bảo phù hợp với quan điểm chỉ đạo, mục tiêu, nhiệm vụ và giải pháp chủ yếu đã đề\nra tại Nghị quyết số 58/NQ-CP ngày 27/4/2020 của Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 50-NQ/TW ngày 20/8/2019 của Bộ Chính trị về\nđịnh hướng hoàn thiện thể chế, chính sách, nâng cao chất lượng, hiệu quả hợp tác đầu tư nước ngoài đến năm 2030; Nghị quyết số 23-NQ/TW ngày 22/3/2018 của Bộ Chính trị về định hướng xây dựng chính sách phát triển công nghiệp quốc gia đến năm 2030, tầm nhìn đến năm 2045; Quyết định số\n67/QĐ-TTg ngày 02/10/2019 của Thủ tướng Chính phủ về phê duyệt Đề án “Ảnh hưởng của tranh chấp thương mại Mỹ - Trung đến thu hút đầu tư trực tiếp nước ngoài vào Việt Nam”; Quyết định số 1851/QĐ-TTg ngày 27/12/2018 của Thủ tướng Chính phủ phê duyệt Đề án\n“Thúc đẩy chuyển giao, làm chủ và phát triển công nghệ từ nước ngoài vào Việt Nam trong các ngành, lĩnh vực ưu tiên giai đoạn đến năm 2025, định hướng đến năm 2030” và theo quy định pháp luật hiện hành.\n2. Khai thác, tận dụng tối đa tiềm năng, lợi thế sẵn có, thu hút nguồn lực đầu tư, nhất là nguồn vốn nước ngoài để đóng góp cho tăng trưởng kinh tế, nâng cao trình độ, năng lực sản xuất,\ngiải quyết việc làm.\n3. Xây dựng môi trường đầu tư,\nkinh doanh thông thoáng, minh bạch, hấp dẫn, tạo thuận lợi hơn cho các thành phần kinh tế tham gia đầu tư kinh doanh trên địa bàn Tỉnh, đặc biệt là các doanh nghiệp và nhà đầu tư nước ngoài.\n4. Nâng cao nhận thức của các ngành, các cấp về tầm quan trọng của hợp tác đầu tư nước ngoài. Tuyên truyền sâu rộng quan điểm, chủ trương của Tỉnh trong việc nâng cao chất lượng, hiệu quả\ncông tác thu hút đầu tư, quản lý các dự án đầu tư nước ngoài góp phần phát triển kinh tế - xã hội của Tỉnh.\n5. Việc thực hiện Kế hoạch phải phù hợp với chủ trương của Đảng, quy định của pháp luật về định hướng hoàn thiện thể chế, chính sách, nâng cao chất lượng, hiệu quả hợp tác đầu tư nước ngoài nói chung và thu hút nguồn vốn đầu tư nước ngoài nói riêng; phải có sự thống nhất,\nđồng bộ, trọng tâm, trọng điểm, đảm bảo tính khả thi, thiết thực, hiệu quả.\nII. MỤC TIÊU 1. Mục tiêu tổng quát Sớm triển khai thực hiện có hiệu quả Quy hoạch tỉnh Đồng Tháp thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 sau khi\nđược phê duyệt; tập trung phát triển nông nghiệp là nền tảng; công nghiệp, xây dựng và thương mại, dịch vụ là động lực tăng trưởng; chú trọng liên kết, phát triển hài hòa giữa các địa phương trong phát triển đô thị; đào tạo nghề, hỗ trợ,\ntạo điều kiện chuyển đổi nghề, khuyến khích lao động đi làm việc có thời hạn ở\nnước ngoài theo hợp đồng; đẩy mạnh đầu tư, phát triển kết cấu hạ tầng, nhất là\nhạ tầng giao thông kết nối. Giữ vững cân đối thu, chi ngân sách hàng năm. Phát triển kinh tế nông nghiệp theo hướng hợp tác, liên kết, thị trường, sản xuất an toàn, tăng tỷ lệ sản phẩm bảo quản, chế biến sau thu hoạch; giữ vững các ngành công nghiệp có lợi thế và tập trung phát triển mạnh ngành công nghiệp chế biến thực phẩm; tập trung phát triển thương mại, dịch vụ, du lịch trở thành ngành kinh tế quan trọng của Tỉnh; chú trọng phát huy tiềm năng thương mại biên giới;\nthực hiện hiệu quả việc chuyển đổi số trên 03 lĩnh vực: xây dựng chính quyền số,\nkinh tế số và xã hội số1.\n2. Mục tiêu cụ thể\n2.1. Đến năm 2025:\n- Đạt tốc độ tăng trưởng tổng sản phẩm trên địa bàn Tỉnh (GRDP) bình quân 7,5%/năm, trong đó dịch vụ tăng 8,8%/năm, công nghiệp - xây dựng tăng 10,2%/năm, nông - lâm - thủy sản tăng 3,5%/năm.\n- GRDP bình quân đầu người đạt 92 triệu đồng (tương đương 3.434 USD) theo giá thực tế.\n- Cơ cấu kinh tế: nhóm ngành dịch vụ, công nghiệp - xây dựng và nông - lâm-ngư nghiệp đạt tương ứng 47,6%, 22,42\n% và 29,98%2.\n- Giá trị xuất khẩu hàng hoá\n(không tính hàng hoá tạm nhập tái xuất): 1,6 tỷ USD.\n- Tổng vốn đầu tư xã hội hơn 146.100 tỷ đồng.\n- Thu hút đạt 5 triệu lượt khách du lịch.\n- Thu ngân sách Nhà nước trên địa bàn Tỉnh đạt trên 10.160 tỷ đồng, trong đó thu nội địa đạt trên 10.000 tỷ đồng.\n- Tỷ lệ lao động qua đào tạo đạt 79%.\n- Thu hút đầu tư xây dựng các khu đô thị mới, các khu công nghiệp, cụm công nghiệp theo quy hoạch.\nTập trung hoàn thiện hạ tầng và\nthu hút các dự án đầu tư Cụm công nghiệp Tân Lập (huyện Châu Thành), Cụm công nghiệp Trường Xuân (huyện Tháp Mười), Cụm công nghiệp An Hòa (thành phố Hồng Ngự),\nCụm công nghiệp Quảng Khánh (thành phố Cao Lãnh).\n* Chỉ tiêu thu hút dự án FDI giai đoạn 2021 - 2025: 08 dự án, tổng vốn đăng ký đầu tư khoảng 2.500 tỷ đồng\n(trong đó: trong khu công nghiệp, khu kinh tế: 03 dự án; ngoài khu công nghiệp,\nkhu kinh tế: 05 dự án).\n2.2. Đến năm 2030:\n- Đạt tốc độ tăng trưởng tổng sản phẩm trên địa bàn Tỉnh (GRDP) bình quân từ 7-7,5%/năm, trong đó dịch vụ tăng 11,35%/năm, công nghiệp - xây dựng tăng 9%/năm, nông - lâm - thủy sản tăng 3,5-3,8%/năm.\n- GRDP bình quân đầu người khoảng 150 triệu đồng.\n- Cơ cấu kinh tế: nhóm ngành dịch vụ, công nghiệp - xây dựng và nông – lâm - ngư nghiệp đạt tương ứng 51,4%, 26,5\n% và 22,1%.\n- Huy động vốn đầu tư phát triển toàn xã hội thời kỳ 2021-2030 đạt 303.491 tỷ đồng.\n- Đến năm 2030, thu hút đạt 7 triệu lượt khách du lịch.\n- Tỷ lệ lao động qua đào tạo đạt 85%.\n- Thu hút đầu tư xây dựng các khu đô thị mới, các khu công nghiệp, cụm công nghiệp theo quy hoạch.\nTập trung hoàn thiện hạ tầng và\nthu hút các dự án đầu tư: Cụm công nghiệp Tân Thạnh, Cụm công nghiệp Vĩnh Thới,\nCụm công nghiệp Phong Hòa, Cụm công nghiệp Phú Thành A, Cụm công nghiệp Tân Phước,\nCụm công nghiệp Thường Phước, Cụm công nghiệp Tân Lập 2.\n* Chỉ tiêu thu hút dự án FDI giai đoạn 2021 - 2030: 20 dự án, tổng vốn đăng ký đầu tư khoảng 6.000 tỷ đồng\n(trong đó: trong khu công nghiệp, khu kinh tế: 10 dự án; ngoài khu công nghiệp,\nkhu kinh tế: 10 dự án).\nIII. NHIỆM VỤ\nVÀ GIẢI PHÁP CHỦ YẾU 1. Về cải cách thủ tục hành chính\n- Đẩy mạnh cải cách hành chính theo hướng công khai, minh bạch; rà soát, sửa đổi các quy định về quản lý đầu tư xây dựng theo hướng thông thoáng, đẩy mạnh phân cấp, ủy quyền, giảm bớt các thủ tục hành chính đi đôi với tăng cường thanh tra, kiểm tra về đầu tư. Xây dựng cơ chế phối hợp tinh gọn, hiệu quả giữa các cơ quan có liên quan trong việc thẩm\nđịnh chủ trương đầu tư dự án, cấp giấy chứng nhận đăng ký đầu tư đến giải phóng mặt bằng, giao đất, cho thuê đất, cấp giấy phép xây dựng. Bồi dưỡng, nâng cao năng lực cho đội ngũ cán bộ làm công tác quản lý đất đai, quy hoạch, xúc tiến đầu tư và thương mại.\n- Nâng cao chất lượng công tác thẩm định các dự án; kiên quyết thu hồi các dự án chậm triển khai, hoạt động không hiệu quả, thực hiện không đúng tiến độ đã cam kết để thu hồi, tạo quỹ đất thu hút các dự án đầu tư mới, có nhu cầu dịch chuyển sản xuất.\n2. Về xây dựng và phát triển kết cấu hạ tầng\n- Thực hiện Chương trình hành động số 48-CTr/TU ngày 17/02/2023 của Ban Chấp hành Đảng bộ Tỉnh khóa XI về thực hiện Nghị quyết số 13-NQ/TW ngày 02/4/2022 của Bộ Chính trị khoá XIII về phương hướng phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng đồng bằng sông Cửu Long đến năm 2030, tầm nhìn đến năm 2045; tập trung phát triển kết cấu hạ tầng kinh tế - xã hội, nhất là hạ tầng giao thông, năng lượng, nước sạch, thuỷ lợi,\ngiáo dục, y tế.\n- Tập trung triển khai thực hiện có hiệu quả Quy hoạch tỉnh Đồng Tháp thời kỳ 2021 - 2030, tầm nhìn đến năm 2050.\n- Tập trung vốn đầu tư từ ngân sách cho các công trình, dự án trọng điểm.\n- Đẩy nhanh phát triển hạ tầng giao thông, tạo nền tảng kết nối và phát triển các lĩnh vực nông nghiệp, công nghiệp, du lịch gắn kết hài hoà với phát triển đô thị; tranh thủ các nguồn vốn\nđầu tư mở rộng các tuyến quốc lộ, các đường cao tốc qua địa bàn Tỉnh, tạo bước\nđột phá trong giai đoạn. Mở rộng, nâng cấp các tuyến đường Tỉnh, đường huyện và\nhệ thống giao thông nông thôn hiện có và đầu tư xây dựng các tuyến đường mới phục vụ phát triển công nghiệp, nông nghiệp, du lịch.\n- Hoàn thiện hạ tầng các khu công nghiệp, cụm công nghiệp, tạo động lực thu hút đầu tư trong giai đoạn tới.\n3. Về xúc tiến đầu tư\n- Thu hút mạnh các nguồn vốn đầu tư trong và ngoài nước; tiếp tục đổi mới hoạt động xúc tiến đầu tư một cách chuyên nghiệp, có hiệu quả, định hướng thu hút đầu tư có chọn lọc.\n- Phối hợp với Bộ Kế hoạch và Đầu tư triển khai công tác kêu gọi đầu tư, đặc biệt tập trung kêu gọi các nhà đầu tư Nhật Bản, Hàn Quốc, Ấn Độ đầu tư vào lĩnh vực công nghệ cao, công nghiệp phụ\ntrợ.\n- Xây dựng danh mục dự án kêu gọi\nđầu tư nước ngoài giai đoạn 2023-2025.\n- Đổi mới công tác xúc tiến đầu tư theo hướng đa dạng hóa các phương thức xúc tiến. Tạo điều kiện thuận lợi cho các nhà đầu tư tìm hiểu, tiến hành các hoạt động đầu tư. Cung cấp kịp thời, đầy\nđủ, chính xác các thông tin kinh tế - xã hội, quy hoạch, định hướng đầu tư cho các nhà đầu tư.\n- Thực hiện các phóng sự về hoạt\nđộng đầu tư, hoạt động sản xuất kinh doanh của doanh nghiệp; xây dựng các phóng sự về môi trường đầu tư, các địa điểm đầu tư. Lồng ghép, phối hợp các chương trình xúc tiến đầu tư với xúc tiến thương mại, văn hóa, du lịch.\n- Phối hợp với Cục Đầu tư nước ngoài (trực thuộc Bộ Kế hoạch và Đầu tư), các Bộ, Ngành Trung ương tổ chức các hội nghị, hội thảo chia sẻ kinh nghiệm, quảng bá, kêu gọi và thực hiện các hoạt\nđộng xúc tiến đầu tư. Tổ chức các Hội thảo xúc tiến đầu tư và các đoàn xúc tiến\nđầu tư trong và ngoài nước hướng vào các nhà đầu tư có năng lực tài chính, kinh nghiệm quản lý, công nghệ, thiết bị hiện đại.\n- Định kỳ tổ chức Hội nghị gặp gỡ doanh nghiệp đầu tư nước ngoài; xây dựng và phát huy các kênh tiếp nhận phản hồi của doanh nghiệp để kịp thời giải quyết các khó khăn, vướng mắc của doanh nghiệp.\n- Xây dựng website đa ngôn ngữ\nnhằm cung cấp kịp thời, đầy đủ, chính xác các thông tin về môi trường chính sách, cơ sở dữ liệu, thông tin về quản trị doanh nghiệp, xúc tiến đầu tư; công khai kế hoạch và các thủ tục đầu tư trên Cổng thông tin điện tử của Tỉnh, Trung tâm Xúc tiến Thương mại, Du lịch và Đầu tư, Sở Kế hoạch và Đầu tư, Ban Quản lý\nKhu kinh tế và các đơn vị liên quan.\nIV. TỔ CHỨC THỰC HIỆN 1. Phân công thực hiện 1.1. Sở Kế hoạch và Đầu tư\nĐầu mối triển khai các hoạt động hỗ trợ doanh nghiệp, tổ chức đối thoại với các nhà đầu tư nước ngoài để giải quyết, tháo gỡ kịp thời những khó khăn, vướng mắc, kiến nghị của doanh nghiệp\nđang hoạt động trên địa bàn Tỉnh.\n1.2. Ban Quản lý Khu kinh tế\n- Phối hợp với Trung tâm Xúc tiến Thương mại, Du lịch và Đầu tư tham gia các hoạt động xúc tiến đầu tư trong nước,\nnước ngoài.\n- Biên tập và cập nhật các ấn phẩm, tài liệu giới thiệu chuyên sâu về tiềm năng, lợi thế đầu tư vào khu công nghiệp, khu kinh tế; xây dựng cơ sở dữ liệu chuyên sâu về khu công nghiệp, khu kinh tế.\n- Phối hợp với Trung tâm Xúc tiến Thương mại, Du lịch và Đầu tư biên tập và cập nhật các ấn phẩm, tài liệu giới thiệu chuyên sâu về tiềm năng, lợi thế đầu tư vào khu công nghiệp, khu kinh tế;\nxây dựng cơ sở dữ liệu chuyên sâu về khu công nghiệp, khu kinh tế.\n1.3. Trung tâm Xúc tiến Thương mại, Du lịch và Đầu tư\nChủ trì, phối hợp với Sở Kế hoạch và Đầu tư, Ban Quản lý Khu kinh tế và các đơn vị liên quan triển khai các hoạt\nđộng xúc tiến đầu tư trong nước, nước ngoài.\n1.4. Sở Ngoại vụ\n- Có trách nhiệm tham mưu UBND Tỉnh hợp tác với các địa phương, đối tác nước ngoài nhằm kêu gọi, thu hút các nhà đầu tư và doanh nghiệp nước ngoài hợp tác đầu tư tại Tỉnh.\n- Làm đầu mối liên lạc với các cơ quan ngoại giao của Việt Nam tại các nước, đặc biệt là các thị trường trọng\nđiểm, có tiềm năng, thông qua con đường ngoại giao; liên hệ với Đại sứ quán các nước tại Việt Nam và các tổ chức quốc tế liên quan để kịp thời nắm bắt và cung cấp thông tin phục vụ nhiệm vụ xúc tiến đầu tư của Tỉnh.\n- Phối hợp trong công tác tiếp\nđón các nhà đầu tư, các đoàn xúc tiến đầu tư đến Tỉnh và chuẩn bị công tác lễ\ntân, tham gia và phối hợp công tác chuẩn bị cho các đoàn của Tỉnh đi xúc tiến đầu tư tại nước ngoài.\n1.5. Sở Xây dựng\n- Tiếp tục cải cách thủ tục hành chính và tạo điều kiện thuận lợi cho các nhà đầu tư tiếp cận thông tin quy hoạch khi tham gia đầu tư xây dựng.\n- Phối hợp với Sở Kế hoạch và Đầu tư, UBND huyện, thành phố và các đơn vị liên quan lập, đề xuất kế hoạch đầu tư\nkết cấu hạ tầng cho các đô thị, đảm bảo tính đồng bộ, hiện đại nhằm tăng tính hấp dẫn trong thu hút đầu tư, tạo điều kiện cho nhà đầu tư thực hiện dự án, gia tăng giá trị về đất đai tại các khu vực được đầu tư hạ tầng.\n1.6. Sở Giao thông vận tải Chủ động, tích cực phối hợp với các Bộ, Ngành Trung ương, chủ đầu tư triển khai xây dựng đúng tiến độ, đảm bảo chất lượng các dự án trọng điểm trên địa bàn Tỉnh, đặc biệt là xây dựng các công trình hạ tầng, đầu mối giao thông quan trọng.\n1.7. Sở Nông nghiệp và\nPhát triển nông thôn Tăng cường các biện pháp kỹ thuật nhằm nâng cao giá trị xuất khẩu và quản lý an toàn thực phẩm hàng nông sản của Tỉnh.\n1.8. Sở Tài nguyên và Môi trường Tăng cường công tác quản lý, sử\ndụng đất đai trên địa bàn Tỉnh, nhằm nâng cao hiệu quả sử dụng đất. Nghiên cứu rút ngắn thời gian thực hiện các thủ tục hành chính liên quan đến đất đai, tạo\nđiều kiện cho nhà đầu tư, doanh nghiệp sớm hoàn thiện về thủ tục quản lý đất\nđai để triển khai sản xuất, kinh doanh.\n1.9. Sở Công Thương Nghiên cứu, đề xuất lựa chọn phát triển công nghiệp hỗ trợ đối với một số ngành theo hình thức xây dựng mạng lưới sản xuất dựa trên việc chuyên môn hóa liên kết chuỗi; danh mục một số nhóm sản phẩm chủ yếu có khả năng tham gia vào chuỗi giá trị toàn cầu, phù hợp với tiềm năng, lợi thế của Tỉnh.\n(Có Phụ lục chi tiết đính kèm)\n2. Tổ chức thực hiện 2.1. Căn cứ chức năng, nhiệm vụ\nđược giao, Thủ trưởng các sở, ban ngành Tỉnh và Chủ tịch UBND huyện, thành phố\nxây dựng kế hoạch cụ thể của đơn vị mình và phân công lãnh đạo trực tiếp theo dõi, chỉ đạo, kiểm tra đôn đốc thực hiện; chủ động phối hợp với các đơn vị liên quan trong quá trình tổ chức thực hiện các nhiệm vụ được giao.\nĐịnh kỳ hàng năm, báo cáo kết quả thực hiện Kế hoạch này trước ngày 15 tháng 10 (hoặc báo cáo đột xuất),\ngửi Sở Kế hoạch và Đầu tư tổng hợp chung.\n2.2. Giao Sở Kế hoạch và Đầu tư\nlà cơ quan đầu mối, thường xuyên theo dõi, kiểm tra và đôn đốc các sở, ban ngành Tỉnh và UBND huyện, thành phố trong quá trình tổ chức triển khai thực hiện các công việc được giao đảm bảo chất lượng.\nĐịnh kỳ hàng năm (hoặc đột xuất)\ntổng hợp kết quả thực hiện Kế hoạch, dự thảo văn bản để UBND Tỉnh báo cáo Bộ Kế\nhoạch và Đầu tư trước ngày 30 tháng 10 theo quy định.\n3. Kinh phí thực hiện Kinh phí để thực hiện Quyết định số 308/QĐ-TTg ngày 28/3/2023 của Thủ tướng Chính phủ sử dụng từ các nguồn vốn sau:\n- Ngân sách Tỉnh theo kế hoạch hàng năm.\n- Kinh phí xúc tiến đầu tư,\nthương mại, du lịch quốc gia.\n- Kinh phí xã hội hóa khác\n(đóng góp, tài trợ của các tổ chức, doanh nghiệp, cá nhân và các nguồn khác)\ntheo quy định của pháp luật.\nYêu cầu các sở, ban ngành Tỉnh,\nUBND huyện, thành phố nghiêm túc thực hiện các nội dung nêu trên; trường hợp có\nkhó khăn, vướng mắc, báo cáo Sở Kế hoạch và Đầu tư tổng hợp, tham mưu UBND Tỉnh giải quyết theo quy định./.\nNơi nhận:\n - TT/TU; TT/HĐND Tỉnh (b/c);\n - CT, các PCT/UBND Tỉnh;\n - Các sở, ban, ngành Tỉnh;\n - UBND huyện, thành phố;\n - Lưu VT, NC/KT(mqv).\nTM. UỶ BAN NHÂN DÂN CHỦ TỊCH Phạm Thiện Nghĩa 1 Nghị quyết số 372/2020/NQ-HĐND ngày 08/12/2020 của HĐND Tỉnh khoá IX về Kế hoạch phát triển kinh tế - xã hội 05 năm (2021 - 2025) và Nghị\nquyết số 08/NQ-HĐND ngày 31/3/2023 của HĐND Tỉnh về thông qua Quy hoạch tỉnh Đồng Tháp thời kỳ 2021 - 2030, tầm nhìn đến năm 2050.\n2 Cập nhật theo số\nliệu thực hiện GRDP năm 2021, 2022."
}