{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Ke-hoach-250-KH-UBND-2023-phat-trien-cay-an-trai-chu-luc-Dong-Thap-2023-2025-dinh-huong-den-2030-577196.aspx",
  "title": "Kế hoạch 250/KH-UBND 2023 phát triển cây ăn trái chủ lực Đồng Tháp 2023 2025 định hướng đến 2030",
  "properties": {
    "Số hiệu": "250/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đồng Tháp",
    "Người ký": "Nguyễn Phước Thiện",
    "Ngày ban hành": "17/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 250/KH-UBND\nĐồng Tháp, ngày 17 tháng 07 năm 2023 KẾ HOẠCH PHÁT TRIỂN CÂY ĂN TRÁI CHỦ LỰC TỈNH ĐỒNG THÁP GIAI ĐOẠN 2023\n- 2025, ĐỊNH HƯỚNG ĐẾN NĂM 2030 Thực hiện Quyết định số\n4085/QĐ-BNN-TT ngày 27/10/2022 của Bộ Nông nghiệp và Phát triển nông thôn về việc phê duyệt Đề án Phát triển cây ăn quả chủ lực đến năm 2025 và 2030; Chỉ thị số\n8084/CT-BNN-TT ngày 30/11/2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn (PTNT) về việc phát triển bền vững sản xuất cây sầu riêng, chanh leo; Ủy ban nhân dân (UBND) Tỉnh ban hành Kế hoạch Phát triển cây ăn trái chủ lực tỉnh\nĐồng Tháp giai đoạn 2023 - 2025, định hướng đến năm 2030, nội dung cụ thể như\nsau:\nI. MỤC TIÊU,\nCHỈ TIÊU 1. Mục tiêu Phát triển cây ăn trái chủ lực tỉnh Đồng Tháp tập trung, an toàn và bền vững, đạt năng suất, chất lượng và hiệu quả kinh tế cao, phù hợp thị trường tiêu thụ và tăng thu nhập cho người sản xuất,\ntăng giá trị xuất khẩu, thúc đẩy cơ cấu lại ngành nông nghiệp.\n2. Chỉ tiêu a) Đến năm 2025\n- Diện tích cây ăn trái toàn Tỉnh là 46.413 ha, sản lượng trên 463 nghìn tấn, trong đó:\n+ Diện tích cây có múi là\n10.064 ha, sản lượng 192,4 nghìn tấn.\n+ Diện tích nhãn là 5.515 ha, sản lượng 51,9 nghìn tấn.\n+ Diện tích cây xoài là 16.764 ha, sản lượng 178,1 nghìn tấn.\n- Diện tích sản xuất cây ăn trái hữu cơ là 548 ha[1].\n- Tại các vùng sản xuất cây ăn trái tập trung[2]:\n+ Tỷ lệ giá trị sản phẩm được sản xuất dưới các hình thức hợp tác, liên kết đạt 30 - 35%.\n+ Tỷ lệ diện tích trồng mới, trồng tái canh sử dụng giống chất lượng cao 70 - 80%.\n- Tỷ lệ diện tích sản xuất thực hành nông nghiệp tốt 30% (VietGAP và tương đương), diện tích áp dụng tưới nước tiên tiến, tiết kiệm 20 - 30%.\n- Diện tích cây ăn trái cần quản lý vùng trồng:\n+ Diện tích cây mít là 4.067 ha, sản lượng 21,2 nghìn tấn.\n+ Diện tích cây sầu riêng là\n3.004 ha, sản lượng 4,8 nghìn tấn.\nb) Đến năm 2030\n- Diện tích cây ăn trái toàn Tỉnh là 55.000 ha, sản lượng trên 550 nghìn tấn, trong đó:\n+ Diện tích cây có múi là\n13.335 ha, sản lượng đạt 292,5 nghìn tấn.\n+ Diện tích nhãn là 7.000 ha, sản lượng đạt 72,9 nghìn tấn.\n+ Diện tích cây xoài là 20.180 ha, sản lượng 217,3 nghìn tấn.\n- Diện tích sản xuất cây ăn trái hữu cơ là 1.330 ha[3].\n- Tại các vùng sản xuất cây ăn trái tập trung[4]:\n+ Tỷ lệ giá trị sản phẩm được sản xuất dưới các hình thức hợp tác, liên kết đạt 60 - 70%.\n+ Tỷ lệ diện tích trồng mới, trồng tái canh sử dụng giống chất lượng cao 80 - 90%.\n- Tỷ lệ diện tích sản xuất thực hành nông nghiệp tốt 40 - 50% (VietGAP và tương đương), diện tích áp dụng tưới nước tiên tiến, tiết kiệm 30 - 40%.\n- Diện tích cây ăn trái cần quản lý vùng trồng:\n+ Diện tích cây mít là 3.500 ha, sản lượng 20,1 nghìn tấn.\n+ Diện tích cây sầu riêng là\n3.004 ha, sản lượng 4,8 nghìn tấn.\nII. NHIỆM VỤ\nVÀ GIẢI PHÁP 1. Xác định quy mô vùng sản xuất cây ăn trái tập trung\n- Căn cứ Kế hoạch được phê duyệt,\ncác huyện, thành phố tiến hành xác định quy mô vùng sản xuất cây ăn trái tập trung, gắn sản xuất, thu mua, sơ chế, bảo quản, chế biến và tiêu thụ.\n- Việc phát triển cây ăn trái cần theo định hướng thị trường, định hướng của các cơ quan quản lý, tại những vùng có điều kiện đất đai, sinh thái phù hợp; tránh phát triển một cách ồ ạt, thiếu kiểm soát, theo phong trào gây ra tình trạng cung vượt quá cầu, dư thừa, giá\nbán thấp.\n2. Về\nkhoa học công nghệ và khuyến nông\n- Phối hợp Viện, Trường, Trung tâm nghiên cứu, chọn tạo giống cây ăn trái năng suất, chất lượng cao, rải vụ\nthu hoạch, chống chịu sâu bệnh hại, thích ứng điều kiện biến đổi khí hậu. Xây dựng và khai thác hiệu quả hệ thống sản xuất, cung ứng giống cây ăn trái chất lượng,\nsạch bệnh cho trồng mới, tái canh và ghép cải tạo.\n- Hoàn thiện quy trình nhân giống cây ăn trái sạch bệnh; kỹ thuật rải vụ thu hoạch, quy trình canh tác tiên tiến,\ncông nghệ xử lý, bảo quản, chế biến sau thu hoạch phù hợp với từng điều kiện cụ\nthể.\n- Phát triển ứng dụng, phần mềm số hóa cơ sở dữ liệu sản xuất, thông tin thị trường để phục vụ sản xuất và định hướng thị trường tiêu thụ.\n- Xây dựng hệ thống truy xuất nguồn gốc, mã vùng trồng, mã cơ sở đóng gói trên cơ sở áp dụng công nghệ thông tin, phần mềm truy xuất nguồn gốc.\n- Hướng dẫn sản xuất áp dụng quy trình thực hành sản xuất nông nghiệp tốt (GAP), sản xuất hữu cơ, ứng dụng công nghệ cao, công nghệ số trong sản xuất (tưới thông minh tiết kiệm nước, bón phân theo nhu cầu cây, nhật ký điện tử,…) nhằm giúp giảm giá thành sản xuất. Đồng thời, nâng cao chất lượng sản phẩm, đảm bảo vệ sinh an toàn thực phẩm, bảo vệ\nmôi trường và giảm nhẹ biến đổi khí hậu và truy xuất nguồn gốc.\n- Triển khai, nhân rộng các mô\nhình về tiến bộ khoa học kỹ thuật, sử dụng phân bón hữu cơ, thuốc bảo vệ thực vật\n(BVTV) có nguồn gốc sinh học theo nguyên tắc 4 đúng tiết kiệm và hiệu quả, đồng thời xây dựng các mô hình xanh tuần hoàn, tận dụng các phế phẩm xoài làm phân hữu cơ cung cấp lại cho cây trồng.\n3. Đầu tư\ncơ sở hạ tầng vùng trồng cây ăn trái chủ lực\n- Đầu tư, nâng cấp hệ thống thuỷ\nlợi, giao thông nội đồng vùng sản xuất tập trung quy mô lớn phù hợp với quy hoạch của từng địa phương. Phát triển hệ thống hậu cần (logistics) phục vụ thương mại cho các loại nông sản khác gắn với chợ đầu mối trái cây Tỉnh.\n- Hỗ trợ kinh phí đầu tư xây dựng hệ thống vận chuyển, kho chứa lạnh và hệ thống xử lý, sơ chế, đóng gói sản phẩm trên cơ sở đề xuất và phương án kinh doanh của doanh nghiệp, hợp tác xã (HTX).\n- Xây dựng khu lưu chứa, hệ thống bể chứa vỏ bao bì thuốc BVTV cho vùng cây ăn trái tập trung.\n4. Cấp mã\nsố vùng trồng, nhà đóng gói, truy xuất nguồn gốc\n- Tiếp tục phối hợp với doanh nghiệp, đơn vị có uy tín thực hiện thí điểm xây dựng, áp dụng hệ thống thông tin truy xuất nguồn gốc sản phẩm nông sản chủ lực và liên kết doanh nghiệp thu mua sản phẩm.\n- Lồng ghép triển khai, hướng dẫn nông dân thiết lập vùng trồng theo quy định; có thể nhận diện các đối tượng kiểm dịch thực vật; quản lý tốt sinh vật gây hại và ghi chép đầy đủ sổ nhật ký sản xuất phục vụ hệ thống thông tin truy xuất nguồn gốc sản phẩm. Duy trì và\ncập nhật thông tin thường xuyên và đầy đủ lên hệ thống phần mềm cơ sở dữ liệu quốc gia về vùng trồng và cơ sở đóng gói của Cục BVTV.\n- Thiết lập mã số cho cơ sở\nđóng gói xuất khẩu trái tươi, với nhà máy được trang bị đầy đủ thiết bị, máy móc cần thiết đáp ứng theo các tiêu chuẩn của nhà nhập khẩu; sử dụng đúng và đảm bảo chất lượng, danh tiếng đối với mã số vùng trồng, nhãn hiệu, thương hiệu.\n- Tập huấn chuyển giao ứng dụng tiến bộ kỹ thuật trong sản xuất, và sơ chế, đóng gói và vận chuyển; hệ thống truy xuất nguồn gốc, mã vùng trồng, mã cơ sở đóng gói, nâng cao chất lượng sản phẩm, đáp ứng yêu cầu của người tiêu dùng trong và ngoài nước.\n- Tuyên truyền các văn bản quy phạm pháp luật về an toàn vệ sinh thực phẩm; các chất cấm sử dụng trên cây ăn trái, dư lượng phân, thuốc bảo vệ thực vật cho phép của các nước nhập khẩu, quy\nđịnh rào cản kỹ thuật, thông tin thị trường.\n5. Liên kết sản xuất, tiêu thụ\n- Nâng cao năng lực HTX, tổ hợp tác, hội quán để đại diện cho các hộ nông dân kết nối với doanh nghiệp tiêu thụ,\ntừ đó phát triển các hoạt động về phân loại, sơ chế, bảo quản và bán hàng trực tiếp. Thúc đẩy hình thành, phát triển các hợp tác xã sản xuất cây ăn trái theo chuỗi giá trị, liên kết với các doanh nghiệp chế biến, tiêu thụ xuất khẩu.\n- Khuyến khích doanh nghiệp, đầu tư liên kết với nông dân trong chuỗi giá trị cây ăn trái chủ lực trồng tập trung, từ sản xuất, thu mua, bảo quản, chế biến, tiêu thụ, xuất khẩu.\n- Tổ chức các hiệp hội ngành hàng nhằm tăng cường trao đổi thông tin thị trường, hợp tác sản xuất, tiêu thụ,\nxuất khẩu.\n6. Thị\ntrường tiêu thụ\n- Phát triển mạnh thị trường trong nước, đẩy mạnh hoạt động xúc tiến thương mại nội địa và khuyến khích tiêu dùng nội địa, xây dựng hình ảnh sản phẩm thông qua chất lượng cao, an toàn và\nphù hợp với thị hiếu người tiêu dùng. Hỗ trợ các tổ chức, cá nhân xây dựng thương hiệu lớn, có uy tín, gắn với chỉ dẫn địa lý.\n- Đối với thị trường xuất khẩu:\nĐa dạng hoá thị trường xuất khẩu, tránh phụ thuộc quá mức vào một vài thị trường;\nkhai thác có hiệu quả các cơ hội mở cửa thị trường từ các cam kết hội nhập kinh tế quốc tế trong các Hiệp định thương mại tự do (FTA) như: EVFTA, CPTPP,\nUKVFTA, RCEP,…và Cộng đồng kinh tế ASEAN để đẩy mạnh xuất khẩu vào các thị trường lớn, tiềm năng như: Hoa Kỳ, Trung Quốc, Nhật Bản, Hàn Quốc, EU, Úc, ASEAN…\n7. Cơ chế,\nchính sách Tuyên truyền, hướng dẫn các doanh nghiệp, hợp tác xã, chủ trang trại, nông dân sản xuất, kinh doanh sản phẩm cây ăn trái và chính quyền cấp xã tại các vùng sản xuất cây ăn trái tập trung tiếp cận và thực hiện có hiệu quả các cơ chế, chính sách hiện hành của nhà nước.\nIII. KINH PHÍ THỰC HIỆN\n- Từ vốn xã hội hóa của các doanh nghiệp, nguồn tài trợ, viện trợ, nguồn huy động hợp pháp khác từ các tổ chức,\ncá nhân trong và ngoài nước theo quy định của pháp luật.\n- Lồng ghép vốn ngân sách nhà\nnước thực hiện chi cho xây dựng cơ sở hạ tầng ở vùng sản xuất liên kết, ứng dụng khoa học công nghệ và khuyến nông, đào tạo và tập huấn cho hợp tác xã và thực hiện các chính sách hỗ trợ nông dân, hợp tác xã và doanh nghiệp tham gia liên kết.\n- Các nguồn vốn tài trợ quốc tế.\n- Các nguồn vốn hợp pháp khác.\nIV. TỔ CHỨC THỰC HIỆN (chi tiết Phụ lục đính kèm)\n1. Đề nghị Ủy ban Mặt trận Tổ\nquốc Việt Nam Tỉnh, Đoàn Thanh niên Cộng sản Hồ Chí Minh Tỉnh, Hội Nông dân Tỉnh,\nHội Cựu Chiến binh Tỉnh và Hội Liên hiệp Phụ nữ Tỉnh Thông tin, tuyên truyền phổ biến Kế hoạch Phát triển cây ăn trái chủ lực tỉnh Đồng Tháp giai đoạn 2023 - 2025, định hướng đến năm 2030 đến các tổ chức, cá nhân trong Tỉnh.\n2. Sở Nông nghiệp và Phát triển nông thôn Chủ trì, phối hợp sở, ngành, Ủy ban nhân dân huyện, thành phố và các đơn vị liên quan triển khai thực hiện Kế\nhoạch này; là đầu mối theo dõi, kiểm tra, tổng hợp báo cáo tình hình thực hiện Kế hoạch; định kỳ ngày 15/12 hàng năm báo cáo Ủy ban nhân dân Tỉnh; chủ trì phối hợp, phối hợp với các đơn vị có liên quan xây dựng kế hoạch thực hiện hàng năm;\ntổ chức sơ kết, tổng kết việc thực hiện Kế hoạch.\n3. Các sở, ngành, đơn vị\nliên quan, UBND huyện, thành phố\n- Căn cứ nội dung công việc được phân công tại Kế hoạch, các sở, ngành, đơn vị liên quan; Ủy ban nhân dân huyện,\nthành phố phối hợp Sở Nông nghiệp và Phát triển nông thôn, đơn vị liên quan xây dựng kế hoạch cụ thể hoặc lồng ghép vào chương trình công tác của đơn vị, xác định nhiệm vụ trọng tâm, bố trí nguồn lực thực hiện.\n- Định kỳ hàng năm (trước ngày 20/11) báo cáo kết quả thực hiện về Sở Nông nghiệp và Phát triển nông thôn để tổng hợp, báo cáo Ủy ban nhân dân Tỉnh.\nYêu cầu các sở, ban, ngành Tỉnh,\nỦy ban nhân dân huyện, thành phố, các đơn vị liên quan triển khai thực hiện tốt nội dung Kế hoạch này. Tron g quá trình thực hiện, nếu có vướng mắc, khó khăn,\ncác đơn vị báo cáo về Sở Nông nghiệp và Phát triển nông thôn để tổng hợp, trình\nỦy ban nhân dân Tỉnh giải quyết kịp thời./.\nNơi nhận: \n - TT/TU;\n - TT/HĐND Tỉnh;\n - UBMTTQVN Tỉnh;\n - CT, các PCT/UBND Tỉnh;\n - Các sở, ban, ngành Tỉnh;\n - Hội Cựu CB Tỉnh; Hội ND Tỉnh;\n - Hội LHPN Tỉnh;\n - Đoàn TNCSHCM Tỉnh;\n - Lãnh đạo VP/UBND Tỉnh;\n - UBND huyện, thành phố;\n - Lưu VT, NC/KT(VA).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Phước Thiện PHỤ LỤC I PHÂN CÔNG THỰC HIỆN\n(Kèm theo Kế hoạch số /KH-UBND ngày \n / /2023 của UBND tỉnh Đồng Tháp)\nSTT Nội dung thực hiện\nĐơn vị phối hợp Tiến độ thực hiện I\nĐề nghị Ủy ban Mặt trận Tổ\n quốc Việt Nam Tỉnh, Đoàn Thanh niên Cộng sản Hồ Chí Minh Tỉnh, Hội Nông dân Tỉnh,\n Hội Cựu Chiến binh Tỉnh và Hội Phụ nữ Tỉnh 1\nThông tin, tuyên truyền phổ\n biến Phát triển cây ăn trái chủ lực tỉnh Đồng Tháp giai đoạn 2023 - 2025, định hướng đến năm 2030 đến các tổ chức, cá nhân trong Tỉnh Các sở, ngành và UBND huyện, thành phố\nThường xuyên II Sở Nông nghiệp và Phát triển nông thôn 1\nChủ trì phối hợp, phối hợp với các đơn vị có liên quan xây dựng kế hoạch thực hiện hàng năm; theo dõi, báo cáo kết quả thực hiện kế hoạch, sơ kết, tổng kết, đánh giá kết quả thực hiện.\nCác sở, ngành và UBND huyện, thành phố\nTrước 15/12 hàng năm 2\nTham mưu đề xuất UBND Tỉnh xử\n lý các vấn đề về mặt kỹ thuật phát sinh trong thực hiện Kế hoạch.\nCác sở, ngành và UBND huyện, thành phố\nKhi có đề xuất kiến nghị\n3 Chỉ đạo các đơn vị trực thuộc phối hợp với phòng Nông nghiệp và PTNT/ Phòng Kinh tế huyện, thành phố trong triển khai thực hiện Kế hoạch.\nUBND huyện, thành phố, Phòng Nông nghiệp và PTNT/ Phòng Kinh tế huyện,\n thành phố\nHàng năm III Sở Kế hoạch và Đầu tư\n1 Chủ trì, phối hợp với các sở,\n ngành liên quan và các địa phương đề xuất sửa đổi, bổ sung các cơ chế, chính sách khuyến khích doanh nghiệp đầu tư vào nông nghiệp, nông thôn, hỗ trợ liên liến sản xuất - tiêu thụ nông sản, phát triển kinh tế hợp tác, thu hút các nguồn lực đầu tư.\nCác sở, ngành và UBND huyện, thành phố\nHàng năm 2\nKêu gọi các doanh nghiệp lớn tham gia trong chuỗi liên kết, đầu tư cơ sở chế biến hiện đại, có khả năng dẫn dắt chuỗi liên kết, tạo ổn định đầu ra cho sản phẩm. Chú trọng gia tăng tỷ trọng chế biến sâu, chế biến công nghệ cao, tăng chế biến từ các phụ phẩm của sản xuất nông nghiệp nhằm tăng giá trị của sản phẩm; có biện pháp xử lý các phế\n phẩm, phụ phẩm được tạo ra trong quá trình sản xuất, chế biến nhằm đảm bảo vệ\n sinh môi trường.\nCác sở, ngành và UBND huyện, thành phố\nHàng năm 3\nPhát triển cơ sở chế biến,\n đóng gói và kho mát bảo quản có quy mô và trang thiết bị phù hợp với sản lượng nhằm làm giảm tổn thất sau thu hoạch. Trong đó phát triển hệ thống hậu cần\n (logistics) phục vụ thương mại cho các loại nông sản khác gắn với chợ đầu mối trái cây tỉnh Đồng Tháp.\nCác sở, ngành và UBND huyện, thành phố\nHàng năm IV Sở Tài chính 1\nTrên cơ sở đề nghị của các\n đơn vị về đề xuất lồng ghép từ các nguồn vốn, thẩm định trình UBND Tỉnh xem xét, quyết định kinh phí thực hiện các nội dung của Kế hoạch.\nSở Nông nghiệp và PTNT Hàng năm 2\nHướng dẫn việc thực hiện thanh quyết toán theo quy định hiện hành Các sở, ngành và UBND huyện, thành phố\nNăm 2023 V\nSở Công Thương 1\nThực hiện tốt công tác thông tin thị trường, dự tính, dự báo, kịp thời cập nhật thông tin đến người sản xuất;\n phát triển thị trường tiêu thụ các mặt hàng trái cây chủ lực của Tỉnh.\nUBND huyện, thành phố\nThường xuyên 2\nPhối hợp phổ biến các chính sách, chương trình, kế hoạch về hỗ trợ liên kết tiêu thụ nông sản; tổ chức hoạt\n động kết nối cung cầu hàng hóa; hỗ trợ giới thiệu, quảng bá hình ảnh, thương hiệu các sản phẩm trái cây chủ lực của Tỉnh.\nCác sở, ngành và UBND huyện, thành phố\nThường xuyên VI Sở Khoa học và Công nghệ\n1 Triển khai thực hiện công tác nghiên cứu khoa học, chuyển giao, ứng dụng các tiến bộ khoa học kỹ thuật,\n trong đó ưu tiên triển khai các nhiệm vụ khoa học và công nghệ có góp phần vào việc phát triển cây ăn trái chủ lực, nhằm làm tăng giá trị và hiệu quả\n kinh tế trên cơ sở đề xuất hoặc đề xuất đặt hàng của các ngành, đơn vị có\n liên quan.\nCác sở, ngành và UBND huyện, thành phố\nThường xuyên 2\nPhối hợp với các sở, ngành,\n đơn vị liên quan triển khai ứng dụng công nghệ thông tin trong truy xuất nguồn gốc đối với cây ăn trái chủ lực trên địa bàn Tỉnh.\nCác sở, ngành và UBND huyện, thành phố\nThường xuyên VII Sở Tài nguyên và Môi trường 1\nPhối hợp với Sở Nông nghiệp và Phát triển nông thôn, các địa phương rà soát quy hoạch và quản lý, thực hiện quy hoạch sử dụng đất cây lâu năm.\nSở Nông nghiệp và PTNT, UBND huyện, thành phố\nHàng năm VIII Trung tâm Xúc tiến Thương mại, Du lịch và Đầu tư\n1 Tổ chức các hoạt động xúc tiến thương mại trong và ngoài nước để mở rộng thị trường tiêu thụ sản phẩm, hỗ trợ\n tư vấn các doanh nghiệp, tổ chức, cá nhân tìm cơ hội đầu tư các dự án phát triển cây ăn trái của Tỉnh.\nCác sở, ngành và UBND huyện, thành phố\nHàng năm IX Ngân hàng Nhà nước Việt Nam chi nhánh tỉnh Đồng Tháp 1\nTiếp tục thực hiện hiệu quả chính sách tín dụng phục vụ phát triển nông nghiệp, nông thôn.\nUBND huyện, thành phố và các đơn vị có liên quan Thường xuyên 2\nTạo điều kiện cho các thành phần kinh tế tiếp cận nguồn vốn tín dụng để đầu tư phát triển nông nghiệp ứng dụng công nghệ cao, công nghệ số, chế biến sâu, cơ giới hóa đồng bộ, phát triển nông nghiệp hữu cơ, tuần hoàn.\nUBND huyện, thành phố và các đơn vị có liên quan Thường xuyên X\nỦy ban nhân dân huyện,\n thành phố\n1 Quản lý chặt chẽ quy hoạch đất cây lâu năm, xây dựng kế hoạch triển khai thực hiện phù hợp với điều kiện của\n địa phương.\nSở Tài nguyên và Môi trường, Sở Nông nghiệp và PTNT Hàng năm 2\nTriển khai và quản lý chặt chẽ\n việc cấp và quản lý mã số vùng trồng và cơ sở đóng gói tại địa phương.\nSở Nông nghiệp và PTNT Thường xuyên 3\nGiới thiệu vùng chuyên canh\n được xác định cho doanh nghiệp, làm cầu nối cho sự liên kết giữa doanh nghiệp với hợp tác xã và chứng nhận các hợp đồng liên kết. Tổ chức thực hiện hiệu quả\n các chính sách đặc thù của địa phương, xây dựng chương trình, dự án địa phương và bố trí ngân sách để triển khai thực hiện Kế hoạch.\nCác sở, ngành có liên quan Thường xuyên 4\nQuan tâm hỗ trợ HTX trong quá\n trình hợp tác với doanh nghiệp đặc biệt về đào tạo nhân lực quản lý hợp tác xã, nâng cấp cơ sở hạ tầng, tuyên truyền và tập huấn nông dân.\nCác sở, ngành có liên quan Hàng năm\n[1] Kế hoạch số\n248/KH-UBND ngày 12/7/2022 của UBND tỉnh Đồng Tháp về phát triển nông nghiệp hữu cơ tỉnh Đồng Tháp giai đoạn 2022-2025, định hướng đến năm 2030.\n[2] Đề án phát triển cây ăn quả chủ lực đến năm 2025 và 2030 ban hành kèm theo Quyết định số\n4085/QĐ-BNN-TT ngày 27/10/2022 của Bộ Nông nghiệp và PTNT\n[3] Kế hoạch số\n248/KH-UBND ngày 12/7/2022 của UBND tỉnh Đồng Tháp về phát triển nông nghiệp hữu cơ tỉnh Đồng Tháp giai đoạn 2022-2025, định hướng đến năm 2030.\n[4] Đề án phát triển cây ăn quả chủ lực đến năm 2025 và 2030 ban hành kèm theo Quyết định số\n4085/QĐ-BNN-TT ngày 27/10/2022 của Bộ Nông nghiệp và PTNT"
}