{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-261-KH-UBND-2023-phuc-hoi-tang-toc-phat-trien-du-lich-hieu-qua-ben-vung-Dong-Thap-577197.aspx",
  "title": "Kế hoạch 261/KH-UBND 2023 phục hồi tăng tốc phát triển du lịch hiệu quả bền vững Đồng Tháp",
  "properties": {
    "Số hiệu": "261/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đồng Tháp",
    "Người ký": "Nguyễn Phước Thiện",
    "Ngày ban hành": "31/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 261/KH-UBND\nĐồng Tháp, ngày 31 tháng 07 năm 2023 KẾ HOẠCH THỰC HIỆN NHIỆM VỤ, GIẢI PHÁP CHỦ YẾU ĐẨY NHANH PHỤC HỒI,\nTĂNG TỐC PHÁT TRIỂN DU LỊCH HIỆU QUẢ, BỀN VỮNG TRÊN ĐỊA BÀN TỈNH ĐỒNG THÁP Thực hiện Nghị quyết số\n82/NQ-CP ngày 18 tháng 5 năm 2023 của Chính phủ về nhiệm vụ, giải pháp chủ yếu\nđẩy nhanh phục hồi, tăng tốc phát triển du lịch hiệu quả, bền vững;\nCăn cứ Quyết định số\n1726/QĐ-BVHTTDL ngày 04/7/2023 của Bộ Văn hoá, Thể thao và Du lịch ban hành Kế\nhoạch hành động triển khai thực hiện Nghị quyết số 82/NQ-CP ngày 18 tháng 5 năm 2023 của Chính phủ về nhiệm vụ, giải pháp chủ yếu đẩy nhanh phục hồi, tăng tốc phát triển du lịch hiệu quả, bền vững;\nỦy ban nhân dân Tỉnh xây dựng Kế\nhoạch thực hiện với những nội dung cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU\n- Phát triển du lịch trở thành ngành kinh tế quan trọng, tạo bước đột phá, tăng tốc phát triển du lịch theo tình hình chung của du lịch Việt Nam và thế giới.\n- Cơ cấu lại ngành du lịch theo hướng chuyên nghiệp, hiện đại và bền vững, bảo vệ môi trường, sử dụng hợp lý\ntài nguyên thiên nhiên, nhân văn, chú trọng phát triển sản phẩm du lịch có chất lượng và giá trị cao, đẩy mạnh kết nối với các ngành, các lĩnh vực để gia tăng chuỗi giá trị, đảm bảo cho du khách và người dân được hưởng lợi từ hoạt động du lịch.\n- Triển khai thực hiện đồng bộ\ncác nhiệm vụ, giải pháp phát triển du lịch trở thành ngành kinh tế quan trọng của Tỉnh trong thời gian tới.\nII. MỤC TIÊU 1. Mục tiêu tổng quát\n- Khai thác tốt lợi thế\nvề sản phẩm đặc trưng, đa dạng hoá thị trường khách nội địa và quốc tế. Chú trọng xây dựng sản phẩm mang tính đặc trưng và gia tăng trải nghiệm đáp ứng yêu cầu của thị trường khách có khả năng chi tiêu cao.\n- Tập trung phát triển sản phẩm,\ndịch vụ du lịch gắn với tiềm năng, thế mạnh của Tỉnh. Đưa Du lịch Đồng Tháp phát triển theo hướng chuyên nghiệp, hiện đại và bền vững, tái định vị thương hiệu du lịch Đồng Tháp gắn với nâng cao hình ảnh địa phương; nâng tỷ trọng và\nđóng góp của ngành du lịch trong cơ cấu kinh tế.\n2. Mục tiêu cụ thể đến năm 2025\n- Giá trị ngành du lịch đóng góp từ 5,0% - 6,0% trong tổng giá trị GRDP của Tỉnh.\n- Thu hút 5,0 triệu lượt khách,\ntăng bình quân 11,11%/năm; tổng thu du lịch đạt 2.100 tỷ đồng, tăng bình quân 5%/năm.\n- Giải quyết việc làm cho 15.000 lao động. 100% lao động trực tiếp được đào tạo tập huấn kiến thức, kỹ\nnăng nghiệp vụ du lịch.\n- Năm 2023, Du lịch Đồng Tháp\nđón khoảng 3,8 triệu lượt khách. Tổng thu ngành du lịch đạt khoảng 1.800 tỷ đồng,\nphục hồi hoàn toàn hoạt động du lịch so với trước dịch Covid-19 (năm 2019).\n3. Phương châm phát triển du lịch\n“Sản phẩm đặc sắc - dịch vụ chuyên nghiệp - thủ tục thuận tiện, đơn giản - Giá cả cạnh tranh - Môi trường vệ sinh sạch, đẹp - Điểm đến an toàn, văn minh, thân thiện”.\nIII. NHIỆM VỤ\nVÀ GIẢI PHÁP THỰC HIỆN 1. Tiếp tục triển khai thực hiện các nhiệm vụ, giải pháp tại Kế hoạch thực hiện Đề án “Cơ cấu lại ngành du lịch đáp ứng yêu cầu phát triển thành ngành kinh tế mũi nhọn” trên\nđịa bàn tỉnh Đồng Tháp (Kế hoạch 29/KH-UBND ngày 01/02/2019), trong đó, đặc biệt chú trọng giải pháp cơ cấu lại thị trường khách du lịch\n- Về thị trường khách du lịch quốc tế:\n+ Củng cố thị trường khách truyền thống: Hàn Quốc, Nhật Bản, Mỹ, Pháp. Đăng ký tham gia các chương trình xúc tiến du lịch của Cục Du lịch quốc gia Việt Nam nhằm tranh thủ tối đa nguồn lực xúc tiến quảng bá du lịch Đồng Tháp.\n+ Tập trung khai thác thị trường khách Châu Âu và khu vực Đông Bắc Á, trong đó chú trọng khách du lịch có khả\nnăng chi trả cao, lưu lại dài ngày, trải nghiệm văn hóa bản địa và tham quan cảnh quan thiên nhiên. Phấn đấu đến năm 2025, Đồng Tháp có sản phẩm du lịch đạt chất lượng đáp ứng được nhu cầu của thị trường này.\nTập trung xây dựng tour du lịch\nđường thủy, vốn là thế mạnh của vùng Đồng bằng sông Cửu Long. Xây dựng sản phẩm du lịch biên mậu thu hút đối tượng khách quốc tế đi qua cửa khẩu quốc tế Dinh Bà và Thường Phước. Đẩy mạnh thu hút phân khúc thị trường khách du lịch theo một số loại hình du lịch chuyên đề mà Đồng Tháp có tiềm năng và đáp ứng xu hướng mới của khách quốc tế như: Du trải nghiệm nông nghiệp, du lịch ẩm thực, du lịch sinh thái.\n- Về thị trường khách du lịch nội\nđịa: duy trì thị trường khách truyền thống đến từ TP.HCM, các tỉnh trong khu vực\nĐBSCL, Hà Nội.\nTiếp tục phát triển thị trường khách du lịch tham quan thưởng ngoạn, ngắm cảnh quan thiên nhiên, sông nước miệt vườn; trải nghiệm nông nghiệp - làng nghề, thưởng thức ẩm thực dân gian Nam bộ;\ndu lịch lễ hội - tâm linh, gắn với tìm hiểu văn hóa, lịch sử, cách mạng.\nTăng cường thu hút từ các tỉnh miền Trung - Bắc Trung Bộ và Tây Nguyên với việc hoàn thiện và nâng cao chất lượng các sản phẩm du lịch sinh thái, văn hoá và ẩm thực mang tính đặc trưng vùng miền.\nCụ thể: triển khai Kế hoạch phát huy giá trị 200 món ăn Sen, Xây dựng sản phẩm học kỳ nông nghiệp, tour du lịch đường thuỷ.\n2. Hoàn thiện hệ thống tin dữ liệu ngành du lịch\n- Tăng cường công tác thống kê\nngành du lịch. Triển khai thực hiện điều tra thống kê thu thập thông tin về số\nlượng khách du lịch, mức chi tiêu của khách du lịch và tổng thu từ hoạt động du lịch trên địa bàn tỉnh Đồng Tháp làm cơ sở để đánh giá kết quả hoạt động du lịch;\nphục vụ cho việc xây dựng và đánh giá kết quả về phát triển và mức độ đóng góp của du lịch (tỷ lệ % du lịch/GRDP) cho nền kinh tế của Tỉnh.\n- Xây dựng hệ thống cơ sở dữ liệu ngành du lịch bao gồm: Tài nguyên du lịch nông nghiệp, sinh thái, làng nghề,\nvăn hoá, lịch sử, tâm linh, nguồn nhân lực, hệ thống văn bản quy phạm pháp luật...\n- Tổ chức khảo sát, đánh giá tiềm năng và tài nguyên du lịch để xây dựng các mô hình du lịch đặc trưng, khác biệt và có tính trải nghiệm phục vụ nhu cầu của thị trường khách có thu nhập cao.\n3. Phát triển nguồn nhân lực du lịch\n- Tăng cường đào tạo nâng cao chất lượng nguồn nhân lực du lịch nhanh chóng bù đắp lượng lao động thiếu hụt do ảnh hưởng dịch Covid-19; đặc biệt chú trọng lao động lành nghề, có\ntính chuyên nghiệp cao.\n- Tăng cường đào tạo, bồi dưỡng chuyên sâu về nghiệp vụ quản lý nhà nước về du lịch gắn với chuyển đổi số cho đội ngũ cán bộ quản lý nhà nước về du lịch cấp xã, huyện; nhân lực quản trị của doanh nghiệp, nhân lực điều hành các nhóm nghề du lịch và nhân lực quản lý tại\nđiểm.\n- Tập trung đào tạo 08 kỹ năng nghề du lịch và các kỹ năng mềm đối với lực lượng lao động trực tiếp phục vụ du lịch tại các cơ sở kinh doanh dịch vụ du lịch. Tăng tỷ lệ lao động du lịch được\nđào tạo, bồi dưỡng về kỹ năng và nghiệp vụ du lịch, ngoại ngữ. Đào tạo về văn hóa, lịch sử tỉnh Đồng Tháp.\n- Tăng cường tuyên truyền, hướng dẫn người dân, cộng đồng dân cư tại các khu du lịch nâng cao ý thức trách nhiệm,\nthái độ ứng xử văn minh. Tổ chức đào tạo, bồi dưỡng kiến thức cho cộng đồng tham gia các hoạt động khai thác, phát triển du lịch và các dịch vụ có liên quan đến du lịch.\n4. Hoàn thiện cơ chế chính sách, năng cao hiệu lực quản lý nhà nước về du lịch\n- Tiếp tục triển khai chính sách hỗ trợ đầu tư phát triển du lịch trên địa bàn tỉnh Đồng Tháp theo Nghị quyết 01/2022/NQ-HĐND ngày 24/3/2022 của HĐND Tỉnh.\n- Đổi mới mô hình quản lý, khai thác, phát huy các khu di tích, điểm du lịch có tính đặc trưng, khác biệt, cạnh tranh cao để thu hút du khách.\n- Đổi mới công tác quản lý nhà\nnước về du lịch, tạo môi trường đầu tư và đồng hành cùng doanh nghiệp, tháo gỡ\nkhó khăn, vướng mắc, đáp ứng yêu cầu phát triển du lịch trong tình hình mới. Cải cách thủ tục hành chính, nâng cao hiệu lực, hiệu quả công tác chỉ đạo, điều hành, đẩy mạnh ứng dụng công nghệ thông tin trong hoạt động du lịch.\n- Nâng cao vai trò, trách nhiệm của các sở, ngành, chính quyền địa phương trong việc xây dựng nếp sống văn minh, đảm bảo vệ sinh môi trường, vệ sinh an toàn thực phẩm, an ninh, an toàn cho khách. Tăng cường năng lực cạnh tranh của hệ thống doanh nghiệp du lịch, lữ\nhành, khách sạn, khu điểm du lịch, phát huy vai trò của các hội quán, cơ sở dịch vụ có liên quan đến du lịch.\n5. Phát triển hạ tầng giao thông và sản phẩm du lịch đặc trưng\n- Tiếp tục triển khai Dự án kết nối giao thông phục vụ tái cơ cấu nông nghiệp và phát triển du lịch. Tập trung\nđầu tư nâng cấp các tuyến đường giao thông huyết mạch dẫn đến các khu di tích,\nđiểm du lịch trọng điểm của tỉnh để xây dựng các tuyến du lịch, tour du lịch khép kín.\n- Tiếp tục phát triển đồng bộ kết cấu hạ tầng du lịch, nâng cao khả năng kết nối giao thông đến các khu di tích,\nđiểm du lịch, khu vực động lực phát triển du lịch. Khuyến khích đầu tư các bãi\nđỗ xe, bến tàu khách du lịch phục vụ khai thác loại hình du lịch đường thủy trên tuyến sông Mêkong; Phát triển hệ thống quầy hàng lưu niệm, sản phẩm OCOP Đồng Tháp tại các khu di tích, điểm du lịch, điểm dừng chân và khu vệ sinh công cộng trên các tuyến đường bộ phục vụ phát triển du lịch.\n- Tập trung phát triển sản phẩm du lịch có chất lượng cao, khác biệt, có giá trị gia tăng và tăng cường trải nghiệm cho khách du lịch dựa trên lợi thế về tài nguyên đặc trưng của từng địa phương, phù hợp với nhu cầu thị trường và nâng cao khả năng cạnh tranh của du lịch\nĐồng Tháp.\n- Phát triển hệ thống sản phẩm có tính liên kết cao như: sản phẩm du lịch sinh thái - nghỉ dưỡng; du lịch nông nghiệp, nông thôn gắn với sản phẩm OCOP kết hợp trải nghiệm làng nghề; du lịch văn hóa lịch sử (Đình làng - Nhà cổ) kết hợp Lễ hội; du lịch ẩm thực Sen - sự\nkiện/MICE kết hợp mua sắm; du lịch chính quyền, du lịch số; du lịch chăm sóc sức khỏe;...\n- Hỗ trợ các huyện, thành phố\nhoàn thiện, nâng chất lượng các mô hình du lịch cộng đồng, du lịch nông nghiệp,\nnông thôn, Homestay, Farmstay, đồng thời hoàn thiện các tiêu chí sản phẩm OCOP hạng 3 sao - 4 sao; Hỗ trợ một số làng nghề tiêu biểu, có điều kiện phát triển thành điểm du lịch vệ tinh kết nối với các khu di tích, điểm du lịch trọng điểm.\n- Phối hợp với TP. Hồ Chí Minh và các địa phương khai thác tuyến du lịch mới Sắc màu vùng biên (TP HCM\n- Long An - Đồng Tháp - An Giang - Kiên Giang). Phối hợp với Sở Văn hóa, Thể\nthao và Du lịch tỉnh Long An và Tiền Giang tiếp tục hoàn thiện Chương trình du lịch “Hành trình ba địa phương một điểm đến” nhằm gia tăng tính hấp dẫn, thu hút khách du lịch. Phối hợp với An Giang phát triển tuyến du lịch văn hóa tâm linh, văn hóa lịch sử.\n6. Nâng cao hiệu quả công tác quảng bá, xúc tiến\n- Đẩy mạnh các hoạt động quảng bá, xúc tiến du lịch tại các thị trường trọng điểm nhằm lan toả thương hiệu du lịch “Đồng Tháp - Thuần khiết như hồn Sen”. Tăng cường và đa dạng thị trường khách du lịch nội địa và quốc tế.\n- Phối hợp với TPHCM và 13 tỉnh,\nthành ĐBSCL tham gia các hoạt động trong khuôn khổ Năm du lịch Quốc gia, hội chợ\nquốc tế, ngày hội du lịch, hội nghị, hội thảo; các chương trình khảo sát xúc tiến,\nquảng bá, xây dựng sản phẩm và tour liên kết vùng.\n- Triển khai thực hiện có hiệu quả các hoạt động liên kết phát triển du lịch; Tổ chức các chương trình, sự kiện văn hoá, thể thao và du lịch tại Đồng Tháp; Tham gia các hoạt động, sự kiện Năm du lịch Quốc gia. Tham gia các sự kiện hưởng ứng của vùng ĐBSCL và TPHCM, tăng\nđộ phủ của hình ảnh du lịch Đồng Tháp an toàn, hấp dẫn thu hút khách nội địa và\nquốc tế.\n- Khuyến khích các doanh nghiệp tăng cường công tác quảng bá, xúc tiến du lịch, xây dựng thương hiệu riêng của\nđơn vị; chủ động đăng ký tham gia các chương trình quảng bá xúc tiến du lịch tại các thị trường trọng điểm tại các tỉnh, thành phố như: Hà Nội, Thành phố Hồ Chí\nMinh, Đà Nẵng,... do Sở Văn hoá, Thể thao và Du lịch và Trung tâm Xúc tiến Thương mại, Du lịch và Đầu tư Tỉnh tổ chức nhằm tiếp cận, quảng bá, thu hút khách du lịch đến với Đồng Tháp.\n- Đăng ký tham gia một số hội chợ du lịch quốc tế tổ chức tại Việt Nam và ở nước ngoài tại các thị trường trọng\nđiểm, tiềm năng trong khu vực và trên thế giới như: Đông Bắc Á (Hàn Quốc, Nhật Bản, Đài Loan), Châu Âu, các nước khu vực ASEAN, khu vực tam giác phát triển Campuchia - Lào - Việt Nam và Tiểu vùng sông Mê Kong mở rộng Campuchia, Lào,\nMyanmar, Thái Lan, Việt Nam, Trung Quốc do Bộ Văn hóa, Thể thao và Du lịch, Tổng cục Du lịch tổ chức.\n- Tổ chức khảo sát, kết nối phát triển du lịch tại khu vực Tam giác phát triển Campuchia - Lào - Việt Nam và Tiểu vùng sông Mê Kong mở rộng Campuchia, Lào, Myanmar, Thái Lan, Việt Nam,\nTrung Quốc.\n7. Bảo vệ\nmôi trường du lịch, an ninh, an toàn, thân thiện và văn minh\n- Thực hiện nghiêm các quy định về bảo vệ môi trường trong các khu di tích, điểm du lịch, cơ sở lưu trú, nhà\nhàng du lịch, điểm dừng chân, các tuyến du lịch. Thực hiện đầy đủ các bước lập báo cáo tác động môi trường đối với các dự án du lịch, công tác thu gom và xử\nlý rác, nước thải, xây dựng các khu vệ sinh công cộng đạt chuẩn, bãi đậu xe,\ncác biển báo, chỉ dẫn, công tác bảo đảm trật tự xã hội, an ninh, an toàn cho du khách.\n- Khuyến khích các đơn vị, cơ sở\ndịch vụ du lịch sử dụng năng lượng sạch, năng lượng tái tạo, sản phẩm tái chế,\ntái sử dụng, ứng dụng công nghệ sạch để hạn chế ô nhiễm môi trường và giảm thiểu phát thải khí nhà kính trong các hoạt động du lịch. Cải thiện cảnh quan môi trường du lịch “xanh, sạch, đẹp”; nâng chất lượng sản phẩm, dịch vụ du lịch theo hướng có trách nhiệm với môi trường và xã hội.\n- Thực hiện tốt công tác tuyên truyền giáo dục, phát động cộng đồng dân cư tích cực tham gia xây dựng môi trường du lịch an ninh, an toàn, vệ sinh, thân thiện, văn minh.\n8. Tăng cường chuyển đổi số\n- Tăng cường quảng bá điểm đến,\nsản phẩm dịch vụ du lịch mới trên Cổng Thông tin du lịch Đồng Tháp; đặc biệt tăng cường ứng dụng công nghệ 4.0 như tạo thư viện hình ảnh và video trực tuyến trên Cổng Thông tin du lịch Đồng Tháp.\n- Đề xuất kết nối Cổng Thông tin du lịch Đồng Tháp với trang thông tin điện tử của Tổng cục Du lịch và các địa phương đã ký kết hợp tác phát triển du lịch để quảng bá du lịch Đồng Tháp.\nIV. KINH PHÍ\nKinh phí thực hiện sử dụng từ\nnguồn Ngân sách nhà nước; nguồn tài trợ, viện trợ, nguồn xã hội hóa và các nguồn hợp pháp khác theo quy định; lồng ghép vào các chương trình, đề án, kế hoạch có\nliên quan đến nhiệm vụ của kế hoạch.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Văn hoá, Thể thao và Du lịch\n- Chủ trì phối hợp với các Sở, ngành Tỉnh, Ủy ban nhân dân các huyện, thành phố, các đơn vị có liên quan triển khai thực hiện Kế hoạch này.\n- Tiếp tục triển khai có hiệu quả các nhiệm vụ và giải pháp tại Kế hoạch số 61/KH-UBND ngày 15/02/2022 về thực hiện Kết luận số 249-KL/TU của Ban Chấp hành Đảng bộ Tỉnh về đẩy mạnh phát triển du lịch, góp phần tạo dựng hình ảnh tỉnh Đồng Tháp giai đoạn 2021 - 2025; Chính sách hỗ trợ đầu tư phát triển du lịch trên địa bàn tỉnh và Đề án phát triển du lịch, góp phần tạo dựng hình ảnh tỉnh Đồng Tháp giai đoạn 2023 - 2025 và định hướng đến 2030.\n- Phối hợp với Trung tâm Xúc tiến Thương mại, Du lịch và Đầu tư Tỉnh tổ chức thực hiện các hoạt động quảng bá,\nxúc tiến du lịch du lịch.\n- Thường xuyên đôn đốc, kiểm tra, giám sát việc triển khai thực hiện Kế hoạch ở các địa phương, đơn vị. Kịp thời tổng hợp, báo cáo đề xuất Ủy ban nhân dân Tỉnh giải quyết khó khăn, vướng mắc trong quá trình thực hiện.\n2. Trung tâm Xúc tiến Thương mại, Du lịch và Đầu tư Tỉnh\n- Phối hợp Sở Văn hoá, Thể thao và Du lịch tổ chức khảo sát tài nguyên du lịch; Xây dựng các chương trình tham quan du lịch phù hợp với từng thị trường khách du lịch quốc tế và nội địa.\n- Chủ trì, phối hợp với Sở Văn hoá, Thể thao và Du lịch tổ chức các hoạt động quảng bá, xúc tiến du lịch và mời gọi đầu tư vào lĩnh vực du lịch. Tham mưu, đề xuất các giải pháp đổi mới nội dung, hình thức xúc tiến, quảng bá phù hợp, nhằm phát huy tối đa ứng dụng công nghệ hiện đại thay cho các công cụ truyền thống; phát huy các nguồn lực xã hội hóa tham gia vào hoạt động xúc tiến, quảng bá.\n- Hỗ trợ, tạo điều kiện cho các doanh nghiệp du lịch, khu điểm du lịch, hộ kinh doanh du lịch nông nghiệp, du lịch cộng đồng giới thiệu, quảng bá các sản phẩm dịch vụ du lịch tại các hội chợ du lịch, sự kiện, lễ hội văn hóa - du lịch trong và ngoài tỉnh và liên kết với hệ\nthống sản phẩm du lịch vùng Đồng bằng sông Cửu Long để thu hút khách về tham quan trải nghiệm du lịch tại Đồng Tháp.\n- Xây dựng các tài liệu, video clip quảng bá xúc tiến du lịch. Xây dựng bản đồ số và tài liệu hướng dẫn chuyển\nđổi số trong hoạt động du lịch.\n3. Sở\nCông Thương\n- Hướng dẫn, hỗ trợ doanh nghiệp,\nhộ sản xuất, kinh doanh tiếp cận chính sách khuyến công thay đổi máy móc thiết bị để mở rộng sản xuất, nâng cao chất lượng sản phẩm, xúc tiến thương mại phục vụ khách du lịch.\n- Kết nối tiêu thụ những sản phẩm từ các mô hình nông nghiệp hữu cơ, hàng thủ công mỹ nghệ với các hệ thống phân phối hiện đại, khu, điểm du lịch.\n- Hỗ trợ các khu, điểm du lịch xây dựng điểm giới thiệu và bán sản phẩm OCOP vừa góp phần quảng bá sản phẩm OCOP, đặc sản địa phương vừa phục vụ khách du lịch tham quan và mua sắm; hỗ trợ\ncác doanh nghiệp, hộ kinh doanh trong lĩnh vực du lịch ứng dụng thương mại điện tử vào hoạt động kinh doanh.\n4. Sở\nNông nghiệp và Phát triển nông thôn Phối hợp với Sở Văn hóa, Thể\nthao và Du lịch lồng ghép các nội dung phát triển du lịch vào Chương trình mỗi xã một sản phẩm (OCOP), Chương trình xây dựng nông thôn mới và tái cơ cấu ngành nông nghiệp. Giới thiệu, phối hợp với các đơn vị có liên quan phát triển các mô\nhình nông nghiệp ứng dụng công nghệ cao, nông nghiệp hữu cơ kết hợp với phát triển du lịch.\n5. Sở Kế\nhoạch và Đầu tư\n- Chủ trì, phối hợp các ngành liên quan hướng dẫn nhà đầu tư các quy trình thủ tục đầu tư; tiếp nhận, thẩm định chấp thuận chủ trương đầu tư dự án phát triển du lịch thuộc thẩm quyền của UBND Tỉnh theo quy định pháp luật về đầu tư.\n- Phối hợp Sở Tài chính và các\nđơn vị liên quan tham mưu Ủy ban nhân dân Tỉnh phân bổ vốn đầu tư công hàng năm nguồn ngân sách nhà nước theo Kế hoạch đầu tư công trung hạn được cấp có thẩm quyền phê duyệt.\n6. Sở Tài chính Phối hợp với Sở Kế hoạch và Đầu tư bố trí nguồn vốn đầu tư cơ sở hạ tầng du lịch và nguồn kinh phí thực hiện các nhiệm vụ của kế hoạch.\n7. Sở\nGiao thông vận tải\n- Tiếp tục triển khai đầu tư đồng bộ hệ thống hạ tầng giao thông (cầu, đường), đặc biệt là Dự án kết nối giao thông phục vụ tái cơ cấu nông nghiệp và phát triển du lịch.\n- Hỗ trợ hướng dẫn thực hiện lắp\nđặt các bảng chỉ dẫn đường giao thông đến các khu di tích, điểm du lịch trọng\nđiểm, các điểm tham quan du lịch cộng đồng trên địa bàn Tỉnh.\n- Tuyên truyền, hướng dẫn thủ tục cho các doanh nghiệp đăng ký cấp phép bến tàu khách du lịch và cấp biển hiệu tàu thủy vận tải khách du lịch bằng đường thủy nội địa. Đồng thời, tăng cường công tác kiểm tra các điều kiện hoạt động của bến tàu, phương tiện giao thông thủy nội địa và phương tiện vận chuyển khách du lịch bằng đường bộ.\n8. Sở\nThông tin và Truyền thông\n- Định hướng các cơ quan báo chí trong tỉnh và hệ thống thông tin cơ sở, thông tin, tuyên truyền Đề án phát triển du lịch, góp phần tạo dựng hình ảnh tỉnh Đồng Tháp giai đoạn 2023 - 2025 và định hướng đến 2030 sau khi được phê duyệt, các chương trình, kế hoạch, lễ hội,\nsự kiện văn hóa - thể thao - du lịch của Tỉnh. Chủ trì, phối hợp với Ban Tuyên giáo Tỉnh ủy tham mưu UBND Tỉnh hợp tác với các cơ quan thông tấn, báo chí,\ncông ty truyền thông quảng bá du lịch và hình ảnh địa phương.\n- Tham mưu Ủy ban nhân dân Tỉnh hoàn thiện hạ tầng công nghệ thông tin, kết nối, hỗ trợ chuyển đổi số trong du lịch.\n9. Công an Tỉnh\n- Tiếp tục tham mưu triển khai thực hiện Chỉ thị số 10/CT-TTg ngày 31/3/2021 của Thủ tướng Chính phủ về công tác bảo vệ an ninh quốc gia, bảo đảm trật tự an toàn xã hội trong lĩnh vực du lịch trong tình hình mới, xây dựng môi trường an ninh, an toàn, thuận lợi thu hút khách du lịch quốc tế đến Việt Nam.\n- Tăng cường đổi mới công tác quản lý nhà nước về an ninh trật tự trong lĩnh vực du lịch, xuất nhập cảnh, tạo\nđiều kiện thuận lợi cho hoạt động du lịch của khách quốc tế đến Đồng Tháp.\n10. Bộ\nchỉ huy Bộ đội biên phòng Tỉnh\n- Chủ trì, phối hợp với các cơ\nquan quản lý nhà nước chuyên ngành tại cửa khẩu thực hiện thủ tục biên phòng và\ncông tác kiểm tra, kiểm soát, giám sát hoạt động xuất cảnh, nhập cảnh của người,\nphương tiện; ứng dụng công nghệ thông tin, cải cách thủ tục hành chính gắn với chuyển\nđổi số tại các cửa khẩu, tạo thuận lợi cho khách du lịch xuất, nhập cảnh thực hiện thủ tục biên phòng.\n- Chủ trì, đảm bảo, duy trì an ninh, trật tự, an toàn xã hội ở khu vực biên giới, cửa khẩu; tham gia phòng, chống,\nứng phó, khắc phục sự cố, thiên tai, thảm họa, dịch bệnh, tìm kiếm, cứu hộ, cứu nạn ở khu vực biên giới, cửa khẩu.\n11. Các sở, ngành Tỉnh Căn cứ chức năng, triển khai thực hiện các nhiệm vụ thuộc lĩnh vực mình phụ trách tại Kế hoạch này, kịp thời tháo gỡ các khó khăn, vướng mắc; thường xuyên tham mưu, đề xuất Ban chỉ đạo Phát triển du lịch, góp phần tạo dựng hình ảnh tỉnh Đồng Tháp các giải pháp thực hiện đạt hiệu quả.\n12. Báo\nĐồng Tháp, Đài Phát thanh và Truyền hình Đồng Tháp, Cổng Thông tin điện tử Đồng Tháp\n- Tăng cường thời lượng, chuyên mục, chuyên trang nhằm tuyên truyền sâu, rộng đến các doanh nghiệp, đơn vị kinh doanh du lịch, nhân dân tham gia phát triển du lịch.\nKịp thời thông tin, phản ánh các hoạt động về du lịch tại địa phương và các hoạt động xúc tiến, quảng bá du lịch của địa phương trong nước và quốc tế.\n- Duy trì chuyên trang, chuyên mục giới thiệu về các hoạt động du lịch.\n- Xây dựng các phim, phóng sự\ntruyền hình thực tế để tuyên truyền, quảng bá các hoạt động du lịch gắn với hình ảnh tỉnh Đồng Tháp.\n13. Ủy ban nhân dân các huyện, thành phố\n- Căn cứ vào chức năng, nhiệm vụ,\nchỉ đạo triển khai phù hợp với điều kiện của địa phương nhằm thực hiện đạt kết quả cao nhất mục tiêu kế hoạch đề ra.\n- Tăng cường quản lý điểm đến,\nchỉ đạo, giám sát chặt chẽ các hoạt động du lịch tại địa phương; bảo đảm an ninh, trật tự, an toàn xã hội để phát triển du lịch; tuyên truyền, nâng cao nhận thức của người dân để xây dựng môi trường du lịch văn minh, thân thiện; hỗ trợ\ntạo điều kiện cho người dân tham gia phát triển du lịch, gó p phần nâng cao sinh kế, giảm nghèo cho người dân, đặc biệt là người dân ở khu vực biên giới.\n- Tạo điều kiện thuận lợi cho các thành phần kinh tế trong và ngoài nước tham gia đầu tư phát triển du lịch trên địa bàn; triển khai các dự án đầu tư cơ sở hạ tầng phục vụ phát triển du lịch\nđúng tiến độ và hiệu quả.\n- Chỉ đạo Phòng Văn hoá và\nThông tin thực hiện nghiêm chế độ báo cáo thống kê du lịch.\nYêu cầu các cơ quan, đơn vị, địa phương triển khai thực hiện tốt Kế hoạch này, định kỳ 06 tháng (trước ngày 15/6) và tổng kết năm (trước ngày 15/12) báo cáo kết quả thực hiện về Sở Văn hóa, Thể thao và Du lịch để tổng hợp, báo cáo UBND Tỉnh./.\nNơi nhận: \n - Tổng cục Du lịch VN;\n - CT, các PCT/UBND Tỉnh;\n - BCĐ Phát triển du lịch và tạo dựng hình ảnh địa phương Tỉnh;\n - Các sở, ngành Tỉnh;\n - UBND các huyện, thành phố;\n - Các Doanh nghiệp du lịch;\n - Các Khu di tích, điểm du lịch;\n - Báo ĐT, Đài PTTH ĐT, Cổng TTĐT ĐT;\n - LĐ VP/UBND Tỉnh;\n - Lưu: VT, VX (VKhuong)\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Phước Thiện"
}