{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Ke-hoach-279-KH-UBND-2023-Ho-tro-hop-tac-xa-do-phu-nu-tham-gia-quan-ly-Dong-Thap-577200.aspx",
  "title": "Kế hoạch 279/KH-UBND 2023 Hỗ trợ hợp tác xã do phụ nữ tham gia quản lý Đồng Tháp",
  "properties": {
    "Số hiệu": "279/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đồng Tháp",
    "Người ký": "Huỳnh Minh Tuấn",
    "Ngày ban hành": "12/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 279/KH-UBND\nĐồng Tháp, ngày 12 tháng 08 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN QUYẾT ĐỊNH SỐ 01/QĐ-TTG NGÀY 03/01/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ PHÊ DUYỆT ĐỀ ÁN \"HỖ TRỢ HỢP TÁC XÃ DO PHỤ NỮ THAM GIA QUẢN LÝ, TẠO VIỆC LÀM CHO LAO ĐỘNG NỮ ĐẾN NĂM 2030\"\nThực hiện Quyết định số\n01/QĐ-TTg ngày 03 tháng 01 năm 2023 của Thủ tướng Chính phủ phê duyệt Đề án ''Hỗ\ntrợ hợp tác xã do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ đến năm 2030\" (sau đây viết tắt là Đề án 01); Ủy ban nhân dân (UBND) tỉnh Đồng Tháp ban hành Kế hoạch thực hiện Đề án 01 trên địa bàn Tỉnh với các nội dung như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Nâng cao nhận thức của hội viên, phụ nữ và xã hội về các chủ trương của Đảng, chính sách Nhà nước và các nội dung của Đề án 01; phát huy vai trò của phụ nữ trong phát triển kinh tế tập thể\n(KTTT), hợp tác xã (HTX); thúc đẩy bình đẳng giới trong lĩnh vực kinh tế, việc làm và tham gia các hoạt động xã hội.\n- Phát huy nội lực, tinh thần hợp tác, sáng tạo của hội viên, phụ nữ, góp phần thúc đẩy bình đẳng giới thông qua hỗ trợ các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ, nâng cao vai trò của phụ nữ trong tham gia KTTT, HTX.\n2. Yêu cầu Hội Liên hiệp Phụ nữ (LHPN) các cấp triển khai thực hiện Kế hoạch hiệu quả, thực chất, tiết kiệm, đúng tiến độ,\nphù hợp với tình hình thực tế; đảm bảo thực hiện đạt và vượt các nhiệm vụ, mục tiêu của Đề án.\nII. MỤC TIÊU 1. Mục tiêu chung Nâng cao nhận thức của cán bộ,\nhội viên, phụ nữ về chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà\nnước về phát triển KTTT, HTX. Phát triển, củng cố và nâng cao hiệu quả hoạt động các HTX do phụ nữ tham gia quản lý, điều hành, tạo cơ hội việc làm cho lao động nữ; hỗ trợ, nâng cao đời sống vật chất, tinh thần cho thành viên và người lao động trong HTX. Phát huy nội lực, tinh thần hợp tác, khởi nghiệp sáng tạo của hội viên, phụ nữ, góp phần thực hiện các mục tiêu về phát triển kinh tế - xã hội, hội nhập quốc tế và bình đẳng giới.\n2. Mục tiêu cụ thể\na) Đến năm 2025\n- Củng cố, nâng cao chất lượng và hiệu quả hoạt động cho ít nhất 16 HTX, 127 tổ hợp tác (THT) do phụ nữ tham gia quản lý, điều hành được các cấp Hội hỗ trợ thành lập. Tạo việc làm ổn định cho 850 thành viên, lao động nữ trong HTX và THT.\n- 100% nữ quản lý của HTX (Chủ\ntịch, thành viên Hội đồng quản trị HTX; Giám đốc, Phó Giám đốc, thành viên Ban kiểm soát) được đào tạo, bồi dưỡng, nâng cao năng lực quản trị, điều hành phù hợp với hoạt động sản xuất, kinh doanh của HTX; đào tạo, bồi dưỡng cho thành viên,\nngười lao động trong HTX, hội viên, phụ nữ có nhu cầu tham gia phát triển KTTT,\nHTX.\n- Tư vấn, hỗ trợ thành lập mới 05 HTX do phụ nữ tham gia quản lý, điều hành; phấn đấu trên 50% lao động HTX là\nnữ; tạo việc làm mới cho khoảng 250 lao động nữ.\n- 100% cán bộ Hội làm công tác hỗ trợ phát triển KTTT, HTX được tập huấn; ít nhất 80% cán bộ Hội các cấp được nâng cao kỹ năng tuyên truyền, vận động, hỗ trợ hội viên, phụ nữ tham gia phát triển KTTT, HTX.\nb) Đến năm 2030\n- Củng cố, nâng cao chất lượng và hiệu quả hoạt động cho ít nhất 21 HTX, 157 THT do phụ nữ tham gia quản lý,\nđiều hành được các cấp Hội hỗ trợ thành lập. Tạo việc làm ổn định cho 1.150 thành viên, lao động nữ trong HTX và THT.\n- 100% nữ quản lý của HTX (Chủ\ntịch, thành viên Hội đồng quản trị HTX; Giám đốc, Phó Giám đốc, thành viên Ban kiểm soát) được đào tạo, bồi dưỡng, nâng cao năng lực quản trị, điều hành phù hợp với hoạt động sản xuất, kinh doanh của HTX; đào tạo, bồi dưỡng cho thành viên,\nngười lao động trong HTX, hội viên, phụ nữ có nhu cầu tham gia phát triển KTTT,\nHTX.\n- Tư vấn, hỗ trợ thành lập mới 07 HTX do phụ nữ tham gia quản lý, điều hành; phấn đấu trên 50% lao động HTX là\nnữ; tạo việc làm mới cho khoảng 270 lao động nữ.\n- 100% cán bộ Hội làm công tác hỗ trợ phát triển KTTT, HTX được tập huấn; ít nhất 80% cán bộ Hội các cấp được nâng cao kỹ năng tuyên truyền, vận động, hỗ trợ hội viên, phụ nữ tham gia phát triển KTTT, HTX.\nIII. ĐỐI TƯỢNG,\nPHẠM VI, THỜI GIAN THỰC HIỆN 1. Đối tượng\n- HTX do phụ nữ tham gia quản lý, điều hành (nữ quản lý, điều hành là Chủ tịch, thành viên Hội đồng quản trị\nHTX; Giám đốc, Phó Giám đốc, thành viên Ban kiểm soát); HTX tạo nhiều việc làm cho lao động nữ (trên 50% lao động HTX là nữ). Ưu tiên các HTX sản xuất theo chuỗi giá trị, ứng dụng công nghệ chế biến sâu, phát huy ngành nghề truyền thống,\nkhôi phục văn hóa, khai thác tài nguyên bản địa.\n- Nữ quản lý, điều hành của HTX; thành viên, người lao động trong HTX, THT.\n- Hội viên, phụ nữ có nhu cầu tham gia phát triển KTTT, HTX, ưu tiên đối với các đối tượng phụ nữ ở các nơi khó khăn; hộ nghèo, cận nghèo; khuyết tật, hoàn lương; nạn nhân bị mua bán, bị\nbạo lực gia đình, bị xâm hại tình dục; di cư lao động không an toàn, công nhân mất việc làm trong các khu công nghiệp.\n- Cán bộ Hội LHPN các cấp, các tổ chức và cá nhân có liên quan.\n2. Thời gian thực hiện: Đến năm 2030, chia thành 02 giai đoạn:\nGiai đoạn 1: Từ 2023 đến năm 2025 Giai đoạn 2: Từ năm 2026 đến năm 2030.\n3. Phạm vi thực hiện: Trên toàn tỉnh Đồng Tháp.\nIV. NHIỆM VỤ\nVÀ GIẢI PHÁP CHỦ YẾU 1. Tuyên truyền, vận động phụ nữ nâng cao nhận thức về hỗ trợ phát triển KTTT, HTX\n- Đa dạng hóa các sản phẩm và\nphương thức truyền thông về KTTT, HTX, Đề án 01, vai trò của phụ nữ trong phát triển KTTT, HTX theo hướng: Truyền thông theo nhóm đối tượng, ứng dụng rộng rãi công nghệ thông tin trong công tác truyền thông; kết hợp với các hình thức tuyên truyền, vận động trực tiếp tại các chi, tổ Hội Phụ nữ theo nhóm đối tượng.\nNội dung tuyên truyền đa dạng, gắn với các lĩnh vực hoạt động của HTX, KTTT.\n- Tuyên truyền về các hoạt động và kết quả của Đề án 01; phát huy thế mạnh của các cơ quan truyền thông của Hội Phụ nữ các cấp để đăng tải các nội dung của Đề án, xây dựng và duy trì các chuyên trang, chuyên mục về Đề án 01; mở rộng kết nối với các nền tảng trực tuyến\nđể tuyên truyền về nội dung của Đề án 01.\n- Khuyến khích các cấp Hội LHPN\nđổi mới, sáng tạo trong tổ chức các hoạt động truyền thông tại cộng đồng về lợi\ních của KTTT, HTX; vận động hội viên, phụ nữ áp dụng biện pháp chuyển đổi số\ntrong hoạt động KTTT, HTX; tổ chức các cuộc thi tìm hiểu các chủ trương, chính sách của Nhà nước về KTTT, HTX bằng các hình thức phù hợp.\n- Đẩy mạnh tuyên truyền các điển hình HTX do phụ nữ tham gia quản lý; tôn vinh, khen thưởng tập thể, cá nhân điển hình trong tổ chức thực hiện.\n2. Củng cố,\nnâng cao chất lượng hoạt động của các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ\n- Thường xuyên khảo sát, nghiên cứu, đánh giá thực trạng các HTX do phụ nữ tham gia quản lý để nắm chắc số lượng,\nchất lượng và những vấn đề đặt ra của các HTX hoạt động trên các lĩnh vực. Phối hợp với các cơ quan chức năng để đề xuất, tham mưu cho cấp có thẩm quyền các giải pháp cụ thể, kịp thời tháo gỡ khó khăn, nâng cao chất lượng hoạt động của các HTX.\n- Tăng cường kết nối hỗ trợ, tư\nvấn, hướng dẫn HTX xây dựng phương án sản xuất kinh doanh; phương án thu hút, mở\nrộng thành viên phù hợp với các quy định hiện hành; hướng dẫn thủ tục sắp xếp,\ncủng cố tổ chức, hoạt động để tăng hiệu quả hoạt động của các HTX, tăng thu nhập cho các thành viên HTX.\n- Hướng dẫn, hỗ trợ HTX và\nthành viên HTX do phụ nữ tham gia quản lý trong lĩnh vực nông nghiệp tham gia bảo hiểm nông nghiệp, hỗ trợ phòng ngừa rủi ro thiên tai, dịch bệnh, tiếp cận các quỹ hỗ trợ HTX, các tổ chức tín dụng.\n3. Hỗ trợ,\ntư vấn, xây dựng các HTX do phụ nữ tham gia quản lý và tạo nhiều việc làm cho lao động nữ\n- Thường xuyên tư vấn pháp lý,\nhỗ trợ thủ tục thành lập HTX theo hướng phát triển ngành nghề truyền thống,\nphát huy tài nguyên bản địa, gắn với sản xuất các sản phẩm thuộc Chương trình Mỗi xã một sản phẩm (OCOP), các sản phẩm chủ lực của từng địa phương; ứng dụng công nghệ cao; tăng cường liên kết sản xuất theo chuỗi giá trị.\n- Đối với trường hợp chưa đủ điều kiện thành lập HTX, Hội LHPN các cấp phối hợp với các chuyên gia tư vấn, hỗ trợ\nhội viên, phụ nữ về các thủ tục, quy trình thành lập THT, xây dựng phương án sản xuất kinh doanh theo hình thức tổ hợp tác hay nhóm đồng sở thích do phụ nữ quản lý, điều hành.\n- Thường xuyên phối hợp với các cấp, các ngành tổ chức các hoạt động tuyên truyền, vận động, kết nối các HTX,\nTHT cùng ngành, nghề, lĩnh vực để tăng quy mô hợp tác, nâng cao sức cạnh tranh;\ntăng cường trao đổi, chia sẻ thông tin về chính sách thương mại, nông nghiệp,\ndịch vụ, nguồn vốn, cơ chế chính sách ưu đãi v.v. cho các HTX, THT.\n- Khuyến khích các cấp Hội LHPN phối hợp với các chuyên gia có uy tín, có năng lực, phát huy thế mạnh của Hội Nữ\ndoanh nhân, các hội/câu lạc bộ để tư vấn, hỗ trợ các HTX, THT với nhiều hình thức.\n4. Hỗ trợ\nnâng cao chất lượng nguồn nhân lực của các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ\n- Tăng cường phối hợp với các sở,\nngành có liên quan tổ chức các lớp đào tạo, bồi dưỡng nâng cao năng lực cho nữ\nquản lý, điều hành HTX, THT và lãnh đạo các HTX. Nội dung tập trung: Các kiến thức, kỹ năng quản trị; ứng dụng công nghệ thông tin trong quản trị kinh doanh,\nđiều hành HTX; tham gia thương mại điện tử; cung cấp thông tin, phổ biến quy định pháp luật về KTTT, HTX và các lĩnh vực có liên quan; tổ chức, liên kết đào tạo,\nnâng cao kỹ năng quản trị, điều hành, chuyên môn nghiệp vụ.\n- Vận động thành viên và lao động nữ tại các HTX, THT tham gia các khóa đào tạo nghề, chuyển giao khoa học kỹ thuật,\nsản xuất theo quy trình sản xuất xanh, bảo vệ môi trường, phát triển bền vững.\n- Phối hợp đa dạng hóa các hình thức tập huấn, bồi dưỡng cho nữ quản lý, điều hành các HTX, thành viên, lao động nữ của các HTX: Trực tiếp, trực tuyến, tạo điều kiện thuận tiện cho tiếp cận học tập.\n5. Nâng cao chất lượng công tác chỉ đạo, điều hành của các cấp Hội về hỗ trợ, phát triển KTTT, HTX\n- Nghiên cứu, đề xuất chính sách hỗ trợ HTX do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ;\nnghiên cứu đề xuất các chính sách nhằm thúc đẩy, hỗ trợ sự tham gia của phụ nữ\ntrong khu vực KTTT, HTX.\n- Tổ chức đoàn khảo sát, bồi dưỡng\nđể học tập kinh nghiệm về phát triển HTX do phụ nữ quản lý.\n- Đa dạng hóa các hình thức nâng cao năng lực cho cán bộ Hội các cấp làm công tác hỗ trợ phát triển KTTT,\nHTX.\n- Phối hợp với Hội LHPN Việt Nam xây dựng bộ tiêu chí \"văn hóa, trách nhiệm cộng đồng\" của HTX do phụ nữ tham gia quản lý, điều hành; thí điểm mô hình \"Mỗi HTX do phụ nữ\ntham gia quản lý, điều hành là một tổ chức KTTT văn hóa, trách nhiệm cộng đồng\"\ntại một số địa phương.\n6. Tăng cường hợp tác, xúc tiến thương mại\nĐẩy mạnh hợp tác kết nối, giới thiệu tiêu thụ sản phẩm; tổ chức hội nghị, diễn đàn kết nối, xúc tiến thương mại cho các HTX do phụ nữ tham gia quản lý, điều hành với các sàn giao dịch thương mại điện tử/kênh/chợ mua sắm trực tuyến; tham gia chuỗi buôn bán/bán lẻ, hợp tác với các doanh nghiệp, nhà phân phối để đầu tư và tiêu thụ sản phẩm.\nV. KINH PHÍ\nTHỰC HIỆN Kinh phí Kế hoạch thực hiện Đề\nán 01 của giai đoạn (2023 - 2030) là: 1.901.945.000 đồng (một tỷ chín trăm lẻ\nmột triệu chín trăm bốn mươi lăm ngàn đồng); trong đó:\n1. Vốn ngân sách địa phương a) Kinh phí thực hiện Kế hoạch,\nbao gồm:\n- Nguồn ngân sách nhà nước: Bố\ntrí trong dự toán chi thường xuyên hằng năm cho các cơ quan thực hiện nhiệm vụ\nđược giao theo Kế hoạch từ nguồn ngân sách nhà nước theo phân cấp ngân sách và\nlồng ghép từ Chương trình hỗ trợ phát triển KTTT, HTX; các Chương trình mục tiêu quốc gia, giai đoạn 2021 - 2025, giai đoạn 2026 - 2030; các chương trình và dự án khác có liên quan.\n- Hội LHPN các cấp chủ động làm việc với các đơn vị có liên quan để huy động nguồn vốn hỗ trợ HTX: Vốn tín dụng\n(bao gồm: Vốn tín dụng chính sách từ Ngân hàng Chính sách xã hội, Ngân hàng Nông nghiệp và Phát triển nông thôn, các tổ chức tín dụng, các quỹ đầu tư, quỹ\nphát triển doanh nghiệp, Quỹ hỗ trợ phát triển HTX).\n- Vốn của các doanh nghiệp,\nHTX, hộ gia đình tự huy động; vốn huy động hợp pháp khác (nếu có).\nb) Kinh phí quản lý, giám sát thực hiện Kế hoạch (nếu có): Được trích từ nguồn kinh phí ngân sách nhà nước phân bổ chi thường xuyên và vốn thực hiện các Chương trình mục tiêu quốc gia được giao hằng năm.\nc) Cơ chế tài chính: Thực hiện theo quy định của pháp luật về ngân sách nhà nước và cơ chế tài chính các Chương trình mục tiêu quốc gia, chương trình, dự án có liên quan.\n2. Các nguồn vốn khác\n- Hội LHPN các cấp chủ động làm việc với các đơn vị có liên quan để huy động nguồn vốn hỗ trợ HTX: Vốn tín dụng\n(vốn tín dụng chính sách từ Ngân hàng Chính sách xã hội, Ngân hàng Nông nghiệp và Phát triển nông thôn, các tổ chức tín dụng, các quỹ đầu tư, quỹ phát triển doanh nghiệp, Quỹ hỗ trợ phát triển HTX); vốn của các doanh nghiệp, HTX, hộ gia\nđình tự huy động; vốn huy động hợp pháp khác.\nVI. TỔ CHỨC THỰC HIỆN 1. Hội Liên hiệp phụ nữ Tỉnh\n- Là cơ quan chủ trì, phối hợp với các sở, ban, ngành Tỉnh, UBND cấp huyện triển khai thực đảm bảo hiệu quả\ncác nhiệm vụ, giải pháp, phấn đấu đạt và vượt chỉ tiêu Kế hoạch đề ra; chủ động ban hành Kế hoạch triển khai thực hiện Đề án hằng năm.\n- Phối hợp với các sở, ngành Tỉnh có liên quan cân đối, bố trí, lồng ghép các nguồn lực để triển khai thực hiện Kế\nhoạch; tổng hợp dự toán kinh phí của các cơ quan, đơn vị thực hiện nhiệm vụ\ntheo Kế hoạch hằng năm và giai đoạn.\n- Phối hợp với các cơ quan, đơn vị tuyên truyền cho các tổ chức, người dân về ý nghĩa, các chính sách hỗ trợ\nKTTT, HTX; tích cực hỗ trợ, phối hợp tư vấn hồ sơ, thủ tục thành lập HTX cho hội viên, phụ nữ và các đối tượng khác có nhu cầu. Rà soát, vận động, phối hợp hướng dẫn các THT do phụ nữ quản lý, điều hành hoạt động có hiệu quả phát triển thành HTX.\n- Tổ chức sơ kết, tổng kết, báo cáo kết quả thực hiện Kế hoạch định kỳ, đột xuất về Hội Liên hiệp Phụ nữ Việt Nam và UBND Tỉnh. Tham mưu đề xuất khen thưởng đối với tập thể, cá nhân tiêu biểu trong triển khai Kế hoạch thực hiện Đề án 01.\n2. Sở Kế\nhoạch và Đầu tư\nPhối hợp với Hội LHPN Tỉnh theo dõi, đôn đốc, kiểm tra đánh giá kết quả thực hiện các chính sách hỗ trợ KTTT,\nHTX. Tổng hợp, đề xuất các giải pháp nhằm tháo gỡ khó khăn, vướng mắc trong quá\ntrình thực hiện các chính sách hỗ trợ KTTT, HTX.\n3. Sở Tài chính Phối hợp với các cơ quan, đơn vị,\ncân đối nguồn kinh phí, tham mưu, trình UBND Tỉnh bố trí nguồn kinh phí để thực hiện Kế hoạch theo quy định và khả năng cân đối ngân sách hằng năm của địa phương.\n4. Sở\nNông nghiệp và Phát triển nông thôn\n- Phối hợp với Hội LHPN Tỉnh lồng ghép các hoạt động theo lĩnh vực nông nghiệp, nông dân, nông thôn của Chương trình mục tiêu quốc gia xây dựng nông thôn mới và các chương trình, đề án có\nliên quan đến bình đẳng giới trong lĩnh vực KTTT, HTX.\n- Phối hợp với Hội LHPN Tỉnh chuyển giao các mô hình ứng dụng khoa học - kỹ thuật cho lao động nữ, nữ quản lý, điều hành HTX, THT.\n- Phối hợp và lồng ghép tổ chức hội nghị, hội thảo, diễn đàn và các hoạt động thúc đẩy phát triển KTTT, HTX nông nghiệp có sự tham gia của phụ nữ là cán bộ quản lý, điều hành trong HTX nông nghiệp.\n- Ưu tiên, lồng ghép đào tạo, tập huấn, bồi dưỡng nâng cao năng lực đáp ứng nhu cầu nhân lực trong đó có nhân lực nữ phục vụ phát triển KTTT; phối hợp với Hội LHPN Tỉnh tổ chức các hội nghị, hội thảo, các hoạt động thúc đẩy bình đẳng giới trong khu vực KTTT trong lĩnh vực nông nghiệp.\n5. Sở Lao\nđộng - Thương binh và Xã hội\n- Phối hợp với Hội LHPN Tỉnh lồng ghép các hoạt động của Kế hoạch thực hiện Đề án 01 theo lĩnh vực đào tạo nghề,\ngiới thiệu, tạo việc làm cho lao động nữ, thúc đẩy bình đẳng giới; lồng ghép hỗ\ntrợ, giúp đỡ phụ nữ thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo tham gia các Dự án, Tiểu Dự án thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững và các chương trình, đề án của Sở Lao động - Thương binh và Xã hội quản lý để\nthực hiện Kế hoạch.\n- Phối hợp rà soát, đánh giá\nnguồn nhân lực nữ, xây dựng các chương trình đào tạo nghề phù hợp với nhân lực nữ phục vụ cho phát triển KTTT; triển khai tổ chức đào tạo nghề cho lao động nữ,\nthành viên, nữ quản lý các HTX, THT.\n- Phối hợp tổ chức các hội nghị,\nhội thảo, các hoạt động đào tạo nghề, tạo việc làm cho lao động nữ và thúc đẩy bình đẳng giới trong khu vực KTTT, HTX.\n6. Sở\nThông tin và Truyền thông\n- Phối hợp với Hội LHPN Tỉnh thực hiện các hoạt động của Kế hoạch thực hiện Đề án 01; tăng cường các chương trình hỗ trợ chuyển đổi số trong các HTX do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ.\n- Tăng cường công tác truyền thông về kết quả thực hiện Kế hoạch Đề án 01, các điển hình HTX do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ; vai trò của phụ nữ tham gia KTTT,\nHTX.\n- Phối hợp tổ chức các hội nghị,\nhội thảo, các hoạt động thúc đẩy bình đẳng giới trong khu vực KTTT.\n7. Sở\nCông Thương\n- Phối hợp với các sở, ngành Tỉnh hỗ trợ các HTX do phụ nữ tham gia quản lý phát triển sản phẩm, nâng cao năng lực tiếp cận thị trường; lồng ghép, ưu tiên hỗ trợ các chương trình/hoạt động hỗ trợ\ncác HTX ứng dụng công nghệ, máy móc thiết bị từ nguồn khuyến công; hỗ trợ tham gia hoạt động xúc tiến thương mại trong và ngoài Tỉnh.\n- Phối hợp tổ chức các hội nghị,\nhội thảo, các hoạt động thúc đẩy bình đẳng giới trong khu vực KTTT.\n8. Liên minh Hợp tác xã Tỉnh\n- Phối hợp với Hội LHPN Tỉnh tổ\nchức các hoạt động, tuyên truyền, triển khai thực hiện Đề án 01; phối hợp tư vấn xây dựng, củng cố các HTX, xúc tiến thương mại mở rộng thị trường; tổ chức hội nghị, diễn đàn về phát triển KTTT, HTX.\n- Phối hợp với Hội LHPN Tỉnh với các sở, ngành Tỉnh có liên quan tổ chức đào tạo, nâng cao năng lực cho lãnh đạo,\nthành viên HTX, THT thuộc Kế hoạch thực hiện Đề án 01; tham gia giám sát, đánh giá thực hiện Kế hoạch hằng năm và giai đoạn.\n- Hỗ trợ HTX, THT thuộc phạm vi Kế hoạch tiếp cận nguồn vốn vay ưu đãi của Quỹ hỗ trợ phát triển HTX.\n9. UBND các huyện, thành phố\n- Căn cứ nội dung Kế hoạch, tùy\nđiều kiện, đặc điểm của địa phương, xây dựng chương trình/kế hoạch triển khai thực hiện Đề án. Phân công trách nhiệm cụ thể cho Hội LHPN, các ngành cùng cấp triển khai Đề án phù hợp và đạt hiệu quả.\n- Cân đối, bố trí nguồn lực từ\nngân sách địa phương, lồng ghép sử dụng nguồn vốn thuộc các Chương trình mục tiêu quốc gia, các nguồn vốn khuyến công, khuyến nông, nguồn vốn tín dụng và\ncác nguồn vốn hợp pháp khác để triển khai thực hiện Kế hoạch.\n- Phối hợp đào tạo nghề trình độ\nsơ cấp và dưới 03 tháng cho lao động nữ, nữ quản lý, thành viên HTX, THT.\n- Thường xuyên tổ chức kiểm tra, giám sát, đánh giá kết quả triển khai thực hiện kế hoạch thực hiện Đề án 01 ở địa phương; thực hiện chế độ thông tin, báo cáo định kỳ, đột xuất theo quy\nđịnh.\n10. Đề\nnghị Ủy ban Mặt trận Tổ quốc và các tổ chức chính trị - xã hội:\nTăng cường tuyên truyền, vận động\nđể hội viên, đoàn viên và Nhân dân nắm chắc chủ trương, đường lối của Đảng,\nchính sách, pháp luật của Nhà nước về KTTT; phối hợp tổ chức vận động, phát triển các loại hình KTTT, hướng dẫn, hỗ trợ đoàn viên, hội viên tham gia, triển khai thực hiện Đề án và Kế hoạch này.\nVII. CHẾ ĐỘ\nTHÔNG TIN, BÁO CÁO 1. Các sở, ban, ngành Tỉnh và UBND các huyện, thành phố báo cáo đánh giá tình hình triển khai thực hiện định kỳ 06 tháng, 01 năm và báo cáo sơ kết, tổng kết thực hiện Kế hoạch; gửi báo cáo về Hội LHPN Tỉnh để tổng hợp, báo cáo theo quy định.\n2. Hội LHPN Tỉnh có\ntrách nhiệm đôn đốc, tổng hợp, xây dựng báo cáo đánh giá kết quả triển khai Kế\nhoạch, lồng ghép trong báo cáo công tác Hội 06 tháng, hằng năm gửi Hội LHPN Việt Nam và UBND Tỉnh theo quy định. Tham mưu tổ chức đánh giá, sơ kết Đề án vào năm 2025, tổng kết vào năm 2030.\nTrên đây là Kế hoạch triển khai thực hiện Đề án “Hỗ trợ hợp tác xã do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ đến năm 2030” trên địa bàn tỉnh Đồng Tháp. Trong quá trình triển khai thực hiện Kế hoạch, nếu gặp khó khăn, vướng mắc, các cơ quan, đơn vị, địa phương phản ánh về Hội LHPN Tỉnh để tổng hợp, báo cáo cấp thẩm quyền xem xét,\ngiải quyết./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Hội LHPN Việt Nam;\n - TT/TU;\n - TT/HĐND Tỉnh;\n - CT, các PCT/UBND Tỉnh;\n - Ủy ban MTTQ Việt Nam và các tổ chức chính trị - xã hội Tỉnh;\n - Các sở, ban, ngành Tỉnh;\n - Liên minh HTX Tỉnh;\n - UBND các huyện, thành phố;\n - Lưu: VT, VX (Tuyen).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Huỳnh Minh Tuấn"
}