{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Ke-hoach-306-KH-UBND-2023-thuc-hien-Chi-thi-01-CT-TTg-tang-cuong-phong-chay-chua-chay-Dong-Thap-579885.aspx",
  "title": "Kế hoạch 306/KH-UBND 2023 thực hiện Chỉ thị 01/CT-TTg tăng cường phòng cháy chữa cháy Đồng Tháp",
  "properties": {
    "Số hiệu": "306/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đồng Tháp",
    "Người ký": "Phạm Thiện Nghĩa",
    "Ngày ban hành": "15/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "UỶ BAN NHÂN DÂN TỈNH ĐỒNG THÁP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 306/KH-UBND\nĐồng Tháp, ngày 15 tháng 9 năm 2023 KẾ HOẠCH KIỂM TRA VIỆC TRIỂN KHAI THỰC HIỆN CHỈ THỊ SỐ 01/CT-TTG NGÀY 03/01/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ TĂNG CƯỜNG CÔNG TÁC PHÒNG CHÁY, CHỮA CHÁY TRONG TÌNH HÌNH MỚI Nhằm kiểm tra, đánh giá và kịp thời tháo gỡ những khó khăn vướng mắc trong thực hiện Kế hoạch số 59/KH-UBND ngày 22 tháng 02 năm 2023 của Ủy ban nhân dân Tỉnh về việc triển khai thực hiện Chỉ thị số 01/CT-TTg ngày 03 tháng 01 năm 2023 của Thủ tướng Chính phủ về\ntăng cường công tác phòng cháy, chữa cháy trong tình hình mới (sau đây gọi tắt là Kế hoạch số 59/KH- UBND), Ủy ban nhân dân Tỉnh ban hành Kế hoạch kiểm tra như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Nhằm đánh giá kết quả triển khai, thực hiện Kế hoạch số 59/KH-UBND đối với các sở, ngành Tỉnh và Ủy ban nhân dân cấp huyện, cấp xã trên địa bàn Tỉnh.\n- Nâng cao nhận thức, ý thức trách nhiệm của người đứng đầu trong việc thực hiện các quy định của pháp luật về phòng cháy, chữa cháy và cứu nạn, cứu hộ cũng như việc chấp hành các điều kiện an toàn phòng cháy, chữa cháy và cứu nạn, cứu hộ của các sở, ngành Tỉnh và Ủy ban nhân dân cấp huyện, cấp xã.\n- Quá trình kiểm tra phải ghi nhận đầy đủ, toàn diện, khách quan các mặt công tác đã đạt được, chưa được, những khó khăn, vướng mắc trong việc triển khai thực hiện Kế hoạch số 59/KH-UBND , từ\nđó có biện pháp tháo gỡ, nhằm nâng cao hiệu lực, hiệu quả trong công tác quản lý nhà nước về phòng cháy, chữa cháy và cứu nạn, cứu hộ trên địa bàn Tỉnh.\nII. NỘI DUNG THỰC HIỆN 1. Nội dung kiểm tra\n- Kiểm tra việc thực hiện Công văn số 839/UBND-TCD-NC ngày 11 tháng 12 năm 2021 của Ủy ban nhân dân Tỉnh về việc triển khai thực hiện Kết luận số 02-KL/TW ngày 18 tháng 5 năm 2021 của Ban Bí\nthư Trung ương Đảng khóa XIII về việc tiếp tục thực hiện Chỉ thị số 47-CT/TW về tăng cường sự lãnh đạo của Đảng đối với công tác phòng cháy, chữa cháy; Kế\nhoạch số 159/KH- UBND ngày 07 tháng 7 năm 2020 của Ủy ban nhân dân Tỉnh về việc thực hiện Nghị quyết số 99/2019/QH14 của Quốc hội về tiếp tục hoàn thiện,\nnâng cao hiệu lực, hiệu quả thực hiện chính sách, pháp luật về phòng cháy,\nchữa cháy và các văn bản chỉ đạo của Ủy ban nhân dân Tỉnh, Bộ Công an về công tác phòng cháy, chữa cháy và cứu nạn, cứu hộ.\n- Kiểm tra tiến độ, kết quả thực hiện các chỉ tiêu, nhiệm vụ được phân công tại Kế hoạch số 59/KH-UBND ; Công văn số 13/UBND-NCPC ngày 20 tháng 7 năm 2023 của Ủy ban nhân dân Tỉnh về việc tăng cường công tác phòng cháy, chữa cháy và cứu nạn, cứu hộ.\n2. Đối tượng kiểm tra\n- Các sở, ngành Tỉnh.\n- Ủy ban nhân dân cấp huyện, cấp xã trên địa bàn Tỉnh.\n(Có danh sách kèm theo)\n3. Thời gian kiểm tra Dự kiến trong tháng 10 và tháng 11 năm 2023 (thời gian cụ thể sẽ có thông báo sau).\n4. Phương pháp kiểm tra\n- Tổ Kiểm tra sẽ làm việc trực tiếp tại các sở, ngành Tỉnh và Ủy ban nhân dân cấp huyện, cấp xã; nghe đại diện Lãnh đạo đơn vị, địa phương báo cáo về những nội dung theo mục 1, Phần II của Kế hoạch.\n- Kiểm tra thực tế hồ sơ, công tác đảm bảo an toàn phòng cháy, chữa cháy và cứu nạn, cứu hộ tại cơ sở (Riêng\nđối với Ủy ban nhân dân cấp huyện, sẽ thống nhất lựa chọn 01 Ủy ban nhân dân cấp xã để kiểm tra).\n- Thành viên Tổ Kiểm tra căn cứ\nchức năng, nhiệm vụ được phân công tham gia ý kiến nhận xét đánh giá kết quả kiểm tra.\n- Thông báo kết quả kiểm tra và\nthống nhất những kiến nghị, đề xuất. Trong quá trình thực hiện, nếu có khó\nkhăn, vướng mắc, phát sinh ngoài thẩm quyền giải quyết, Tổ Kiểm tra báo cáo cấp có thẩm quyền cho ý kiến chỉ đạo. Sau khi thực hiện xong Kế hoạch kiểm tra, Tổ\nKiểm tra tổ chức rút kinh nghiệm, tổng hợp báo cáo Ủy ban nhân dân Tỉnh và tham mưu Ủy ban nhân dân Tỉnh văn bản chỉ đạo, chấn chỉnh công tác này.\n- Thời gian Tổ Kiểm tra đến làm việc tại mỗi đơn vị, địa phương dự kiến 01 buổi.\nIII. TỔ CHỨC THỰC HIỆN 1. Thành lập Tổ Kiểm tra\n- Đại diện Ban Giám đốc Công an Tỉnh - Tổ trưởng.\n- Đại diện Lãnh đạo Sở Xây dựng\n- Tổ phó.\n- Đại diện Lãnh đạo Văn phòng Ủy ban nhân dân Tỉnh - Thành viên.\n- Đại diện Lãnh đạo Sở Văn hóa,\nThể thao và Du lịch - Thành viên.\n- Đại diện Lãnh đạo Sở Tài chính - Thành viên.\n- Đại diện Lãnh đạo Sở Kế hoạch và Đầu tư - Thành viên.\n- Đại diện Lãnh đạo Phòng Cảnh sát phòng cháy, chữa cháy và cứu nạn, cứu hộ Công an Tỉnh - Thành viên.\n- Đại diện Chỉ huy Đội nghiệp vụ\nthuộc Phòng Cảnh sát phòng cháy, chữa cháy và cứu nạn, cứu hộ Công an Tỉnh -\nThư ký.\n2. Căn cứ nội dung Kế hoạch này, các đơn vị có liên quan cử thành viên tham gia Tổ kiểm tra đúng thành phần và báo danh sách thành viên tham gia Tổ kiểm tra về Ủy ban nhân dân Tỉnh (qua Công an Tỉnh - Phòng Cảnh sát phòng cháy, chữa cháy và cứu nạn, cứu hộ), trước ngày 20 tháng 9 năm 2023 để tập hợp.\n3. Các đơn vị, địa phương được kiểm tra báo cáo kết quả thực hiện (theo đề cương báo cáo kèm theo) gửi về Ủy ban nhân dân Tỉnh (qua Công an Tỉnh - Phòng Cảnh sát phòng cháy, chữa cháy và cứu nạn, cứu hộ) trước ngày 30 tháng 9 năm 2023 để\ntập hợp. Đồng thời, cử thành phần tiếp và làm việc với Tổ Kiểm tra, chuẩn bị hồ\nsơ và các văn bản liên quan theo nội dung kiểm tra tại mục 1, Phần II của Kế hoạch này.\nRiêng các đơn vị, địa phương còn lại tự tổ chức kiểm tra và báo cáo kết quả thực hiện về Ủy ban nhân dân Tỉnh\n(qua Công an Tỉnh - Phòng Cảnh sát phòng cháy, chữa cháy và cứu nạn, cứu hộ) trước ngày 05 tháng 10 năm 2023.\n4. Giao Công an Tỉnh chủ\ntrì, triển khai thực hiện Kế hoạch. Thông báo lịch kiểm tra cho các đơn vị, địa phương. Đồng thời, phối hợp với các đơn vị liên quan dự trù kinh phí, bố\ntrí phương tiện phục vụ Tổ Kiểm tra thực hiện nhiệm vụ tại các đơn vị, địa phương./.\nNơi nhận:\n - Bộ Công an (Cục Cảnh sát PCCC và\n CNCH);\n - Thường trực Tỉnh ủy;\n - Thường trực Hội đồng nhân dân Tỉnh;\n - CT, PCT/UBND Tỉnh;\n - Lãnh đạo VP/UBND Tỉnh;\n - Thành viên Tổ Kiểm tra;\n - Các sở, ngành Tỉnh;\n - UBND huyện, thành phố;\n - Lưu: VT, NCPC(CT).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Phạm Thiện Nghĩa PHỤ LỤC ĐỀ CƯƠNG BÁO CÁO KẾT QUẢ TRIỂN KHAI THỰC HIỆN CHỈ THỊ SỐ\n01/CT-TTG , NGÀY 03/01/2023 CỦA CHÍNH PHỦ VỀ TĂNG CƯỜNG CÔNG TÁC PHÒNG CHÁY, CHỮA CHÁY TRONG TÌNH HÌNH MỚI\n(Kèm theo Kế hoạch số: 306/KH-UBND ngày 15/9/2023 của Ủy ban nhân dân Tỉnh)\nI. ĐẶC ĐIỂM TÌNH HÌNH CỦA\nĐƠN VỊ, ĐỊA PHƯƠNG II. KẾT QUẢ TRIỂN KHAI THỰC HIỆN KẾ HOẠCH SỐ 59/KH- UBND 1. Công tác triển khai, quán triệt 2. Công tác chỉ đạo thực hiện 3. Kết quả đạt được từ sau khi triển khai thực hiện Kế hoạch số 59/KH- UBND (có số liệu cụ thể chứng minh)\n- Việc thực hiện công tác quản lý nhà nước về phòng cháy, chữa cháy và cứu nạn, cứu hộ ở đơn vị, địa phương\n- Vai trò, trách nhiệm của người\nđứng đầu đơn vị, địa phương trong thực hiện công tác lãnh đạo, chỉ đạo, thanh tra, kiểm tra, giám sát đối với các cơ sở có nguy cơ về cháy, nổ trong phạm vi quản lý của mình liên quan đến việc thực hiện công tác phòng cháy, chữa cháy và\ncứu nạn, cứu hộ.\n- Việc tổ chức, chỉ đạo xây dựng kế hoạch, phương án phòng cháy, chữa cháy và cứu nạn, cứu hộ, nhất là tại các địa bàn, công trình trọng điểm, khu đô thị, khu công nghiệp, cụm công nghiệp, khu thương mại có nguy cơ cháy, nổ cao, rừng phòng hộ, rừng đặc dụng.\n- Công tác quy hoạch hạ tầng phòng cháy, chữa cháy gắn với quy hoạch phát triển kinh tế - xã hội địa phương,\nxây dựng mạng lưới giao thông, cấp nước, thông tin liên lạc đáp ứng yêu cầu phục vụ công tác chữa cháy và cứu nạn, cứu hộ.\n- Công tác tuyên truyền, xây dựng phong trào toàn dân phòng cháy, chữa cháy và cứu nạn, cứu hộ; tuyên truyền, phổ\nbiến, giáo dục pháp luật, kiến thức, kỹ năng về phòng cháy, chữa cháy và cứu nạn,\ncứu hộ cho người dân trên địa bàn, cán bộ, công chức, viên chức ở các đơn vị, địa phương.\n- Công tác nhân rộng các mô\nhình đảm bảo an toàn phòng cháy, chữa cháy và cứu nạn, cứu hộ tại các khu dân cư, hộ gia đình, các địa bàn, cơ sở có nguy cơ cháy, nổ cao ở các địa phương.\n- Công tác nâng cao hiệu lực,\nhiệu quả quản lý nhà nước về phòng cháy, chữa cháy và cứu nạn, cứu hộ; công tác xử lý vi phạm đối với các cơ sở có tồn tại, thiếu sót trong thực hiện công tác phòng cháy, chữa cháy và cứu nạn, cứu hộ ở đơn vị, địa phương.\n- Công tác kiểm tra, hướng dẫn các cơ sở thuộc diện quản lý trong thực hiện các điều kiện đảm bảo an toàn về\nphòng cháy, chữa cháy và cứu nạn, cứu hộ ở địa phương.\n- Công tác đảm bảo các điều kiện về nguồn nhân lực, cơ sở vật chất cho lực lượng dân phòng, lực lượng phòng cháy, chữa cháy chuyên ngành trên địa bàn quản lý.\n- Công tác tổ chức tập huấn, xây dựng phương án tổ chức diễn tập, thực tập xử lý tình huống sự cố cháy, nổ, cứu nạn, cứu hộ cấp cơ sở và quy mô cấp huyện.\n- Công tác huy động các nguồn lực\nđể xây dựng và phát triển đồng bộ cơ sở hạ tầng, kỹ thuật về phòng cháy, chữa cháy và cứu nạn, cứu hộ (giao thông thông tin liên lạc, hệ thống cảnh báo sự\ncố, tai nạn...) ở đơn vị, địa phương.\nIII. NHẬN XÉT, ĐÁNH GIÁ\n1. Ưu điểm 2. Hạn chế\n3. Nguyên nhân IV. KIẾN NGHỊ, ĐỀ XUẤT 1. Kiến nghị\n2. Đề xuất PHỤ LỤC CÁC ĐƠN VỊ, ĐỊA PHƯƠNG ĐƯỢC KIỂM TRA\n(Kèm theo Kế hoạch số: 306/KH-UBND ngày 15/9/2023 của Ủy ban nhân dân Tỉnh)\nTT\nĐơn vị, địa phương Ghi chú\n1.\nSở Công Thương 2.\nSở Giáo dục và Đào tạo 3.\nSở Nông nghiệp và Phát triển nông thôn 4.\nUỷ ban nhân dân TP. Hồng Ngự\n5.\nUỷ ban nhân dân huyện Hồng Ngự\n6.\nUỷ ban nhân dân huyện Thanh Bình 7.\nUỷ ban nhân dân huyện Cao Lãnh 8.\nUỷ ban nhân dân huyện Lai Vung 9.\nUỷ ban nhân dân huyện Châu Thành"
}