{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-372-KH-UBND-2023-thuc-hien-Phat-hien-boi-duong-phat-huy-tai-nang-tre-Dong-Thap-590838.aspx",
  "title": "Kế hoạch 372/KH-UBND 2023 thực hiện Phát hiện bồi dưỡng phát huy tài năng trẻ Đồng Tháp",
  "properties": {
    "Số hiệu": "372/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đồng Tháp",
    "Người ký": "Huỳnh Minh Tuấn",
    "Ngày ban hành": "01/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 372/KH-UBND\nĐồng Tháp,\n ngày 01 tháng 12 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN ĐỀ ÁN “PHÁT HIỆN, BỒI DƯỠNG VÀ\nPHÁT HUY TÀI NĂNG TRẺ VIỆT NAM ĐẾN NĂM 2030” TRÊN ĐỊA BÀN TỈNH ĐỒNG THÁP Thực hiện Quyết định số\n1314/QĐ-TTg ngày 01/11/2022 của Thủ tướng Chính phủ về việc phê duyệt Đề án\n“Phát hiện, bồi dưỡng và phát huy tài năng trẻ Việt Nam giai đoạn 2022 - 2030”\n(sau đây gọi tắt là Đề án), Uỷ ban nhân dân (UBND) tỉnh Đồng Tháp xây dựng Kế\nhoạch Triển khai thực hiện Đề án “Phát hiện, bồi dưỡng và phát huy tài năng trẻ\nViệt Nam đến năm 2030” trên địa bàn Tỉnh với các nội dung, cụ thể như sau:\nI. MỤC\nĐÍCH, YÊU CẦU 1. Mục đích\n- Phát hiện, tôn vinh, bồi dưỡng, phát huy tài năng trẻ tỉnh Đồng Tháp nhằm góp phần xây dựng nguồn nhân lực chất lượng cao, đóng góp cho sự nghiệp xây dựng, phát triển đất nước nói chung và tỉnh Đồng Tháp nói riêng.\n- Nâng cao nhận thức của cán bộ Đoàn, đoàn viên, thanh niên và toàn xã hội về chủ trương, chính sách của Đảng,\nNhà nước trong xây dựng, phát triển nguồn nhân lực chất lượng cao và công tác tài năng trẻ; phát huy vai trò của cả hệ thống chính trị trong việc phát hiện,\nbồi dưỡng và phát huy tài năng trẻ.\n2. Yêu cầu Nâng cao hiệu quả công tác phối hợp giữa các sở, ban, ngành, đơn vị, địa phương thuộc tỉnh; giữa sở, ban,\nngành và các cơ quan chuyên trách tham mưu giúp việc Tỉnh uỷ, Uỷ ban Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội Tỉnh trong việc triển khai Kế\nhoạch thực hiện Đề án “Phát hiện, bồi dưỡng và phát huy tài năng trẻ Việt Nam đến năm 2030” trên địa bàn Tỉnh.\nII. MỤC TIÊU 1. Mục tiêu chung Phát hiện, tôn vinh, bồi dưỡng,\nphát huy tài năng trẻ tỉnh Đồng Tháp nhằm góp phần xây dựng nguồn nhân lực chất lượng cao; khơi dậy tinh thần yêu quê hương, đất nước, khát vọng cống hiến của tài năng trẻ; tạo động lực và truyền cảm hứng cho thế hệ trẻ; hiện thực hóa khát vọng xây dựng tỉnh Đồng Tháp phát triển kinh tế nhanh và bền vững theo Nghị\nquyết Đại hội đại biểu Đảng bộ tỉnh Đồng Tháp lần thứ XI, nhiệm kỳ 2020 – 2025.\n2. Mục tiêu cụ thể\n2.1. Mục tiêu hàng năm\n- Tối thiểu 70% thanh niên trên địa bàn Tỉnh được cung cấp các thông tin về chủ trương, chính sách, các hoạt\nđộng phát hiện, bồi dưỡng, phát huy tài năng trẻ trên các lĩnh vực.\n- Tổ chức tuyên dương\n“Gương mặt trẻ tiêu biểu Đất Sen hồng”; phát hiện, giới thiệu thanh thiếu nhi có thành tích tiêu biểu tham gia các giải thưởng, danh hiệu cấp Trung ương.\n- Tổ chức ít nhất 01 hoạt động giáo dục truyền thống, chính trị tư tưởng, tình yêu Tổ quốc cho tài năng trẻ;\n01 hoạt động phát huy tài năng trẻ tham gia truyền cảm hứng, chia sẻ kinh nghiệm phấn đấu, rèn luyện cho thanh thiếu nhi gắn với chương trình “Thắp sáng ước mơ\nTuổi trẻ Đồng Tháp”.\n- 100% các Huyện đoàn, Thành\nđoàn và Đoàn trực thuộc theo dõi, cập nhật cơ sở dữ liệu tài năng trẻ của địa phương và thực hiện kết nối, phát huy hiệu quả tài năng trẻ.\n- Đoàn TNCS Hồ Chí Minh Tỉnh theo dõi, cập nhật và khai thác hiệu quả dữ liệu của tài năng trẻ tỉnh Đồng Tháp trên Hệ thống cơ sở dữ liệu Tài năng trẻ Quốc gia và thực hiện kết nối,\nphát huy hiệu quả tài năng trẻ.\n2.2. Mục tiêu đến năm 2025\n- Tối thiểu 70% cán bộ Đoàn các cấp, trong đó 100% cán bộ Đoàn phụ trách công tác tài năng trẻ được tập huấn trang bị kiến thức, kỹ năng nghiệp vụ công tác phát hiện, bồi đưỡng và phát huy tài năng trẻ.\n- Sau khi phát hiện, tôn vinh, tối thiểu 40% tài năng trẻ được bồi dưỡng, tham gia các hoạt động chia sẻ\ntri thức, hỗ trợ cộng đồng, tham gia phát triển kinh tế - xã hội do Đoàn TNCS Hồ\nChí Minh, các sở, ban, ngành, địa phương tổ chức.\n- Triển khai thực hiện vận hành Mạng lưới tài năng trẻ Việt Nam toàn cầu và Công viên số Tài năng trẻ Quốc gia theo chỉ đạo và hướng dẫn của Trung ương.\n2.3. Mục tiêu đến năm 2030\n- Tối thiểu 80% cán bộ Đoàn các cấp, trong đó 100% cán bộ Đoàn phụ trách công tác tài năng trẻ được tập huấn trang bị kiến thức, kỹ năng nghiệp vụ công tác phát hiện, bồi dưỡng và phát huy tài năng trẻ.\n- Sau khi được phát hiện tôn vinh, tối thiểu 60% tài năng trẻ được bồi dưỡng, tham gia các hoạt động chia sẻ\ntri thức, hỗ trợ cộng đồng, tham gia phát triển kinh tế - xã hội do Đoàn Thanh niên Cộng sản Hồ Chí Minh, các sở, ban, ngành, địa phương tổ chức.\nIII. ĐỐI TƯỢNG, PHẠM VI, THỜI GIAN ÁP DỤNG 1. Đối tượng áp dụng: Là\ncông dân tỉnh Đồng Tháp từ đủ 16 tuổi đến 35 tuổi (tính đến năm được phát hiện,\ntôn vinh) ở trong tỉnh, ngoài tỉnh và ngoài nước đạt giải thưởng uy tín cấp tỉnh,\nquốc gia, quốc tế.\n2. Phạm vi, thời gian áp dụng: Kế hoạch được triển khai trên phạm vi tỉnh Đồng Tháp; thời gian đến năm 2030.\nIV. NHIỆM VỤ, GIẢI PHÁP 1. Tuyên truyền, nâng cao nhận thức về phát hiện, bồi dưỡng và phát huy tài năng trẻ\n- Tổ chức các hoạt động tuyên truyền, phổ biến các chủ trương, chính sách về phát hiện, bồi dưỡng phát huy tài năng trẻ; bồi dưỡng đạo đức, truyền thống dân tộc, ý thức công dân; đi\nđầu trong công cuộc lao động sáng tạo và bảo vệ Tổ quốc cho các tài năng trẻ.\n- Tổ chức các hội nghị, hội thảo, chuyên đề về tài năng trẻ, kịp thời phát hiện, phản ánh, thông tin về tài năng trẻ, gương mặt trẻ triển vọng đến các cấp, các ngành chức năng để thu hút sự quan tâm, bồi dưỡng và tạo môi trường thuận lợi để bồi dưỡng, phát huy tài năng trẻ.\n- Xây dựng các sản phẩm, ấn phẩm truyền thông tuyên truyền về tấm gương tài năng trẻ và các hoạt động tài năng trẻ; xây dựng, biên tập các ấn phẩm truyền thông số, phát hành tài liệu sinh hoạt Chi đoàn.\n2. Phát hiện, tôn vinh tài năng trẻ\n- Tổ chức các sân chơi học thuật, năng khiếu, tài năng trên từng lĩnh vực để thanh niên có môi trường bộc lộ tài năng.\n- Tiếp tục triển khai hiệu quả các phong trào hành động cách mạng, đặc biệt là phong trào “Sáng tạo trẻ”\ntrong từng đối tượng thanh thiếu nhi.\n- Tổ chức các lớp năng khiếu,\nhoạt động các câu lạc bộ, đội, nhóm sở thích của Trung tâm hoạt động thanh thiếu nhi, các trường năng khiếu; liên kết, kết nối với các thiết chế văn hóa cơ sở,\ncơ sở giáo dục, Trung tâm Thông tin - Thư viện nhằm phát hiện, ươm mầm và bồi dưỡng thanh thiếu nhi có năng khiếu phát triển tài năng.\n- Khuyến khích các hoạt động khuyến học, khuyến tài trong mỗi gia đình, dòng họ, cơ quan, tổ chức, địa phương để phát hiện, ươm mầm và phát triển tài năng trong thanh thiếu nhi.\n- Tổ chức các cuộc thi, hội thi sáng tạo cho thanh thiếu niên nhi đồng, phát hiện và tôn vinh tài năng trẻ\ntiêu biểu trên các ngành, lĩnh vực. Chú trọng phát hiện tài năng trẻ là: lãnh\nđạo quản lý, nhà khoa học, doanh nhân, vận động viên, văn nghệ sĩ, nghệ nhân truyền thống, lực lượng vũ trang, tài năng trẻ Tỉnh ở nước ngoài… Ứng dụng các hoạt động chuyển đổi số, khoa học công nghệ trong việc triển khai, tổ chức các giải thưởng, cuộc thi năng khiếu, tài năng.\n- Phát huy vai trò tuyên truyền của Đoàn, các cơ quan thông tấn báo chí trong việc phát hiện các tài năng trẻ, gương mặt trẻ triển vọng qua thực tiễn triển khai các phong trào của\nĐoàn và phong trào thi đua yêu nước.\n- Nâng cao chất lượng, sức ảnh hưởng và uy tín xã hội, tăng cường nguồn lực xã hội hóa cho các giải thưởng, phần thưởng, hình thức tôn vinh tài năng trẻ, gương mặt trẻ tiêu biểu, triển vọng. Đầu tư các hình thức tuyên dương trang trọng, ấn tượng, tạo động lực, khích lệ tài năng trẻ. Định kỳ, tổ chức Tuyên dương thanh niên tiên tiến làm theo lời Bác trên các lĩnh vực, tuyên dương “Gương mặt trẻ tiêu biểu Đất Sen hồng”, “Sinh viên 5 tốt”, “Học sinh 3 rèn luyện”, “Học sinh 3 tốt” …nhằm nhân rộng các điển hình tiên tiến, từ đó truyền cảm hứng và dẫn dắt thanh niên.\n3. Tổ chức các hoạt động bồi dưỡng, hỗ trợ tài năng trẻ\n- Tổ chức các hoạt động bồi\nđắp lý tưởng cách mạng, lòng yêu nước, ý chí tự cường dân tộc, khát vọng cống hiến cho các tài năng trẻ thông qua việc tổ chức các hoạt động về nguồn, tham quan các địa danh văn hóa, lịch sử của địa phương, đất nước; tham gia hoạt động hướng về biên giới, hải đảo; gặp gỡ, giao lưu với nhân chứng lịch sử,...\n- Tổ chức các hoạt động hỗ\ntrợ tài năng trẻ có hoàn cảnh khó khăn, tạo điều kiện để các bạn có điều kiện học tập, nghiên cứu và phát triển tài năng. Nghiên cứu, đề xuất với các cơ quan có\nthẩm quyền về các chính sách đối với tài năng trẻ.\n- Tổ chức các hoạt động tập huấn, hội thảo, diễn đàn giữa các nhà khoa học với các nghiên cứu sinh, sinh viên giỏi, tài năng nhằm thúc đẩy hoạt động nghiên cứu khoa học, chia sẻ kinh nghiệm, gợi mở các ý tưởng, hình thành các nhóm nghiên cứu. Hỗ trợ kết nối thương mại hóa các sản phẩm, công nghệ mới do thanh niên nghiên cứu, phát triển.\n- Chủ động liên hệ, vận động tài năng trẻ tham gia, làm nòng cốt trong các phong trào của Đoàn - Hội - Đội,\ntạo môi trường để tài năng trẻ đóng góp, rèn luyện, cống hiến; tham gia tích cực trong công tác vận động tập hợp thanh thiếu nhi. Phát huy các gương tài năng trẻ\nđã được tuyên dương.\n- Tổ chức các hoạt động tập huấn, bồi dưỡng nâng cao nhận thức, kiến thức, kỹ năng, nghiệp vụ hoặc rà soát cử cán bộ Đoàn các cấp tham gia bồi dưỡng, tập huấn các chương trình, kiến thức về công tác phát hiện, bồi dưỡng và phát huy tài năng trẻ khi Trung ương Đoàn TNCS Hồ Chí Minh triệu tập.\n- Nghiên cứu đề xuất để hoàn thiện các chính sách đối với tài năng trẻ. Tổ chức các diễn đàn, đối thoại chuyên sâu liên quan tới chính sách về tài năng trẻ.\n- Định kỳ tổ chức Hội thi tin học trẻ, cuộc thi khởi nghiệp, tổ chức Cuộc thi Sáng tạo thanh, thiếu niên,\nnhi đồng tỉnh Đồng Tháp…\n4. Tăng cường công tác kết nối, phát huy tài năng trẻ\n- Tỉnh đoàn hướng dẫn và thực hiện vận hành Mạng lưới tài năng trẻ Việt Nam toàn cầu và Công viên số Tài năng trẻ Quốc gia theo chỉ đạo của Trung ương; xây dựng và vận hành Mạng lưới tài năng trẻ tỉnh Đồng Tháp; cập nhật, khai thác, chia sẻ cơ sở dữ liệu về tài năng trẻ của tỉnh nhằm kết nối với các doanh nghiệp, cơ quan, đơn vị, địa phương trong việc phát huy tài năng trẻ.\n- Triển khai đa dạng các hình thức tập hợp tài năng trẻ như câu lạc bộ, diễn đàn theo lĩnh vực chuyên môn, địa bàn nhằm kết nối, phát huy các tài năng trẻ của cơ quan, đơn vị, địa phương.\n- Tổ chức các hoạt động gặp gỡ, giao lưu giữa các tài năng trẻ trong và ngoài tỉnh; thu hút, tạo điều kiện cho các tài năng trẻ tham gia vào các loại hình kết nối, tập hợp tài năng trẻ\ndo các Sở, Ngành, Tỉnh đoàn và địa phương tổ chức.\n- Vận động, khuyến khích các tài năng trẻ có thành tích xuất sắc trong nghiên cứu khoa học tham gia các diễn\nđàn, khóa bồi dưỡng để hỗ trợ, chia sẻ kinh nghiệm, kiến thức, hướng dẫn kỹ\nnăng nghiên cứu khoa học cho học sinh, sinh viên, các nhà khoa học trẻ.\n- Vận động, khuyến khích các tài năng trẻ tham gia các hoạt động chuyển giao ứng dụng khoa học công nghệ,\nchuyển đổi số; đảm nhận, hướng dẫn thực hiện các mô hình sản xuất, các công trình, dự án phát triển kinh tế - xã hội.\n- Vận động, khuyến khích các tài năng trẻ tham gia các hoạt động truyền cảm hứng cho thanh thiếu nhi Việt Nam gắn với chương trình “Thắp sáng ước mơ tuổi trẻ Đồng Tháp”.\n- Định kỳ hàng năm tổ chức gặp gỡ, đối thoại giữa lãnh đạo UBND Tỉnh, UBND cấp huyện, cấp xã với thanh niên trong đó có đối tượng tài năng trẻ nhằm trao đổi thông tin cũng như tiếp nhận các kiến nghị, đề xuất của tài năng trẻ trong việc xây dựng và triển khai thực hiện các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước.\n- Tổ chức các diễn đàn chuyên sâu để các tài năng trẻ trên các lĩnh vực, nhà khoa học trẻ phát huy trí\ntuệ và thể hiện trách nhiệm trong việc giải quyết các vấn đề lớn của địa phương, của ngành, của đất nước.\n- Tạo điều kiện, hỗ trợ các tài năng trẻ chủ trì đảm nhận thực hiện các công trình, các đề tài, dự án phát triển của ngành, địa phương, đất nước.\n- Định kỳ 5 năm tổ chức Hội nghị Tài năng trẻ nhằm đánh giá kết quả công tác tài năng trẻ giai đoạn vừa qua và xây dựng phương hướng, nhiệm vụ cho giai đoạn tới; tuyên dương các tài năng trẻ, các cơ quan, địa phương, đơn vị có thành tích đặc biệt xuất sắc trong công tác phát hiện, bồi dưỡng tài năng trẻ; tổ chức các diễn đàn thảo luận, đề xuất các giải pháp phát triển của tỉnh và đất nước.\n5. Tổ chức sơ kết, tổng kết đánh giá kết quả thực hiện Đề án\n- Hàng năm, Đoàn TNCS Hồ Chí\nMinh Tỉnh phối hợp các sở, ban, ngành, địa phương tham mưu Uỷ ban nhân dân Tỉnh gửi báo cáo tình hình, kết quả thực hiện Đề án, kiến nghị đề xuất gửi Ban Bí\nthư Trung ương Đoàn và Chính phủ trước ngày 30/10.\n- Đoàn TNCS Hồ Chí Minh Tỉnh phối hợp tham mưu, tổ chức sơ kết (năm 2025), tổng kết (năm 2030).\nV. KINH PHÍ\nKinh phí triển khai Kế hoạch\nđược cân đối từ nguồn ngân sách Nhà nước bố trí trong dự toán ngân sách hàng năm cho các cơ quan, đơn vị theo phân cấp ngân sách hiện hành; nguồn kinh phí lồng ghép thông qua các chương trình, đề án đã được cấp có thẩm quyền phê duyệt; nguồn tài trợ, viện trợ và huy động từ xã hội, cộng đồng theo quy định của pháp luật; các nguồn kinh phí hợp pháp khác.\nVI. TỔ CHỨC THỰC HIỆN 1. Đoàn Thanh niên cộng sản Hồ Chí Minh Tỉnh Chủ trì xây dựng Kế hoạch triển khai thực hiện theo từng giai đoạn và hằng năm; chủ trì, phối hợp với các sở, ban, ngành, đơn vị và địa phương tổ chức thực hiện các nhiệm vụ, giải pháp của Kế hoạch.\nChủ trì, phối hợp các đơn vị\ncó liên quan tổ chức các lớp tập huấn trang bị kiến thức, kỹ năng, nghiệp vụ\ncông tác phát hiện, bồi dưỡng và phát huy tài năng trẻ cho cán bộ các cấp; rà\nsoát, phối hợp với các đơn vị có liên quan tham mưu cấp có thẩm quyền cử cán bộ\nĐoàn các cấp tham gia tập huấn trang bị kiến thức, kỹ năng, nghiệp vụ công tác phát hiện, bồi dưỡng và phát huy tài năng trẻ do Trung ương Đoàn tổ chức, triệu tập (nếu có).\nChỉ đạo, hướng dẫn các Huyện\nđoàn, Thành đoàn và Đoàn trực thuộc xây dựng Kế hoạch và tổ chức triển khai các hoạt động của Kế hoạch ở địa phương, đơn vị.\nTổ chức đánh giá, sơ kết Kế\nhoạch vào năm 2025, tổng kết vào năm 2030; tổng hợp báo cáo kết quả thực hiện Kế\nhoạch; bổ sung, điều chỉnh hoạt động của Kế hoạch bảo đảm phù hợp thực tế,\ntrình UBND tỉnh xem xét, quyết định.\nTrên cơ sở dự toán các đơn vị\ngửi, Đoàn TNCS Hồ Chí Minh Tỉnh rà soát, tổng hợp kinh phí của các đơn vị thực hiện theo Kế hoạch gửi Sở Tài chính thẩm định trình UBND Tỉnh phê duyệt theo quy định.\n2. Sở Nội vụ\nPhối hợp với Tỉnh đoàn kiểm tra, giám sát, đánh giá việc triển khai thực hiện Kế hoạch, tổ chức sơ kết vào năm 2025, tổng kết và xây dựng Kế hoạch giai đoạn tiếp theo vào năm 2030.\n3. Sở Tài chính Phối hợp với Đoàn TNCS Hồ\nChí Minh Tỉnh và các đơn vị có liên quan tham mưu trình cấp có thẩm quyền xem xét, bố trí kinh phí để thực hiện Kế hoạch theo khả năng cân đối ngân sách.\n4. Các sở, ban, ngành Tỉnh Theo chức năng, nhiệm vụ được giao, tạo điều kiện thuận lợi để hỗ trợ các hoạt động phát hiện, bồi dưỡng và\nphát huy tài năng trẻ; phối hợp với Tỉnh đoàn và các cơ quan, địa phương có\nliên quan trong triển khai thực hiện các nhiệm vụ của Kế hoạch.\n5. Đề nghị Uỷ ban Mặt trận Tổ quốc Việt Nam Tỉnh và các tổ chức chính trị - xã hội Tỉnh Tạo điều kiện và phối hợp với\nĐoàn TNCS Hồ Chí Minh Tỉnh trong triển khai thực hiện các nội dung, giải pháp của Kế hoạch.\n6. UBND các huyện, thành phố\n- Bố trí kinh phí địa phương thực hiện các nhiệm vụ, giải pháp của Kế hoạch.\n- Định kỳ hằng năm gửi báo cáo tình hình, kết quả thực hiện Kế hoạch về Sở Nội vụ và Đoàn TNCS Hồ Chí Minh Tỉnh; tổ chức sơ kết, tổng kết và gửi báo cáo về Sở Nội vụ và Tỉnh đoàn theo Kế\nhoạch để tổng hợp báo cáo UBND Tỉnh.\nTrên đây là Kế hoạch thực hiện\nĐề án “Phát hiện, bồi dưỡng và phát huy tài năng trẻ Việt Nam đến năm 2030”\ntrên địa bàn tỉnh Đồng Tháp. Đề nghị các cơ quan, đơn vị, địa phương căn cứ\ntheo chức năng, nhiệm vụ được giao và nội dung Kế hoạch này để chủ động xây dựng Kế hoạch triển khai thực hiện. Trong quá trình triển khai thực hiện nếu có khó\nkhăn, vướng mắc đề nghị phản ánh về UBND Tỉnh (qua Sở Nội vụ và Tỉnh đoàn) để kịp thời hướng dẫn thực hiện./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Trung ương Đoàn;\n - Thường trực Tỉnh uỷ;\n - Thường trực HĐND Tỉnh;\n - Lãnh đạo UBND Tỉnh;\n - Ủy ban MTTQ Việt Nam Tỉnh;\n - Ban Dân vận Tỉnh uỷ;\n - Các sở, ban, ngành Tỉnh;\n - Các tổ chức chính trị - xã hội Tỉnh;\n - UBND các huyện, thành phố;\n - Các Huyện, Thành đoàn và Đoàn trực thuộc;\n - Lưu: VX, VKhuong.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Huỳnh Minh Tuấn"
}