{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Ke-hoach-374-KH-UBND-2023-phat-trien-he-thong-danh-gia-hoi-nhap-quoc-te-giao-duc-Dong-Thap-590839.aspx",
  "title": "Kế hoạch 374/KH-UBND 2023 phát triển hệ thống đánh giá hội nhập quốc tế giáo dục Đồng Tháp",
  "properties": {
    "Số hiệu": "374/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Đồng Tháp",
    "Người ký": "Huỳnh Minh Tuấn",
    "Ngày ban hành": "04/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG THÁP\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 374/KH-UBND\nĐồng Tháp,\n ngày 04 tháng 12 năm 2023 KẾ HOẠCH PHÁT TRIỂN HỆ THỐNG ĐÁNH GIÁ DIỆN RỘNG CẤP QUỐC GIA\nĐÁP ỨNG YÊU CẦU NÂNG CAO CHẤT LƯỢNG VÀ HỘI NHẬP QUỐC TẾ CỦA GIÁO DỤC PHỔ THÔNG\nĐẾN NĂM 2030 Thực hiện Quyết định số\n468/QĐ-BGDĐT ngày 13 tháng 02 năm 2023 của Bộ trưởng Bộ Giáo dục và Đào tạo về\nviệc phê duyệt Đề án “Phát triển hệ thống đánh giá diện rộng cấp quốc gia\nđáp ứng yêu cầu nâng cao chất lượng và hội nhập quốc tế của giáo dục phổ thông giai đoạn 2022 - 2030” và Công văn số 5162/BGDĐT-QLCL ngày 22 tháng 9 năm 2023 của Bộ Giáo dục và Đào tạo về việc triển khai Đề án 468 ngày 13/02/2023, Uỷ\nban nhân dân Tỉnh ban hành Kế hoạch thực hiện, cụ thể như sau:\nI. MỤC TIÊU 1. Mục tiêu chung: Phát triển hệ thống đánh giá diện rộng cấp quốc gia nhằm định kỳ cung cấp các thông tin khách quan, tin cậy về chất lượng giáo dục phổ thông, làm cơ sở đề xuất các chính sách, giải pháp đổi mới các hoạt động dạy và học đáp ứng yêu cầu triển khai Chương trình giáo dục phổ thông 2018[1],\nnâng cao chất lượng giáo dục phổ thông và hội nhập quốc tế.\n2. Mục tiêu cụ thể\na) Giai đoạn 2023 -\n2026\n- Tham gia các chương trình\nđánh giá diện rộng cấp quốc gia theo kế hoạch của Bộ Giáo dục và Đào tạo, gồm:\n+ 02 đợt đánh giá định kỳ quốc gia cho các khối lớp và lĩnh vực học tập được lựa chọn phù hợp với yêu cầu của Chương trình giáo dục phổ thông 2018.\n+ 02 chu kỳ của Chương trình\nđánh giá học sinh quốc tế (PISA)[2]; tham gia 01 chu kỳ của Chương trình đánh giá quốc tế về dạy và học (TALIS)[3].\n+ 01 chu kỳ của Chương trình\nđánh giá kết quả học tập của học sinh tiểu học các quốc gia khu vực Đông Nam Á\n(SEA-PLM)[4].\n- Tham gia bồi dưỡng tập huấn nâng cao năng lực và được Bộ Giáo dục và Đào tạo cấp chứng nhận cho đội ngũ\ntham gia chương trình đánh giá diện rộng cấp quốc gia, gồm:\n+ 100% các cơ sở giáo dục được lựa chọn vào mẫu đánh giá tham gia đầy đủ các chương trình đánh giá diện rộng cấp quốc gia tương ứng theo mục tiêu và quy trình kỹ thuật của mỗi kỳ đánh giá theo quy định.\n+ 100% cán bộ cốt cán được bồi dưỡng tập huấn và cấp chứng nhận về các nội dung liên quan đến đánh giá diện rộng cấp quốc gia.\n+ 50% cán bộ làm công tác khảo thí của Sở Giáo dục và Đào tạo được bồi dưỡng tập huấn nâng cao năng lực và cấp chứng nhận về đánh giá diện rộng cấp quốc gia nhằm đáp ứng tốt yêu cầu tổ chức các kỳ đánh giá.\n+ 50% cán bộ quản lý giáo dục và giáo viên ở các cơ sở giáo dục phổ thông tham gia đánh giá được bồi dưỡng và\ncấp chứng nhận hoàn thành chương trình bồi dưỡng về đánh giá diện rộng cấp quốc gia hằng năm.\nb) Giai đoạn 2027 -\n2030\n- Tham gia các chương trình\nđánh giá diện rộng cấp quốc gia theo kế hoạch của Bộ Giáo dục và Đào tạo:\n+ 01 đợt đánh giá định kỳ quốc gia hằng năm cho các khối lớp và lĩnh vực học tập được lựa chọn phù hợp với yêu cầu của Chương trình giáo dục phổ thông 2018.\n+ 01 chu kỳ của Chương trình\nđánh giá học sinh quốc tế (PISA); 01 chu kỳ của Chương trình phân tích các hệ\nthống giáo dục (PASEC)[5]; 01 chu kỳ của Chương trình đánh giá Quốc tế về Dạy và Học (TALIS).\n+ 01 chu kỳ của Chương trình\nđánh giá kết quả học tập của học sinh Tiểu học các quốc gia khu vực Đông Nam Á\n(SEA-PLM).\n- Tham gia bồi dưỡng tập huấn và được Bộ Giáo dục và Đào tạo cấp chứng nhận cho đội ngũ tham gia chương trình\nđánh giá diện rộng cấp quốc gia:\n+ 100% các cơ sở giáo dục được lựa chọn vào mẫu đánh giá tham gia đầy đủ các chương trình đánh giá diện rộng cấp quốc gia tương ứng theo mục tiêu và quy trình kỹ thuật của mỗi kỳ đánh giá theo quy định.\n+ 100% cán bộ chủ chốt được bồi dưỡng tập huấn và cấp chứng nhận về các nội dung liên quan đến đánh giá diện rộng cấp quốc gia.\n+ 100% cán bộ làm công tác khảo thí cấp Sở Giáo dục và Đào tạo được bồi dưỡng tập huấn nâng cao năng lực và cấp chứng nhận về đánh giá diện rộng cấp quốc gia nhằm đáp ứng tốt yêu cầu tổ\nchức các kỳ đánh giá.\n+ 100% cán bộ quản lý và\ngiáo viên ở các cơ sở giáo dục phổ thông tham gia đánh giá được bồi dưỡng và cấp chứng nhận hoàn thành chương trình bồi dưỡng về đánh giá diện rộng cấp quốc gia hằng năm.\nII. NHIỆM VỤ VÀ GIẢI PHÁP 1. Tổ chức triển khai và\nsử dụng kết quả đánh giá diện rộng cấp quốc gia\n- Triển khai các kỳ đánh giá\ndiện rộng cấp quốc gia bảo đảm mục tiêu, yêu cầu, quy trình, minh bạch và khách quan; đối với từng chu kỳ đánh giá diện rộng cấp quốc gia PISA, TALIS, SEA-PLM,\nPASEC thực hiện theo Kế hoạch hằng năm của Bộ Giáo dục và Đào tạo.\n- Cung cấp thông tin, dữ liệu và kết quả thu được từ các chương trình đánh giá diện rộng cấp quốc gia cho Bộ\nGiáo dục và Đào tạo. Trên cơ sở phân tích kết quả thu được từ các chương trình\nđánh giá diện rộng cấp quốc gia, đề xuất đối với các cơ quan liên quan chính sách phát triển giáo dục, góp phần đổi mới các hoạt động dạy học và giáo dục nhằm cải tiến chất lượng giáo dục phổ thông.\n2. Phát triển đội ngũ phục vụ công tác quản lý và triển khai đánh giá diện rộng cấp quốc gia\n- Phát triển đội ngũ cán bộ\nchủ chốt về đánh giá chất lượng giáo dục để trở thành lực lượng nòng cốt cho công tác quản lý và triển khai thực hiện các chương trình đánh giá diện rộng cấp quốc gia.\n- Nâng cao năng lực về đánh giá chất lượng giáo dục cho đội ngũ cán bộ làm công tác khảo thí và đánh giá\ncác cấp theo tiêu chuẩn trong nước và quốc tế, bảo đảm có đủ số lượng và năng lực\nđể thực hiện các kỳ đánh giá diện rộng cấp quốc gia.\n- Cử cán bộ quản lý, giáo viên các cơ sở giáo dục phổ thông tham gia các khóa tập huấn về đánh giá kết quả\nhọc tập của học sinh để thực hiện các kỳ đánh giá diện rộng cấp quốc gia; xây dựng và từng bước hoàn thiện chính sách khuyến khích cán bộ quản lý, giáo viên các cơ sở giáo dục tham gia đánh giá diện rộng cấp quốc gia.\n- Tăng cường công tác thông tin, truyền thông nâng cao nhận thức về vai trò và ý nghĩa của đánh giá diện rộng cấp quốc gia đáp ứng yêu cầu nâng cao chất lượng giáo dục và hội nhập quốc tế\ncho đội ngũ cán bộ quản lý, cán bộ làm công tác khảo thí các cấp và đội ngũ\ngiáo viên, học sinh ở các cơ sở giáo dục phổ thông.\n3. Đẩy mạnh ứng dụng công nghệ thông tin trong đánh giá diện rộng cấp quốc gia\n- Tăng cường ứng dụng công nghệ thông tin trong đánh giá diện rộng cấp quốc gia, từng bước chuyển đánh giá\ntrên giấy sang đánh giá trên máy tính để bảo đảm tính chính xác, khách quan,\nphù hợp với yêu cầu quốc tế.\n- Tăng cường sử dụng các phần mềm trong phân tích dữ liệu trên cơ sở ứng dụng các thành tựu mới về khoa học\nđo lường, đánh giá trong giáo dục.\nIII. KINH PHÍ VÀ THỜI GIAN THỰC HIỆN 1. Kinh phí thực hiện: Từ\nnguồn ngân sách nhà nước theo phân cấp ngân sách nhà nước hiện hành; lồng ghép với chương trình, kế hoạch, nhiệm vụ khác có liên quan, nguồn tài trợ, viện trợ\ncủa các tổ chức, cá nhân trong và ngoài nước, các nguồn kinh phí hợp pháp khác theo quy định của pháp luật.\n2. Thời gian thực hiện: Số\nlượng các đơn vị tham gia đánh giá trên diện rộng cấp quốc gia và thời gian thực hiện cụ thể theo kế hoạch của Bộ Giáo dục và Đào tạo.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Giáo dục và Đạo tạo\n- Xây dựng Kế hoạch cụ thể,\nchi tiết cho từng chu kỳ đánh giá diện rộng cấp quốc gia theo kế hoạch của Bộ\nGiáo dục và Đào tạo.\n- Chỉ đạo, hướng dẫn các phòng giáo dục và đào tạo và các trường trung học phổ thông xây dựng kế hoạch chi tiết để thực hiện các nhiệm vụ của kế hoạch phù hợp với đặc điểm, tình hình\nđịa phương, đơn vị; chuẩn bị đầy đủ các điều kiện cho việc đánh giá diện rộng cấp quốc gia.\n- Theo dõi, đôn đốc, kiểm tra, báo cáo kết quả triển khai thực hiện kế hoạch theo yêu cầu của Bộ Giáo dục và Đào tạo và Uỷ ban nhân dân Tỉnh.\n- Phối hợp với Sở Tài chính lập dự toán kinh phí hằng năm đảm bảo nhiệm vụ chi cho công tác thực hiện kế hoạch;\ntham mưu bố trí nguồn kinh phí thực hiện từ ngân sách nhà nước trong dự toán ngân sách hàng năm và tổ chức huy động nguồn tài trợ, viện trợ của các tổ chức,\ncá nhân trong và ngoài nước theo đúng quy định.\n2. Sở Tài chính: Tham mưu cho Uỷ ban nhân dân Tỉnh bố trí kinh phí để thực hiện Kế hoạch theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn có liên quan.\n3. Uỷ ban nhân dân huyện,\nthành phố: Trên cơ sở chức năng, nhiệm vụ phối hợp với Sở Giáo dục và Đào tạo chỉ đạo triển khai thực hiện các nội dung của kế hoạch tại địa phương; bố trí\nkinh phí để triển khai thực hiện kế hoạch trên địa bàn./.\nNơi nhận: \n - Bộ Giáo dục và Đào tạo;\n - BCSĐ/UBND Tỉnh;\n - CT và các PCT/UBND Tỉnh;\n - Các Sở: GDĐT, TC;\n - UBND huyện, thành phố;\n - Lãnh đạo VP/UBND Tỉnh;\n - Lưu: VT, VX. Trung.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Huỳnh Minh Tuấn\n[1] Ban hành kèm theo Thông tư số 32/2018/TT-BGDĐT ngày 26 tháng 12 năm 2018 của Bộ trưởng Bộ\nGiáo dục và Đào tạo.\n[2] Chương trình đánh giá học sinh quốc tế do Tổ chức Hợp tác và Phát triển Kinh tế (OECD)\ntổ chức.\n[3] Chương trình đánh giá quốc tế về dạy và học do Tổ chức Hợp tác và Phát triển Kinh tế\n(OECD) tổ chức.\n[4] Chương trình đánh giá kết quả học tập của học sinh tiểu học các quốc gia khu vực Đông Nam Á do Ban Thư ký Hội đồng Bộ trưởng Giáo dục các quốc gia Đông Nam Á\n(SEAMEO) tổ chức.\n[5] Chương trình phân tích các hệ thống giáo dục do Hội nghị các Bộ trưởng Giáo dục các nước sử dụng tiếng Pháp tổ chức."
}