{
  "url": "https://thuvienphapluat.vn/van-ban/Ke-toan-Kiem-toan/Quyet-dinh-08-2023-QD-KTNN-Quy-trinh-kiem-toan-cua-Kiem-toan-nha-nuoc-567835.aspx",
  "title": "Quyết định 08/2023/QĐ-KTNN Quy trình kiểm toán của Kiểm toán nhà nước",
  "properties": {
    "Số hiệu": "08/2023/QĐ-KTNN",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Kiểm toán Nhà nước",
    "Người ký": "Ngô Văn Tuấn",
    "Ngày ban hành": "29/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "KIỂM TOÁN NHÀ\n NƯỚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 08/2023/QĐ-KTNN Hà Nội, ngày 29 tháng 5 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY TRÌNH KIỂM TOÁN CỦA KIỂM TOÁN NHÀ NƯỚC Căn cứ Luật Kiểm toán nhà nước ngày 24 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Kiểm toán nhà nước ngày 26 tháng 11 năm 2019;\nCăn cứ Luật ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Quyết định số 220/QĐ-KTNN ngày 02 tháng 3 năm 2023 của Tổng Kiểm toán nhà nước ban hành Quy chế soạn thảo, thẩm định, ban hành văn bản quy phạm pháp luật và văn bản quản lý của Kiểm toán nhà nước;\nTheo đề nghị của Vụ trưởng Vụ Chế độ và Kiểm soát chất lượng kiểm toán;\nTổng Kiểm toán nhà nước ban hành Quyết định về\nQuy trình kiểm toán của Kiểm toán nhà nước.\nĐiều 1. Ban hành kèm theo Quyết định này Quy trình kiểm toán của Kiểm toán nhà nước.\nĐiều 2. Quyết định này có hiệu lực thi hành sau 45 ngày kể từ ngày ký và thay thế Quyết định số 02/2020/QĐ-KTNN ngày 16 tháng 10 năm 2020 của Tổng Kiểm toán nhà nước về việc ban hành Quy trình kiểm toán của Kiểm toán nhà nước.\nĐiều 3. Thủ trưởng các đơn vị trực thuộc Kiểm toán nhà nước, các\nĐoàn Kiểm toán nhà nước, các thành viên của Đoàn Kiểm toán nhà nước và các tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Chủ tịch Quốc hội, các Phó Chủ tịch Quốc hội;\n - Chủ tịch nước, Phó Chủ tịch nước;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Ủy ban Thường vụ Quốc hội;\n - Văn phòng TW và các Ban của Đảng;\n - Văn phòng Chính phủ;\n - Hội đồng dân tộc và các Ủy ban của Quốc hội;\n - Các bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc TW;\n - Viện KSND tối cao, Tòa án nhân dân tối cao;\n - Bộ Tư pháp (Cục Kiểm tra VBQPPL);\n - Công báo;\n - Lãnh đạo KTNN; các đơn vị trực thuộc KTNN;\n - Lưu: VT, Vụ Chế độ và KSCLKT (02).\nTỔNG KIỂM TOÁN NHÀ NƯỚC Ngô Văn Tuấn QUY TRÌNH KIỂM TOÁN CỦA KIỂM TOÁN NHÀ NƯỚC\n(Ban hành kèm theo Quyết định số 08/2023/QĐ-KTNN ngày 29 tháng 5 năm 2023 của Tổng Kiểm toán nhà nước)\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh 1. Quy trình kiểm toán của Kiểm toán nhà nước (sau\nđây gọi là Quy trình kiểm toán) quy định trình tự, thủ tục tiến hành các công việc của cuộc kiểm toán do Kiểm toán nhà nước thực hiện. Quy trình kiểm toán được xây dựng trên cơ sở quy định của Luật Kiểm toán nhà nước, Hệ thống Chuẩn mực kiểm toán nhà nước (CMKTNN) và thực tiễn hoạt động kiểm toán.\nQuy trình kiểm toán bao gồm 4 bước:\n- Chuẩn bị kiểm toán;\n- Thực hiện kiểm toán;\n- Lập và gửi báo cáo kiểm toán;\n- Theo dõi, kiểm tra việc thực hiện kết luận, kiến nghị kiểm toán.\n2. Trong hoạt động kiểm toán nếu có các trường hợp phát sinh khác ngoài quy định của Quy trình này, Trưởng đoàn kiểm toán, Tổ trưởng tổ kiểm toán, thành viên Đoàn kiểm toán; tổ chức, cá nhân được ủy thác hoặc thuê thực hiện kiểm toán, cộng tác viên Kiểm toán nhà nước phải báo cáo Kiểm toán trưởng hoặc Thủ trưởng đơn vị được giao nhiệm vụ kiểm toán (gọi tắt là\nKiểm toán trưởng) trình xin ý kiến của Tổng Kiểm toán nhà nước xem xét, quyết\nđịnh.\nĐiều 2. Đối tượng áp dụng Quy trình này áp dụng đối với các đơn vị trực thuộc Kiểm toán nhà nước được giao nhiệm vụ chủ trì thực hiện các cuộc kiểm toán, kiểm tra, thanh tra, giám sát, kiểm soát chất lượng kiểm toán; các Đoàn kiểm toán của Kiểm toán nhà nước (gọi tắt là Đoàn kiểm toán); các tổ chức, cá nhân được\nủy thác hoặc thuê thực hiện kiểm toán, cộng tác viên Kiểm toán nhà nước, đơn vị\nđược kiểm toán và các cơ quan, tổ chức, cá nhân khác có liên quan đến hoạt động kiểm toán.\nĐiều 3. Mục đích ban hành 1. Tạo cơ sở pháp lý và khuôn khổ nghề nghiệp để tổ\nchức các công việc trong một cuộc kiểm toán, các hoạt động của Đoàn kiểm toán và Kiểm toán viên nhà nước (KTVNN); bảo đảm tính thống nhất trong việc tổ\nchức, thực hiện, quản lý hoạt động kiểm toán.\n2. Là cơ sở để thực hiện việc kiểm tra, thanh tra,\ngiám sát, kiểm soát chất lượng kiểm toán, đánh giá chất lượng các cuộc kiểm toán và đạo đức nghề nghiệp của KTVNN.\n3. Làm căn cứ để xây dựng hướng dẫn kiểm toán đối với từng loại hình, từng lĩnh vực kiểm toán của Kiểm toán nhà nước.\n4. Tạo cơ sở cho việc xây dựng hệ thống mẫu biểu hồ\nsơ kiểm toán, giáo trình, tài liệu đào tạo, bồi dưỡng các ngạch KTVNN.\nĐiều 4. Yêu cầu đối với Đoàn kiểm toán và thành viên Đoàn kiểm toán 1. Tuân thủ Luật Kiểm toán nhà nước; Luật Phòng, chống tham nhũng và nâng cao đạo đức công vụ để phòng, chống tham nhũng, tiêu cực; Hệ\nthống CMKTNN; Quy chế tổ chức và hoạt động của Đoàn kiểm toán nhà nước; Quy chế\nKiểm soát chất lượng kiểm toán và nâng cao chất lượng lập báo cáo kiểm toán;\ncác quy định khác của Kiểm toán nhà nước và các văn bản pháp luật có liên quan trong suốt quá trình kiểm toán từ bước xây dựng kế hoạch kiểm toán đến thực hiện kết luận, kiến nghị kiểm toán.\n2. Tuân thủ đúng trình tự, thủ tục đã quy định trong Quy trình kiểm toán. Tổ chức tiến hành các công việc kiểm toán theo kế hoạch kiểm toán tổng quát của cuộc kiểm toán (KHKT tổng quát) đã được phê duyệt theo quy định.\n3. Trong quá trình thực hiện kiểm toán, Trưởng đoàn kiểm toán (sau đây gọi là Trưởng đoàn) hoặc các Tổ trưởng Tổ kiểm toán (sau\nđây gọi là Tổ trưởng) phải chỉ đạo các thành viên Đoàn kiểm toán: Ghi chép,\ntập hợp đầy đủ kết quả kiểm toán cụ thể của từng bước công việc vào hồ sơ kiểm toán nhằm thu thập đầy đủ bằng chứng kiểm toán thích hợp làm cơ sở cho các ý kiến\nđánh giá, xác nhận, kết luận, kiến nghị kiểm toán; ứng dụng các phần mềm hỗ trợ\nhoạt động kiểm toán, kỹ thuật công nghệ cao để nâng cao chất lượng, hiệu quả hoạt\nđộng kiểm toán, bảo mật thông tin theo quy định; định kỳ tổng hợp kết quả kiểm toán, báo cáo tiến độ thực hiện kế hoạch với cấp trên; hoàn thành các nội dung công việc trong kế hoạch kiểm toán (KHKT) theo đúng yêu cầu về tiến độ\nvà chất lượng.\n4. Trưởng đoàn, Tổ trưởng có trách nhiệm chỉ đạo,\nhướng dẫn các thành viên Đoàn kiểm toán thực hiện kiểm toán theo Quy trình kiểm toán; thường xuyên giám sát, kiểm tra công việc của các thành viên Đoàn kiểm toán để đánh giá kết quả, rà soát và đánh giá bằng chứng kiểm toán, rút kinh nghiệm và quyết định công việc cho bước tiếp theo.\n5. Lập và lưu trữ tài liệu, hồ sơ kiểm toán của cuộc kiểm toán được thực hiện theo quy định của Luật Kiểm toán nhà nước, Hệ thống CMKTNN, Quy định Danh mục Hồ sơ kiểm toán, chế độ nộp lưu, bảo quản, khai thác và hủy hồ sơ kiểm toán, các quy định khác của Kiểm toán nhà nước và của pháp luật có liên quan.\n6. Đối với cuộc kiểm toán liên quan đến bí mật nhà\nnước hoặc có nội dung liên quan đến bí mật nhà nước, ngoài việc tuân thủ Quy trình này còn phải tuân thủ quy định của pháp luật về bảo vệ bí mật nhà nước.\nĐiều 5. Kiểm soát chất lượng kiểm toán Việc kiểm soát chất lượng kiểm toán đối với các cuộc kiểm toán của Kiểm toán nhà nước được thực hiện theo quy định của Luật Kiểm toán nhà nước, Hệ thống CMKTNN, Quy chế Kiểm soát chất lượng kiểm toán, các quy\nđịnh khác của Kiểm toán nhà nước và của pháp luật có liên quan.\nĐiều 6. Xử phạt vi phạm hành chính trong lĩnh vực kiểm toán nhà nước Việc xử lý các hành vi vi phạm hành chính trong lĩnh vực kiểm toán nhà nước thực hiện theo quy định tại Pháp lệnh xử phạt vi phạm hành chính trong lĩnh vực kiểm toán nhà nước và các văn bản hướng dẫn có liên quan của Kiểm toán nhà nước.\nChương II CHUẨN BỊ KIỂM TOÁN\nĐiều 7. Khảo sát, thu thập thông tin Căn cứ vào KHKT hàng năm do Tổng Kiểm toán nhà nước ban hành, đơn vị chủ trì cuộc kiểm toán tiến hành các bước công việc như sau:\n1. Lập, phê duyệt và gửi Đề cương khảo sát a) Lập Đề cương khảo sát\n- Đề cương khảo sát gồm các nội dung chủ yếu sau:\nCăn cứ khảo sát; thông tin cơ bản cần thu thập theo tính chất của cuộc kiểm toán; các tài liệu, hồ sơ, báo cáo cần thu thập liên quan đến vấn đề được kiểm toán; tổ chức đoàn khảo sát (nhân sự thực hiện khảo sát...); đơn vị được khảo sát chi tiết; thời gian khảo sát; dự toán kinh phí và các điều kiện vật chất cho hoạt động khảo sát.\n- Việc khảo sát có thể lấy các thông tin thu thập\nđược từ tài liệu khảo sát lần trước (đối với các đơn vị trước đây đã kiểm toán)\nhoặc thông tin các đơn vị đã có trên hệ thống phần mềm cơ sở dữ liệu đầu mối kiểm toán của Kiểm toán nhà nước, các thông tin khai thác bằng công nghệ thông tin trên dữ liệu điện tử của đơn vị được kiểm toán, cơ quan, tổ chức cá nhân có\nliên quan; chỉ yêu cầu đơn vị được kiểm toán cung cấp các thông tin bổ sung thay đổi so với lần kiểm toán trước gần nhất và những thông tin chưa thu thập\nđược từ các hình thức trên.\nb) Phê duyệt Đề cương khảo sát Kiểm toán trưởng phê duyệt Đề cương khảo sát trước khi gửi đơn vị được khảo sát và triển khai thực hiện khảo sát.\nc) Gửi Đề cương khảo sát\nĐề cương khảo sát gửi cho đơn vị được khảo sát kèm theo Công văn gửi Đề cương khảo sát trước khi thực hiện các thủ tục khảo sát,\nthu thập thông tin tại đơn vị.\n2. Khảo sát và thu thập thông tin a) Việc khảo sát và thu thập thông tin thực hiện theo các quy định và hướng dẫn của Kiểm toán nhà nước.\nb) Khi tiến hành khảo sát, Đoàn khảo sát phải thực hiện theo đúng đề cương khảo sát đã được phê duyệt. Việc khảo sát được thực hiện bằng cách gửi yêu cầu cung cấp thông tin, tài liệu; khai thác bằng công nghệ\nthông tin, khai thác dữ liệu điện tử của Kiểm toán nhà nước, đơn vị được kiểm toán, cơ quan, tổ chức cá nhân có liên quan và khảo sát trực tiếp tại đơn vị được kiểm toán.\nc) Tiến hành thu thập thông tin về đơn vị được kiểm toán, môi trường hoạt động, tình hình tài chính và thông tin liên quan khác\n- Tùy theo loại hình kiểm toán, mục tiêu và yêu cầu của cuộc kiểm toán để xác định các thông tin cần thiết thu thập, có thể bao gồm:\n+ Đặc điểm của đơn vị;\n+ Các quy định pháp lý và các yếu tố khác ảnh hưởng tới hoạt động của đơn vị;\n+ Các chính sách kế toán mà đơn vị đang áp dụng;\ncác quy định về khuôn khổ lập và trình bày báo cáo tài chính, thông tin tài chính của đơn vị được kiểm toán;\n+ Tình hình tài chính của đơn vị;\n+ Tình hình quản lý, sử dụng các nguồn lực tài chính; công tác quản lý tài chính, ngân sách tại đơn vị, các hoạt động, các giao dịch; các thông tin liên quan đến quản lý tài chính, tài sản công khác có ảnh hưởng quan trọng; tình hình thực hiện các chỉ tiêu, nhiệm vụ được giao;\n+ Việc đo lường và đánh giá kết quả hoạt động của\nđơn vị;\n+ Tình hình thanh tra, kiểm tra, kiểm toán, điều tra (nếu có);\n+ Các tranh chấp về hợp đồng kinh tế, tài chính và\ncác tranh chấp khác; các vụ kiện đang chờ xét xử và các vụ kiện gần đây đã có kết quả xét xử liên quan đến đơn vị được kiểm toán; những khiếu nại, tố cáo của cán bộ, công nhân viên và các đối tượng khác có liên quan (nếu có);\n+ Các thông tin khác có liên quan.\n- Phương pháp thu thập thông tin:\n+ Xem xét, đối chiếu các tài liệu, quy định có liên quan;\n+ Trao đổi, phỏng vấn các nhà quản lý và nhân viên có trách nhiệm của đơn vị;\n+ Khai thác từ các tài liệu lưu trữ của Kiểm toán nhà nước liên quan đến đơn vị được kiểm toán;\n+ Trao đổi với các cơ quan quản lý chuyên ngành, cơ\nquan quản lý nhà nước cấp trên trực tiếp;\n+ Khai thác thông tin có liên quan đến đơn vị được kiểm toán trên các phương tiện thông tin đại chúng;\n+ Yêu cầu đơn vị được kiểm toán và cơ quan, tổ chức,\ncá nhân có liên quan đến hoạt động kiểm toán báo cáo bằng văn bản hoặc cung cấp các thông tin, tài liệu theo mục tiêu kiểm toán.\n+ Truy cập vào cơ sở dữ liệu quốc gia và dữ liệu điện tử của Kiểm toán nhà nước, đơn vị được kiểm toán, của cơ quan, tổ chức, cá nhân có liên quan đến hoạt động kiểm toán để khai thác, thu thập thông tin, tài liệu liên quan trực tiếp đến nội dung, phạm vi kiểm toán; việc truy cập dữ liệu phải tuân thủ quy định của pháp luật và chịu trách nhiệm bảo vệ bí mật, bảo mật, an toàn theo quy định của pháp luật;\n+ Khai thác thông tin liên quan có tính chất đặc thù khác theo yêu cầu kiểm toán.\nd) Thu thập thông tin về hệ thống kiểm soát nội bộ\n- Thông tin cần thu thập về hệ thống kiểm soát nội bộ:\n+ Môi trường kiểm soát;\n+ Quy trình đánh giá (quản trị) rủi ro của\nđơn vị;\n+ Hệ thống thông tin liên quan đến việc lập và\ntrình bày báo cáo tài chính bao gồm cả quy trình hoạt động có liên quan và trao\nđổi thông tin (đối với cuộc kiểm toán tài chính);\n+ Các hoạt động kiểm soát liên quan;\n+ Giám sát các kiểm soát.\nKhi tìm hiểu hệ thống kiểm soát nội bộ của đơn vị,\nKTVNN thực hiện theo Hệ thống CMKTNN và các hướng dẫn có liên quan của Kiểm toán nhà nước.\n- Các phương pháp thu thập thông tin về hệ thống kiểm soát nội bộ chủ yếu:\n+ Trao đổi, phỏng vấn các nhà quản lý và nhân viên có liên quan của đơn vị;\n+ Kiểm tra, phân tích các báo cáo và tài liệu có\nliên quan;\n+ Quan sát trực tiếp một số khâu trong các hoạt động của đơn vị;\n+ Quan sát thực địa (nếu cần thiết);\n+ Thử nghiệm một số khâu của quy trình kiểm soát nội bộ (nếu có).\nĐiều 8. Đánh giá hệ thống kiểm soát nội bộ và thông tin đã thu thập 1. Nội dung đánh giá\nĐánh giá tính đầy đủ, hiệu lực, hiệu quả, độ tin cậy của thông tin đã thu thập, những hạn chế của hệ thống kiểm soát nội bộ làm cơ sở\nđánh giá rủi ro và xác định trọng yếu kiểm toán.\n2. Phương pháp và cách thức tiến hành a) Xem xét, đánh giá thông tin về hệ thống kiểm soát nội bộ của đơn vị, thông tin đã thu thập được và kết quả cập nhật đánh giá\ncủa các lần kiểm toán trước; kết quả trao đổi, phỏng vấn các nhà quản lý và\nnhân viên có liên quan của đơn vị; kết quả kiểm tra, phân tích báo cáo và các tài liệu có liên quan; kết quả quan sát trực tiếp một số khâu trong các hoạt động của đơn vị; kết quả thử nghiệm một số khâu của quy trình kiểm soát nội bộ.\nb) Đánh giá tính đầy đủ, hiệu lực, hiệu quả của hệ\nthống kiểm soát nội bộ, thông tin thu thập thông qua các phương pháp (phân tích, so sánh, cân đối, thống kê, chọn mẫu…). Thủ tục đánh giá hệ thống kiểm soát nội bộ, thông tin thu thập thực hiện theo hướng dẫn tại Hệ thống CMKTNN và\ncác quy định, hướng dẫn của Kiểm toán nhà nước.\nĐiều 9. Lập kế hoạch kiểm toán tổng quát KHKT tổng quát được lập theo mẫu do Kiểm toán nhà\nnước ban hành, căn cứ trên cơ sở khảo sát, thu thập và đánh giá thông tin về hệ\nthống kiểm soát nội bộ, thông tin tài chính và các thông tin khác về đơn vị được kiểm toán. KHKT tổng quát bao gồm các nội dung cơ bản sau:\n1. Mục tiêu kiểm toán Mục tiêu của cuộc kiểm toán được xác định căn cứ\nvào định hướng kiểm toán hàng năm của Kiểm toán nhà nước; yêu cầu và tính chất của cuộc kiểm toán; đặc điểm và tình hình thực tế của đơn vị được kiểm toán (hoặc vấn đề được kiểm toán).\n2. Xác định, đánh giá rủi ro có sai sót trọng yếu và xác định trọng yếu kiểm toán Trên cơ sở thông tin thu thập được và kết quả phân tích, đánh giá thông tin, KTVNN thực hiện xác định, đánh giá rủi ro có sai sót trọng yếu và xác định trọng yếu kiểm toán. Trình tự, thủ tục xác định, đánh giá\nrủi ro có sai sót trọng yếu và xác định trọng yếu kiểm toán thực hiện theo hướng dẫn tại Hệ thống CMKTNN và các hướng dẫn của Kiểm toán nhà nước.\n3. Nội dung kiểm toán Nội dung kiểm toán được xác định căn cứ vào hướng dẫn về mục tiêu, trọng yếu, nội dung kiểm toán chủ yếu hàng năm của Kiểm toán nhà\nnước; yêu cầu mục tiêu và tính chất của cuộc kiểm toán; đặc điểm và tình hình thực tế của đơn vị được kiểm toán (hoặc vấn đề được kiểm toán).\n4. Phương pháp và thủ tục kiểm toán Phương pháp và thủ tục kiểm toán được xây dựng theo hướng dẫn tại Hệ thống CMKTNN và phải phù hợp với nội dung, mục tiêu của cuộc kiểm toán.\n5. Xác định tiêu chí kiểm toán Tiêu chí kiểm toán được xác định cho từng cuộc kiểm toán và phù hợp với mục tiêu, nội dung của cuộc kiểm toán.\n6. Phạm vi kiểm toán a) Xác định rõ niên độ kế toán (năm tài chính),\nthời kỳ trước và sau có liên quan (nếu có) hoặc khoảng thời gian từ khi bắt đầu cho tới khi kết thúc của chương trình, dự án hoặc khoảng thời gian kiểm toán...\nb) Xác định các đơn vị được kiểm toán (kiểm toán tổng hợp, kiểm toán chi tiết); các dự án được kiểm toán chi tiết; tiêu chí\nlựa chọn đơn vị, dự án được kiểm toán chi tiết (nếu trong KHKT năm được Tổng Kiểm toán nhà nước phê duyệt chưa xác định đơn vị, dự án đầu tư chọn kiểm toán chi tiết).\nTrường hợp quá trình kiểm toán tổng hợp dự kiến có\nthực hiện chọn mẫu kiểm tra hoặc đối chiếu một số cơ quan, tổ chức liên quan không thuộc các đơn vị được kiểm toán chi tiết thì phải xác định rõ tiêu chí,\nđiều kiện lựa chọn và chỉ được thực hiện theo quy định của Kiểm toán nhà nước.\n7. Giới hạn kiểm toán Nêu rõ những lĩnh vực, nội dung, chỉ tiêu không tiến hành kiểm toán hoặc kiểm tra và lý do giới hạn.\n8. Thời hạn kiểm toán Thời hạn kiểm toán của cuộc kiểm toán được tính từ\nngày công bố quyết định kiểm toán đến khi kết thúc việc kiểm toán tại đơn vị được kiểm toán và tuân thủ theo quy định của Luật Kiểm toán nhà nước.\n9. Nhân sự kiểm toán a) Xác định nhân sự của Đoàn kiểm toán: Trưởng\nđoàn, các Phó Trưởng đoàn (nếu có), các Tổ trưởng (nếu có) và các thành viên Đoàn kiểm toán theo quy định của Luật Kiểm toán nhà nước và các quy\nđịnh của Kiểm toán nhà nước.\nb) Bố trí Tổ trưởng, phân công thành viên Đoàn kiểm toán phù hợp với trình độ, năng lực, đảm bảo nguyên tắc độc lập, khách quan và\nphù hợp với Luật Kiểm toán nhà nước và các quy định của Kiểm toán nhà nước; Luật Phòng, chống tham nhũng và các quy định của Đảng về phòng, chống tham nhũng,\ntiêu cực.\n10. Kinh phí và các điều kiện cần thiết cho cuộc kiểm toán KHKT tổng quát phải xác định kinh phí và các điều kiện cần thiết cho cuộc kiểm toán.\nĐiều 10. Xét duyệt và phát hành kế hoạch kiểm toán tổng quát 1. Kiểm toán trưởng xét duyệt KHKT tổng quát. Hình thức, thời gian, địa điểm, thành phần họp xét duyệt KHKT tổng quát do Kiểm toán trưởng quyết định.\n2. Tổng Kiểm toán nhà nước xét duyệt KHKT tổng quát. Hình thức, thời gian, địa điểm, thành phần họp xét duyệt KHKT tổng quát do Tổng Kiểm toán nhà nước quyết định.\n3. Hoàn thiện, ký duyệt, phát hành và điều chỉnh KHKT tổng quát Nội dung, trình tự các bước xét duyệt, hoàn thiện,\nphát hành và điều chỉnh KHKT tổng quát thực hiện theo Quy định trình tự lập, thẩm\nđịnh, xét duyệt và ban hành kế hoạch kiểm toán tổng quát của cuộc kiểm toán và\ncác văn bản liên quan của Kiểm toán nhà nước.\nĐiều 11. Quyết định kiểm toán 1. Sau khi KHKT tổng quát được phê duyệt, Tổng Kiểm toán nhà nước ký quyết định kiểm toán. Nội dung của quyết định kiểm toán thực hiện theo quy định của Luật Kiểm toán nhà nước.\n2. Quyết định kiểm toán phải được gửi cho đơn vị được kiểm toán và thành viên Đoàn kiểm toán theo thời hạn quy định của Luật Kiểm toán nhà nước.\n3. Trong quá trình thực hiện kiểm toán, nếu cần phải thay đổi nội dung, phạm vi, địa điểm, thời hạn kiểm toán và thành viên Đoàn kiểm toán tại quyết định kiểm toán thì thực hiện theo quy định tại Quy chế tổ chức và hoạt động của Đoàn kiểm toán nhà nước.\nĐiều 12. Phổ biến và trao đổi cho thành viên Đoàn kiểm toán 1. Trưởng đoàn phổ biến quyết định kiểm toán, KHKT tổng quát, Quy chế tổ chức và hoạt động của Đoàn kiểm toán nhà nước và các quy\nđịnh khác có liên quan để thành viên Đoàn kiểm toán nắm vững và hiểu thống nhất về mục tiêu, yêu cầu, rủi ro, trọng yếu, nội dung, phương pháp, thủ tục, phạm vi, giới hạn kiểm toán và thời hạn tiến hành cuộc kiểm toán.\n2. Đoàn kiểm toán cập nhật kiến thức, trao đổi kinh nghiệm cần thiết cho thành viên Đoàn kiểm toán trước khi triển khai kiểm toán.\nĐiều 13. Chuẩn bị các điều kiện cần thiết cho Đoàn kiểm toán 1. Tài liệu làm căn cứ pháp lý cho cuộc kiểm toán và các văn bản về chính sách, chế độ tài chính, kế toán cần thiết...\n2. Tài liệu về quá trình hoạt động của đơn vị được kiểm toán trong các năm trước có liên quan đến nội dung kiểm toán.\n3. Quy chế tổ chức và hoạt động của Đoàn kiểm toán nhà nước và các văn bản hướng dẫn nghiệp vụ của Kiểm toán nhà nước.\n4. Giấy tờ khác phục vụ cho liên hệ công tác trong quá trình kiểm toán.\n5. Các phương tiện, thiết bị hỗ trợ kiểm toán...\nChương III THỰC HIỆN KIỂM TOÁN\nĐiều 14. Công bố quyết định kiểm toán Kiểm toán nhà nước phối hợp với đơn vị được kiểm toán tổ chức công bố (hoặc thông báo) quyết định kiểm toán; thông báo một số nội dung cơ bản của KHKT tổng quát (phạm vi, địa điểm, thời gian làm việc tại các đơn vị được kiểm toán chi tiết...); nêu rõ trách nhiệm, quyền hạn của Trưởng đoàn và các thành viên Đoàn kiểm toán, quyền và nghĩa vụ của đơn vị được kiểm toán theo quy định của pháp luật; thống nhất sự phối hợp hoạt động giữa\nĐoàn kiểm toán và đơn vị được kiểm toán.\nĐiều 15. Tiến hành kiểm toán 1. Lập và phê duyệt kế hoạch kiểm toán chi tiết a) Lập KHKT chi tiết Căn cứ KHKT tổng quát, trên cơ sở kết quả nghiên cứu thông tin về hệ thống kiểm soát nội bộ, các thông tin tài chính, các thông tin có liên quan đến đơn vị được kiểm toán chi tiết (kể cả thu thập thông tin bổ\nsung nếu cần thiết), Tổ trưởng thực hiện phân tích thông tin, đánh giá hệ\nthống kiểm soát nội bộ, đánh giá rủi ro, xác định trọng yếu kiểm toán, thời gian kiểm toán đối với từng nội dung kiểm toán, nhân sự của Tổ kiểm toán để xây dựng KHKT chi tiết theo các quy định và hướng dẫn của Kiểm toán nhà nước.\nb) Phê duyệt KHKT chi tiết và điều chỉnh KHKT chi tiết\n- Sau khi nhận được KHKT chi tiết do Tổ trưởng trình, Trưởng đoàn căn cứ vào KHKT tổng quát, các thông tin thu thập được về\nđơn vị được kiểm toán... để kiểm tra, xem xét, phê duyệt; trường hợp KHKT chi tiết còn tồn tại, hạn chế thì yêu cầu Tổ trưởng bổ sung, sửa đổi, hoàn thiện trước khi phê duyệt.\n- Trong quá trình thực hiện kiểm toán, nếu có phát sinh cần thay đổi, bổ sung KHKT chi tiết: Tổ trưởng phải có tờ trình Trưởng\nđoàn nêu rõ lý do thay đổi, bổ sung để Trưởng đoàn xem xét, phê duyệt (nếu thuộc thẩm quyền phân cấp của Trưởng đoàn) hoặc báo cáo, xin ý kiến của cấp có thẩm quyền phê duyệt (nếu thuộc thẩm quyền phân cấp của cấp trên) và\nchỉ được thực hiện khi đã được cấp có thẩm quyền phê duyệt.\n2. Thu thập và đánh giá bằng chứng kiểm toán a) KTVNN thu thập và đánh giá bằng chứng kiểm toán\n- Căn cứ KHKT chi tiết đã được duyệt và nhiệm vụ được giao, KTVNN sử dụng các phương pháp kiểm toán và các phương pháp, thủ tục thu thập bằng chứng kiểm toán để thực hiện kiểm toán từng nội dung, khoản mục đã được phân công nhằm thu thập và đánh giá các bằng chứng kiểm toán.\n- Các phương pháp, thủ tục kiểm toán nhằm thu thập bằng chứng kiểm toán thường được sử dụng là: Quan sát; kiểm tra, đối chiếu; xác minh, xác nhận từ bên ngoài; tính toán lại; điều tra; phỏng vấn; thủ tục phân tích; thực hiện lại và các phương pháp đặc thù như kiểm tra hiện trường, kiểm tra thực tế...\n- KTVNN phải vận dụng kiến thức và xét đoán chuyên môn để tiến hành kiểm toán các phần việc được phân công một cách hiệu quả và tiết kiệm thời gian.\n- Việc thu thập bằng chứng kiểm toán và đánh giá bằng chứng kiểm toán thu thập được thực hiện theo quy định của Kiểm toán nhà nước.\n- KTVNN phải có hành vi ứng xử chuyên nghiệp thông qua xét đoán chuyên môn, thận trọng và thái độ hoài nghi nghề nghiệp trong suốt cuộc kiểm toán.\nb) Trong quá trình thực hiện kiểm toán, nếu có các dấu hiệu làm cho KTVNN tin rằng một tài liệu có thể không xác thực, hoặc đã bị\nsửa đổi mà không được thông báo, hoặc những nội dung, số liệu phát hiện có dấu hiệu gian lận thì KTVNN phải báo cáo Tổ trưởng để trình Trưởng đoàn xem xét,\nquyết định (nếu thuộc thẩm quyền của Trưởng đoàn) hoặc Trưởng đoàn trình cấp trên (nếu không thuộc thẩm quyền của Trưởng đoàn) để tiến hành kiểm tra thêm bằng các thủ tục như: Xác nhận trực tiếp với bên thứ ba; kiểm tra, đối chiếu tại các cơ quan, tổ chức, cá nhân có liên quan; sử dụng chuyên gia và các phương pháp hợp pháp khác để đánh giá tính xác thực của tài liệu đó; kiểm tra,\nxác minh tài liệu đó từ các nguồn thông tin khác.\nc) Trường hợp cần thiết, KTVNN có thể truy cập,\nkhai thác trên hệ thống cơ sở dữ liệu quốc gia và dữ liệu điện tử của đơn vị được kiểm toán, của cơ quan, tổ chức, cá nhân có liên quan đến hoạt động kiểm toán để\nthu thập thông tin, tài liệu liên quan trực tiếp đến nội dung, phạm vi kiểm toán. Việc truy cập, khai thác dữ liệu điện tử của đơn vị được kiểm toán và cơ\nquan, tổ chức, cá nhân liên quan đến hoạt động kiểm toán phải tuân thủ quy định của pháp luật về bảo vệ bí mật, bảo mật, an toàn và quy định của pháp luật khác có liên quan.\nd) Trong trường hợp cần thuê chuyên gia, tư vấn,\ngiám định thì thực hiện theo Quy chế về sử dụng cộng tác viên kiểm toán của Kiểm toán nhà nước và quy định của Kiểm toán nhà nước.\n3. Trong suốt quá trình thực hiện kiểm toán, trường hợp phát sinh các hành vi vi phạm sau thì thực hiện theo quy định tại Pháp lệnh xử phạt vi phạm hành chính trong lĩnh vực kiểm toán nhà nước và các văn bản hướng dẫn có liên quan của Kiểm toán nhà nước:\na) Cung cấp thông tin, tài liệu không kịp thời,\nkhông chính xác, không đầy đủ, không trung thực, không khách quan hoặc trì\nhoãn, không cung cấp, từ chối việc cung cấp thông tin, tài liệu theo văn bản yêu cầu của Đoàn kiểm toán, Tổ kiểm toán, KTVNN.\nb) Trả lời và giải trình không kịp thời, không chính xác, không đầy đủ hoặc không trả lời và giải trình, từ chối trả lời và giải trình các vấn đề theo yêu cầu của Đoàn kiểm toán, Tổ kiểm toán, KTVNN.\n4. Kiểm tra, soát xét lại kết quả kiểm toán Trước khi tổng hợp các kết quả kiểm toán, KTVNN cần kiểm tra tổng thể các kết quả kiểm toán đã thực hiện, tính xác thực, hợp lý, hợp pháp, thích hợp, đầy đủ của các bằng chứng kiểm toán; đánh giá mức độ thực hiện công việc so với kế hoạch và khối lượng công việc phải kiểm toán; tiếp tục tiến hành các thủ tục kiểm toán bổ sung nếu cần thiết, thu thập thêm các bằng chứng kiểm toán, hệ thống hóa các bằng chứng kiểm toán đã thu thập được.\n5. KTVNN tập hợp các bằng chứng kiểm toán, các phát hiện kiểm toán, tổng hợp kết quả kiểm toán, đưa ra các đánh giá, xác nhận về những nội dung đã kiểm toán; dự thảo biên bản xác nhận số liệu và tình hình kiểm toán và báo cáo Tổ trưởng trước khi gửi đơn vị để giải trình làm rõ.\n6. Trường hợp nếu phát hiện các vụ việc có dấu hiệu tham nhũng, có dấu hiệu của tội phạm, vi phạm pháp luật của cơ quan, tổ chức,\ncá nhân đã được phát hiện thông qua hoạt động kiểm toán thì thực hiện theo quy\nđịnh của Luật Phòng, chống tham nhũng, Luật Kiểm toán nhà nước và các quy định khác của Kiểm toán nhà nước.\n7. Ghi chép tài liệu, hồ sơ kiểm toán: KTVNN thực hiện việc ghi chép tài liệu, hồ sơ kiểm toán theo các quy định liên quan của Kiểm toán nhà nước.\n8. Kiểm tra, soát xét các phần việc kiểm toán do KTVNN thực hiện a) Tổ trưởng kiểm tra, soát xét hàng ngày trên cơ sở\nnhật ký kiểm toán hoặc trao đổi, báo cáo công việc hàng ngày đối với những nội dung KTVNN còn vướng mắc, chưa làm rõ hoặc nội dung có dấu hiệu vi phạm, gian lận;\nkiểm tra các bằng chứng kiểm toán mà KTVNN đã thu thập được, kết quả kiểm toán và các ý kiến của KTVNN; đánh giá mức độ công việc KTVNN đã thực hiện; yêu cầu KTVNN thực hiện các thủ tục, nội dung kiểm toán bổ sung, thu thập thêm các bằng chứng kiểm toán nếu cần thiết. Trong trường hợp có phát hiện gian lận, Tổ trưởng phải chỉ đạo làm rõ việc xảy ra gian lận tại đơn vị được kiểm toán và thực hiện theo đúng quy định của Kiểm toán nhà nước.\nb) KTVNN có trách nhiệm chấp hành ý kiến chỉ đạo của Tổ trưởng. Trường hợp còn có ý kiến khác với ý kiến chỉ đạo của Tổ trưởng thì\nKTVNN có quyền bảo lưu ý kiến theo Quy chế tổ chức và hoạt động của Đoàn kiểm toán nhà nước.\n9. KTVNN ký biên bản xác nhận số liệu và tình hình kiểm toán a) Căn cứ vào ý kiến của Tổ trưởng, KTVNN thực hiện các thủ tục kiểm toán, thu thập bằng chứng kiểm toán nhằm bảo đảm tính thích hợp,\nđầy đủ của các bằng chứng kiểm toán.\nb) Tổng hợp kết quả kiểm toán, thực hiện việc trao\nđổi với đơn vị được kiểm toán về các vấn đề liên quan đến cuộc kiểm toán, các phát hiện kiểm toán, ý kiến giải trình của đơn vị được kiểm toán.\nc) Củng cố các bằng chứng, đưa ra đánh giá, xác nhận kiểm toán; lập dự thảo biên bản xác nhận số liệu và tình hình kiểm toán trình Tổ\ntrưởng xem xét trước khi thông qua và ký biên bản xác nhận số liệu và tình hình kiểm toán.\nTrường hợp người có trách nhiệm liên quan đến phần việc kiểm toán của đơn vị được kiểm toán còn có ý kiến chưa thống nhất với KTVNN về kết quả, đánh giá, xác nhận kiểm toán, KTVNN yêu cầu người có trách nhiệm liên quan ghi rõ ý kiến vào biên bản xác nhận số liệu và tình hình kiểm toán, ký xác nhận và giải trình chính thức bằng văn bản để báo cáo lại Tổ trưởng xem xét.\nĐiều 16. Lập và thông qua dự\nthảo biên bản kiểm toán 1. Lập dự thảo biên bản kiểm toán a) Khi kết thúc kiểm toán tại đơn vị, Tổ trưởng có\ntrách nhiệm tổng hợp các kết quả kiểm toán trong các biên bản xác nhận số liệu và tình hình kiểm toán của kiểm toán viên; các biên bản kiểm toán tại các cơ\nquan, các đơn vị cấp dưới trực thuộc các đơn vị được kiểm toán và biên bản kiểm tra, đối chiếu với cơ quan, tổ chức, cá nhân có liên quan (nếu có) và\ncác bằng chứng kiểm toán có liên quan để lập dự thảo biên bản kiểm toán của Tổ\nkiểm toán.\nb) Tổ chức thảo luận trong Tổ kiểm toán về dự thảo biên bản kiểm toán; trường hợp còn có ý kiến khác với ý kiến kết luận của Tổ\ntrưởng thì KTVNN có quyền bảo lưu ý kiến theo Quy chế tổ chức và hoạt động của\nĐoàn kiểm toán nhà nước.\nc) Tổ trưởng hoàn thiện dự thảo biên bản kiểm toán sau khi thảo luận trong Tổ kiểm toán, trình Trưởng đoàn kiểm toán phê duyệt.\nd) Tổ kiểm toán gửi dự thảo biên bản kiểm toán đã\nhoàn thiện cho Kiểm toán trưởng để xin ý kiến chỉ đạo (qua Tổ kiểm soát chất lượng kiểm toán) trước khi gửi cho đơn vị để lấy ý kiến hoặc tổ chức thông qua dự thảo biên bản kiểm toán.\n2. Bảo vệ kết quả kiểm toán a) Tổ trưởng phải bảo vệ kết quả kiểm toán trong dự\nthảo biên bản kiểm toán của Tổ kiểm toán tại đơn vị kiểm toán trước Trưởng\nđoàn; báo cáo Trưởng đoàn xem xét, giải quyết theo thẩm quyền về những vấn đề\ncòn có các ý kiến khác nhau trong Tổ kiểm toán. Trưởng đoàn kiểm tra, soát xét dự thảo biên bản kiểm toán, các bằng chứng kiểm toán; yêu cầu Tổ kiểm toán làm rõ, giải trình những nội dung ghi trong dự thảo biên bản kiểm toán của Tổ kiểm toán tại đơn vị kiểm toán; đánh giá mức độ hoàn thành KHKT và mục tiêu kiểm toán; xem xét, giải quyết những đề nghị của Tổ kiểm toán; chỉ đạo Tổ kiểm toán tiếp tục thực hiện các thủ tục kiểm toán bổ sung nếu thấy cần thiết.\nb) Tổ trưởng và các KTVNN có trách nhiệm chấp hành các ý kiến chỉ đạo, kết luận của Trưởng đoàn, hoàn thiện dự thảo biên bản kiểm toán của Tổ kiểm toán để thông qua đơn vị.\nc) Trong trường hợp còn có các ý kiến khác với ý kiến kết luận của Trưởng đoàn thì Tổ trưởng có quyền bảo lưu ý kiến theo Quy chế tổ\nchức và hoạt động của Đoàn kiểm toán nhà nước.\n3. Thông qua dự thảo biên bản kiểm toán a) Tổ kiểm toán thực hiện thông qua dự thảo biên bản kiểm toán của Tổ kiểm toán đã được Trưởng đoàn duyệt với đơn vị được kiểm toán;\nxem xét các ý kiến giải trình, đề nghị của đơn vị được kiểm toán để hoàn thiện biên bản kiểm toán của Tổ kiểm toán và ký biên bản kiểm toán của Tổ kiểm toán.\nTrường hợp đơn vị được kiểm toán chưa thống nhất thì đơn vị được kiểm toán ghi rõ ý kiến và ký biên bản kiểm toán, đồng thời đề nghị đơn vị giải trình cụ thể\nbằng văn bản về những nội dung chưa thống nhất kèm theo các tài liệu, căn cứ (nếu có). Trường hợp Tổ kiểm toán không thống nhất với các ý kiến giải trình và\nđề nghị của đơn vị được kiểm toán hoặc vượt quá thẩm quyền, Tổ trưởng phải báo cáo Trưởng đoàn xem xét, quyết định. Trong trường hợp còn có ý kiến khác với ý\nkiến kết luận của Trưởng đoàn thì Tổ kiểm toán được quyền bảo lưu ý kiến theo Quy chế tổ chức và hoạt động của Đoàn kiểm toán nhà nước.\nb) Tổ trưởng phải gửi biên bản kiểm toán của Tổ kiểm toán cho Trưởng đoàn đúng thời hạn quy định theo Quy chế tổ chức và hoạt động của\nĐoàn kiểm toán nhà nước.\nc) Trường hợp đơn vị được kiểm toán thống nhất với nội dung dự thảo biên bản kiểm toán của Tổ kiểm toán và không có ý kiến gì khác thì Tổ trưởng phải báo cáo Trưởng đoàn và có thể không tổ chức họp thông qua dự\nthảo biên bản kiểm toán của Tổ kiểm toán.\nd) Trường hợp đơn vị được kiểm toán không ký biên bản kiểm toán sau 02 ngày làm việc kể từ ngày nhận được biên bản kiểm toán có chữ\nký của Tổ trưởng Tổ kiểm toán thì thực hiện theo quy định tại Pháp lệnh xử phạt vi phạm hành chính trong lĩnh vực kiểm toán nhà nước và các văn bản liên quan của Kiểm toán nhà nước.\nChương IV LẬP VÀ GỬI BÁO CÁO KIỂM TOÁN\nĐiều 17. Lập dự thảo báo cáo kiểm toán 1. Tập hợp các bằng chứng kiểm toán, kết quả kiểm toán a) Trưởng đoàn có trách nhiệm chỉ đạo tập hợp đầy đủ\ncác văn bản, tài liệu cần thiết, bằng chứng kiểm toán thích hợp và kết quả kiểm toán để lập dự thảo báo cáo kiểm toán theo quy định của Kiểm toán nhà nước.\nb) Trưởng đoàn tổ chức phân loại, tổng hợp và soát xét bằng chứng kiểm toán, ước tính sai sót trong tổng thể (nếu có), kết quả kiểm toán theo tiêu chí phù hợp với từng lĩnh vực kiểm toán, phù hợp với các nội dung, biểu mẫu báo cáo kiểm toán theo quy định của Kiểm toán nhà nước.\nTrường hợp không thu thập được đầy đủ bằng chứng kiểm toán thích hợp để kết luận về nội dung kiểm toán và lập dự thảo báo cáo kiểm toán thì Trưởng đoàn phải đề\nxuất tiến hành bổ sung các thủ tục kiểm toán tiếp theo, hoặc lựa chọn việc đưa ra ý kiến kiểm toán thích hợp về nội dung kiểm toán đó theo quy định của Kiểm toán nhà nước.\n2. Lập dự thảo báo cáo kiểm toán Trên cơ sở kết quả tổng hợp tình hình, số liệu kiểm toán, Trưởng đoàn lập dự thảo báo cáo kiểm toán. Báo cáo kiểm toán phải bảo đảm các yêu cầu theo quy định của Kiểm toán nhà nước.\n3. Thảo luận, lấy ý kiến thành viên Đoàn kiểm toán Trưởng đoàn tổ chức thảo luận trong Đoàn kiểm toán\nđể lấy ý kiến tham gia của các thành viên đoàn kiểm toán vào dự thảo báo cáo kiểm toán; xem xét, tiếp thu các ý kiến đóng góp của các thành viên Đoàn kiểm toán,\nhoàn chỉnh dự thảo báo cáo kiểm toán để trình Kiểm toán trưởng xét duyệt.\nViệc thảo luận trong Đoàn kiểm toán phải được lập thành biên bản theo mẫu quy định của Kiểm toán nhà nước. Trong trường hợp còn có các ý kiến khác với ý kiến kết luận của Trưởng đoàn thì KTVNN được quyền bảo lưu ý kiến theo Quy chế tổ chức và hoạt động của Đoàn kiểm toán nhà nước.\nĐiều 18. Kiểm toán trưởng xét duyệt dự thảo báo cáo kiểm toán 1. Đoàn kiểm toán trình dự thảo báo cáo kiểm toán cho Kiểm toán trưởng để tổ chức xét duyệt, đồng thời báo cáo tóm tắt những kết quả quan trọng cho Tổng Kiểm toán nhà nước biết để chỉ đạo trước khi tổ chức xét duyệt theo quy định của Kiểm toán nhà nước.\n2. Kiểm toán trưởng thành lập Tổ thẩm định dự thảo báo cáo kiểm toán. Tổ thẩm định và Tổ kiểm soát chất lượng kiểm toán có trách nhiệm thẩm định, kiểm soát dự thảo báo cáo kiểm toán trước khi Kiểm toán trưởng tổ chức họp xét duyệt dự thảo báo cáo kiểm toán. Nội dung kiểm soát, thẩm định theo quy định của Kiểm toán nhà nước.\n3. Kiểm toán trưởng phải tổ chức việc xét duyệt dự\nthảo báo cáo kiểm toán theo quy định về trình tự lập, thẩm định, xét duyệt và\nphát hành báo cáo kiểm toán của Kiểm toán nhà nước. Nội dung, kết quả họp xét duyệt dự thảo báo cáo kiểm toán được phản ánh vào biên bản họp xét duyệt báo cáo kiểm toán.\n4. Trưởng đoàn hoàn thiện dự thảo báo cáo kiểm toán theo kết luận của Kiểm toán trưởng tại cuộc họp xét duyệt báo cáo kiểm toán.\nTrong trường hợp còn có các ý kiến khác với ý kiến kết luận của Kiểm toán trưởng thì Trưởng đoàn được quyền bảo lưu ý kiến theo Quy chế tổ chức và hoạt động của\nĐoàn kiểm toán nhà nước.\n5. Tổ kiểm soát chất lượng kiểm toán đối với cuộc kiểm toán tổ chức soát xét việc bổ sung, chỉnh sửa, hoàn thiện dự thảo báo cáo kiểm toán trước khi Kiểm toán trưởng trình Tổng Kiểm toán nhà nước xét duyệt dự thảo báo cáo kiểm toán.\n6. Kiểm toán trưởng trình Tổng Kiểm toán nhà nước dự\nthảo báo cáo kiểm toán đã được hoàn thiện kèm theo các hồ sơ và tài liệu có\nliên quan theo quy định; đồng thời gửi các Vụ chức năng kiểm soát, thẩm định theo quy định về trình tự lập, thẩm định, xét duyệt và phát hành báo cáo kiểm toán của Kiểm toán nhà nước.\nĐiều 19. Tổng Kiểm toán nhà nước xét duyệt dự thảo báo cáo kiểm toán 1. Tổng Kiểm toán nhà nước giao cho các đơn vị có\nchức năng kiểm soát, thẩm định dự thảo báo cáo kiểm toán. Nội dung kiểm soát,\nthẩm định theo quy định của Kiểm toán nhà nước.\n2. Vụ Tổng hợp lập dự thảo thông báo kết luận của Tổng Kiểm toán nhà nước tại cuộc họp xét duyệt dự thảo báo cáo kiểm toán, phối hợp với Văn phòng Kiểm toán nhà nước trình Tổng Kiểm toán nhà nước phê duyệt trước khi ban hành.\nĐiều 20. Gửi lấy ý kiến đối với dự thảo báo cáo kiểm toán 1. Kiểm toán trưởng chỉ đạo Trưởng đoàn hoàn thiện dự thảo báo cáo kiểm toán theo ý kiến kết luận của Tổng Kiểm toán nhà nước tại cuộc họp xét duyệt dự thảo báo cáo kiểm toán.\n2. Đơn vị chủ trì cuộc kiểm toán có trách nhiệm gửi dự thảo báo cáo kiểm toán đã hoàn thiện lấy ý kiến của đơn vị được kiểm toán;\nthời gian gửi theo quy định của Kiểm toán nhà nước.\n3. Sau khi nhận được ý kiến của đơn vị được kiểm toán, Trưởng đoàn lập báo cáo giải trình đối với từng ý kiến tham gia của đơn vị\nđược kiểm toán để báo cáo Tổng Kiểm toán nhà nước, đồng thời gửi Vụ Tổng hợp trước khi tổ chức hội nghị để thông báo kết quả kiểm toán với đơn vị được kiểm toán.\nĐiều 21. Tổ chức thông báo kết quả kiểm toán 1. Sau khi được sự đồng ý của Tổng Kiểm toán nhà nước,\nKiểm toán trưởng thống nhất với đơn vị được kiểm toán tổ chức hội nghị thông báo kết quả kiểm toán. Nội dung cuộc họp thông báo kết quả kiểm toán được phản\nánh vào biên bản họp.\n2. Trường hợp đơn vị chủ trì cuộc kiểm toán không nhận được ý kiến tham gia bằng văn bản hoặc nhận được ý kiến thống nhất bằng văn bản của đơn vị được kiểm toán đối với các nội dung trong dự thảo báo cáo kiểm toán hoặc nhận được ý kiến tham gia bằng văn bản của đơn vị được kiểm toán đối với một số nội dung trong dự thảo báo cáo kiểm toán nhưng thủ trưởng đơn vị chủ\ntrì cuộc kiểm toán và Đoàn kiểm toán xét thấy có thể tiếp thu được đầy đủ ý kiến tham gia của đơn vị được kiểm thì có thể không tổ chức hội nghị thông báo kết quả kiểm toán với đơn vị được kiểm toán.\nĐiều 22. Hoàn thiện, trình phát hành báo cáo kiểm toán 1. Kiểm toán trưởng chỉ đạo Trưởng đoàn hoàn thiện dự thảo báo cáo kiểm toán theo ý kiến kết luận của Tổng Kiểm toán nhà nước tại hội nghị thông báo kết quả kiểm toán với đơn vị được kiểm toán.\n2. Kiểm toán trưởng trình Tổng Kiểm toán nhà nước báo cáo kiểm toán đã hoàn thiện và các hồ sơ, tài liệu theo quy định của Kiểm toán nhà nước.\nĐiều 23. Phát hành báo cáo kiểm toán, thông báo kết quả kiểm toán và công khai kết quả kiểm toán 1. Vụ Tổng hợp rà soát, kiểm tra và đảm bảo về nội dung, các thủ tục, trình tự lập báo cáo kiểm toán đúng theo quy định và trình Tổng Kiểm toán nhà nước ký phát hành.\n2. Tổ kiểm toán lập thông báo kết quả kiểm toán tại\nđơn vị được kiểm toán và thông báo kết luận, kiến nghị với các bên liên quan trình Trưởng đoàn kiểm toán soát xét để trình Kiểm toán trưởng ký phát hành.\n3. Việc phát hành, gửi báo cáo kiểm toán phải đảm bảo thời gian theo quy định của Luật Kiểm toán nhà nước và các quy định của Kiểm toán nhà nước.\n4. Khi phát hành báo cáo kiểm toán, nếu có sai sót nhầm lẫn (về thông tin, số liệu...), Kiểm toán trưởng phải trình Tổng Kiểm toán nhà nước xem xét, quyết định.\n5. Báo cáo kiểm toán sau khi phát hành, đơn vị chủ\ntrì cuộc kiểm toán phải tổng hợp và cập nhật kết quả kiểm toán vào cơ sở dữ liệu theo quy định của Kiểm toán nhà nước.\n6. Thực hiện công khai kết quả kiểm toán (trừ cuộc kiểm toán liên quan đến bí mật nhà nước) theo quy định của Kiểm toán nhà nước.\nChương V THEO DÕI, KIỂM TRA VIỆC THỰC HIỆN KẾT LUẬN, KIẾN NGHỊ KIỂM TOÁN\nĐiều 24. Theo dõi, đôn đốc, kiểm tra việc thực hiện kết luận, kiến nghị kiểm toán\nĐơn vị chủ trì cuộc kiểm toán hoặc đơn vị được giao nhiệm vụ kiểm tra thực hiện kiến nghị kiểm toán có trách nhiệm:\n1. Theo dõi, đôn đốc, thu thập, tổng hợp thông tin về kết luận, kiến nghị kiểm toán và tình hình thực hiện kết luận, kiến nghị kiểm toán (bao gồm cả kết luận, kiến nghị kiểm toán các năm trước chưa thực hiện).\n2. Đánh giá tình hình thực hiện kết luận, kiến nghị\nkiểm toán.\n3. Tổ chức các hoạt động nhằm đảm bảo hiệu quả, hiệu lực việc thực hiện kết luận, kiến nghị kiểm toán.\n4. Việc kiểm tra việc thực hiện kết luận, kiến nghị\nkiểm toán được thực hiện theo các hình thức sau đây:\na) Yêu cầu đơn vị được kiểm toán báo cáo bằng văn bản về kết quả thực hiện kết luận, kiến nghị kiểm toán.\nb) Tổ chức kiểm tra việc thực hiện kết luận, kiến nghị kiểm toán tại đơn vị được kiểm toán và cơ quan, tổ chức, đơn vị có liên quan (thực hiện các trình tự được quy định tại Điều 25, Điều 26, Điều 27 Quy trình này).\n5. Thực hiện cập nhật và thiết lập cơ sở dữ liệu về\nkết quả thực hiện kết luận, kiến nghị kiểm toán theo quy định của Kiểm toán nhà\nnước.\n6. Tổng hợp, báo cáo kết quả việc thực hiện kết luận,\nkiến nghị kiểm toán.\n7. Trường hợp phát sinh các hành vi vi phạm hành chính (thực hiện không đầy đủ một trong những kiến nghị của Kiểm toán nhà nước trong khi có điều kiện thi hành; báo cáo sai sự thật, từ chối hoặc chậm gửi báo cáo bằng văn bản về kết quả thực hiện kết luận, kiến nghị kiểm toán của Kiểm toán nhà nước) thì thực hiện theo quy định tại Pháp lệnh xử phạt vi phạm hành chính trong lĩnh vực kiểm toán nhà nước và các văn bản liên quan của Kiểm toán nhà nước.\nĐiều 25. Lập, phê duyệt kế hoạch,\nquyết định kiểm tra và chuẩn bị triển khai kiểm tra việc thực hiện kết luận, kiến nghị kiểm toán 1. Lập, thẩm định, phê duyệt kế hoạch, quyết định kiểm tra việc thực hiện kết luận, kiến nghị kiểm toán Căn cứ Kế hoạch năm về công tác theo dõi, đôn đốc,\nkiểm tra thực hiện kết luận, kiến nghị kiểm toán; kết quả theo dõi, đôn đốc hoặc theo yêu cầu đột xuất của Tổng Kiểm toán nhà nước, đơn vị chủ trì cuộc kiểm tra có trách nhiệm:\na) Lập kế hoạch cho từng cuộc kiểm tra theo hình thức tổ chức kiểm tra tại đơn vị được kiểm toán.\nb) Thủ trưởng đơn vị chủ trì cuộc kiểm tra tổ chức thẩm định, phê duyệt kế hoạch kiểm tra việc thực hiện kết luận, kiến nghị kiểm toán.\nc) Ban hành quyết định kiểm tra thực hiện kết luận,\nkiến nghị kiểm toán cho từng cuộc kiểm tra và gửi cho đơn vị được kiểm tra theo quy định của Kiểm toán nhà nước.\nd) Thủ trưởng đơn vị chủ trì cuộc kiểm tra xem xét quyết định điều chỉnh kế hoạch kiểm tra hoặc quyết định kiểm tra để đáp ứng mục tiêu, hiệu quả công tác kiểm tra.\n2. Chuẩn bị triển khai kiểm tra của từng cuộc kiểm tra Căn cứ vào quyết định và kế hoạch kiểm tra, Trưởng\nđoàn kiểm tra có trách nhiệm:\na) Tổ chức họp đoàn kiểm tra để quán triệt kế hoạch kiểm tra đã được phê duyệt, thảo luận các biện pháp cụ thể và giao nhiệm vụ cụ\nthể cho từng thành viên Đoàn kiểm tra để tổ chức thực hiện kế hoạch.\nb) Chuẩn bị các điều kiện cần thiết\nĐiều 26. Tổ chức thực hiện kiểm tra việc thực hiện kết luận, kiến nghị kiểm toán tại đơn vị được kiểm tra Căn cứ kế hoạch kiểm tra đã được duyệt, Đoàn kiểm tra tiến hành kiểm tra thực hiện kết luận, kiến nghị kiểm toán, sử dụng các phương pháp kiểm tra để xác nhận với đơn vị được kiểm tra về tình hình thực hiện kết luận, kiến nghị kiểm toán. Trên cơ sở đó, đánh giá, xác nhận, kết luận, kiến nghị về việc thực hiện kết luận, kiến nghị kiểm toán tại đơn vị.\n1. Nội dung kiểm tra chủ yếu:\n- Việc lãnh đạo, chỉ đạo của tập thể lãnh đạo, người\nđứng đầu trong việc chỉ đạo, điều hành thực hiện kết luận, kiến nghị kiểm toán.\n- Thời hạn báo cáo kết quả thực hiện kiến nghị kiểm toán so với quy định.\n- Tình hình thực hiện đối với các kết luận, kiến nghị kiểm toán (bao gồm cả kết luận, kiến nghị kiểm toán các năm trước chưa thực hiện).\n- Xác định những kết luận, kiến nghị kiểm toán đã\nthực hiện, đang thực hiện, chưa thực hiện; nguyên nhân các kết luận, kiến nghị\nchưa được thực hiện hoàn thành (chủ quan, khách quan) và kiến nghị xử\nlý.\n2. Phương pháp kiểm tra chủ yếu: Phương pháp đối chiếu, phỏng vấn, phân tích, tổng hợp.\n3. Chế độ thông tin, báo cáo thực hiện theo kế hoạch kiểm tra và quy định liên quan của Kiểm toán nhà nước (nếu có).\nĐiều 27. Lập, thẩm định, phát hành báo cáo kiểm tra; cập nhật kết quả và lưu trữ hồ sơ kiểm tra 1. Kết thúc tại mỗi đơn vị được kiểm tra, Tổ trưởng Tổ kiểm tra (hoặc Trưởng đoàn kiểm tra trong trường hợp không thành lập tổ)\nlập biên bản kiểm tra việc thực hiện kết luận, kiến nghị kiểm toán.\n2. Căn cứ vào các biên bản kiểm tra thực hiện kết luận, kiến nghị kiểm toán và các tài liệu có liên quan, Trưởng đoàn kiểm tra lập báo cáo kiểm tra việc thực hiện kết luận, kiến nghị kiểm toán của các đơn vị được kiểm tra trình Thủ trưởng đơn vị chủ trì cuộc kiểm tra.\n3. Thủ trưởng đơn vị chủ trì cuộc kiểm tra thành lập Tổ thẩm định để tổ chức thẩm định và lập báo cáo thẩm định đối với dự thảo báo cáo kiểm tra việc thực hiện kết luận, kiến nghị kiểm toán.\n4. Thủ trưởng đơn vị chủ trì cuộc kiểm tra có trách nhiệm phát hành báo cáo kiểm tra việc thực hiện kết luận, kiến nghị kiểm toán;\ngửi đơn vị được kiểm tra và cơ quan có liên quan theo quy định của Kiểm toán nhà nước.\n5. Sau khi báo cáo kiểm tra được phát hành, Đoàn kiểm tra có trách nhiệm tổng hợp, cập nhật kết quả thực hiện kết luận, kiến nghị kiểm toán vào cơ sở dữ liệu của Kiểm toán nhà nước theo quy định.\n6. Trưởng đoàn kiểm tra có trách nhiệm lập, nộp và\nthực hiện lưu trữ hồ sơ kiểm tra thực hiện kết luận, kiến nghị kiểm toán theo quy định của Kiểm toán nhà nước.\nĐiều 28. Công khai báo cáo kết quả thực hiện kết luận, kiến nghị kiểm toán và công khai danh sách các tổ chức,\ncá nhân không thực hiện kiến nghị của Kiểm toán nhà nước 1. Thực hiện công khai báo cáo kết quả thực hiện kết luận, kiến nghị kiểm toán theo quy định của Kiểm toán nhà nước.\n2. Kiểm toán nhà nước thực hiện công khai danh sách các tổ chức, cá nhân không thực hiện kiến nghị của Kiểm toán nhà nước theo yêu cầu của Quốc hội và các quy định của Kiểm toán nhà nước./."
}