{
  "url": "https://thuvienphapluat.vn/van-ban/Ke-toan-Kiem-toan/Quyet-dinh-1079-QD-KTNN-2023-chuc-nang-nhiem-vu-quyen-han-Van-phong-Kiem-toan-Nha-nuoc-576669.aspx",
  "title": "Quyết định 1079/QĐ-KTNN 2023 chức năng nhiệm vụ quyền hạn Văn phòng Kiểm toán Nhà nước",
  "properties": {
    "Số hiệu": "1079/QĐ-KTNN",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Kiểm toán Nhà nước",
    "Người ký": "Ngô Văn Tuấn",
    "Ngày ban hành": "18/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "KIỂM TOÁN NHÀ NƯỚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1079/QĐ-KTNN Hà\n Nội, ngày 18 tháng 8 năm 2023 QUYẾT ĐỊNH QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ TỔ CHỨC CỦA VĂN PHÒNG KIỂM TOÁN NHÀ NƯỚC TỔNG KIỂM TOÁN NHÀ NƯỚC Căn cứ Luật Kiểm toán nhà nước ngày 24 tháng 6 năm 2015 và Luật sửa đổi, bổ sung một số điều của Luật Kiểm toán nhà nước ngày 26 tháng 11 năm 2019;\nCăn cứ Thông báo số 115-TB/BCSĐ\nngày 12 tháng 7 năm 2023 kết luận của Ban Cán sự đảng Kiểm toán nhà nước phiên họp ngày 11 tháng 7 năm 2023;\nTheo đề nghị của Vụ trưởng Vụ Tổ\nchức cán bộ và Chánh Văn phòng Kiểm toán nhà nước. \nQUYẾT ĐỊNH:\nĐiều 1. Vị trí và\nchức năng 1. Văn phòng Kiểm toán nhà nước là\nđơn vị trực thuộc Kiểm toán nhà nước, có chức năng tham mưu, giúp Tổng Kiểm toán nhà nước tổng hợp, điều phối, theo dõi và đôn đốc các tổ chức, đơn vị trực thuộc Kiểm toán nhà nước thực hiện chương trình, kế hoạch công tác, Quy chế làm việc phục vụ chung cho hoạt động của Kiểm toán nhà nước và công tác quản trị nội bộ theo quy định; tổ chức thực hiện các mặt công tác: Thư ký - tổng hợp, văn thư, lưu trữ, thư viện, kiểm soát thủ tục hành chính, tài chính - kế toán, thi\nđua - khen thưởng, quản lý đầu tư, quản trị, quản lý xe của Kiểm toán nhà nước;\ncông tác tài chính - kế toán, quản trị của cơ quan Kiểm toán nhà nước.\n2. Văn phòng Kiểm toán nhà nước có\ncon dấu riêng, được mở tài khoản tại Kho bạc Nhà nước theo quy định của pháp luật.\nĐiều 2. Nhiệm vụ\nvà quyền hạn 1. Trong công tác thư ký - tổng hợp:\na) Đầu mối tổng hợp và tham gia xây dựng\nđề án, chiến lược phát triển Kiểm toán nhà nước trong từng thời kỳ trình Tổng Kiểm toán nhà nước;\nb) Tổng hợp, xây dựng, trình Tổng Kiểm toán nhà nước kế hoạch công tác năm, tháng, tuần của Kiểm toán nhà nước;\nc) Theo dõi, đôn đốc các đơn vị trực thuộc Kiểm toán nhà nước thực hiện kế hoạch công tác được phân công; kịp thời báo cáo lãnh đạo Kiểm toán nhà nước tiến độ thực hiện kế hoạch công tác và những khó khăn, vướng mắc cần giải quyết;\nd) Tham mưu giúp Tổng Kiểm toán nhà\nnước xây dựng chương trình, tổ chức các hội nghị, cuộc họp, giao ban của lãnh đạo Kiểm toán nhà nước và của Kiểm toán nhà nước;\nđ) Tham mưu, giúp Tổng Kiểm toán nhà\nnước tổ chức thực hiện cải cách hành chính trong hoạt động của Kiểm toán nhà nước;\ne) Tổ chức bộ phận thư ký để giúp việc,\nphục vụ công tác quản lý và điều hành của lãnh đạo Kiểm toán nhà nước;\ng) Tổng hợp, đánh giá, xây dựng báo cáo các mặt công tác của Kiểm toán nhà nước hàng tháng, 6 tháng, hàng năm và đột xuất;\nh) Thẩm định, rà soát, kiểm tra các hồ\nsơ, tài liệu và văn bản của Kiểm toán nhà nước do các đơn vị trực thuộc trình lãnh đạo Kiểm toán nhà nước. Đảm bảo các hồ sơ, tài liệu, văn bản này được xây dựng đúng quy định, hợp hiến, hợp pháp và không trùng lặp, chồng chéo, trước khi Lãnh đạo Kiểm toán nhà nước phê duyệt, ký ban hành;\ni) Phối hợp với các đơn vị có liên quan tổ chức hội thảo, hội nghị, tọa đàm; tham mưu, giúp Tổng Kiểm toán nhà nước tổ chức các sự kiện, lễ kỷ niệm theo kế hoạch của Kiểm toán nhà nước;\nk) Theo dõi, phối hợp với các đơn vị\nliên quan tổ chức, ký, sơ kết, tổng kết Quy chế phối hợp công tác với các cơ\nquan, đơn vị, tổ chức có liên quan.\n2. Trong công tác văn thư, lưu trữ,\nthư viện:\na) Xây dựng các quy định về công tác văn thư, lưu trữ của Kiểm toán nhà nước trình Tổng Kiểm toán nhà nước ban hành;\nb) Hướng dẫn, kiểm tra việc thực hiện các quy định của Nhà nước và của Kiểm toán nhà nước về công tác văn thư, lưu trữ;\nc) Tổ chức thực hiện công tác văn thư, lưu trữ và thư viện của cơ quan Kiểm toán nhà nước; \nd) Xây dựng kế hoạch, báo cáo, thống kê về công tác văn thư, lưu trữ và thư viện;\nđ) Nghiên cứu, ứng dụng khoa học và\ncông nghệ vào công tác lưu trữ và thư viện.\n3. Công tác kiểm soát thủ tục hành chính:\na) Xây dựng và trình Tổng Kiểm toán nhà nước chương trình, kế hoạch hàng năm về kiểm soát thủ tục hành chính của Kiểm toán nhà nước và tổ chức thực hiện sau khi được phê duyệt;\nb) Tiếp nhận, nghiên cứu và phân loại các phản ánh, kiến nghị của cá nhân, tổ chức về các quy định trình tự, thủ tục hành chính và chuyển giao cho các đơn vị liên quan xử lý theo quy định; đôn đốc,\nkiểm tra và kịp thời tham mưu, báo cáo Tổng Kiểm toán nhà nước biện pháp xử lý;\nc) Kiểm tra, tổng hợp, xây dựng báo cáo về tình hình, kết quả thực hiện việc kiểm soát thủ tục và việc tiếp nhận, xử\nlý các phản ánh, kiến nghị về quy định thủ tục theo định kỳ hoặc đột xuất;\nd) Phối hợp với các đơn vị có liên quan thẩm định về sự cần thiết, tính hợp pháp, hợp lý của quy định về thủ tục hành chính;\nđ) Trong quá trình kiểm tra, tổng hợp tình hình và kết quả thực hiện, nếu phát hiện đơn vị, cá nhân không thực hiện,\nthực hiện không đúng yêu cầu hoặc vi phạm quy định về kiểm soát thủ tục hành chính, kịp thời kiến nghị Tổng Kiểm toán nhà nước xử lý theo đúng quy định của pháp luật.\n4. Trong công tác tài chính - kế\ntoán:\n4.1. Nhiệm vụ của đơn vị dự toán cấp I:\na) Tham mưu, giúp Tổng Kiểm toán nhà\nnước quản lý công tác tài chính - kế toán của các đơn vị trực thuộc Kiểm toán nhà nước;\nb) Tham mưu, giúp Tổng Kiểm toán nhà nước tham gia, góp ý các văn bản quy định chế độ, chính sách về quản lý tài chính -\nkế toán của nhà nước và đề xuất xây dựng, sửa đổi, bổ sung các nội dung có liên quan đến công tác quản lý tài chính công, tài sản công của Kiểm toán nhà nước;\nc) Xây dựng, trình Tổng Kiểm toán nhà\nnước ban hành các văn bản cụ thể hóa các quy định về chế độ, chính sách, tiêu chuẩn, định mức của nhà nước trong quản lý tài chính công, tài sản công của Kiểm toán nhà nước;\nd) Xây dựng, trình Tổng Kiểm toán nhà\nnước ban hành quy định về thực hành tiết kiệm, chống lãng phí trong việc sử dụng các nguồn lực tài chính và cơ sở vật chất của Kiểm toán nhà nước; hướng dẫn thực hiện và kiểm tra các đơn vị trực thuộc trong việc thực hành tiết kiệm, chống lãng phí;\nđ) Xây dựng, trình Tổng Kiểm toán nhà\nnước dự toán ngân sách nhà nước hàng năm; kế hoạch tài chính - ngân sách nhà nước 03 năm, trung và dài hạn của Kiểm toán nhà nước;\ne) Hướng dẫn các đơn vị dự toán trực thuộc Kiểm toán nhà nước lập dự toán ngân sách nhà nước hàng năm, kế hoạch tài chính - ngân sách nhà nước 03 năm, trung và dài hạn; thẩm định dự toán ngân sách nhà nước hàng năm, kế hoạch tài chính - ngân sách nhà nước 03 năm, trung và dài hạn; tổng hợp, trình và bảo vệ dự toán ngân sách nhà nước hàng năm, kế\nhoạch tài chính - ngân sách nhà nước 03 năm, trung và dài hạn của Kiểm toán nhà\nnước;\ng) Tham mưu, giúp Tổng Kiểm toán nhà\nnước quyết định phân bổ và giao dự toán thu, chi ngân sách hàng năm cho các đơn vị dự toán trực thuộc Kiểm toán nhà nước; thẩm định trình Tổng Kiểm toán nhà nước quyết định điều chỉnh dự toán đã được phân bổ và giao dự toán bổ sung cho các\nđơn vị dự toán trực thuộc;\nh) Tổ chức lập báo cáo tài chính tổng hợp, báo cáo bổ sung thông tin tài chính của đơn vị dự toán cấp I;\ni) Tổ chức kiểm tra công tác tài chính - kế toán hàng năm và đột xuất của các đơn vị dự toán trực thuộc theo quy\nđịnh;\nk) Tổ chức tham mưu thẩm định, kiểm tra các dự án đầu tư và xét duyệt các dự án đầu tư, quyết toán ngân sách hàng năm đối với các đơn vị dự toán trực thuộc; tổng hợp, lập quyết toán toàn ngành gửi cơ quan nhà nước có thẩm quyền theo quy định;\nl) Hướng dẫn và tổ chức triển khai chế\nđộ công khai tài chính, ngân sách hàng năm của Kiểm toán nhà nước;\nm) Phối hợp với Vụ Tổng hợp, các cơ\nquan của Bộ Tài chính rà soát, đối chiếu, xác nhận kết quả thực hiện kiến nghị\nkiểm toán hàng năm;\nn) Thực hiện chế độ thông tin, báo cáo; quản lý hồ sơ, tài liệu tài chính - kế toán của Kiểm toán nhà nước theo quy định;\no) Phối hợp với các đơn vị được giao nhiệm vụ kiểm toán nội bộ về cung cấp số liệu, tài liệu, giải trình và thực hiện kết luận, kiến nghị kiểm toán.\n4.2. Nhiệm vụ của đơn vị dự toán ngân sách, sử dụng ngân sách:\na) Tham mưu, giúp Tổng Kiểm toán nhà\nnước ban hành Quy chế chi tiêu nội bộ; tiêu chuẩn, định mức về tài chính, tài sản\nđể thống nhất thực hiện trong cơ quan Kiểm toán nhà nước;\nb) Chủ trì, phối hợp với các đơn vị\nliên quan lập dự toán chi ngân sách nhà nước hàng năm của cơ quan Kiểm toán nhà\nnước;\nc) Phối hợp với các đơn vị có liên quan tổ chức thực hiện kế hoạch mua sắm tài sản, trang thiết bị, văn phòng phẩm và các hàng hóa, dịch vụ khác theo dự toán được duyệt của cơ quan Kiểm toán nhà\nnước;\nd) Tổ chức thực hiện dự toán, quyết toán các nguồn kinh phí được giao hàng năm của cơ quan Kiểm toán nhà nước;\nđ) Thực hiện chế độ thông tin, báo cáo; quản lý hồ sơ, tài liệu tài chính - kế toán của cơ quan Kiểm toán nhà nước theo quy định.\n5. Trong công tác thi đua - khen thưởng:\na) Tham mưu, giúp Tổng Kiểm toán nhà\nnước cụ thể hóa các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước về công tác thi đua - khen thưởng để áp dụng trong hoạt động của Kiểm toán nhà nước;\nb) Làm nhiệm vụ thường trực Hội đồng Thi đua - Khen thưởng của Kiểm toán nhà nước;\nc) Xây dựng và trình Tổng Kiểm toán nhà nước chương trình, kế hoạch, nội dung thi đua - khen thưởng của Kiểm toán nhà nước và hướng dẫn các đơn vị trực thuộc thực hiện;\nd) Tham mưu, giúp Tổng Kiểm toán nhà\nnước thực hiện các nhiệm vụ về thi đua - khen thưởng của Khối thi đua các bộ,\nngành nội chính trung ương;\nđ) Giúp Tổng Kiểm toán nhà nước tổ chức các phong trào thi đua và thực hiện chính sách khen thưởng của Kiểm toán nhà nước theo quy định;\ne) Tuyên truyền, phổ biến, hướng dẫn tổ chức kiểm tra, đôn đốc các đơn vị trực thuộc thực hiện công tác thi đua -\nkhen thưởng;\ng) Tham mưu, giúp Tổng Kiểm toán nhà\nnước sơ kết, tổng kết, phát hiện điển hình, đúc rút kinh nghiệm và phổ biến kinh nghiệm, nhân rộng phong trào thi đua và các điển hình tiên tiến; kiến nghị\nđổi mới công tác thi đua - khen thưởng; xem xét, thẩm định đề xuất các hình thức khen thưởng;\nh) Tham mưu, giúp Tổng Kiểm toán nhà\nnước lập kế hoạch sử dụng quỹ thi đua - khen thưởng; quản lý, cấp phát hiện vật khen thưởng của Kiểm toán nhà nước theo phân cấp; thực hiện việc tổ chức và\ntrao tặng các hình thức khen thưởng; làm thủ tục cấp đổi hiện vật khen thưởng bị\như hỏng, thất lạc và xác nhận các hình thức khen thưởng;\ni) Tổ chức và quản lý Phòng truyền thống của Kiểm toán nhà nước.\n6. Trong công tác quản lý đầu tư:\na) Tham mưu, giúp Tổng Kiểm toán nhà\nnước quản lý nhà nước về công tác đầu tư công, xây dựng và đấu thầu của Kiểm toán nhà nước;\nb) Xây dựng, trình Tổng Kiểm toán nhà\nnước ban hành các văn bản có liên quan về đầu tư công, xây dựng và đấu thầu của Kiểm toán nhà nước;\nc) Tham mưu, giúp Tổng Kiểm toán nhà\nnước trình cấp có thẩm quyền phê duyệt đề án, kế hoạch về đầu tư công và xây dựng của Kiểm toán nhà nước;\nd) Phối hợp với các chủ đầu tư trong việc tổ chức lập, thẩm tra, thẩm định, trình Tổng Kiểm toán nhà nước phê duyệt về chủ trương đầu tư, dự án đầu tư, thiết kế thi công và dự toán, kế hoạch lựa chọn nhà thầu các dự án đầu tư của Kiểm toán nhà nước;\nđ) Hướng dẫn lập báo cáo, tổ chức thẩm tra, trình cấp có thẩm quyền phê duyệt quyết toán các dự án đầu tư hoàn thành của Kiểm toán nhà nước;\ne) Giám sát, kiểm tra, hướng dẫn việc sử dụng nguồn vốn, tài sản được hình thành từ các dự án đầu tư và công tác lưu trữ hồ sơ, tài liệu của các dự án đầu tư theo quy định của pháp luật và của Tổng Kiểm toán nhà nước;\ng) Tổng hợp, báo cáo lãnh đạo Kiểm toán nhà nước và các cơ quan có liên quan tình hình thực hiện công tác đầu tư\ncông, xây dựng, đấu thầu 6 tháng, hàng năm và đột xuất;\nh) Làm chủ đầu tư các dự án đầu tư\nxây dựng của Kiểm toán nhà nước khi được Tổng Kiểm toán nhà nước giao;\ni) Trực tiếp quản lý các dự án đầu tư\nxây dựng của Kiểm toán nhà nước theo quy định của Luật Đầu tư công, Luật Xây dựng,\nLuật Đấu thầu và các văn bản pháp luật khác có liên quan.\n7. Trong công tác quản trị:\na) Tham mưu, giúp Tổng Kiểm toán nhà\nnước xây dựng kế hoạch mua sắm, sửa chữa, bảo hành tài sản, trang thiết bị, vật dụng cần thiết của toàn ngành, của cơ quan Kiểm toán nhà nước và tổ chức thực hiện theo quy chế phân cấp của Tổng Kiểm toán nhà nước;\nb) Tổ chức quản lý cơ sở vật chất của Kiểm toán nhà nước; đảm bảo các điều kiện vật chất, kỹ thuật cần thiết phục vụ\ncho hoạt động của Kiểm toán nhà nước theo quy định của Nhà nước và của Kiểm toán nhà nước;\nc) Hướng dẫn, kiểm tra việc quản lý\nvà sử dụng tài sản của Kiểm toán nhà nước;\nd) Tổ chức công tác lễ tân đối với khách đến làm việc với lãnh đạo Kiểm toán nhà nước và các đơn vị trực thuộc tại trụ sở cơ quan Kiểm toán nhà nước;\nđ) Bố trí phòng họp tiếp công dân và\ncác điều kiện, trang thiết bị cần thiết phục vụ công tác tiếp công dân tại trụ\nsở cơ quan Kiểm toán nhà nước; chỉ dẫn, tiếp đón công dân theo đúng quy định;\ne) Tổ chức công tác y tế, chăm sóc sức khỏe ban đầu, phòng chống dịch bệnh, đảm bảo vệ sinh, môi trường tại trụ sở làm việc của cơ quan Kiểm toán nhà nước;\ng) Tổ chức và quản lý nhà ăn, phục vụ\ncán bộ, công chức, viên chức và người lao động trong cơ quan Kiểm toán nhà nước;\nh) Thực hiện công tác bảo vệ, đảm bảo an toàn trật tự và an toàn công sở; phòng cháy, chữa cháy, phòng chống bão, lụt,\nbảo mật nội bộ cơ quan, bảo đảm kỷ luật lao động, kỷ cương hành chính theo nội quy, quy chế làm việc của Kiểm toán nhà nước;\ni) Tham mưu và thực hiện công tác quân sự địa phương của Kiểm toán nhà nước.\n8. Trong công tác quản lý xe:\na) Tham mưu xây dựng các quy định về\nmua sắm, quản lý, sử dụng và bảo dưỡng sửa chữa xe trong toàn ngành;\nb) Tham mưu, hướng dẫn các đơn vị trực thuộc Kiểm toán nhà nước quản lý, sử dụng xe đúng quy định;\nc) Tổ chức quản lý, bảo dưỡng, sửa chữa xe và điều động xe ô tô phục vụ công tác của cơ quan Kiểm toán nhà nước theo quy định.\n9. Thực hiện công tác thống kê, tổng hợp, xây dựng cơ sở dữ liệu thông tin về các lĩnh vực thuộc chức năng, nhiệm vụ\ncủa Văn phòng.\n10. Xây dựng kế hoạch, chương trình bồi dưỡng nghiệp vụ chuyên môn cho công chức và người lao động trong đơn vị và tổ\nchức thực hiện.\n11. Quản lý công chức và người lao động của đơn vị theo quy định của Nhà nước và phân cấp của Kiểm toán nhà nước;\ntổ chức thực hiện các nhiệm vụ về công tác thi đua - khen thưởng, kỷ luật, văn thư, lưu trữ, tuyên truyền, nghiên cứu khoa học của đơn vị theo quy định của Nhà nước và của Kiểm toán nhà nước; định kỳ hàng tháng, quý, năm hoặc đột xuất báo cáo Tổng Kiểm toán nhà nước kết quả công tác của đơn vị; quản lý các trang thiết bị của đơn vị.\n12. Thực hiện một số nhiệm vụ và quyền hạn khác khi được Tổng Kiểm toán nhà nước giao.\nĐiều 3. Tổ chức 1. Tổ chức bộ máy của Văn phòng Kiểm toán nhà nước gồm:\na) Phòng Thư ký - Tổng hợp;\nb) Phòng Hành chính;\nc) Phòng Kế toán;\nd) Phòng Quản lý đầu tư;\nđ) Phòng Quản trị;\ne) Phòng Quản lý xe;\ng) Ban Tài chính;\nh) Ban Thi đua - Khen thưởng;\ni) Ban Quản lý dự án đầu tư xây dựng chuyên ngành.\nBan Quản lý dự án đầu tư xây dựng chuyên ngành có tư cách pháp nhân, có con dấu, được mở tài khoản tại Kho bạc Nhà nước và Ngân hàng thương mại theo quy định.\n2. Văn phòng Kiểm toán nhà nước gồm có: Chánh Văn phòng, các Phó Chánh Văn phòng, các Trưởng phòng (ban), các Phó\ntrưởng phòng (ban), các công chức và người lao động. \nViệc bổ nhiệm, miễn nhiệm công chức lãnh đạo của Văn phòng Kiểm toán nhà nước được thực hiện theo Quy định về phân cấp quản lý cán bộ và bổ nhiệm, bổ nhiệm lại, từ chức, miễn nhiệm công chức,\nviên chức lãnh đạo của Kiểm toán nhà nước.\n3. Nhiệm vụ cụ thể của từng phòng,\nban do Chánh Văn phòng Kiểm toán nhà nước quy định sau khi có ý kiến phê duyệt của Tổng Kiểm toán nhà nước.\n4. Việc thành lập, sáp nhập, chia tách, giải thể các đơn vị thuộc Văn phòng Kiểm toán nhà nước do Tổng Kiểm toán nhà nước quyết định theo đề nghị của Vụ trưởng Vụ Tổ chức cán bộ và Chánh Văn phòng Kiểm toán nhà nước.\nĐiều 4. Hiệu lực thi hành Quyết định có hiệu lực thi hành kể từ\nngày ký. Quyết định này thay thế Quyết định số 1368/QĐ-KTNN ngày 02/10/2020 của Tổng Kiểm toán nhà nước Quy định chức năng, nhiệm vụ, quyền hạn và tổ chức của Văn phòng Kiểm toán nhà nước.\nViệc sửa đổi, bổ sung Quyết định này do Tổng Kiểm toán nhà nước quyết định theo đề nghị của Vụ trưởng Vụ Tổ chức cán bộ và Chánh Văn phòng Kiểm toán nhà nước.\nĐiều 5. Trách nhiệm thi hành Vụ trưởng Vụ Tổ chức cán bộ, Chánh Văn phòng Kiểm toán nhà nước, Thủ trưởng các đơn vị trực thuộc Kiểm toán nhà nước và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 5;\n - Tổng Kiểm toán nhà nước;\n - Các Phó Tổng KTNN;\n - Các đơn vị trực thuộc KTNN;\n - Lưu: VT, TCCB (03).\nTỔNG KIỂM TOÁN NHÀ NƯỚC Ngô Văn Tuấn"
}