{
  "url": "https://thuvienphapluat.vn/van-ban/Ke-toan-Kiem-toan/Quyet-dinh-965-QD-KTNN-2023-sua-doi-Quy-che-chi-tieu-noi-bo-cua-cac-don-vi-Kiem-toan-nha-nuoc-573924.aspx",
  "title": "Quyết định 965/QĐ-KTNN 2023 sửa đổi Quy chế chi tiêu nội bộ của các đơn vị Kiểm toán nhà nước",
  "properties": {
    "Số hiệu": "965/QĐ-KTNN",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Kiểm toán Nhà nước",
    "Người ký": "Ngô Văn Tuấn",
    "Ngày ban hành": "26/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "KIỂM TOÁN NHÀ NƯỚC\n --------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 965/QĐ-KTNN Hà Nội,\n ngày 26 tháng 7 năm 2023 QUYẾT ĐỊNH SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA QUY CHẾ CHI TIÊU NỘI BỘ CỦA CÁC ĐƠN VỊ THUỘC KHỐI CƠ QUAN KIỂM TOÁN NHÀ NƯỚC TỔNG KIỂM TOÁN NHÀ NƯỚC Căn cứ Luật Ngân sách Nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Kiểm toán nhà nước ngày 24 tháng 6 năm 2015 và Luật sửa đổi, bổ sung một số điều của Luật Kiểm toán nhà nước ngày 26 tháng 11 năm 2019;\nCăn cứ Nghị\nđịnh số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ Quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước; \nCăn cứ Nghị\nđịnh số 130/2005/NĐ-CP ngày 17 tháng 10 năm 2005 của Chính phủ Quy định chế độ tự\nchủ, tự chịu trách nhiệm về sử dụng biên chế và kinh phí quản lý hành chính đối với các cơ quan nhà nước; Nghị định số 117/2013/NĐ-CP ngày 07 tháng 10 năm 2013 của Chính phủ sửa đổi Nghị định số 130/2005/NĐ-CP ;\nCăn cứ Nghị\nđịnh số 66/2018/NĐ-CP ngày 12 tháng 5 năm 2018 của Chính phủ Quy định về chế độ\nưu tiên đối với cán bộ, công chức, viên chức và người lao động của Kiểm toán nhà nước;\nCăn cứ Thông tư liên tịch số 71/2014/TTLT-BTC-BNV ngày 30 tháng 5 năm 2014 của Bộ Tài chính,\nBộ Nội vụ Quy định chế độ tự chủ, tự chịu trách nhiệm về sử dụng kinh phí quản lý hành chính đối với các cơ quan nhà nước;\nCăn cứ Quyết\nđịnh số 220/QĐ-KTNN ngày 02 tháng 3 năm 2023 của Tổng Kiểm toán nhà nước ban hành Quy chế, soạn thảo, thẩm định, ban hành văn bản quy phạm pháp luật và văn bản quản lý của Kiểm toán nhà nước;\nTheo\nđề nghị của Chánh Văn phòng Kiểm toán nhà nước.\nQUYẾT\nĐỊNH:\nĐiều 1. Sửa đổi, bổ sung một số điều của Quy chế chi tiêu nội bộ của các đơn vị thuộc Khối cơ quan Kiểm toán nhà nước ban hành kèm theo Quyết định số\n1991/QĐ-KTNN ngày 06/12/2021 của Tổng Kiểm toán nhà nước 1.\nSửa đổi điểm\nđ, khoản 1 Điều 5 như sau:\n\"đ) Tiền công của người lao động làm việc theo chế độ hợp đồng: Thực hiện theo quy định tại Nghị định số 111/2022/NĐ-CP ngày 30/12/2022 của Chính phủ về hợp đồng đối với một số\nloại công việc trong cơ quan hành chính và đơn vị sự nghiệp công lập và các văn bản hướng dẫn hiện hành hoặc sửa đổi, bổ sung (nếu có) của Nhà nước và của Kiểm toán nhà nước\".\n2.\nSửa đổi, bổ sung điểm b, c, khoản 1 Điều 6 như sau:\na)\nBổ sung nội dung tại điểm b, khoản 1 Điều 6 như sau:\n\"- Công chức thuộc Vụ tham mưu được lãnh đạo Vụ cử tham gia xét duyệt Kế hoạch kiểm toán, Báo cáo kiểm toán tại các Kiểm toán nhà nước khu vực, thông qua kết quả\nkiểm toán tại đơn vị được kiểm toán; thực hiện công tác cán bộ, nhân sự theo lịch của Kiểm toán nhà nước (Hồ sơ thanh toán gửi kèm văn bản của Lãnh đạo Vụ\nvề cử công chức đi công tác)\".\nb)\nSửa đổi điểm c, khoản 1 Điều 6 như sau: \n\"c)\nNgười được cử đi công tác không thuộc đối tượng được thanh toán tiền vé máy bay thực hiện theo quy định tại điểm b, khoản 1 Điều này, nếu đi bằng phương tiện máy bay thì được thanh toán theo mức giá cước ô tô, tàu hỏa (thanh toán theo phương tiện tàu hỏa khi có cả 2 phương tiện ô tô và tàu hỏa trên cùng một chặng\nđường, chi tiết mức giá một số chặng đường, tuyến đường chính tại Phụ lục 01b kèm theo). Hồ sơ thanh toán gửi kèm hóa đơn, thẻ lên máy bay, cuống vé (hoặc vé\nđiện tử)\".\n3.\nSửa đổi, bổ sung khoản 2 Điều 7 như sau:\n\"2. Chế\nđộ chi đào tạo, bồi dưỡng cán bộ công chức, người lao động được thực hiện theo Thông tư số 36/2018/TT-BTC ngày 30/3/2018 của Bộ Tài chính hướng dẫn việc lập dự toán, quản lý, sử dụng và quyết toán kinh phí dành cho công tác đào tạo, bồi dưỡng cán bộ, công chức, viên chức và Thông tư số 06/2023/TT-BTC ngày 31/01/2023 sửa đổi, bổ sung một số điều của Thông tư số 36/2018/TT-BTC ngày 30/3/2018, một số nội dung chi tiết như sau:\na) Chi đào tạo lý luận chính trị và quản lý nhà nước theo các chức danh, nghề nghiệp: Cán bộ công chức được quyết định cử đi học (được Kiểm toán nhà nước chi trả chi phí) gửi đề nghị thanh toán, thông báo học phí của cơ sở đào tạo cho Văn phòng Kiểm toán nhà nước để thực hiện chuyển khoản; Cán bộ công chức liên hệ với cơ\nsở đào tạo nhận hóa đơn gửi Văn phòng Kiểm toán nhà nước (Phòng Kế toán) để\nhoàn tất hồ sơ thanh toán.\nb) Chi bồi dưỡng nghiệp vụ do Trường đào tạo và Bồi dưỡng nghiệp vụ kiểm toán tổ chức theo kế hoạch đào tạo hàng năm được duyệt Trường hợp các lớp học tổ chức tại cơ sở cách xa trụ sở cơ quan từ 30km trở lên: Học viên\nđược chi hỗ trợ tiền ăn 100.000 đồng/ngày thực học (tối đa bằng mức lương cơ\nbản/01 tháng thực học); chi phí đi lại 02 lượt đi/về (kèm theo vé tàu, xe; mức chi theo Phụ lục số 01b kèm theo).\nc) Chi hỗ trợ\nhọc phí học nâng cao kiến thức, kỹ năng theo yêu cầu vị trí việc làm:\n- Đối với cán bộ công chức được cử đi học theo Quyết định của Kiểm toán nhà nước, cụ thể như:\n+ Tham gia học thạc sĩ, tiến sĩ trong nước: Hàng năm, cán bộ công chức đã nhận bằng tốt nghiệp, gửi hồ sơ, bảng kê kèm chứng từ nộp học phí toàn khóa học cho Vụ Tổ\nchức cán bộ; căn cứ dự toán kinh phí được giao, Vụ Tổ chức cán bộ tổng hợp và\ntrình Lãnh đạo Kiểm toán nhà nước phương án hỗ trợ học phí. Văn phòng Kiểm toán nhà nước chi hỗ trợ học phí cho các cán bộ công chức Khối cơ quan Kiểm toán nhà\nnước theo phương án được duyệt;\n+ Tham gia học ngoại ngữ; kỹ năng biên dịch, phiên dịch: Lãnh đạo Kiểm toán nhà nước phê\nduyệt chủ trương đào tạo, danh sách cán bộ công chức đi học, kết quả học tập cuối khóa; thủ tục chọn cơ sở đào tạo tùy thuộc vào số tiền thực hiện của từng khóa học để lựa chọn hình thức phù hợp.\n- Đối với cán bộ công chức tự học nâng cao trình độ về ngoại ngữ, tin học\n+ Khuyến khích cán bộ công chức tự học ngoài giờ hành chính để nâng cao trình độ về\nngoại ngữ, tin học đáp ứng yêu cầu phát triển Kiểm toán nhà nước;\n+ Trường hợp cán bộ công chức tự học ảnh hưởng đến thời gian làm việc tại cơ quan, đơn vị\ncông tác phải được sự đồng ý bằng văn bản của Vụ Tổ chức cán bộ;\nSau khi kết thúc khóa học cán bộ công chức báo cáo kết quả học tập, chứng từ nộp học phí\ncho Vụ Tổ chức cán bộ; hàng năm, căn cứ dự toán kinh phí được giao, Vụ Tổ chức cán bộ tổng hợp và trình Lãnh đạo Kiểm toán nhà nước phương án hỗ trợ học phí.\nVăn phòng Kiểm toán nhà nước chi hỗ trợ học phí cho các cán bộ công chức Khối cơ quan Kiểm toán nhà nước theo phương án được duyệt;\nĐối với cán bộ công chức tự học có thành tích học tập tốt, Vụ Tổ chức cán bộ tổng hợp gửi Hội đồng thi đua khen thưởng của ngành trình Tổng Kiểm toán nhà nước khen thưởng trên cơ sở quy định tại khoản 2 Điều 5 Chương II Quyết định số\n1315/QĐ-KTNN ngày 12/7/2019 ban hành Quy chế sử dụng nguồn kinh phí được trích 5% trên số tiền do Kiểm toán nhà nước phát hiện và kiến nghị. \nd) Chi ra đề\nthi, coi thi, chấm thi trong tuyển dụng, đào tạo, bồi dưỡng cán bộ công chức,\nviên chức:\nKhối cơ quan Kiểm toán nhà nước quy định mức chi tiền công cho các nhiệm vụ ra đề thi, coi thi, chấm thi trong tuyển dụng, đào tạo, bồi dưỡng cán bộ công chức, viên chức tại Phụ lục số 05 kèm theo.\nRiêng đối với các giảng viên chuyên nghiệp làm nhiệm vụ giảng dạy tại Trường Đào tạo và Bồi dưỡng nghiệp vụ kiểm toán thực hiện quy đổi thời gian ra giờ chuẩn theo quy\nđịnh tại Thông tư số 01/2018/TT-BNV ngày 08/01/2018 của Bộ trưởng Bộ Nội vụ\nhướng dẫn một số điều của Nghị định số 101/2017/NĐ-CP ngày 01/9/2017 của Chính phủ về đào tạo, bồi dưỡng cán bộ, công chức, viên chức, các văn bản bổ sung,\nsửa đổi (nếu có) và các văn bản hướng dẫn chuyên ngành có liên quan.\nđ) Chi cho bồi dưỡng, tập huấn, cập nhật kiến thức do các Vụ, Kiểm toán nhà nước chuyên ngành, Văn phòng Kiểm toán nhà nước thực hiện.\ne) Chi biên soạn chương trình, tài liệu bồi dưỡng mới; chi chỉnh sửa, bổ\nsung cập nhật chương trình, tài liệu bồi dưỡng, ôn thi: Thực hiện theo quy định tại Thông tư số 76/2018/TT-BTC ngày 17/8/2018 của Bộ trưởng Bộ Tài chính hướng dẫn nội dung, mức chi xây dựng chương trình đào tạo, biên soạn giáo trình môn học đối với giáo dục đại học, giáo dục nghề nghiệp; mức chi tối đa 1.500.000đ/chuyên đề tương đương với \"Báo cáo khoa học được cơ quan tổ\nchức hội thảo đặt hàng nhưng không trình bày tại hội thảo\" quy định tại Thông tư số 03/2023/TT-BTC ngày 10/01/2023 quy định lập dự toán, quản lý, sử\ndụng và quyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và\ncông nghệ.\ng) Các khoản chi đào tạo khác theo kế hoạch và dự toán được phê duyệt.\nh) Trình tự,\nthủ tục lập dự toán, thẩm định dự toán, hồ sơ thanh toán các nội dung thuộc chi hỗ trợ tham gia học ngoại ngữ; kỹ năng biên dịch, phiên dịch do Kiểm toán nhà\nnước cử đi tại điểm c, điểm d, đ, e, g khoản này thực hiện theo Phụ lục số 02.\nĐối với các lớp do các đơn vị thuộc khối cơ quan Kiểm toán nhà nước tổ chức: Chi thù lao cho giảng viên, chi bồi dưỡng báo cáo viên; người có báo cáo tham luận tại hội nghị, hội thảo, tập huấn nghiệp vụ: Mức chi thù lao (bao gồm cả thù lao soạn giáo án, bài giảng, tham luận) trên cơ sở thỏa thuận theo hình thức hợp đồng công việc phù hợp với chất lượng, trình độ của giảng viên, báo cáo viên trong phạm vi dự toán được giao, mức tối đa 1.800.000 đồng/buổi\".\n4. Sửa đổi điểm a, khoản 3 Điều 9 như\nsau:\n\"a) Nội dung chi biên dịch, phiên dịch không áp dụng cho biên dịch, phiên dịch là cán bộ của Kiểm toán nhà nước. Trường hợp cần thiết, đơn vị chủ trì trình Lãnh đạo Kiểm toán nhà nước để thuê biên dịch, phiên dịch bên ngoài. Chế độ chi biên dịch, phiên dịch bên ngoài thực hiện theo Thông tư 71/2018/TT-BTC. Việc thuê\nngoài biên dịch tài liệu, phiên dịch được thực hiện, thanh toán trên cơ sở hợp\nđồng ký kết với đơn vị có chức năng cung ứng dịch vụ, hoặc cá nhân có khả năng\nđáp ứng yêu cầu (kèm theo bản photocopy chứng minh thư nhân dân/thẻ căn cước công dân hoặc hộ chiếu; mã số thuế thu nhập cá nhân và bằng cấp phù hợp có công chứng hoặc sao y bản chính theo quy định của pháp luật hiện hành).\nTrình tự, thủ\ntục lập dự toán, thẩm định dự toán và lập kế hoạch lựa chọn đơn vị cung cấp thực hiện theo Phụ lục số 02. Trường hợp: tài liệu biên dịch được phê duyệt dùng để đưa lên Thư viện điện tử của ngành hoặc làm tài liệu tham khảo phục vụ\ncông tác chuyên môn của Kiểm toán nhà nước phải được bàn giao file tài liệu cho Văn phòng Kiểm toán nhà nước (Bộ phận Thư viện) hoặc đơn vị sử dụng tài liệu;\nnếu được phê duyệt in thành sách để phục vụ nghiên cứu, lưu trữ phải được bàn giao file tài liệu cho bộ phận được giao nhiệm vụ in ấn. Biên bản bàn giao sử\ndụng tài liệu biên dịch là căn cứ lập thanh lý hợp đồng gửi lãnh đạo Văn phòng Kiểm toán nhà nước ký\".\n5. Sửa đổi Điều 11 như sau:\n\"1. Các quy định tiêu chuẩn sử\ndụng xe ô tô về quyền hạn, trách nhiệm, quản lý điều hành xe, đăng ký sử dụng xe, trách nhiệm quản lý sử dụng của người sử dụng xe và lái xe, quy trình sửa chữa xe thực hiện theo Quyết định số 1930/QĐ-KTNN ngày 17/12/2019 của Tổng Kiểm toán nhà nước. \n2. Thủ tục và thanh toán quyết toán liên quan đến chi phí quản lý, sử dụng, sửa chữa xe ô tô.\na) Thanh toán các chi phí sử dụng xe\n- Lái xe khi thanh toán các khoản chi phí xăng dầu, sửa chữa, lệ phí cầu đường và các chi phí khác có liên quan đến việc sử dụng xe cần phải có lịch trình chạy xe, xác nhận số\nkilomet của người sử dụng xe, số kilomet đầu/cuối theo công tơ mét, bảng kê\nthanh toán, lệnh điều xe và các chứng từ đảm bảo đúng quy định của Nhà nước.\n- Riêng đối với việc quản lý thanh toán xăng, dầu: Các xe đều được xây dựng định mức tiêu thụ xăng dầu trên cơ sở tiêu chuẩn kỹ thuật và sát với thực tế để làm căn cứ quản lý và\nquyết toán chi phí xăng dầu (Quyết định số 36/QĐ-VP ngày 24/9/2013 của Chánh Văn phòng Kiểm toán nhà nước về việc ban hành Quy định định mức tiêu thụ xăng,\ndầu xe ô tô; Quyết định số 114/QĐ-VP ngày 17/7/2020 của Chánh Văn phòng Kiểm toán nhà nước về việc ban hành Quy định định mức tiêu thụ xăng, dầu xe ô tô).\n- Chi phí rửa xe ô tô: thực hiện thanh toán khoán theo mức 400.000 đồng/xe/tháng; riêng xe ô\ntô phục vụ lãnh đạo Kiểm toán nhà nước thanh toán khoán theo mức 500.000 đồng/xe/tháng.\nb) Sửa chữa xe ô tô\nKhi phát sinh sửa chữa thực tế hoặc bảo dưỡng định kỳ, việc lựa chọn cơ sở sửa chữa, mức giá cả sẽ thực hiện theo\nđúng quy định của Nhà nước và được thanh toán chuyển khoản qua Kho bạc Nhà\nnước.\n3. Đối với xe ô tô chuyên dùng phục vụ\nnhiệm vụ đặc thù của Kiểm toán nhà nước thực hiện quản lý và sử dụng theo Quyết\nđịnh số 716/QĐ-KTNN ngày 10/6/2020 của Tổng Kiểm toán nhà nước ban hành Quy chế\nquản lý, sử dụng xe ô tô chuyên dùng phục vụ nhiệm vụ đặc thù của Kiểm toán nhà\nnước\".\n6.\nSửa đổi, bổ sung khoản 1 Điều 22 như sau:\n\"a) Chi\năn trưa cho cán bộ, công chức và người lao động với mức chi là 45.000\nđồng/người/ngày theo ngày làm việc thực tế, kể cả những ngày được cử đi học trong nước, đi công tác ngắn hạn ở nước ngoài.\nb) Chi hỗ trợ\nnghỉ điều dưỡng cho cán bộ, công chức và người lao động tối đa 1.500.000đ/người/năm; hỗ trợ khám sức khỏe định kỳ hàng năm cho cán bộ, công chức và người lao động tối đa 500.000đ/người/năm. Các khoản chi này được hỗ trợ\nbằng tiền, mức chi cụ thể do Văn phòng Kiểm toán nhà nước chủ trì, phối hợp với Ban chấp hành Công đoàn Kiểm toán nhà nước và Vụ Tổ chức cán bộ đề xuất trên cơ\nsở tình hình thực tế và khả năng nguồn kinh phí tiết kiệm được, trình lãnh đạo Kiểm toán nhà nước phê duyệt trước khi thực hiện. \nTrường hợp trong năm tổ chức khám sức khỏe tập trung thì không đề xuất chi hỗ trợ bằng tiền đối với nội dung này. Văn phòng Kiểm toán nhà nước chủ trì đề xuất danh mục khám, xét nghiệm cần thiết phù hợp với quy định tại Thông tư số 14/2013/TT-BYT ngày 06/5/2013 của Bộ trưởng Bộ Y tế hướng dẫn khám sức khỏe và Thông tư số\n09/2023/TT-BYT ngày 05/5/2023 của Bộ trưởng Bộ Y tế sửa đổi, bổ sung một số điều Thông tư số 14/2013/TT-BYT ; tuân thủ các quy định về mua sắm, đấu thầu dịch vụ.\nc) Các khoản chi phúc lợi khác: thuốc, vật tư y tế, phòng bệnh, chữa bệnh; hỗ trợ bếp ăn tập thể; hưu trí; thương binh, gia đình thương binh, liệt sĩ; phụ nữ; mừng tuổi hàng năm.\nd) Chi hỗ trợ\nhoạt động của Công đoàn, Đoàn thanh niên.\nđ) Chi thăm hỏi, hiếu, đối ngoại mức chi từ 500.000 đồng đến 1.000.000 đồng/đối tượng;\ntrường hợp cần phải chi thăm hỏi, hiếu, đối ngoại cao hơn thì phải được sự đồng\ný bằng văn bản của Chánh Văn phòng Kiểm toán nhà nước.\ne) Chi trợ\ncấp khó khăn đột xuất\n- Đối tượng\nđược xem xét trợ cấp khó khăn đột xuất gồm: cán bộ công chức, người lao động thuộc Khối cơ quan Kiểm toán nhà nước bị ốm đau phải điều trị dài ngày hoặc bị\nbệnh hiểm nghèo hoặc bị ảnh hưởng trực tiếp bởi thiên tai, dịch bệnh hoặc bị\nchết; Gia đình của cán bộ, công chức và người lao động thuộc Khối cơ quan Kiểm toán nhà nước gồm: bố đẻ, mẹ đẻ, bố chồng, mẹ chồng, bố vợ, mẹ vợ, vợ, chồng,\ncác con bị ảnh hưởng trực tiếp bởi thiên tai, dịch bệnh hoặc bị ốm đau phải điều trị dài ngày hoặc bị bệnh hiểm nghèo (có xác nhận của chính quyền nơi cư trú\nhoặc có chứng từ, hoá đơn của cơ sở điều trị) hoặc bị chết; cán bộ công chức,\nngười lao động công tác ở các đơn vị thuộc Khối cơ quan Kiểm toán nhà nước đã\nnghỉ hưu bị bệnh hiểm nghèo hoặc bị ảnh hưởng trực tiếp bởi thiên tai, dịch bệnh hoặc bị chết.\n- Thủ tục đề nghị và mức chi trợ cấp khó khăn đột xuất: Các cán bộ công chức, người lao động thuộc diện hưởng trợ\ncấp theo quy định tại khoản 1 Điều này, thủ trưởng đơn vị nơi trực tiếp quản lý\ncán bộ công chức, người lao động có văn bản gửi Tổng Kiểm toán nhà nước (qua Vụ\nTổ chức cán bộ) đề nghị trợ cấp khó khăn đột xuất. Ngoài chế độ trợ cấp khó\nkhăn đột xuất theo quy định hiện hành của Nhà nước, căn cứ vào số kinh phí quản lý hành chính tiết kiệm được trong năm của Khối cơ quan Kiểm toán nhà nước, mức trợ cấp khó khăn đột xuất đối với người được đề nghị hưởng trợ cấp khó khăn đột xuất do Vụ Tổ chức cán bộ phối hợp với thủ trưởng đơn vị nơi có người được đề\nnghị hưởng trợ cấp trình Tổng Kiểm toán nhà nước hoặc Phó Tổng Kiểm toán nhà\nnước phụ trách Văn phòng Kiểm toán nhà nước được ủy quyền xem xét quyết định sau khi thống nhất với Chủ tịch Công đoàn Kiểm toán nhà nước.\ng) Chi thêm cho người lao động trong biên chế khi thực hiện tinh giản biên chế\n- Đối tượng được chi thêm ngoài chế độ\nđược hưởng theo quy định của nhà nước: cán bộ công chức, người lao động ở các\nđơn vị thuộc Khối cơ quan Kiểm toán nhà nước nghỉ việc do tinh giản biên chế,\ngồm 02 đối tượng: được hưởng chính sách nghỉ hưu trước tuổi (đối tượng 1) và\nkhông được hưởng chính sách nghỉ hưu trước tuổi (đối tượng 2).\n- Mức chi: Đối với đối tượng 1 căn cứ\nsố năm nghỉ hưu trước tuổi; đối với đối tượng 2 căn cứ số năm công tác để tính thêm tối đa mỗi năm không quá 01 tháng lương hiện hưởng của cán bộ, công chức và người lao động đó, bao gồm cả hệ số phụ cấp chức vụ lãnh đạo và hệ số thâm niên vượt khung (nếu có); không tính các hệ số phụ cấp khác.\n- Thủ tục đề\nnghị: Căn cứ vào số kinh phí quản lý hành chính tiết kiệm được trong năm của Khối cơ quan Kiểm toán nhà nước, Vụ Tổ chức cán bộ phối hợp với Văn phòng Kiểm toán nhà nước đề nghị Tổng Kiểm toán nhà nước hoặc Phó Tổng Kiểm toán nhà nước phụ trách Văn phòng Kiểm toán nhà nước được ủy quyền quyết định mức chi cụ thể\ncho cán bộ công chức, người lao động khi thực hiện tinh giản biên chế sau khi thống nhất với Chủ tịch Công đoàn Kiểm toán nhà nước\".\n7. Sửa đổi Phụ lục số 03 \"Quy trình, thủ tục tạm ứng, thanh toán đoàn ra\".\n8.\nBổ sung Phụ lục số 05 \"Mức tiền công cho các nhiệm vụ ra đề thi, coi thi,\nchấm thi\".\nĐiều 2. Quyết\nđịnh này có hiệu lực kể từ ngày ký. \nĐiều 3.\nChánh Văn phòng Kiểm toán nhà nước, Thủ trưởng các đơn vị tham mưu thuộc bộ máy điều hành, Kiểm toán trưởng Kiểm toán nhà nước các chuyên ngành, Chánh văn phòng Ban cán sự Đảng, Đảng ủy, Đoàn thể, công chức, viên chức, người lao động thuộc các\nđơn vị trên và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như Điều 3;\n - Lãnh đạo KTNN;\n - Đảng ủy KTNN;\n - BCH Công đoàn KTNN;\n - BCH Đoàn TNCSHCM KTNN;\n - Kho bạc Nhà nước Thanh Xuân;\n - Lưu: VT,\n VP (KT: 03).\nTổng kiểm toán Nhà nước Ngô Văn Tuấn Phụ\nlục số 03\n(Kèm theo Quyết định số 965/QĐ-KTNN ngày 26 tháng 7 năm 2023 của Tổng Kiểm toán nhà nước về sửa đổi, bổ sung một số điều của Quy chế chi tiêu nội bộ của các đơn vị thuộc Khối cơ quan Kiểm toán nhà nước)\nQUY TRÌNH THỦ TỤC TẠM ỨNG, THANH TOÁN ĐOÀN RA I. TRÌNH TỰ,\nTHỦ TỤC TẠM ỨNG, THANH TOÁN 1. Đơn vị được giao nhiệm vụ chịu trách nhiệm xây dựng kế hoạch công tác, hành trình bay phù hợp với thời gian trong quyết định cử đi, phối hợp với đoàn công tác trình lãnh đạo Kiểm toán nhà\nnước phê duyệt.\nThủ tục tạm ứng, thanh toán: Vụ Hợp tác quốc tế phối hợp với Đoàn công tác lập dự toán, quyết toán được Trưởng đoàn hoặc thành viên Đoàn được Trưởng đoàn ủy quyền (đối với đoàn do Lãnh đạo Kiểm toán nhà nước làm trưởng đoàn) ký duyệt theo tiêu chuẩn định mức quy định tại Thông tư số 102/2012/TT-BTC ngày 21/6/2012 của Bộ Tài chính và các quy định có\nliên quan, hoàn thiện đủ chứng từ, hồ sơ tạm ứng/thanh toán chuyển về Văn phòng Kiểm toán nhà nước (phòng Kế toán) để thẩm định và làm thủ tục tạm ứng, thanh toán kinh phí với Kho bạc Nhà nước.  \n2. Thời gian gửi hồ sơ\nchứng từ\nđể tạm ứng và thanh toán\n+ Đối với các khoản tạm ứng: Thời gian gửi hồ sơ trước 07 ngày làm việc kể từ ngày đoàn bắt đầu đi công tác; sau khi nhận đủ hồ sơ hợp lệ, Phòng Kế toán làm thủ tục tạm ứng và\ngửi hồ sơ chứng từ ra Kho bạc Nhà nước để tạm ứng cho đoàn công tác;\n+ Đối với các khoản thanh toán: Trong thời gian 15 ngày làm việc kể từ khi về nước, đoàn đi công tác nước ngoài có trách nhiệm tập hợp đầy đủ hồ sơ, chứng từ thanh toán theo quy định gửi về Văn phòng Kiểm toán nhà nước (phòng Kế toán). Trong vòng 5 ngày làm việc sau khi nhận đủ hồ sơ hợp lệ, Phòng Kế toán lập bảng tổng hợp quyết toán kinh phí gửi Kho bạc Nhà nước.\n3. Việc nhận tiền tạm ứng và thanh toán cho các đoàn đi công tác nước ngoài được quy định như sau: Thành viên của\nĐoàn công tác và Vụ Hợp tác quốc tế phối hợp với cán bộ Phòng Kế toán nhận tiền tạm ứng và thanh toán cho đoàn ra tại Ngân hàng, Sở giao dịch Kho bạc Nhà nước.\n-  Loại ngoại tệ, tỷ giá áp dụng: Loại ngoại tệ áp dụng trong việc xác định định mức, mức chi, tạm ứng và quyết toán là Đô la Mỹ (USD):\nTrường hợp thực tế chi bằng ngoại tệ\nkhác với USD sẽ được quy đổi trên cơ sở tổng số được chi tính bằng USD. Tỷ giá\nquy đổi giữa đồng USD và đồng ngoại tệ khác được căn cứ vào chứng từ đổi tiền hợp pháp của nước đến công tác. Trường hợp không có chứng từ tỷ giá quy đổi thì\náp dụng tỷ giá quy đổi ra USD theo tỷ giá của Bộ Tài chính tại thời điểm đi công tác. Trường hợp thanh toán bằng thẻ tín dụng ở nước ngoài thì căn cứ vào bản thanh toán trên sao kê kèm theo chứng từ gốc để thanh toán quy đổi sang USD theo tỷ giá của ngân hàng trên bản sao kê.\n- Các chứng từ Hoá đơn, báo giá bằng tiếng nước ngoài thì phải dịch ra tiếng Việt Nam.\nII. HỒ SƠ TẠM\nỨNG, THANH TOÁN  ĐOÀN RA 1. Hồ sơ\ntạm ứng TT NỘI DUNG YÊU CẦU 1.1 Giấy đề nghị tạm\n ứng bản gốc,  được Lãnh đạo Vụ Hợp tác quốc tế  ký duyệt 1.2 Thư mời 02 bản gốc: 01 bản của nước bạn (trường hợp thư mời gửi qua fax hoặc email thì dùng bản fax,\n email), 01 bản dịch ra tiếng việt do Lãnh đạo đơn vị ký (giấy tờ liên quan\n đến tài chính nếu có)\n1.3 Quyết\n định cử đi công tác nước ngoài 02 bản đóng dấu đỏ\n1.4 Kế hoạch công tác;\n Hành trình bay bản gốc, được lãnh\n đạo Kiểm toán nhà nước duyệt hoặc người được Lãnh đạo Kiểm toán nhà nước ủy quyền ký duyệt.  \n1.5 Vé máy bay: Phiếu báo giá vé máy bay kèm theo hồ sơ đặt chỗ của Hãng hàng không\n- Tối thiểu 02 báo giá của 02 đại lý bán vé máy bay khác nhau (hoặc báo giá của 01 đại lý\n bán vé máy bay cho ít nhất 02 hãng hàng không khác nhau, trong đó có ít nhất 01 đại lý\n chính hãng của hàng không quốc gia Việt Nam) với cùng hành trình bay;\n - Hợp đồng với nhà\n cung cấp vé máy bay (2 bản gốc). (nếu tổng tiền vé của đoàn từ 50 triệu đồng trở lên)\n1.6 Báo giá bảo hiểm 01 bản có chữ ký và\n dấu của đơn vị cung cấp (bản fax)\n1.7 Báo giá phòng ngủ\nMỗi\n địa điểm ngủ có 01 bản báo giá (điện tử)\n1.8 Báo giá tiền thuê\n phiên dịch, biên dịch (chỉ thực hiện trong trường hợp cơ quan không bố trí\n được cán bộ làm phiên dịch, biên dịch)\n01 bản (điện tử)\n- Thuê phiên dịch tại nước đến công tác 01 bản báo giá\n (điện tử)\n- Thuê phiên dịch từ trong nước đi cùng đoàn Tiêu chuẩn và thủ\n tục như một thành viên trong đoàn; tiền phiên dịch theo quy định tại Thông tư\n số 71/2018/TT-BTC ngày 10/8/2018 của Bộ Tài chính 1.9 Dự toán quà tặng\n (trong dự toán thể hiện rõ số lượng, thành phần, đối tượng tặng quà) để có\n căn cứ lập dự toán, tạm ứng kinh phí. \nLãnh đạo Kiểm toán nhà nước phê duyệt trước khi đoàn đi công tác (đối với trưởng đoàn chức vụ là Phó Tổng Kiểm toán nhà nước trở\n lên).\n1.10 Dự toán chiêu đãi,\n tiếp khách (trong dự toán thể hiện rõ số lượng, thành phần, đối tượng tiếp khách) để có căn cứ lập dự toán, tạm ứng kinh phí.\nLãnh đạo Kiểm toán nhà nước phê duyệt trước khi đoàn đi công tác (đối với trưởng đoàn chức vụ Phó Tổng Kiểm toán nhà nước trở lên).\n1.11 Phí, lệ phí \nChứng từ hợp pháp,\n hợp lệ.\n1.12 Tiền puốc-boa Mức khoán (đối với trưởng đoàn chức vụ Tổng Kiểm toán nhà nước).\n1.13 Tiền điện thoại Mức khoán theo\n đoàn; Trường hợp trưởng đoàn là Tổng Kiểm toán nhà nước do Trưởng đoàn quyết\n định.\n1.14 Các khoản khác Chứng từ hợp pháp,\n hợp lệ.\n1.15 Bảng dự toán kinh phí:  \n01 bản gốc được Trưởng đoàn hoặc thành viên Đoàn được Trưởng đoàn ủy quyền (đối với đoàn do Lãnh đạo Kiểm toán nhà nước làm trưởng đoàn) ký duyệt.\n2. Hồ sơ\nthanh toán SỐ TT NỘI DUNG YÊU CẦU 2.1 Giấy đề nghị thanh toán 01 bản gốc được Lãnh đạo Vụ Hợp tác quốc tế ký duyệt 2.2 Vé máy bay Biên bản nghiệm thu, thanh lý hợp đồng cung cấp vé máy bay; Bảng xác định giá trị khối lượng hoàn thành Mẫu 08a theo Nghị định số 11/2020/NĐ-CP ngày 20/01/2020 Quy định về thủ tục hành chính thuộc lĩnh vực Kho bạc Nhà nước (02 bản gốc); Hoá đơn,\n cuống vé, phô tô hộ chiếu trang có đóng dấu ngày đi, ngày về của chuyến công tác. \n2.3 Tiền thuê phương tiện đi làm việc hàng ngày tại nơi công tác Hoá đơn; chứng từ\n hợp pháp, hợp lệ (Hợp đồng với nhà cung cấp, biên bản nghiệm thu thanh lý và\n Mẫu 08a theo Nghị định số 11/2020/NĐ-CP ngày 20/01/2020 Quy định về thủ tục hành chính thuộc lĩnh vực Kho bạc Nhà nước, giấy biên nhận (02 bản gốc và bản dịch bằng tiếng Việt)...). Trường hợp một số nước kiểm soát vé đi lại công cộng bằng điện tử không có cuống vé thì trưởng đoàn hoặc người được trưởng\n đoàn ủy quyền (trong trường hợp trưởng đoàn là Lãnh đạo Kiểm toán nhà nước)\n chịu trách nhiệm kê khai vé theo thực tế phù hợp với lịch trình làm việc của\n đoàn.\n2.4 Thuê phương tiện từ\n sân bay đến nơi ở và ngược lại tại nước đến công tác Mức khoán 2.5 Tiền thuê phương tiện từ nhà đến sân bay và ngược lại (trong nước)\nTheo chế độ công tác phí trong nước  (chứng từ hợp pháp, hợp lệ)\n2.6 Bảo hiểm Hoá đơn, giấy chứng nhận bảo hiểm, báo giá gốc 2.7 Tiền ăn, tiêu vặt Mức khoán 2.8 Tiền  phòng ngủ\nHoá đơn 2.9 Tiền thuê phiên dịch, biên dịch Thuê phiên dịch, biên dịch: Hợp đồng, biên bản nghiệm thu thanh lý và Mẫu 08a theo Nghị định số 11/2020/NĐ-CP ngày 20/01/2020 Quy\n định về thủ tục hành chính thuộc lĩnh vực Kho bạc Nhà nước (02 bản gốc,\n Trưởng đoàn ký hợp đồng, nếu trưởng đoàn là Lãnh đạo Kiểm toán nhà nước thì\n do người được trưởng đoàn ủy quyền ký), hoá đơn hoặc biên nhận tiền và hộ\n chiếu photo người dịch Thuê phiên dịch tại nước đến công tác Chi phí phiên dịch trọn gói tính theo ngày, giờ làm việc thực tế và đã được phê duyệt trong dự toán Thuê phiên dịch từ\n trong nước đi cùng đoàn Tiêu chuẩn và thủ\n tục như 1 thành viên trong đoàn; tiền phiên dịch theo quy định tại Thông tư số 71/2018/TT-BTC ngày 10/8/2018 của Bộ Tài chính 2.10 Tiền quà tặng Theo dự toán đã được duyệt và có chứng từ hợp pháp, hợp lệ. Trường hợp Đoàn đã nhận quà tặng được Văn phòng mua thì không thanh toán nội dung này. Danh sách người nhận quà được Trưởng đoàn hoặc thành viên đoàn\n được Trưởng đoàn ủy quyền ký duyệt.\n2.11 Tiền chiêu đãi,\n tiếp khách Theo dự toán đã được duyệt và có chứng từ hợp pháp, hợp lệ. Danh sách người tham gia chiêu đãi được Trưởng đoàn hoặc thành viên đoàn\n được Trưởng đoàn ủy quyền ký duyệt.\n2.12 Phí, lệ phí \nTheo quy định và có\n hóa đơn, phiếu thu 2.13 Tiền puốc-boa Mức khoán theo đoàn\n (đối với trưởng đoàn chức vụ Thứ trưởng trở lên)\n2.14 Tiền điện thoại Mức khoán theo\n đoàn; Trường hợp Trưởng đoàn là Tổng Kiểm toán nhà nước do Trưởng đoàn quyết\n định 2.15 Tiền đóng góp tham gia (tham dự) hội nghị, hội thảo (nếu có)\nTheo quy định và có\n chứng  từ hợp pháp, hợp lệ\n2.16 Tiền chờ đợi tại sân bay (quá cảnh)\nHoá đơn phòng ngủ\n (nếu thời gian chờ đợi tại sân bay 6 giờ trở lên)\n2.17 Bảng quyết toán 01 bản gốc được Trưởng đoàn hoặc thành viên Đoàn được Trưởng đoàn ủy quyền (đối với đoàn do Lãnh đạo Kiểm toán nhà nước làm trưởng\n đoàn) ký duyệt 2.18 Các hồ sơ liên quan khác nếu có: \nbản gốc Giấy ủy quyền, chứng từ tỷ giá quy đổi tiền của nước đến công tác trong trường hợp quốc gia\n đó không sử dụng USD,...\nVăn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về"
}