{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-1116-QD-UBND-2023-quan-ly-he-thong-mang-may-tinh-Trung-tam-hanh-chinh-Lam-Dong-569258.aspx",
  "title": "Quyết định 1116/QĐ-UBND 2023 quản lý hệ thống mạng máy tính Trung tâm hành chính Lâm Đồng",
  "properties": {
    "Số hiệu": "1116/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Trần Văn Hiệp",
    "Ngày ban hành": "06/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1116/QĐ-UBND Lâm Đồng, ngày 06 tháng 6 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ QUẢN LÝ, VẬN HÀNH VÀ SỬ DỤNG HỆ THỐNG MẠNG MÁY TÍNH TRUNG TÂM HÀNH CHÍNH TẬP TRUNG TỈNH LÂM ĐỒNG\nỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 06 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Công nghệ thông tin ngày 29 tháng 6 năm 2006;\nCăn cứ Luật An toàn thông tin mạng ngày 19 tháng 11 năm 2015;\nCăn cứ Luật Bảo vệ bí mật nhà nước ngày 15 tháng 11 năm 2018;\nCăn cứ Nghị định số 85/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ về bảo đảm an toàn hệ thống thông tin theo cấp độ;\nCăn cứ Nghị định số 26/2020/NĐ-CP ngày 28 tháng 02 năm 2020 của Chính phủ quy định chi tiết một số điều của Luật Bảo vệ bí mật nhà nước;\nCăn cứ Nghị định số 47/2020/NĐ-CP ngày 09 tháng 4 năm 2020 của Chính phủ về quản lý, kết nối và chia sẻ dữ liệu số của cơ quan nhà nước;\nCăn cứ Thông tư số 31/2017/TT-BTTTT ngày 15 tháng 11 năm 2017 của Bộ trưởng Bộ Thông tin và Truyền thông quy định hoạt động giám sát an toàn hệ thống thông tin;\nCăn cứ Thông tư số 27/2017/TT-BTTTT ngày 20 tháng 10 năm 2017 của Bộ trưởng Bộ Thông tin và Truyền thông quy định về quản lý, vận hành, kết nối, sử dụng và bảo đảm an toàn thông tin trên mạng truyền số\nliệu chuyên dùng của các cơ quan Đảng, Nhà nước; được sửa đổi, bổ sung bởi Thông tư số 12/2019/TT-BTTTT ngày 5 tháng 11 năm 2019 của Bộ trưởng Bộ Thông tin và Truyền thông;\nCăn cứ Thông tư số 03/2013/TT-BTTTT ngày 22 tháng 01 năm 2013 của Bộ trưởng Bộ Thông tin và Truyền thông quy định áp dụng tiêu chuẩn, quy chuẩn kỹ thuật đối với trung tâm dữ liệu; được sửa đổi, bổ sung bởi Thông tư số 23/2022/TT-BTTTT ngày 30 tháng 11 năm 2022 của Bộ trưởng Bộ\nThông tin và Truyền thông;\nCăn cứ Thông tư số 12/2022/TT-BTTTT ngày 12 tháng 8 năm 2022 của Bộ trưởng Bộ Thông tin và Truyền thông Quy định chi tiết và hướng dẫn một số điều của Nghị định số 85/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ về bảo đảm an toàn hệ thống thông tin theo cấp độ;\nXét đề nghị của Giám đốc Sở Thông tin và Truyền thông tỉnh Lâm Đồng thông tại Tờ trình số 23/TTr-STTTT ngày 30 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này “Quy chế quản lý, vận hành và sử dụng Hệ thống mạng máy tính Trung tâm hành chính tập trung tỉnh Lâm Đồng”.\nĐiều 2. Quyết định này có\nhiệu lực kể từ ngày ký và thay thế Quyết định số 1730/QĐ-UBND ngày 07 tháng 8 năm 2017 của Chủ tịch Ủy ban nhân dân tỉnh ban hành quy chế quản lý, vận hành và sử dụng hệ thống mạng máy tính Trung tâm hành chính tập trung tỉnh Lâm Đồng.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Thông tin và Truyền thông; Thủ trưởng các sở,\nban, ngành, cơ quan, đơn vị liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - CT, các PCT UBND tỉnh;\n - Như Điều 3;\n - Lưu: VT, VX1.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Văn Hiệp QUY CHẾ\nQUẢN LÝ, VẬN HÀNH VÀ SỬ DỤNG HỆ THỐNG MẠNG MÁY TÍNH TRUNG TÂM HÀNH CHÍNH TẬP TRUNG TỈNH LÂM ĐỒNG\n(Ban hành kèm theo Quyết định số 1116/QĐ-UBND ngày 06 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Lâm Đồng)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi, đối tượng áp dụng 1. Quy chế này quy định việc quản lý, vận hành và sử\ndụng hệ thống mạng máy tính Trung tâm hành chính tập trung tỉnh Lâm Đồng (sau\nđây gọi tắt là hệ thống mạng máy tính).\n2. Quy chế này áp dụng đối với các cá nhân, đơn vị\ncó sử dụng sử dụng máy tính và các thiết bị điện tử khác kết nối với hệ thống mạng máy tính.\n3. Các máy tính và thiết bị cá nhân khác kết nối Internet không thông qua hệ thống mạng máy tính tuân thủ theo các quy định về\nquản lý cung cấp, sử dụng dịch vụ Internet và thông tin trên mạng.\n4. Hạ tầng cung cấp dịch vụ thông tin di động mặt đất,\nđiện thoại cố định; hạ tầng truyền dẫn tín hiệu camera quan sát trong Trung tâm hành chính tập trung tỉnh Lâm Đồng không thuộc phạm vi áp dụng quy chế này.\nĐiều 2. Giải thích từ ngữ\nTrong Quy chế này các từ ngữ dưới đây được hiểu như\nsau:\n1. Hệ thống mạng máy tính của Trung tâm hành chính tập trung tỉnh Lâm Đồng bao gồm hệ thống mạng đường trục và mạng cục bộ của các\nđơn vị trong tòa nhà, các đường kết nối giữa các mạng cục bộ thuộc các đơn vị.\n2. Mạng đường trục của Trung tâm hành chính tập trung tỉnh Lâm Đồng bao gồm hệ thống thiết bị mạng và hạ tầng truyền dẫn từ\nphòng kỹ thuật đặt tại tầng hầm B1 dẫn đến phòng kỹ thuật của các đơn vị trong tòa nhà, các đường kết nối giữa các mạng cục bộ thuộc các đơn vị.\n3. Mạng cục bộ (LAN - Local Area Network): là một hệ\nthống mạng bao gồm các máy tính và các thiết bị ngoại vi được kết nối với nhau thông qua các thiết bị mạng để chia sẻ tài nguyên như thông tin, dữ liệu, phần mềm và các thiết bị ngoại vi.\n4. Hạ tầng truyền dẫn mạng cục bộ là hệ thống truyền dẫn (cáp, sóng vô tuyến) nội bộ và ổ kết nối mạng.\n5. Trang thiết bị mạng gồm: thiết bị chuyển mạch,\nthiết bị định tuyến, thiết bị an ninh bảo mật, các phần mềm hệ thống và quản trị\nmạng.\n6. Mạng không dây là hệ thống mạng kết nối các thiết bị đầu cuối thông qua sóng radio hoặc sóng cực ngắn.\n7. Mạng diện rộng là hệ thống mạng kết nối giữa hệ\nthống mạng máy tính trong Trung tâm hành chính tập trung tỉnh Lâm Đồng với các mạng bên ngoài.\n8. Hạ tầng truyền dẫn mạng diện rộng là hệ thống đường truyền chuyên dùng của Viễn thông Lâm Đồng, Viettel Lâm Đồng và các kênh truyền dẫn thuê của các nhà cung cấp dịch vụ viễn thông.\n9. Lớp mạng lõi là lớp mạng hạt nhân của hệ thống mạng có nhiệm vụ kết nối giữa các lớp mạng với nhau.\n10. Lớp mạng phân phối đóng vai trò như một giao diện giữa các lớp mạng truy nhập và lớp mạng lõi.\n11. Lớp mạng truy nhập là lớp mạng phục vụ kết nối người sử dụng với các hệ thống.\n12. Địa chỉ IP (IP - Internet protocol là một giao thức internet) là địa chỉ mà những thiết bị trên mạng sử dụng để nhận diện và\nliên lạc với nhau trên mạng bằng cách sử dụng giao thức Internet.\n13. Dịch vụ mạng: là dịch vụ được thực hiện trên môi trường mạng máy tính nhằm giúp người sử dụng truy nhập và sử dụng chung các tài nguyên trên mạng;\n14. Dịch vụ điện thoại IP là công nghệ truyền âm thanh qua mạng thông tin sử dụng bộ giao thức TCP/IP.\n15. Dịch vụ hội nghị truyền hình là công nghệ truyền hình ảnh, âm thanh qua mạng thông tin sử dụng bộ giao thức TCP/IP.\n16. Tên định danh là tên duy nhất gán cho các thiết bị đầu cuối kết nối mạng.\n17. Cán bộ kỹ thuật là cán bộ chuyên trách hoặc bán chuyên trách làm nhiệm vụ liên quan đến công nghệ thông tin (CNTT) tại các đơn vị.\n18. Người sử dụng là cá nhân, đơn vị làm việc trong Trung tâm hành chính tập trung tỉnh Lâm Đồng và cá nhân, tổ chức bên ngoài được phép sử dụng mạng Trung tâm hành chính tập trung tỉnh Lâm Đồng.\n19. Cá nhân, tổ chức bên ngoài được phép sử dụng mạng Trung tâm hành chính tập trung tỉnh Lâm Đồng là các tổ chức, cá nhân có chuyên môn được thuê hoặc hợp tác nhằm cung cấp hàng hóa, dịch vụ kỹ thuật cho hệ thống viễn thông và CNTT.\n20. Tài khoản (Account) là đối tượng đại diện cho người dùng trên mạng, bao gồm tên người dùng và mật khẩu truy nhập. Sau khi đã\nđăng nhập vào mạng, người dùng có quyền khai thác, sử dụng các tài nguyên của mạng tùy thuộc vào quyền truy nhập của mình cho đến khi rời khỏi mạng. Các tài khoản người dùng được tổ chức thành cơ sở dữ liệu và được quản lý bởi người quản trị\nmạng.\n21. Vi rút máy tính, mã độc (theo khoản 16 Điều 4 Luật Công nghệ thông tin) là chương trình có khả năng lây lan, gây ra hoạt động không bình thường cho thiết bị số hoặc sao chép, sửa đổi, xóa bỏ thông tin lưu trữ trong thiết bị số.\n22. Thư rác (theo khoản 15 Điều 4 Luật Công nghệ\nthông tin) là thư điện tử, tin nhắn được gửi đến người nhận mà người nhận đó\nkhông mong muốn hoặc không có trách nhiệm tiếp nhận theo quy định của pháp luật.\nĐiều 3. Tài nguyên và dịch vụ\nhệ thống mạng máy tính 1. Tài nguyên mạng gồm:\na) Hạ tầng truyền dẫn, các trang thiết bị mạng, phần mềm quản trị mạng và cấu hình hệ thống mạng.\nb) Hệ thống địa chỉ IP, hệ thống tên miền, tên định danh các thiết bị.\n2. Các dịch vụ mạng: dịch vụ truyền dữ liệu, dịch vụ\nthoại, dịch vụ hội nghị truyền hình, dịch vụ giám sát, quản trị mạng và các dịch vụ gia tăng khác.\nĐiều 4. Kiến trúc hệ thống mạng máy tính 1. Kiến trúc logic hệ thống mạng máy tính gồm:\na) Kiến trúc mạng tòa nhà bao gồm các lớp chính sau: lớp mạng lõi (core), lớp mạng phân phối (distribution), lớp mạng truy nhập (access).\nb) Kiến trúc mạng trục bao gồm các kết nối mạng cục bộ của các đơn vị với hệ thống mạng trục và bên ngoài.\n2. Kiến trúc vật lý hệ thống mạng máy tính bao gồm:\ntrang thiết bị mạng, hạ tầng truyền dẫn mạng cục bộ và hạ tầng truyền dẫn mạng trục.\nĐiều 5. Nguyên tắc xây dựng, quản lý và sử dụng hệ thống mạng máy tính 1. Hệ thống mạng máy tính được thiết kế, xây dựng có tính sẵn sàng cao, bảo đảm an toàn, bảo mật và đáp ứng nhu cầu hoạt động của các đơn vị.\n2. Hệ thống mạng máy tính được quản lý tập trung thống nhất và có sự phân công, phân cấp cho các đơn vị.\n3. Thủ trưởng các đơn vị có trách nhiệm tổ chức,\nphân công trách nhiệm cụ thể cán bộ chuyên trách hoặc bán chuyên trách CNTT;\nban hành quy định, quy chế quản lý mạng nội bộ tại đơn vị mình.\n4. Cá nhân, đơn vị chỉ được sử dụng hệ thống mạng máy tính và mạng Internet phục vụ cho các hoạt động chuyên môn, nghiệp vụ.\n5. Việc sử dụng và chia sẻ thông tin trong hệ thống mạng máy tính cần tuân thủ các quy định về an toàn bảo mật thông tin của tỉnh và các quy định của pháp luật.\nĐiều 6. Các hành vi bị cấm trong hệ thống mạng Trung tâm hành chính tập trung tỉnh Lâm Đồng 1. Truy cập trái phép vào hệ thống mạng máy tính.\n2. Sử dụng hệ thống mạng máy tính để khai thác, lưu trữ các chương trình giải trí không lành mạnh, các thông tin có nội dung xấu,\nphát tán virus máy tính, gửi thư rác, spam, tấn công mạng tòa nhà và các mạng khác.\n3. Sử dụng tài nguyên hệ thống mạng máy tính để\ntruyền bá tư tưởng, văn hóa độc hại, đồi trụy, kích động chống phá chủ trương,\nđường lối của Đảng, chính sách và pháp luật của Nhà nước.\n4. Khai thác và sử dụng các thông tin trên hệ thống mạng máy tính cho mục đích kinh doanh trên môi trường mạng.\n5. Cán bộ, công chức, viên chức thuộc các đơn vị\ntham gia hệ thống mạng máy tính không tải các nội dung không rõ nguồn gốc tránh tình trạng virus, mã độc lây lan qua hệ thống hệ thống mạng máy tính và mạng diện rộng.\n6. Tự ý gắn thêm thiết bị mạng (Wireless Access Point, Router …..), gỡ bỏ kết nối, thay đổi thông số thiết lập mạng liên quan đến mạng tòa nhà gây xung đột tài nguyên.\n7. Không tự ý thay đổi, sửa chữa thông số mạng. Chỉ\nthay đổi, sửa chữa khi được sự đồng ý của cơ quan làm đầu mối quản lý hệ thống mạng máy tính.\n8. Không được cho phép bất kỳ công ty, đơn vị hoặc người không có trách nhiệm và không có chức năng vận hành hệ thống mạng trực tiếp xử lý và khắc phục các sự cố của các thiết bị có liên quan đến hệ thống mạng máy tính.\nChương II QUẢN LÝ, SỬ DỤNG MẠNG TÒA NHÀ\nĐiều 7. Đơn vị quản lý hệ thống mạng máy tính Cơ quan quản lý hoạt động của Hệ thống mạng máy tính là Trung tâm Tích hợp dữ liệu và Chuyển đổi số tỉnh - Sở Thông tin và Truyền thông, địa chỉ: Tầng 2, số 36 Trần Phú, Phường 4, thành phố Đà Lạt, điện thoại:\n02633 545 455.\nTrung tâm Tích hợp dữ liệu và Chuyển đổi số tỉnh chịu trách nhiệm quản lý hoạt động của hệ thống mạng máy tính theo quy định của Quy chế này và các quy định pháp luật liên quan; là đầu mối tiếp nhận, quản lý và vận hành kỹ thuật hệ thống mạng đường trục và mạng diện rộng của tòa nhà; hỗ trợ\ncác cơ quan, đơn vị tham gia và sử dụng hệ thống mạng tòa nhà.\nĐiều 8. Trách nhiệm và quyền hạn của đơn vị quản lý hệ thống mạng máy tính.\n1. Quy hoạch và quản lý tài nguyên mạng tòa nhà;\nphân bổ và cấp phát tài nguyên mạng tòa nhà cho các cơ quan, đơn vị, cá nhân theo đúng thẩm quyền.\n2. Lựa chọn công nghệ và triển khai các giải pháp đảm bảo an toàn, an ninh cho các tài nguyên hệ thống mạng máy tính; quản lý danh sách các kết nối mạng và hệ thống phân quyền truy cập.\n3. Tiếp nhận và xử lý các sự cố liên quan đến mạng\nđường trục; Giám sát việc kết nối, sửa chữa, bảo trì hệ thống mạng đường trục.\n4. Hàng năm căn cứ vào nhu cầu sử dụng và khai thác dữ liệu trên hệ thống mạng máy tính, đơn vị quản lý lập kế hoạch, dự trù kinh phí bảo trì, các phương án, dự án mở rộng, thay thế và nâng cấp tài nguyên mạng,\nlắp đặt mới và cải tạo mạng đường trục, trình Ủy ban nhân dân tỉnh xem xét, phê\nduyệt.\n5. Quản lý các phần mềm hệ thống và phần mềm ứng dụng hợp pháp, phần mềm dùng chung, hệ thống thông tin chuyên ngành được cài đặt trên hệ thống mạng máy tính; đề xuất triển khai, nâng cấp phần mềm theo các quy\nđịnh và định hướng quản lý của Nhà nước và của ngành.\n6. Thông báo cho người sử dụng biết khi dừng tạm thời hoạt động của từng loại dịch vụ mạng hoặc của cả hệ thống mạng máy tính để nâng cấp mở rộng mạng, khắc phục sự cố hoặc bảo dưỡng định kỳ.\n7. Nhắc nhở, tạm ngừng cung cấp dịch vụ, trường hợp nghiêm trọng có thể thu hồi tài nguyên mạng và báo cáo các cấp có thẩm quyền xử\nlý đối với các đơn vị và cá nhân vi phạm nguyên tắc quản lý và khai thác tài nguyên hệ thống mạng máy tính.\nĐiều 9. Trách nhiệm của các cơ\nquan, đơn vị\n1. Các cơ quan, đơn vị có mạng cục bộ kết nối với hệ\nthống mạng máy tính thực hiện bố trí cán bộ kỹ thuật thực hiện các nhiệm vụ:\na) Quản lý thiết bị CNTT, hạ tầng truyền dẫn và đảm bảo an toàn, bảo mật thông tin trong mạng cục bộ.\nb) Quản lý quyền truy cập của người sử dụng trong mạng cục bộ.\nc) Đảm bảo sự kết nối thông suốt giữa mạng cục bộ với hệ thống mạng máy tính.\nd) Chịu trách nhiệm quản trị máy chủ, phần mềm, quản trị cơ sở dữ liệu và thông tin trong mạng cục bộ.\n2. Khi bổ sung, sửa chữa, thay đổi thông số thiết lập mạng (định danh, IP...) của thiết bị CNTT có kết nối với hệ thống hệ thống mạng máy tính; cài đặt các phần mềm ứng dụng liên quan đến việc khai thác, sử dụng tài nguyên của hệ thống mạng máy tính thì có văn bản gửi Sở Thông tin và Truyền thông để phối hợp triển khai.\n3. Không tự ý gỡ bỏ các phần mềm hoặc thay đổi các thông số hệ thống mạng do đơn vị quản lý thiết lập trên các thiết bị CNTT có\nliên quan đến hệ thống mạng máy tính.\n4. Tuân thủ các biện pháp phòng chống mã độc, virus máy tính, khẩn trương xử lý các máy tính bị nhiễm mã độc.\n5. Bảo mật hoàn toàn các tài khoản được cấp và chỉ\nđược khai thác tài nguyên mạng tại Trung tâm hành chính tập trung tỉnh Lâm Đồng trong giới hạn và quyền hạn cho phép truy cập.\nĐiều 10. Trách nhiệm của người sử dụng 1. Sử dụng tài nguyên, khai thác thông tin trên hệ\nthống mạng máy tính và mạng Internet trong phạm vi cho phép.\n2. Tuân thủ các quy định của Quy chế này, quy định pháp luật về an toàn, bảo mật thông tin và về kết nối, sử dụng, khai thác Internet.\n3. Không sử dụng các công cụ, phần mềm làm tổn hại\nđến hoạt động của hệ thống mạng máy tính.\n4. Trường hợp phát sinh sự cố, thông báo cho cán bộ\nkỹ thuật tại đơn vị quản lý tài sản để được hướng dẫn và hỗ trợ khắc phục.\n5. Phối hợp với cán bộ kỹ thuật trong việc xử lý và\nxác nhận kết quả xử lý sự cố.\n6. Hệ thống máy tính của lãnh đạo đơn vị và của cán bộ, công chức, viên chức cần được thiết lập mật khẩu để khởi động máy và cài đặt phần mềm diệt virut. Trường hợp người sử dụng không thể tự cài đặt được mức bảo mật này cần liên hệ với cán bộ hoặc bộ phận chuyên trách CNTT để được hỗ trợ\ncài đặt.\n7. Người sử dụng tự quản lý và bảo mật các thông tin lưu trên máy tính cá nhân thông qua cài đặt các quyền truy cập vào từng danh mục dữ liệu trên máy đó khi kết nối mạng. Không được tự ý xóa, sửa các thông tin từ máy khác trên mạng.\n8. Việc sử dụng máy tính để soạn thảo, lưu trữ văn bản, tài liệu bí mật nhà nước thực hiện theo quy định của pháp luật về bảo vệ\nbí mật nhà nước.\nChương III BẢO ĐẢM AN TOÀN MẠNG TÒA NHÀ\nĐiều 11. Bảo vệ hệ thống mạng máy tính 1. Trung tâm Tích hợp dữ liệu và Chuyển đổi số tỉnh có trách nhiệm phối hợp với các cơ quan, đơn vị liên quan xây dựng kế hoạch bảo vệ hệ thống mạng máy tính.\n2. Các cơ quan, đơn vị xây dựng quy chế, phương án bảo vệ hệ thống mạng nội bộ của cơ quan đơn vị mình để ngăn chặn việc truy cập trái phép vào mạng cục bộ của đơn vị.\nĐiều 12. An toàn hệ thống mạng máy tính 1. Các cơ quan, đơn vị cần đảm bảo các yêu cầu kỹ\nthuật về sử dụng điện, tuân thủ các quy định về an toàn phòng chống cháy nổ.\n2. Phối hợp với Trung tâm Tích hợp dữ liệu và Chuyển\nđổi số tỉnh trong việc kiểm soát và cài đặt các phần mềm lên hệ thống máy chủ\nhoặc thiết lập, thay đổi các thông số các thiết bị có liên quan đến việc kết nối với hệ thống mạng máy tính.\n3. Khi kết nối với mạng ngành dọc thì có văn bản thông báo với Sở Thông tin và Truyền thông để phối hợp thực hiện.\n4. Khi mạng nội bộ của đơn vị có nhu cầu kết nối, mở\nrộng thêm máy trạm mới do đơn vị tự thực hiện, cần thực hiện đúng theo thiết kế\nhệ thống chung đã được phân cấp quản lý nhằm đảm bảo việc kết nối ổn định cho người sử dụng.\n5. Việc bảo trì, bảo dưỡng, sửa chữa thiết bị máy tính của cơ quan, đơn vị do cán bộ kỹ thuật của đơn vị xử lý hoặc nhờ sự tư vấn của cơ quan quản lý hệ thống mạng máy tính, các đơn vị cần giám sát, thẩm định về mặt chuyên môn khi có người bên ngoài đơn vị vào sửa chữa cài đặt.\nChương IV TỔ CHỨC THỰC HIỆN\nĐiều 13. Xử lý vi phạm Các cơ quan, đơn vị và người sử dụng vi phạm Quy chế\nnày thì tùy theo tính chất, mức độ sẽ bị xử lý kỷ luật theo quy định pháp luật;\nnếu vi phạm gây thiệt hại đến tài sản, thiết bị, thông tin, dữ liệu trên hệ thống mạng Trung tâm hành chính tập trung tỉnh Lâm Đồng thì có trách nhiệm bồi thường theo quy định pháp luật.\nĐiều 14. Tổ chức thực hiện 1. Thủ trưởng các cơ quan, đơn vị có trụ sở làm việc tại Trung tâm hành chính tập trung tỉnh Lâm Đồng chịu trách nhiệm tổ chức triển khai, thực hiện quy chế này.\n2. Giao Sở Thông tin và Truyền thông giám sát, kiểm tra, định kỳ hàng năm tổng hợp, báo cáo Ủy ban nhân dân tỉnh.\n3. Trong quá trình thực hiện nếu có vấn đề phát sinh hoặc cần sửa đổi, bổ sung, các cơ quan, đơn vị phản ánh về Sở Thông tin và\nTruyền thông để tổng hợp, trình Ủy ban nhân dân tỉnh xem xét, quyết định./."
}