{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-1194-QD-UBND-2023-Quy-hoach-chung-thanh-pho-Bao-Loc-va-vung-phu-can-Lam-Dong-570164.aspx",
  "title": "Quyết định 1194/QĐ-UBND 2023 Quy hoạch chung thành phố Bảo Lộc và vùng phụ cận Lâm Đồng",
  "properties": {
    "Số hiệu": "1194/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Võ Ngọc Hiệp",
    "Ngày ban hành": "16/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1194/QĐ-UBND Lâm Đồng, ngày 16 tháng 6 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT QUY HOẠCH CHUNG THÀNH PHỐ BẢO LỘC VÀ VÙNG PHỤ CẬN,\nTỈNH LÂM ĐỒNG ĐẾN NĂM 2040\nỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Quy hoạch đô thị\nngày 17 tháng 6 năm 2009; Luật sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014; Luật Sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Nghị quyết số\n61/2022/QH15 ngày 16 tháng 6 năm 2022 của Quốc hội về tiếp tục tăng cường hiệu lực, hiệu quả thực hiện chính sách, pháp luật về quy hoạch và một số giải pháp tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến độ lập và nâng cao chất lượng quy hoạch thời kỳ 2021 - 2030;\nCăn cứ các Nghị định của Chính phủ: số 37/2010/NĐ-CP ngày 07 tháng 4 năm 2010 về lập, thẩm định, phê duyệt và quản lý quy hoạch xây dựng; số 44/2015/NĐ-CP ngày 06 tháng 5 năm 2015 quy định chi tiết một số nội dung về quy hoạch xây dựng; số 72/2019/NĐ-CP ngày 30 tháng 8 năm 2019 về sửa đổi, bổ sung một số điều của Nghị định số 37/2010/NĐ-CP ngày 07 tháng 4 năm 2010 của Chính phủ về việc lập, thẩm định, phê duyệt và quản lý\nquy hoạch đô thị;\nCăn cứ Quyết định số\n1848/QĐ-TTg ngày 27 tháng 12 năm 2018 của Thủ tướng Chính phủ về việc phê duyệt Quy hoạch xây dựng vùng tỉnh Lâm Đồng đến năm 2035 và tầm nhìn đến năm 2050;\nCăn cứ Nghị quyết số\n226/2021/NQ-HĐND ngày 26 tháng 3 năm 2021 của Hội đồng nhân dân tỉnh Lâm Đồng về\nviệc thông qua đồ án quy hoạch chung thành phố Bảo Lộc và vùng phụ cận đến năm 2040;\nCăn cứ Nghị quyết số\n05-NQ/TU ngày 12 tháng 11 năm 2021 của Ban Thường vụ Tỉnh ủy (Khóa XI) về phát triển thành phố Bảo Lộc giai đoạn 2021-2025, định hướng đến năm 2030 và tầm nhìn đến năm 2045;\nCăn cứ Quyết định số\n1364/QĐ-UBND ngày 05 tháng 7 năm 2018 của UBND tỉnh về việc phê duyệt nhiệm vụ\nquy hoạch chung thành phố Bảo Lộc và vùng phụ cận, tỉnh Lâm Đồng đến năm 2040;\nCăn cứ Văn bản số\n170/BXD-QHKT ngày 14 tháng 01 năm 2022 của Bộ Xây dựng về việc Quy hoạch chung thành phố Bảo Lộc và vùng phụ cận tỉnh Lâm Đồng, đến năm 2040;\nXét đề nghị của Giám đốc Sở\nXây dựng tại Tờ trình số 890/TTr-SXD ngày 20 tháng 4 năm 2023 và các hồ sơ, tài liệu kèm theo.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt Quy hoạch chung thành phố Bảo Lộc và vùng phụ cận, tỉnh Lâm Đồng đến năm 2040, với nội dung như sau:\n1. Phạm vi ranh giới lập quy hoạch:\nTổng diện tích tự nhiên 59.849,2 ha; bao gồm: Toàn bộ ranh giới hành chính của thành phố Bảo Lộc (06 phường, 05 xã) và vùng phụ cận thuộc huyện Bảo Lâm (gồm 05 xã: Lộc An, Tân Lạc,\nLộc Thành, Lộc Nam và Lộc Tân).\nRanh giới lập quy hoạch giới hạn như sau:\n- Phía Đông: giáp huyện Di Linh, tỉnh Lâm Đồng.\n- Phía Tây: giáp huyện Đạ Tẻh và huyện Đạ Huoai, tỉnh Lâm Đồng.\n- Phía Nam: giáp huyện Tánh Linh và huyện Hàm Thuận Bắc, tỉnh Bình Thuận.\n- Phía Bắc: giáp xã Lộc Quảng và xã Lộc Đức huyện Bảo Lâm, tỉnh Lâm Đồng.\n2. Mục tiêu và tính chất lập quy hoạch:\na) Mục tiêu:\n- Quy hoạch và phát triển thành phố Bảo Lộc trở thành đô thị loại II vào năm 2025; tiếp tục xây dựng thành phố\ntiệm cận tiêu chuẩn loại I vào năm 2040, theo xu hướng quy mô tương đương tỉnh lỵ.\n- Xây dựng thành phố Bảo Lộc trở\nthành thành phố thông minh giai đoạn 2020 - 2025 và định hướng đến năm 2030.\n- Là đầu mối giao thông về đường bộ của vùng, trở thành một điểm đến hấp dẫn phía Nam của tỉnh.\n- Phát triển các trung tâm chuyên ngành cấp vùng và quốc gia, bao gồm: Thương mại - Dịch vụ, Dịch vụ du lịch,\nTrung tâm Văn hóa - Thể dục thể thao cấp quốc gia, Trung tâm nông nghiệp ứng dụng công nghệ cao - thông minh - hữu cơ - tuần hoàn.\n- Phát triển bền vững, có bản sắc,\ncó khả năng cạnh tranh, đáp ứng linh hoạt các nhu cầu phát triển trong nền kinh tế thị trường và bối cảnh hội nhập quốc tế.\n- Phát triển không gian thành phố Bảo Lộc đồng bộ về hạ tầng kỹ thuật, hạ tầng xã hội theo chiến lược tăng trưởng xanh, trở thành một đô thị hiện đại, sinh thái với các làng đô thị xanh và đặc thù cảnh quan của xứ B’Lao.\n- Vùng phụ cận thành phố Bảo Lộc phát triển theo hướng hỗ trợ và tương tác lẫn nhau với các chức năng đô thị;\nphát huy tiềm năng, lợi thế riêng có của từng khu vực đảm bảo phát triển bền vững,\nsinh thái, hiện đại.\nb) Tính chất:\n- Là đô thị hạt nhân phía Nam,\ntỉnh Lâm Đồng; trung tâm kết nối giao thương của vùng tỉnh với vùng thành phố Hồ\nChí Minh, vùng Tây Nguyên và vùng Duyên hải Nam Trung bộ; có vị trí quan trọng về an ninh quốc phòng của tỉnh và vùng Tây Nguyên.\n- Là đô thị tổng hợp hiện đại,\nthành phố thông minh; quy mô phát triển tương đương tỉnh lỵ trong tương lai; đô\nthị tăng trưởng xanh và bền vững, mang nét đặc trưng riêng, phù hợp với yêu cầu phát triển trong từng giai đoạn và yêu cầu về thu hút đầu tư; kiến tạo, phát huy môi trường sống theo hướng bố trí các làng đô thị xanh và các khu đô thị.\n- Là Trung tâm dịch vụ - thương mại hỗn hợp; trung tâm văn hóa, thể thao cấp quốc gia; trung tâm nông nghiệp chuyên canh theo hướng công nghệ cao, nghiên cứu đổi mới sáng tạo các sản phẩm\nđặc hữu; trung tâm dịch vụ du lịch cấp vùng và quốc gia; trung tâm y tế và giáo dục - đào tạo cấp vùng; trung tâm nghỉ dưỡng, chăm sóc sức khoẻ cấp vùng và quốc gia; trung tâm kiểm định hàng hóa và xuất nhập khẩu cấp vùng; trung tâm công nghiệp phụ trợ, chế biến sản phẩm nông nghiệp của vùng; sản xuất vật liệu mới;\nchế biến dược liệu; công nghiệp chế biến sâu các sản phẩm từ khai khoáng.\n3. Dự báo quy mô dân số, đất đai:\na) Quy mô dân số:\n- Đến năm 2030: Dân số đô thị\nkhoảng 257.900 người.\n- Đến năm 2040: Dân số đô thị\nkhoảng 320.000 người. b) Quy mô diện tích:\n- Năm 2030: Đất xây dựng đô thị\nkhoảng 3.800 ha. Trong đó đất dân dụng khoảng 2.000 ha.\n- Năm 2040: Đất xây dựng đô thị\nkhoảng 4.800 ha. Trong đó đất dân dụng khoảng 2.500 ha.\n- Chỉ tiêu đất dân dụng khoảng 80 - 100 m2/người; gồm: đất ở, từ 45 - 70 m2/người; đất cây xanh, từ 8 - 15 m2/người; đất công trình công cộng, từ 6 - 10 m2/người\nđất giao thông, từ 14 - 18 m2/người.\n4. Định hướng phát triển không gian đô thị, kiến trúc cảnh quan, du lịch, nông nghiệp:\na) Mô hình, cấu trúc và định hướng\nđô thị:\n- Đô thị thành phố Bảo Lộc và\nvùng phụ cận phát triển theo mô hình đô thị trung tâm và các cụm động lực được kết nối bởi tuyến vành đai xanh, cấu trúc đô thị một vành đai.\n- Định hướng phát triển đô thị\nlà đô thị sinh thái, thông minh, đa chức năng, trong đó:\n+ Thành phố Bảo Lộc là đô thị\ntrung tâm phát triển các chức năng của đô thị tỉnh lỵ.\n+ Vùng phụ cận phát triển theo\nđịnh hướng nông nghiệp đô thị sinh thái; nông nghiệp công nghệ cao; du lịch nông nghiệp; nông nghiệp nghỉ dưỡng; du lịch sinh thái kết hợp với bảo tồn không gian tự nhiên, bảo tồn sự đa dạng sinh học; hình thành các cụm đô thị động lực hỗ trợ cho sự phát triển của đô thị trung tâm.\nb) Định hướng phát triển không gian đô thị thành phố Bảo Lộc theo các hướng chính:\n- Trục đường Lý Thường Kiệt -\nPhạm Ngọc Thạch là trục tổng hợp trung tâm hành chính và dịch vụ thương mại,\nvăn hóa thể thao.\n- Trục đường Nguyễn Văn Cừ là\ntrục kết nối từ trung tâm đô thị hiện trạng sang khu trung tâm hành chính mới qua công viên hồ Nam Phương.\n- Trục Quốc lộ 20 là các hoạt động dịch vụ hỗn hợp, dịch vụ, du lịch thương mại, khu ở, kết nối đến khu trung tâm nghiên cứu giáo dục đào tạo.\n- Trục đường Lý Thái Tổ là trục kết nối đi khu du lịch thác ĐamBri.\n- Trục đường Lạc Long Quân -\nPhan Ngọc Hiển là trục kết nối đến các khu du lịch chăm sóc sức khỏe và khu công nghiệp Lộc Sơn.\nc) Định hướng quy hoạch các khu vực phát triển:\nKhông gian đô thị thành phố Bảo Lộc và vùng phụ cận được định hướng chia thành 09 vùng phát triển chính:\n- Khu vực trung tâm đô thị:\n+ Khu trung tâm lịch sử hiện hữu:\nPhát triển theo định hướng chỉnh trang và bảo tồn các công trình mang giá trị lịch sử văn hóa để nâng cao tính chất lịch sử của khu vực cũng như bản sắc văn hóa;\ncải tạo, chỉnh trang hệ thống hạ tầng hạ tầng các khu ở hiện trạng, cải tạo các không gian công cộng đơn vị ở; hệ thống trung tâm giáo dục cấp vùng; khu trung tâm hành chính và thương mại dịch vụ, y tế mới cấp vùng.\n+ Trung tâm hành chính mới cấp vùng: Hồ Nam Phương làm trung tâm mở rộng công viên hồ, phát triển trung tâm hành chính đô thị mới, trung tâm công cộng... hiện đại nằm trong công viên cảnh quan đáp ứng đầy đủ chức năng của đô thị trong tương lai; kết nối với trung tâm hành chính thành phố hiện hữu; trung tâm thương mại, dịch vụ cấp vùng nằm trên trục chính kết nối khu vực cửa ngõ theo hướng Bắc Nam.\n- Khu vực phát triển mới phía\nĐông: Xây dựng trung tâm y tế chăm sóc sức khỏe chất lượng cao kết hợp với không gian cảnh quan hồ Lộc Thanh với chức năng phục hồi chăm sóc sức khỏe,\nhình thành chuỗi du lịch - khám chữa bệnh - nghỉ dưỡng; phát triển mô hình nhà ở\nsinh thái mật độ thấp kết hợp với cảnh quan mặt nước cây xanh.\n- Khu vực phát triển mới phía Nam: Cải tạo, chỉnh trang các khu vực dân cư hiện trạng; phát triển khu ở mới mật\nđộ trung bình; xây dựng các công viên cây xanh thể dục thể thao, công viên chuyên đề kết hợp với hệ thống sông suối tự nhiên; phát triển mô hình du lịch sinh thái gắn với cảnh quan, phát triển mô hình công nghiệp xanh.\n- Khu vực phát triển dân cư và\ndu lịch sinh thái:\n+ Núi Đại Bình là khu vực khai thác phát triển đô thị hình thành khu dân cư mới để mở rộng, kết nối với đô thị\nthành phố Bảo Lộc; phát triển các làng đô thị sinh thái nhà vườn mật độ thấp tôn tạo các ngành nghề truyền thống địa phương tại khu vực xung quanh núi Đại Bình, sông Đại Nga.\n+ Các khu vực có địa hình thích hợp trên sườn núi Sapung: Tổ chức các quần thể công viên chủ đề, các khu du lịch\n- dịch vụ - nghỉ dưỡng, tạo thành hệ sinh thái nghỉ dưỡng cao cấp đặc trưng núi Sapung; phát triển các khu thể dục thể thao tích hợp, khu sân golf đẳng cấp quốc tế để thu hút khách quốc tế và trong nước; tổ chức giao thông kết nối khép kín,\nưu tiên giải pháp cáp treo du lịch để bảo tồn hệ sinh thái tự nhiên.\n- Khu vực phát triển mới phía Tây: Phát triển một cụm đô thị quan trọng với trung tâm giáo dục đào tạo,\nnghiên cứu kỹ thuật cao; cải tạo, chỉnh trang các khu vực dân cư hiện trạng;\nphát triển các làng sinh thái mật độ trung bình và thấp dần về phía núi Đại Bình.\n- Khu vực dự trữ phát triển phía Bắc: Giữ lại các khu vực dân cư hiện trạng; các quỹ đất còn lại dành cho dự\ntrữ phát triển đô thị.\n- Khu vực phát triển du lịch thác Đam B’Ri: Phát triển du lịch sinh thái dọc theo dòng suối, hồ Đam B’Ri;\ntích hợp các di tích văn hóa tâm linh xung quanh khu du lịch thác Đam B’Ri nhằm\nđa dạng hóa sản phẩm du lịch, khai thác cảnh quan hồ Tiên; các khu ở hiện trạng cải tạo kết hợp với phát triển du lịch.\n- Khu vực trung tâm xã Lộc An:\nCác cụm trung tâm công cộng, dịch vụ; khu nhà ở khu vực 02 bên đường giao thông; các khu ở sinh thái mật độ thấp.\n- Khu vực phát triển và bảo tồn nông - lâm nghiệp: Phát triển nông nghiệp với các cây trồng đặc hữu gắn với du lịch canh nông ven thành phố Bảo Lộc; kết hợp đa dạng hóa các hình thức dịch vụ\ndu lịch trải nghiệm, khám phá nông trại, vườn cây.\nd) Định hướng phân bố các không gian nhà ở:\nPhát triển các khu dân cư đa dạng,\nbền vững, phù hợp với yếu tố địa hình, tự nhiên, quá trình hình thành và phát triển đô thị; cải thiện nâng cao chất lượng nhà ở, phù hợp với các giai đoạn phát triển của Bảo Lộc và vùng phụ cận; phát triển nhà ở theo các dự án đô thị\nmới, khu dân cư xây dựng mới, đồng bộ hạ tầng kỹ thuật, xã hội và kiểm soát phát triển theo từng khu vực, đầu tư phát triển quỹ nhà ở xã hội, một số khu vực cụ thể:\n- Khu dân cư số 1 (Trung tâm đô\nthị hiện hữu): Phường 1, khu vực phía Nam Phường 2 và phường Lộc Tiến, phía Bắc phường B’Lao và Lộc Sơn.\n- Khu dân cư số 2: Khu vực nằm 1 phần phường Lộc Phát phía Đông Bắc, phía Đông Nam; khu vực xã Lộc Thanh và\nphía Bắc xã Lộc Nga.\n- Khu dân cư số 3: Khu vực phường B’Lao, phường Lộc Sơn, khu vực xã Lộc Nga.\n- Khu dân cư số 4 (Khu vực núi\nĐại Bình): Khu vực xã Lộc Châu, Đại Lào, Lộc Thành và Tân Lạc.\n- Khu dân cư số 5 (khu vực vùng cửa ngõ phía Tây): Khu vực phía Bắc xã Lộc Châu, 1 phần phía Đông Nam phường Lộc Tiến.\n- Khu dân cư số 6 (khu vực Tây Bắc): Khu vực phía Nam xã Đam Bri, khu vực phía Tây Bắc Phường 2, Tây Bắc và\nTây Nam phường Lộc Tiến, Tây Bắc xã Lộc Châu.\n- Khu dân cư số 7: Một phần khu vực xã Đam Bri và khu vực phía Bắc xã Lộc Tân.\n- Khu dân cư số 8: Các khu vực trung tâm dọc theo tuyến Quốc lộ 20.\n- Khu dân cư số 9: Khu vực dân cư nông thôn còn lại. \nđ) Định hướng phân bố các không gian chuyên ngành:\n- Trung tâm hành chính: Phát triển hệ thống cơ quan, công sở gắn với quy hoạch khu trung tâm hành chính chính trị thành phố, khu trung tâm các phường, xã phù hợp với nhu cầu và định hướng phát triển không gian tổng thể của đô thị. Riêng đối với khu trung tâm hành chính mới cấp tỉnh, xây mới tại khu vực phía Bắc nhìn về phía hồ Nam Phương. Trung tâm hành chính - chính trị của thành phố giữ nguyên vị trí hiện nay, tiếp tục đầu tư hoàn thiện, nâng cấp.\n- Trung tâm thương mại dịch vụ\ncấp vùng: Phát triển các trục trung tâm đô thị để tạo quỹ đất phát triển các chức năng đô thị; hoàn chỉnh và nâng cấp các công trình hạ tầng đô thị và tiện ích\nđô thị; xây dựng hệ thống các trung tâm thương mại mua sắm, các dịch vụ lưu trú\nnhư khách sạn, khu resort, dịch vụ thương mại, các điểm du lịch sinh thái phục vụ nhu cầu người dân và khách du lịch.\n- Trung tâm giáo dục, đào tạo:\nBố trí quỹ đất phù hợp cho các cơ sở đào tạo (giáo dục phổ thông, giáo dục chuyên nghiệp, đặc biệt quan tâm đến đào tạo nghiệp vụ du lịch, đào tạo các ngành nghề nông nghiệp công nghệ cao) phù hợp với quy mô đào tạo và khả năng cung ứng hạ tầng kỹ thuật và các dịch vụ đi kèm.\n- Trung tâm y tế cấp vùng: Xây dựng và phát triển hệ thống y tế chăm sóc sức khỏe chất lượng cao; nâng cấp, hiện\nđại hóa bệnh viện và trung tâm y tế hiện có; tạo điều kiện cho các thành phần kinh tế phát triển xã hội hóa hệ thống y tế.\n- Trung tâm văn hóa: Xây dựng và phát triển hệ thống các công trình văn hóa hiện đại gắn với quy hoạch trung tâm khu du lịch trọng điểm, trung tâm các đô thị, khu đô thị, các khu nghỉ dưỡng,\nvui chơi giải trí, các điểm du lịch; tôn tạo, bảo vệ các công trình có giá trị\nnghệ thuật di tích lịch sử, văn hóa, danh lam thắng cảnh gắn với phát triển kinh tế - du lịch.\n- Trung tâm thể dục thể thao:\nXây dựng, nâng cấp và mở rộng hệ thống công trình thể dục thể thao cấp đô thị,\ncác xã hiện có và bổ sung các hạng mục để phát triển; xây dựng gắn với hệ thống vườn hoa, sân chơi tại các khu dân cư.\ne) Định hướng bảo tồn không gian kiến trúc cảnh quan thiên nhiên đô thị: Bảo vệ và phát triển các khu vực cảnh quan đô thị theo hướng đô thị xanh, bảo tồn đan xen cảnh quan nông nghiệp và cảnh quan đô thị; xây dựng phát triển mô hình đô thị sinh thái nông nghiệp; bảo tồn cảnh quan ven sông, suối, thác nước…; xây dựng các điểm du lịch sinh thái ven sông nhằm khai thác lợi thế cảnh quan, duy trì sự đa dạng sinh học và đảm bảo chống gập úng cục bộ, thoát lũ cho đô thị; bảo tồn và phát triển các khu vực rừng phòng hộ, rừng sản xuất.\ng) Định hướng không gian du lịch và các hoạt động du lịch:\n- Phát triển du lịch thực sự trở\nthành ngành kinh tế mũi nhọn và đưa Bảo Lộc trở thành điểm đến hấp dẫn trong khu vực; xây dựng hệ thống sản phẩm du lịch đặc trưng và chất lượng cao trên cơ\nsở phát huy giá trị tài nguyên du lịch độc đáo, hấp dẫn, tạo dựng hình ảnh,\nthương hiệu mạnh cho Bảo Lộc; phát triển du lịch sinh thái, du lịch xanh; liên kết phát triển sản phẩm đặc sắc của địa phương (chè, cà phê, cây ăn trái,…).\n- Khai thác thế mạnh cảnh quan tự nhiên gắn với thác nước và rừng nguyên sinh, như: Thác Đam B’ri ở thượng nguồn suối Đam B’ri; thác bảy tầng, nằm ở thượng nguồn suối Đạ Huoai, Lộc Thành,…;\nkhu vực hồ Nam Phương kết hợp không gian xung quanh đồi dâu, đồi chè, hồ Tiên,\nxây dựng mới các hồ cảnh quan theo quy hoạch; quy hoạch một số khu vực vườn cây\năn trái dọc Quốc lộ 20, tuyến đường du lịch vườn; khai thác du lịch từ bản sắc văn hoá dân tộc địa phương; kết hợp tham quan các địa điểm văn hóa, tôn giáo giải trí trên tuyến đường du lịch.\nh) Định hướng không gian nông nghiệp:\n- Cây công nghiệp dài ngày: Duy trì diện tích chè hợp lý tại vùng Lộc Phát - Lộc Thanh, vùng tiếp giáp giữa phường B’Lao - Lộc Sơn và cây cà phê (Arabica, Robusta, mít); hình thành những vùng chuyên canh sản xuất nông nghiệp tập trung, hiện đại tại khu vực Lộc Nga - Lộc Thanh.\n- Cây ăn trái đặc sản: Phát triển một số cây ăn trái đặc sản (sầu riêng, măng cụt, bơ…); khuyến khích người dân,\nnhà vườn chuyển đổi, cải tạo vườn tạp thành vườn cây ăn trái có giá trị kinh tế\ncao.\ni) Định hướng không gian phát triển công nghiệp công nghệ cao, tiểu thủ công nghiệp và đầu mối hạ tầng kỹ thuật.\nk) Định hướng mở rộng đô thị: Đến năm 2040, mở rộng không gian khu vực nội thị ra một phần các xã: Lộc Châu, Lộc Thanh, Lộc Nga và các xã phụ cận thành phố Bảo Lộc (thuộc huyện Bảo Lâm) sau khi sáp nhập vào thành phố Bảo Lộc.\n5. Định hướng quy hoạch sử dụng đất:\nTổng diện tích tự nhiên 59.849,2 ha; bao gồm:\na) Tổng diện tích đất thành phố\nBảo Lộc: 23.395,5 ha, trong đó:\n- Đất nội thị: 6.715 ha.\n- Đất ngoại thị: 16.680,5 ha.\nb) Tổng diện tích đất vùng phụ\ncận: 36.453,7 ha, trong đó:\n- Đất các khu, điểm dân cư:\n2.480 ha.\n- Đất dịch vụ, công nghiệp, hỗn hợp, nông lâm nghiệp, sông suối,...): 33.973,7 ha.\n(Chi tiết theo phụ lục 01\nđính kèm).\n6. Định hướng thiết kế đô thị:\na) Khung thiết kế đô thị tổng thể:\n- Phân vùng cảnh quan: Vùng cảnh quan nông nghiệp; vùng cảnh quan đô thị và vùng cảnh quan tự nhiên.\n- Hệ thống trung tâm, cửa ngõ\nđô thị: Trung tâm hành chính - chính trị, cửa ngõ phía Đông Bắc của đô thị;\ntrung tâm văn hóa cấp đô thị; trung tâm thể dục thể thao cấp đô thị; trung tâm y tế; trung tâm giáo dục đào tạo; trung tâm thương mại dịch vụ.\n- Các trục không gian chính: Trục chính đô thị; tuyến đường ngắm cảnh.\n- Xác định các khu vực, các công trình điểm nhấn quan trọng: Các điểm nhấn hiện trạng (khu trung tâm hành chính - chính trị) và các điểm nhấn cần bổ sung.\nb) Định hướng thiết kế tổ chức không gian khu trung tâm, cửa ngõ đô thị, trục không gian chính, quảng trường lớn,\nđiểm nhấn đô thị.\n- Tổ chức không gian các khu trung tâm:\n+ Trung tâm hành chính - chính trị: Tạo thành khu vực năng động, sáng tạo cho đô thị với các công trình dạng hợp khối mang hình thức kiến trúc đương đại, được thiết kế phù hợp, đồng bộ về hạ tầng kỹ thuật, xây dựng hiện đại đáp ứng là trung tâm cấp vùng.\n+ Trung tâm văn hóa, thể dục thể\nthao: Xây dựng công viên văn hóa thể dục thể thao (cạnh Quốc lộ 20) thuộc xã Lộc Thanh và phường Lộc Sơn; các công trình văn hóa, thể dục thể thao có phong cách kiến trúc đương đại kết hợp kiến trúc bản địa độc đáo và hấp dẫn.\n+ Trung tâm giáo dục đào tạo:\nXây dựng khu phức hợp giáo dục cấp vùng kết hợp quảng trường nước và tổ hợp các công trình công cộng, hỗn hợp tại khu vực gần ngã tư cửa ngõ đô thị; quy hoạch cụm các cơ sở nghiên cứu, phòng thí nghiệm ở phía Tây Nam với không gian yên tĩnh, sinh thái.\n+ Trung tâm du lịch: Xây dựng các tuyến điểm tham quan hấp dẫn, khai thác các tour du lịch với các chủ đề và\nmục đích: đền chùa, các công viên văn hóa, khu nghỉ dưỡng chăm sóc sức khỏe,\nkhu thác nước ĐamB’Ri, hồ Tiên, khu tham quan đồi chè, khu vui chơi giải trí hấp dẫn với nhiều hoạt động (công viên mạo hiểm, các hoạt động leo núi, công viên địa chất, du lịch mua sắm tạo nên chuỗi giá trị về du lịch).\n+ Trung tâm làng đô thị sinh thái: Khu làng đô thị xanh sinh thái kết hợp với cảnh quan nông nghiệp sẵn có và\nnúi Đại Bình (ở phía Nam), hình thành các làng sinh thái mật độ rất thấp, kết hợp các dịch vụ trải nghiệm nông nghiệp; nghiên cứu, phát triển làng sinh thái phía chân núi Đại Bình, với công trình mật độ thấp, hình thái kiến trúc phù hợp, bảo tồn và tôn tạo cảnh quan tự nhiên khu vực đỉnh núi.\n- Tổ chức không gian cửa ngõ đô\nthị:\n+ Cửa ngõ hành chính phía Bắc\n(phía đường Lý Thường Kiệt) là điểm chỉ dẫn lối vào Khu trung tâm hành chính tỉnh;\nbố trí cổng chào đi vào khu trung tâm hành chính với quy mô hợp lý, trang trọng,\nhiện đại.\n+ Cửa ngõ phía Đông đi vào khu nghỉ dưỡng chăm sóc sức khỏe, với biểu tượng liên quan đến cảnh quan gắn với cảnh quan mặt nước, cảnh quan thiên nhiên.\n+ Khu vực cửa ngõ phía Nam (khu du lịch sinh thái núi Đại Bình) kết nối khu vực trung tâm thành phố (từ đường vành đai xanh với khu vực sinh thái núi Đại Bình); bố trí cổng chào, biểu tượng phù hợp với núi rừng khu vực.\n+ Cửa ngõ giáo dục phía Tây:\nKhu vực cửa ngõ đô thị tiếp cận trung tâm giáo dục cấp vùng; thiết kế công trình biểu tượng giáo dục phù hợp.\n- Các trục không gian chính:\n+ Trục chính trong đô thị (là\ntrục cảnh quan chính của đô thị, không gian cảnh quan dọc trục); đầu tư xây dựng công trình chất lượng cao, hài hòa, với các không gian đóng - mở xen kẽ, gồm:\nkhu quảng trường, các không gian vui chơi, khoảng mở cảnh quan được liên kết hướng về phía thiên nhiên (hệ thống đồi núi, suối, cánh đồng…); các tuyến đường chính: Lý Thường Kiệt, Phạm Ngọc Thạch, Huỳnh Thúc Kháng, Phan Đình Phùng, Đào Duy Từ, Nguyễn Văn Cừ, Trần Phú, Trần Hưng Đạo, Lý Thái Tổ.\n+ Tuyến đường ngắm cảnh: Tuyến\nđường chính đi qua các đồi chè, cà phê để phục vụ du khách thưởng ngoạn cảnh quan thiên nhiên và nông nghiệp đặc trưng của vùng đất Bảo Lộc.\n- Các không gian công cộng, quảng trường đô thị:\n+ Các không gian công cộng,\nkhông gian xanh đô thị được thiết kế đa dạng, hiện đại, hài hoà với cảnh quan,\nkiến trúc; đảm bảo tổ chức các hoạt động văn hóa phục vụ nhu cầu của người dân,\ndu khách.\n+ Bố trí một số tượng đài, vật thể điêu khắc, các công trình kiến trúc quy mô phù hợp,... kết hợp chiếu sáng trang trí.\n+ Ngầm hoá các hệ thống tuyến\nđường dây và hạn chế sử dụng cột kỹ thuật (điện, cáp viễn thông…) và bố trí biển quảng cáo tại vị trí phù hợp.\n- Các điểm nhấn đô thị:\n+ Bố trí các công trình, với kiểu dáng kiến trúc và chiều cao công trình vượt trội, hài hoà với các công trình, cảnh quan xung quanh để tạo điểm nhấn tại một số khu vực; một số khu vực khác có thể\ntạo yếu tố điểm nhấn bằng các công trình có kích thước phù hợp, có hình thức kiến trúc độc đáo, khác biệt.\n+ Khuyến khích xây dựng các công trình tạo được dấu ấn riêng gắn với khai thác các yếu tố bản sắc của địa phương (truyền thống văn hóa, cảnh quan...). Sử dụng hệ thống chiếu sáng mỹ thuật,\ntrang trí tạo vẻ đẹp và ấn tượng về ban đêm.\nc) Định hướng thiết kế đô thị mật\nđộ xây dựng:\n- Khu vực lõi trung tâm thành phố xây dựng với mật độ cao.\n- Các khu vực trung gian (phần phát triển mở rộng từ trung tâm đô thị và khu dân cư vùng ven hiện hữu) cho phép phát triển với mật độ xây dựng giảm dần đến trung bình và thấp.\n- Các khu vực nông thôn xây dựng theo mô hình sinh thái nhà vườn mật độ xây dựng thấp; tại các khu vực tiếp giáp với không gian cảnh quan tự nhiên thì xây dựng thấp phù hợp, hài hòa với cảnh quan chung.\nd) Định hướng thiết kế đô thị về\nchiều cao tầng:\n- Chiều cao công trình trong đô\nthị phụ thuộc vào chiều rộng đường để đảm bảo chất lượng không gian cảnh quan tuyến phố, phù hợp và đảm bảo quy chuẩn, tiêu chuẩn.\n- Các khu vực tiếp giáp với với không gian cảnh quan tự nhiên hoặc nằm trong không gian nông nghiệp thì khống chế tầng cao xây dựng thấp.\n- Một số khu vực đặc biệt (cửa ngõ đô thị hay tại các khu vực giao cắt giữa các tuyến đường chính) thì bố trí\ncác công trình cao tầng để tạo điểm nhấn kiến trúc, hài hoà với cảnh quan đô thị.\nđ) Định hướng thiết kế đô thị\nkhông gian cây xanh cảnh quan, không gian mở:\n- Thiết kế tuyến vành đai xanh\n- kết nối và phát triển du lịch.\n+ Thiết kế tuyến giao thông sinh thái trên vành đai xanh, tiếp cận thuận tiện đến các vùng cảnh quan và địa danh du lịch của Bảo Lộc.\n+ Khoảng cách, độ rộng của vành\nđai xanh từ 50-70m (tính từ tim đường sang hai bên); giữ nguyên đối với những khu vực tuyến đường vành đai xanh đi qua đã có dân cư hiện hữu.\n- Thiết kế công viên trung tâm hồ Nam Phương: Là không gian thư giãn, công viên giải trí, gắn với hệ thống sinh thái dọc hai bờ sông; thiết kế tuyến đường dạo ngắm cảnh, cầu cảnh quan,\nnhững tuyến đường giao thông kết hợp cảnh quan tự nhiên.\n- Tạo những không gian công viên chuyên đề xung quanh chân núi Đại Bình gắn với xây dựng, khai thác, gìn giữ\ncảnh quan tự nhiên nhằm thu hút du khách du lịch, bảo vệ cảnh quan thiên nhiên bền vững.\n7. Định hướng quy hoạch hệ thống hạ tầng kỹ thuật:\na) Định hướng giao thông:\n- Giao thông đối ngoại:\n+ Đường cao tốc: Cao tốc Dầu Giây - Liên Khương, dài khoảng 44km (đoạn qua phía Bắc thành phố Bảo Lộc).\n+ Đường sắt: Tuyến đường sắt nối tỉnh Đăk Nông với tỉnh Bình Thuận (đoạn qua phía Tây thành phố Bảo Lộc).\n+ Quốc lộ 20: Là tuyến giao thông quan trọng nối với thành phố Đà Lạt và các tỉnh miền Đông Nam bộ.\n+ Quốc lộ 55: Là tuyến giao thông kết nối thành phố Bảo Lộc với các đô thị phía Nam (chức năng đường chính\nđô thị).\n+ Đường vành đai phía Nam (đoạn tránh Quốc lộ 20 qua thành phố Bảo Lộc); đường tránh phía Tây thành phố Bảo Lộc.\n+ Bến xe khách: Mở rộng bến xe\nĐức Long Bảo Lộc; một số bến xe hiện có chuyển đổi thành bãi đỗ xe và bến xe bus.\n- Giao thông đô thị: Mạng lưới\nđường đô thị thành phố Bảo Lộc được quy hoạch theo tuyến vành đai xanh, các trục chính đô thị hướng Bắc Nam và Đông Tây, các tuyến chính đô thị, liên khu vực,\ntuyến chính khu vực tạo thành mạng lưới giao thông hoàn chỉnh, đáp ứng nhu cầu phát triển và mở rộng không gian đô thị hiện tại và tương lai.\n- Tuyến trục chính đô thị:\n+ Đường vành đai xanh: Phân chia phạm vi nội thị với ngoại thị, chiều dài khoảng 43km, với hành lang xanh mỗi bên.\n+ Đường trục chính đô thị (Quốc lộ 20 đoạn qua nội thị) trở thành đường trục chính đô thị Đông Tây (đoạn từ đường Trần Hưng Đạo đến Nghĩa trang Liệt Sỹ; đoạn từ cầu Minh Rồng đến đường Trần Hưng Đạo); quy hoạch 02 đường trục chính đô thị Bắc Nam (trục đường 1, trên cơ\nsở các tuyến đường: Đinh Tiên Hoàng, 28/3, Trần Quốc Toản; trục đường 2, trên cơ sở các tuyến đường: Lý Thường Kiệt, Phạm Ngọc Thạch, Chi Lăng).\n+ Quy hoạch các tuyến đường liên khu vực theo đúng chức năng, phù hợp với định hướng phát triển không gian\nđô thị.\nb) Định hướng quy hoạch san nền:\nĐịa hình tự nhiên tại các khu vực phát triển đô thị cao trung bình từ 750 - 890m, địa hình thay đổi nhiều, không bị ảnh hưởng ngập lụt; do đó cao độ khống chế cốt xây dựng của các đô thị trong khu vực bám sát theo địa hình tự nhiên để hạn chế đào đắp, giảm thiểu ảnh hưởng\nđến môi trường; cụ thể:\n- Đối với các khu vực đô thị hiện hữu xây dựng với mật độ cao (khu trung tâm thành phố Bảo Lộc) trong quá trình cải tạo, chỉnh trang đô thị chủ yếu san lấp cục bộ để tạo hướng thoát nước cho các khu vực cải tạo (giữ nguyên cao độ nền hiện hữu trong các khu vực).\n- Đối với các khu vực phát triển xây dựng mới với mật độ thấp, phương án san nền là giữ nguyên địa hình tự nhiên và chỉ san lấp cục bộ cho từng công trình, hạn chế tối đa đào đắp.\n- Đối với khu vực địa hình có độ\ndốc cao (khu vực không thuận lợi cho việc xây dựng), mật độ xây dựng thấp và\ncác công trình kiến trúc có thiết kế gắn kết với địa hình, hạn chế thấp nhất san lấp, tạo mặt bằng.\nc) Quy hoạch hệ thống thoát nước mưa:\n- Đối với khu vực nội thị: Hệ\nthống thoát nước mưa được thiết kế tách riêng với nước thải sinh hoạt bằng hệ\nthống cống hộp và mương nắp đan thoát trực tiếp ra hồ, sông, suối theo hướng ngắn nhất.\n- Đối với các khu vực dân cư\nnông thôn, mật độ ở thấp có thể cho phép xây dựng hệ thống thoát nước chung nhưng nước thải sinh hoạt phải được xử lý sơ bộ bằng bể tự hoại hoặc hồ sinh học trước khi thoát nước vào hệ thống thoát nước chung và xả ra sông, hồ.\nd) Định hướng cấp nước:\n- Nhu cầu cấp nước đến năm 2035 khoảng 64.000m3/ngđ; đến năm 2040 khoảng 100.000m3/ngđ.\n- Nguồn nước cung cấp cho đô thị\nđược quy hoạch là hồ Lộc Thắng sẽ được xây dựng đường ven hồ có hệ thống cống thu gom nước thải tạo thành hành lang bảo vệ an toàn nguồn nước của hồ. Ngoài ra, quy hoạch 01 nhà máy nước dự phòng tại vị trí sông Đại Nga (thuộc lưu vực sông Draiam, phụ lưu sông La Ngà thuộc sông Đồng Nai và sông Đại Nga).\nđ) Định hướng cấp điện:\n- Nhu cầu cấp điện đến năm 2035 khoảng 110.805Kwh; đến năm 2040 khoảng 189.724Kwh.\n- Từ trạm 110/22Kv xuất tuyến mạch kép chạy dọc theo đường trục chính và kết nối qua các khu đô thị theo từng giai\nđoạn xây dựng. Lưới phân phối 22Kv được thiết kế mạch vòng vận hành hở với dự\nphòng 100% hoàn chỉnh trong từng khu đô thị.\n- Chiếu sáng: Lưới điện chiếu sáng trong các khu dân cư được thiết kế, bố trí cùng cột với lưới điện hạ thế;\nkhu vực trung tâm, khu du lịch sử dụng cáp ngầm. Trang bị hệ thống điều khiển tự\nđộng, tập trung cho hệ thống chiếu sáng công cộng đô thị.\ne) Quy hoạch thoát nước thải và\nxử lý chất thải rắn, nghĩa trang:\n- Giải pháp quy hoạch thoát nước thải sinh hoạt: Công suất nước thải trong khu vực nghiên cứu khoảng 44.200m3/ngày,\nđược thu gom bằng các hệ thống cống tự chảy D300-D600 và các trạm bơm chuyển tiếp dẫn nước thải về các trạm xử lý tập trung theo từng lưu vực thoát nước.\n- Giải pháp thoát nước thải công nghiệp: Nước thải các Nhà máy được xử lý sơ bộ trong nhà máy; sau đó đưa về\nxử lý tại trạm xử lý nước thải tập trung của khu, cụm công nghiệp đạt tới giới hạn B theo QCVN trước khi xả ra môi trường bên ngoài.\n- Giải pháp thoát nước thải y tế:\nThiết kế hệ thống thu gom, xử lý nước thải tập trung và khử trùng trước khi thoát ra hệ thống thoát ngoài đô thị. Nước thải y tế thu gom và xử lý riêng trong từng bệnh viện đạt QCVN trước khi thoát ra hệ thống thu gom chung.\n- Giải pháp thu gom và xử lý chất thải rắn: Toàn bộ chất thải rắn phải được phân loại tại nguồn; chất thải rắn công nghiệp và y tế nguy hại thu gom vận chuyển riêng về khu xử lý chất thải rắn của thành phố để xử lý đảm bảo; chất thải rắn y tế nguy hại được xử lý ở các bệnh viện theo công nghệ hiện đại.\n- Quy hoạch nhà tang lễ (diện tích 01ha) gắn với đất trung tâm y tế của thành phố; Nghĩa trang tập trung bố\ntrí tại xã Đại Lào, quy mô khoảng 55ha và tại xã Lộc Thanh, quy mô khoảng 30ha.\ng) Hệ thống thông tin liên lạc:\nXây dựng và phát triển hạ tầng Viễn thông với công nghệ hiện đại, độ phủ rộng khắp phạm vi lập quy hoạch, tốc độ và chất lượng cao; phổ cập các dịch vụ Viễn thông cơ bản và Internet, ưu tiên phát triển nhanh các dịch vụ mới, dịch vụ gia tăng giá trị đáp ứng nhu cầu xã hội và phát triển kinh tế.\n8. Đánh giá\nmôi trường chiến lược:\na) Vùng cải thiện môi trường đô\nthị hiện hữu: Cải thiện cảnh quan, vệ sinh môi trường, chống ngập úng, sử dụng\nđất hợp lý; đánh giá tác động môi trường cho các dự án khu đô thị, các dự án đầu tư xây dựng các khu xử lý nước thải, các nhà máy cấp nước, dự án xây dựng hệ thống hạ tầng kỹ thuật.\nb) Vùng bảo vệ môi trường đô thị\nmở rộng: Kiểm soát phát triển, quản lý và đưa ra các giải pháp xử lý chất thải rắn; phát triển cân bằng với thiên nhiên, nguồn nước, sông suối.\nc) Vùng kiểm soát môi trường công nghiệp: Đảm bảo không gian cách ly, không gian cây xanh, kiểm soát ô nhiễm,\nxử lý chất thải rắn; hành lang cách ly trồng cây xanh, tỷ lệ đất trồng cây xanh trong khu, cụm công nghiệp theo quy định. Từng bước di dời các xưởng, cơ sở sản xuất công nghiệp trong các khu dân cư về các khu, cụm công nghiệp tập trung đảm bảo vệ sinh môi trường; không để các khu chăn nuôi tập trung trong đô thị.\nd) Vùng hành lang xanh đô thị:\nTạo không gian mở giữa đô thị cũ và mới, điều tiết chống ngập úng, xử lý môi trường, điều hòa khí hậu, cảnh quan.\nđ) Vùng không gian sinh thái, cảnh quan: Giảm tải môi trường, chống chịu biến đổi khí hậu.\ne) Xây dựng kế hoạch quản lý,\nquan trắc, giám sát tác động môi trường.\n9. Danh mục các dự án ưu tiên đầu tư và nguồn vốn thực hiện: (Chi tiết kèm theo phụ lục 02 đính kèm)\n10. Quy định quản lý:\na) Việc quản lý, thực hiện đảm bảo tuân thủ quy hoạch và quy định quản lý theo đồ án Quy hoạch chung thành phố\nBảo Lộc và vùng phụ cận, tỉnh Lâm Đồng đến năm 2040 và tuân thủ các quy định của Luật Quy hoạch đô thị và Quy chuẩn xây dựng Việt Nam, Tiêu chuẩn thiết kế và\ncác quy định pháp luật hiện hành có liên quan.\nb) Việc điều chỉnh, bổ sung quy hoạch (nếu có) được thực hiện theo đúng quy định của pháp luật.\nĐiều 2. Tổ\nchức thực hiện 1. Sở Xây dựng:\na) Tổ chức hoàn thiện Quy định quản lý theo đồ án Quy hoạch chung thành phố Bảo Lộc và vùng phụ cận, tỉnh Lâm\nĐồng đến năm 2040 trình UBND tỉnh quyết định ban hành để tổ chức thực hiện theo quy định.\nb) Chỉ đạo Ban Quản lý dự án đầu tư xây dựng công trình dân dụng và công nghiệp tỉnh, đơn vị tư vấn bàn giao hồ\nsơ đồ án Quy hoạch chung thành phố Bảo Lộc và vùng phụ cận, tỉnh Lâm Đồng đến năm 2040 được phê duyệt cho UBND thành phố Bảo Lộc, UBND huyện Bảo Lâm triển khai tổ chức thực hiện.\nc) Chủ trì, phố hợp với các sở,\nngành có liên quan, UBND thành phố Bảo Lộc, UBND huyện Bảo Lâm quản lý, đôn đốc,\nkiểm tra và giám sát việc thực hiện đồ án quy hoạch được duyệt theo quy định.\n2. Ban Quản lý dự án đầu tư xây dựng công trình dân dụng và công nghiệp tỉnh chủ trì, phối hợp với UBND thành phố Bảo Lộc, UBND huyện Bảo Lâm.\na) Trong thời hạn 15 ngày làm việc, kể từ ngày quy hoạch được phê duyệt, tổ chức công bố quy hoạch được duyệt bằng nhiều hình thức (tổ chức hội nghị công bố tuyên truyền trên các phương tiện thông tin đại chúng; trưng bày công khai thường xuyên bản vẽ tại nơi công cộng,\ntại cơ quan, đơn vị quản lý quy hoạch, đầu tư xây dựng trên địa bàn quản lý,…)\nđể các tổ chức cơ quan, đơn vị, cá nhân có liên quan biết, thực hiện và giám sát việc thực hiện.\nb) Tổ chức lập hồ sơ cắm mốc giới theo đồ án quy hoạch ngoài thực địa, trình thẩm định, phê duyệt theo quy định.\n3. UBND thành phố Bảo Lộc,\nUBND huyện Bảo Lâm:\na) Tổ chức rà soát, điều chỉnh các đồ án quy hoạch có liên quan (quy hoạch đô thị, quy hoạch xây dựng, quy hoạch xây dựng khu chức năng,…) phù hợp với quy hoạch chung được duyệt và các quy định của pháp luật.\nb) Xây dựng các chương trình, kế\nhoạch phát triển dự án ưu tiên đầu tư triển khai thực hiện đồ án quy hoạch và\ncơ chế chính sách để thực hiện quy hoạch.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các sở, ban, ngành thuộc tỉnh;\nChủ tịch UBND thành phố Bảo Lộc, Chủ tịch UBND huyện Bảo Lâm; Giám đốc/Thủ trưởng các ngành, cơ quan, đơn vị và các tổ chức, cá nhân có liên quan căn cứ Quyết định thi hành kể từ ngày ký./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Võ Ngọc Hiệp Phụ lục 01: Bảng quy hoạch sử dụng đất\n(Đính kèm theo Quyết định số 1194/QĐ-UBND ngày 16 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Lâm Đồng)\nSTT Danh mục đất Quy hoạch 2030 Quy hoạch 2040 Diện tích (ha)\nDân số (người)\nDiện tích (ha)\nDân số (người)\nTổng diện tích đất nghiên cứu 59.849,2 257.900 59.849,2 320.000 Tổng diện tích đất tự\n nhiên toàn thành phố Bảo Lộc 23.395,5 23.395,5 A\nĐất nội thị\n6.715 6.715 I\nĐất xây dựng đô thị (1+2)\n3.800 4.800 1\nĐất dân dụng 2.000 2.500 1.1\nĐất đơn vị ở\n1.243,7 1.543,7 1.2\nĐất công cộng cấp đô thị\n150 184,9 1.3\nĐất cây xanh 241,4 336,5 1.4\nĐất giao thông nội thị\n364,9 434,9 2\nĐất ngoài dân dụng 1.800 2.300 2.1\nĐất công cộng cấp vùng 242 291,2 2.2\nĐất dịch vụ hỗn hợp (Công cộng,\n Cơ quan, thương mại, dịch vụ….)\n355 560 2.3\nĐất dịch vụ du lịch 107 258,5 2.4\nĐất cây xanh công viên, thể dục thể thao tập trung 90 90 2.5\nĐất công trình hạ tầng đầu mối 355 355,2 2.6\nĐất giao thông đối ngoại 651 745,1 II\nĐất khác 2.915,0 1.915 1\nĐất an ninh, quốc phòng 9.0 9.0 2\nĐất tôn giáo, tín ngưỡng 49,6 49,6 3\nCây xanh cảnh quan, sinh thái, cách ly 150 287,1 4\nĐất nghĩa trang, nghĩa địa,\n nhà tang lễ, nhà hỏa táng 87 87 5\nĐất khác (nông, lâm, sông suối,\n mặt nước, đất trống…)\n1.933,1 1.073,9 6\nĐất dự trữ phát triển đô thị\n686,3 408,4 B\nĐất ngoại thị\n16.680,5 16.680,5 1\nĐất dịch vụ du lịch 2.086,7 2.608,6 2\nCông nghiệp, tiểu thủ công nghiệp 226 413 3\nĐất hỗn hợp 25 25 4\nĐất ở sinh thái 550 550 5\nĐất các điểm dân cư nông thôn\n (Ở, công cộng, cây xanh, giao thông…)\n678,4 931,4 6\nĐất an ninh, quốc phòng 331 331 7\nĐất tôn giáo, tín ngưỡng 23 23 8\nĐất hạ tầng kỹ thuật 10 10 9\nĐất khác (nông, lâm, sông suối,\n mặt nước, đất trống…)\n12.650,4 11.518,9 10\nĐất dự trữ phát triển đô thị\n100 270 C\nĐất vùng phụ cận 36.453,7 36.453,7 1\nĐất dịch vụ du lịch 833,4 1.035,6 2\nCông nghiệp, tiểu thủ công nghiệp 26 76 3\nĐất hỗn hợp 64,6 64,7 4\nĐất các điểm dân cư nông thôn\n (đất ở, cây xanh, công cộng, cơ quan, giao thông…)\n2.480 2.622,1 5\nĐất nghĩa trang, nghĩa địa,\n nhà tang lễ, nhà hỏa táng 24,1 24,1 6\nĐất an ninh, quốc phòng 123 123 7\nĐất tôn giáo, tín ngưỡng 0,8 0,8 8\nĐất công trình đầu mối 10 10 9\nĐất khác (nông, lâm, sông suối,\n mặt nước…)\n32.791,8 32.447,4 10\nĐất dự trữ phát triển đô thị\n100 50 Phụ lục 02: Danh mục các dự án ưu tiên đầu tư và nguồn vốn thực hiện STT Tên dự án Ghi chú\nI Dự án sử dụng nguồn vốn ngân sách 1\nHoàn thiện tuyến vành đai phía Nam và đầu tư xây dựng mới vành đai phía Bắc.\n2 Hoàn thiện không gian cảnh quan khu vực Hồ Nam Phương.\n3 Xây dựng trung tâm hành chính tại khu vực quy hoạch mới.\n4 Xây dựng cảnh quan các tuyến suối, hồ và các công viên chuyên đề.\n5 Xây dựng hệ thống thu gom nước thải và nhà máy xử lý nước thải thành phố.\n6 Nâng cấp cải tạo nhà máy cấp nước, lấy nước từ hồ Lộc Thắng để tiến tới dừng khai thác nguồn nước ngầm đô\n thị.\n7 Cải tạo chỉnh trang các khu vực\n đô thị cũ\n8 Nâng cấp, cải tạo Nhà máy xử\n lý rác thải 9\nXây dựng nhà tang lễ\n10 Xây dựng bổ sung các công trình hạ tầng xã hội phục vụ đô thị (Trường học, trạm y tế...)\n11 Khu sinh hoạt Thanh Thiếu Niên thành phố.\n12 Trung tâm y tế thành phố Bảo Lộc 13 Dự án cải tạo suối Hà Giang -\n phường I 14 Dự án hồ BlaoS’re gắn với nạo vét sông, suối, hồ để phòng, chống ngập lụt tại địa bàn xã Lộc Châu, xã Đại Lào và phường B’lao.\n15 Dự án hồ Nam Phương I, hồ Nam Phương II 16 Dự án bệnh viện chất lượng cao tại cơ sở cũ của bệnh viện II Lâm Đồng 17 Dự án cấp, thu gom xử lý nước thải trên địa bàn thành phố Bảo Lộc 18\nĐầu tư khu lưu giữ rác tại tiểu khu 474 thôn 2 xã Đại Lào 19 Các tuyến đường liên khu vực II Dự án sử dụng nguồn vốn xã\n hội hóa 1\nDự án tổ hợp dịch vụ khác sạn tiêu chuẩn 5 sao 2\nKhu tổ hợp dịch vụ - khu du lịch sinh thái - sân Golf - cáp treo núi Sapung 3\nHình thành khu, cụm công nghiệp phía Tây thành phố\n4 Dự án khu du lịch sinh thái núi Đại Bình 5\nDự án đô thị sinh thái và nghỉ\n dưỡng Lộc Phát 6\nCác dự án khu đô thị, khu dân cư. (Chi tiết cụ thể theo hồ sơ quy hoạch đã được thẩm định tại báo cáo thẩm\n định số 62/BC-SXD-QHKT ngày 20/4/2023 của Sở Xây dựng Lâm Đồng)."
}