{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Quyet-dinh-1254-QD-UBND-2023-De-an-doi-moi-mo-hinh-tang-truong-linh-vuc-nong-nghiep-Lam-Dong-571194.aspx",
  "title": "Quyết định 1254/QĐ-UBND 2023 Đề án đổi mới mô hình tăng trưởng lĩnh vực nông nghiệp Lâm Đồng",
  "properties": {
    "Số hiệu": "1254/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Trần Văn Hiệp",
    "Ngày ban hành": "28/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1254/QĐ-UBND Lâm Đồng, ngày 28 tháng 6 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT ĐỀ ÁN ĐỔI MỚI MÔ HÌNH TĂNG TRƯỞNG TRONG LĨNH VỰC NÔNG NGHIỆP ĐẾN NĂM 2030 TRÊN ĐỊA BÀN TỈNH LÂM ĐỒNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương;\nCăn cứ Nghị quyết số 31/2021/QH15 ngày 12/11/2021 của Quốc hội về Kế hoạch cơ cấu lại nền kinh tế giai đoạn 2021-2025;\nCăn cứ Nghị quyết số 99/NQ-CP ngày 30/8/2021 của Chính phủ Ban hành Chương trình hành động của Chính phủ nhiệm kỳ 2021 - 2026 thực hiện Nghị quyết của Quốc hội về Kế hoạch phát triển kinh tế - xã hội 5 năm 2021\n- 2025;\nCăn cứ Nghị quyết Đại hội Đại biểu Đảng bộ tỉnh Lâm Đồng lần thứ XI nhiệm kỳ 2020-2025;\nCăn cứ Chương trình hành động số 10-CTr/TU ngày 24/5/2021 của Tỉnh ủy thực hiện Nghị quyết Đại hội đại biểu Đảng bộ tỉnh lần thứ\nXI nhiệm kỳ 2020-2025;\nCăn cứ Nghị quyết số 205/NQ-HĐND ngày 10/12/2020 của HĐND tỉnh về nhiệm vụ phát triển kinh tế xã hội 5 năm 2021-2025;\nTheo đề nghị của Giám đốc Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 103/TTr-SNN ngày 08/5/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Đề án đổi mới mô hình tăng trưởng trong lĩnh vực nông nghiệp đến năm 2030 trên địa bàn tỉnh Lâm Đồng, cụ thể như sau:\nI. MỤC TIÊU:\n1. Mục tiêu chung:\nĐổi mới mạnh mẽ mô hình tăng trưởng ngành nông nghiệp,\nchú trọng phát triển theo chiều sâu, chuyển mạnh từ tư duy sản xuất sang tư duy kinh tế nông nghiệp, qua đó nâng cao chất lượng tăng trưởng và thu nhập cho nông dân trên cơ sở nâng cao kỹ thuật canh tác gắn với chuyển đổi số, chuyển từ\nsản xuất đơn giá trị sang đa trị dựa vào tiến bộ khoa học công nghệ, đổi mới,\nsáng tạo và nguồn nhân lực chất lượng cao. Tiếp tục phát triển nông nghiệp,\nnông thôn toàn diện, theo hướng bền vững, sản xuất hàng hóa lớn có năng suất,\nchất lượng, hiệu quả và sức cạnh tranh; cơ cấu kinh tế nông nghiệp và các hình thức tổ chức sản xuất chuyển đổi hợp lý, gắn nông nghiệp với phát triển công nghiệp và dịch vụ; xây dựng nông thôn mới có kết cấu hạ tầng đồng bộ, hiện đại;\nmôi trường sinh thái được bảo vệ.\n2. Mục tiêu cụ thể đến năm 2030:\na) Nhóm chỉ tiêu về kinh tế:\n- Tốc độ tăng trưởng khu vực nông, lâm nghiệp và thủy sản đạt bình quân 4 - 4,5%/năm (giai đoạn 2021-2025 là 4,5 - 5%); Tỷ trọng khu vực nông, lâm nghiệp và thủy sản chiếm 32,06%1 trong cơ cấu kinh tế của tỉnh.\n- Cơ cấu khu vực nông lâm nghiệp thủy sản: nông nghiệp 97-98%; lâm nghiệp 1,0-1,5%; thủy sản 1,0-1,5% (trong đó, cơ cấu nội bộ ngành nông nghiệp: trồng trọt 75-78%, chăn nuôi 18-20%, dịch vụ 4-5%).\n- Tỷ trọng kinh tế số trong khu vực nông lâm nghiệp và thủy sản đạt 20%2;\n- Tỷ lệ cơ giới hóa trong các khâu làm đất, chế biến thức ăn chăn nuôi, chăm sóc, quản lý nuôi dưỡng đạt trên 95%; khâu thu hoạch sản phẩm trồng trọt đạt trên 75%3.\n- Tổng mức đầu tư vào nông nghiệp nông thôn tăng gấp 1,5-2 lần4 so với giai đoạn 2016-2020;\n- 80% chuỗi liên kết có sự tham gia của các công ty, doanh nghiệp5.\n- Tốc độ tăng năng suất lao động ngành nông, lâm nghiệp và thủy sản bình quân 5,5 - 6%; giá trị sản xuất bình quân đạt trên 300 triệu đồng/ha/năm.\n- Tốc độ tăng trưởng công nghiệp, dịch vụ nông thôn phấn đấu đạt bình quân trên 10%/năm.\n- Giá trị xuất khẩu hàng năm tăng bình quân từ 10 -\n12%; kim ngạch xuất khẩu nông sản đạt trên 800 triệu USD6, tỷ trọng giá trị xuất khẩu nông sản chế biến, chế biến sâu đạt trên 35%; 90% sản phẩm nông sản xuất khẩu7 được dán nhãn hiệu, thương hiệu và được bảo hộ.\nb) Nhóm chỉ tiêu về xã hội8:\n- Tỷ trọng lao động nông nghiệp trong tổng lao động xã hội giảm xuống dưới 50%; tỷ lệ lao động nông thôn qua đào tạo đạt trên 75%.\n- Thu nhập bình quân của người dân nông thôn tăng gấp 2,5-3 lần năm 2020. Giảm tỷ lệ hộ nghèo hàng năm trên 1,5%/năm.\n- Rút ngắn khoảng cách chênh lệch giữa thành thị và\nnông thôn, hệ số bất bình đẳng trong phân phối thu nhập (hệ số GINI) giữa hai khu vực giảm dưới 4%.\n- Đẩy mạnh phát triển hệ thống giao thông, thủy lợi,\nnước sạch tại nông thôn; 100% công trình thủy lợi trọng điểm được khởi công;\ntrên 90% đường trục chính nội đồng được cứng hóa; 100% đường trục thôn xóm được cứng hóa; 75% diện tích canh tác được tưới; trên 40% hộ dân nông thôn được sử dụng nước sạch theo quy chuẩn.\nc) Nhóm chỉ tiêu về môi trường:\n- Giảm trên 10% tổng lượng phát thải khí nhà kính so với năm 2021.\n- Tỷ lệ che phủ rừng duy trì ổn định trên 55%; khai thác bền vững các giá trị tài nguyên rừng, nâng cao hiệu quả sử dụng rừng.\nII. NHIỆM VỤ VÀ GIẢI PHÁP 1. Đổi mới các nguồn lực đầu vào và cấu trúc ngành nông nghiệp:\nĐổi mới cách thức huy động, phân bổ và sử dụng các nguồn lực đầu vào theo hướng hợp lý, hiệu quả. Tiếp tục thực hiện đồng thời tăng trưởng theo cả chiều rộng và chiều sâu nhằm khai thác có hiệu quả lợi thế\nvề tài nguyên, nguồn nhân lực tại những khu vực còn tiềm năng; tập trung đầu tư\nứng dụng khoa học công nghệ, cải tiến quy trình tổ chức sản xuất nhằm phát huy hiệu quả cao nhất các nhân tố đầu vào sản xuất, hướng tới xây dựng nền nông nghiệp chất lượng, hiệu quả và sức cạnh tranh cao theo đúng tinh thần Nghị quyết số 21-NQ/TU của Tỉnh ủy.\n1.1. Tiếp tục tổ chức lại sản xuất nhằm khai thác hiệu quả lợi thế về tài nguyên thiên nhiên để tiếp tục tạo tăng tưởng theo chiều rộng tại những địa bàn, khu vực và đối tượng cây trồng vật nuôi phù hợp:\nTiếp tục tổ chức lại sản xuất tại những địa bàn,\nkhu vực còn tiềm năng về đất đai, về nguồn lao động và tài nguyên thiên nhiên khác để tăng năng suất, sản lượng, cơ cấu sản phẩm nông sản, cụ thể:\na) Trong lĩnh vực trồng trọt:\nTập trung thực hiện công tác chuyển đổi cơ cấu giống cây trồng phù hợp với lợi thế của từng địa phương, khai thác có hiệu quả quỹ đất canh tác nông nghiệp phù hợp với điều kiện sinh thái từng vùng, lựa chọn các sản phẩm có lợi thế cạnh tranh, sản phẩm chủ lực, truyền thống của từng địa phương.\n- Đối với các các loại cây hằng năm: Ổn định các vùng trồng lúa với diện tích từ 14.000-15.000 ha để phát triển các vùng lúa chất lượng cao, lúa đặc sản, đảm bảo an ninh lương thực. Mở rộng, phát triển diện tích canh tác rau hoa là đối tượng chủ lực có lợi thế cạnh tranh của tỉnh tại huyện có điều kiện sản xuất phù hợp như Lạc Dương, Đơn Dương, Đức Trọng, Lâm Hà, Đam Rông, Di Linh, Bảo Lâm trên cơ sở chuyển đổi cơ cấu cây trồng trên diện tích đất trồng cây lâu năm; tập trung ứng dụng phát triển nông nghiệp công nghệ\ncao, nông nghiệp thông minh, nông nghiệp hữu cơ - tuần hoàn, giống cây trồng mới có năng suất chất lượng cao gắn kiểm soát chặt chẽ sự mở rộng của nhà kính; Ổn\nđịnh hệ số sử dụng đất trong canh tác rau hoa ở mức 3,0 đến 3,5, nâng cao giá\ntrị sản xuất trên diện tích canh tác, phấn đấu đến năm 2030, giá trị sản xuất bình quân trên 6 tỷ đồng/ha. Chuyển đổi cơ cấu cây trồng trên diện tích đất lúa 01 vụ, đất có hiệu quả sản xuất thấp để phát triển mở rộng hình thành các vùng sản xuất dược liệu, dâu tằm phục vụ nhu cầu sản xuất, tiêu thụ của thị trường.\n- Đối với các loại cây lâu năm: Tiếp tục tái canh,\ncải tạo giống cà phê, chè già cỗ; chuyển đổi phát triển diện tích cà phê, chè\nchất lượng cao tại các vùng phù hợp; đổi mới phương thức sản xuất, hình thành và phát triển nhân rộng các diện tích cà phê, chè theo tiêu chuẩn bền vững; mở\nrộng các diện tích cây ăn quả, cây đặc sản có lợi thế cạnh tranh và mang tính đặc hữu của vùng như sầu riêng, bơ, chuối, canh leo, hồng, dâu tây,... trên cơ sở\nchuyển đổi các diện tích sản xuất kém hiệu quả, vườn tạp, trồng xen trên diện tích cây công nghiệp; hình thành các vùng chuyên canh sản xuất hàng hóa quy mô\nlớn gắn với xây dựng phát triển thương hiệu, quản lý, bảo hộ ở hữu trí tuệ đối với sản phẩm nông sản trên thị trường trong nước và xuất khẩu. Đẩy mạnh trồng xen cây ăn quả, cây đa mục đích trên các diện tích cây công nghiệp dài ngày như\ncà phê, chè,.. phấn đấu đến năm 2030 có trên 50% diện tích cây công nghiệp được trồng xen cây ăn quả, cây đa mục đích góp phần nâng hiệu quả giá trị sử dụng đất và thu nhập của người dân. Hình thành phát triển diện tích trồng dược liệu theo hướng tập trung quy mô lớn gắn với liên kết trong sản xuất, chế biến và tiêu thụ\nsản phẩm.\nb) Trong lĩnh vực chăn nuôi - thủy sản:\n- Xây dựng chính sách ưu đãi theo quy định của pháp luật về đất đai nhằm khuyến khích, thu hút các doanh nghiệp tích tụ đất và đầu tư trang trại chăn nuôi tập trung quy mô lớn, công nghiệp, hiện đại; chuyển đổi phương thức chăn nuôi quy mô nhỏ, phân tán sang chăn nuôi trang trại; hình thành vùng chăn nuôi trọng điểm gắn với bảo vệ môi trường, an toàn sinh học và ứng dụng công nghệ cao;\n- Tổ chức triển khai thực hiện có hiệu quả Kế hoạch triển khai thực hiện Chiến lược phát triển chăn nuôi giai đoạn 2021-2030 tầm nhìn đến năm 2045 theo Quyết định số 2363/QĐ-UBND ngày 20/9/2021 của UBND tỉnh,\nxác định bò sữa, bò thịt cao sản, lợn, gia cầm, tằm tiếp tục là các đối tượng vật nuôi chủ lực, tập trung phát triển chăn nuôi theo hướng trang trại quy mô lớn,\ncông nghiệp, hiện đại, bền vững, đẩy mạnh ứng dụng tiến bộ khoa học công nghệ\nvào sản xuất, thực hiện tốt các giải pháp nâng cao chất lượng con giống, đổi mới quy trình chăn nuôi theo hướng tăng tỷ lệ cơ giới hóa, tự động hóa, chăn nuôi an toàn sinh học, an toàn dịch bệnh, đảm bảo vệ sinh môi trường, phát triển các chuỗi liên kết gắn sản xuất với tiêu thụ sản phẩm. Đến năm 2030, tổng đàn gia súc đạt trên 01 triệu con, đàn gia cầm đạt 15,3 triệu con. Đối với chăn nuôi bò\nsữa, tiếp tục mở rộng vùng chăn nuôi bò sữa tại các địa phương có tiềm năng lợi thế như huyện Lâm Hà, Di Linh, Bảo Lâm, Đạ Huoai, Đạ Tẻh và Cát Tiên; mở rộng,\nnâng cao hiệu quả của các liên kết chuỗi giá trị gắn sản xuất với tiêu thụ sản phẩm sữa tươi nguyên liệu trên địa bàn tỉnh; thu hút đầu tư xây dựng nhà máy chế\nbiến sữa với đa dạng hóa các sản phẩm chế biến từ sữa có công suất trên 200 tấn sữa/ngày và nhà máy chế biến, sản xuất thức ăn chăn nuôi; phấn đấu năm 2030 tổng\nđàn bò sữa toàn tỉnh đạt 48 ngàn con, sản lượng sữa đạt trên 194 ngàn tấn/năm.\n- Trong lĩnh vực thủy sản: Triển khai thực hiện có\nhiệu quả Kế hoạch số 9878/KH-UBND ngày 23/12/2022 của UBND tỉnh về thực hiện Chương trình phát triển thủy sản tỉnh Lâm Đồng giai đoạn 2022-2030; thực hiện đồng bộ các giải pháp bảo vệ và phát triển nguồn lợi thủy sản bền vững; phát huy tối\nđa lợi thế so sánh trên cơ sở sử dụng hiệu quả diện tích mặt nước trên các sông, hồ chứa, đập thủy lợi, thủy điện để phát triển nuôi trồng thủy sản theo hình thức thâm canh tập trung ứng dụng công nghệ cao; Tiếp tục phát triển nuôi các đối tượng nuôi mới có giá trị kinh tế theo hướng bán thâm canh, thâm canh,\ntăng năng suất, sản lượng, chất lượng sản phẩm và an toàn vệ sinh thực phẩm; đồng thời, cải tiến kỹ thuật trong khâu sản xuất giống, ương nuôi các đối tượng này.\nPhấn đấu tổng diện tích nuôi trồng thủy sản đến năm 2030 là 2.500 ha, trong đó\ndiện tích nuôi cá nước lạnh khoảng 70 ha và 400 lồng bè với sản lượng ổn định ở\nmức trên 10.000 tấn; Đồng thời tăng cường bảo vệ và tái tạo nguồn lợi thủy sản nhằm phục hồi các loài thủy sản có giá trị kinh tế, duy trì đa dạng sinh học tại các hồ chứa, đập thủy lợi và hệ thống sông Đồng Nai.\n- Tăng cường quản lý chất thải trong chăn nuôi,\nnuôi trồng thủy sản, gồm: phân hữu cơ, bùn thải, rác thải, nguồn thức ăn dư thừa và xác động vật; thực hiện thu gom, tái chế, tái sử dụng và xử lý triệu để bằng các công nghệ tiên tiến và thân thiện với môi trường, phù hợp với điều kiện thực tế của địa phương, giảm đến tối thiểu khối lượng chất thải rắn trong các bãi rác.\nc) Trong lĩnh vực lâm nghiệp:\n- Bảo vệ nghiêm ngặt diện tích rừng hiện có, hỗ trợ\ntái sinh rừng đối với các khu vực đất lâm nghiệp chưa có rừng (trồng bổ sung hoặc không trồng bổ sung). Tổ chức trồng thêm 360 ha rừng tập trung; hoàn thành chỉ\ntiêu trồng cây xanh phân tán theo Kế hoạch trồng 50 triệu cây xanh và đề án 1836/QĐ-UBND. Duy trì tỷ lệ che phủ rừng đạt trên 55%.\n- Phát triển kinh tế lâm nghiệp bền vững, gắn bảo vệ\nvà phát triển rừng với tạo sinh kế, nâng cao thu nhập, đời sống của người dân sống\nở khu vực có rừng, nhất là vùng đồng bào dân tộc thiểu số.\n- Nâng cao chất lượng rừng trồng trên cơ sở lựa chọn\nđưa vào trồng rừng giống mới, giống có năng suất cao, cây dược liệu, cây lâm sản ngoài gỗ, áp dụng các biện pháp thâm canh để tăng diện tích rừng trồng gỗ lớn hình thành các vùng nguyên liệu đáp ứng cho phát triển công nghiệp chế biến gỗ,\ndược liệu và xuất khẩu gỗ. Khai thác, sử dụng hiệu quả nguồn nguyên liệu từ rừng trồng và rừng trồng cao su để phát triển ngành công nghiệp chế biến gỗ của tỉnh\nđảm bảo cơ bản hiện đại, đủ năng lực về công nghệ tham gia hội nhập thị trường trong nước và quốc tế; sử dụng hợp lý diện tích đất lâm nghiệp, nguồn nước để\nphát triển nuôi cá nước lạnh (cá hồi, cá tầm) có giá trị kinh tế cao.\n- Phát triển nông lâm kết hợp, lâm nghiệp đô thị, cảnh quan và các mô hình quản lý rừng có sự tham gia của cộng đồng dân cư, kết hợp bảo vệ rừng với phát triển kinh tế bền vững thông qua các dịch vụ như: du lịch sinh thái, du lịch cộng đồng, thuê môi trường rừng để kinh doanh du lịch sinh thái,\nnghỉ dưỡng, giải trí, trồng dược liệu dưới tán rừng; cung cấp dịch vụ hấp thụ,\nlưu giữ carbon của rừng (bán tín chỉ Cacbon).\n1.2. Thực hiện đồng bộ các giải pháp để đẩy mạnh tăng trưởng theo chiều sâu một cách toàn diện, trong đó trọng tâm là ứng dụng mạnh mẽ khoa học công nghệ, đổi mới phương thức quản lý tổ chức sản xuất để tăng năng suất lao động, tạo ra giá trị gia tăng cao, bền vững:\na) Đẩy mạnh ứng dụng khoa học công nghệ, đổi mới sáng tạo, là động lực chính để nâng cao chất lượng tăng trưởng ngành:\n- Tăng cường nghiên cứu, ứng dụng khoa học công nghệ\ntrong mọi khâu, mọi lĩnh vực của sản xuất nông nghiệp, nhất là công nghệ gen,\ncông nghệ sinh học, công nghệ số trong sản xuất, quản lý sản xuất, bảo quản, chế\nbiến nông sản\n- Đổi mới và nâng cao năng lực nghiên cứu, ứng dụng,\nchuyển giao của các tổ chức khoa học công nghệ trong và ngoài tỉnh. Phấn đấu tỷ\nlệ kết quả các nhiệm vụ khoa học và công nghệ có sản phẩm là giống, vật tư đầu vào, quy trình công nghệ, thiết bị, tiết bộ kỹ thuật, được ứng dụng vào thực tiễn\nđạt trên 90% vào năm 2030.\n- Tăng cường liên kết, hợp tác với các Viện nghiên cứu, Trường Đại học, doanh nghiệp để thực hiện nghiên cứu chung với các đối tác sở hữu công nghệ nguồn, mở rộng hợp tác công nghệ với các nước tiên tiến trong các lĩnh vực sản xuất giống cây trồng, vật nuôi, công nghiệp chế tạo trang thiết bị, vật tư phục vụ sản xuất nông nghiệp; công nghệ chế biến, bảo quản nông sản;\nđặc biệt, phát triển mạnh ứng dụng công nghệ sinh học trong sản xuất giống rau,\nhoa; phấn đấu đưa thành phố Đà Lạt trở thành trung tâm nghiên cứu, sản xuất, xuất khẩu giống rau, hoa, cây trang trí hàng đầu của cả nước và khu vực.\n- Xây dựng và triển khai cơ chế, chính sách xã hội hóa, khuyến khích, hút các doanh nghiệp và huy động mọi nguồn lực hợp pháp đầu tư vào khoa học công nghệ trong nông nghiệp; đẩy mạnh hoạt động của các tổ chức trung gian, đánh giá chuyển giao công nghệ, sàn giao dịch công nghệ; nhập khẩu,\nchuyển giao công nghệ tiên tiến; khuyến khích các dự án đầu tư trực tiếp từ nước ngoài có cam kết chuyển giao công nghệ hoặc thành lập các cơ sở nghiên cứu và\nphát triển trên địa bàn tỉnh.\n- Tăng nguồn vốn đầu tư từ ngân sách nhà nước để tổ\nchức trong nghiên cứu, ứng dụng và chuyển giao khoa học công nghệ trong nông nghiệp. Hàng năm đầu tư tối thiểu 2% kinh phí phục vụ cho hoạt động nghiên cứu khoa học để giải quyết các vấn đề tồn tại trong thực tiễn sản xuất, đặc biệt là\ncác nghiên cứu về chu trình sản xuất nông nghiệp tuần hoàn, xử lý môi trường tự\nrác thải hữu cơ trong nông nghiệp, quy trình xử lý sau thu hoạch, phòng chống dịch bệnh.\nb) Đẩy nhanh tiến độ chuyển đổi số trong nông nghiệp,\nnông thôn:\n- Đẩy nhanh ứng dụng chuyển đổi số vào nông nghiệp,\nnông thôn; đồng bộ, toàn diện trong các hoạt động sản xuất nông nghiệp theo hướng nông nghiệp thông minh; ứng dụng công nghệ số để tự động hóa các quy trình sản xuất từ khâu chăm sóc, thu hoạch đến bảo quản nông sản; kinh doanh, quản lý\ngiám sát nguồn gốc nông sản, chuỗi cung ứng sản phẩm; ưu tiên phát triển trên các nhóm cây trồng vật nuôi có giá trị kinh tế cao như rau, hoa, bò sữa.... Đến năm 2030, có 3.000 ha canh tác thông minh và 60% đàn vật nuôi được chăn nuôi theo quy trình tự động hóa; có 50% diện tích cây ăn quả được cấp mã số vùng trồng;\ntrên 200 cơ sở sản xuất nông sản được dán tem truy xuất nguồn gốc khi đưa sản phẩm ra thị trường; toàn bộ 100% các sản phẩm sử dụng thương hiệu Đà Lạt Kết tinh Kỳ diệu từ đất lành được số hóa toàn bộ quá trình quản lý sản xuất và giám sát chất lượng sản phẩm.\n- Phát triển hệ thống thương mại điện tử trong nông nghiệp đảm bảo kết nối trực tiếp giữa người tiêu dùng và người sản xuất, giảm thiếu tối đa các khâu trung gian, rút ngắn thời gian bảo quản và vận chuyển hàng hóa, minh bạch hóa các tiêu chuẩn cạnh tranh của hàng hóa nông sản đem lại lợi ích cho cả người sản xuất và tiêu dùng. Khuyến khích các doanh nghiệp, HTX tham gia các sàn thương mại điện tử, ứng dụng mua bán online, đầu tư xây dựng các Wedsite giới thiệu sản phẩm, đặt hàng trực tuyến của riêng doanh nghiệp, hợp tác xã để nâng cao thương hiệu và khả năng tiếp cận thị trường tiêu thụ.\n- Xây dựng hệ thống số hóa cơ sở dữ liệu về nông nghiệp và liên thông với hệ thống cơ sở dữ liệu về dân cư, kinh tế, hạ tầng sản xuất, công nghệ, môi trường, khí tượng thủy văn... của tỉnh và quốc gia làm cơ\nsở cho phân tích, xây dựng chiến lược, quy hoạch, kế hoạch đầu tư cho chuyển đổi nông nghiệp thông minh, nông nghiệp chính xác. Kết nối các cơ sở dữ liệu quốc gia, cơ sở dữ liệu ngành, lĩnh vực phục vụ công tác chỉ đạo, điều hành của các cơ quan quản lý Nhà nước và hỗ trợ hoạt động sản xuất, kinh doanh của doanh nghiệp, người dân hình thành nền nông nghiệp số phát triển đồng bộ tương ứng với nền kinh tế số chung của toàn tỉnh.\n- Tăng cường áp dụng công nghệ thông tin trong cung cấp dịch vụ công trực tuyến, chia sẻ cơ sở dữ liệu, để cải thiện môi trường kinh doanh, tạo thuận lợi cho người dân, doanh nghiệp.\nc) Nâng cao chất lượng nguồn nhân lực để đưa nhân lực trở thành nền tảng để đổi mới tăng trưởng ngành:\n- Phát triển nguồn nhân lực, nhất là nguồn nhân lực chất lượng cao đáp ứng hàm lượng ứng dụng khoa học công nghệ và sản xuất và đổi mới tư duy về quản lý sản xuất có năng lực chuyên môn vững mạnh, khả năng tiếp thu mạnh mẽ và tư duy mới.\n- Triển khai thực hiện có hiệu quả các Chương trình mục tiêu quốc gia xây dựng nông thôn mới, Chương trình giảm nghèo giảm nghèo bền vững, Chương trình phát triển kinh tế xã hội vùng đồng bào dân tộc thiểu số và\nmiền núi; Kế hoạch đào tạo nghề trong nông nghiệp, nông thôn nhằm nâng cao trình độ, học vấn, tay nghề và năng lực tổ chức sản xuất của nông dân và cư dân nông thôn.\n- Tập trung tổ chức đào tạo nhân lực chất lượng cao phục vụ sản xuất nông nghiệp thông minh, nông nghiệp sinh thái, hữu cơ và chuyển\nđổi số trong nông nghiệp; các ngành nghề du lịch nông nghiệp, nông thôn, dịch vụ\nnông nghiệp nông thôn, sơ chế, chế biến, bảo quản nông sản, thủy sản và phát triển kinh tế nông thôn; đào tạo nhằm an sinh xã hội và phát triển kinh tế xã hội vùng nghèo, đồng bào dân tộc thiểu số, miền núi; đào tạo chuyển đổi nghề nghiệp;\nchuyển một bộ phận lao động nông thôn sang làm nông nghiệp dịch vụ, phục vụ tái cơ cấu ngành nông nghiệp và ứng phó với biến đổi khí hậu. Phấn đấu đến năm 2030, tỷ lệ người dân nông thôn được đào tạo đạt trên 95%; tỷ lệ lao động hoạt\nđộng trong ngành nông nghiệp giảm xuống dưới 50%. Đến năm 2045 đạt 100% người dân được đào tạo và tỷ lệ cơ cấu lao động hoạt động trong nông nghiệp còn dưới 40%.\n- Tổ chức đào tạo nâng cao chất lượng nguồn nhân lực theo yêu cầu của từng đơn vị, khu vực kinh tế; triển khai phát triển nhanh giáo dục nghề nghiệp khu vực nông thôn nhằm đáp ứng nhu cầu đa dạng của thị trường lao động về số lượng, cơ cấu, chất lượng nhân lực có kỹ năng nghề. Triển khai có hiệu quả các cơ chế chính sách thu hút nguồn nhân lực chất lượng cao về làm việc trong lĩnh vực nông nghiệp, khu vực nông thôn. Phấn đấu đến năm 2030, tỷ lệ\nhợp tác xã trang trại sử dụng nguồn lao động qua đào tạo đạt trên 90%; trên 80%\nngười tham gia công tác quản lý được đào tạo bồi dưỡng nâng cao năng lực quản lý và 80% giám đốc các hợp tác xã được đào tạo sơ cấp nghề.\n- Đổi mới mô hình đào tạo với các chương trình,\ngiáo trình đào tạo, chuẩn đầu ra các nghề nông nghiệp và ngành nghề nông thôn;\nnâng cao chất lượng giáo dục toàn diện ở các cấp; xây dựng tài liệu hướng dẫn\nđào tạo nghề nông nghiệp cho lao động nông thôn trên cơ sở kế thừa khung chương trình, giáo trình giai đoạn trước, cập nhật, bổ sung những kiến thức, kỹ năng,\nkỹ thuật, công nghệ mới phù hợp với yêu cầu sản xuất; đáp ứng các quy chuẩn tiêu chuẩn, từng bước xây dựng lực lượng lao động nông nghiệp nông thôn chuyên nghiệp, lành nghề để tạo ra các sản phần hàng hóa có giá trị và khả năng cạnh tranh cao trên thị trường.\n- Đổi mới, tuyển dụng, đào tạo, sử dụng, bổ nhiệm công chức, viên chức bảo đảm chất lượng năng lực chuyên môn theo vị trí việc làm. Hình thành và phát triển mạnh mẽ hệ thống khuyến nông, khuyến công cộng đồng;\ntổ chức đào tạo lại trình độ sơ cấp, đào tạo ngắn hạn cho các đối tượng đã được\nđào tạo; bồi dưỡng kỹ năng dạy học cho cán bộ khuyến nông, nông dân sản xuất giỏi,\nnghệ nhân, thợ giỏi và lao động có tay nghề cao trong các doanh nghiệp với hình thức, phương pháp, nâng cao chất lượng chuyển giao khoa học kỹ thuật phù hợp với Cách mạng công nghiệp lần thứ 4 để tham gia đào tạo nghề giáo dục nghề nghiệp\nđáp ứng nhu cầu thị trường lao động.\nd) Đổi mới và phát triển các hình thức tổ chức sản xuất, kinh doanh trong nông nghiệp, nông thôn, đẩy nhanh quá trình chuyển từ tư\nduy sản xuất nông nghiệp sang kinh tế nông nghiệp:\n- Triển khai thực hiện Chương trình hành động thực hiện chiến lược phát triển kinh tế tập thể, hợp tác xã giai đoạn 2021-2030 trên\nđịa bàn tỉnh Lâm Đồng theo Quyết định số 2191/QĐ-UBND ngày 26/8/2021 của UBND tỉnh;\nxây dựng, triển khai các chương trình, Đề án phát triển kinh tế tập thể, hợp tác xã trên địa bàn tỉnh giai đoạn 2021-2030. Trọng tâm là tiếp tục củng cố, đổi mới và nâng cao hiệu quả hoạt động của các hợp tác xã nông nghiệp; xây dựng thành công các mô hình hợp tác xã kiểu mới hoạt động có hiệu quả, góp phần đổi mới quan hệ sản xuất, tổ chức lại sản xuất gắn với thực hiện chương trình xây dựng nông thôn mới và tái cơ cấu ngành nông nghiệp, mỗi năm thu hút được từ 02 đến 03 dự án đầu tư cho nông nghiệp, nông thôn, số lượng doanh nghiệp thành lập mới tăng 10%; số hợp tác xã, trang trại thành lập mới và hoạt động có hiệu quả tăng 15%.\n- Tiếp tục triển khai thực hiện các chính sách khuyến khích phát triển liên kết chuỗi trong sản xuất để phấn đấu đến năm 2025 có 50%\nnông sản tiêu thụ qua hợp đồng và đến năm 2030 tăng lên 60%. Trong đó trọng tâm là các sản phẩm nông sản có tỷ lệ tinh chế thấp như: rau, trái cây; đông thời,\nđẩy mạnh ứng dụng công nghệ số trong quá trình theo dõi, giám sát, quản lý các hoạt động từ thu mua, bảo quản đến phân phối sản phẩm. Đến năm 2025, có 50% chuỗi số hóa được toàn bộ quá trình theo dõi, giám sát nông sản từ khâu trồng, chăm sóc ngoài nông trại đến khi cung cấp cho người tiêu dùng; tích hợp các thông tin trong hệ thống cơ sở dữ liệu dùng chung phục vụ nhu cầu truy xuất của người tiêu dùng cũng như phục vụ cho công tác quản lý.\n- Xây dựng, phát triển một số thương hiệu mạnh về\nhàng nông sản của tỉnh trên thị trường trong nước và quốc tế; phát triển mạnh mẽ\nthương mại điện tử cho nông sản. Thực thi quyền sở hữu trí tuệ, tiêu chuẩn đo lường chất lượng, đánh giá sự phù hợp mã số vạch và truy xuất nguồn gốc; phối hợp nghiên cứu, bảo hộ quyền sở hữu trí tuệ ra nước ngoài cho các sản phẩm địa phương. Tăng cường hỗ trợ, giám sát việc thực hiện áp dụng các tiêu chuẩn, quy chuẩn kỹ thuật quốc gia và quy định của các thị trường nhập khẩu trên thế giới;\ntập trung xây dựng thương hiệu, nhãn hiệu nông sản, phát triển nhân rộng việc thực hiện cấp mã số vùng sản xuất, truy xuất nguồn gốc. Đồng thời, xử lý nghiêm các hành vi gian lận làm ảnh hưởng đến chất lượng, uy tín hàng hóa nông sản trên thị trường trong nước và quốc tế.\n- Thực hiện sơ chế, đóng gói nông sản, dán nhãn thương hiệu, chứng nhận chất lượng, tem truy xuất nguồn gốc trên các sản phẩm nông sản của tỉnh trước khi xuất bán ra thị trường nhằm giảm tỷ lệ tổn thất,\nnâng cao giá trị thị trường, củng cố uy tín thương hiệu nông sản của tỉnh đối với người tiêu dùng. Đến năm 2025 có tối thiểu 80% nông sản được bán dưới hình thức\nđã sơ chế, phân loại và đóng gói, năm 2030 tăng lên 90%.\n- Phát triển hệ thống bán lẻ hiện đại, như: Siêu thị,\ncửa hàng tiện lợi, siêu thị mini; nâng cấp hệ thống chợ truyền thống đáp ứng được nhu cầu mua bán trao đổi hàng hóa phục vụ đời sống cho nhân dân vùng nông thôn;\nkhuyến khích đầu tư, phát triển công nghệ, kết nối hạ tầng công nghệ thông tin\nđể đảm bảo tính an toàn và thuận tiện, từng bước phát triển thương mại điện tử,\nthanh toán điện tử, hạn chế không dùng tiền mặt tại các vùng nông thôn.\n2. Đổi mới ở khía cạnh đầu ra:\nNâng cao hiệu quả sử dụng vốn đầu tư công, thực hiện đột phá về xây dựng kết cấu hạ tầng hiện đại, tạo nền tảng vững chắc để phát triển sản xuất, thu hút đầu tư\na) Triển khai thực hiện hiệu quả quy hoạch tỉnh Lâm\nĐồng thời kỳ 2021 - 2030, tầm nhìn đến năm 2050; phê duyệt các quy hoạch sử dụng\nđất cấp huyện, quy hoạch vùng huyện, quy hoạch nông thôn mới với mục tiêu, định hướng không gian phát triển mới:\n- Quy hoạch, quản lý quy hoạch phát triển nông nghiệp,\nnông thôn theo định hướng toàn diện, bền vững và hiện đại, đảm bảo phát huy lợi thế của từng vùng, địa phương, tạo vùng nguyên liệu tập trung, bền vững cho phát triển công nghiệp chế biến nông, lâm, thủy sản đáp ứng nhu cầu ngày càng cao của thị trường; đẩy mạnh phát triển kinh tế nông thôn gắn với xây dựng nông thôn mới.\n- Phát triển nông nghiệp đô thị, từng bước hoàn thiện cơ sở hạ tầng, phát triển dịch vụ xã hội có chất lượng tiệm cận với thành thị tại các xã khu vực ven đô thị. Các xã thuộc vùng sản xuất nông nghiệp hàng hóa lớn,\nsản xuất sản phẩm chủ lực thì xây dựng các vùng chuyên canh với hệ thống hạ tầng\nđồng bộ, có liên kết giữa sản xuất - chế biến - thị trường; phát triển khu dân cư phân tán theo địa bàn sản xuất có liên kết với các đô thị để đảm bảo cung cấp dịch vụ kinh tế - xã hội. Các xã nông thôn truyền thống hỗ trợ xây dựng cơ sở hạ\ntầng để phát triển sản phẩm đặc sản địa phương, làng nghề; phát triển kinh tế dịch vụ, du lịch nông thôn trên cơ sở bảo tồn và phát huy văn hóa địa phương; phát triển các khu dân cư tập trung có quy mô thích hợp liên kết với các đô thị ở địa phương.\nb) Triển khai có hiệu quả các Chương trình mục tiêu quốc gia, Nghị quyết số 19-NQ/TU, ngày 25/7/2022 của Tỉnh ủy về xây dựng kết cấu hạ tầng đồng bộ đến năm 2025, định hướng đến năm 2030; Chương trình số\n53-CTR/TU ngày 10/3/2023 của Tỉnh ủy thực hiện Nghị quyết số 29-NQ/TU ngày 17/11/2022 của Ban chấp hành Trung ương Đảng về tiếp tục đẩy mạnh công nghiệp hóa, hiện đại hóa đất nước đến năm 2030, tầm nhìn đến năm 2045 trên địa bàn tỉnh:\n- Tăng đầu tư từ nguồn ngân sách nhà nước, quản lý,\nsử dụng có hiệu quả nguồn lực từ các chương trình, đề án, dự án đang triển khai trên địa bàn tỉnh, nguồn lực xã hội hóa để cùng tham gia đầu tư, hỗ trợ xây dựng nông thôn mới, hiện đại hóa kết cấu hạ tầng nông nghiệp, nông thôn, nhất là hạ\ntầng tạo động lực tăng trưởng, hạ tầng thúc đẩy liên kết vùng, liên kết ngành\n(hạ tầng thương mại, logistics,...), hạ tầng kinh tế số, phù hợp với quá trình chuyển dịch cơ cấu kinh tế, đô thị hóa nhất là ở các vùng có nhiều khó khăn,\nvùng đồng bào dân tộc thiểu số; bảo đảm an ninh chính trị, trật tự an toàn xã hội.\n- Kiện toàn đổi mới phương thức, nâng cao hiệu quả\nthực hiện công tác quản lý sử dụng nguồn vốn đầu tư công thực hiện các dự án thuộc lĩnh vực Nông nghiệp nông thôn đảm bảo phù hợp với trình độ, kế hoạch phát triển kinh tế xã hội và điều kiện cụ thể của từng địa phương; Ưu tiên đầu tư hạ tầng phục vụ cơ cấu lại nông nghiệp, nâng cao năng lực phòng chống thiên tai, hệ thống thủy lợi và tưới tiết kiệm nước; bố trí nguồn lực đầu tư dứt điểm các công trình dang dở tránh nợ động trong đầu tư.\n- Đẩy nhanh tiến độ hoàn thành các vùng nông nghiệp\nứng dụng công nghệ cao; dự án đầu tư xây dựng công trình trọng điểm như hồ chứa nước Ta Hoét, Kazam, Đông Thanh; dự án đường cao tốc Dầu Giây- Liên Khương;\nhình thành Trung tâm Logictics tại thành phố Bảo Lộc, trung tâm giao dịch hoa thành phố Đà Lạt, trung tâm Logistics gắn với cảng hàng không Liên Khương; quy hoạch, xây dựng và phát triển các cụm công nghiệp tại các khu vực có điều kiện thuận lợi; tham gia thu hút đầu tư hỗ trợ triển khai thực hiện các dự án phát triển công nghiệp, thủ công nghiệp, sơ chế chế biến tại các cụm công nghiệp nhằm tạo điều kiện thuận lợi để nâng cao chất lượng và tiêu thụ nhanh các sản phẩm nông sản, đảm bảo nâng cao hiệu quả cho doanh nghiệp và người dân.\n3. Đổi mới về thể chế:\nHoàn thiện hệ thống pháp luật, chính sách kinh tế,\ncải thiện môi trường kinh doanh; nâng cao hiệu lực, hiệu quả quản lý nhà nước,\ngồm:\n- Thực hiện tốt cải cách hành chính, nâng cao hiệu lực, hiệu quả quản lý nhà nước của các cơ quan, đơn vị cơ sở trong quá trình thực thi công vụ, ứng dụng mạnh mẽ chuyển đổi số theo Kế hoạch số 5731/UBND-UBND ngày 03/8/2022 của UBND tỉnh để xây dựng chính quyền điện tử, đáp ứng kịp thời nhu cầu hỗ trợ, cung cấp dịch vụ công. Nâng cao tinh thần trách nhiệm của đội ngũ công chức, đổi mới tác phong làm việc theo tinh thần làm dịch vụ, phục vụ lợi\ních của nhân dân, doanh nghiệp.\n- Nâng cao năng lực kiểm tra, phân tích, dự báo của các cơ quan chuyên môn trực thuộc đáp ứng các yêu cầu mới trong công tác quản lý, đặc biệt là quản lý vật tư nông nghiệp, quản lý sản xuất kinh doanh giống cây trồng, vật nuôi. Tăng cường công tác quản lý nhà nước về an toàn thực phẩm,\ncho phép các tổ chức, doanh nghiệp, cá nhân hoạt động trên lĩnh vực nông nghiệp;\nphối hợp quản lý, kiểm tra, đánh giá doanh nghiệp, cơ sở kinh doanh, kiểm tra chất lượng sản phẩm; kịp thời phát hiện, xử lý theo quy định pháp luật các vụ\nviệc vi phạm trên lĩnh vực nông nghiệp (mua, bán, trao đổi vật tư nông nghiệp,\nhàng nông sản kém chất lượng, hàng giả, hàng nhái, hàng không rõ nguồn gốc, xuất xứ,...) nhằm phát triển nông nghiệp bền vững, hiện đại trên địa bàn tỉnh Lâm Đồng.\n- Rà soát, đề xuất các cơ chế chính sách hỗ trợ từ\nngân sách nhà nước, cụ thể hóa các quy định của Trung ương, ban hành các văn bản hướng dẫn về trình tự hồ sơ thủ tục để thực hiện các nhiệm vụ giải pháp trong phát triển sản xuất nông nghiệp phù hợp với điều kiện thực tiễn của địa phương,\nđặc biệt là các chính sách hỗ trợ phát triển sản xuất, chuyển đổi giống cây trồng vật nuôi, phát triển nông nghiệp hữu cơ, nông nghiệp tuần hoàn, nông nghiệp thông minh, phát triển sản phẩm OCOP, phát triển trang trại, hợp tác xã, ngành nghề, làng nghề; thu hút đầu tư.\n- Thu hút đầu tư, nâng cao năng lực cạnh tranh:\nHoàn thiện quy hoạch đất đai và cải thiện môi trường đầu tư, thu hút các thành phần kinh tế vào nông nghiệp, nông thôn bao gồm cả đầu tư theo hình thức đối tác đầu tư công (PPP); dành nguồn vốn tín dụng ưu đãi đầu tư cho nông nghiệp,\nnông thôn; cho vay vốn với cơ chế ưu đãi; tăng mức mức cho vay vốn phát triển sản xuất; thực hiện các chính sách ưu đãi về thu tiền sử dụng đất, về thuế giá trị\ngia tăng, thuế thu nhập doanh nghiệp nhất là các dự án đầu tư áp dụng công nghệ\ncao, công nghệ chế biến nông sản thực phẩm sau thu hoạch, dự án đầu tư vào các vùng khó khăn phát triển sản xuất kinh doanh, khuyến khích xuất khẩu.\n4. Phát triển nông nghiệp đa giá trị, bền vững để đổi mới mô hình tăng trưởng, đảm bảo tăng trưởng đi cùng với chất lượng xã hội và môi trường:\na) Phát triển nông nghiệp gắn với phát triển các loại hình dịch vụ mới, góp phần nâng giá trị ngành nông nghiệp:\n- Nâng cao tỷ trọng ngành dịch vụ thông qua phát triển các cụm công nghiệp và dịch vụ phục vụ sản xuất nghiệp như sản xuất vật tư, thiết bị, phân bón, cung cấp đầu vào và các ngành chế biến nông sản phụ phẩm.\n- Tập trung phát triển các ngành công nghiệp phụ trợ\nvà các ngành dịch vụ như du lịch, dịch vụ viễn thông và công nghệ thông tin, dịch vụ logistics và vận tải, dịch vụ tài chính ngân hàng. Hoàn thiện quy hoạch,\nphát triển các khu, cụm, điểm thu mua, chế biến, bảo quản các sản phẩm nông nghiệp, dịch vụ nông thôn tại các vị trí thuận lợi, gắn với vùng nguyên liệu để\nthu hút các nhà đầu tư; hỗ trợ tạo điều kiện cho các doanh nghiệp khởi nghiệp,\ntổ chức sản xuất kinh doanh, nghiên cứu, ứng dụng khoa học kỹ thuật, phát triển các liên kết sản xuất, thu mua, chế biến, bảo quản và tiêu thụ nông sản.\n- Cùng với phát triển nông nghiệp, chú trọng đẩy mạnh phát triển công nghiệp, dịch vụ, đẩy nhanh quá trình chuyển dịch cơ cấu lao động nông thôn theo hướng giảm lao động nông nghiệp, tăng lao động làm việc ở khu vực công nghiệp, dịch vụ; phát triển kinh tế nông thôn gắn với xây dựng nông thôn mới theo hướng nông nghiệp sinh thái, nông thôn hiện đại và nông dân văn minh, tạo nhiều việc làm tại chỗ, nâng cao thu nhập cho cư dân nông thôn; thu hút lao động có trình độ cao về làm việc ở nông thôn.\nb) Phát triển công nghiệp, tiểu thủ công nghiệp:\n- Triển khai thực hiện hiệu quả Kế hoạch số\n5736/KH-UBND ngày 3/8/2022 của UBND tỉnh triển khai thực hiện Nghị quyết 13-NQ/TU ngày 25/5/2022 của Tỉnh ủy về phát triển công nghiệp và tiểu thủ công nghiệp trên địa bàn tỉnh Lâm Đồng đến năm 2025, định hướng đến năm 2030. Kế hoạch thực hiện Chương trình bảo tồn và phát triển làng nghề tỉnh Lâm Đồng giai đoạn 2022-2030 theo Quyết định số 1766/QĐ-UBND ngày 30/9/2022 của UBND tỉnh; Đề án tổ\nchức kết nối nông nghiệp với công nghiệp chế biến, phát triển thị trường xuất khẩu nông sản và chuỗi giá trị toàn cầu tỉnh Lâm Đồng giai đoạn 2022-2025. Phát triển tiểu thủ công nghiệp, ngành nghề và làng nghề nông thôn dựa trên cơ sở\nphát triển hài hòa giữa sản xuất hàng hóa với giữ gìn phát huy giá trị truyền thống và bảo vệ môi trường, phát huy hiệu quả Chương trình mỗi xã một sản phẩm,\nxây dựng và phát triển thương hiệu sản phẩm nông nghiệp công nghiệp tiêu biểu các cấp.\nc) Thực hiện hiệu quả Chương trình du lịch nông thôn:\n- Khai thác hiệu quả tiềm năng, lợi thế sẵn có của sản xuất nông nghiệp, ưu tiên phát triển dịch vụ du lịch chất lượng, đa dạng trên cơ sở phát huy tiềm năng lợi thế của địa phương: Du lịch làng nghề, du lịch cộng đồng, du lịch sinh thái, du lịch canh nông; gắn với bảo tồn, phát huy giá\ntrị văn hóa truyền thống; giữ gìn, tôn tạo cảnh quan thiên nhiên. Khai thác lợi thế về cảnh quan, không gian kết hợp với sản xuất nông nghiệp sinh thái để phát triển du lịch canh nông, du lịch trải nghiệm canh tác nông nghiệp kết hợp tiêu thụ nông sản để đa dạng hóa nguồn thu, tạo sự liên kết giữa hai ngành nông nghiệp và du lịch trong phát triển kinh tế xã hội tại địa phương. Đến năm 2030 hình thành tối thiểu 4 mô hình làng nông nghiệp sinh thái kết hợp phát triển du lịch canh nông.\n- Phát triển mô hình nông nghiệp sinh thái gắn với khai thác các hoạt động du lịch, đặc biệt là các khu vực nội ô các thành phố,\nthị trấn để tạo cảnh quan, không gian xanh, đẹp đồng bộ trong không gian chung và khu vực sản xuất của từng hộ gia đình, doanh nghiệp. Phát triển nhanh, tạo đột phá, lấy thước đo hiệu quả kinh tế là cốt lõi trong việc xây dựng kế hoạch sản xuất, nhưng đồng thời đảm bảo khai thác và sử dụng có hiệu quả tài nguyên, nguồn lực, hạn chế tác động xấu tới môi trường và hướng tới mục tiêu chăm sóc, bảo vệ\nsức khỏe người tiêu dùng, chuyển từ nền nông nghiệp nâu sang nông nghiệp xanh.\n- Nghiên cứu chuyển giao từ thực tiễn trong nước và\ntrên thế giới các mô hình sản xuất nông nghiệp tuần hoàn để khai thác có hiệu quả nhất nguồn nguyên liệu, phụ phẩm phế phẩm trong sản xuất nông nghiệp để\nkhai thác đưa vào quá trình sản xuất theo chu trình tuần hoàn, khép kín, nâng cao hiệu quả đầu tư hướng tới phát triển bền vững. Tập trung thực hiện các chính sách tuyên truyền, khuyến khích và hỗ trợ nhân rộng các mô hình nông nghiệp tuần hoàn trong sản xuất.\n- Tiếp tục triển khai có hiệu quả đề án Phát triển nông nghiệp hữu cơ; trong đó, tập trung đẩy nhanh tiến độ hình thành cấp chứng nhận hữu cơ gắn với phát triển các chuỗi liên kết trong sản xuất, ưu tiên các loại nông sản, gồm: rau, cây ăn quả, cà phê, chè, dược liệu, bò sữa; đến năm 2025, có 1.600 ha được chứng nhận hữu cơ, trong đó rau 250 ha, cây ăn quả 200 ha và bò sữa 2000 con; hình thành tối thiểu 11 chuỗi liên kết sản xuất và tiêu thụ sản phẩm nông nghiệp hữu cơ.\n- Ban hành quy định và kiểm soát chặt chẽ đối với việc xử lý rác thải trong trồng trọt và chất thải trong chăn nuôi nhằm hạn chế\nthấp tác động xấu tới môi trường; hướng dẫn người sản xuất canh tác theo hướng sinh học, an toàn dịch bệnh; tuyên truyền vận động tháo dỡ nhà kính, nhà lưới trên đất lâm nghiệp và thực hiện tốt công tác quản lý không để xảy ra tình trạng tái đầu tư xây dựng trên diện tích đã giải tỏa; bảo vệ nghiêm ngặt diện tích rừng và tài nguyên rừng, hàng năm, diện tích rừng và đất rừng bị vi phạm giảm xuống dưới 20%/năm; trồng thêm 360 ha rừng tập trung; hoàn thành chỉ tiêu trồng cây xanh phân tán theo Kế hoạch trồng 50 triệu cây xanh và đề án Tăng cường công tác quản lý bảo vệ rừng, ngăn chặn tình trạng phá rừng lấn chiếm đất lâm nghiệp;\nkhôi phục và phát triển rừng tỉnh Lâm Đồng giai đoạn 2020-2025, định hướng đến năm 2030; phát triển kinh tế rừng thông qua việc cung ứng giá trị môi trường từ\nrừng. Đầu tư nâng cao năng lực và hệ thống trang thiết bị phục vụ công tác phòng chống và ứng phó với thiên tai; nâng cao chất lượng dự báo thiên tai và\nphản ứng nhanh, xử lý kịp thời khi thiên tai xảy ra.\nIII. Tổ chức thực hiện 1. Giám đốc/Thủ trưởng các ban, ngành thuộc tỉnh;\nChủ tịch UBND các huyện, thành phố Đà Lạt và Bảo Lộc:\na) Căn cứ chức năng nhiệm vụ được giao và các nhiệm vụ cụ thể tại Đề án, xây dựng và triển khai thực hiện kế hoạch cụ thể thuộc phạm vi quản lý của đơn vị mình; trong đó xác định rõ mục tiêu, nhiệm vụ, tiến độ thực hiện.\nb) Thường xuyên kiểm tra, theo dõi đôn đốc việc triển khai thực hiện Đề án; định kỳ hàng năm báo cáo tiến độ, kết quả thực hiện về Sở\nNông nghiệp và Phát triển nông thôn tổng hợp, báo cáo UBND tỉnh.\n2. Sở Nông nghiệp và Phát triển nông thôn là cơ\nquan chủ trì phối hợp với các sở, ban, ngành và các địa phương tổ chức triển khai thực hiện Đề án, cụ thể:\na) Tham mưu HĐND tỉnh và UBND tỉnh rà soát, điều chỉnh các cơ chế, chính sách hỗ trợ, cụ thể hóa các quy định của Trung ương trên địa bàn tỉnh trong phát triển sản xuất nông nghiệp để thực hiện đồng bộ các nhiệm vụ,\ngiải pháp của Đề án.\nb) Tham mưu đề xuất Ủy ban nhân dân tỉnh ban hành hoặc ban hành các quy chuẩn, tiêu chuẩn kỹ thuật, quy trình sản xuất, quản lý\ntrong nông nghiệp.\nc) Xây dựng và tổ chức triển khai thực hiện các chương trình, đề án, kế hoạch, các dự án trọng tâm nhằm cụ thể hóa các nội dung, nhiệm vụ đã đề ra.\nd) Đề xuất đặt hàng các nhiệm vụ nghiên cứu khoa học nhằm khắc phục các tồn tại, hạn chế trong sản xuất thời gian vừa qua.\nđ) Theo dõi đôn đốc việc triển khai thực hiện Đề án của từng sở, ngành, địa phương; đề xuất biện pháp, giải pháp khắc phục các tồn tại khó khăn trong quá trình thực hiện; định kỳ tổng hợp báo cáo UBND tỉnh tình hình triển khai và kết quả đạt được các chỉ tiêu nhiệm vụ của Đề án.\n3. Sở Công Thương:\na) Chủ trì phối hợp với các sở, ngành liên quan và\ncác huyện, thành phố, triển khai thực hiện chính sách thương mại hàng nông sản.\nTổ chức triển khai các cơ chế, chính sách thúc đẩy hoạt động chế biến, tiêu thụ\nnông sản trong và ngoài nước; phát triển, hỗ trợ doanh nghiệp tham gia thương mại\nđiện tử.\nb) Chủ trì phối hợp với các sở, ngành liên quan và\ncác huyện, thành phố, xây dựng chính sách để phát triển các cụm công nghiệp-dịch vụ hỗ trợ nông nghiệp; các trung tâm logistics phục vụ sản xuất, kinh doanh.\n4. Sở Khoa học và Công nghệ: Thực hiện các nhiệm vụ\nnghiên cứu khoa học, phối hợp với sở, ngành, địa phương rà soát bổ sung các cơ\nchế chính sách phát triển nghiên cứu, chuyển giao và ứng dụng khoa học công nghệ\ntrong nông nghiệp, đặc biệt là công nghệ cao, công nghệ số; hỗ trợ đăng ký bảo hộ, quản lý bảo vệ và khai thác, phát triển tài sản trí tuệ, sản phẩm được bảo hộ quyền sở hữu trí tuệ.\n5. Sở Kế hoạch và Đầu tư; Sở Tài chính: Phối hợp với các sở, ngành, địa phương bố trí nguồn vốn đầu tư công, vốn sự nghiệp, các nguồn vốn lồng ghép để triển khai thực hiện Đề án. Hướng dẫn các ngành các địa phương quản lý, sử dụng các nguồn kinh phí thực hiện kế hoạch đúng quy định, phát huy hiệu quả cao nhất các nguồn lực đầu tư từ ngân sách nhà nước.\n6. Đề nghị Hội Nông dân các cấp đẩy mạnh công tác tuyên truyền sâu rộng đến các hội viên từ tỉnh đến cơ sở; tích cực vận động và\ngiúp nông dân nâng cao nhận thức về chủ trương, định hướng trong xây dựng, phát triển nông nghiệp toàn diện, bền vững, hiện đại; phát động các phong trào thi\nđua trong tổ chức hội nhằm thực hiện thắng lợi mục tiêu, nhiệm vụ của Nghị quyết.\n7. UBND các huyện, thành phố Đà Lạt và Bảo Lộc:\na) Chịu trách nhiệm toàn diện trong công tác triển khai thực hiện Đề án tại địa phương. Phối hợp với các sở ban, ngành xây dựng kế\nhoạch cụ thể của địa phương gắn với kế hoạch phát triển kinh tế xã hội hàng năm. Qua đó tổ chức sản xuất nông nghiệp theo đúng định hướng, nhằm xây dựng các vùng nguyên liệu tập trung, tạo động lực phát triển kinh tế nông nghiệp.\nb) Tổ chức thực hiện hiệu quả các chính sách của Trung ương, của tỉnh đã ban hành, đồng thời nghiên cứu ban hành cơ chế chính sách đặc thù của địa phương để đẩy mạnh thực hiện và nâng cao hiệu quả về phát triển nông nghiệp.\nc) Xây dựng các chương trình, đề án trọng tâm gắn với sản phẩm chủ lực, phù hợp với đặc điểm thế mạnh của từng địa phương trên cơ sở ứng dụng khoa học công nghệ; kết nối giữa nông nghiệp với công nghiệp chế biến và\nthị trường tiêu thụ, kết hợp giữa phát triển nông nghiệp với du lịch sinh thái,\ndu lịch cộng đồng để phát triển nông nghiệp toàn diện, bền vững, hiện đại trên từng địa bàn.\nd) Chủ động cân đối nguồn ngân sách địa phương và\ncác nguồn vốn lồng ghép để thực hiện nội dung Đề án, đặc biệt là của các chương trình, đề án phục vụ cơ cấu lại ngành nông nghiệp và phát triển nông thôn và\ncác Chương trình mục tiêu quốc gia trên địa bàn. Huy động nguồn lực từ các thành phần kinh tế để đầu tư vào phát triển nông nghiệp.\n8. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và\ncác tổ chức thành viên; các hội, hiệp hội, ngành hàng, hội nghề nghiệp: vận động các đoàn viên, hội viên và các tổ chức đoàn thể các cấp thực hiện có hiệu quả\nNghị quyết số 21-NQ/TU. Tham gia có trách nhiệm trong giám sát, truyền thông,\nphản biện xã hội; đề xuất cơ chế chính sách trong phát triển nông nghiệp trên địa bàn tỉnh.\n9. Trong quá trình thực hiện nếu có vướng mắc hoặc cần phải sửa đổi, bổ sung những nội dung cụ thể của Đề án, các sở, ngành, địa phương, đơn vị chủ động đề xuất, gửi Sở Nông nghiệp và Phát triển nông thôn tổng hợp, báo cáo UBND tỉnh xem xét, quyết định.\nĐiều 2. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở:\nNông nghiệp và Phát triển nông thôn, Công Thương, Tài chính, Tài nguyên và Môi trường, Xây dựng; Khoa học và Công nghệ; Chủ tịch Ủy ban nhân dân các huyện,\nthành phố Đà Lạt và Bảo Lộc; Thủ trưởng các cơ quan, tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này từ ngày ký./.\nNơi nhận:\n - TT TU, TT HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - UBMTTQ Việt Nam tỉnh;\n - Như Điều 2;\n - Hội Nông dân tỉnh;\n - NHNNVN Chi nhánh LĐ;\n - LĐVP;\n - Lưu VT, NN.\nCHỦ TỊCH Trần Văn Hiệp 1 Theo Kế hoạch số\n10075/KH-UBND ngày 30/12/2022 của UBND tỉnh.\n2 Theo Kế hoạch số\n5731/KH-UBND ngày 03/8/2022 của UBND tỉnh.\n3 Năm 2022 tỷ lệ\ncơ giới hóa trong khâu làm đất, chăm sóc, tưới nước bình quân ước đạt khoảng 70%; khâu thu hoạch ước đạt khoảng 10%.\n4 Theo Kế hoạch 3499/KH-UBND ngày 19/4/2023 của UBND tỉnh.\n5 Tính đến hết năm 2022, có 117 công ty, doanh nghiệp tham gia, chủ trì thực hiện các liên kết chuỗi sản xuất gắn với tiêu thụ nông sản trên địa bàn tỉnh Lâm Đồng, chiếm tỷ lệ\n54,9% trong tổng số chuỗi của toàn tỉnh.\n6 Như Footnote 4:\nNăm 2022, giá trị xuất khẩu nông sản toàn tỉnh đạt 432 triệu USD, với định hướng phát triển mỗi năm tăng giá trị từ 10-12%.\n7 Năm 2022, tỷ lệ\ncác sản phẩm được dán nhãn hiệu, thương hiệu ước đạt trên 65%.\n8 Như Footnote 4"
}