{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1449-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-noi-bo-Lam-Dong-574736.aspx",
  "title": "Quyết định 1449/QĐ-UBND 2023 công bố thủ tục hành chính nội bộ Lâm Đồng",
  "properties": {
    "Số hiệu": "1449/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Võ Ngọc Hiệp",
    "Ngày ban hành": "28/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1449/QĐ-UBND Lâm Đồng, ngày 28 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG TỈNH LÂM ĐỒNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định số\n1085/QĐ-TTg ngày 15/9/2022 của Thủ tướng Chính phủ ban hành Kế hoạch rà soát,\nđơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước giai\nđoạn 2022 - 2025;\nTheo đề nghị của Chánh Văn phòng Ủy ban nhân dân tỉnh và Giám đốc Sở Công Thương tại Tờ trình số 1006/TTr-SCT ngày 28/4/2023; Giám đốc Sở Nội vụ tại Văn bản số 685/SNV-VP ngày 26/5/2023;\nGiám đốc Sở Văn hóa, Thể thao và Du lịch tại Văn bản số 730/SVHTTDL-VP ngày 17/4/2023; Giám đốc Sở Giáo dục và Đào tạo tại Văn bản số 594/SGDĐT-TTHC ngày 03/4/2023 và Văn bản số 72/SGDĐT-TTHC ngày 13/01/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này 23 thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước thuộc phạm vi chức năng quản lý của Ủy ban nhân dân tỉnh Lâm Đồng (theo Phụ lục đính kèm).\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc/Thủ trưởng các Sở, ban, ngành thuộc tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố Đà\nLạt, Bảo Lộc; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn trên địa bàn tỉnh và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nKT.CHỦ TỊCH PHÓ CHỦ TỊCH Võ Ngọc Hiệp THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG TỈNH LÂM ĐỒNG\n(Ban hành kèm theo Quyết định số 1449/QĐ-UBND ngày 28 tháng 7 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Lâm Đồng)\nPHẦN I.\nDANH MỤC THỦ TỤC HÀNH CHÍNH STT Tên thủ tục hành chính Cơ quan thực hiện A\nTHỦ TỤC HÀNH CHÍNH CẤP TỈNH I\nLĨNH VỰC GIÁO DỤC VÀ ĐÀO TẠO 1\nLựa chọn sách giáo khoa trong các cơ sở giáo dục phổ thông trên địa bàn tỉnh Sở Giáo dục và Đào tạo tỉnh Lâm Đồng 2\nPhê duyệt kế hoạch tổ chức hoạt\n động dạy thêm, học thêm trong nhà trường Sở Giáo dục và Đào tạo tỉnh Lâm Đồng II LĨNH VỰC CÔNG THƯƠNG 3\nPhê duyệt Phương án chuyển đổi mô hình quản lý, kinh doanh, khai thác chợ hạng 1 Sở Công Thương tỉnh Lâm Đồng III LĨNH VỰC VĂN HÓA, THỂ THAO VÀ DU LỊCH 4\nKiểm kê di tích Sở Văn hóa và Thể thao và Du lịch tỉnh Lâm Đồng 5\nĐặt tên, đổi tên đường, phố\n và công trình công cộng có quy mô lớn, có ý nghĩa quan trọng trên địa bàn tỉnh Lâm Đồng Sở Văn hóa và Thể thao và Du lịch tỉnh Lâm Đồng IV LĨNH VỰC NỘI VỤ\n6 Nâng phụ cấp thâm niên vượt khung, bậc lương thường xuyên đối với cán bộ, công chức, viên chức giữ ngạch chuyên viên chính và tương đương trở lên; nâng bậc lương cho người quản lý\n doanh nghiệp nhà nước Sở Nội vụ tỉnh Lâm Đồng 7\nNâng bậc lương trước thời hạn\n đối với CBCCVC ngạch chuyên viên chính và tương đương trở lên Sở Nội vụ tỉnh Lâm Đồng 8\nCử cán bộ, công chức, viên chức;\n người quản lý doanh nghiệp nhà nước, người đại diện chủ sở hữu quản lý phần vốn nhà nước đi công tác nước ngoài Sở Nội vụ tỉnh Lâm Đồng 9\nCho phép cán bộ, công chức,\n viên chức thuộc diện Ban Thường vụ Tỉnh ủy, Thường trực Tỉnh ủy quản lý; người quản lý doanh nghiệp nhà nước, người đại diện chủ sở hữu quản lý phần vốn nhà\n nước thuộc diện Chủ tịch UBND tỉnh quản lý đi nước ngoài về việc riêng Sở Nội vụ tỉnh Lâm Đồng 10 Bổ nhiệm chức vụ, chức danh thuộc thẩm quyền bổ nhiệm của Chủ tịch UBND tỉnh, UBND tỉnh Sở Nội vụ tỉnh Lâm Đồng 11 Bổ nhiệm lại, kéo dài thời gian chức vụ, chức danh thuộc thẩm quyền bổ nhiệm của Chủ tịch UBND tỉnh,\n UBND tỉnh Sở Nội vụ tỉnh Lâm Đồng 12 Chuyển công tác ra ngoài tỉnh Sở Nội vụ tỉnh Lâm Đồng 13 Tiếp nhận cán bộ, công chức,\n viên chức từ ngoài tỉnh, từ đơn vị Trung ương về các cơ quan, đơn vị thuộc khối nhà nước Sở Nội vụ tỉnh Lâm Đồng 14\nĐiều động cán bộ, công chức từ\n Khối Nhà nước sang Khối Đảng, MTTQ và các đoàn thể\nSở Nội vụ tỉnh Lâm Đồng 15 Tiếp nhận cán bộ, công chức từ\n Khối Đảng, MTTQ và các đoàn thể sang Khối Nhà nước Sở Nội vụ tỉnh Lâm Đồng 16\nĐiều động công chức giữa các sở ngành, UBND các huyện, thành phố trong Khối Nhà nước thuộc tỉnh Sở Nội vụ tỉnh Lâm Đồng 17 Thẩm định, đánh giá Chỉ số cải cách hành chính cấp sở, cấp huyện và các đơn vị sự nghiệp công lập thuộc UBND tỉnh Sở Nội vụ tỉnh Lâm Đồng 18 Phân loại, điều chỉnh phân loại thôn, tổ dân phố\nSở Nội vụ tỉnh Lâm Đồng V\nLĨNH VỰC CÔNG TÁC VĂN PHÒNG 19 Xây dựng chương trình công tác của Ủy ban nhân dân tỉnh Văn phòng UBND tỉnh Lâm Đồng 20 Chuẩn bị và thông tin kết quả\n phiên họp Ủy ban nhân dân tỉnh Văn phòng UBND tỉnh Lâm Đồng 21 Trình, ban hành văn bản Văn phòng UBND tỉnh Lâm Đồng B\nTHỦ TỤC HÀNH CHÍNH CẤP HUYỆN 1\nPhê duyệt Phương án chuyển đổi mô hình quản lý, kinh doanh, khai thác đối với chợ hạng 2, hạng 3 UBND cấp huyện 2\nPhê duyệt kế hoạch tổ chức hoạt\n động dạy thêm, học thêm trong nhà trường Phòng Giáo dục và Đào tạo PHẦN II NỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH\n(Ban hành kèm theo Quyết định số 1449/QĐ-UBND ngày 28 tháng 7 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Lâm Đồng)\nA. THỦ TỤC HÀNH CHÍNH CẤP TỈNH I. LĨNH VỰC GIÁO DỤC VÀ ĐÀO TẠO 1. Lựa chọn sách giáo khoa trong cơ sở giáo dục phổ thông trên địa bàn tỉnh Lâm Đồng 1.1. Trình tự thực hiện:\nBước 1. Cơ sở giáo dục phổ\nthông đề xuất lựa chọn sách giáo khoa:\na) Tổ chuyên môn của cơ sở giáo dục phổ thông tổ chức cho giáo viên nghiên cứu, thảo luận và đánh giá các sách giáo khoa của môn học thuộc chuyên môn phụ trách theo tiêu chí lựa chọn sách giáo khoa; bỏ phiếu kín lựa chọn ít nhất 01 (một) sách giáo khoa cho mỗi môn học;\nbáo cáo người đứng đầu cơ sở giáo dục phổ thông danh mục sách giáo khoa do tổ\nchuyên môn đề xuất lựa chọn.\nb) Cơ sở giáo dục phổ thông tổ\nchức cuộc họp với thành phần dự họp gồm người đứng đầu, cấp phó người đứng đầu,\ntổ trưởng tổ chuyên môn và đại diện Ban đại diện cha mẹ học sinh để thảo luận,\nđánh giá sách giáo khoa trên cơ sở danh mục sách giáo khoa do các tổ chuyên môn\nđề xuất; lựa chọn 01 (một) sách giáo khoa cho mỗi môn học; báo cáo về Sở Giáo dục và Đào tạo (đối với cấp trung học phổ thông), Phòng Giáo dục và Đào tạo (đối với cấp tiểu học và cấp trung học cơ sở) danh mục sách giáo khoa do cơ sở giáo dục phổ thông đề xuất lựa chọn.\nBước 2. Phòng Giáo dục và Đào tạo tổng hợp, báo cáo Sở Giáo dục và Đào tạo danh mục sách giáo khoa được các cơ sở\ngiáo dục phổ thông thuộc thẩm quyền quản lý đề xuất lựa chọn (sắp xếp theo thứ\ntự sách giáo khoa có số cơ sở giáo dục phổ thông đề xuất lựa chọn từ cao xuống thấp).\nBước 3: Sở Giáo dục và Đào tạo tổng hợp, chuyển giao cho Hội đồng lựa chọn sách giáo khoa (sau đây gọi tắt là\nHội đồng) danh mục sách giáo khoa được các cơ sở giáo dục phổ thông đề xuất lựa chọn (sắp xếp theo thứ tự sách giáo khoa có số cơ sở giáo dục phổ thông đề xuất lựa chọn từ cao xuống thấp).\nBước 4: Hội đồng tổ chức lựa chọn sách giáo khoa:\na) Chủ tịch Hội đồng giao cho các thành viên Hội đồng nghiên cứu, nhận xét, đánh giá sách giáo khoa theo các tiêu chí lựa chọn trong thời gian ít nhất là 07 (bảy) ngày trước phiên họp đầu tiên của Hội đồng;\nb) Hội đồng tổ chức họp, thảo luận, đánh giá sách giáo khoa trên cơ sở danh mục sách giáo khoa do các cơ sở\ngiáo dục phổ thông đề xuất; bỏ phiếu kín lựa chọn một hoặc một số sách giáo khoa cho mỗi môn học;\nc) Hội đồng tổng hợp kết quả lựa chọn sách giáo khoa thành biên bản, có chữ ký của các thành viên Hội đồng dự họp,\nchuyển giao cho Sở Giáo dục và Đào tạo.\nBước 5: Sở Giáo dục và Đào tạo tổng hợp kết quả lựa chọn sách giáo khoa của các Hội đồng, trình Ủy ban nhân dân cấp tỉnh xem xét, quyết định.\nBước 6: Căn cứ vào kết quả lựa chọn sách giáo khoa của các Hội đồng do Sở Giáo dục và Đào tạo trình, Ủy ban nhân dân cấp tỉnh quyết định phê duyệt danh mục sách giáo khoa để sử dụng trong cơ sở giáo dục phổ thông tại địa phương; đăng tải trên các phương tiện thông tin đại chúng danh mục sách giáo khoa được phê duyệt; chỉ đạo Sở Giáo dục và\nĐào tạo thông báo danh mục sách giáo khoa được phê duyệt đến các cơ sở giáo dục phổ thông tại địa phương chậm nhất 05 (năm) tháng trước thời điểm bắt đầu năm học mới.\n1.2. Thời hạn giải quyết: Theo mô tả tại trình tự thực hiện.\n1.3. Thành phần hồ sơ:\n- Kế hoạch tổ chức đề xuất lựa chọn sách giáo khoa của cơ sở giáo dục;\n- Biên bản thảo luận của tổ\nchuyên môn;\n- Phiếu kín của giáo viên lựa chọn ít nhất 01 (một) sách giáo khoa cho mỗi môn học thuộc phạm vi đánh giá, lựa chọn của tổ chuyên môn;\n- Phiếu nhận xét của từng giáo viên đối với mỗi sách giáo khoa cho từng môn học thuộc phạm vi đánh giá, lựa chọn sách giáo khoa;\n- Danh mục sách giáo khoa do tổ\nchuyên môn đề xuất lựa chọn có chữ ký của tổ trưởng tổ chuyên môn và các giáo viên tham gia lựa chọn;\n- Báo cáo gửi hiệu trưởng danh mục sách giáo khoa sắp xếp theo thứ tự số phiếu đồng ý lựa chọn từ cao xuống thấp;\n- Biên bản cuộc họp thảo luận\nđánh giá sách giáo khoa của cơ sở giáo dục phổ thông trên cơ sở danh mục sách giáo khoa do các tổ chuyên môn đề xuất lựa chọn 01 (một) sách giáo khoa cho mỗi môn học;\n- Danh mục sách giáo khoa do cơ\nsở giáo dục phổ thông đề xuất lựa chọn có chữ ký của người đứng đầu cơ sở giáo dục phổ thông và các tổ trưởng tổ chuyên môn.\n- Báo cáo tổng hợp đề xuất gửi Sở Giáo dục và Đào tạo (đối với cấp trung học phổ thông), Phòng Giáo dục và Đào tạo (đối với cấp tiểu học và cấp trung học cơ sở).\n1.4. Số lượng hồ sơ: 01 bộ\n1.5. Đối tượng thực hiện: Cơ sở\ngiáo dục phổ thông 1.6. Cơ quan thực hiện: Phòng Giáo dục và Đào tạo; Sở Giáo dục và Đào tạo 1.7. Cơ quan có thẩm quyền: Ủy ban nhân dân tỉnh Lâm Đồng 1.8. Địa chỉ tiếp nhận hồ sơ: Sở\nGiáo dục và Đào tạo - Tầng 9, Trung tâm hành chính tỉnh Lâm Đồng - Số 36 Trần Phú, phường 4, Tp. Đà Lạt.\n1.9. Kết quả thực hiện thủ tục hành chính: Quyết định của UBND tỉnh Lâm Đồng phê duyệt danh mục sách giáo khoa sử dụng trong cơ sở giáo dục phổ thông trên địa bàn tỉnh.\n1.10. Phí, lệ phí: Không.\n1.11. Tên mẫu đơn, mẫu tờ khai:\nKhông 1.12. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Việc lựa chọn sách giáo khoa được thực hiện theo các tiêu chí quy định tại Quyết định số 556/QĐ-UBND ngày 16/3/2021 của Ủy ban nhân dân tỉnh Lâm Đồng ban hành tiêu chí lựa chọn sách giáo khoa trong cơ sở giáo dục phổ thông trên địa bàn tỉnh Lâm Đồng.\n1.13. Căn cứ pháp lý của thủ tục hành chính:\n- Thông tư số 25/2020/TT-BGDĐT ngày 26/8/2020 của Bộ Giáo dục và Đào tạo quy định việc lựa chọn sách giáo khoa trong cơ sở giáo dục phổ thông.\n- Quyết định số 556/QĐ-UBND ngày 16/3/2021 của Ủy ban nhân dân tỉnh Lâm Đồng ban hành tiêu chí lựa chọn sách giáo khoa trong cơ sở giáo dục phổ thông trên địa bàn tỉnh Lâm Đồng.\nGhi chú: Việc\nđiều chỉnh, bổ sung danh mục sách giáo khoa được thực hiện như việc lựa chọn sách giáo khoa trong cơ sở giáo dục phổ thông (khoản 5 Điều 10 Thông tư số\n25/2020/TT-BGDĐT ngày 26/8/2020 của Bộ Giáo dục và Đào tạo).\n2.\nPhê duyệt kế hoạch tổ chức hoạt động dạy thêm, học thêm trong nhà trường.\n2.1. Trình tự thực hiện:\nCơ sở giáo dục phổ thông lập hồ\nsơ xin phê duyệt kế hoạch tổ chức hoạt động dạy thêm, học thêm trình Sở Giáo dục và Đào tạo phê duyệt đối với các đơn vị tổ chức dạy thêm, học thêm có nội dung thuộc chương trình trung học phổ thông hoặc thuộc nhiều chương trình nhưng có\nchương trình cao nhất là chương trình trung học phổ thông.\n2.2. Cách thức thực hiện: Trực tuyến qua hệ thống văn phòng điện tử\n2.3. Thành phần hồ sơ:\n- Tờ trình xin phê duyệt kế hoạch tổ chức hoạt động dạy thêm, học thêm;\n- Danh sách trích ngang người\nđăng ký dạy thêm;\n- Kế hoạch tổ chức hoạt động dạy thêm, học thêm (nêu rõ các nội dung: số lượng học sinh đăng ký, số lượng giáo viên tham gia giảng dạy, mức thu, số tiết/tuần, nội dung dạy thêm, phương án tổ\nchức, biện pháp quản lý của nhà trường, thời gian bắt đầu và thời gian kết thúc việc tổ chức dạy thêm học thêm).\n2.4. Số lượng hồ sơ: 01 bộ\n2.5. Thời hạn giải quyết: Không quy định 2.6. Đối tượng thực hiện thủ tục hành chính: Các cơ sở giáo dục phổ thông 2.7. Cơ quan giải quyết thủ tục hành chính: Sở Giáo dục và Đào tạo 2.8. Kết quả thực hiện thủ tục hành chính: Công văn phê duyệt Kế hoạch dạy thêm, học thêm trong nhà trường.\n2.9. Phí, lệ phí: Không 2.10. Tên mẫu đơn, mẫu tờ khai:\nKhông 2.11. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không 2.12. Căn cứ pháp lý của thủ tục hành chính:\n- Quyết định số 30/2020/QĐ-UBND ngày 19/6/2020 của UBND tỉnh Lâm Đồng ban hành Quy định dạy thêm, học thêm trên\nđịa bàn tỉnh Lâm Đồng;\n- Công văn số 1146/SGDĐT-GDTrH ngày 01/7/2020 của Sở Giáo dục và Đào tạo tỉnh Lâm Đồng về việc hướng dẫn thực hiện Quyết định số 30/2020/QĐ-UBND ngày 19/6/2020 ban hành Quy định dạy thêm, học thêm trên địa bàn tỉnh Lâm Đồng.\nII. LĨNH VỰC CÔNG THƯƠNG 1.\nPhê duyệt phương án chuyển đổi mô hình quản lý, kinh doanh, khai thác chợ hạng 1\n1.1. Trình tự thực hiện Bước 1: UBND cấp huyện xây dựng dự thảo Phương án chuyển đổi mô hình quản lý, kinh doanh, khai thác chợ hạng 1 trên địa bàn quản lý trình Hội đồng thẩm định cấp tỉnh (thông qua Sở Công Thương - tầng 5, số 36 Trần Phú, Phường 4, thành phố Đà Lạt, tỉnh Lâm Đồng).\nBước 2: Sở Công Thương tổ chức lấy ý kiến thẩm định của các đơn vị là thành viên Hội đồng thẩm định cấp tỉnh.\n- Trường hợp hồ sơ không đạt yêu cầu, Hội đồng thẩm định cấp tỉnh trả hồ sơ và hướng dẫn UBND cấp huyện hoàn thiện hồ sơ.\n- Trường hợp hồ sơ đạt yêu cầu,\nHội đồng thẩm định cấp tỉnh trình UBND tỉnh Lâm Đồng phê duyệt Phê duyệt phương\nán chuyển đổi mô hình quản lý, kinh doanh, khai thác chợ hạng 1.\n1.2. Cách thức thực hiện: Nộp trực tiếp hoặc qua dịch vụ bưu chính đến Sở Công Thương tỉnh Lâm Đồng, số 36,\nTrần Phú, Phường 4, thành phố Đà Lạt, tỉnh Lâm Đồng;\n- Nộp trực tuyến thông qua hệ\nthống văn bản điện tử: sct@lamdong.gov.vn 1.3. Thành phần hồ sơ\na) Hồ sơ đề nghị thẩm định:\n- Tờ trình đề nghị thẩm định Phương án chuyển đổi mô hình quản lý, kinh doanh, khai thác chợ hạng 1 của UBND cấp huyện.\n- Phương án chuyển đổi chợ.\nb) Hồ sơ trình Phê duyệt Phương án chuyển đổi mô hình quản lý, kinh doanh, khai thác chợ hạng 1:\n- Tờ trình đề nghị thẩm định Phương án chuyển đổi mô hình quản lý, kinh doanh, khai thác chợ hạng 1 của UBND cấp huyện.\n- Phương án chuyển đổi chợ.\n- Tờ trình của Hội đồng thẩm định\n(Sở Công Thương) đề nghị UBND tỉnh phê duyệt Phương án chuyển đổi mô hình quản lý, kinh doanh, khai thác chợ hạng 1, kèm theo kết quả thẩm định của Hội đồng.\n1.4. Thời hạn giải quyết: Không quy định.\n1.5. Đối tượng thực hiện thủ tục hành chính: UBND cấp huyện 1.6. Cơ quan thực hiện thủ tục hành chính: Sở Công Thương 1.7. Cơ quan có thẩm quyền quyết\nđịnh: Ủy ban nhân dân tỉnh Lâm Đồng 1.8. Kết quả giải quyết thủ tục hành chính: Quyết định của UBND tỉnh Lâm Đồng phê duyệt phương án chuyển đổi mô\nhình quản lý, kinh doanh, khai thác chợ hạng 1.\n1.9. Phí, lệ phí: Không.\n1.10. Tên, mẫu đơn, tờ khai:\nKhông.\n1.11. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n- Quá trình chuyển đổi mô hình quản lý chợ thực hiện công khai minh bạch nhằm bảo đảm các chế độ, quyền lợi của người lao động thuộc Ban quản lý chợ, Tổ quản lý chợ và các hộ hiện đang kinh doanh tại chợ, đáp ứng được yêu cầu quản lý nhà nước và hiệu quả kinh tế - xã hội của chợ sau khi chuyển đổi mô hình quản lý.\n- Phương án chuyển đổi quản lý\nchợ phải được thông tin rộng rãi đến các hộ kinh doanh buôn bán tại chợ. Ban quản lý, Tổ quản lý chợ có trách nhiệm phối hợp với cơ quan chính quyền, tổ chức chính trị xã hội tại địa phương lấy ý kiến của các tiểu thương với điều kiện phải có sự đồng thuận từ 2/3 trở lên trong tổng số thương nhân trong chợ để hoàn chỉnh phương án chuyển đổi trước khi thực hiện các bước tiếp theo theo quy định.\n- Việc chuyển đổi mô hình quản lý chợ phải hạn chế tối đa những tác động làm ảnh hưởng đến hoạt động kinh doanh của các hộ kinh doanh tại chợ và tạo được sự đồng thuận cao trong xã hội.\n1.12. Căn cứ pháp lý:\n- Quyết định số 02/2015/QD-UBND ngày 06/01/2015 của UBND tỉnh Lâm Đồng về việc ban hành quy trình chuyển đổi mô\nhình quản lý, kinh doanh khai thác chợ trên địa bàn tỉnh Lâm Đồng.\nIII.\nLĨNH VỰC VĂN HÓA, THỂ THAO VÀ DU LỊCH 1. Thủ\ntục Kiểm kê di tích 1.1. Trình tự thực hiện:\nSở Văn hóa và Thể thao và Du lịch chủ trì phối hợp với UBND các huyện, thành phố rà soát, kiểm kê lập Danh mục kiểm kê di tích trình UBND tỉnh ban hành quyết định Công bố danh mục kiểm kê di tích trên địa bàn tỉnh Lâm Đồng.\n1.2. Cách thức thực hiện: Nộp trực tiếp hoặc qua đường bưu điện hoặc qua Hệ thống phần mềm quản lý văn bản Egovs.\n1.3. Thành phần hồ sơ:\n+ Tờ trình gửi Ủy ban nhân dân tỉnh.\n+ Danh mục kiểm kê di tích trên\nđịa bàn tỉnh.\n1.4. Số lượng hồ sơ: 01 bộ.\n1.5. Thời gian giải quyết:\nKhông quy định.\n1.6. Đối tượng thực hiện thủ tục hành chính: Các tổ chức, cơ quan, đơn vị trên địa bàn tỉnh Lâm Đồng.\n1.7. Cơ quan thực hiện thủ tục hành chính:\n+ Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân tỉnh Lâm Đồng.\n+ Cơ quan trực tiếp thực hiện:\nSở Văn hóa và Thể thao và Du lịch.\n+ Cơ quan phối hợp: Các sở,\nban, ngành thuộc tỉnh.\n1.8. Kết quả thực hiện thủ tục hành chính: Quyết định Công bố danh mục kiểm kê di tích trên địa bàn tỉnh Lâm Đồng.\n1.9. Phí, lệ phí: Không có.\n1.10. Tên mẫu đơn, tờ khai: Không quy định.\n1.11. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Các di tích được kiểm kê đáp ứng tiêu chí tại Khoản 9\nĐiều 1 Luật sửa đổi bổ sung một số điều của Luật Di sản văn hóa năm 2009.\n1.12. Căn cứ pháp lý của thủ tục hành chính:\n- Luật Di sản văn hóa năm 2001;\nLuật sửa đổi, bổ sung một số điều của Luật di sản văn hóa năm 2009.\n- Nghị định số 98/2010/NĐ-CP ngày 21/9/2010 của Chính phủ quy định về quy định chi tiết thi hành một số điều của Luật Di sản văn hóa và Luật sửa đổi, bổ sung một số điều của Luật Di sản văn hóa.\n- Thông tư số\n09/2011/TT-BVHTTDL ngày 14/7/2011 của Bộ Văn hóa, Thể thao và Du lịch Quy định về nội dung hồ sơ khoa học để xếp hạng Di tích lịch sử - văn hóa và danh lam thắng cảnh.\n2. Thủ\ntục đặt tên, đổi tên đường, phố và công trình công cộng có quy mô lớn, có ý\nnghĩa quan trọng trên địa bàn tỉnh Lâm Đồng 2.1. Trình tự thực hiện:\nBước 1: Phòng, ban, đơn vị chức năng địa phương hoặc Ủy ban nhân dân phường/thị trấn (do Ủy ban nhân dân cấp huyện giao nhiệm vụ); đơn vị quản lý công trình công cộng có quy mô lớn, có ý\nnghĩa quan trọng xây dựng đề án, hoàn thiện hồ sơ đặt tên, đổi tên đường, phố,\ntrong khu du lịch và công trình công cộng có quy mô lớn, có ý nghĩa quan trọng trên địa bàn gửi Ủy ban nhân dân cấp huyện.\nBước 2: Ủy ban nhân dân cấp huyện xem xét, thẩm định hồ sơ đặt tên, đổi tên đường, phố; công trình công cộng có\nquy mô lớn, có ý nghĩa quan trọng trên địa bàn; gửi Hội đồng tư vấn đặt tên, đổi tên đường, phố và công trình công cộng tỉnh Lâm Đồng (Sở Văn hóa, Thể thao và\nDu lịch - cơ quan thường trực của Hội đồng tư vấn) thẩm định.\nBước 3: Hội đồng tư vấn tỉnh tổ\nchức thẩm định; khảo sát thực tế và họp góp ý đề án và lấy ý kiến các cơ quan chuyên môn, các tổ chức Đảng, chính quyền, Mặt trận Tổ quốc và các đoàn thể,\nnhà khoa học, nhà nghiên cứu liên quan;\n- Công bố công khai nội dung dự\nkiến đặt tên hoặc đổi tên để nhân dân tham gia ý kiến;\n- Hoàn thiện hồ sơ theo quy định,\ngửi Ủy ban nhân dân tỉnh xem xét, trình Hội đồng nhân dân tỉnh quyết định và\nban hành Nghị quyết.\n2.2. Thành phần hồ sơ:\na) Hồ sơ gửi Ủy ban nhân dân cấp huyện: mỗi loại 02 bộ chính, thành phần hồ sơ, gồm:\n- Đối với đặt tên, đổi tên đường,\nphố:\n+ Tờ trình về việc đề nghị đặt tên, đổi tên đường, phố (của Ủy ban nhân dân phường/thị trấn hoặc của phòng,\nban, đơn vị chức năng địa phương do Ủy ban nhân dân cấp huyện giao nhiệm vụ; của\nđơn vị quản lý công trình công cộng trên địa bàn);\n+ Đề án đặt tên, đổi tên đường,\nphố (kèm danh sách tên dự kiến đặt hoặc đổi có tóm tắt tiểu sử, ý nghĩa tên;\nghi rõ điểm đầu, điểm cuối, chiều dài, chiều rộng, lộ giới, kết cấu mặt đường -\nnêu thực trạng và quy hoạch);\n+ Sơ đồ vị trí đường, phố đề\nnghị đặt tên, đổi tên (khổ giấy A3);\n+ Biên bản họp lấy ý kiến nhân dân nơi đề nghị đặt tên, đổi tên các đường, phố (có sự tham gia của đại diện chính quyền, cơ quan chuyên môn, các tổ chức đoàn thể và nhân dân).\n- Đối với công trình công cộng có quy mô lớn, có ý nghĩa quan trọng:\n+ Tờ trình về việc đề nghị đặt tên, đổi tên công trình công cộng có quy mô lớn, có ý nghĩa quan trọng (của đơn vị quản lý công trình) trên địa bàn;\n+ Đề án đặt tên, đổi tên công trình công cộng có quy mô lớn, có ý nghĩa quan trọng (kèm danh sách tên dự kiến\nđặt hoặc đổi có tóm tắt tiểu sử, ý nghĩa tên; ghi rõ vị trí, quy mô);\n+ Sơ đồ vị trí công trình công cộng có quy mô lớn, có ý nghĩa quan trọng đề nghị đặt tên, đổi tên (khổ giấy A3);\n+ Biên bản họp lấy ý kiến nhân dân nơi có công trình công cộng có quy mô lớn, có ý nghĩa quan trọng (có sự\ntham gia của đại diện chính quyền, cơ quan chuyên môn, các tổ chức đoàn thể và\nnhân dân).\nb) Hồ sơ gửi Hội đồng tư vấn tỉnh (qua Sở Văn hóa, Thể thao và Du lịch); mỗi loại 02 bản chính, thành phần hồ sơ, gồm:\n- Tờ trình đề nghị đặt tên, đổi tên đường, phố; công trình công cộng có quy mô lớn, có ý nghĩa quan trọng của Ủy ban nhân dân cấp huyện.\n- Đề án đặt tên, đổi tên đường,\nphố; công trình công cộng có quy mô lớn, có ý nghĩa quan trọng đã được Ủy ban nhân dân cấp huyện thẩm định, hoàn thiện (kèm file văn bản về thực trạng và quy hoạch đối với danh sách dự kiến đặt tên, đổi tên; điểm đầu, điểm cuối, chiều dài, chiều rộng, lộ giới, kết cấu mặt đường, phố; vị trí, quy mô của công trình công cộng).\n- Sơ đồ vị trí các đường, phố;\ncông trình công cộng có quy mô lớn, có ý nghĩa quan trọng (khổ giấy A3).\n- Báo cáo tổng hợp kết quả lấy\ný kiến tham gia của các cơ quan, đơn vị, tổ chức đoàn thể liên quan và nhân dân\nđối với việc đặt tên, đổi tên đường, phố; công trình công cộng có quy mô lớn,\ncó ý nghĩa quan trọng (kèm theo biên bản).\nc) Hồ sơ trình Ủy ban nhân dân tỉnh: mỗi loại 02 bản, thành phần hồ sơ, gồm:\n- Tờ trình đề nghị đặt tên, đổi tên đường, phố; công trình công cộng có quy mô lớn, có ý nghĩa quan trọng của Hội\nđồng tư vấn tỉnh (do cơ quan thường trực Hội đồng tư vấn tỉnh thực hiện).\n- Báo cáo tổng hợp quy trình, kết quả thực hiện.\n- Báo cáo thẩm định của Sở Tư\npháp.\n- Báo cáo tiếp thu, giải trình\ný kiến thẩm định của Sở Tư pháp.\n- Biên bản họp Hội đồng tư vấn tỉnh.\n- Danh sách tên đường, phố;\ncông trình công cộng có quy mô lớn, có ý nghĩa quan trọng đề nghị đặt hoặc đổi tên.\n- Sơ đồ vị trí cụ thể đường, phố;\ncông trình công cộng có quy mô lớn, có ý nghĩa quan trọng.\n- Dự thảo Tờ trình của Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh (kèm theo file văn bản).\n- Dự thảo Nghị quyết của Hội đồng nhân dân tỉnh (kèm theo file văn bản).\n- Hồ sơ đề nghị của Ủy ban nhân dân cấp huyện đối với việc đặt tên, đổi tên đường, phố; công trình công cộng có\nquy mô lớn, có ý nghĩa quan trọng.\n2.3. Số lượng hồ sơ: 02 bộ.\n2.4. Thời hạn giải quyết: Chưa quy định.\n2.5. Đối tượng thực hiện TTHC: Ủy ban nhân dân cấp huyện.\n2.6. Cơ quan giải quyết TTHC:\n- Cơ quan có thẩm quyền quyết định:\nHội đồng nhân dân tỉnh\n- Cơ quan trực tiếp thực hiện TTHC: Sở Văn hóa và Thể thao và Du lịch\n- Cơ quan phối hợp: Văn phòng Ủy ban nhân dân tỉnh, Sở Tư pháp, Sở Xây dựng, Sở Tài Nguyên và Môi trường, Sở\nGiao thông vận tải và một số đơn vị khác có liên quan.\n2.7. Kết quả thực hiện TTHC:\nNghị quyết của Hội đồng nhân dân tỉnh về đặt tên, đổi tên đường, phố và công trình công cộng.\n2.8. Phí, lệ phí: Không 2.9. Tên mẫu đơn, mẫu tờ khai:\nKhông.\n2.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không 2.11. Căn cứ pháp lý của TTHC:\n- Nghị định số 91/2005/NĐ-CP ngày 11/7/2005 của Chính phủ về quy định về việc về ban hành quy chế đặt tên, đổi tên đường, phố và công trình công cộng;\n- Thông tư số 36/2006/TT-BVHTT ngày 20/3/2006 của Bộ Văn hoá Thông tin về Hướng dẫn thực hiện một số điều của quy chế đặt tên, đổi tên đường, phố và công trình công cộng ban hành kèm theo Nghị định số 91/2005/NĐ-CP ngày 11/7/2005 của Chính phủ;\n- Quyết định số 19/2018/QĐ-UBND ngày 30/8 2018 của Ủy ban nhân dân tỉnh Lâm Đồng về việc ban hành Quy chế đặt tên, đổi tên đường, phố và công trình công cộng trên địa bàn tỉnh Lâm Đồng;\n- Quyết định số 2866/QĐ-UBND ngày 29/12/2016 của Ủy ban nhân dân tỉnh Lâm Đồng về việc phê duyệt Đề án Ngân hàng tên đường, phố và công trình công cộng trên địa bàn tỉnh Lâm Đồng IV. LĨNH VỰC NỘI VỤ\n1. Thủ\ntục nâng phụ cấp thâm niên vượt khung, bậc lương thường xuyên đối với cán bộ,\ncông chức, viên chức giữ ngạch chuyên viên chính và tương đương trở lên; nâng bậc lương cho người quản lý doanh nghiệp nhà nước 1.1. Trình tự thực hiện:\n- Bước 1: Các cơ quan, đơn vị nộp hồ sơ gửi về Sở Nội vụ trước ngày 20 hàng tháng\n- Bước 2: Trong thời hạn 07 ngày làm việc, Sở Nội vụ thẩm định, tổng hợp danh sách và tổ chức họp các cơ\nquan liên quan hoặc ban bành văn bản xin ý kiến nâng bậc lương thường xuyên gửi các cơ quan (Ban Tổ chức Tỉnh ủy, Sở Lao động, Thương binh và Xã hội, Sở Tài chính, Liên đoàn Lao động tỉnh).\n- Bước 3: Sau khi nhận đủ ý kiến của các cơ quan liên quan, trong thời hạn 05 ngày làm việc, Sở Nội vụ trình Chủ\ntịch UBND tỉnh ban hành Quyết định nâng bậc lương đối với những CBCCVC đủ điều kiện, tiêu chuẩn.\nĐối với trường hợp CBCCVC giữ\nngạch chuyên viên cao cấp và tương đương thì Sở Nội vụ trình Ban Cán sự Đảng UBND tỉnh trình xin ý kiến Thường trực Tỉnh ủy cho ý kiến thống nhất trước khi trình Chủ tịch UB tỉnh ban hành Quyết định.\n1.2. Cách thức thực hiện: Trực tiếp hoặc qua đường bưu chính 1.3. Số lượng hồ sơ: 01 bộ\n1.4. Thành phần hồ sơ:\n- Bản chính hoặc bản chữ kí số\ntheo quy định tờ trình của cơ quan, đơn vị kèm theo danh sách đề nghị nâng bậc lương gồm: họ tên, chức vụ, cơ quan công tác, lương hiện hưởng, đề nghị nâng lên bậc, thời gian hưởng, thời gian tính nâng lương lần sau, kết quả đánh giá,\nxếp loại trong thời gian giữ bậc, kỷ luật.\n- Biên bản họp nâng bậc lương hoặc văn bản tổng hợp ý kiến của các đơn vị liên quan của cơ quan, đơn vị về\nnâng bậc lương có xác nhận của các đơn vị liên quan tham gia ý kiến.\n- Bản sao Quyết định xếp lương hoặc nâng bậc lương gần nhất của CBCCVC.\n- Bản sao Quyết định kỉ luật hoặc\nđánh giá xếp loại trong trường hợp kéo dài nâng bậc lương.\n- Các văn bản khác liên quan trong trường hợp yêu cầu bổ sung.\n1.5. Thời hạn giải quyết: 12 ngày làm việc, kể từ ngày 20 hàng tháng 1.6. Đối tượng thực hiện thủ tục hành chính: Các sở, ban, ngành; UBND các huyện, thành phố; các đơn vị sự nghiệp thuộc tỉnh; các doanh nghiệp nhà nước 1.7. Cơ quan giải quyết thủ tục hành chính:\n- Cơ quan trực tiếp thực hiện TTHC: Sở Nội vụ\n- Cơ quan có thẩm quyền quyết định:\nChủ tịch UBND tỉnh Lâm Đồng\n- Cơ quan phối hợp thực hiện TTHC: Ban Tổ chức Tỉnh ủy; Sở Tài chính; Sở Lao động, Thương binh và Xã hội;\nLiên đoàn Lao động tỉnh 1.8. Kết quả thực hiện thủ tục hành chính: Quyết định xếp, nâng phụ cấp thâm niên vượt khung, nâng bậc lương thường xuyên của Chủ tịch UBND tỉnh 1.9. Phí, lệ phí (nếu có):\nKhông 1.10. Tên mẫu đơn, mẫu tờ khai:\nKhông 1.11. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n1.11.1. Nâng bậc lương thường xuyên 1.11.1.1 Điều kiện thời gian giữ\nbậc trong ngạch hoặc trong chức danh: Thời gian giữ bậc để xét nâng bậc lương thường xuyên:\n- Đối với chức danh chuyên gia cao cấp: Nếu chưa xếp bậc lương cuối cùng trong bảng lương chuyên gia cao cấp,\nthì sau 5 năm (đủ 60 tháng) giữ bậc lương trong bảng lương chuyên gia cao cấp\nđược xét nâng một bậc lương;\n- Đối với các ngạch và các chức danh có yêu cầu trình độ đào tạo từ cao đẳng trở lên: Nếu chưa xếp bậc lương cuối cùng trong ngạch hoặc trong chức danh, thì sau 3 năm (đủ 36 tháng) giữ bậc lương trong ngạch hoặc trong chức danh được xét nâng một bậc lương;\n1.11.1.2. Tiêu chuẩn nâng bậc lương thường xuyên:\nĐối tượng quy định tại Khoản 1\nĐiều 1 Thông tư này có đủ điều kiện thời gian giữ bậc trong ngạch hoặc trong chức danh quy định tại Khoản 1 Điều này và qua đánh giá đạt đủ 02 tiêu chuẩn sau đây trong suốt thời gian giữ bậc lương thì được nâng một bậc lương thường xuyên:\na) Đối với cán bộ, công chức:\n- Tiêu chuẩn 1: Được cấp có thẩm quyền đánh giá từ mức hoàn thành nhiệm vụ trở lên;\n- Tiêu chuẩn 2: Không vi phạm kỷ\nluật một trong các hình thức khiển trách, cảnh cáo, giáng chức, cách chức.\nb) Đối với viên chức và người lao động:\n- Tiêu chuẩn 1: Được cấp có thẩm quyền đánh giá từ mức hoàn thành nhiệm vụ trở lên;\n- Tiêu chuẩn 2: Không vi phạm kỷ\nluật một trong các hình thức khiển trách, cảnh cáo, cách chức.\n1.11.2. Nâng phụ cấp thâm niên vượt khung Cán bộ, công chức, viên chức nếu\nđã xếp bậc lương cuối cùng trong ngạch công chức, viên chức (sau đây viết tắt là ngạch); trong chức danh chuyên môn, nghiệp vụ ngành Tòa án, ngành Kiểm sát\n(sau đây viết tắt là chức danh) hiện giữ, thì được xét hưởng phụ cấp thâm niên vượt khung khi có đủ điều kiện thời gian giữ bậc lương cuối cùng trong ngạch hoặc trong chức danh và đạt đủ tiêu chuẩn hưởng phụ cấp thâm niên vượt khung như\nsau:\n1.11.2.1. Điều kiện thời gian giữ bậc lương cuối cùng trong ngạch hoặc trong chức danh hiện giữ:\n1.11.2.1.1. Thời gian giữ bậc lương cuối cùng trong ngạch hoặc trong chức danh hiện giữ để xét hưởng phụ cấp thâm niên vượt khung quy định như sau:\na) Cán bộ, công chức, viên chức\nđã có 3 năm (đủ 36 tháng) xếp bậc lương cuối cùng trong ngạch công chức, viên chức từ loại A0 đến loại A3 của bảng 2, bảng 3 quy định tại Nghị định số\n204/2004/NĐ-CP ngày 14/12/2004 của Chính phủ và trong chức danh chuyên môn,\nnghiệp vụ ngành Tòa án, ngành Kiểm sát quy định tại Nghị quyết số\n730/2004/NQ-UBTVQH11 ngày 30/9/2004 của Ủy ban Thường vụ Quốc hội.\nb) Cán bộ, công chức, viên chức\nđã có 2 năm (đủ 24 tháng) xếp bậc lương cuối cùng trong ngạch công chức, viên chức loại B và loại C của bảng 2, bảng 3 và ngạch nhân viên thừa hành, phục vụ\nxếp l-ương theo bảng 4 quy định tại Nghị định số 204/2004/NĐ-CP ngày 14/12/2004 của Chính phủ.\n1.11.2.1.2. Các trường hợp được tính và không được tính vào thời gian để xét hưởng phụ cấp thâm niên vượt khung\nđược xác định như các trường hợp được tính và không được tính vào thời gian để\nxét nâng bậc l-ương thường xuyên quy định tại điểm 1.2 và điểm 1.3 Mục II Thông tư số 03/2005/TT-BNV ngày 05/01/2005 của Bộ Nội vụ hướng dẫn thực hiện chế độ\nnâng bậc lương thường xuyên và nâng bậc lương trước thời hạn đối với cán bộ,\ncông chức, viên chức (sau đây viết tắt là Thông tư số 03/2005/TT-BNV).\n1.11.2.2. Tiêu chuẩn hưởng phụ\ncấp thâm niên vượt khung:\nTiêu chuẩn hưởng phụ cấp thâm niên vượt khung thực hiện như hai tiêu chuẩn nâng bậc lương thường xuyên quy định tại điểm 2.1 và điểm 2.2 Mục II Thông tư số 03/2005/TT-BNV trong suốt thời gian giữ bậc lương cuối cùng trong ngạch hoặc trong chức danh hiện giữ hoặc trong thời gian của năm xét hưởng thêm phụ cấp thâm niên vượt khung.\n1.12. Căn cứ pháp lý của thủ tục hành chính:\n- Nghị định số 204/2004/NĐ-CP ngày 14/12/2004 của Chính về chế độ tiền lương đối với cán bộ, công chức, viên chức và lực lượng vũ trang;\n- Nghị định số 52/2016/NĐ-CP ngày 13/6/2016 của Chính phủ Quy định tiền lương, thù lao, tiền thưởng đối với người quản lý công ty một thành viên do Nhà nước nắm giữ 100% vốn điều lệ;\n- Thông tư số 08/2013/TT-BNV ngày 31/07/2013 của Bộ Nội Vụ hướng dẫn thực hiện chế độ nâng bậc lương thường xuyên và nâng bậc lương trước thời hạn đối với cán bộ, công chức, viên chức và người lao động;\n- Thông tư số 04/2005/TT-BNV ngày 05/01/2005 của Bộ Nội vụ hướng dẫn thực hiện chế độ nâng phụ cấp thâm niên vượt khung đối với cán bộ, công chức, viên chức;\n- Thông tư 03/2021/TT-BNV ngày 29/6/2021 của Bộ Nội vụ về việc sửa đổi, bổ sung chế độ nâng bậc lương thường xuyên, nâng bậc lương trước thời hạn và chế độ phụ cấp thâm niên vượt khung đối với cán bộ, công chức, viên chức và người lao động;\n- Thông tư số\n27/2016/TT-BLĐTBXH ngày 01/9/2016 của Bộ Lao động - Thương binh và Xã hội hướng dẫn thực hiện chế độ tiền lương, thù lao, tiền thưởng đối với người quản lý\ncông ty trách nhiệm hữu hạn một thành viên do Nhà nước nắm giữ 100% vốn điều lệ.\n2.\nNâng bậc lương trước thời hạn đối với CBCCVC ngạch chuyên viên chính và tương\nđương trở lên 2.1. Trình tự thực hiện:\nBước 1: Các cơ quan, đơn vị nộp hồ sơ gửi về Sở Nội vụ trước ngày 15/12 của năm xét nâng bậc lương trước thời hạn.\nBước 2: Trong thời hạn 10 ngày làm việc, Sở Nội vụ thẩm định hồ sơ và tổng hợp danh sách đủ điều kiện và không\nđủ điều kiện. Sau khi tổng hợp, Sở Nội vụ tổ chức họp các cơ quan liên quan\n(Ban Tổ chức Tỉnh ủy, Sở Lao động, Thương binh và Xã hội, Sở Tài chính, Liên\nđoàn Lao động tỉnh).\nBước 3: Sau khi họp, thống nhất\ný kiến tại Biên bản cuộc họp, trong thời hạn 05 ngày làm việc, Sở Nội vụ trình Chủ tịch UBND tỉnh ban hành Quyết định nâng bậc lương trước thời hạn đối với những CBCCVC đủ điều kiện, tiêu chuẩn.\nĐối với trường hợp CBCCVC giữ\nngạch chuyên viên cao cấp và tương đương thì Sở Nội vụ trình Ban Cán sự Đảng UBND tỉnh trình xin ý kiến Thường trực Tỉnh ủy cho ý kiến thống nhất trước khi trình Chủ tịch UB tỉnh ban hành Quyết định.\nĐối với những trường hợp sau khi họp xét không đủ điều kiện, trong thời hạn 05 ngày làm việc sau khi họp xét, Sở Nội vụ lập danh sách, ban hành văn bản thông báo các trường hợp không đủ\nđiều kiện nâng bậc lương trước thời hạn do lập thành tích xuất sắc gửi các cơ\nquan, đơn vị, địa phương.\n2.2. Cách thức thực hiện: Trực tiếp hoặc qua dịch vụ bưu chính 2.3. Thành phần, số lượng hồ\nsơ:\nCơ quan, đơn vị lập 01 bộ hồ sơ\nđề nghị nâng bậc lương trước thời hạn, thành phần cụ thể:\n- Bản chính hoặc bản chữ kí số\ntheo quy định Tờ trình của cơ quan, đơn vị kèm theo danh sách đề nghị nâng bậc lương trước thời hạn đối với những người đủ điều kiện, tiêu chuẩn đã được cơ\nquan, đơn vị tổ chức họp xét thống nhất; thuyết minh lý do đề nghị nâng bậc lương trước thời hạn, thời điểm đề nghị nâng bậc lương trước thời hạn.\n- Biên bản họp các cơ quan, đơn vị ghi rõ kết quả họp xét để bình chọn, suy tôn những người có thành tích xuất sắc từ cao xuống thấp; tỷ lệ đề nghị nâng bậc lương trước thời hạn so với tổng số CBCCVC thuộc biên chế trả lương của cơ quan, địa phương, đơn vị.\n- Quyết định khen thưởng (bản phô tô có xác nhận của cơ quan, đơn vị).\n- Quyết định nâng lương gần nhất\n(bản phô tô có xác nhận của cơ quan, đơn vị).\n- Các văn bản khác liên quan trong trường hợp yêu cầu bổ sung 2.4. Thời hạn giải quyết: 30 ngày làm việc đối với những trường hợp phải xin ý kiến Thường trực Tỉnh ủy, 15 ngày làm việc đối với những trường hợp còn lại sau khi nhận đủ hồ sơ hợp lệ của các cơ quan, đơn vị.\n2.5. Đối tượng thực hiện thủ tục hành chính: Các sở, ban, ngành; UBND các huyện, thành phố; các đơn vị sự nghiệp thuộc tỉnh;\n2.6. Cơ quan giải quyết thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nChủ tịch UBND tỉnh\n- Cơ quan trực tiếp thực hiện TTHC: Sở Nội vụ\n- Cơ quan phối hợp thực hiện TTHC: Ban Tổ chức Tỉnh ủy; Sở Tài chính; Sở Lao động - Thương binh và Xã hội;\nLiên đoàn Lao động tỉnh.\n2.7. Kết quả thực hiện thủ tục hành chính: Quyết định nâng bậc lương trước thời hạn của Chủ tịch UBND tỉnh 2.8. Phí, lệ phí: Không 2.9. Tên mẫu đơn, mẫu tờ khai:\nKhông 2.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\na) Chưa giữ bậc cuối cùng trong ngạch, chức danh nghề nghiệp (sau đây gọi chung là ngạch); được phân loại hoàn thành tốt nhiệm vụ trở lên trong suốt thời gian giữ bậc lương hiện tại.\nb) Tính đến ngày 31/12 của năm xét nâng bậc lương trước thời hạn còn thiếu từ 01 đến 12 tháng để được nâng bậc lương thường xuyên;\nc) Lập thành tích xuất sắc được cơ quan, đơn vị có thẩm quyền quyết định công nhận, khen thưởng, cụ thể:\n- Nâng trước 12 tháng: Trong thời gian quy định có ít nhất 01 năm hoàn thành xuất sắc nhiệm vụ đồng thời đạt chiến sĩ thi đua cơ sở trở lên; được tặng Bằng khen của Tỉnh ủy hoặc UBND tỉnh hoặc cấp Bộ trở lên.\n- Nâng lương trước 09 tháng:\nTrong thời gian quy định có 01 năm được đánh giá hoàn thành xuất sắc nhiệm vụ đồng thời đạt chiến sĩ thi đua cơ sở trở lên; được tặng Giấy khen của cấp sở, ban,\nngành; Thành ủy; Huyện ủy; UBND cấp huyện.\nLưu ý:\n- Không thực hiện hai lần liên tiếp nâng bậc lương trước thời hạn do lập thành tích xuất sắc trong thực hiện nhiệm vụ.\n- CBCCVC đã được nâng bậc lương trước thời hạn thì tất cả các thành tích đạt được trước ngày có quyết định nâng bậc lương trước thời hạn không được tính để xét nâng bậc lương trước thời hạn cho lần sau.\n2.11. Căn cứ pháp lý của thủ tục hành chính:\n- Nghị định số 204/2004/NĐ-CP ngày 14/12/2004 của Chính về chế độ tiền lương đối với cán bộ, công chức, viên chức và lực lượng vũ trang;\n- Thông tư số 08/2013/TT-BNV ngày 31/07/2013 của Bộ Nội Vụ hướng dẫn thực hiện chế độ nâng bậc lương thường xuyên và nâng bậc lương trước thời hạn đối với cán bộ, công chức, viên chức và\nngười lao động;\n- Thông tư 03/2021/TT-BNV ngày 29/6/2021 của Bộ Nội vụ về việc sửa đổi, bổ sung chế độ nâng bậc lương thường xuyên, nâng bậc lương trước thời hạn và chế độ phụ cấp thâm niên vượt khung đối với cán bộ, công chức, viên chức và người lao động 3. Cử\ncán bộ, công chức, viên chức; người quản lý doanh nghiệp nhà nước, người đại diện chủ sở hữu quản lý phần vốn nhà nước đi công tác nước ngoài 3.1. Trình tự thực hiện:\nBước 1: Cơ quan, đơn vị lập tờ\ntrình xin phép cho cán bộ, công chức, viên chức đi công tác nước ngoài gửi UBND tỉnh, đồng gửi Sở Nội vụ (nộp hồ sơ trước 30 ngày đến thời điểm đi nước ngoài),\nkèm theo hồ sơ liên quan.\nBước 2: Trong thời hạn 05 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ, Sở Nội vụ trình UBND tỉnh Quyết định cử cán bộ, công chức, viên chức đi công tác nước ngoài.\nĐối với những đối tượng Ban Thường vụ Tỉnh ủy quản lý thì Sở Nội vụ lập tờ trình Ban Cán sự Đảng UBND tỉnh xin ý\nkiến thống nhất của Thường trực Tỉnh ủy cho phép cán bộ, đảng viên đi nước ngoài trước khi UBND tỉnh quyết định về mặt nhà nước.\nĐối với những trường hợp sau khi xem xét không thuộc nội dung đi công tác nước ngoài theo quy định, Sở Nội vụ\nban hành văn bản trả lời cơ quan, đơn vị.\nBước 3: Trong thời hạn 07 ngày làm việc kể từ khi nhận được tờ trình của Sở Nội vụ, UBND tỉnh ban hành Quyết định cử cán bộ, công chức, viên chức, người quản lý doanh nghiệp nhà nước đi công tác nước ngoài. Đối tượng Ban Thường vụ Tỉnh ủy quản lý thì phải có Thông báo cho phép cán bộ, đảng viên đi công tác nước ngoài của Thường trực Tỉnh ủy trước khi quyết định về mặt nhà nước.\n3.2. Cách thức thực hiện: Trực tiếp hoặc qua dịch vụ bưu chính.\n3.3. Thành phần, số lượng hồ\nsơ: Cơ quan, đơn vị lập 01 bộ hồ sơ xin phép cho cán bộ, công chức, viên chức,\nngười quản lý doanh nghiệp nhà nước đi công tác nước ngoài, thành phần cụ thể:\n- Tờ trình xin phép cho cán bộ,\ncông chức, viên chức đi công tác nước ngoài, trong đó nêu rõ: mục đích, nội dung làm việc, chương trình hoạt động, thời gian đi, địa điểm đến, nguồn kinh phí đảm bảo và thành phần tham gia (gồm: họ và tên, giới tính, chức vụ đảng và\nchính quyền, đơn vị công tác, ngạch, bậc, hệ số lương).\n- Văn bản phê duyệt chủ trương thống nhất tổ chức đoàn đi công tác nước ngoài.\n- Văn bản đồng ý cho đảng viên\nđi nước ngoài của cơ quan quản lý đảng viên có thẩm quyền.\n- Bản sao thư mời hoặc các văn bản (kèm bản dịch tiếng Việt có xác nhận nội dung nếu là tiếng nước ngoài) liên quan đến việc mời đi công tác nước ngoài.\n- Các văn bản khác liên quan (nếu có) trong trường hợp yêu cầu bổ sung.\n3.4. Thời hạn giải quyết: 20 ngày làm việc đối với hồ sơ xin ý kiến Thường trực Tỉnh ủy, 12 ngày làm việc đối với hồ sơ còn lại.\n3.5. Đối tượng thực hiện thủ tục hành chính: Các sở, ban, ngành; UBND các huyện, thành phố; các đơn vị sự nghiệp thuộc tỉnh; các doanh nghiệp nhà nước 3.6. Cơ quan giải quyết thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nChủ tịch UBND tỉnh\n- Cơ quan trực tiếp thực hiện TTHC: Sở Nội vụ\n- Cơ quan phối hợp thực hiện TTHC: Văn phòng UBND tỉnh; Sở Tài chính; Công an tỉnh 3.7. Kết quả thực hiện thủ tục hành chính: Quyết định cử CBCCVC, người quản lý doanh nghiệp nhà nước đi công tác nước ngoài của UBND tỉnh 3.8. Phí, lệ phí: Không 3.9. Tên mẫu đơn, mẫu tờ khai:\nKhông 3.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n- Đi công tác nước ngoài bao gồm:\nđi thăm cấp nhà nước, thăm chính thức, thăm làm việc, nghiên cứu, học tập, dự hội nghị, hội thảo, xúc tiến đầu tư và hoạt động khác sử dụng ngân sách Nhà nước.\n- Thực hiện nghiêm quy định tại Chỉ thị 38-CT/TW ngày 21/7/2014 về tăng cường quản lý các đoàn đi công tác nước ngoài, Quy chế số 11-QC/TU ngày 04/11/2019 của Tỉnh ủy Lâm Đồng về Quy chế quản lý thống nhất các hoạt động đối ngoại và quản lý cán bộ, đảng viên đi nước ngoài (trong đó có lưu ý tổ chức đoàn đi công tác nước ngoài, những trường hợp không được ra nước ngoài,...), các quy định của Đảng về quản lý đảng viên ở nước ngoài -\n- Tuân thủ các quy định của Đảng và Nhà nước về trách nhiệm của Đảng viên khi ra nước ngoài, các quy định về bảo vệ chính trị nội bộ Đảng (quy định số 58- QĐ/TW ngày 08/2/2022 của Bộ Chính trị\nmột số vấn đề về bảo vệ chính trị nội bộ Đảng)\n3.11. Căn cứ pháp lý của thủ tục hành chính:\n- Luật xuất cảnh, nhập cảnh của công dân Việt Nam ngày 22/11/2019;\n- Quy chế số 11-QC/TU ngày 04/11/2019 của Tỉnh ủy Lâm Đồng về Quy chế quản lý thống nhất các hoạt động đối ngoại và quản lý cán bộ, đảng viên đi nước ngoài;\n- Quyết định số 28/2019/QĐ-UBND ngày 31/5/2019 của UBND tỉnh Lâm Đồng ban hành Quy định về việc phân cấp quản lý cán bộ, công chức, viên chức, người quản lý doanh nghiệp tỉnh Lâm Đồng 4.\nCho phép cán bộ, công chức, viên chức thuộc diện Ban Thường vụ Tỉnh ủy, Thường trực Tỉnh ủy quản lý; người quản lý doanh nghiệp nhà nước, người đại diện chủ sở\nhữu quản lý phần vốn nhà nước thuộc diện Chủ tịch UBND tỉnh quản lý đi nước ngoài về việc riêng 4.1. Trình tự thực hiện:\nBước 1: Cơ quan, đơn vị lập tờ\ntrình xin phép cho CBCCVC, người quản lý doanh nghiệp đi nước ngoài về việc riêng gửi UBND tỉnh, đồng gửi Sở Nội vụ trước 30 ngày tính đến ngày đi nước ngoài, kèm theo 01 bộ hồ sơ.\nBước 2: Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ, Sở Nội vụ tham mưu Ban Cán sự Đảng UBND tỉnh xin ý kiến Thường trực Tỉnh ủy về việc cho phép CBCCVC, người quản lý\ndoanh nghiệp, người đại diện chủ sở hữu quản lý phần vốn nhà nước đi nước ngoài về việc riêng đối với đối tượng Ban Thường vụ Tỉnh ủy quản lý. Những đối tượng còn lại, trình UBND tỉnh quyết định.\nBước 3: Trong thời hạn 07 ngày làm việc kể từ khi nhận được tờ trình của Sở Nội vụ, UBND tỉnh ban hành văn bản chấp thuận (hoặc không chấp thuận) cho đi nước ngoài về việc riêng. Đối với đối tượng Ban Thường vụ Tỉnh ủy quản lý thì Ban Cán sự Đảng UBND tỉnh xin ý kiến Thường trực Tỉnh ủy trước khi Chủ tịch UBND tỉnh cho phép về mặt nhà nước.\n4.2. Cách thức thực hiện: Trực tiếp hoặc qua bưu chính công ích 4.3. Thành phần, số lượng hồ\nsơ:\nCơ quan, đơn vị lập 01 bộ hồ sơ\nxin phép cho CBCCVC, người quản lý doanh nghiệp đi nước ngoài về việc riêng,\nthành phần cụ thể:\n- Đơn xin đi nước ngoài về việc riêng nêu rõ lý do, mục đích, thời gian, địa điểm, nguồn kinh phí. Đơn xin nghỉ\nphép đã được chấp thuận của lãnh đạo cơ quan, đơn vị.\n- Văn bản đề nghị của thủ trưởng cơ quan, đơn vị đối với trường hợp cán bộ, đảng viên, công chức, viên chức\nđương chức\n- Văn bản chấp thuận cho đảng viên đi nước ngoài của cơ quan quản lý đảng viên có thẩm quyền.\n- Các văn bản khác liên quan (nếu có) đến nội dung đi nước ngoài trong trường hợp yêu cầu bổ sung 4.4. Thời hạn giải quyết: 20 ngày làm việc đối với những đối tượng phải xin ý kiến Thường trực Tỉnh ủy, 12 ngày làm việc đối với những trường hợp còn lại.\n4.5. Đối tượng thực hiện thủ tục hành chính: Các sở, ban, ngành; UBND các huyện, thành phố; các đơn vị sự nghiệp thuộc tỉnh; các doanh nghiệp nhà nước.\n4.6. Cơ quan giải quyết thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nUBND tỉnh cho phép CBCCVC, người quản lý doanh nghiệp thuộc đối tượng UBND tỉnh quản lý đi nước ngoài về việc riêng\n- Cơ quan trực tiếp thực hiện TTHC: Sở Nội vụ\n- Cơ quan phối hợp thực hiện TTHC: Cơ quan, đơn vị có CBCCVC, người quản lý doanh nghiệp nhà nước đi nước ngoài về việc riêng; Văn phòng UBND tỉnh; Công an tỉnh.\n4.7. Kết quả thực hiện thủ tục hành chính: Văn bản chấp thuận hoặc không chấp thuận cho phép đi nước người về\nviệc riêng 4.8. Phí, lệ phí: Không 4.9. Tên mẫu đơn, mẫu tờ khai:\nĐơn xin đi nước ngoài về việc riêng ban hành kèm theo Hướng dẫn số 01-HD/BTCTW.\n4.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n- Đi nước ngoài về việc riêng bao gồm: đi du lịch, khám chữa bệnh, thăm thân và những hoạt động khác không sử\ndụng ngân sách Nhà nước.\n- Thực hiện nghiêm quy định tại Quy chế số 11-QC/TU ngày 04/11/2019 của Tỉnh ủy Lâm Đồng về Quy chế quản lý thống nhất các hoạt động đối ngoại và quản lý cán bộ, đảng viên đi nước ngoài (trong\nđó có những trường hợp không được ra nước ngoài,...) các quy định của Đảng về\nquản lý đảng viên ở nước ngoài.\n- Tuân thủ các quy định của Đảng và Nhà nước về trách nhiệm của Đảng viên khi ra nước ngoài, các quy định về bảo vệ chính trị nội bộ Đảng (Quy định số 58- QĐ/TW ngày 08/2/2022 của Bộ Chính trị\nmột số vấn đề về bảo vệ chính trị nội bộ Đảng)\n4.11. Căn cứ pháp lý của thủ tục hành chính:\n- Luật xuất cảnh, nhập cảnh của công dân Việt Nam ngày 22/11/2019;\n- Quy chế số 11-QC/TU ngày 04/11/2019 của Tỉnh ủy Lâm Đồng về Quy chế quản lý thống nhất các hoạt động đối ngoại và quản lý cán bộ, đảng viên đi nước ngoài;\n- Quyết định số 28/2019/QĐ-UBND ngày 31/5/2019 của UBND tỉnh Lâm Đồng ban hành Quy định về việc phân cấp quản lý cán bộ, công chức, viên chức, người quản lý doanh nghiệp tỉnh Lâm Đồng Phụ lục số 08\n ĐẢNG ỦY.............\n CHI BỘ\n -------\nMẫu đơn đề nghị ra nước ngoài về việc riêng\n ĐẢNG CỘNG SẢN VIỆT NAM\n ---------------\n……,\n ngày..…..tháng ...... năm.......\nĐƠN\nĐỀ NGHỊ\nRa nước ngoài về việc riêng Kính gửi: Cấp ủy, tổ chức đảng, tập thể lãnh đạo trực tiếp quản lý đảng viên Họ và tên: ........................................................\n... ......... . ...................................................\nChức vụ Đảng:\n................................................. ............ ..\n.............. .. ................................\nChức vụ chính quyền:\n.........................................................................................................\nĐơn vị công tác:...................................................................................................................\năn cước công dân/Hộ chiếu, ngày tháng năm cấp: ............................................................\nĐi nước ngoài từ\nngày……………………………... đến ngày…….. ....................................\nNơi đến (quốc gia, vùng lãnh thổ):\n......................................................................................\nCơ quan, tổ chức, cá nhân mời,\ntài trợ chuyến đi (nếu có) ................................................\nThời gian chuyến đi:\n...........................................................................................................\nMục đích, lý do chuyến đi:\n..................................................................................................\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\nTôi xin cam đoan chấp hành nghiêm quy định của Đảng, pháp luật của Nhà nước về quan hệ, tiếp xúc với người nước ngoài và chấp hành nghiêm pháp luật nước sở tại./.\nÝ KIẾN CỦA CẤP ỦY NGƯỜI BÁO CÁO\n (Ký ghi rõ họ tên)\n5. Bổ\nnhiệm chức vụ, chức danh thuộc thẩm quyền bổ nhiệm của Chủ tịch UBND tỉnh, UBND tỉnh 5.1. Trình tự thực hiện:\n5.1.1. Thực hiện quy trình đối với nguồn nhân sự tại chỗ (sau khi có chủ trương):\nBước 1: Hội nghị tập thể lãnh đạo và cấp ủy (lần 1)\n- Đối với bổ nhiệm chức vụ thủ\ntrưởng các cơ quan, đơn vị thuộc UBND tỉnh: UBND tỉnh giao Sở Nội vụ chủ trì\ntriển khai quy trình bổ nhiệm.\n- Kết quả thảo luận và đề xuất\nđược ghi thành biên bản.\nBước 2: Hội nghị lãnh đạo mở rộng;\nbỏ phiếu giới thiệu nhân sự bổ nhiệm. (kết quả kiểm phiếu được ghi thành biên bản,\nkhông công bố tại hội nghị này).\nBước 3: Hội nghị tập thể lãnh đạo và cấp ủy (lần 2), tiến hành bỏ phiếu giới thiệu nhân sự bổ nhiệm (kết quả kiểm phiếu được ghi thành biên bản, được công bố tại hội nghị này).\n- Trường hợp nếu kết quả giới thiệu của tập thể lãnh đạo và cấp ủy khác với kết quả phát hiện, giới thiệu nhân sự ở bước 2 thì báo cáo, giải trình rõ với Ban cán sự Đảng UBND tỉnh xem xét, cho ý kiến chỉ đạo trước khi tiến hành bước tiếp theo.\nBước 4: Hội nghị cán bộ chủ chốt.\nĐại diện Sở Nội vụ cùng tham dự Hội nghị (không tham gia bỏ phiếu)\nBước 5: Hội nghị tập thể lãnh đạo và cấp ủy (lần 3).\nBước 6: Cơ quan, đơn vị tổng hợp,\nhoàn chỉnh hồ sơ bổ nhiệm để báo cáo Ban cán sự Đảng UBND tỉnh (qua Sở Nội vụ).\nBước 7: Căn cứ đề nghị của cơ\nquan, đơn vị, Sở Nội vụ báo cáo Ban cán sự Đảng UBND tỉnh cho ý kiến về quy trình nhân sự đã thực hiện, nhận xét, đánh giá và đề xuất bổ nhiệm; đề nghị Ban cán sự Đảng lấy ý kiến của Ban Thường vụ Tỉnh ủy hoặc Thường trực Tỉnh ủy theo phân cấp quản lý cán bộ về nhân sự dự kiến bổ nhiệm.\n- Căn cứ ý kiến của Ban Thường vụ Tỉnh ủy hoặc Thường trực Tỉnh ủy, Sở Nội vụ trình Chủ tịch UBND ký quyết định bổ nhiệm lãnh đạo cấp sở.\n5.1.2. Thực hiện quy trình bổ\nnhiệm đối với nguồn nhân sự từ nơi khác:\na) Trường hợp nhân sự do cơ\nquan, đơn vị đề xuất: Tập thể lãnh đạo cơ quan, đơn vị thảo luận, thống nhất về\nchủ trương và tiến hành một số công việc sau:\nBước 1: Đại diện tập thể lãnh đạo cơ quan, đơn vị gặp nhân sự được đề nghị bổ nhiệm để trao đổi ý kiến về yêu cầu công tác.\nBước 2: Trao đổi ý kiến với tập thể lãnh đạo và cấp ủy cơ quan, đơn vị nơi người được đề nghị bổ nhiệm đang công tác về chủ trương điều động; lấy nhận xét, đánh giá của tập thể lãnh đạo và cấp ủy cơ quan, đơn vị đối với nhân sự; nghiên cứu hồ sơ, xác minh lý lịch.\nBước 3: Tập thể lãnh đạo thảo luận, nhận xét, đánh giá và biểu quyết nhân sự bằng phiếu kín.\nBước 4: Cơ quan, đơn vị tổng hợp,\nhoàn chỉnh hồ sơ đề nghị bổ nhiệm để báo cáo Ban cán sự Đảng UBND tỉnh (qua Sở\nNội vụ).\nb) Trường hợp nhân sự do Ban Thường vụ Tỉnh ủy, Ban Cán sự Đảng UBND tỉnh dự kiến điều động, bổ nhiệm từ nguồn nhân sự ngoài cơ quan, đơn vị thì Sở Nội vụ tiến hành một số công việc sau:\nBước 1: Trao đổi ý kiến với tập thể lãnh đạo và cấp ủy cơ quan, đơn vị tiếp nhận nhân sự về dự kiến điều động,\nbổ nhiệm.\nBước 2: Trao đổi ý kiến với tập thể lãnh đạo và cấp ủy cơ quan, đơn vị nơi nhân sự đang công tác về chủ trương\nđiều động, bổ nhiệm và lấy nhận xét, đánh giá của tập thể lãnh đạo và cấp ủy cơ\nquan, đơn vị; nghiên cứu hồ sơ, xác minh lý lịch.\nBước 3: Gặp nhân sự được dự kiến\nđiều động, bổ nhiệm để trao đổi ý kiến về yêu cầu nhiệm vụ công tác.\nBước 4: Chủ trì, phối hợp với các cơ quan liên quan thẩm định về nhân sự, chuẩn bị hồ sơ bổ nhiệm trình Ban cán sự Đảng UBND tỉnh, Thường trực Tỉnh ủy, Ban Thường vụ Tỉnh ủy theo quy định.\n5.2. Cách thức thực hiện: trực tiếp hoặc qua dịch vụ bưu chính 5.3. Thành phần hồ sơ:\nHồ sơ nhân sự bổ nhiệm phải được kê khai trung thực, chính xác, đầy đủ nội dung nêu tại các mục và phải được cấp có thẩm quyền xác nhận hoặc chứng thực theo quy định, bao gồm:\n- Tờ trình về việc bổ nhiệm do người đứng đầu cơ quan, tổ chức ký (đối với trường hợp trình cấp trên có thẩm quyền quyết định bổ nhiệm); hoặc do người đứng đầu cơ quan phụ trách về tổ chức cán bộ ký (đối với trường hợp người đứng đầu cơ quan, tổ chức quyết định);\n- Bản tổng hợp kết quả kiểm phiếu kèm theo biên bản kiểm phiếu ở các bước trong quy trình bổ nhiệm;\n- Sơ yếu lý lịch do cá nhân tự\nkhai theo mẫu quy định, được cơ quan trực tiếp quản lý xác nhận, có dán ảnh màu khổ 4x6, chụp trong thời gian không quá 06 tháng;\n- Bản tự kiểm điểm 3 năm công tác gần nhất;\n- Nhận xét, đánh giá của tập thể\nlãnh đạo cơ quan, tổ chức về phẩm chất đạo đức, lối sống, ý thức tổ chức kỷ luật,\nđoàn kết nội bộ, về năng lực công tác, kết quả thực hiện chức trách, nhiệm vụ\ntrong 3 năm gần nhất;\n- Nhận xét của chi ủy nơi cư\ntrú đối với bản thân và gia đình. Trường hợp nơi cư trú của bản thân khác với nơi cư trú của gia đình thì phải lấy nhận xét của chi ủy nơi bản thân cư trú và\nnơi gia đình cư trú;\n- Kết luận của cấp ủy có thẩm quyền về tiêu chuẩn chính trị;\n- Bản kê khai tài sản, thu nhập theo mẫu quy định;\n- Bản sao các văn bằng, chứng chỉ theo yêu cầu của tiêu chuẩn chức danh bổ nhiệm. Trường hợp nhân sự có bằng tốt nghiệp do cơ sở giáo dục nước ngoài cấp thì phải được công nhận tại Việt Nam theo quy định;\n- Giấy chứng nhận sức khỏe của cơ sở y tế có thẩm quyền cấp trong thời hạn 06 tháng.\n5.4. Số lượng hồ sơ: Sau khi thực hiện quy trình theo quy định các sở, ban, ngành lập 02 bộ hồ sơ gửi về Sở Nội vụ\nđể trình cấp có thẩm quyền xem xét, quyết định.\n5.5. Thời hạn giải quyết: Không quy định 5.6. Đối tượng thực hiện thủ tục hành chính: Các sở, ban, ngành thuộc UBND tỉnh; Các đơn vị sự nghiệp thuộc UBND tỉnh.\n5.7. Cơ quan giải quyết thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nBan Thường vụ Tỉnh uỷ, Thường trực Tỉnh uỷ, Chủ tịch UBND tỉnh, UBND tỉnh.\n- Cơ quan trực tiếp thực hiện TTHC: Sở Nội vụ.\n- Cơ quan phối hợp thực hiện TTHC: Ban Tổ chức Tỉnh uỷ, UBKT Tỉnh uỷ, Đảng uỷ Khối các cơ quan.\n5.8. Kết quả thực hiện thủ tục hành chính: Quyết định bổ nhiệm công chức, viên chức, người quản lý doanh nghiệp 5.9. Phí, lệ phí: Không 5.10. Tên mẫu đơn, mẫu tờ khai:\nKhông 5.11. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không 5.12. Căn cứ pháp lý của thủ tục hành chính:\n- Nghị định số 138/2020/NĐ-CP ngày 27/11/2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý công chức\n- Nghị định số 115/2020/NĐ-CP ngày 25/9/2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý viên chức;\n- Nghị định số 159/2020/NĐ-CP ngày 31/12/2020 của Chính phủ về quản lý người giữ chức danh, chức vụ và người\nđại diện phần vốn nhà nước tại doanh nghiệp\n- Quyết định số 2546/QĐ-UBND ngày 13/10/2021 của Chủ tịch UBND tỉnh về ban hành quy định trình tự, thủ tục bổ\nnhiệm, bổ nhiệm lại công chức, viên chức giữ chức vụ lãnh đạo, quản lý thuộc tỉnh Lâm Đồng 6. Bổ\nnhiệm lại, kéo dài thời gian chức vụ, chức danh thuộc thẩm quyền bổ nhiệm của Chủ tịch UBND tỉnh, UBND tỉnh 6.1. Trình tự thực hiện:\n6.1.1. Đối với trường hợp bổ\nnhiệm lại Bước 1: Chậm nhất 90 ngày trước ngày hết thời hạn bổ nhiệm, cấp có thẩm quyền bổ nhiệm phải ra thông báo thực hiện quy trình xem xét bổ nhiệm lại đối với công chức, viên chức.\nBước 2: Tổ chức hội nghị cán bộ\nchủ chốt lấy ý kiến về việc bổ nhiệm lại\n- Công chức, viên chức được xem xét để bổ nhiệm lại báo cáo tự nhận xét, đánh giá việc thực hiện chức trách,\nnhiệm vụ trong thời gian giữ chức vụ;\n- Hội nghị tham gia góp ý kiến và bỏ phiếu tín nhiệm bằng phiếu kín đối với công chức, viên chức được xem xét bổ nhiệm lại.\n- Biên bản hội nghị, biên bản kiểm phiếu được gửi lên cấp có thẩm quyền bổ nhiệm. Kết quả kiểm phiếu không công bố tại hội nghị này.\nBước 3: Tập thể lãnh đạo cơ\nquan, tổ chức thảo luận và biểu quyết nhân sự.\nBước 4: Sau khi thực hiện quy trình theo quy định, các sở, ban, ngành lập 02 bộ hồ sơ gửi về Sở Nội vụ để\ntrình cấp có thẩm quyền xem xét, quyết định.\n6.1.2. Đối với trường hợp kéo dài thời gian giữ chức vụ lãnh đạo, quản lý đến tuổi nghỉ hưu Bước 1: Chậm nhất 90 ngày trước ngày hết thời hạn bổ nhiệm, cấp có thẩm quyền kéo dài thời gian giữ chức vụ\nlãnh đạo, quản lý phải ra thông báo thực hiện việc xem xét kéo dài thời gian giữ\nchức vụ lãnh đạo, quản lý đến tuổi nghỉ hưu đối với công chức, viên chức.\n- Công chức, viên chức làm báo cáo tự nhận xét, đánh giá việc thực hiện chức trách, nhiệm vụ trong thời gian giữ chức vụ, gửi cấp có thẩm quyền kéo dài thời gian giữ chức vụ lãnh đạo, quản lý.\nBước 2: Người đứng đầu và tập thể lãnh đạo cơ quan tổ chức thảo luận, xem xét, nếu công chức còn sức khỏe, uy tín, đáp ứng được yêu cầu nhiệm vụ thì thống nhất biểu quyết bằng phiếu kín.\nBước 3: Sau khi thực hiện quy trình theo quy định các sở, ban, ngành lập 02 bộ hồ sơ gửi về Sở Nội vụ để\ntrình cấp có thẩm quyền xem xét, quyết định.\n6.2. Cách thức thực hiện: Trực tiếp 6.3. Thành phần, số lượng hồ\nsơ: 02 bộ\na) Hồ sơ đề nghị bổ nhiệm lại\n- Tờ trình về việc bổ nhiệm do người đứng đầu cơ quan, tổ chức ký (đối với trường hợp trình cấp trên có thẩm quyền quyết định bổ nhiệm); hoặc do người đứng đầu cơ quan phụ trách về tổ chức cán bộ ký (đối với trường hợp người đứng đầu cơ quan, tổ chức quyết định);\n- Bản tổng hợp kết quả kiểm phiếu kèm theo biên bản kiểm phiếu ở các bước trong quy trình bổ nhiệm;\n- Sơ yếu lý lịch do cá nhân tự\nkhai theo mẫu quy định, được cơ quan trực tiếp quản lý xác nhận, có dán ảnh màu khổ 4x6, chụp trong thời gian không quá 06 tháng;\n- Bản tự kiểm điểm 3 năm công tác gần nhất;\n- Nhận xét, đánh giá của tập thể\nlãnh đạo cơ quan, tổ chức về phẩm chất đạo đức, lối sống, ý thức tổ chức kỷ luật,\nđoàn kết nội bộ, về năng lực công tác, kết quả thực hiện chức trách, nhiệm vụ\ntrong 3 năm gần nhất;\n- Nhận xét của chi ủy nơi cư\ntrú đối với bản thân và gia đình. Trường hợp nơi cư trú của bản thân khác với nơi cư trú của gia đình thì phải lấy nhận xét của chi ủy nơi bản thân cư trú và\nnơi gia đình cư trú;\n- Kết luận của cấp ủy có thẩm quyền về tiêu chuẩn chính trị;\n- Bản kê khai tài sản, thu nhập theo mẫu quy định;\n- Bản sao các văn bằng, chứng chỉ theo yêu cầu của tiêu chuẩn chức danh bổ nhiệm. Trường hợp nhân sự có bằng tốt nghiệp do cơ sở giáo dục nước ngoài cấp thì phải được công nhận tại Việt Nam theo quy định;\n- Giấy chứng nhận sức khỏe của cơ sở y tế có thẩm quyền cấp trong thời hạn 06 tháng.\nb) Hồ sơ đề nghị kéo dài thời gian giữ chức vụ\n- Tờ trình về việc đề nghị kéo dài thời gian giữ chức vụ lãnh đạo, quản lý đến tuổi nghỉ hưu do người đứng đầu cơ quan, tổ chức ký (đối với trường hợp trình cấp trên có thẩm quyền quyết định)\nhoặc do người đứng đầu cơ quan tham mưu về tổ chức cán bộ ký (đối với trường hợp người đứng đầu cơ quan có thẩm quyền quyết định);\n- Biên bản họp và kết quả kiểm phiếu đề nghị kéo dài thời gian giữ chức vụ lãnh đạo, quản lý của tập thể lãnh\nđạo cơ quan, tổ chức;\n- Sơ yếu lý lịch do cá nhân tự\nkhai theo mẫu quy định, được cơ quan trực tiếp quản lý xác nhận, có dán ảnh màu khổ 4x6, chụp trong thời gian không quá 06 tháng;\n- Bản tự nhận xét đánh giá việc thực hiện chức trách, nhiệm vụ trong thời hạn giữ chức vụ;\n- Kết luận của cấp ủy có thẩm quyền về tiêu chuẩn chính trị;\n- Nhận xét của chi ủy nơi cư\ntrú đối với bản thân và gia đình. Trường hợp nơi cư trú của bản thân khác với nơi cư trú của gia đình thì phải lấy nhận xét của chi ủy nơi bản thân cư trú và\nnơi gia đình cư trú;\n- Bản kê khai tài sản, thu nhập theo mẫu quy định;\n- Giấy chứng nhận sức khỏe của cơ sở y tế có thẩm quyền cấp trong thời hạn 06 tháng.\n6.4. Thời hạn giải quyết: Không quy định 6.5. Đối tượng thực hiện thủ tục hành chính: Các sở, ban, ngành thuộc UBND tỉnh; Các đơn vị sự nghiệp thuộc UBND tỉnh.\n6.6. Cơ quan giải quyết thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nBan Thường vụ Tỉnh uỷ, Thường trực Tỉnh uỷ, Chủ tịch UBND tỉnh, UBND tỉnh\n- Cơ quan trực tiếp thực hiện TTHC: Sở Nội vụ\n- Cơ quan phối hợp thực hiện TTHC: Ban Tổ chức Tỉnh uỷ, UBKT Tỉnh uỷ, Đảng uỷ khối các cơ quan\n- Kết quả thực hiện thủ tục hành chính: Quyết định bổ nhiệm lại, kéo dài thời gian giữ chức vụ công chức,\nviên chức, người quản lý doanh nghiệp 6.7. Phí, lệ phí: Không 6.8. Tên mẫu đơn, mẫu tờ khai:\nKhông 6.9. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không 6.10. Căn cứ pháp lý của thủ tục hành chính:\n- Nghị định số 138/2020/NĐ-CP ngày 27/11/2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý công chức\n- Nghị định số 115/2020/NĐ-CP ngày 25/9/2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý viên chức;\n- Nghị định số 159/2020/NĐ-CP ngày 31/12/2020 của Chính phủ về quản lý người giữ chức danh, chức vụ và người\nđại diện phần vốn nhà nước tại doanh nghiệp\n- Quyết định số 2546/QĐ-UBND ngày 13/10/2021 của Chủ tịch UBND tỉnh về ban hành quy định trình tự, thủ tục bổ\nnhiệm, bổ nhiệm lại công chức, viên chức giữ chức vụ lãnh đạo, quản lý thuộc tỉnh Lâm Đồng 7.\nChuyển công tác ra ngoài tỉnh đối với công chức 7.1. Trình tự thực hiện:\nBước 1: Thống nhất cho liên hệ\nchuyển công tác. Các Sở, UBND huyện, thành phố, có văn bản đồng ý cho công chức liên hệ chuyển công tác gửi Sở Nội vụ (kèm 01 bộ hồ sơ).\nBước 2: Sở Nội vụ thẩm định, có\nvăn bản đồng ý cho công chức được liên hệ chuyển công tác ra ngoài tỉnh.\nBước 3: Quyết định chuyển công tác ra ngoài tỉnh đối với công chức. Sau khi cơ quan, đơn vị ngoài tỉnh (cơ\nquan, đơn vị tiếp nhận công chức) có văn bản thống nhất tiếp nhận gửi Sở Nội vụ;\nSở Nội vụ ban hành Quyết định chuyển công tác ra ngoài tỉnh đối với công chức.\n7.2. Cách thức thực hiện: Trực tiếp hoặc qua dịch vụ bưu chính 7.3. Thành phần, số lượng hồ\nsơ:\na) Hồ sơ xin liên hệ chuyển công tác: 01 bộ hồ sơ, gồm:\n- Đơn xin chuyển công tác;\n- Sơ yếu lý lịch;\n- Các bằng cấp chuyên môn; (bản sao chứng thực)\n- Quyết định tuyển dụng (bản sao chứng thực)\n- Văn bản thống nhất cho liên hệ\nchuyển công tác của đơn vị quản lý CCVC.\nb) Hồ sơ ban hành quyết định chuyển công tác:\n- Văn bản thống nhất tiếp nhận của cơ quan, đơn vị ngoài tỉnh.\n7.4. Thời hạn giải quyết, cụ thể\nnhư sau:\n- Trong thời gian 10 ngày làm việc kể từ ngày nhận đủ hồ sơ, Sở Nội vụ ban hành văn bản thống nhất cho liên hệ\nchuyển công tác theo quy định\n- Trong thời gian 07 ngày làm việc kể từ ngày nhận được văn bản đồng ý tiếp nhận công chức của cơ quan tiếp nhận, Sở Nội vụ ban hành Quyết định chuyển công tác ra ngoài tỉnh đối với công chức.\n7.5. Đối tượng thực hiện thủ tục hành chính: Công chức liên hệ chuyển công tác\n- Cơ quan giải quyết thủ tục hành chính: Sở Nội vụ\n- Cơ quan phối hợp thực hiện TTHC: Cơ quan, đơn vị công chức đang công tác và cơ quan, đơn vị tiếp nhận công chức.\n7.6. Kết quả thực hiện thủ tục hành chính:\n- Văn bản thống nhất cho liên hệ\nchuyển công tác;\n- Quyết định chuyển công tác.\n7.7. Phí, lệ phí: Không 7.8. Tên mẫu đơn, mẫu tờ khai:\nKhông 7.9. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không 7.10. Căn cứ pháp lý của thủ tục hành chính:\n- Luật Cán bộ, công chức; Luật viên chức\n- Nghị định số 138/2020/NĐ-CP ngày 27/11/2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý công chức\n- Nghị định số 115/2020/NĐ-CP ngày 25/9/2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý viên chức;\n- Quyết định số 28/2019/QĐ-UBND ngày 31/5/2019 của UBND tỉnh Lâm Đồng về việc ban hành Quy định phân cấp quản lý cán bộ, công chức, viên chức, người quản lý doanh nghiệp tỉnh Lâm Đồng 8. Tiếp nhận cán bộ, công chức từ ngoài tỉnh, từ đơn vị Trung ương về các cơ quan, đơn vị thuộc khối nhà nước 8.1. Trình tự thực hiện:\nBước 1: Thống nhất tiếp nhận cán bộ, công chức (CBCC)\n- Các Sở, UBND huyện, thành phố\ncó văn bản đồng ý tiếp nhận CBCC (kèm 01bộ hồ sơ) gửi Sở Nội vụ, trong đó: nêu rõ vị trí dự kiến bố trí và thuyết minh biên chế.\n- Sở Nội vụ thẩm định, có văn bản về tiếp nhận CBCC gửi cơ quan, đơn vị nơi quản lý công chức, viên chức.\nBước 2: Ban hành quyết định tiếp nhận CBCC\n- Sau khi cơ quan, đơn vị nơi quản lý CBCC ban hành Quyết định chuyển công tác gửi Sở Nội vụ; Sở Nội vụ ban hành Quyết định tiếp nhận CBCC.\n8.2. Cách thức thực hiện: Trực tiếp hoặc qua dịch vụ bưu chính 8.3. Thành phần, số lượng hồ\nsơ: 01 bộ hồ sơ, gồm:\n- Đơn xin liên hệ chuyển công tác của CBCC;\n- Văn bản đồng ý cho CBCC được liên hệ chuyển công tác của cơ quan quản lý, sử dụng CBCC;\n- Sơ yếu lý lịch của CBCC theo quy định hiện hành, có xác nhận của cơ quan, đơn vị nơi công tác;\n- Bản nhận xét đánh giá đối với CBCC đến thời điểm đề nghị tiếp nhận.\n- Bản nhận xét đánh giá của cấp\nủy đối với CBCC là đảng viên\n- Bản sao có công chứng các quyết\nđịnh: tuyển dụng, công nhận hết thời gian tập sự, chuyển ngạch, nâng lương gần nhất,\n- Bản sao sổ bảo hiểm xã hội.\n8.4. Thời hạn giải quyết, cụ thể\nnhư sau:\n- Trong thời gian 10 ngày làm việc kể từ ngày nhận đủ hồ sơ, Sở Nội vụ ban hành văn bản đồng ý tiếp nhận công chức theo quy định.\n- Trong thời gian 07 ngày làm việc kể từ ngày nhận được quyết định thuyên chuyển công tác của cơ quan quản lý\nCBCC, Sở Nội vụ ban hành quyết định tiếp nhận công chức.\n8.5. Đối tượng thực hiện thủ tục hành chính: Cán bộ, công chức, viên chức 8.6. Cơ quan giải quyết thủ tục hành chính: Sở Nội vụ.\n- Cơ quan phối hợp thực hiện TTHC: Cơ quan, đơn vị đang quản lý CBCC; đơn vị tiếp nhận CBCC.\n8.7. Kết quả thực hiện thủ tục hành chính: Quyết định tiếp nhận CBCC của Sở Nội vụ\n8.8. Phí, lệ phí: Không 8.9. Tên mẫu đơn, mẫu tờ khai:\nKhông 8.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không 8.11. Căn cứ pháp lý của thủ tục hành chính:\n- Luật Cán bộ, công chức; Luật viên chức\n- Nghị định số 138/2020/NĐ-CP ngày 27/11/2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý công chức\n- Nghị định số 115/2020/NĐ-CP ngày 25/9/2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý viên chức;\n- Quyết định số 28/2019/QĐ-UBND ngày 31/5/2019 của UBND tỉnh Lâm Đồng về việc ban hành Quy định phân cấp quản lý cán bộ, công chức, viên chức, người quản lý doanh nghiệp tỉnh Lâm Đồng 9. Điều\nđộng cán bộ, công chức từ Khối Nhà nước sang Khối Đảng, MTTQ và các đoàn thể\n9.1. Trình tự thực hiện:\nBước 1: Các Sở, UBND huyện,\nthành phố có văn bản đồng ý cho cán bộ, công (CBCC) chuyển công tác gửi Sở Nội vụ và Ban Tổ chức Tỉnh ủy (kèm 01 bộ hồ sơ CBCC).\nBước 2: Ban Tổ chức Tỉnh ủy xem xét, có văn bản về tiếp nhận CBCC gửi Sở Nội vụ.\nBước 3: Sở Nội vụ xem xét quyết\nđịnh điều động CBCC sau khi có văn bản đồng ý tiếp nhận của Ban Tổ chức Tỉnh ủy.\n9.2. Cách thức thực hiện: Trực tiếp hoặc qua dịch vụ bưu chính 9.3. Thành phần, số lượng hồ\nsơ: 01 bộ hồ sơ, gồm:\n- Văn bản đồng ý cho CBCC được liên hệ chuyển công tác của cơ quan sử dụng CBCC;\n- Sơ yếu lý lịch của công chức theo quy định hiện hành, có xác nhận của cơ quan đơn vị nơi công tác\n- Bản nhận xét đánh giá đối với công chức đến thời điểm đề nghị tiếp nhận.\n- Bản nhận xét đánh giá của cấp\nủy đối với công chức là đảng viên\n- Bản sao có công chứng các quyết\nđịnh: tuyển dụng, công nhận hết thời gian tập sự, chuyển ngạch, nâng lương gần nhất;\n- Bản sao sổ bảo hiểm xã hội.\n- Trong trường hợp xin thuyên chuyển theo nguyện vọng cá nhân hồ sơ bổ sung thêm: văn bản đồng ý cho liên hệ chuyển công tác của cơ quan nơi công chức đang công tác; đơn xin tiếp nhận công tác, bản tự kiểm điểm của công chức.\n9.4. Thời hạn giải quyết: Sở Nội vụ ban hành Quyết định tiếp nhận CBCC trong thời hạn 05 ngày làm việc, kể từ\nngày có văn bản đồng ý tiếp nhận CBCC của Ban Tổ chức Tỉnh ủy.\n9.5. Đối tượng thực hiện thủ tục hành chính: Cán bộ, công chức 9.6. Cơ quan giải quyết thủ tục hành chính: Ban Tổ chức Tỉnh ủy, Sở Nội vụ.\n- Cơ quan phối hợp thực hiện TTHC: Cơ quan, đơn vị đang quản lý CBCC; đơn vị tiếp nhận CBCC 9.7. Kết quả thực hiện thủ tục hành chính: Quyết định điều động CBCC của Sở Nội vụ\n9.8. Phí, lệ phí: Không 9.9. Tên mẫu đơn, mẫu tờ khai:\nKhông 9.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không 9.11. Căn cứ pháp lý của thủ tục hành chính:\n- Luật Cán bộ, công chức; Luật viên chức.\n- Nghị định số 138/2020/NĐ-CP ngày 27/11/2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý công chức.\n- Quyết định số 28/2019/QĐ-UBND ngày 31/5/2019 của UBND tỉnh Lâm Đồng về việc ban hành Quy định phân cấp quản lý cán bộ, công chức, viên chức, người quản lý doanh nghiệp tỉnh Lâm Đồng.\n- Hướng dẫn số 04-HD/BTCTU ngày 08/11/202 của Ban tổ chức Tỉnh ủy hướng dẫn quy trình, thủ tục tiếp nhận vào làm công chức; tiếp nhận CBCCVC từ khối Đảng, MTTQ, các đoàn thể sang khối Nhà\nnước và ngược lại.\n10.\nTiếp nhận cán bộ, công chức từ khối Đảng, MTTQ và các đoàn thể sang khối Nhà nước 10.1. Trình tự thực hiện:\nBước 1: Các Sở, UBND huyện,\nthành phố có văn bản đồng ý tiếp nhận CBCC gửi Sở Nội vụ (kèm 01 bộ hồ sơ\nCBCC).\nBước 2: Sở Nội vụ thẩm định, có\nvăn bản về tiếp nhận CBCC gửi Ban Tổ chức Tỉnh ủy;\nBước 3: Ban Tổ chức Tỉnh ủy xem xét quyết định điều động CBCC sau khi có văn bản đồng ý tiếp nhận của Sở Nội vụ.\nBước 4: Các sở ngành, UBND các huyện, thành phố ban hành quyết định tiếp nhận, phân công công tác đối với CBCC.\n10.2. Cách thức thực hiện: Trực tiếp hoặc qua dịch vụ bưu chính 10.3. Thành phần, số lượng hồ\nsơ: 01 bộ hồ sơ, gồm:\n- Văn bản đồng ý tiếp nhận CBCC của sở ngành, UBND cấp huyện;\n- Sơ yếu lý lịch của công chức theo quy định hiện hành, có xác nhận của cơ quan đơn vị nơi công tác\n- Bản nhận xét đánh giá đối với công chức đến thời điểm đề nghị tiếp nhận.\n- Bản nhận xét đánh giá của cấp\nủy đối với công chức là đảng viên\n- Bản sao có công chứng các quyết\nđịnh: tuyển dụng, công nhận hết thời gian tập sự, chuyển ngạch, nâng lương gần nhất\n- Bản sao sổ bảo hiểm xã hội.\n- Trong trường hợp xin thuyên chuyển theo nguyện vọng cá nhân hồ sơ bổ sung thêm: văn bản đồng ý cho liên hệ chuyển công tác của cơ quan nơi công chức đang công tác; đơn xin tiếp nhận công tác, bản tự kiểm điểm của công chức 10.4. Thời hạn giải quyết: Sở Nội vụ ban hành văn bản đồng ý tiếp nhận CBCC trong thời hạn 05 ngày làm việc, kể từ\nngày nhận đủ hồ sơ theo quy định.\n10.5. Đối tượng thực hiện thủ tục hành chính: Cán bộ, công chức 10.6. Cơ quan giải quyết thủ tục hành chính:\n- Cơ quan trực tiếp thực hiện TTHC: Ban Tổ chức Tỉnh ủy, Sở Nội vụ.\n- Cơ quan phối hợp thực hiện TTHC: Cơ quan, đơn vị đang quản lý CBCC; đơn vị tiếp nhận CBCC 10.7. Kết quả thực hiện thủ tục hành chính: Quyết định của Ban Tổ chức Tỉnh ủy điều động CBCC.\n10.8. Phí, lệ phí: Không 10.9. Tên mẫu đơn, mẫu tờ khai:\nKhông 10.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không 10.11. Căn cứ pháp lý của thủ tục hành chính:\n- Luật Cán bộ, công chức; Luật viên chức\n- Nghị định số 138/2020/NĐ-CP ngày 27/11/2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý công chức\n- Quyết định số 28/2019/QĐ-UBND ngày 31/5/2019 của UBND tỉnh Lâm Đồng về việc ban hành Quy định phân cấp quản lý cán bộ, công chức, viên chức, người quản lý doanh nghiệp tỉnh Lâm Đồng\n- Hướng dẫn số 04-HD/BTCTU ngày 08/11/2021 của Ban tổ chức Tỉnh ủy hướng dẫn quy trình, thủ tục tiếp nhận vào làm công chức; tiếp nhận CBCCVC từ khối đảng, MTTQ, các đoàn thể sang khối Nhà\nnước và ngược lại 11.\nĐiều động công chức giữa các sở ngành, UBND các huyện, thành phố trong Khối Nhà\nnước thuộc tỉnh 11.1 Trình tự thực hiện:\nBước 1: Các Sở ngành, UBND huyện,\nthành phố nơi công chức đang công tác có văn bản đồng ý cho công chức liên hệ\nchuyển công tác gửi sở ngành, UBND huyện, thành phố có nhu cầu tiếp nhận công chức, đồng thời gửi Sở Nội vụ\nBước 2: Các Sở ngành, UBND huyện,\nthành phố, nơi có nhu cầu tiếp nhận công chức có văn bản đồng ý tiếp nhận công chức gửi Sở Nội vụ (kèm 01 bộ hồ sơ CBCC của công chức xin chuyển công tác); đồng thời gửi Sở ngành, UBND huyện, thành phố nơi công chức đang công tác.\nBước 3: Sở Nội vụ thẩm định,\nban hành quyết định điều động công chức.\nBước 4: Các sở ngành, UBND các huyện, thành phố có nhu cầu tiếp nhận công chức ban hành quyết định tiếp nhận,\nphân công công tác đối với công chức.\n11.2. Cách thức thực hiện: Trực tiếp hoặc qua dịch vụ bưu chính 11.3. Thành phần, số lượng hồ\nsơ: 01 bộ hồ sơ, gồm:\n- Đơn xin chuyển công tác của công chức;\n- Văn bản đồng ý cho liên hệ\nchuyển công tác của sở ngành, UBND cấp huyện nơi công chức đang công tác;\n- Văn bản đồng ý tiếp nhận công chức của sở ngành, UBND cấp huyện có nhu cầu tiếp nhận;\n- Sơ yếu lý lịch của công chức theo quy định hiện hành, có xác nhận của cơ quan đơn vị nơi công tác\n- Bản nhận xét đánh giá đối với công chức đến thời điểm đề nghị tiếp nhận.\n- Bản nhận xét đánh giá của cấp\nủy đối với công chức là đảng viên\n- Bản sao có công chứng các quyết\nđịnh: tuyển dụng, công nhận hết thời gian tập sự, chuyển ngạch, nâng lương gần nhất\n- Bản sao sổ bảo hiểm xã hội.\n11.4. Thời hạn giải quyết: Sở Nội vụ ban hành văn bản điều động trong thời hạn 05 ngày làm việc, kể từ ngày nhận\nđủ hồ sơ theo quy định.\n11.5. Đối tượng thực hiện thủ tục hành chính: Cán bộ, công chức 11.6. Cơ quan giải quyết thủ tục hành chính: Sở Nội vụ.\n- Cơ quan phối hợp thực hiện TTHC: Các sở ngành, UBND các huyện, thành phố\n11.7. Kết quả thực hiện thủ tục hành chính: Quyết định điều động công chức của Sở Nội vụ\n11.8. Phí, lệ phí: Không 11.9. Tên mẫu đơn, mẫu tờ khai:\nKhông 11.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không 11.11. Căn cứ pháp lý của thủ tục hành chính:\n- Luật Cán bộ, công chức; Luật viên chức\n- Nghị định số 138/2020/NĐ-CP ngày 27/11/2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý công chức\n- Quyết định số 28/2019/QĐ-UBND ngày 31/5/2019 của UBND tỉnh Lâm Đồng về việc ban hành Quy định phân cấp quản lý cán bộ, công chức, viên chức, người quản lý doanh nghiệp tỉnh Lâm Đồng 12.\nThẩm định, đánh giá Chỉ số cải cách hành chính cấp sở, cấp huyện và các đơn vị\nsự nghiệp công lập thuộc UBND tỉnh 12.1. Trình tự thực hiện:\nBước 1: Các sở, ngành; UBND các huyện, thành phố và các đơn vị thực hiện nộp tài liệu về cơ quan thường trực (Sở\nNội vụ) trong vòng 20 ngày kể từ ngày Sở Nội vụ có văn bản thông báo;\nBước 2: Sở Nội vụ và các sở,\nngành chủ trì công tác CCHC thực hiện đánh giá, thẩm định;\nBước 3: Các sở, ngành; UBND các huyện, thành phố và các đơn vị sự nghiệp nộp bổ sung tài liệu kiểm chứng bổ\nsung.\nBước 4: Sở Nội vụ và các sở,\nngành chủ trì công tác CCHC thực hiện đánh giá, thẩm định lần 2.\nBước 5: Sở Nội vụ tổng hợp kết quả, tổ chức họp, xây dựng báo cáo và dự thảo quyết định trình UBND tỉnh ban hành.\n12.2. Cách thức thực hiện: Trực tiếp hoặc qua dịch vụ bưu chính 12.3. Thành phần, số lượng hồ\nsơ:\n- Báo cáo kết quả tự đánh giá kết quả thực hiện công tác cải cách hành chính của các sở, ngành; UBND các huyện,\nthành phố và các đơn vị sự nghiệp thuộc UBND tỉnh do lãnh đạo cơ quan, đơn vị\ntrực tiếp ký (kèm theo bảng tự đánh giá kết quả);\n- Danh mục hồ sơ tài liệu kiểm chứng theo từng lĩnh vực;\n- Tài liệu kiểm chứng bao gồm các văn bản, tài liệu được sắp xếp theo thứ tự của các lĩnh vực trong bộ Chỉ số\nđã được ban hành.\n12.4. Thời hạn giải quyết: Thực hiện theo kế hoạch hàng năm của UBND tỉnh.\n12.5. Đối tượng thực hiện thủ tục hành chính: Lãnh đạo, cán bộ, công chức được giao phụ trách công tác CCHC của cơ quan, đơn vị, địa phương.\n12.6. Cơ quan giải quyết thủ tục hành chính: Sở Nội vụ.\n- Cơ quan phối hợp thực hiện TTHC: Các sở ngành, UBND các huyện, thành phố và các đơn vị sự nghiệp công lập thuộc UBND tỉnh.\n12.7. Kết quả thực hiện thủ tục hành chính: Báo cáo kết quả đánh giá, thẩm định và Quyết định công bố của UBND tỉnh.\n12.8. Phí, lệ phí: Không 12.9. Tên mẫu đơn, mẫu tờ khai:\nKhông 12.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không 12.11. Căn cứ pháp lý của thủ tục hành chính:\n- Quyết định ban hành kế hoạch CCHC hàng năm.\n- Quyết định số 24/QĐ-UBND ngày 04/01/2023 của UBND tỉnh Lâm Đồng về việc Phê duyệt Đề án “Xác định Chỉ số cải cách hành chính của các sở, ban, ngành thuộc tỉnh và Ủy ban nhân dân các huyện,\nthành phố trên địa bàn tỉnh Lâm Đồng giai đoạn 2022 - 2025”;\n- Quyết định số 537/QĐ-UBND ngày 17/3/2023 của UBND tỉnh Lâm Đồng về việc Phê duyệt Bộ Chỉ số “Xác định Chỉ số cải cách hành chính của các đơn vị sự nghiệp công lập thuộc Ủy ban nhân dân tỉnh Lâm Đồng giai đoạn 2022 - 2025”.\n13.\nPhân loại, điều chỉnh phân loại thôn, tổ dân phố\n13.1. Trình tự thực hiện:\nBước 1: UBND cấp xã lập hồ sơ đề\nnghị phân loại thôn, tổ dân phố thuộc xã, phường, thị trấn gửi UBND cấp huyện trong thời gian 35 ngày làm việc.\nBước 2: UBND cấp huyện giao Phòng Nội vụ chủ trì, phối hợp Công an cấp huyện và Chi cục thống kê cấp huyện\nđể tổ chức thẩm định trong thời hạn 30 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\nBước 3: Trong thời hạn 10 ngày làm việc từ khi có kết quả thẩm định, Chủ tịch UBND cấp huyện có văn bản gửi Sở\nNội vụ thẩm định kết quả dự kiến phân loại thôn, tổ dân phố trên địa bàn.\nBước 4: Trong thời hạn 10 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ, Sở Nội vụ thẩm định và có văn bản thống nhất thỏa thuận hoặc trả lời Chủ tịch UBND cấp huyện nếu chưa thống nhất.\nBước 5: Trong thời hạn 05 ngày làm việc kể từ khi có văn bản thống nhất của Sở Nội vụ, Chủ tịch UBND cấp huyện ban hành quyết định phân loại thôn, tổ dân phố trên địa bàn.\n13.2. Cách thức thực hiện: Trực tiếp hoặc qua dịch vụ bưu chính 13.3. Thành phần, số lượng hồ\nsơ: 02 bộ hồ sơ a) Hồ sơ gửi UBND cấp huyện\n- Văn bản đề nghị của Chủ tịch UBND cấp xã (có danh sách số hộ gia đình và dự kiến phân loại từng thôn, tổ dân phố) (bản dấu đỏ).\nb) Hồ sơ gửi Sở Nội vụ:\n- Công văn đề nghị của Chủ tịch UBND cấp huyện (có danh sách số hộ gia đình và dự kiến phân loại từng thôn, tổ\ndân phố) (bản dấu đỏ).\n- Biên bản họp thẩm định của các cơ quan liên quan (bản phô tô).\n13.4. Thời hạn giải quyết: 90 ngày làm việc.\n13.5. Đối tượng thực hiện thủ tục hành chính: UBND cấp huyện và UBND cấp xã.\n13.6. Cơ quan giải quyết thủ tục hành chính: Chủ tịch UBND cấp huyện; Sở Nội vụ; Phòng Nội vụ.\n13.7. Kết quả thực hiện thủ tục hành chính: Quyết định của Chủ tịch UBND cấp huyện.\n13.8. Phí, lệ phí: Không 13.9. Tên mẫu đơn, mẫu tờ khai:\nKhông 13.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không 13.11. Căn cứ pháp lý của thủ tục hành chính:\n- Thông tư số 04/2012/TT-BNV ngày 31/8/2012 của Bộ Nội vụ hướng dẫn về tổ chức và hoạt động của thôn, tổ dân phố.\n- Thông tư số 14/2018/TT-BNV ngày 03/12/2018 của Bộ Nội vụ sửa đổi, bổ sung một số điều của Thông tư số\n04/2012/TT-BNV ngày 31/8/2012 của Bộ Nội vụ hướng dẫn về tổ chức và hoạt động của thôn, tổ dân phố.\n- Thông tư số 05/2022/TT-BNV ngày 23/5/2022 của Bộ Nội vụ sửa đổi, bổ sung một số điều của Thông tư số\n04/2012/TT-BNV ngày 31/8/2012 của Bộ Nội vụ hướng dẫn về tổ chức và hoạt động của thôn, tổ dân phố.\n- Quyết định số 40/2020/QĐ-UBND ngày 16/12/2020 của UBND tỉnh Lâm Đồng ban hành Quy chế tổ chức, hoạt động và\nphân loại thôn, tổ dân phố trên địa bàn tỉnh Lâm Đồng.\nV. LĨNH VỰC CÔNG TÁC VĂN PHÒNG 1.\nXây dựng chương trình công tác của Ủy ban nhân dân tỉnh 1.1. Trình tự thực hiện:\na) Chương trình công tác năm:\nBước 1: Trước ngày 15 tháng 10 hàng năm, Văn phòng Ủy ban nhân dân tỉnh gửi công văn đề nghị cơ quan chuyên môn cấp tỉnh, Ủy ban nhân dân cấp huyện kiểm điểm việc chỉ đạo điều hành năm,\nkiến nghị các định hướng, nhiệm vụ, giải pháp lớn của Ủy ban nhân dân tỉnh và\nđăng ký các đề án vào chương trình công tác năm sau, trong đó xác định chương trình công tác quý I của năm tiếp theo.\nBước 2: Trước ngày 30 tháng 10 hàng năm, các cơ quan chuyên môn cấp tỉnh, Ủy ban nhân dân cấp huyện báo cáo kiểm\nđiểm việc chỉ đạo, điều hành của cơ quan, đơn vị mình và danh mục những đề án cần trình Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh trong năm sau gửi Ủy ban nhân dân tỉnh (qua Văn phòng Ủy ban nhân dân tỉnh).\nBước 3: Văn phòng Ủy ban nhân dân tỉnh kiểm tra danh mục đề án, kế hoạch chuẩn bị của các cơ quan, đơn vị, tổng hợp, dự thảo chương trình công tác năm trình Chủ tịch Ủy ban nhân dân tỉnh xem xét, cho ý kiến trước khi trình Ủy ban nhân dân tỉnh thông qua tại phiên họp thường kỳ cuối năm.\nBước 4: Trong thời hạn không quá 03 ngày làm việc kể từ ngày Ủy ban nhân dân tỉnh thông qua, Văn phòng Ủy ban nhân dân tỉnh hoàn chỉnh chương trình công tác năm, trình Chủ tịch Ủy ban nhân dân tỉnh thay mặt Ủy ban nhân dân tỉnh ban hành, gửi các Ủy viên Ủy ban nhân dân tỉnh, Ủy ban nhân dân cấp huyện và các cơ quan, tổ chức có liên quan biết, thực hiện.\nb) Chương trình công tác quý:\nBước 1: Chậm nhất đến ngày 20 của tháng cuối quý, các cơ quan chuyên môn cấp tỉnh gửi Ủy ban nhân dân tỉnh (qua Văn phòng Ủy ban nhân dân tỉnh) dự kiến chương trình công tác quý sau.\nBước 2: Văn phòng Ủy ban nhân dân tỉnh tổng hợp, xây dựng dự thảo chương trình công tác quý của Ủy ban nhân dân tỉnh (các vấn đề được chia theo các lĩnh vực của Chủ tịch và từng Phó Chủ tịch\nỦy ban nhân dân tỉnh xử lý), trình Chủ tịch Ủy ban nhân dân tỉnh quyết định. Chậm nhất ngày 25 của tháng cuối quý, gửi chương trình công tác quý sau cho các cơ\nquan liên quan để thực hiện.\nc) Chương trình công tác tháng:\nBước 1: Các cơ quan căn cứ vào tiến độ chuẩn bị các đề án, văn bản dự thảo đã ghi trong chương trình công tác quý, những vấn đề tồn đọng, vấn đề phát sinh để xây dựng chương trình tháng sau; văn bản đề nghị phải gửi Văn phòng Ủy ban nhân dân tỉnh chậm nhất vào ngày 15 hàng tháng.\nBước 2: Văn phòng Ủy ban nhân dân tỉnh tổng hợp, xây dựng dự thảo chương trình công tác tháng của Ủy ban nhân dân tỉnh, có phân công theo lĩnh vực của Chủ tịch Ủy ban nhân dân tỉnh và từng Phó Chủ tịch Ủy ban nhân dân tỉnh; xin ý kiến của Chủ tịch, các Phó Chủ tịch Ủy ban nhân dân tỉnh trước khi ký ban hành. Chậm nhất ngày 28 hàng tháng, Văn phòng\nỦy ban nhân dân tỉnh gửi chương trình công tác tháng sau cho các cơ quan, tổ chức có liên quan biết, phối hợp thực hiện.\nd) Lịch công tác tuần:\n- Các cơ quan, đơn vị khi có\nnhu cầu làm việc với Chủ tịch hoặc Phó Chủ tịch Ủy ban nhân dân tỉnh để giải quyết công việc trong tuần, phải có văn bản đăng ký với Văn phòng Ủy ban nhân dân tỉnh,\nchậm nhất vào thứ Tư tuần trước (trừ trường hợp đột xuất, cấp bách).\n- Căn cứ chương trình công tác tháng và chỉ đạo của Chủ tịch, các Phó Chủ tịch Ủy ban nhân dân tỉnh, Văn phòng\nỦy ban nhân dân tỉnh dự kiến lịch công tác tuần của Chủ tịch và các Phó Chủ tịch\nỦy ban nhân dân tỉnh, báo cáo Chủ tịch, Phó Chủ tịch Ủy ban nhân dân tỉnh trong cuộc họp giao ban vào đầu giờ buổi sáng hàng ngày.\n1.2. Cách thức thực hiện: Qua trục liên thông văn bản của tỉnh.\n1.3. Thành phần hồ sơ: Văn bản\nđăng ký nội dung, chương trình công tác của các sở, UBND cấp huyện.\n1.4. Số lượng hồ sơ: 01 bộ\n1.5. Thời hạn giải quyết: Theo mô tả tại trình tự thực hiện.\n1.6. Đối tượng thực hiện thủ tục hành chính: Cơ quan chuyên môn thuộc tỉnh; UBND cấp huyện.\n1.7. Cơ quan giải quyết thủ tục hành chính: Ủy ban nhân dân tỉnh; Văn phòng UBND tỉnh.\n1.8. Kết quả thực hiện thủ tục hành chính: Chương trình công tác năm, quý, tháng; lịch công tác tuần của Ủy ban nhân dân tỉnh.\n1.9. Phí, lệ phí (nếu có):\nKhông 1.10. Tên mẫu đơn, mẫu tờ khai:\nKhông 1.11. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không 1.12. Căn cứ pháp lý của thủ tục hành chính:\nQuyết định số 23/2022/QĐ-UBND ngày 09/3/2022 của UBND tỉnh Lâm Đồng ban hành quy chế làm việc của Ủy ban nhân dân tỉnh Lâm Đồng nhiệm kỳ 2021 - 2026 2.\nChuẩn bị và thông tin kết quả phiên họp Ủy ban nhân dân tỉnh họp.\n2.1. Trình tự thực hiện:\nBước 1: Văn phòng Ủy ban nhân dân tỉnh tổng hợp các hồ sơ, đề án trình phiên Bước 2: Chậm nhất 03 (ba) ngày làm việc trước ngày phiên họp bắt đầu, Văn phòng Ủy ban nhân dân tỉnh trình Chủ\ntịch Ủy ban nhân dân tỉnh quyết định nội dung, chương trình, hồ sơ đề án, thời gian họp, thành phần dự họp và thông báo cho các Ủy viên Ủy ban nhân dân tỉnh về\nquyết định của Chủ tịch Ủy ban nhân dân tỉnh các vấn đề trên.\nNếu trường hợp thấy hồ sơ đề án chuẩn bị chưa đạt yêu cầu thì Chủ tịch Ủy ban nhân dân tỉnh quyết định hoãn phiên họp Ủy ban nhân dân tỉnh để chuẩn bị thêm.\n- Chương trình, thời gian họp và các tài liệu trình tại phiên họp phải được gửi (qua hộp thư điện tử công vụ)\nđến các Ủy viên Ủy ban nhân dân tỉnh chậm nhất là 03 (ba) ngày làm việc trước ngày bắt đầu phiên họp thường kỳ và chậm nhất là 01 (một) ngày trước ngày bắt đầu phiên họp chuyên đề hoặc họp để giải quyết công việc phát sinh đột xuất.\nBước 3: Văn phòng Ủy ban nhân dân tỉnh chuẩn bị các điều kiện, phục vụ phiên họp.\nBước 4: Thông tin về kết quả\nphiên họp Ủy ban nhân dân tỉnh\n- Chậm nhất không quá 03 (ba)\nngày làm việc, Chánh Văn phòng Ủy ban nhân dân tỉnh có trách nhiệm ban hành văn bản thông báo kết quả phiên họp đến các cơ quan, tổ chức, đơn vị, cá nhân có\nliên quan.\n- Đối với phiên họp liên quan đến kế hoạch phát triển kinh tế - xã hội, quy hoạch, kế hoạch sử dụng đất, đền bù,\ngiải phóng mặt bằng và các vấn đề liên quan đến quyền và nghĩa vụ của công dân ở\nđịa phương thì ngay sau mỗi phiên họp, Ủy ban nhân dân tỉnh có trách nhiệm thông tin cho các cơ quan báo chí.\n2.2. Cách thức thực hiện: Qua trục liên thông văn bản của tỉnh; hộp thư điện tử công vụ.\n2.3. Thành phần, số lượng hồ\nsơ: Hồ sơ, đề án trình phiên họp.\n2.4. Thời hạn giải quyết: Theo mô tả tại trình tự thực hiện.\n2.5. Đối tượng thực hiện thủ tục hành chính: Cơ quan chuyên môn thuộc tỉnh; UBND cấp huyện.\n2.6. Cơ quan giải quyết thủ tục hành chính: Ủy ban nhân dân tỉnh; Văn phòng UBND tỉnh.\n2.7. Phí, lệ phí: Không 2.8. Tên mẫu đơn, mẫu tờ khai:\nKhông 2.9. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không 2.10. Căn cứ pháp lý của thủ tục hành chính:\nQuyết định số: 23/2022/QĐ-UBND ngày 09/3/2022 của UBND tỉnh Lâm Đồng ban hành quy chế làm việc của Ủy ban nhân dân tỉnh Lâm Đồng nhiệm kỳ 2021 - 2026.\n3. Thủ\ntục trình, ban hành văn bản thuộc thẩm quyền của UBND tỉnh, Chủ tịch UBND tỉnh 3.1. Trình tự thực hiện:\nBước 1: Các cơ quan chuyên môn cấp tỉnh, Ủy ban nhân dân cấp huyện gửi văn bản, hồ sơ trình giải quyết công việc\nđến Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh.\nBước 2: Bộ phận văn thư vào sổ\nvà cập nhật vào Chương trình quản lý hồ sơ công việc của Văn phòng Ủy ban nhân dân tỉnh theo quy định.\nBước 3: Trong 05 (năm) ngày làm việc, kể từ khi nhận được đầy đủ hồ sơ theo quy định, Văn phòng Ủy ban nhân dân tỉnh có trách nhiệm thẩm tra độc lập hồ sơ và lập Phiếu trình giải quyết công việc, trình Chủ tịch hoặc Phó Chủ tịch Ủy ban nhân dân tỉnh theo lĩnh vực phân công phụ trách.\n- Nếu hồ sơ trình không đảm bảo trình tự, thủ tục quy định, thì trong thời hạn 02 (hai) ngày làm việc, kể từ\nngày nhận được hồ sơ trình, Văn phòng Ủy ban nhân dân tỉnh có văn bản trả lại hồ\nsơ (nêu rõ lý do) và yêu cầu Thủ trưởng cơ quan trình hoàn thiện hồ sơ theo\nđúng trình tự, thủ tục quy định.\nBước 4: Chậm nhất sau 05 (năm)\nngày làm việc, kể từ ngày Văn phòng Ủy ban nhân dân tỉnh trình, Chủ tịch Ủy ban nhân dân tỉnh hoặc Phó Chủ tịch Ủy ban nhân dân tỉnh có ý kiến vào Phiếu trình và chuyển lại Văn phòng Ủy ban nhân dân tỉnh.\n- Trường hợp sau 05 (năm) ngày làm việc, Chủ tịch, Phó Chủ tịch Ủy ban nhân dân tỉnh chưa có ý kiến thì Văn phòng Ủy ban nhân dân tỉnh phải trực tiếp báo cáo và xin ý kiến của Chủ tịch,\nPhó Chủ tịch Ủy ban nhân dân tỉnh và thông báo cho cơ quan trình biết rõ lý do.\n- Đối với nội dung trình phức tạp,\nChủ tịch, Phó Chủ tịch Ủy ban nhân dân tỉnh có thể yêu cầu Thủ trưởng cơ quan trình và cơ quan liên quan trình bày thêm trước khi quyết định. Văn phòng Ủy ban nhân dân tỉnh thông báo cho Thủ trưởng cơ quan trình, các cơ quan liên quan chuẩn bị nội dung và tổ chức buổi làm việc.\n- Đối với các đề án, dự thảo văn bản quy phạm pháp luật thuộc thẩm quyền quyết định của Ủy ban nhân dân tỉnh,\nsau khi xem xét, Chủ tịch hoặc Phó Chủ tịch Ủy ban nhân dân tỉnh quyết định:\n+ Đưa đề án, dự thảo văn bản quy phạm pháp luật ra phiên họp Ủy ban nhân dân tỉnh.\n+ Yêu cầu chuẩn bị thêm, nếu xét thấy đề án, dự thảo văn bản quy phạm pháp luật chưa đạt yêu cầu để trình ra phiên họp Ủy ban nhân dân tỉnh.\n+ Cho phép áp dụng hình thức lấy\ný kiến các Ủy viên Ủy ban nhân dân tỉnh thông qua Phiếu lấy ý kiến. Thời hạn Ủy viên Ủy ban nhân dân tỉnh trả lời Phiếu lấy ý kiến không quá 05 (năm) ngày làm việc. Thời gian cơ quan chủ trì tiếp thu giải trình kết quả lấy ý kiến Ủy viên Ủy ban nhân dân tỉnh đến khi trình lại Chủ tịch Ủy ban nhân dân tỉnh trong thời hạn không quá 05 (năm) ngày.\n+ Trong thời hạn 02 (hai) ngày làm việc, kể từ khi có ý kiến chỉ đạo của Chủ tịch, Phó Chủ tịch Ủy ban nhân dân tỉnh về đề án, văn bản dự thảo, Văn phòng Ủy ban nhân dân tỉnh thông báo cho Thủ trưởng cơ quan trình:\nTrường hợp phải soạn thảo lại văn bản: Văn phòng Ủy ban nhân dân tỉnh chủ trì, phối hợp với cơ quan trình hoặc ký văn bản thông báo cho cơ quan trình hoàn chỉnh lại dự thảo văn bản để trình Chủ tịch hoặc Phó Chủ tịch Ủy ban nhân dân tỉnh trong thời gian tối đa 02 (hai)\nngày làm việc.\nTrường hợp dự thảo văn bản được\nỦy ban nhân dân tỉnh, Chủ tịch, Phó Chủ tịch Ủy ban nhân dân tỉnh thông qua,\ntrong vòng 02 (hai) ngày làm việc, Văn phòng Ủy ban nhân dân tỉnh phối hợp với cơ quan trình hoàn chỉnh các nội dung cần thiết để trình Chủ tịch Ủy ban nhân dân tỉnh ký ban hành.\nBước 5: Văn phòng Ủy ban nhân dân tỉnh phát hành các văn bản của Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh trong thời gian không quá 01 (một) ngày làm việc, kể từ ngày văn bản\nđược ký.\nCách thức thực hiện: Qua trục liên thông văn bản của tỉnh hoặc hộp thư điện tử công vụ hoặc dịch vụ bưu chính.\n3.2. Thành phần, số lượng hồ\nsơ: 01 bộ\na) Hồ sơ trình Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh gồm:\n- Tờ trình hoặc văn bản, báo cáo kèm theo đề án, dự án (nếu có),\n- Dự thảo văn bản và các tài liệu cần thiết khác.\n- Đối với các hồ sơ trình Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh mà theo quy định của pháp luật yêu cầu phải có tài liệu kèm theo thì phải tuân thủ theo quy định pháp luật đó.\nb) Hồ sơ trình Chủ tịch, các Phó Chủ tịch Ủy ban nhân dân tỉnh gồm các thành phần hồ sơ như sau (bao gồm hồ\nsơ điện tử và hồ sơ giấy đối với các văn bản, hồ sơ công việc có nội dung thuộc bí mật nhà nước):\n- Phiếu trình giải quyết công việc của Văn phòng Ủy ban nhân dân tỉnh.\n- Dự thảo văn bản tham mưu của Văn phòng Ủy ban nhân dân tỉnh.\n- Văn bản của cơ quan trình gửi\nỦy ban nhân dân tỉnh hoặc Chủ tịch Ủy ban nhân dân tỉnh (kèm theo dự thảo văn bản chỉ đạo của Ủy ban nhân dân tỉnh hoặc Chủ tịch Ủy ban nhân dân tỉnh).\n- Các văn bản quy phạm pháp luật hoặc các quy định của các cơ quan có liên quan làm căn cứ trực tiếp để giải quyết công việc.\n- Các văn bản, tài liệu phản\nánh quá trình phát sinh, diễn biến và kết quả giải quyết các vấn đề của cơ\nquan, tổ chức, cá nhân có liên quan đến hồ sơ trình (bao gồm cả văn bản của cơ\nquan thẩm định; văn bản tham gia ý kiến của các ngành, đơn vị liên quan; bảng tổng hợp báo cáo giải trình việc tiếp thu ý kiến tham gia của các ngành, đơn vị...).\n- Các tài liệu cần thiết khác có liên quan.\n3.3. Thời hạn giải quyết: Theo mô tả tại trình tự thực hiện 3.4. Đối tượng thực hiện thủ tục hành chính: Các cơ quan chuyên môn thuộc tỉnh; UBND cấp huyện.\n3.5. Cơ quan giải quyết thủ tục hành chính:\n+ Cơ quan có thẩm quyền quyết định:\nUBND tỉnh, Chủ tịch UBND tỉnh\n+ Cơ quan thực hiện thủ tục hành chính: Văn phòng Ủy ban nhân dân tỉnh 3.6. Kết quả thực hiện thủ tục hành chính: Văn bản thuộc thẩm quyền giải quyết của UBND tỉnh, Chủ tịch UBND tỉnh.\n3.7. Phí, lệ phí: Không 3.8. Tên mẫu đơn, mẫu tờ khai:\nKhông 3.9. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n- Các văn bản, tờ trình của các cơ quan chuyên môn cấp tỉnh, Ủy ban nhân dân cấp huyện, các tổ chức, cá nhân trong tỉnh gửi đến Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh (trừ những văn bản trình giải quyết hồ sơ công việc, các báo cáo nhanh, báo cáo định kỳ\nhàng tuần, tháng) phải do cấp trưởng, chủ thể (đối với cá nhân) ký và đóng dấu\nđúng thẩm quyền, đảm bảo thể thức ban hành văn bản theo quy định. Trường hợp cấp trưởng đi vắng phải có giấy ủy quyền cho cấp phó ký.\n- Văn bản, hồ sơ trình giải quyết công việc của các cơ quan chuyên môn cấp tỉnh, Ủy ban nhân dân cấp huyện chỉ được ban hành bằng văn bản điện tử; tuyệt đối không ban hành văn bản giấy (trừ các văn bản, hồ sơ công việc có nội dung thuộc bí mật nhà nước, hồ sơ ban hành văn bản quy phạm pháp luật thực hiện theo quy định của pháp luật); đối với các văn bản, hồ sơ trình giải quyết công việc có thành phần phức tạp, khó khăn trong việc số hóa, thì các cơ quan, tổ chức gửi song song bản giấy và bản điện tử.\n- Trường hợp nội dung trình có\nliên quan đến chức năng, nhiệm vụ của các cơ quan khác thì hồ sơ trình phải kèm theo ý kiến bằng văn bản của các cơ quan liên quan, đồng thời cơ quan chủ trì\nphải tổng hợp đầy đủ, trung thực các quan điểm của cơ quan được xin ý kiến vào văn bản trình; trường hợp cơ quan chủ trì có ý kiến khác với ý kiến của cơ quan\nđược xin ý kiến thì phải giải trình, nêu rõ lý do. Nếu đã có văn bản xin ý kiến tham gia nhưng cơ quan được xin ý kiến chưa trả lời, thì trong hồ sơ trình phải báo cáo đầy đủ danh sách các cơ quan được xin ý kiến nhưng chưa trả lời.\n- Giám đốc sở chịu trách nhiệm về toàn bộ nội dung trình Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh;\ndự thảo và ký tắt vào dự thảo văn bản thuộc thẩm quyền ban hành của Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh do sở, cơ quan mình trình.\n- Văn phòng Ủy ban nhân dân tỉnh chỉ tiếp nhận để trình Chủ tịch, các Phó Chủ tịch Ủy ban nhân dân tỉnh những đề\nán, dự án, công việc thuộc nhiệm vụ, quyền hạn và phạm vi, trách nhiệm giải quyết của Ủy ban nhân dân tỉnh hoặc Chủ tịch Ủy ban nhân dân tỉnh.\n3.10. Căn cứ pháp lý của thủ tục hành chính:\nQuyết định số 23/2022/QĐ-UBND ngày 09/3/2022 của UBND tỉnh Lâm Đồng ban hành quy chế làm việc của Ủy ban nhân dân tỉnh Lâm Đồng nhiệm kỳ 2021 - 2026.\nB. THỦ TỤC HÀNH CHÍNH CẤP HUYỆN 1. Phê\nduyệt Phương án chuyển đổi mô hình quản lý, kinh doanh, khai thác đối với chợ hạng 2, hạng 3 1.1. Trình tự thực hiện Bước 1: UBND cấp xã hoặc Ban Quản lý chợ xây dựng dự thảo Phương án chuyển đổi mô hình quản lý, kinh doanh, khai thác\nđối với chợ hạng 2, hạng 3 trên địa bàn trình Hội đồng thẩm định cấp huyện\n(thông qua UBND cấp huyện)\nBước 2: UBND cấp huyện tổ chức lấy ý kiến thẩm định của các đơn vị là thành viên Hội đồng thẩm định cấp huyện.\nTrường hợp hồ sơ không đạt yêu cầu, Hội đồng thẩm định cấp huyện trả hồ sơ và hướng dẫn UBND cấp xã hoặc Ban Quản lý chợ hoàn chỉnh lại hồ sơ.\nTrường hợp hồ sơ đạt yêu cầu, Hội\nđồng thẩm định cấp huyện trình UBND cấp huyện phê duyệt Phê duyệt Phương án chuyển đổi mô hình quản lý, kinh doanh, khai thác đối với chợ hạng 2, hạng 3.\nBước 3: Trả kết quả cho UBND cấp xã hoặc Ban Quản lý chợ.\n1.2. Cách thức thực hiện:\n- Nộp trực tiếp hoặc qua dịch vụ\nbưu chính đến UBND cấp huyện/thành phố\n- Nộp trực tuyến thông qua hệ\nthống văn bản điện tử.\n1.3. Thành phần hồ sơ\na) Hồ sơ đề nghị thẩm định:\n- Tờ trình đề nghị thẩm định Phê duyệt Phương án chuyển đổi mô hình quản lý, kinh doanh, khai thác đối với chợ hạng 2, hạng 3 của UBND cấp xã hoặc Ban Quản lý chợ;\n- Phương án chuyển đổi chợ.\nb) Hồ sơ trình Phê duyệt Phương án chuyển đổi mô hình quản lý, kinh doanh, khai thác đối với chợ hạng 2,\nhạng 3:\n- Tờ trình đề nghị thẩm định Phê duyệt Phương án chuyển đổi mô hình quản lý, kinh doanh, khai thác đối với chợ hạng 2, hạng 3 của UBND cấp xã hoặc Ban Quản lý chợ;\n- Phương án chuyển đổi chợ.\n- Tờ trình của Hội đồng thẩm định\nđề nghị UBND huyện Phê duyệt Phương án chuyển đổi mô hình quản lý, kinh doanh,\nkhai thác đối với chợ hạng 2, hạng 3, kèm theo kết quả thẩm định của Hội đồng.\n1.4. Thời hạn giải quyết: Không quy định.\n1.5. Đối tượng thực hiện thủ tục hành chính: UBND cấp xã hoặc Ban Quản lý Chợ.\n1.6. Cơ quan giải quyết thủ tục hành chính: UBND cấp huyện 1.7. Kết quả giải quyết thủ tục hành chính: Quyết định Phê duyệt Phương án chuyển đổi mô hình quản lý, kinh doanh, khai thác đối với chợ hạng 2, hạng 3.\n1.8. Phí, lệ phí: Không.\n1.9. Tên, mẫu đơn, tờ khai:\nKhông.\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không 1.11. Căn cứ pháp lý:\n- Quyết định số 02/2015/QD-UBND ngày 06/01/2015 của UBND tỉnh Lâm Đồng về việc ban hành quy trình chuyển đổi mô\nhình quản lý, kinh doanh khai thác chợ trên địa bàn tỉnh Lâm Đồng.\n2. Phê\nduyệt kế hoạch tổ chức hoạt động dạy thêm, học thêm trong nhà trường 2.1. Trình tự thực hiện:\nCơ sở giáo dục phổ thông lập hồ\nsơ xin phê duyệt kế hoạch tổ chức hoạt động dạy thêm, học thêm trình Phòng Giáo dục và Đào tạo phê duyệt kế hoạch tổ chức hoạt động dạy thêm, học thêm trong nhà trường trên địa bàn quản lý đối với các trường hợp tổ chức dạy thêm, học thêm có nội dung thuộc chương trình trung học cơ sở hoặc thuộc nhiều chương trình nhưng có chương trình cao nhất là chương trình trung học cơ sở.\n2.2. Cách thức thực hiện: Trực tuyến qua hệ thống văn phòng điện tử\n2.3. Thành phần hồ sơ:\n- Tờ trình xin phê duyệt kế hoạch tổ chức hoạt động dạy thêm, học thêm;\n- Danh sách trích ngang người\nđăng ký dạy thêm;\n- Kế hoạch tổ chức hoạt động dạy thêm, học thêm (nêu rõ các nội dung: số lượng học sinh đăng ký, số lượng giáo viên tham gia giảng dạy, mức thu, số tiết/tuần, nội dung dạy thêm, phương án tổ\nchức, biện pháp quản lý của nhà trường, thời gian bắt đầu và thời gian kết thúc việc tổ chức dạy thêm học thêm).\n2.4. Số lượng hồ sơ: 01 bộ\n2.5. Thời hạn giải quyết: Không quy định 2.6. Đối tượng thực hiện thủ tục hành chính: Các cơ sở giáo dục phổ thông 2.7. Cơ quan giải quyết thủ tục hành chính: Phòng Giáo dục và Đào tạo 2.8. Kết quả thực hiện thủ tục hành chính: Công văn phê duyệt Kế hoạch dạy thêm, học thêm trong nhà trường.\n2.9. Phí, lệ phí: Không 2.10. Tên mẫu đơn, mẫu tờ khai:\nKhông 2.11. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không 2.12. Căn cứ pháp lý của thủ tục hành chính:\n- Quyết định số 30/2020/QĐ-UBND ngày 19/6/2020 của UBND tỉnh Lâm Đồng ban hành Quy định dạy thêm, học thêm trên\nđịa bàn tỉnh Lâm Đồng;\n- Công văn số 1146/SGDĐT-GDTrH ngày 01/7/2020 của Sở Giáo dục và Đào tạo tỉnh Lâm Đồng về việc hướng dẫn thực hiện Quyết định số 30/2020/QĐ-UBND ngày 19/6/2020 ban hành Quy định dạy thêm, học thêm trên địa bàn tỉnh Lâm Đồng."
}