{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1498-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-moi-So-Giao-thong-Lam-Dong-574720.aspx",
  "title": "Quyết định 1498/QĐ-UBND 2023 công bố thủ tục hành chính mới Sở Giao thông Lâm Đồng",
  "properties": {
    "Số hiệu": "1498/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Trần Văn Hiệp",
    "Ngày ban hành": "04/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1498/QĐ-UBND Lâm Đồng, ngày 04 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI LĨNH VỰC ĐĂNG KIỂM THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ GIAO THÔNG VẬN TẢI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nNghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n701/QĐ-BGTVT ngày 09/6/2023 của Bộ trưởng Bộ Giao thông vận tải về việc công bố\nthủ tục hành chính được sửa đổi lĩnh vực đăng kiểm thuộc phạm vi chức năng quản lý của Bộ Giao thông vận tải;\nTheo đề nghị của Giám đốc Sở\nGiao thông vận tải.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục thủ tục hành chính ban hành mới lĩnh vực đăng kiểm thuộc phạm vi chức năng quản lý của Sở Giao thông vận tải.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Giao thông vận tải, Thủ trưởng/Giám đốc các Sở, ban,\nngành thuộc tỉnh; Chủ tịch UBND các huyện, thành phố Đà Lạt, Bảo Lộc và các tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nCHỦ TỊCH Trần Văn Hiệp DANH MỤC THỦ\nTỤC HÀNH CHÍNH BAN HÀNH MỚI LĨNH VỰC ĐĂNG KIỂM THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ\nCỦA SỞ GIAO THÔNG VẬN TẢI\n(Ban hành kèm theo Quyết định số 1498/QĐ-UBND ngày 04 tháng 8 năm 2023 của Chủ tịch UBND tỉnh Lâm Đồng)\nTHỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI: 02 THỦ TỤC TT Tên thủ tục hành chính Thời hạn giải quyết Cơ quan thực hiện Cách thức thực hiện Phí, lệ phí\nCăn cứ pháp lý\n1 Cấp Giấy chứng nhận đủ điều kiện hoạt động kiểm định xe cơ giới. Mã TTHC: 1.001322.H36\n- Trong thời hạn 05 ngày làm việc, kể từ ngày thông báo kiểm tra, đánh giá, Sở Giao thông vận tải tiến hành kiểm tra, đánh giá thực tế;\n - Nếu kết quả kiểm tra, đánh giá đạt yêu cầu thì cấp giấy chứng nhận đủ điều kiện hoạt động kiểm định xe cơ giới trong thời hạn 05 ngày làm việc; nếu kết quả kiểm tra, đánh giá không\n đạt yêu cầu thì Sở Giao thông vận tải phải thông báo bằng văn bản trong thời hạn 05 ngày làm việc để tổ chức thành lập đơn vị đăng kiểm khắc phục và tiến hành kiểm tra, đánh giá lại.\nSở Giao thông vận tải Việc tiếp nhận hồ sơ và trả\n kết quả được thực hiện trực tiếp hoặc bưu chính công ích hoặc dịch vụ công trực tuyến Không có\n- Nghị định số 139/2018/NĐ-CP ngày 08/10/2018 của Chính phủ quy định về kinh doanh dịch vụ kiểm định xe cơ\n giới;\n - Nghị định số 30/2023/NĐ-CP ngày 08/6/2023 của Chính phủ sửa đổi, bổ sung một số điều của nghị định số\n 139/2018/NĐ-CP ngày 08/10/2018 của Chính phủ quy định về kinh doanh dịch vụ\n kiểm định xe cơ giới.\n2 Cấp lại Giấy chứng nhận đủ\n điều kiện hoạt động kiểm định xe cơ giới. Mã TTHC: 1.001296.H36 Trường hợp giấy chứng nhận đủ\n điều kiện hoạt động kiểm định xe cơ giới bị mất, bị hỏng: 05 ngày làm việc kể\n từ ngày nhận được văn bản đề nghị;\n Trường hợp đơn vị đăng kiểm xe cơ giới có sự thay đổi về vị trí, mặt bằng, xưởng kiểm định, bố trí dây chuyền kiểm định khác với hồ sơ cấp giấy chứng nhận đủ điều kiện hoạt động kiểm định xe cơ giới đã được cấp hoặc thay đổi về thiết bị kiểm tra làm ảnh hưởng đến số lượng dây chuyền kiểm định được hoạt động:\n + Trong thời hạn 05 ngày làm việc kể từ ngày nhận được thông báo, Sở Giao thông vận tải thực hiện kiểm tra, đánh giá nội dung thay đổi.\n + Nếu đạt yêu cầu thì cấp giấy chứng nhận đủ điều kiện hoạt động kiểm định xe cơ giới trong thời hạn 05 ngày làm việc; nếu kết quả kiểm tra, đánh giá không đạt yêu cầu thì Sở Giao thông vận tải phải thông báo bằng văn bản trong thời hạn 05 ngày làm việc để\n đơn vị đăng kiểm khắc phục và tiến hành kiểm tra, đánh giá lại Sở Giao thông vận tải Việc tiếp nhận hồ sơ và trả\n kết quả được thực hiện trực tiếp hoặc bưu chính công ích hoặc dịch vụ công trực tuyến Không có\n- Nghị định số 139/2018/NĐ-CP ngày 08/10/2018 của Chính phủ quy định về kinh doanh dịch vụ kiểm định xe cơ\n giới;\n - Nghị định số 30/2023/NĐ-CP ngày 08/6/2023 của Chính phủ sửa đổi, bổ sung một số điều của nghị định số\n 139/2018/NĐ-CP ngày 08/10/2018 của Chính phủ quy định về kinh doanh dịch vụ\n kiểm định xe cơ giới."
}