{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-1501-QD-UBND-2023-Quy-che-tiep-nhan-kinh-phi-tai-tro-cho-doi-tuyen-Bong-da-Lam-Dong-575218.aspx",
  "title": "Quyết định 1501/QĐ-UBND 2023 Quy chế tiếp nhận kinh phí tài trợ cho đội tuyển Bóng đá Lâm Đồng",
  "properties": {
    "Số hiệu": "1501/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Phạm S",
    "Ngày ban hành": "04/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1501/QĐ-UBND Lâm Đồng, ngày 04 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ TIẾP NHẬN, QUẢN LÝ, SỬ\nDỤNG KINH PHÍ TÀI TRỢ TỪ CÁC TỔ CHỨC, CÁ NHÂN CHO ĐỘI TUYỂN BÓNG ĐÁ LÂM ĐỒNG\nỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 ngày 6 năm 2015;\nCăn cứ Luật sửa đổi,\nbổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 ngày 11 tháng 2019;\nCăn cứ Luật Ngân sách Nhà nước ngày 25 ngày 6 năm 2015;\nCăn cứ Nghị định số\n163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách Nhà nước;\nCăn cứ Thông tư số\n342/2016/TT-BTC ngày 30 ngày 12 tháng 2016 của Bộ trưởng Bộ Tài chính quy định chi tiết và hướng dẫn thi hành một số điều của Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách Nhà nước;\nTheo đề nghị của Giám đốc Sở Văn hóa, Thể thao và Du lịch tại Tờ trình số 45/TTr-SVHTTDL ngày 31/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế\ntiếp nhận, quản lý, sử dụng kinh phí tài trợ từ các tổ chức, cá nhân cho đội tuyển Bóng đá Lâm Đồng.\nĐiều 2. Quyết định này có hiệu lực thi hành kể\ntừ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh;\nGiám đốc các Sở: Tài chính, Văn hóa, Thể thao và Du lịch, Giám đốc Trung tâm Huấn luyện và Thi đấu thể dục thể thao Lâm Đồng và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành quyết định này./.\nNơi nhận:\n - Chủ tịch, các PCT UBND tỉnh;\n - Như điều 3;\n - LĐVP;\n - Lưu: VT, VX4.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Phạm S QUY CHẾ\nTIẾP NHẬN, QUẢN LÝ, SỬ DỤNG KINH PHÍ\nTÀI TRỢ TỪ CÁC TỔ CHỨC, CÁ NHÂN CHO ĐỘI TUYỂN BÓNG ĐÁ LÂM ĐỒNG\n(Kèm theo quyết định số 1501/QĐ-UBND ngày 04 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Lâm Đồng) \nChương I\nQUY\nĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Quy chế này quy định việc tiếp nhận, quản lý, sử dụng kinh phí tài trợ từ các tổ chức, cá nhân cho Đội tuyển Bóng đá Lâm Đồng (sau đây gọi tắt là Đội tuyển).\n2. Trung tâm Huấn luyện và Thi đấu Thể dục Thể thao tỉnh Lâm Đồng là đơn vị được giao trực tiếp tiếp nhận kinh phí tài trợ từ các tổ chức, cá nhân trong nước và nước ngoài cho Đội tuyển Bóng đá Lâm Đồng (sau đây gọi tắt là Đơn vị tiếp nhận tài trợ).\n3. Kinh phí tài trợ\nnêu trong Quy chế này bao gồm: \na) Kinh phí tài trợ\ntrong nước:\n- Các khoản huy động,\nđóng góp, hỗ trợ tự nguyện không hoàn lại bằng tiền, hiện vật, giấy tờ có giá,\nquyền tài sản (bao gồm cả quyền tài sản đối với đối tượng quyền sở hữu trí\ntuệ, quyền sử dụng đất và các quyền tài sản khác) của các tổ chức, cá nhân Việt Nam cho Đội tuyển. \n- Hoạt động tài trợ,\nquảng cáo cho chương trình, sự kiện liên quan đến đội tuyển từ các tổ chức, cá\nnhân trong nước thông qua các hợp đồng tài trợ, quảng cáo, cam kết tài trợ giữa Ban tổ chức các chương trình, sự kiện của tỉnh với các tổ chức, cá nhân.\nb) Kinh phí tài trợ\nnước ngoài: \n- Các khoản viện trợ\nkhông hoàn lại của các tổ chức, cá nhân nước ngoài cho Đội tuyển không thuộc hỗ\ntrợ phát triển chính thức của các cơ quan, tổ chức, cá nhân nước ngoài theo Nghị\nđịnh số 80/2020/NĐ-CP ngày 08/7/2020 của Chính phủ về quản lý và sử dụng viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức của các cơ quan, tổ\nchức, cá nhân nước ngoài dành cho Việt Nam (sau đây gọi tắt là Nghị định số\n80) và các văn bản sửa đổi, bổ sung, thay thế (nếu có); các văn bản,\nquy định, quy chế triển khai Nghị định 80/2020/NĐ-CP tại địa phương và các văn bản sửa đổi, bổ sung, thay thế (nếu có).\n4. Quy chế này áp dụng\nđối với tất cả các đơn vị, tổ chức, cá nhân có liên quan đến việc tiếp nhận, quản lý và sử dụng kinh phí tài trợ cho Đội tuyển.\nĐiều 2. Nguyên tắc quản lý và sử dụng kinh phí tài trợ\n1. Các hoạt động liên quan đến việc tiếp nhận, quản lý và sử dụng kinh phí tài trợ từ các tổ chức, cá\nnhân cho Đội tuyển phải tuân thủ quy định của pháp luật về ngân sách nhà nước,\nđầu tư công, thuế, quản lý, sử dụng tài sản công và các quy định hiện hành có\nliên quan.\n2. Không tiếp nhận các khoản tài trợ gây ảnh hưởng đến an ninh chính trị và trật tự an toàn xã hội;\nxâm hại độc lập, chủ quyền và toàn vẹn lãnh thổ của Việt Nam hoặc xâm hại đến lợi\ních của Nhà nước, quyền và lợi ích hợp pháp của các tổ chức, cá nhân; xâm hại đạo\nđức, xã hội, thuần phong, mỹ tục, truyền thống, bản sắc dân tộc.\n3. Việc sử dụng kinh phí tài trợ thực hiện theo thỏa thuận giữa đơn vị, cá nhân tài trợ và quy định của pháp luật về việc sử dụng kinh phí tài trợ. Trường hợp đơn vị, cá nhân tài trợ không quy định cụ thể việc tài trợ thì mới áp dụng theo quy định và mức chi tại quy chế này.\n4.\nNguồn kinh phí tài trợ phải được sử dụng tiết kiệm, hiệu quả, công khai, minh bạch,\nđúng trình tự, thủ tục theo quy định.\n5.\nCác đơn vị, tổ chức, cá nhân sử dụng kinh phí tài trợ phải đúng mục đích, đúng\nđối tượng, chịu sự kiểm tra, kiểm soát của các cơ quan chức năng có thẩm quyền;\nthực hiện quyết toán kinh phí đã sử dụng theo đúng quy định hiện hành của nhà\nnước.\n6. Nguồn kinh phí tài trợ nước ngoài là nguồn vốn thuộc ngân sách Nhà nước, được phản ánh trong ngân sách Nhà nước theo quy định của pháp luật.\n7. Các nguyên tắc cụ\nthể về quản lý và sử dụng vốn tài trợ nước ngoài được quy định tại Điều 4 Nghị\nđịnh số 80/2020/NĐ-CP và các văn bản sửa đổi, bổ sung, thay thế (nếu có).\n8. Thường xuyên vận động các tổ chức, cá nhân trong nước và nước ngoài hỗ trợ, tài trợ nguồn kinh phí để\nbổ sung thêm nguồn lực cho Đội tuyển.\nĐiều 3. Nguồn kinh phí tài trợ:\n1. Nguồn huy động,\nđóng góp, tài trợ, quảng cáo cho các hoạt động, chương trình, sự kiện liên quan\nđến Đội tuyển từ các tổ chức, cá nhân trong nước và các tổ chức, cá nhân nước ngoài thông qua các hợp đồng tài trợ, quảng cáo, cam kết tài trợ giữa Ban tổ chức các chương trình, sự kiện của tỉnh với các tổ chức, cá nhân; bao gồm: đóng góp,\ntài trợ tự nguyện hoặc tài trợ có mục đích.\n2. Lãi từ tài khoản tiền gửi nguồn kinh phí tài trợ (nếu có).\n3. Khoản thu từ việc quảng cáo cho nhà tài trợ (nếu có).\nĐiều 4. Mục tiêu huy động kinh phí tài trợ\n1. Kinh phí tài trợ được huy động nhằm bổ sung nguồn lực cùng với ngân sách Nhà nước được cấp hàng năm để hỗ trợ\nthêm cho đội tuyển bóng đá Lâm Đồng.\n2. Hỗ trợ các chế độ cho Đội tuyển trong thời gian tập luyện và tham gia thi đấu tại các giải.\n3. Kịp thời khen thưởng cho Đội tuyển\nđạt thành tích tại các giải thi đấu.\nChương II TRÌNH TỰ, THỦ TỤC TIẾP NHẬN KINH PHÍ TÀI TRỢ\nĐiều 5. Trình tự,\nthủ tục tiếp nhận kinh phí tài trợ trong nước 1. Trình tự, thủ tục tiếp nhận kinh phí tài trợ trong nước a) Đề xuất, phê duyệt tiếp nhận kinh phí tài trợ trong nước: \n- Đơn vị tiếp nhận tài trợ phải xin\ný kiến chấp thuận của Ủy ban nhân dân tỉnh Lâm Đồng về chủ trương tiếp nhận tài trợ. \n- Sở Văn hóa, Thể thao và Du lịch chủ trì, phối hợp với Sở Tài chính và các đơn vị có liên quan tham mưu, báo cáo\nỦy ban nhân dân tỉnh về đề xuất tiếp nhận tài trợ trong nước của đơn vị.\nb) Ký kết thỏa thuận, văn bản trao\nđổi (hoặc biên bản xác nhận tài trợ theo mẫu quy định tại Phụ lục ban hành kèm theo Quy chế này) về kinh phí tài trợ trong nước.\n2. Hồ sơ đề xuất tiếp nhận kinh phí\ntài trợ trong nước, bao gồm:\na) Văn bản đề xuất tiếp nhận kinh phí tài trợ trong nước. Trong đó nêu rõ: tên khoản tài trợ; tên nhà tài trợ; tổng số kinh phí tài trợ; Cơ cấu vốn tài trợ (bằng tiền, hiện vật, giấy tờ có\ngiá, quyền tài sản); mục tiêu của khoản tài trợ; thời gian tài trợ; phương\nán sử dụng khoản tài trợ; các điều kiện ràng buộc theo quy định của nhà tài trợ\n(nếu có) và khả năng đáp ứng các điều kiện này của đơn vị tiếp nhận tài trợ.\nb) Văn bản nhất trí cung cấp tài trợ\ncủa nhà tài trợ.\nc) Giấy tờ chứng minh tư cách của nhà tài trợ (Một trong các loại giấy tờ sau):\n- Trường hợp nhà tài trợ là cá\nnhân: Bản sao có chứng thực Căn cước công dân, hộ chiếu hoặc các giấy tờ chứng minh nhân thân khác còn hiệu lực theo quy định của pháp luật hiện hành.\n- Trường hợp nhà tài trợ là pháp nhân: Bản sao có chứng thực Giấy chứng nhận đăng ký doanh nghiệp, Quyết định thành lập tổ chức của cấp có thẩm quyền, hoặc các giấy tờ chứng minh tư cách pháp nhân khác theo quy định của pháp luật hiện hành.\n- Trường hợp nhà tài trợ là hộ gia\nđình, tổ hợp tác, tổ chức khác không có tư cách pháp nhân theo quy định của pháp luật về dân sự: Bản sao có chứng thực giấy tờ chứng minh tư cách pháp lý của nhà tài trợ theo quy định của pháp luật hiện hành.\n3. Văn bản phê duyệt tiếp nhận kinh phí tài trợ trong nước bao gồm những nội dung chính sau: tên khoản tài trợ; tên nhà tài trợ; tổng số kinh phí tài trợ; Cơ cấu vốn tài trợ (bằng tiền, hiện vật,\ngiấy tờ có giá, quyền tài sản); mục tiêu của khoản tài trợ; thời gian tài trợ; phương án sử dụng khoản tài trợ; các điều kiện ràng buộc theo quy định của nhà tài trợ (nếu có).\nĐiều 6. Thực hiện tiếp nhận kinh phí tài trợ trong nước 1. Việc tiếp nhận kinh phí tài trợ\ntrong nước phải được phổ biến, thông tin rộng rãi mục tiêu, ý nghĩa, nguyên tắc của hoạt động tài trợ; cung cấp thông tin về thời gian, địa chỉ, tên và số tài khoản tiếp nhận tài trợ của đơn vị; nghiệm thu và bàn giao đưa vào sử dụng các khoản tài trợ bằng hiện vật, quyền tài sản.\n2. Đối với các khoản tài trợ trong nước bằng tiền: \na) Đơn vị tiếp nhận tài trợ phải mở\ntài khoản tại Kho bạc nhà nước hoặc Ngân hàng thương mại để tiếp nhận đối với các khoản tài trợ được chuyển khoản.\nb) Đơn vị tiếp nhận tài trợ phải mở\nsổ kế toán chi tiết để theo dõi riêng số tiền được tài trợ.\n3. Đối với các khoản tài trợ trong nước bằng hiện vật, giấy tờ có giá\na) Đơn vị tiếp nhận tài trợ có\ntrách nhiệm thực hiện các thủ tục nhận bàn giao, chuẩn bị mặt bằng, kho bãi để\nbảo quản hiện vật tài trợ đảm bảo thuận lợi, nhanh chóng.\nb) Trường hợp tài trợ bằng giấy tờ\ncó giá, kim cương, đá quý, kim loại quý hoặc hiện vật có giá trị khác, đơn vị\ntiếp nhận tài trợ báo cáo, xin ý kiến Chủ tịch Ủy ban nhân dân tỉnh về phương\nán sử dụng.\nc) Trường hợp tài trợ bằng công trình xây dựng cơ bản theo hình thức “chìa khóa trao tay”: nhà tài trợ hoàn thành hồ sơ, tài liệu và chứng từ liên quan đến xây dựng công trình chuyển cho\nđơn vị tiếp nhận tài trợ, kế toán đơn vị tiếp nhận tài trợ có trách nhiệm thực hiện hạch toán theo giá trị công trình tài trợ đã nhận bàn giao. \nd) Trường hợp tài trợ bằng thiết bị,\nmáy móc: nhà tài trợ cung cấp tài liệu, hồ sơ kỹ thuật cho đơn vị tiếp nhận tài trợ theo quy định của pháp luật hiện hành.\n4. Đối với các khoản tài trợ trong nước bằng quyền tài sản a) Đơn vị tiếp nhận tài trợ thực hiện tiếp nhận, quản lý và sử dụng theo quy định của pháp luật về đất đai, sở hữu trí tuệ và các văn bản pháp luật hiện hành có liên quan.\nb) Trường hợp tài trợ bằng quyền sử\ndụng đất: nhà tài trợ cung cấp các hồ sơ liên quan đến quyền sử dụng đất và làm các thủ tục chuyển giao quyền sử dụng đất cho đơn vị tiếp nhận tài trợ tiếp nhận,\nquản lý và sử dụng theo quy định của pháp luật về đất đai.\nc) Trường hợp tài trợ bằng quyền sử\ndụng hiện vật, quyền sử dụng quyền tác giả, quyền liên quan và các tài sản sở hữu trí tuệ khác, theo thời gian xác định hoặc không xác định: nhà tài trợ cung cấp các hồ sơ liên quan và làm thủ tục chuyển giao quyền sử dụng cho đơn vị tiếp nhận tài trợ tiếp nhận, quản lý và sử dụng theo quy định của Bộ luật dân sự và pháp luật về sở hữu trí tuệ.\nĐiều 7. Trình tự,\nthủ tục lập, thẩm định, phê duyệt chương trình, dự án, phi dự án sử dụng kinh phí tài trợ nước ngoài và tiếp nhận kinh phí tài trợ nước ngoài Trình tự, thủ tục, thẩm quyền lập,\nthẩm định, phê duyệt chương trình, dự án, phi dự án sử dụng kinh phí tài trợ nước ngoài và tiếp nhận kinh phí tài trợ nước ngoài thực hiện theo các quy định tại Luật Đầu tư công, Luật Ngân sách Nhà nước, Luật Xây dựng, Nghị định số\n80/2020/NĐ-CP , các quy định khác có liên quan và các văn bản sửa đổi, bổ sung,\nthay thế (nếu có); các văn bản, quy định, quy chế triển khai Nghị định 80/2020/NĐ-CP của địa phương và các văn bản sửa đổi, bổ sung, thay thế (nếu có).\nChương III QUẢN LÝ VÀ SỬ DỤNG KINH PHÍ TÀI TRỢ\nĐiều 8. Nội dung chi và mức chi:\nTùy thuộc vào nguồn kinh phí được tài trợ, đơn vị xây dựng mức chi và dự toán chi cho phù hợp.\n1. Khen thưởng:\na) Khi thi đấu tại giải hạng nhất Quốc gia\n- Đội tuyển: Thắng sân khách: không quá 100.000.000 đồng; Thắng sân nhà: không quá 80.000.000 đồng; Hòa sân khách:\nkhông quá 50.000.000 đồng.\n- Cá nhân: Các thành viên tham gia\nđoàn theo quyết định cử đoàn tham gia thi đấu của Sở Văn hóa, thể thao và Du lịch Lâm Đồng, mức chi cụ thể:\n+ Thắng sân khách: Mức A không quá\n4.000.000 đồng/người; Mức B không quá 3.000.000 đồng/người; Mức C không quá\n2.000.000 đồng /người.\n+ Thắng sân nhà: Mức A không quá\n3.000.000 đồng/người; Mức B không quá 2.000.000 đồng/người; Mức C không quá\n1.500.000 đồng/người.\n+ Hòa sân khách: Mức A không quá\n2.000.000 đồng/người; Mức B không quá 1.500.000 đồng/người; Mức C không quá\n1.000.000 đồng/người Trong đó: Các mức A, B, C do trưởng\nđoàn, Huấn luyện viên và đội trưởng, đội phó họp bình xét sau mỗi trận đấu.\nb) Khi thi đấu tại giải hạng nhì Quốc gia\n- Đội tuyển: Thắng sân khách: không quá 50.000.000 đồng; Thắng sân nhà: không quá 40.000.000 đồng; Hòa sân khách:\nkhông quá 30.000.000 đồng\n- Cá nhân: Các thành viên tham gia\nđoàn theo quyết định cử đoàn tham gia thi đấu của Sở Văn hóa, thể thao và Du lịch Lâm Đồng, mức chi:\n+ Thắng sân khách: Mức A không quá\n2.000.000 đồng/người; Mức B không quá 1.500.000 đồng/người; Mức C không quá\n1.000.000 đồng/người.\n+ Thắng sân nhà: Mức A không quá\n1.500.000 đồng/người; Mức B không quá 900.000 đồng/người; Mức C không quá\n700.000 đồng/người.\n+ Hòa sân khách: Mức A không quá\n1.200.000 đồng/người; Mức B không quá 800.000 đồng/người; Mức C không quá\n600.000 đồng/người Trong đó: Các mức A, B, C do trưởng\nđoàn, Huấn luyện viên và đội trưởng, đội phó họp bình xét sau mỗi trận đấu.\n2. Tham gia bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp, bảo hiểm tai nạn lao động, bệnh nghề nghiệp cho Huấn luyện viên, Vận động viên trong thời gian tập trung tập huấn và thi đấu theo quy định tại Điều 4 Nghị định số 152/2018/NĐ-CP ngày 07 tháng 11 năm 2018 của Chính phủ quy định một số chế độ đối với Huấn luyện viên, Vận động viên thể\nthao trong thời gian tập trung tập huấn, thi đấu (trừ những Huấn luyện viên là viên chức đã được tham gia bảo hiểm từ nguồn ngân sách nhà nước cấp hàng năm), cụ thể:\nTùy thuộc vào nguồn kinh phí được tài trợ, cơ quản sử dụng Huấn luyện viên, Vận động viên thực hiện: \na) Trường hợp nguồn kinh phí tài trợ\nđảm bảo thực hiện đủ chế độ bảo hiểm cho Huấn luyện viên, Vận động viên, cơ quản sử dụng Huấn luyện viên, Vận động viên có trách nhiệm tham gia đủ bảo hiểm xã hội,\nbảo hiểm y tế, bảo hiểm thất nghiệp, bảo hiểm tai nạn lao động, bệnh nghề nghiệp cho Huấn luyện viên, Vận động viên trong thời gian tập trung tập huấn và thi đấu theo quy định tại khoản 3 Điều 4 Nghị định số 152/2018/NĐ-CP. \nb) Trường hợp nguồn kinh phí tài trợ\nkhông đảm bảo thực hiện đủ chế độ bảo hiểm cho Huấn luyện viên, Vận động viên,\ncơ quản sử dụng Huấn luyện viên, Vận động viên có trách nhiệm xem xét thực hiện tham gia bảo hiểm cho Huấn luyện viên, Vận động viên theo thứ tự ưu tiên: (1) bảo hiểm xã hội, (2) bảo hiểm y tế, (3) bảo hiểm thất nghiệp, (4) bảo hiểm tai nạn lao động, (5) bệnh nghề nghiệp. \n3. Hỗ trợ thêm ngoài tiền công: \na) Thi đấu tại giải hạng nhì Quốc gia: Mức chi theo quy định tại điểm g khoản 2 và điểm c khoản 3 Điều 3 Nghị định số 152/2018/NĐ-CP ngày 07/11/2018 của Chính phủ quy định một số chế độ đối với Huấn luyện viên, Vận động viên thể thao trong thời gian tập trung tập huấn, thi\nđấu, mức chi tối đa không quá 4.680.000đ/người/tháng (180.000 đồng/người/ngày).\nb) Thi đấu tại giải hạng nhất Quốc gia: Mức chi theo quy định tại khoản 7 Điều 12 Quyết định số 04/QĐ-LĐBĐVN ngày 04/01/2023 của Ban chấp hành Liên đoàn bóng đá Việt Nam về Ban hành Quy chế\nBóng đá chuyên nghiệp (sửa đổi, bổ sung năm 2023), mức tối đa không quá\n6.000.000 đồng/người/tháng.\n4. Hỗ trợ thêm chế độ dinh dưỡng đối với huấn luyện viên, vận động viên trong thời gian tập trung tập huấn và thi đấu, mức chi theo quy định: \na) Tập huấn: Theo quy định tại điểm a khoản 1 Điều 3 Thông tư 86/2020/TT-BTC ngày 26/10/2020 của Bộ Tài chính quy định chi tiết chế độ dinh dưỡng đặc thù đối với huấn luyện viên thể thao thành tích cao, vận động viên thể thao thành tích cao, mức tối đa không quá 240.000 đồng/người/ngày.\nb) Thi đấu: Theo quy định tại điểm a khoản 2 Điều 3 Thông tư 86/2020/TT-BTC ngày 26/10/2020 của Bộ Tài chính, quy\nđịnh chi tiết chế độ dinh dưỡng đặc thù đối với huấn luyện viên thể thao thành tích cao, vận động viên thể thao thành tích cao, mức tối đa không quá 320.000 đồng/người/ngày.\n5. Mua sắm trang thiết bị, công cụ,\ndụng cụ, sửa chữa sân bãi và các hoạt động khác phục vụ cho Đội tuyển Bóng đá:\nmức chi không vượt quá 10% kinh phí được được tài trợ.\nĐiều 9. Quản lý\nvà sử dụng kinh phí tài trợ \n1. Quản lý và sử dụng kinh phí tài trợ trong nước a) Đơn vị tiếp nhận tài trợ sử dụng kinh phí tài trợ trong nước phải tuân thủ đúng quyết định của cấp có thẩm quyền,\nđảm bảo tiến độ thời gian, chất lượng sản phẩm, tiêu chuẩn, định mức quy định,\ntuân thủ các quy định hiện hành về trình tự, thủ tục đầu tư xây dựng và mua sắm\nđấu thầu (nếu có). Đơn vị tiếp nhận tài trợ phải lập báo cáo quyết toán công việc hoàn thành và thực hiện niêm yết công khai theo quy định.\nb) Đơn vị tiếp nhận tài trợ phải thực hiện chế độ kế toán theo quy định của pháp luật hiện hành, thực hiện mở sổ kế\ntoán và ghi chép, phản ánh đầy đủ, kịp thời, trung thực, chính xác, khách quan nguồn kinh phí tài trợ trong năm.\nc) Các sản phẩm, công trình hình thành từ các khoản tài trợ trong nước phải được sử dụng đúng mục đích và được bố\ntrí kinh phí duy tu, bảo dưỡng thường xuyên để phát huy hiệu quả sử dụng, tránh thất thoát, lãng phí.\n2. Quản lý và sử dụng kinh phí tài trợ nước ngoài Việc quản lý và sử dụng kinh phí\ntài trợ nước ngoài thực hiện theo quy định của Luật Đầu tư công, Luật Ngân sách Nhà nước, Nghị định 80/2020/NĐ-CP ; Thông tư số 23/2022/TT-BTC ngày 06/4/2022 của Bộ Tài chính và các văn bản sửa đổi, bổ sung, thay thế (nếu có); các văn bản, quy định, quy chế triển khai Nghị định 80/2020/NĐ-CP tại địa phương và các văn bản sửa đổi, bổ sung, thay thế (nếu có).\nĐiều 10. Các quy định về thuế, phí, lệ phí và quản lý tài sản 1. Thuế, phí, lệ phí đối với các khoản tài trợ được thực hiện theo các quy định của pháp luật hiện hành về thuế,\nphí, lệ phí.\n2. Các cá nhân nhận tài trợ phải có\nnghĩa vụ thực hiện đầy đủ các quy định của pháp luật hiện hành về thuế (nếu có).\n3. Việc quản lý tài sản hình thành từ các khoản tài trợ được thực hiện theo quy định của pháp luật hiện hành về quản lý, sử dụng tài sản công và các quy định của pháp luật khác có liên quan.\nĐiều 11. Báo cáo tài chính và công khai tài chính 1. Các khoản tài trợ phải được tổng hợp kịp thời vào báo cáo quyết toán thu, chi tài chính định kỳ và báo cáo quyết toán tài chính hàng năm theo quy định của pháp luật.\n2. Đơn vị dự toán cấp trên có trách nhiệm kiểm tra, xét duyệt quyết toán đối với khoản tài trợ của đơn vị dự toán cấp dưới.\n3. Đơn vị tiếp nhận tài trợ sử dụng vốn tài trợ phải thực hiện công khai nội dung báo cáo tài chính năm và công khai quyết toán thu, chi tài chính năm đối với các khoản tài trợ, cụ thể:\na) Nội dung công khai tài chính,\nbao gồm: tên khoản tài trợ; tên tổ chức tài trợ; giá trị tài trợ; quyết toán thu, chi; kết quả thanh tra, kiểm toán (nếu có).\nb) Hình thức công khai báo cáo tài chính: niêm yết công khai tại trụ sở của đơn vị tiếp nhận tài trợ; báo cáo công khai hàng năm theo quy định của Luật Ngân sách nhà nước, Luật Kế toán.\nc) Thời điểm công khai: việc công khai báo cáo tài chính được thực hiện theo quy định của Luật Ngân sách nhà nước,\nLuật Kế toán.\nChương IV TỔ CHỨC THỰC HIỆN\nĐiều 12. Trách nhiệm của Trung tâm Huấn luyện và Thi đấu Thể dục Thể thao tỉnh Lâm Đồng 1. Tiếp nhận, quản lý, sử dụng kinh phí tài trợ theo đúng quy định tại Quy chế này, quy định của pháp luật hiện hành và chỉ đạo của Ủy ban nhân dân tỉnh.\n2. Được Ủy ban nhân dân tỉnh giao nhiệm vụ ký kết các hợp đồng tài trợ, quảng cáo theo quy định.\n3. Có trách nhiệm nộp số tiền tài trợ vào ngân sách nhà nước chi tiết theo niên độ ngân sách, mục lục ngân sách nhà nước; đồng thời báo cáo về Sở Tài chính để được cấp dự toán chi phù hợp với mục đích của các cá nhân, tổ chức tài trợ.\n4. Lập kế hoạch thực hiện; Xây dựng dự toán thu, chi; Mở sổ sách kế toán để theo dõi, hạch toán, quyết toán đầy đủ\ncác khoản thu, chi từ nguồn kinh phí tài trợ; Lập báo cáo quyết toán kinh phí\ntài trợ theo đúng quy định.\n5. Chịu trách nhiệm trước pháp luật về tính trung thực, khách quan, chính xác của các khoản thu, chi; thực hiện lưu trữ hồ sơ, tài liệu và các chứng từ liên quan đảm bảo theo đúng quy định hiện hành.\n6. Sử dụng nguồn kinh phí tài trợ\nđúng mục đích, tiết kiệm, kịp thời, hiệu quả, công khai, minh bạch, đúng trình tự, thủ tục theo quy định.\n7. Thực hiện việc công khai thông tin về kinh phí tài trợ, báo cáo quyết toán kinh phí tài trợ theo quy định của Quy chế này và các quy định của pháp luật có liên quan.\n8. Hàng năm, báo cáo tình hình tiếp nhận, quản lý và sử dụng kinh phí tài trợ gửi Sở Văn hóa, Thể thao và Du lịch tổng hợp báo cáo Ủy ban nhân dân tỉnh, Sở Tài chính để theo dõi, quản lý.\nĐiều 13. Trách nhiệm của Sở Văn hóa, Thể thao và Du lịch 1. Phối hợp với các Sở, ngành có\nliên quan giải quyết những vấn đề phát sinh liên quan đến quản lý và sử dụng kinh phí tài trợ theo thẩm quyền, hoặc kiến nghị cơ quan có thẩm quyền xử lý\ntheo quy định.\n2. Hàng năm, tổ chức kiểm tra, xét duyệt quyết toán kinh phí tài trợ theo quy định của Luật ngân sách và các văn bản hướng dẫn.\n3. Tổng hợp báo cáo tình hình quản lý, sử dụng kinh phí tài trợ gửi Ủy ban nhân dân tỉnh, Sở Tài chính theo dõi,\nquản lý.\nĐiều 14. Trách nhiệm của Sở Tài chính 1. Hướng dẫn Trung tâm Huấn luyện và Thi đấu Thể dục Thể thao nộp kinh phí tài trợ vào ngân sách nhà nước chi tiết theo niên độ ngân sách, mục lục ngân sách nhà nước theo đúng quy định.\n2. Chủ trì xem xét, thẩm định dự\ntoán kinh phí tài trợ và bố trí dự toán chi từ nguồn tài trợ phù hợp; Tổ chức thẩm định, phê duyệt quyết toán kinh phí tài trợ theo quy định hiện hành.\nĐiều 15. Khen thưởng, xử lý vi phạm 1. Nhà tài trợ có đóng góp tích cực cho sự phát triển của sự nghiệp thể dục thể thao tỉnh Lâm Đồng được thủ trưởng\nđơn vị tiếp nhận tài trợ và các cơ quan quản lý vinh danh theo thẩm quyền.\n2. Tổ chức, cá nhân vi phạm Quy chế\nnày và các quy định khác liên quan đến Quy chế này thì tuỳ theo mức độ vi phạm sẽ bị xử lý theo quy định của pháp luật.\nĐiều 16. Sửa đổi,\nbổ sung Quy chế\n1. Trong quá trình thực hiện Quy chế,\nnếu có những vấn đề phát sinh, vướng mắc cần tháo gỡ hoặc cần sửa đổi, bổ sung Quy chế, đề nghị các tổ chức, cá nhân phản ánh bằng văn bản về Sở Văn hóa, Thể\nthao và Du lịch Lâm Đồng. \n2. Giao Sở Văn hóa,\nThể thao và Du lịch Lâm Đồng tổng hợp, phối hợp với Sở Tài chính và các cơ quan liên quan nghiên cứu đề xuất sửa đổi, bổ sung Quy chế, trình Ủy ban nhân dân tỉnh xem xét, quyết định./."
}