{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1622-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-thiet-yeu-Dang-ky-khai-tu-Lam-Dong-576815.aspx",
  "title": "Quyết định 1622/QĐ-UBND 2023 công bố thủ tục hành chính thiết yếu Đăng ký khai tử Lâm Đồng",
  "properties": {
    "Số hiệu": "1622/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Trần Văn Hiệp",
    "Ngày ban hành": "21/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1622/QĐ-UBND Lâm Đồng, ngày 21 tháng 8 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC NHÓM THỦ TỤC HÀNH CHÍNH THIẾT YẾU TẠI ĐỀ ÁN 06 (THỦ TỤC ĐĂNG KÝ\nKHAI TỬ; XÓA ĐĂNG KÝ THƯỜNG TRÚ) THỰC HIỆN LIÊN THÔNG ĐIỆN TỬ TRÊN ĐỊA BÀN TỈNH LÂM ĐỒNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG Căn cứ Luật Tổ chức chính quyền địa phương năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nNghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ\nhướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n06/QĐ-TTg ngày 06/01/2022 của Thủ tướng Chính phủ phê duyệt Đề án “Phát triển\nứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số\nquốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030”(Đề án 06);\nCăn cứ Văn bản số\n2084/VPCP-KSTT ngày 30/3/2023 của Văn phòng Chính phủ về việc thực hiện quy trình liên thông điện tử đối với 02 nhóm thủ tục hành chính thiết yếu tại Đề án 06;\nXét đề nghị của Giám đốc Sở Tư\npháp.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục nhóm thủ tục hành chính thiết yếu tại Đề án 06 (Đăng ký\nkhai tử, xóa đăng ký thường trú) thực hiện liên thông điện tử trên địa bàn tỉnh Lâm Đồng.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng\nỦy ban nhân dân tỉnh; Giám đốc Sở Tư pháp; Giám đốc Công an tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố Đà Lạt, Bảo Lộc; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn trên địa bàn tỉnh và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nCHỦ TỊCH Trần Văn Hiệp DANH MỤC NHÓM THỦ TỤC HÀNH CHÍNH THIẾT YẾU TẠI ĐỀ ÁN 06 (THỦ TỤC ĐĂNG KÝ KHAI TỬ, XÓA ĐĂNG KÝ\nTHƯỜNG TRÚ) THỰC HIỆN LIÊN THÔNG ĐIỆN TỬ TRÊN ĐỊA BÀN TỈNH LÂM ĐỒNG\n(Ban hành kèm theo Quyết định số: 1622/QĐ-UBND ngày 21 tháng 8 năm 2023 của Chủ\ntịch Ủy ban nhân dân tỉnh Lâm Đồng)\nTT Tên nhóm thủ tục hành chính Thời hạn giải quyết Cách thức thực hiện Cơ quan thực hiện Căn cứ pháp lý\n1\nĐăng ký khai tử, xóa đăng ký thường trú (trực tuyến trên Cổng Dịch vụ công quốc gia) \n MS: 1.011733 03 ngày làm việc (trường hợp cần xác minh không quá 05 ngày làm việc). Nếu tiếp nhận hồ sơ sau 15 giờ thì\n thời gian được tính bắt đầu từ ngày làm việc tiếp theo Nộp hồ sơ trực tuyến tại: https://lienthong .dichvucong.gov .vn\n- Ủy ban nhân dân cấp xã. \n - Công an huyện.\n- Luật Hộ tịch số\n 60/2014/QH13 ngày 20/11/2014. \n - Luật Cư trú số 68/2020/QH14 ngày 13/11/2020. \n - Nghị định số 123/2015/NĐ-CP ngày 15/11/2015 của Chính Phủ quy định chi tiết một số điều và biện pháp thi hành Luật Hộ tịch. \n - Nghị định số 87/2020/NĐ-CP ngày 28/7/2020 của Chính Phủ quy định về cơ sở dữ liệu hộ tịch điện tử, đăng ký hộ tịch trực tuyến. \n - Quyết định số 06/QĐ-TTg ngày 06/01/2022 của Thủ tướng Chính phủ phê duyệt Đề án “Phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030”. \n - Văn bản số 2084/VPCP-KSTT ngày 30/3/2023 của Văn phòng Chính phủ về việc thực hiện quy trình liên thông\n điện tử đối với 02 nhóm thủ tục hành chính thiết yếu tại Đề án 06."
}