{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-1939-QD-UBND-2023-danh-muc-dia-diem-duoc-to-chuc-hoi-cho-Lam-Dong-2024-581988.aspx",
  "title": "Quyết định 1939/QĐ-UBND 2023 danh mục địa điểm được tổ chức hội chợ Lâm Đồng 2024",
  "properties": {
    "Số hiệu": "1939/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Võ Ngọc Hiệp",
    "Ngày ban hành": "10/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1939/QĐ-UBND Lâm Đồng, ngày 10 tháng 10 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC ĐỊA ĐIỂM VÀ LĨNH VỰC ƯU TIÊN ĐƯỢC TỔ CHỨC HỘI CHỢ, TRIỂN LÃM TRÊN ĐỊA BÀN TỈNH LÂM ĐỒNG NĂM 2024 CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n81/2018/NĐ-CP ngày 22 tháng 5 năm 2018 của Chính phủ Quy định chi tiết Luật thương mại về hoạt động xúc tiến thương mại;\nXét đề nghị của Giám đốc Sở\nCông Thương tại Tờ trình số 2467/TTr- SCT ngày 05 tháng 10 năm 2023 về việc công bố danh mục địa điểm tổ chức hội chợ, triển lãm thương mại và lĩnh vực ưu tiên được tổ chức hội chợ, triển lãm trên địa bàn tỉnh Lâm Đồng năm 2024.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Danh mục địa điểm và lĩnh vực ưu tiên được tổ\nchức hội chợ, triển lãm trên địa bàn tỉnh Lâm Đồng năm 2024.\nĐiều 2.\nQuyết định này có hiệu lực kể từ ngày ký ban hành.\nĐiều 3. Chánh Văn phòng ủy ban nhân dân tỉnh; Giám đốc Sở Công Thương, Trung tâm Xúc tiến Đầu tư Thương mại và Du lịch; Chủ tịch Ủy ban nhân dân các huyện, thành phố Đà Lạt và Bảo Lộc; Thủ trưởng các đơn vị liên quan chịu trách nhiệm thi hành quyết định này./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Võ Ngọc Hiệp DANH MỤC\nĐỊA ĐIỂM VÀ LĨNH VỰC ƯU TIÊN ĐƯỢC TỔ CHỨC HỘI CHỢ, TRIỂN LÃM TRÊN ĐỊA BÀN TỈNH LÂM ĐỒNG NĂM 2024\n(Ban hành kèm theo Quyết định số: 1939/QĐ-UBND ngày 10 tháng 10 năm 2023 của\nỦy ban nhân dân tỉnh Lâm Đồng)\nStt\nĐịa điểm/Địa bàn Lĩnh vực ưu tiên Ghi chú\n1 Thành phố Đà Lạt 1.1 Công viên Bà Huyện Thanh Quan\n (đường Trần Quốc Toản, phường 10)\n- Nông nghiệp: sản phẩm nông sản, nông sản chế biến đặc trưng thế mạnh của Đà Lạt - Lâm Đồng, công nghệ,\n máy móc thiết bị, giống cây trồng, vật nuôi, vật tư nông nghiệp,… phục vụ sản xuất nông nghiệp ứng dụng công nghệ cao.\n - Công nghiệp: sản phẩm đặc trưng thế mạnh của Đà Lạt - Lâm Đồng (rượu vang, nước trái cây, trà, cà\n phê,…), sản phẩm thủ công mỹ nghệ, làng nghề truyền thống, đặc sản Đà Lạt.\n - Mặt hàng tiêu dùng: ưu tiên hàng Việt Nam chất lượng cao, hàng hóa Việt Nam có thương hiệu, chất lượng.\n1.2 Khu liên hợp Văn hoá - Thể\n thao tỉnh Lâm Đồng (đường Xô Viết Nghệ Tĩnh, phường 7)\n1.3 Khu vực Golf Valley (Phường 2)\n1.4 Khu vực 04 xã: Xuân Thọ, Xuân Trường, Trạm Hành và Tà Nung Tổ chức phiên chợ hàng Việt về\n nông thôn 2\nThành phố Bảo Lộc 2.1 Khu đất đường Hoàng Văn Thụ,\n phường 1 (Hội sinh vật cảnh cũ)\nNgành hàng tổng hợp 2.2 Sân vận động thôn Nauri, xã Lộc Nga Giống cây trồng chất lượng cao, ứng dụng khoa học - công nghệ vào sản xuất nông nghiệp, công nghệ chế biến sau thu hoạch; chương trình đưa hàng Việt về nông thôn 2.3 Sân siêu thị Coopmart Bảo Lộc\n (Tháp nước đường Trần Phú, phường 2)\nHàng lưu niệm, phụ kiện trang sức, quần áo, hoá mỹ phẩm, đồ dùng gia đình.\nChỉ thực hiện khi có sự thống nhất mặt bằng và ngành hàng với siêu thị Coopmart Bảo Lộc 3\nHuyện Đức Trọng 3.1 Sân Trung tâm Văn hóa, Thông tin và Thể thao huyện Đức Trọng, địa chỉ: đường Lê Hồng Phong, thị trấn Liên Nghĩa Ngành hàng tổng hợp 4\nHuyện Đơn Dương 4.1 Trung tâm Văn hóa, Thông tin và Thể thao huyện Đơn Dương, địa chỉ: số 01 đường Nguyễn Đình Chiểu, thị trấn Thạnh Mỹ\nHàng tiêu dùng, may mặc, các sản phẩm nông nghiệp đặc trưng, công nghiệp phụ trợ, điện, điện tử, điện lạnh,\n công nghệ thông tin, viễn thông.\n5 Huyện Lâm Hà\n5.1 Khuôn viên chợ mới Đinh Văn,\n thị trấn Đinh Văn Sản phẩm từ nông nghiệp; công nghiệp, tiểu thủ công nghiệp; hàng gia dụng; thời trang. \n Sản phẩm đặc trưng của địa phương.\n5.2 Trung tâm văn hoá thể thao thị\n trấn Nam Ban 5.3 Khuôn viên Nhà văn hóa xã Tân Hà\n6 Huyện Di Linh 6.1 Sân vận động huyện Di Linh tại thị trấn Di Linh (Sau lưng Kho bạc Nhà nước huyện Di Linh), địa chỉ: Tổ dân phố 7, thị trấn Di Linh Hàng tiêu dùng, quần áo, giày dép, điện gia dụng, cây cảnh, mặt hàng thiết yếu.\n6.2 Quảng trường Trung tâm Văn hóa, Thông tin và Thể thao huyện Di Linh (Công viên đối diện khu hành chính UBND huyện), địa chỉ: Tổ dân phố 9, thị trấn Di Linh Hàng tiêu dùng, nhu yếu phẩm,\n sản phẩm nông nghiệp, sản phẩm đặc trưng của địa phương.\nHội chợ, triển lãm mang tính chất chào mừng năm mới, ngày lễ lớn, sự kiện chính trị, chương trình đưa hàng Việt về nông thôn; tổ chức 01 lần trong năm.\n6.3 Sân vận động xã Gia Hiệp, địa chỉ: Thôn 7, xã Gia Hiệp Hàng tiêu dùng, quần áo, giày dép, điện gia dụng, cây cảnh, nhu yếu phẩm, mặt hàng thiết yếu.\nHội chợ thương mại, chương trình hàng Việt về nông thôn, hoạt động bán hàng lưu động 6.4 Sân vận động xã Tân Lâm, địa chỉ: thôn 2, xã Tân Lâm 6.5 Sân vận động xã Đinh Trang Hòa, địa chỉ: Thôn 1A, xã Đinh Trang Hòa 7\nHuyện Bảo Lâm 7.1 Sân vận động Trung tâm Văn hóa, Thông tin và Thể thao huyện Bảo Lâm\n- Sản phẩm nông, lâm, thủy sản\n (phân bón, thuốc BVTV, giống cây trồng, rau, củ, quả, lương thực, thực phẩm nông nghiệp, thủy sản);\n - Sản phẩm công nghiệp - tiểu thủ công nghiệp (thiết bị máy, cơ khí, điện, điện tử, công cụ, công nghệ phục vụ nông nghiệp, đồ thủ công mỹ nghệ, may mặc, gỗ chế biến, mỹ nghệ, điêu khắc);\n - Xây dựng (Sắt, thép, gạch,\n đá, xi măng, sơn, vật liệu phụ trợ bảo vệ công trình, công cụ phục vụ xây dựng);\n - Hàng tiêu dùng, công nghệ\n thực phẩm, mỹ phẩm, trang sức, vật dụng nội trợ, gia đình,…\n7.2 Sân vận động xã Lộc Thành 7.3 Sân Nhà văn hoá UBND xã Lộc An 7.4 Sân bóng đá xã Lộc Bắc 8\nHuyện Cát Tiên 8.1 Quảng trường Phạm Văn Đồng,\n thị trấn Cát Tiên Các loại máy, nông cụ phục vụ\n sản xuất nông lâm nghiệp; giống cây trồng, vật tư nông nghiệp; nhóm hàng hóa gia dụng.\n9 Huyện Lạc Dương 9.1 Trung tâm Văn hóa, Thông tin và Thể thao huyện Lạc Dương, địa chỉ: Thị trấn Lạc Dương Sản phẩm OCOP, sản phẩm công nghiệp nông thôn tiêu biểu, sản phẩm dệt thổ cẩm, các mặt hàng tiêu dùng, thực phẩm.\n9.2 Trung tâm xã Đạ Sar, địa chỉ:\n thôn 1, xã Đạ Sar 10 Huyện Đam Rông Không đề xuất địa điểm 11 Huyện Đạ Huoai Không đề xuất địa điểm 12 Huyện Đạ Tẻh Không đề xuất địa điểm"
}