{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2002-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-kham-benh-cap-tinh-Lam-Dong-583009.aspx",
  "title": "Quyết định 2002/QĐ-UBND 2023 công bố thủ tục hành chính lĩnh vực khám bệnh cấp tỉnh Lâm Đồng",
  "properties": {
    "Số hiệu": "2002/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Võ Ngọc Hiệp",
    "Ngày ban hành": "19/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2002/QĐ-UBND Lâm Đồng, ngày 19 tháng 10 năm 2023 QUYẾT ĐỊNH CÔNG BỐ THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI LĨNH VỰC KHÁM BỆNH, CHỮA BỆNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA CÁC CƠ SỞ KHÁM BỆNH, CHỮA BỆNH CẤP TỈNH, CẤP HUYỆN TRÊN ĐỊA BÀN TỈNH LÂM ĐỒNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Nghị quyết số 209/2023/NQ-HĐND ngày 12/7/2023 của Hội đồng nhân dân tỉnh Lâm Đồng về Quy định hỗ trợ tiền ăn, hỗ trợ\nchi phí đi lại, hỗ trợ một phần chi phí khám, chữa bệnh cho người nghèo, người gặp khó khăn đột xuất do mắc bệnh nặng, bệnh hiểm nghèo trên địa bàn tỉnh Lâm Đồng;\nXét đề nghị của Giám đốc Sở Y tế.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này thủ tục hành chính ban hành mới lĩnh vực khám bệnh, chữa bệnh thuộc thẩm quyền giải quyết của các cơ sở\nkhám bệnh, chữa bệnh cấp tỉnh, cấp huyện trên địa bàn tỉnh Lâm Đồng.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Y tế; Giám\nđốc/Thủ trưởng các sở, ban, ngành thuộc tỉnh; Chủ tịch Ủy ban nhân dân các huyện,\nthành phố Đà Lạt, Bảo Lộc và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Văn phòng Chính phủ (Cục KSTTHC);\n - TT. Tỉnh ủy, TT. HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Như Điều 3;\n - Cổng Thông tin điện tử tỉnh;\n - Trung tâm Công báo - Tin học;\n - Lưu: VT, TTPVHCC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Võ Ngọc Hiệp THỦ\nTỤC HÀNH CHÍNH BAN HÀNH MỚI LĨNH VỰC KHÁM BỆNH, CHỮA BỆNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA CƠ SỞ KHÁM BỆNH, CHỮA BỆNH CẤP TỈNH, CẤP HUYỆN TRÊN ĐỊA BÀN TỈNH LÂM\nĐỒNG\n(Kèm theo Quyết định số: 2002/QĐ-UBND ngày 19 tháng 10 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Lâm Đồng)\nPHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH STT Tên thủ tục hành chính Cơ quan thực hiện Lĩnh vực khám bệnh, chữa bệnh 1\nHỗ trợ tiền ăn, hỗ trợ chi phí đi lại, hỗ trợ một phần chi phí khám, chữa bệnh cho người nghèo, người gặp khó khăn đột xuất do mắc bệnh nặng, bệnh hiểm nghèo trên địa bàn tỉnh Lâm Đồng Cơ sở khám bệnh, chữa bệnh cấp tỉnh, cấp huyện PHẦN II. NỘI DUNG CỤ THỂ CỦA THỦ TỤC HÀNH CHÍNH Tên thủ tục: Hỗ trợ tiền ăn,\nhỗ trợ chi phí đi lại, hỗ trợ một phần chi phí khám, chữa bệnh cho người nghèo,\nngười gặp khó khăn đột xuất do mắc bệnh nặng, bệnh hiểm nghèo trên địa bàn tỉnh Lâm Đồng 1. Trình tự thực hiện:\na) Đối với trường hợp bệnh nhân điều trị nội trú tại các cơ sở khám, chữa bệnh nhà nước cấp tỉnh, cấp huyện trên địa bàn tỉnh Lâm Đồng (không phải gửi giám định).\nBước 1: Người bệnh hoặc người đại diện hợp pháp của người bệnh có nhu cầu được hỗ trợ nộp hồ sơ đề nghị đến cơ sở khám bệnh,\nchữa bệnh (tuyến tỉnh, tuyến huyện) nơi điều trị sau các đợt khám và điều trị.\nBước 2: Cán bộ tại các cơ sở khám, chữa bệnh nhà nước cấp tỉnh, cấp huyện tiếp nhận hồ sơ, kiểm tra tính pháp lý và nội dung hồ sơ:\n+ Trường hợp hồ sơ đã đầy đủ, hợp lệ thì gửi Phiếu tiếp nhận hồ sơ cho người đề nghị và chuyển xử lý.\n+ Trường hợp hồ sơ thiếu hoặc không hợp lệ thì cán bộ tiếp nhận hồ sơ hướng dẫn người dân thực hiện điều chỉnh, bổ sung theo đúng quy định.\nBước 3: Trong 30 ngày làm việc kể từ ngày nhận\nđủ hồ sơ hợp lệ, cơ sở y tế nơi các đối tượng điều trị thẩm định hồ sơ và thực hiện việc hỗ trợ một phần chi phí khám, chữa bệnh (bao gồm: tiền ăn, tiền đi lại và chi phí điều trị) theo quy định.\nb) Đối với trường hợp người đề nghị được hỗ\ntrợ điều trị nội trú, ngoại trú tại các cơ sở y tế ngoài tỉnh Bước 1: Người bệnh hoặc người đại diện hợp pháp của người bệnh có nhu cầu được hỗ trợ nộp hồ sơ đề nghị đến Trung tâm y tế\ntuyến huyện, thành phố nơi thường trú (trên địa bàn tỉnh Lâm Đồng) sau các đợt khám và điều trị.\nBước 2: Cán bộ tiếp nhận hồ sơ, kiểm tra tính pháp lý và nội dung hồ sơ:\n+ Trường hợp hồ sơ đã đầy đủ, hợp lệ thì gửi Phiếu tiếp nhận hồ sơ cho người đề nghị và chuyển xử lý.\n+ Trường hợp hồ sơ thiếu hoặc không hợp lệ thì cán bộ tiếp nhận hồ sơ hướng dẫn người dân thực hiện điều chỉnh, bổ sung theo đúng quy định.\nBước 3:\n- Trong 05 làm việc, kể từ khi nhận đầy đủ hồ sơ hợp lệ: Trung tâm y tế tuyến huyện, thành phố tiếp nhận hồ sơ; tổng hợp chi phí\nkhám, chữa bệnh và chuyển cơ quan Bảo hiểm xã hội cùng cấp để giám định hồ sơ.\n- Trong 15 ngày làm việc, kể từ khi nhận đầy đủ hồ\nsơ yêu cầu giám định của Trung tâm y tế tuyến huyện, thành phố: Cơ quan Bảo hiểm xã hội cùng cấp thực hiện giám định hồ sơ xin hỗ trợ một phần chi phí khám, chữa bệnh đối với người bệnh và thông báo chi phí khám, chữa bệnh của người bệnh thực hiện việc khám, chữa bệnh ngoài tỉnh cho các Trung tâm Y tế huyện/thành phố có\nyêu cầu.\n- Sau khi có kết quả giám định hồ sơ và thông báo chi phí khám, chữa bệnh của Cơ quan Bảo hiểm xã hội, trong 10 ngày làm việc,\nTrung tâm y tế tuyến huyện, thành phố thực hiện chi hỗ trợ cho người bệnh, bao gồm: tiền ăn, tiền đi lại và chi phí khám, chữa bệnh.\nLưu ý:\n- Không tiếp nhận hồ sơ đối với những bệnh nhân\nđã tử vong đến ngay thời điểm tiếp nhận hồ sơ.\n- Thời gian nhận hồ sơ và trả kết quả: Sáng từ 7 giờ 30 đến 11 giờ 30, chiều từ 13 giờ 30 đến 17 giờ từ thứ Hai đến thứ Sáu hàng tuần (trừ các ngày thứ Bảy, Chủ nhật, ngày nghỉ lễ, tết).\n2. Cách thức thực hiện: Trực tiếp tại các cơ\nsở khám bệnh, chữa bệnh nhà nước cấp tỉnh, cấp huyện trên địa bàn tỉnh 3. Thành phần hồ sơ:\n+ Đơn xin hỗ trợ tiền ăn, chi phí đi lại, chi phí\nkhám chữa bệnh (Mẫu đơn ban hành kèm theo Nghị quyết số 209/2023/NĐ-HĐND);\n+ Bản sao (không chứng thực): Thẻ bảo hiểm y tế, thẻ\ncăn cước công dân hoặc giấy khai sinh (nếu bệnh nhân dưới 14 tuổi);\n+ Bản sao (không chứng thực): Giấy chuyển tuyến;\n+ Hóa đơn chuyển đổi từ hóa đơn điện tử, các hóa\nđơn hợp pháp liên quan đến việc mua thuốc, y dụng cụ, các dịch vụ y tế để điều trị;\n+ Bản sao (không chứng thực): Giấy ra viện hoặc đơn thuốc hoặc phiếu hẹn hoặc phiếu theo dõi điều trị phù hợp với hóa đơn. Nếu đang\nđiều trị nội trú hoặc ngoại trú thì phải có Giấy xác nhận của bệnh viện nơi đang\nđiều trị;\n+ Bản kê chi phí điều trị nội trú, ngoại trú.\n4. Số lượng hồ sơ: 01 bộ.\n5. Thời hạn giải quyết: 30 ngày làm việc, kể\ntừ ngày tiếp nhận hồ sơ hợp lệ\n6. Đối tượng thực hiện thủ tục hành chính:\na) Người thuộc hộ nghèo theo quy định hiện hành của Thủ tướng Chính phủ;\nb) Đồng bào dân tộc thiểu số đang sinh sống ở xã\nthuộc vùng khó khăn theo quy định hiện hành của Thủ tướng Chính phủ;\nc) Người thuộc diện được hưởng trợ cấp xã hội hàng tháng theo quy định của pháp luật và người đang được nuôi dưỡng tại các cơ sở bảo trợ xã hội của Nhà nước;\nd) Người mắc bệnh ung thư; chạy thận nhân tạo; mổ\ntim; phẫu thuật các bệnh lý: Sọ não; cột sống; thay khớp; ghép tạng; ghép tủy;\ncác bệnh lý có can thiệp tim (đặt stent, cấy máy tạo nhịp, thăm dò triệt đốt điện sinh lý trong buồng tim); các bệnh lý có can thiệp mạch máu (não; gan; thận;\nlách); bỏng nặng (nhiều vị trí trên cơ thể hoặc ≥ 30% diện tích cơ thể); xơ\ngan/viêm gan B; viêm gan C.\n7. Cơ quan giải quyết thủ tục hành chính:\na) Cơ quan có thẩm quyền quyết định: Các cơ sở\nkhám, chữa bệnh nhà nước cấp tỉnh, cấp huyện trên địa bàn tỉnh Lâm Đồng.\nb) Cơ quan trực tiếp thực hiện TTHC: Các cơ sở\nkhám, chữa bệnh nhà nước cấp tỉnh, cấp huyện trên địa bàn tỉnh Lâm Đồng.\nc) Cơ quan phối hợp: Cơ quan Bảo hiểm xã hội cùng cấp.\n8. Kết quả thực hiện thủ tục hành chính: Cơ\nsở khám bệnh, chữa bệnh cấp tỉnh, cấp huyện thực hiện hỗ trợ chi phí cho người bệnh (Danh sách và Phiếu chi số tiền được nhận).\n9. Phí, lệ phí (nếu có): Không 10. Tên mẫu đơn, mẫu tờ khai: Mẫu đơn ban hành kèm theo Nghị quyết số 209/2023/NĐ-HĐND.\n11. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Bệnh nhân thực hiện việc khám, chữa bệnh theo đúng tuyến chuyên môn quy định của ngành Y tế.\n12. Căn cứ pháp lý của thủ tục hành chính:\n- Nghị định số 163/2016/NĐ-CP ngày 21/12/2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước.\n- Nghị quyết số 209/2023/NQ-HĐND ngày 12/7/2023 của Hội đồng nhân dân tỉnh Lâm Đồng về Quy định hỗ trợ tiền ăn, hỗ trợ chi phí đi lại,\nhỗ trợ một phần chi phí khám, chữa bệnh cho người nghèo, người gặp khó khăn đột xuất do mắc bệnh nặng, bệnh hiểm nghèo trên địa bàn tỉnh Lâm Đồng.\n(Mẫu đơn ban hành kèm theo Nghị quyết số 209/2023/NQ-HĐND ngày 12/7/2023 của Hội đồng nhân dân tỉnh Lâm Đồng)\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nĐƠN XIN HỖ TRỢ TIỀN\nĂN, CHI PHÍ ĐI LẠI, CHI PHÍ KHÁM CHỮA BỆNH Kính gửi: Trung tâm Y tế huyện, thành phố/Bệnh viện …….\nTôi tên:…………………………………………………………….. sinh năm: …………………\nĐịa chỉ:…………………………… Xã…………….. huyện…………………. tỉnh Lâm Đồng.\nĐiện thoại: …………………………………………………………………………………………\nThuộc đối tượng: \n+ Người nghèo □\n+ Đồng bào dân tộc thiểu số đang sinh sống tại các xã theo quy định hiện hành của Thủ tướng Chính phủ □\n+ Người thuộc diện được hưởng trợ cấp xã hội hàng tháng theo quy định của pháp luật và người đang được nuôi dưỡng tại các cơ sở bảo trợ xã hội của Nhà nước □\n+ Người mắc bệnh ung thư; chạy thận nhân tạo; mổ\ntim; phẫu thuật các bệnh lý: Sọ não; cột sống; thay khớp; ghép tạng; ghép tủy;\ncác bệnh lý có can thiệp tim (đặt stent, cấy máy tạo nhịp, thăm dò triệt đốt điện sinh lý trong buồng tim); các bệnh lý có can thiệp mạch máu (não; gan; thận lách); đặt máy tạo nhịp; bỏng nặng (nhiều vị trí trên cơ thể hoặc ≥ 30% diện tích cơ thể); xơ gan/viêm gan B; viêm gan C. □\nKính thưa Quý cấp,\nTôi mắc bệnh ………………………………………………………………………………\nThời gian điều trị …………………………………………………………………………..\nNơi điều trị ………………………………………………………………………………….\nKinh phí phải chi trả tại Bệnh viện là……………… đồng\n(gửi kèm…… hóa đơn viện phí).\n+ Tiền ăn, chi phí đi lại □\n+ Một phần chi phí khám chữa bệnh □\nTôi viết đơn này, kính mong quý cấp hỗ trợ để cho bản thân và gia đình bớt phần khó khăn. Tôi xin chân thành cảm ơn./.\n……, ngày ....tháng….năm….. \n Người làm đơn"
}