{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-2199-QD-UBND-2023-phe-duyet-Quy-hoach-su-dung-dat-thanh-pho-Da-Lat-Lam-Dong-586446.aspx",
  "title": "Quyết định 2199/QĐ-UBND 2023 phê duyệt Quy hoạch sử dụng đất thành phố Đà Lạt Lâm Đồng",
  "properties": {
    "Số hiệu": "2199/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Nguyễn Ngọc Phúc",
    "Ngày ban hành": "09/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2199/QĐ-UBND Lâm Đồng, ngày 09 tháng 11 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT QUY HOẠCH SỬ DỤNG ĐẤT ĐẾN NĂM 2030 THÀNH PHỐ ĐÀ LẠT, TỈNH LÂM ĐỒNG\nỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ\nchức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013; \nCăn cứ Luật Quy hoạch ngày 24 tháng 11 năm 2017;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị quyết số 751/2019/UBTVQH14 ngày 16 tháng 8 năm 2019 của Chính phủ quy định chi tiết thi hành một số điều của Luật Quy hoạch;\nCăn cứ Nghị định số 37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ quy định chi tiết thi hành một số điều của Luật Quy hoạch;\nCăn cứ các Nghị định của Chính phủ: số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 quy định chi tiết thi hành một số điều của Luật Đất đai; số\n01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 sửa đổi, bổ sung một số Nghị định quy\nđịnh chi tiết thi hành Luật Đất đai; số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 sửa đổi, bổ sung một số Nghị định quy định chi tiết thi hành Luật Đất đai và số 10/2023/NĐ-CP ngày 03 tháng 4 năm 2023 sửa đổi, bổ sung một số Nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Quyết định số 326/QĐ-TTg ngày 09 tháng 3 năm 2022 của Thủ tướng Chính phủ phân bổ chỉ tiêu quy hoạch sử dụng đất quốc gia thời kỳ\n2021 - 2030, tầm nhìn đến năm 2050, Kế hoạch sử dụng đất quốc gia 5 năm 2021 -\n2025;\nCăn cứ Thông tư số 01/2021/TT-BTNMT ngày 12 tháng 4 năm 2021 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định kỹ thuật việc lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất;\nXét đề nghị của Ủy ban nhân dân thành phố Đà Lạt tại Tờ\ntrình số 6321/TTr-UBND ngày 20 tháng 9 năm 2023 và Báo cáo số 6846/BC-UBND ngày 10 tháng 10 năm 2023; Sở Tài nguyên và Môi trường tại Tờ trình số 440/TTr-STNMT ngày 13 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Quy hoạch sử dụng đất đến năm 2030 thành phố Đà Lạt, với những nội dung chủ yếu như sau:\n1. Nội dung, phương án quy hoạch sử dụng đất đến năm 2030: \nTổng diện tích đất tự nhiên: 39.115 ha, trong đó:\n- Đất nông nghiệp: 33.071 ha;\n- Đất phi nông nghiệp: 6.044 ha;\n- Đất chưa sử dụng: 0 ha.\n(Chi tiết theo Phụ lục 1 đính kèm).\n1.2. Diện tích chuyển mục đích sử\ndụng đất:\n- Diện tích đất nông nghiệp chuyển sang phi nông nghiệp: 894,01 ha;\n- Diện tích chuyển đổi cơ cấu sử\ndụng đất trong nội bộ đất nông nghiệp: 1.186,55 ha;\n- Diện tích đất phi nông nghiệp không phải đất ở chuyển sang đất ở: 3,11 ha.\n(Chi tiết theo Phụ lục 2 đính kèm).\n1.3. Diện tích đất chưa sử dụng đưa vào sử dụng: đưa vào mục đích sử dụng nông nghiệp 481,07 ha.\n(Chi tiết theo Phụ lục 3 đính kèm).\n2. Vị trí, diện tích các khu vực đất thực hiện chuyển mục đích sử dụng đất: Theo bản đồ và hồ sơ quy hoạch sử dụng đất đến năm 2030,\ntỷ lệ 1: 25.000 (đính kèm).\nĐiều 2. Kế hoạch sử dụng đất năm đầu của quy hoạch sử dụng đất đến năm 2030 thành phố Đà Lạt: Ủy ban nhân dân tỉnh đã phê duyệt tại Quyết định số\n564/QĐ-UBND ngày 16 tháng 3 năm 2021.\nĐiều 3. Căn cứ Điều 1 Quyết định này, Ủy ban nhân dân thành phố Đà Lạt có trách nhiệm:\n1. Công bố công khai quy hoạch sử dụng đất theo đúng quy định của pháp luật về đất đai.\n2. Thực hiện việc thu hồi đất, giao đất, cho thuê\nđất, chuyển mục đích sử dụng đất và quản lý đất đai theo đúng quy hoạch, kế\nhoạch sử dụng đất đã được phê duyệt.\n3. Tổ chức kiểm tra thường xuyên việc thực hiện quy hoạch, kế hoạch sử dụng đất.\n4. Chịu hoàn toàn trách nhiệm trước Ủy ban nhân dân tỉnh và pháp luật về trình tự, thủ tục, nội dung, số liệu, bản đồ quy hoạch sử\ndụng đất.\n5. Định kỳ hàng năm báo cáo Ủy ban nhân dân tỉnh\n(thông qua Sở Tài nguyên và Môi trường) kết quả thực hiện quy hoạch sử dụng\nđất.\nĐiều 4. Giao trách nhiệm Sở Tài nguyên và\nMôi trường:\n1. Phối hợp các Sở, ngành có liên quan tổ chức thanh tra, kiểm tra việc thực hiện quy hoạch, kế hoạch sử dụng đất của địa phương theo quy định pháp luật.\n2. Chỉ đạo cơ quan chuyên môn cập nhật thông tin quy hoạch sử dụng đất đến từng thửa đất để phục vụ công tác quản lý nhà nước và công khai thông tin cho Nhân dân được biết.\nĐiều 5. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở,\nngành: Tài nguyên và Môi trường, Kế hoạch và Đầu tư, Tài chính, Xây dựng, Nông nghiệp và Phát triển nông thôn, Giao thông vận tải, Công Thương, Y tế, Giáo dục và Đào tạo, Khoa học và Công nghệ, Thông tin và Truyền thông, Văn hóa Thể thao và Du lịch; Chỉ huy trưởng Bộ chỉ huy quân sự tỉnh; Giám đốc Công an tỉnh; Chủ\ntịch Ủy ban nhân dân thành phố Đà Lạt; Giám đốc/Thủ trưởng các sở, ban, ngành,\ncơ quan, đơn vị và các tổ chức, cá nhân có liên quan căn cứ Quyết định thi hành kể từ ngày ký./.\nNơi nhận:\n - TTTU, TTHĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Như Điều 5;\n - Các thành viên Hội đồng thẩm định;\n - TTHU, TTHĐND thành phố Đà Lạt;\n - Lãnh đạo VPUBND tỉnh;\n - Phòng TN&MT thành phố Đà Lạt;\n - Văn phòng đăng ký đất đai tỉnh;\n - Trung tâm KTTNMT&PTQĐ tỉnh;\n - Lưu: VT, ĐC1, ĐC, LN.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Ngọc Phúc FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}