{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-36-2023-QD-UBND-bai-bo-quyet-dinh-quan-ly-Ban-Quan-ly-khu-cong-nghiep-Lam-Dong-563415.aspx",
  "title": "Quyết định 36/2023/QĐ-UBND bãi bỏ quyết định quản lý Ban Quản lý khu công nghiệp Lâm Đồng",
  "properties": {
    "Số hiệu": "36/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Trần Văn Hiệp",
    "Ngày ban hành": "14/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 36/2023/QĐ-UBND Lâm Đồng, ngày 14 tháng 4 năm 2023 QUYẾT ĐỊNH BÃI BỎ CÁC QUYẾT\nĐỊNH CỦA ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG BAN HÀNH THUỘC LĨNH VỰC QUẢN LÝ NHÀ NƯỚC CỦA BAN QUẢN LÝ CÁC KHU CÔNG NGHIỆP\nỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật; Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nTheo đề nghị của Ban Quản lý các khu công nghiệp.\nQUYẾT ĐỊNH:\nĐiều 1. Bãi bỏ toàn bộ các quyết định Bãi bỏ toàn bộ các quyết định sau đây:\n1. Quyết định số 18/2013/QĐ-UBND ngày 22 tháng 3 năm 2013 của Ủy ban nhân dân tỉnh Lâm Đồng ban hành trình tự, thủ tục và cơ\nchế, chính sách thu hút đầu tư vào khu công nghiệp - Đô thị Tân Phú.\n2. Quyết định số 56/2016/QĐ-UBND ngày 09 tháng 11 năm 2016 của Ủy ban nhân dân tỉnh Lâm Đồng ban hành Quy chế quản lý Khu công nghiệp Phú Hội tỉnh Lâm Đồng.\n3. Quyết định số 57/2016/QĐ-UBND ngày 09 tháng 11 năm 2016 của Ủy ban nhân dân tỉnh Lâm Đồng ban hành Quy chế quản lý Khu công nghiệp Lộc Sơn tỉnh Lâm Đồng.\nĐiều 2. Điều khoản thi hành 1. Quyết định này có hiệu lực từ ngày 30 tháng 4 năm 2023.\n2. Chánh Văn phòng UBND tỉnh; Trưởng Ban Quản lý\ncác khu công nghiệp; Giám đốc các Sở: Công thương, Kế hoạch và Đầu tư, Xây dựng, Tài Nguyên và Môi trường, Tài chính, Lao Động, Thương binh và Xã hội,\nGiao thông vận tải; Giám đốc/Thủ trưởng các sở, ban, ngành; Chủ tịch Ủy ban nhân dân các huyện, thành phố Đà Lạt và Bảo Lộc; các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ Kế hoạch và Đầu tư (Vụ Pháp chế);\n - Bộ Tư pháp (Cục kiểm tra VBQPPL);\n - TT Tỉnh ủy; TT HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Như Điều 2;\n - Cổng thông tin điện tử Chính phủ;\n - Cổng TTĐT tỉnh;\n - Trung tâm lưu trữ lịch sử tỉnh;\n - Trung tâm Công báo - Tin học tỉnh;\n - Lưu: VT, NC.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Văn Hiệp"
}