{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-39-2023-QD-UBND-phan-cap-quan-ly-to-chuc-Chuong-trinh-muc-tieu-quoc-gia-Lam-Dong-568575.aspx",
  "title": "Quyết định 39/2023/QĐ-UBND phân cấp quản lý tổ chức Chương trình mục tiêu quốc gia Lâm Đồng",
  "properties": {
    "Số hiệu": "39/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Trần Văn Hiệp",
    "Ngày ban hành": "25/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 39/2023/QĐ-UBND Lâm Đồng, ngày 25 tháng 5 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH VỀ PHÂN CẤP QUẢN LÝ, TỔ CHỨC THỰC HIỆN CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIAI ĐOẠN 2021-2025 TRÊN ĐỊA BÀN TỈNH LÂM ĐỒNG\nỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia;\nTheo đề nghị của Giám đốc Sở Kế hoạch và Đầu tư.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định về phân cấp quản lý, tổ chức thực hiện các Chương trình mục tiêu quốc gia giai đoạn 2021-2025 trên địa bàn tỉnh Lâm Đồng.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày 10 tháng 6 năm 2023.\nĐiều 3. Các chủ Chương trình mục tiêu quốc gia; Giám đốc các sở, ban ngành thuộc tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Giám đốc/Thủ trưởng các cơ quan, đơn vị và tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Văn Hiệp QUY ĐỊNH VỀ\nPHÂN CẤP QUẢN LÝ, TỔ CHỨC THỰC HIỆN CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIAI ĐOẠN 2021-2025 TRÊN ĐỊA BÀN TỈNH LÂM ĐỒNG\n(Kèm theo Quyết định số 39/2023/QĐ-UBND ngày 25 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh Lâm Đồng)\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh: \nQuy định này quy định về phân cấp quản lý, tổ chức thực hiện các Chương trình mục tiêu quốc gia giai đoạn 2021-2025 trên địa bàn tỉnh Lâm Đồng.\n2. Đối tượng áp dụng: \nQuy định này áp dụng cho các cơ quan, đơn vị, tổ chức,\ncá nhân tham gia hoặc có liên quan trong quản lý, tổ chức thực hiện các Chương trình mục tiêu quốc gia giai đoạn 2021-2025 trên địa bàn tỉnh Lâm Đồng.\nChương II PHÂN CẤP, PHÂN CÔNG THỰC HIỆN\nĐiều 2. Phân cấp quản lý, thực hiện Chủ tịch UBND các huyện, thành phố Đà Lạt, thành phố\nBảo Lộc phê duyệt dự án, kế hoạch liên kết đối với nội dung Hỗ trợ phát triển sản xuất liên kết theo chuỗi giá trị trên địa bàn.\nĐiều 3. Phân công thực hiện của các đơn vị tham mưu 1. Sở Kế hoạch và Đầu tư:\na) Là cơ quan chủ trì, tổng hợp chung kế hoạch Chương trình mục tiêu quốc gia giai đoạn 2021-2025 và hàng năm của tỉnh để báo cáo cấp có thẩm quyền theo quy định; đề xuất cấp có thẩm quyền phân bổ vốn đầu tư công ngân sách Trung ương, địa phương thực hiện từng Chương trình mục tiêu quốc gia giai đoạn 2021-2025 và hàng năm; \nb) Tổng hợp chung về các Chương trình mục tiêu quốc gia; tổng hợp, báo cáo đánh giá thực hiện các Chương trình mục tiêu quốc gia giữa kỳ, đột xuất và kết thúc giai đoạn 2021-2025 theo yêu cầu của cơ quan có thẩm quyền; \nc) Hướng dẫn việc quản lý, sử dụng nguồn vốn đầu tư\ncông của Trung ương, địa phương thực hiện Chương trình mục tiêu quốc gia; \nd) Tổ chức kiểm tra định kỳ, đột xuất tình hình thực hiện các Chương trình mục tiêu quốc gia trên địa bàn tỉnh; theo dõi, tổng hợp và báo cáo Ủy ban nhân dân tỉnh, Bộ Kế hoạch và Đầu tư kết quả giải ngân nguồn vốn\nđầu tư công thực hiện Chương trình mục tiêu quốc gia;\nđ)Thực hiện các nội dung nhiệm vụ theo quy định của Nghị định số 27/2022/NĐ-CP ngày 19/4/2022 của Chính phủ quy định cơ chế quản lý,\ntổ chức thực hiện các chương trình mục tiêu quốc gia (sau đây viết tắt là Nghị\nđịnh số 27/2022/NĐ-CP) và các nhiệm vụ khác có liên quan được cơ quan nhà nước có thẩm quyền phân công.\n2. Sở Tài chính: \na) Là cơ quan chủ trì, tổng hợp đề xuất cấp có thẩm quyền phân bổ kế hoạch vốn sự nghiệp ngân sách Trung ương, địa phương thực hiện các Chương trình mục tiêu quốc gia giai đoạn 2021-2025 và hàng năm cho các cơ\nquan, đơn vị thực hiện;\nb) Hướng dẫn việc quản lý, sử dụng nguồn vốn sự\nnghiệp của Trung ương, địa phương thực hiện Chương trình mục tiêu quốc gia; \nc) Định kỳ tổng hợp báo cáo hàng tháng, quý, năm,\nbáo cáo đánh giá giữa kỳ, kết thúc giai đoạn 5 năm đối với nguồn vốn sự nghiệp theo quy định của pháp luật và các văn bản chỉ đạo của Ủy ban nhân dân tỉnh;\ncác báo cáo đột xuất khác (nếu có) gửi Ủy ban nhân dân tỉnh và Sở Kế hoạch và Đầu tư.\nĐiều 4. Phân công thực hiện của chủ Chương trình, dự án thành phần 1. Nhiệm vụ chung:\na) Định kỳ tổng hợp báo cáo hàng tháng, quý, năm,\nbáo cáo đánh giá giữa kỳ, kết thúc giai đoạn 5 năm đối với nguồn vốn đầu tư\ncông, nguồn vốn sự nghiệp theo quy định của pháp luật và các văn bản chỉ đạo của\nỦy ban nhân dân tỉnh; các báo cáo đột xuất khác (nếu có) gửi Ủy ban nhân dân tỉnh,\nSở Kế hoạch và Đầu tư và Sở Tài chính;\nb) Chủ trì, phối hợp với các cơ quan, đơn vị có\nliên quan, Ủy ban nhân dân các huyện, thành phố xây dựng Kế hoạch triển khai thực hiện Chương trình mục tiêu quốc gia;\nc) Ban hành theo thẩm quyền hoặc xây dựng, trình cấp có thẩm quyền ban hành các quy định, hướng dẫn tổ chức thực hiện Chương trình mục tiêu quốc gia (bao gồm cả nội dung Quy định trong tổ chức thực hiện quản lý đầu tư xây dựng theo cơ chế đặc thù trong thực hiện Chương trình);\nd) Chỉ đạo thực hiện, tổ\nchức giám sát, đánh giá Chương trình mục tiêu quốc gia; thực hiện báo cáo giám sát, đánh giá Chương trình mục tiêu quốc gia theo quy định tại Nghị định số\n27/2022/NĐ-CP và các Thông tư, văn bản hướng dẫn của các cơ quan chủ quản;\nđ) Xây dựng chỉ số, biểu mẫu giám sát, đánh giá\nChương trình mục tiêu quốc gia, chịu trách nhiệm hướng dẫn các Chủ dự án thành phần xây dựng chỉ số, biểu mẫu giám sát, đánh giá dự án thành phần;\ne) Xây dựng Hệ thống quản lý Chương trình mục tiêu quốc gia theo nhiệm vụ được giao, liên thông dữ liệu vào cơ sở dữ liệu Hệ thống quản lý Chương trình mục tiêu quốc gia để cập nhật, tích hợp, lưu trữ thông tin giám sát, đánh giá các Chương trình mục tiêu quốc gia trên phạm vi cả nước. Hướng dẫn các Chủ dự án thành phần chịu trách nhiệm cập nhật thông tin trên Hệ thống quản lý Chương trình mục tiêu quốc gia của Chủ chương trình.\n2. Nhiệm vụ cụ thể:\na) Ban Dân tộc:\nLà cơ quan chủ trì thực hiện Chương trình mục tiêu quốc gia Phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi trên địa bàn tỉnh (sau đây viết tắt là Chương trình PT KT-XH dân tộc và miền núi); có nhiệm vụ xây dựng kế hoạch thực hiện Chương trình PT KT-XH dân tộc và\nmiền núi trên địa bàn tỉnh giai đoạn 2021-2025 báo cáo cấp có thẩm quyền theo quy định. Là đơn vị tổng hợp chung về Chương trình PT KT-XH dân tộc và miền núi từ các địa phương, các chủ đầu tư tổng hợp báo cáo đánh giá thực hiện Chương trình PT KT-XH dân tộc và miền núi giữa kỳ, đột xuất và kết thúc giai đoạn 5 năm theo yêu cầu của cơ quan có thẩm quyền. \nb) Sở Lao động - Thương binh và Xã hội:\nLà cơ quan chủ trì thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững trên địa bàn tỉnh (sau đây viết tắt là Chương trình giảm nghèo); có nhiệm vụ xây dựng kế hoạch thực hiện Chương trình giảm nghèo trên địa bàn tỉnh giai đoạn 2021-2025 báo cáo cấp có thẩm quyền theo quy\nđịnh. Là đơn vị tổng hợp chung về Chương trình giảm nghèo từ các địa phương, tổng hợp báo cáo đánh giá thực hiện Chương trình giảm nghèo giữa kỳ, đột xuất và kết thúc giai đoạn 2021-2025 theo yêu cầu của cơ quan có thẩm quyền. \nc) Sở Nông nghiệp và Phát triển nông thôn:\n- Là cơ quan chủ trì thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới (sau đây viết tắt là Chương trình NTM); có\nnhiệm vụ xây dựng kế hoạch thực hiện Chương trình NTM trên địa bàn tỉnh giai đoạn 2021-2025 báo cáo cấp có thẩm quyền theo quy định. Là đơn vị tổng hợp chung về\nChương trình NTM từ các địa phương, tổng hợp báo cáo đánh giá thực hiện Chương trình NTM giữa kỳ, đột xuất và kết thúc giai đoạn 5 năm theo yêu cầu của cơ\nquan có thẩm quyền; \n- Chủ trì, phối hợp với các sở, ngành liên quan, Ủy ban nhân dân các huyện, thành phố xây dựng, tham mưu Ủy ban nhân dân tỉnh hoặc xử lý theo thẩm quyền đối với các nội dung về hỗ\ntrợ phát triển sản xuất liên kết theo chuỗi giá trị, hỗ trợ phát triển sản xuất cộng đồng, hỗ trợ phát triển sản xuất theo nhiệm vụ; xây dựng đầy đủ các nội dung theo Điều 21, Điều 22, Điều 23 Nghị định số 27/2022/NĐ-CP .\n3. Ủy ban nhân dân các huyện, thành phố Đà Lạt và Bảo Lộc (sau đây gọi chung là cấp huyện):\na) Là cơ quan chủ quản Chương trình mục tiêu quốc gia tại địa phương, chỉ đạo, quản lý, điều hành các Chương trình mục tiêu quốc gia trên địa bàn cấp huyện do mình quản lý; là đơn vị tổ chức triển khai thực hiện các công trình đặc thù tại địa phương theo quy định và các công trình thuộc thẩm quyền của cấp huyện. Báo cáo trình Hội đồng nhân dân huyện về tình hình thực hiện Chương trình mục tiêu quốc gia hằng năm; báo cáo đánh giá tình hình thực hiện các Chương trình mục tiêu quốc gia giữa kỳ, đột xuất, kết thúc giai đoạn 5 năm theo thời hạn yêu cầu của cơ quan có thẩm quyền;\nb) Trình Hội đồng nhân dân cấp huyện phê duyệt danh mục đầu tư công trung hạn giai đoạn 2021-2025, kế hoạch phân bổ vốn đầu tư hàng năm cho các cơ quan, tổ chức, đơn vị sử dụng kinh phí các Chương trình mục tiêu quốc gia trên cơ sở Nghị quyết số 90/NQ-HĐND ngày 08/7/2022 của Hội đồng nhân dân tỉnh về kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 và mục tiêu, nhiệm vụ thực hiện các Chương trình mục tiêu quốc gia do cơ quan có thẩm quyền phê\nduyệt phù hợp với Luật Đầu tư công, Luật Ngân sách nhà nước và các văn bản pháp luật có liên quan;\nc) Rà soát, đăng ký nhu cầu vốn thực hiện từng Chương trình mục tiêu quốc gia (vốn hàng năm, trung hạn) từ nguồn ngân sách nhà\nnước (bao gồm ngân sách trung ương, tỉnh, huyện, xã), vốn đối ứng của cộng đồng dân cư và các nguồn vốn hợp pháp khác đối với các dự án do địa phương quản lý gửi các chủ chương trình để tổng hợp, báo cáo Ủy ban nhân dân tỉnh phân bổ vốn hàng năm, giai đoạn theo quy định.\n4. Chủ dự án thành phần là Ủy ban nhân dân các xã\nhoặc các cơ quan, đơn vị có liên quan khác do Ủy ban nhân dân cấp huyện chỉ định theo từng chủ dự án thành phần, có trách nhiệm:\na) Lập kế hoạch thực hiện dự án thành phần giai đoạn 5 năm và hằng năm gửi các chủ chương trình cấp huyện theo quy định tại Điều 5,\nĐiều 7 Nghị định số 27/2022/NĐ-CP ;\nb) Thực hiện cập nhật cơ sở dữ liệu hệ thống quản lý Chương trình mục tiêu quốc gia để cập nhật, tích hợp, lưu trữ thông tin giám sát, đánh giá các Chương trình mục tiêu quốc gia trên phạm vi cả nước;\nc) Phối hợp với chủ Chương trình mục tiêu quốc gia cấp huyện xác định chỉ số, biểu mẫu giám sát, đánh giá; đôn đốc, theo dõi,\nkiểm tra việc cập nhật các chỉ số, biểu mẫu giám sát, đánh giá dự án thành phần theo quy định tại Điều 32 Nghị định số 27/2022/NĐ-CP ;\nd) Thực hiện giám sát dự án thành phần theo quy định tại Điều 30 Nghị định số 27/2022/NĐ-CP ;\nđ) Thực hiện báo cáo giám sát, đánh giá Chương trình mục tiêu quốc gia theo quy định tại Điều 32 Nghị định số 27/2022/NĐ-CP ;\ne) Xây dựng chỉ số, biểu mẫu giám sát, đánh giá\nChương trình mục tiêu quốc gia, chịu trách nhiệm hướng dẫn các chủ dự án thành phần xây dựng chỉ số, biểu mẫu giám sát, đánh giá dự án thành phần;\ng) Xây dựng Hệ thống quản lý Chương trình mục tiêu quốc gia theo nhiệm vụ được giao, liên thông dữ liệu vào cơ sở dữ liệu Hệ thống quản lý Chương trình mục tiêu quốc gia để cập nhật, tích hợp, lưu trữ thông tin giám sát, đánh giá các Chương trình mục tiêu quốc gia trên phạm vi cả nước. \nĐiều 5. Phân công thực hiện của các sở, ban, ngành, Ủy ban mặt trận Tổ quốc Việt Nam tỉnh, tổ chức chính trị-xã hội có liên quan Các sở, ban, ngành, Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh, Tổ chức chính trị-xã hội có liên quan thực hiện theo nhiệm vụ được giao và phân công theo quy định của cấp có thẩm quyền.\nChương III TỔ CHỨC THỰC HIỆN \nĐiều 6. Tổ chức quản lý điều hành 1. Ủy ban nhân dân tỉnh chỉ đạo quản lý, điều hành các Chương trình mục tiêu quốc gia theo thẩm quyền.\n2. Ban Chỉ đạo các Chương trình mục tiêu quốc gia các cấp ở địa phương (cấp tỉnh, cấp huyện, cấp xã) được thành lập, hoạt động theo quyết định của cấp có thẩm quyền, bảo đảm tinh gọn, hiệu quả và không làm tăng biên chế.\n3. Ban quản lý xã, phường, thị trấn (gọi chung là\nBan quản lý xã) được thành lập để tổ chức thực hiện các Chương trình mục tiêu quốc gia trên địa bàn cấp xã. Trưởng Ban là Chủ tịch Ủy ban nhân dân cấp xã;\nthành viên bao gồm: Công chức cấp xã phụ trách lĩnh vực địa chính - nông nghiệp\n- xây dựng và môi trường, tài chính - kế toán; cán bộ phụ trách Lao động -\nThương binh và Xã hội; đại diện các đoàn thể chính trị - xã hội và cộng đồng dân cư.\n4. Ban phát triển thôn, khu dân cư, tổ dân phố và\ntương đương (gọi chung là Ban phát triển thôn) do cộng đồng dân cư bầu, hoạt động theo quy chế do cộng đồng dân cư thống nhất và được Ủy ban nhân dân cấp xã công nhận. Ban phát triển thôn phải có ít nhất một thành viên là người có uy tín,\nkinh nghiệm tổ chức thực hiện gói thầu xây dựng công trình quy mô nhỏ, kỹ thuật không phức tạp.\nĐiều 7. Công khai thông tin về các Chương trình mục tiêu quốc gia 1. Chủ chương trình, chủ dự án thành phần, cơ quan chủ quản chương trình, cơ quan, đơn vị và cấp trực thuộc công khai thông tin về\nChương trình mục tiêu quốc gia theo chức năng, nhiệm vụ.\n2. Nội dung công khai thông tin về Chương trình mục tiêu quốc gia gồm:\na) Các văn bản quản lý, điều hành, tổ chức thực hiện Chương trình mục tiêu quốc gia; quyết định đầu tư Chương trình mục tiêu quốc gia trong từng giai đoạn; tiêu chí, định mức phân bổ kinh phí Chương trình mục tiêu quốc gia;\nb) Kế hoạch thực hiện Chương trình mục tiêu quốc gia giai đoạn 5 năm và hằng năm ở mỗi cấp; danh mục dự án đầu tư trên địa bàn;\ntình hình huy động các nguồn lực và nguồn vốn khác;\nc) Báo cáo kết quả thực hiện Chương trình mục tiêu quốc gia; báo cáo tài chính theo quy định (trong đó phải bao gồm: báo cáo quyết toán sử dụng các nguồn vốn, khối lượng thực hiện và kết quả giải ngân các dự án\nđầu tư);\nd) Kết quả thanh tra, kiểm tra, xử lý các vi phạm,\ncác vụ tiêu cực, tham nhũng của cán bộ, công chức tham gia quản lý, điều hành và thực hiện Chương trình mục tiêu quốc gia;\nđ) Các ý kiến phản hồi từ người dân và kết quả xử\nlý ý kiến phản hồi.\n3. Hình thức, thời hạn công khai thông tin về\nChương trình mục tiêu quốc gia thực hiện theo quy định của pháp luật về tiếp cận thông tin.\nĐiều 8. Giám sát, đánh giá Chương trình mục tiêu quốc gia Thực hiện theo quy định tại Chương VII Nghị định số\n27/2022/NĐ-CP về giám sát, đánh giá Chương trình mục tiêu quốc gia.\nChương IV\nĐIỀU KHOẢN THI HÀNH\nĐiều 9. Trách nhiệm của các chủ chương trình, chủ dự án thành phần;\nGiám đốc các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Thủ trưởng các cơ quan, đơn vị có liên quan 1. Thường xuyên hướng dẫn, kiểm tra và tiến hành các hoạt động có liên quan đến việc thực hiện các nội dung, kế hoạch, nhiệm vụ\ncủa các Chương trình mục tiêu quốc gia trên địa bàn tỉnh Lâm Đồng.\n2. Chịu trách nhiệm thực hiện theo các nội dung đã\nquy định tại Chương II. Trong quá trình triển khai thực hiện, nếu có khó khăn,\nvướng mắc kịp thời kiến nghị cấp có thẩm quyền để được giải quyết hoặc xử lý\ntheo thẩm quyền.\nĐiều 10. Trách nhiệm kiểm tra, theo dõi, đôn đốc thực hiện 1. Sở Kế hoạch và Đầu tư chịu trách nhiệm theo dõi,\nkiểm tra, đôn đốc thực hiện Quy định này; các Chủ chương trình, dự án thành phần có trách nhiệm thực hiện theo đúng quy định này.\n2. Trường hợp cần bổ sung, sửa đổi Quy định, trên cơ sở đề xuất của các Chủ dự án thành phần báo cáo Chủ chương trình, dự án chỉ\nđạo xem xét, quyết định./."
}