{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-40-2023-QD-UBND-quyen-han-va-co-cau-to-chuc-Van-phong-Uy-ban-Lam-Dong-568576.aspx",
  "title": "Quyết định 40/2023/QĐ-UBND quyền hạn và cơ cấu tổ chức Văn phòng Ủy ban Lâm Đồng",
  "properties": {
    "Số hiệu": "40/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Trần Văn Hiệp",
    "Ngày ban hành": "25/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 40/2023/QĐ-UBND Lâm Đồng, ngày 25 tháng 5 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA VĂN PHÒNG ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG\nỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Nghị định số 107/2020/NĐ-CP ngày 14 tháng 9 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ\nquan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Thông tư số 03/2021/TT-BNG ngày 28 tháng 10 năm 2021 của Bộ trưởng Bộ Ngoại giao hướng dẫn chức năng, nhiệm vụ, quyền hạn về công tác đối ngoại của cơ quan chuyên môn thuộc Văn phòng Ủy ban nhân dân tỉnh,\nỦy ban nhân dân cấp huyện;\nCăn cứ Thông tư số 01/2021/TT-VPCP ngày 02 tháng 5 năm 2022 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn chức năng,\nnhiệm vụ, quyền hạn của Văn phòng Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nTheo đề nghị của Chánh Văn phòng Ủy ban nhân dân tỉnh.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Văn phòng Ủy ban nhân dân tỉnh Lâm Đồng.\nĐiều 2. Hiệu lực thi hành Quyết định này có hiệu lực kể từ ngày 15 tháng 6 năm 2023 và thay thế Quyết định số 25/2021/QĐ-UBND ngày 13 tháng 7 năm 2021 của Ủy ban nhân dân tỉnh ban hành Quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Văn phòng Ủy ban nhân dân tỉnh Lâm Đồng.\nĐiều 3. Tổ chức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Nội vụ; Giám đốc/Thủ trưởng các sở, ban, ngành thuộc tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Văn Hiệp QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA VĂN PHÒNG ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG\n(Kèm theo Quyết định số 40/2023/QĐ-UBND ngày 25 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh Lâm Đồng)\nChương I VỊ\nTRÍ VÀ CHỨC NĂNG\nĐiều 1. Vị trí và chức năng 1. Văn phòng Ủy ban nhân dân tỉnh (sau\nđây gọi tắt là Văn phòng) là cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh Lâm\nĐồng; bộ máy tham mưu, giúp việc, phục vụ hoạt động của Ủy ban nhân dân, Chủ tịch\nỦy ban nhân dân tỉnh.\n2. Văn phòng có chức năng tham mưu, giúp Ủy ban nhân dân tỉnh về: Chương trình, kế hoạch công tác của Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh; kiểm soát thủ tục hành chính, tổ\nchức triển khai thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính thuộc thẩm quyền của địa phương; tổ chức, quản lý và công bố\ncác thông tin chính thức về hoạt động của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân tỉnh; đầu mối Cổng Thông tin điện tử, kết nối hệ thống thông tin hành chính\nđiện tử phục vụ công tác lãnh đạo, chỉ đạo, điều hành của Ủy ban nhân dân, Chủ\ntịch Ủy ban nhân dân tỉnh; quản lý Công báo và phục vụ các hoạt động chung của Ủy ban nhân dân tỉnh; giúp Chủ tịch Ủy ban nhân dân tỉnh và các Phó Chủ tịch Ủy ban nhân dân tỉnh thực hiện nhiệm vụ, quyền hạn theo thẩm quyền; quản lý công tác quản trị nội bộ bộ của Văn phòng; tham mưu, giúp Ủy ban nhân dân tỉnh quản lý Nhà nước về ngành, lĩnh vực ngoại vụ\n3. Văn phòng có tư cách pháp nhân, con dấu và tài khoản riêng.\nChương II NHIỆM VỤ, QUYỀN HẠN\nĐiều 2. Nhiệm vụ, quyền hạn 1. Trình Ủy ban nhân dân tỉnh: \na) Quy chế làm việc của Ủy ban nhân dân tỉnh;\nb) Quyết định liên quan đến ngành,\nlĩnh vực thuộc phạm vi quản lý của Văn phòng; \nc) Quyết định quy định chức năng,\nnhiệm vụ, quyền hạn và cơ cấu tổ chức của Văn phòng;\nd) Văn bản hướng dẫn cụ thể chức năng, nhiệm vụ, quyền hạn của Văn phòng Hội đồng nhân dân và Ủy ban nhân dân huyện, thành phố thuộc tỉnh (sau đây gọi chung là cấp huyện);\nđ) Chương trình, kế hoạch liên quan đến lĩnh vực chuyên môn, nghiệp vụ của Văn phòng;\ne) Quyết định phân cấp, ủy quyền nhiệm vụ quản lý nhà nước về ngành, lĩnh vực thuộc thẩm quyền cho cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh (sau đây gọi chung là sở), Ủy ban nhân dân cấp huyện;\ng) Văn bản khác theo phân công của\nỦy ban nhân dân tỉnh. \n2. Trình Chủ tịch Ủy ban nhân dân tỉnh:\na) Các văn bản thuộc thẩm quyền của Chủ tịch Ủy ban nhân dân tỉnh theo phân công;\nb) Quyết định quy định chức năng,\nnhiệm vụ, quyền hạn và cơ cẩu tổ chức của các đơn vị sự nghiệp công lập thuộc Văn phòng.\n3. Tham mưu, xây dựng, quản lý, theo dõi và tổ chức thực hiện chương trình, kế hoạch công tác của Ủy ban nhân dân tỉnh:\na) Tổng hợp đề nghị của các sở, cơ quan thuộc Ủy ban nhân dân tỉnh, Ủy ban nhân dân cấp huyện, cơ quan, tổ chức liên quan về việc xây dựng chương trình, kế hoạch công tác;\nb) Kiến nghị với Chủ tịch Ủy ban nhân dân tỉnh đưa vào chương trình, kế hoạch công tác những vấn đề cần tập trung chỉ đạo, điều hành hoặc giao cơ quan liên quan nghiên cứu, xây dựng đề án, dự án, dự thảo văn bản;\nc) Xây dựng, trình Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh ban hành hoặc phê duyệt chương trình, kế hoạch công tác;\nd) Theo dõi, đôn đốc các sở, cơ quan thuộc Ủy ban nhân dân tỉnh, Ủy ban nhân dân cấp huyện, các cơ quan, tổ chức liên quan thực hiện chương trình, kế hoạch công tác, bảo đảm đúng tiến độ, chất lượng;\nđ) Định kỳ hoặc đột xuất, báo cáo kết quả thực hiện;\nkiến nghị giải pháp; kịp thời báo cáo, điều chỉnh chương trình, kế hoạch công tác, đáp ứng yêu cầu quản lý, chỉ đạo, điều hành của Ủy ban nhân dân tỉnh, Chủ\ntịch Ủy ban nhân dân tỉnh.\n4. Phục vụ hoạt động của Ủy ban nhân dân tỉnh:\na) Chủ trì, phối hợp với các cơ\nquan liên quan chuẩn bị chương trình, nội dung, phục vụ các phiên họp của Ủy ban nhân dân tỉnh;\nb) Thực hiện công tác tổng hợp,\nbáo cáo.\nc) Theo dõi, đôn đốc, đánh giá kết quả thực hiện Quy chế làm việc của Ủy ban nhân dân tỉnh.\nd) Tham mưu, giúp Ủy ban nhân dân tỉnh tổ chức công tác tiếp công dân theo quy định của pháp luật hiện hành cho đến khi có các quy định mới của pháp luật về vấn đề này.\n5. Tham mưu, giúp Chủ tịch Ủy ban nhân dân tỉnh và các Phó Chủ tịch Ủy ban nhân dân tỉnh (sau đây gọi chung là Chủ\ntịch Ủy ban nhân dân tỉnh) thực hiện nhiệm vụ, quyền hạn theo thẩm quyền:\na) Tham mưu, giúp Chủ tịch Ủy ban nhân dân tỉnh triệu tập, chủ trì các phiên họp, cuộc họp, hội nghị (gọi chung là cuộc họp) của Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh: Trình Chủ\ntịch Ủy ban nhân dân tỉnh cho ý kiến về tổ chức cuộc họp; chủ trì, phối hợp với các cơ quan liên quan chuẩn bị chương trình, nội dung; đôn đốc các cơ quan gửi tài liệu; ghi biên bản; ban hành thông báo ý kiến kết luận, chỉ đạo của Chủ tịch\nỦy ban nhân dân tỉnh; tổ chức họp báo; thông cáo báo chí về nội dung các cuộc họp theo chỉ đạo của Chủ tịch Ủy ban nhân dân tỉnh;\nb) Trình Chủ tịch Ủy ban nhân dân tỉnh giao cơ quan liên quan chuẩn bị nội dung để Chủ tịch Ủy ban nhân dân tỉnh báo cáo, giải trình, trả lời chất vấn trước Hội đồng nhân dân tỉnh; phối hợp với các cơ quan liên quan giúp Chủ tịch Ủy ban nhân dân tỉnh xây dựng kế hoạch, nội dung tiếp xúc, giải quyết, trả lời kiến nghị của cử tri;\nc) Tham mưu, giúp Chủ tịch Ủy ban nhân dân tỉnh:\nPhân công công tác của Chủ tịch Ủy ban nhân dân tỉnh và các Phó Chủ tịch Ủy ban nhân dân tỉnh; theo dõi, đôn đốc, kiểm tra công tác phối hợp giữa các sở, cơ\nquan thuộc Ủy ban nhân dân tỉnh, Ủy ban nhân dân cấp huyện theo quy định của pháp luật; tổng hợp, báo cáo Chủ tịch Ủy ban nhân dân tỉnh xử lý những vướng mắc,\nphát sinh để kịp thời điều chỉnh cho phù hợp;\nd) Tham mưu, giúp Chủ tịch Ủy ban nhân dân tỉnh trong việc cải tiến lề lối, phương thức làm việc, chuyển đổi số, ứng dụng công nghệ thông tin trong công tác chỉ đạo, điều hành; duy trì kỷ cương, kỷ luật hành chính Nhà nước ở địa phương;\nđ) Tham mưu, giúp Chủ tịch Ủy ban nhân dân tỉnh phối hợp xây dựng Quy chế phối hợp công tác của Ủy ban nhân dân tỉnh với các cơ\nquan, tổ chức liên quan ở địa phương;\ne) Tham mưu, giúp Chủ tịch Ủy ban nhân dân tỉnh thực hiện chế độ thông tin, báo cáo định kỳ, đột xuất theo quy định của pháp luật và\nyêu cầu của cơ quan có thẩm quyền;\ng) Phối hợp với các cơ quan liên quan giúp Chủ tịch Ủy ban nhân dân tỉnh tiếp công dân theo quy định và Quy chế\nlàm việc của Ủy ban nhân dân tỉnh;\nh) Chuẩn bị chương trình, nội dung các chuyến công tác, tiếp khách của Chủ tịch Ủy ban nhân dân tỉnh theo quy định;\ni) Tiếp nhận, tham mưu, phối hợp xử\nlý các vấn đề báo chí nêu theo quy định và chỉ đạo của Chủ tịch Ủy ban nhân dân tỉnh.\n6. Tiếp nhận, xử lý, phát hành, quản lý văn bản trình Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh; theo dõi,\nđôn đốc, kiểm tra tình hình, kết quả thực hiện:\na) Đối với đề án, dự án, dự thảo văn bản do các cơ quan trình: \nCác đề nghị xây dựng văn bản quy phạm pháp luật, dự thảo văn bản quy phạm pháp luật: Thực hiện theo quy định của pháp luật về xây dựng và ban hành văn bản quy phạm pháp luật.\nCác đề án, dự án, dự thảo văn bản không phải là văn bản quy phạm pháp luật: Rà soát hồ sơ; thẩm tra về thủ tục,\nhình thức, thể thức, nội dung, tính thống nhất và hợp pháp của dự thảo văn bản;\nxây dựng phiếu trình, đề xuất phương án xử lý.\nTrong quá trình xử lý, nếu còn ý\nkiến khác nhau, chủ trì họp với cơ quan, tổ chức liên quan để trao đổi, thống nhất trước khi trình.\nb) Đối với dự thảo báo cáo: Phối hợp với các cơ quan liên quan biên tập, hoàn chỉnh theo chỉ đạo của Chủ tịch Ủy ban nhân dân tỉnh;\nc) Đối với văn bản khác: Kiến nghị\nvới Chủ tịch Ủy ban nhân dân tỉnh giao cơ quan liên quan triển khai thực hiện hoặc tổ chức các điều kiện cần thiết để Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh xử lý theo quy định;\nd) Quản lý, sử dụng con dấu, thiết bị lưu khóa bí mật của cơ quan theo quy định của pháp luật;\nđ) Phát hành văn bản của Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh;\ne) Lưu trữ văn bản, hồ sơ, tài liệu của Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh;\ng) Theo dõi, đôn đốc, kiểm tra tình hình, kết quả\nthực hiện văn bản của Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh; định kỳ rà soát, báo cáo Chủ tịch Ủy ban nhân dân tỉnh để bảo đảm sự đồng bộ, thống nhất trong chỉ đạo, điều hành;\nh) Rà soát, tổng hợp những vướng mắc, phát sinh về\nthẩm quyền, hồ sơ, trình tự, thủ tục và nghiệp vụ hành chính văn phòng trong quá trình chỉ đạo, điều hành của Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh; kịp thời báo cáo Ủy ban nhân dân tỉnh sửa đổi, bổ sung; hàng năm, tổng hợp,\nbáo cáo Văn phòng Chính phủ.\n7. Thực hiện chế độ thông tin, báo cáo:\na) Tổ chức quản lý, cập nhật thông tin phục vụ sự\nchỉ đạo, điều hành của Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh; phối hợp cung cấp thông tin phục vụ công tác chỉ đạo, điều hành của Chính phủ, Thủ\ntướng Chính phủ.\nb) Tổ chức, quản lý và công bố các thông tin chính thức về hoạt động của Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh và\ncung cấp thông tin theo quy định;\nc) Xây dựng, tổ chức quản lý, vận hành cổng Thông tin điện tử tỉnh; kết nối với hệ thống Cổng Thông tin điện tử Chính phủ;\nd) Quản lý, xuất bản và phát hành Công báo tỉnh.\nđ) Thiết lập, quản lý và duy trì hoạt động mạng tin học của Ủy ban nhân dân tỉnh;\ne) Tham mưu tổ chức xây dựng, vận hành Hệ thống thông tin báo cáo của địa phương và phối hợp thực hiện tích hợp, kết nối, chia sẻ dữ liệu với Hệ thống thông tin báo cáo Chính phủ; kết nối hệ thống thông tin hành chính điện tử phục vụ công tác lãnh đạo, chỉ đạo, điều hành của Ủy ban nhân dân tỉnh, Chủ tịch ủy ban nhân dân tỉnh;\ng) Định kỳ hoặc theo yêu cầu đột xuất, báo cáo Ủy ban nhân dân tỉnh, Văn phòng Chính phủ và cơ quan có thẩm quyền tình hình, kết quả thực hiện nhiệm vụ được giao.\n8. Tham mưu, giúp Ủy ban nhân dân tỉnh về kiểm soát thủ tục hành chính và tổ chức thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính:\na) Hướng dẫn, theo dõi, đôn đốc, kiểm tra việc thực hiện công tác kiểm soát thủ tục hành chính, thực hiện thủ tục hành chính trên môi trường điện tử của các cơ quan, tổ chức thuộc phạm vi quản lý của Ủy ban nhân dân tỉnh; tổng hợp tình hình, kết quả thực hiện, báo cáo theo quy định;\nb) Tổ chức triển khai thực hiện nhiệm vụ cải cách thủ tục hành chính và cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính tại địa phương; công tác truyền thông về cải cách thủ tục hành chính;\nc) Kiểm soát chất lượng công bố, công khai thủ tục hành chính thuộc thẩm quyền giải quyết của Ủy ban nhân dân tỉnh; kiểm soát việc cung cấp thủ tục hành chính trên môi trường điện tử đối với thủ tục hành chính thuộc phạm vi giải quyết của địa phương;\nd) Nghiên cứu, đề xuất các chủ trương, chính sách,\ngiải pháp, sáng kiến cải cách thủ tục hành chính và quy định có liên quan; nhân rộng những mô hình mới, cách làm hay trong cải cách thủ tục hành chính trình cấp có thẩm quyền quyết định; đánh giá và xử lý kết quả rà soát về thủ tục hành chính theo quy định của pháp luật;\nđ) Tiếp nhận, xử lý phản ánh, kiến nghị của tổ chức,\ncá nhân về quy định, thủ tục hành chính thuộc phạm vi quản lý của Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh;\ne) Tham gia quản lý, vận hành Cơ sở dữ liệu quốc gia về thủ tục hành chính, Cổng Dịch vụ công quốc gia; xây dựng, quản lý, vận hành và khai thác Hệ thống thông tin giải quyết thủ tục hành chính tỉnh; kết nối,\nliên thông, tích hợp, chia sẻ dữ liệu về giải quyết thủ tục hành chính, thực hiện dịch vụ công phục vụ công tác lãnh đạo, chỉ đạo, điều hành của Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh.\n9. Tham mưu, giúp Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện việc gửi, nhận văn bản điện tử và xử lý văn bản, hồ sơ công việc trên môi trường điện tử; đầu mối triển khai kết nối, liên thông các hệ thống quản lý văn bản và điều hành giữa các cơ quan trong hệ thống hành chính Nhà nước tại\nđịa phương.\n10. Tham mưu, giúp Ủy ban nhân dân tỉnh thực hiện chức năng quản lý Nhà nước về ngành, lĩnh vực ngoại vụ theo quy định của pháp luật và hướng dẫn của Bộ Ngoại giao.\n11. Bảo đảm các điều kiện vật chất, kỹ thuật, hậu cần cho hoạt động của Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh; hạ tầng kỹ thuật công nghệ thông tin cho Cổng Thông tin điện tử tỉnh và các hệ thống thông tin phục vụ công tác chỉ đạo, điều hành được Ủy ban nhân dân tỉnh, Chủ tịch\nỦy ban nhân dân tỉnh phân công.\n12. Hướng dẫn chuyên môn, nghiệp vụ:\na) Chủ trì, phối hợp với Văn phòng Đoàn Đại biểu Quốc hội và Hội đồng nhân dân tỉnh tổng kết, hướng dẫn chuyên môn, nghiệp vụ văn phòng đối với Văn phòng các sở, Văn phòng Hội đồng nhân dân và Ủy ban nhân dân cấp huyện, công chức Văn phòng - Thống kê xã, phường, thị trấn;\nb) Hướng dẫn nghiệp vụ cho công chức làm đầu mối thực hiện nhiệm vụ kiểm soát thủ tục hành chính tại địa phương.\n13. Thực hiện nhiệm vụ quản lý công tác quản trị nội bộ:\na) Tổ chức thực hiện các văn bản, quy hoạch, chương trình, kế hoạch do cơ quan có thẩm quyền ban hành hoặc phê duyệt liên quan đến hoạt động của Văn phòng;\nb) Tiếp nhận, xử lý, ban hành và quản lý văn bản của Văn phòng theo quy định;\nc) Hợp tác quốc tế theo quy định của pháp luật và sự\nphân công hoặc ủy quyền của Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh;\nd) Nghiên cứu, ứng dụng kết quả nghiên cứu khoa học và cải cách hành chính phục vụ nhiệm vụ được giao;\nđ) Ban hành văn bản quy định chức năng, nhiệm vụ,\nquyền hạn của các đơn vị thuộc Văn phòng và Quy chế làm việc của Văn phòng;\ne) Quản lý tổ chức bộ máy, biên chế công chức, cơ cấu ngạch công chức, vị trí việc làm, cơ cấu viên chức theo tiêu chuẩn chức danh nghề nghiệp và số lượng người làm việc trong các đơn vị sự nghiệp công lập thuộc Văn phòng;\ng) Thực hiện chế độ tiền lương và các chế độ, chính sách đãi ngộ, khen thưởng, kỷ luật, đào tạo, bồi dưỡng về chuyên môn, nghiệp vụ\nđối với công chức, viên chức và người lao động thuộc phạm vi quản lý của Văn phòng;\nh) Quản lý và chịu trách nhiệm về tài chính, tài sản\nđược giao theo quy định; hướng dẫn, kiểm tra việc thực hiện cơ chế tự chủ, tự\nchịu trách nhiệm đối với các đơn vị sự nghiệp công lập thuộc Văn phòng; quản lý\nhoạt động của các đơn vị sự nghiệp trong và ngoài công lập thuộc phạm vi ngành,\nlĩnh vực.\n14. Thực hiện nhiệm vụ, quyền hạn khác do Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân tỉnh giao hoặc theo quy định của pháp luật.\nChương III CƠ CẤU TỔ CHỨC VÀ BIÊN CHẾ\nĐiều 3. Lãnh\nđạo Văn phòng Lãnh đạo Văn phòng gồm Chánh Văn phòng và các Phó\nChánh Văn phòng. Số lượng Phó Chánh Văn phòng thực hiện theo quy định của pháp luật.\nĐiều 4. Cơ cấu tổ chức:\n1. Các Phòng, Ban, Trung tâm:\na) Phòng Kinh tế - Tổng hợp;\nb) Phòng Công nghiệp -Xây dựng;\nc) Phòng Nông - Lâm nghiệp d) Phòng Văn xã - Nội chính.\nđ) Phòng Ngoại vụ\ne) Phòng Hành chính - Tổ chức g) Phòng Quản trị - Tài vụ \nh) Ban Tiếp công dân tỉnh.\ni) Trung tâm Phục vụ hành chính công.\n2. Các đơn vị sự nghiệp công lập: \na) Trung tâm Công báo - Tin học.\nb) Ban quản lý Trung tâm hành chính tỉnh.\nc) Nhà khách Ủy ban nhân dân tỉnh.\nĐiều 5. Biên chế của Văn phòng 1. Biên chế công chức, viên chức của Văn phòng được giao trên cơ sở vị trí việc làm gắn với chức năng, nhiệm vụ, phạm vi hoạt động và nằm trong tổng số biên chế công chức, viên chức của các cơ quan, tổ chức hành chính, đơn vị sự nghiệp công lập của tỉnh được cấp có thẩm quyền giao hoặc phê duyệt. Việc phân bổ biên chế công chức cho các đơn vị thuộc Văn phòng phải\nđảm bảo tiêu chí về số lượng biên chế công chức tối thiểu theo quy định tại Nghị\nđịnh số 107/2020/NĐ-CP ngày 14 tháng 9 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương.\n2. Căn cứ chức năng, nhiệm vụ, cơ cấu tổ chức và\ndanh mục vị trí việc làm, cơ cấu ngạch công chức, cơ cấu chức danh nghề nghiệp viên chức được cấp có thẩm quyền phê duyệt, hàng năm Văn phòng chủ trì, phối hợp với Sở Nội vụ xây dựng kế hoạch biên chế công chức, viên chức của các đơn vị\nthuộc, trực thuộc báo cáo Ủy ban nhân dân tỉnh để trình cấp có thẩm quyền xem xét, quyết định theo quy định của pháp luật bảo đảm thực hiện nhiệm vụ được giao.\nChương IV TỔ CHỨC THỰC HIỆN\nĐiều 6. Trách nhiệm thi hành 1. Căn cứ chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Văn phòng, Văn phòng có trách nhiệm ban hành quy định chức năng,\nnhiệm vụ, quyền hạn của các đơn vị thuộc Văn phòng và Quy chế làm việc của Văn phòng; đồng thời, bố trí cán bộ, công chức, viên chức phù hợp với trình độ\nchuyên môn, nghiệp vụ để thực hiện nhiệm vụ theo quy định của pháp luật.\n2. Trong quá trình thực hiện, nếu có vấn đề phát sinh, khó khăn, vướng mắc hoặc cần sửa đổi, bổ sung, Văn phòng chủ trì, phối hợp với các cơ quan, đơn vị liên quan báo cáo, đề xuất Ủy ban nhân dân tỉnh xem xét, quyết định điều chỉnh, sửa đổi, bổ sung Quy định này cho phù hợp với tình hình thực tiễn và quy định của pháp luật hiện hành./."
}