{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-43-2023-QD-UBND-quan-ly-hoat-dong-thoat-nuoc-Lam-Dong-574734.aspx",
  "title": "Quyết định 43/2023/QĐ-UBND quản lý hoạt động thoát nước Lâm Đồng",
  "properties": {
    "Số hiệu": "43/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Trần Văn Hiệp",
    "Ngày ban hành": "20/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 43/2023/QĐ-UBND Lâm Đồng, ngày 20 tháng 7 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH VỀ QUẢN LÝ HOẠT ĐỘNG THOÁT NƯỚC TRÊN ĐỊA BÀN TỈNH LÂM ĐỒNG\nỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Quy hoạch đô thị\nngày 17 tháng 6 năm 2009; \nCăn cứ Luật Tài nguyên nước ngày 21 tháng 6 năm 2012; \nCăn cứ Luật Bảo vệ môi trường ngày 17 tháng 11 năm 2020;\nCăn cứ Nghị định số\n80/2014/NĐ-CP ngày 06 tháng 8 năm 2014 của Chính phủ về thoát nước và xử lý nước thải;\nCăn cứ Nghị định số\n98/2019/NĐ-CP ngày 27 tháng 12 năm 2019 của Chính phủ sửa đổi, bổ sung một số\nđiều của các Nghị định thuộc lĩnh vực hạ tầng kỹ thuật;\nCăn cứ Nghị định số\n53/2020/NĐ-CP ngày 05 tháng 5 năm 2020 của Chính phủ quy định phí bảo vệ môi trường\nđối với nước thải;\nCăn cứ Nghị định số\n08/2022/NĐ-CP ngày 10 tháng 01 năm 2022 của Chính phủ quy định chi tiết một số\nđiều của Luật Bảo vệ môi trường;\nCăn cứ Thông tư số\n04/2015/TT-BXD ngày 03 tháng 4 năm 2015 của Bộ trưởng Bộ Xây dựng hướng dẫn thi hành một số điều của Nghị định số 80/2014/NĐ- CP ngày 06 tháng 8 năm 2014 của Chính phủ về thoát nước và xử lý nước thải;\nCăn cứ Thông tư số\n13/2018/TT-BXD ngày 27 tháng 12 năm 2018 của Bộ trưởng Bộ Xây dựng hướng dẫn phương pháp định giá dịch vụ thoát nước;\nCăn cứ Thông tư số\n15/2021/TT-BXD ngày 15 tháng 12 năm 2021 của Bộ trưởng Bộ Xây dựng hướng dẫn về\ncông trình hạ tầng kỹ thuật thu gom, thoát nước thải đô thị, khu dân cư tập trung;\nTheo đề nghị của Giám đốc Sở\nXây dựng.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy định về quản lý hoạt\nđộng thoát nước trên địa bàn tỉnh Lâm Đồng.\nĐiều 2.\nQuyết định này có hiệu kể từ ngày 09 tháng 8 năm 2023 và\nthay thế Quyết định số 26/2016/QĐ-UBND ngày 06 tháng 4 năm 2016 của Ủy ban nhân dân tỉnh ban hành Quy định về quản lý hoạt động thoát nước trên địa bàn tỉnh Lâm Đồng.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các sở,\nban, ngành thuộc tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố Đà Lạt và\nBảo Lộc; Giám đốc/Thủ trưởng các cơ quan, đơn vị và các tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Văn Hiệp QUY ĐỊNH VỀ QUẢN LÝ HOẠT ĐỘNG THOÁT NƯỚC TRÊN ĐỊA BÀN TỈNH LÂM ĐỒNG\n(Kèm theo Quyết định 43/2023/QĐ-UBND ngày 20 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh Lâm Đồng)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh a) Quy định này quy định về quản lý hoạt động thoát nước và xử lý nước thải tại các đô thị, các khu công nghiệp,\ncụm công nghiệp và khu dân cư nông thôn tập trung; quyền và nghĩa vụ của tổ chức,\ncá nhân và hộ gia đình có hoạt động liên quan đến thoát nước và xử lý nước thải trên địa bàn tỉnh Lâm Đồng.\nb) Các nội dung khác liên quan\nđến hoạt động thoát nước và xử lý nước thải không quy định tại Quy định này thì\nthực hiện theo Nghị định số 80/2014/NĐ-CP ngày 06 tháng 8 năm 2014 của Chính phủ\nvề thoát nước và xử lý nước thải (sau đây viết tắt là Nghị định số\n80/2014/NĐ-CP) và các quy định khác của pháp luật hiện hành có liên quan.\n2. Đối tượng áp dụng Quy định này được áp dụng đối với các tổ chức, cá nhân và hộ gia đình có liên quan đến hoạt động thoát nước và xử\nlý nước thải trên địa bàn tỉnh Lâm Đồng.\nĐiều 2.\nGiải thích từ ngữ\nNgoài các từ ngữ đã được giải thích tại Điều 2 Nghị định số 80/2014/NĐ-CP , một số từ ngữ nêu trong quy định này được hiểu như sau:\n1. Hố kiểm tra là một thành phần của hệ thống thoát nước công cộng, dùng để kiểm tra và làm sạch phần đấu nối của hộ thoát nước với hệ thống cống chung.\n2. Ống đấu nối là đường ống nối từ hố kiểm tra vào hệ thống cống cấp 3, cấp 2 hoặc cấp 1.\n3. Vận hành và bảo dưỡng là\ntoàn bộ các hoạt động thường nhật hoặc định kỳ của đơn vị thoát nước để đảm bảo hệ thống thoát nước hoạt động một cách ổn định, hiệu quả và lâu dài.\n4. Tiêu chuẩn dịch vụ là mức độ\nchất lượng dịch vụ phù hợp với các quy định pháp luật hiện hành liên quan.\n5. Hợp đồng quản lý vận hành là\nvăn bản pháp luật được ký kết giữa chủ sở hữu hệ thống thoát nước với đơn vị\nthoát nước được chủ sở hữu lựa chọn để quản lý vận hành một phần hoặc toàn bộ hệ\nthống thoát nước đó.\n6. Xử lý nước thải phi tập trung là một trong các giải pháp xử lý nước thải cho các khu vực chưa được kết nối hoặc điều kiện thực tế không cho phép kết nối với hệ thống xử lý nước thải tập trung hoặc khi có yêu cầu xử lý sơ bộ nước thải trước khi xả vào hệ thống thoát nước.\nĐiều 3.\nHệ thống thoát nước của tỉnh Lâm Đồng 1. Hệ thống thoát nước của tỉnh Lâm Đồng bao gồm hệ thống thoát nước thoát nước mưa và hệ thống thoát nước thải:\na) Hệ thống thoát nước mưa bao gồm mạng lưới cống, kênh mương thu gom và chuyển tải, hồ điều hòa, các trạm bơm nước mưa, cửa thu, giếng thu nước mưa, cửa xả và các công trình phụ trợ khác nhằm mục đích thu gom và tiêu thoát nước mưa;\nb) Hệ thống thoát nước thải bao gồm mạng lưới cống, giếng tách dòng, đường ống thu gom và chuyển tải nước thải,\ntrạm bơm nước thải, nhà máy xử lý nước thải, cửa xả và các công trình phụ trợ\nkhác nhằm mục đích thu gom, tiêu thoát và xử lý nước thải.\n2. Mạng lưới thoát nước bao gồm hệ thống đường ống, cống rãnh hoặc kênh mương thoát nước, hồ điều hòa và các công trình trên đó để thu, thoát nước cho một khu vực nhất định, được phân làm 03 cấp chính như sau:\na) Mạng lưới thoát nước cấp 1:\nhệ thống sông, kênh chính tự nhiên tiêu thoát nước cho khu vực, hoặc vùng;\nb) Mạng lưới thoát nước cấp 2:\nhệ thống cống, kênh mương thu gom nước từ mạng lưới thoát nước cấp 3 và chuyển tải đến mạng lưới thoát nước cấp 1;\nc) Mạng lưới thoát nước cấp 3:\nhệ thống cống, kênh mương thu gom nước thải, nước mưa (từ hộ thoát nước, các hố\nga mặt đường) và chuyển tải đến mạng lưới thoát nước cấp 2.\nĐiều 4.\nChủ sở hữu công trình thoát nước 1. Phân cấp cho Ủy ban nhân dân các huyện, thành phố Đà Lạt và Bảo Lộc (sau đây viết tắt là Ủy ban nhân dân cấp huyện) là chủ sở hữu đối với hệ thống thoát nước trên địa bàn quản lý, bao gồm:\na) Hệ thống thoát nước được đầu tư từ nguồn vốn ngân sách nhà nước;\nb) Hệ thống thoát nước nhận bàn giao từ các tổ chức kinh doanh, phát triển khu đô thị, khu dân cư tập trung trên địa bàn quản lý;\nc) Hệ thống thoát nước nhận bàn giao lại từ các tổ chức, cá nhân bỏ vốn đầu tư để kinh doanh, khai thác công trình thoát nước có thời hạn trên địa bàn quản lý.\n2. Các tổ chức kinh doanh, phát triển khu đô thị mới, khu công nghiệp là chủ sở hữu các hệ thống thoát nước thuộc khu đô thị mới, khu công nghiệp do mình quản lý đến khi bàn giao cho chủ sở hữu\nđược phân cấp tại khoản 1 Điều này.\n3. Các tổ chức, cá nhân là chủ\nsở hữu công trình thoát nước do mình bỏ vốn đầu tư đến khi bàn giao cho chủ sở\nhữu được phân cấp tại khoản 1 Điều này.\nĐiều 5.\nLựa chọn đơn vị thoát nước Thực hiện theo quy định tại Điều 17 Nghị định số 80/2014/NĐ-CP .\nĐiều 6.\nTiêu chuẩn dịch vụ thoát nước 1. Tùy điều kiện cụ thể của từng khu vực, đơn vị thoát nước xây dựng tiêu chuẩn dịch vụ thoát nước của đơn vị\nmình, gửi chủ sở hữu hệ thống thoát nước, Sở Xây dựng, Sở Tài nguyên và Môi trường\nđể lấy ý kiến thống nhất trên cơ sở các quy chuẩn, tiêu chuẩn kỹ thuật hiện hành.\n2. Tiêu chuẩn dịch vụ thoát nước là một tài liệu không tách rời của hợp đồng quản lý, vận hành được quy định tại\nĐiều 22 Quy định này.\nChương II\nĐẦU TƯ XÂY DỰNG HỆ THỐNG THOÁT NƯỚC\nĐiều 7.\nQuyền và trách nhiệm của chủ đầu tư công trình thoát nước Chủ đầu tư công trình thoát nước thực hiện các quyền và trách nhiệm theo quy định tại Điều 68 Luật Xây dựng năm 2014 và các quy định khác của pháp luật hiện hành có liên quan.\nĐiều 8.\nKế hoạch đầu tư phát triển thoát nước 1. Nội dung kế hoạch đầu tư\nphát triển thoát nước tuân thủ theo khoản 1, khoản 2 Điều 12 Nghị định số\n80/2014/NĐ-CP và phù hợp với kế hoạch nâng cấp, cải tạo hạ tầng giao thông của các tuyến đường nhằm đảm bảo đồng bộ kết cấu nền đường với kết cấu mương đào của công trình thoát nước.\n2. Trách nhiệm lập, thẩm định,\nphê duyệt kế hoạch đầu tư phát triển thoát nước:\na) Sở Xây dựng chủ trì, phối hợp với các cơ quan liên quan lập Kế hoạch đầu tư phát triển thoát nước trên địa bàn tỉnh;\nb) Sở Kế hoạch và Đầu tư chủ\ntrì, phối hợp với Sở Tài chính thẩm định kế hoạch đầu tư phát triển thoát nước trên địa bàn tỉnh, trình Ủy ban nhân dân tỉnh xem xét, phê duyệt.\nĐiều 9.\nNguồn vốn đầu tư\nHệ thống thoát nước được đầu tư\ntừ nguồn vốn ngân sách nhà nước và các nguồn vốn hợp pháp khác. Nhà nước khuyến khích và tạo điều kiện cho các thành phần kinh tế tham gia đầu tư xây dựng một phần hoặc toàn bộ hệ thống thoát nước phù hợp với quy hoạch xây dựng được cấp có thẩm quyền phê duyệt.\nĐiều 10.\nDự án đầu tư xây dựng công trình thoát nước 1. Việc lập, thẩm định, phê duyệt và triển khai thực hiện các dự án đầu tư xây dựng công trình thoát nước đảm bảo tuân theo các quy định của Luật Xây dựng năm 2014 được sửa đổi, bổ sung tại Luật sửa đổi, bổ sung một số điều của Luật Xây dựng năm 2020; Nghị định số\n80/2014/NĐ-CP và các quy định khác của pháp luật có liên quan.\n2. Việc lập dự án đầu tư xây dựng các công trình thoát nước có tính chất tập trung tuân thủ theo khoản 2 Điều 14 Nghị định số 80/2014/NĐ-CP .\nĐiều 11.\nChính sách ưu đãi và hỗ trợ về đầu tư\n1. Khuyến khích, thu hút đầu tư\ntheo các hình thức đối tác công tư (PPP), mở rộng hình thức nhà nước và nhân dân cùng làm; huy động từ nguồn vốn nước ngoài, vốn vay ưu đãi, vốn viện trợ và\ncác nguồn hợp pháp khác.\n2. Các dự án thoát nước và xử\nlý nước thải đô thị, khu dân cư nông thôn tập trung do các tổ chức, cá nhân đầu tư xây dựng được hỗ trợ theo Điều 15 Nghị định số 80/2014/NĐ-CP .\nChương III QUY ĐỊNH ĐẤU NỐI\nĐiều 12.\nQuy định về điểm đấu nối 1. Điểm đấu nối từ các điểm xả nước của các hộ thoát nước vào hệ thống thoát nước đã được đơn vị thoát nước đầu tư\nxây dựng.\n2. Mỗi hộ thoát nước đều được cung cấp ít nhất một điểm đấu nối chung cho cả nước thải và nước mưa (nếu thuộc lưu vực của hệ thống thoát nước chung); ít nhất một điểm đấu nối vào cống thoát nước thải và ít nhất một điểm đấu nối vào cống thoát nước mưa (nếu thuộc lưu vực của hệ thống thoát nước riêng).\n3. Tất cả các hộ thoát nước nằm trong phạm vi có mạng lưới đường ống, cống thu gom nước mưa, nước thải là đối tượng phải đấu nối vào hệ thống thoát nước trừ những trường hợp được quy định về\nmiễn trừ đấu nối tại khoản 2 Điều 15 Quy định này.\n4. Trường hợp hệ thống thoát nước của khu dân cư nông thôn tập trung và khu công nghiệp đấu nối vào hệ thống thoát nước đô thị thì được coi như một hộ sử dụng dịch vụ thoát nước đô thị và\nphải tuân theo các quy định đấu nối tại Chương III Quy định này.\n5. Các hộ thoát nước chỉ được phép thực hiện đấu nối vào hệ thống thoát nước công cộng sau khi đã có thỏa thuận\nđấu nối của đơn vị thoát nước.\n6. Việc thi công tại điểm đấu nối phải do đơn vị thoát nước thực hiện hoặc do nhà thầu thực hiện dưới sự giám sát của đơn vị thoát nước bảo đảm đúng các quy định theo thiết kế, sau khi đấu nối xong phải có biên bản nghiệm thu thi công đấu nối.\n7. Tất cả các hộ thoát nước có\ntrách nhiệm đầu tư đường ống thoát nước và đấu nối theo quy định tại khoản 2 và\nkhoản 3 Điều 31 Nghị định số 80/2014/NĐ-CP .\nĐiều 13.\nCác yêu cầu về cao độ của điểm đấu nối 1. Cao độ của điểm đấu nối phải thấp hơn cao độ các công trình của các hộ thoát nước nhằm đảm bảo nước từ hệ thống thoát nước công cộng không chảy ngược vào.\n2. Trường hợp do hiện trạng công trình hoặc địa hình có cao độ điểm xả nước thải bên trong công trình của hộ\nthoát nước thấp hơn hộp đấu nối thì đơn vị thoát nước thực hiện nội dung theo\nđiểm d khoản 1 Điều 6 Thông tư số 15/2021/TT-BXD ngày 15/12/2021 của Bộ trưởng Bộ Xây dựng hướng dẫn về công trình hạ tầng kỹ thuật thu gom, thoát nước thải\nđô thị, khu dân cư tập trung.\nĐiều 14.\nQuy định về hộp đấu nối 1. Tại vị trí điểm đấu nối phải bố trí hộp đấu nối nhằm đảm bảo ổn định, an toàn cho điểm đấu nối; đồng thời thuận lợi cho việc kiểm tra, giám sát, bảo dưỡng khi cần thiết.\n2. Vị trí hộp đấu nối theo khoản 1 Điều 31 Nghị định số 80/2014/NĐ-CP .\n3. Đơn vị thoát nước thực hiện thiết kế xây dựng, sửa chữa hộp đấu nối.\nĐiều 15.\nThỏa thuận đấu nối và miễn đấu nối 1. Thỏa thuận đấu nối bao gồm các nội dung theo Khoản 1 Điều 35 Nghị định số 80/2014/NĐ-CP và các nội dung cần thiết khác theo quy định. Thỏa thuận đấu nối là cơ sở để hộ thoát nước thực hiện\nđấu nối vào hệ thống thoát nước công cộng.\n2. Các trường hợp được miễn đấu nối vào hệ thống thoát nước, gồm:\na) Gần nguồn tiếp nhận mà chất lượng nước thải bảo đảm yêu cầu vệ sinh môi trường (có Giấy phép môi trường hoặc Giấy chứng nhận của cơ quan quản lý về môi trường theo thẩm quyền) và việc đấu nối vào hệ thống thoát nước chung có thể gây những gánh nặng bất hợp lý về kinh tế cho hộ thoát nước. Việc miễn trừ đấu nối trong trường hợp này phải được chủ\nsở hữu hệ thống thoát nước chấp thuận;\nb) Tại địa bàn chưa có mạng lưới thu gom của hệ thống thoát nước tập trung.\nĐiều 16.\nThời điểm đấu nối 1. Tại các khu vực có dự án đầu tư xây dựng hệ thống thoát nước và xử lý nước thải tập trung, bắt buộc các hộ\nthoát nước nằm trong khu vực có dịch vụ thoát nước phải đề xuất thỏa thuận đấu nối không quá 24 tháng, kể từ ngày mạng lưới đường ống thu gom nước thải đưa vào hoạt động.\n2. Đơn vị thoát nước phải thiết lập các điểm đấu nối cho hộ thoát nước vào mạng lưới thu gom nước của hệ thống thoát nước sau khi hoàn tất thủ tục thỏa thuận đấu nối.\n3. Khi triển khai thực hiện các dự án đầu tư xây dựng hệ thống thoát nước mới hoặc mở rộng phạm vi bao phủ dịch vụ của hệ thống hiện có:\na) Chủ sở hữu công trình thoát nước (theo Điều 4 Quy định này) ban hành quyết định về việc đấu nối các hộ\nthoát nước vào hệ thống thoát nước tập trung thuộc phạm vi dự án;\nb) Nội dung quyết định về đấu nối thể hiện rõ nghĩa vụ và quyền của các bên liên quan, xác định cụ thể vùng dịch vụ\nđấu nối và quy định khoảng thời gian đấu nối;\nc) Quyết định về đấu nối được thông báo cho cộng đồng dân cư thuộc phạm vi dự án biết.\n4. Trước thời điểm bắt buộc đấu nối nếu hộ thoát nước có nhu cầu đấu nối thì liên hệ với đơn vị thoát nước để\nthực hiện đấu nối.\nĐiều 17.\nXác định khối lượng nước thải 1. Đối với nước thải sinh hoạt:\na) Trường hợp các hộ thoát nước sử dụng nước sạch từ hệ thống cấp nước tập trung, khối lượng nước thải được tính theo điểm a khoản 1 Điều 39 Nghị định số 80/2014/NĐ-CP ;\nb) Trường hợp các hộ thoát nước không sử dụng nước sạch từ hệ thống cấp nước tập trung, khối lượng nước thải được xác định theo điểm b khoản 1 Điều 39 Nghị định số 80/2014/NĐ-CP .\n2. Đối với các loại nước thải khác:\na) Trường hợp các hộ thoát nước sử dụng nước sạch từ hệ thống cấp nước tập trung, khối lượng nước thải được tính theo điểm a khoản 2 Điều 39 Nghị định số 80/2014/NĐ-CP ;\nb) Trường hợp các hộ thoát nước không sử dụng nước sạch từ hệ thống cấp nước tập trung thì khối lượng nước thải\nđược xác định thông qua đồng hồ đo lưu lượng nước thải. Trường hợp không lắp đặt\nđồng hồ, đơn vị thoát nước và hộ thoát nước căn cứ hợp đồng dịch vụ thoát nước\nđược quy định tại Điều 23 Quy định này để thống nhất về khối lượng nước thải cho phù hợp.\nĐiều 18.\nChính sách hỗ trợ và thúc đẩy đấu nối 1. Đối tượng được hỗ trợ: Hộ\ngia đình có công với cách mạng, hộ nghèo theo quy định; các hộ gia đình chấp hành và thực hiện đấu nối ngay khi được yêu cầu đấu nối. Việc xác định các hộ\ngia đình thuộc đối tượng hỗ trợ do chủ sở hữu xem xét, quyết định.\n2. Phương thức và mức hỗ trợ:\nThực hiện theo quy định tại Khoản 3, Khoản 4 Điều 34 Nghị định số\n80/2014/NĐ-CP .\nĐiều 19.\nNghĩa vụ tài chính đấu nối của chủ sở hữu hệ thống thoát nước và hộ thoát nước 1. Chủ sở hữu hệ thống thoát nước có trách nhiệm đầu tư xây dựng hệ thống thoát nước bao gồm mạng lưới thu gom và\nchuyển tải từ hộp đấu nối đến cống cấp 3, cấp 2 và cấp 1.\n2. Đơn vị thoát nước có trách nhiệm xác định vị trí và xây dựng hộp đấu nối, kinh phí do chủ sở hữu chi trả.\n3. Hộ thoát nước tự chịu kinh phí đầu tư xây dựng và quản lý công trình thoát nước thải trong phạm vi công trình, nhà ở của mình đến hộp đấu nối (bao gồm đường ống thoát nước, đồng hồ đo lưu lượng nước thải đối với hộ không sử dụng nước sạch từ hệ thống cấp nước tập trung, các thiết bị bảo vệ), hoàn trả nguyên trạng mặt bằng công cộng đã sử dụng khi thi công.\nChương IV QUẢN LÝ, VẬN HÀNH HỆ THỐNG THOÁT NƯỚC\nĐiều 20.\nQuyền và nghĩa vụ của đơn vị thoát nước 1. Đơn vị thoát nước có các quyền sau:\na) Tiến hành ký hợp đồng dịch vụ\nvới khách hàng và thực hiện mọi hoạt động theo hợp đồng dịch vụ đã ký;\nb) Thu tiền dịch vụ thoát nước và xử lý nước thải với các hộ thoát nước đã ký hợp đồng dịch vụ thoát nước; thực hiện quản lý, thu nộp ngân sách nhà nước theo quy định;\nc) Đề xuất các kế hoạch, quy hoạch,\ncải tạo, mở rộng hệ thống thoát nước và xử lý nước thải;\nd) Được quyền từ chối nhận bàn giao công trình thoát nước và xử lý nước thải nếu chất lượng công trình không đảm bảo theo quy định hoặc xây dựng không đúng theo quy hoạch chung về thoát nước;\nđ) Báo cáo với chủ sở hữu, đại diện chủ sở hữu, các cơ quan hữu quan có thẩm quyền xử lý các vi phạm của tổ chức,\ncá nhân gây ảnh hưởng thiệt hại tới hoạt động thoát nước và xử lý nước thải;\ne) Giải quyết đấu nối, cho phép hai hộ thoát nước hoặc nhiều hơn được đấu nối vào cùng một vị trí đấu nối và một hố kiểm tra;\ng) Các quyền khác theo quy định tại Nghị định số 80/2014/NĐ-CP và các quy định khác của pháp luật hiện hành có\nliên quan.\n2. Đơn vị thoát nước có các nghĩa vụ sau:\na) Thiết lập quy trình quản lý,\nvận hành hệ thống thoát nước bảo đảm yêu cầu về kỹ thuật quản lý, vận hành theo quy định;\nb) Vận hành và bảo dưỡng hệ thống,\nđảm bảo việc cung cấp, duy trì ổn định dịch vụ thoát nước, xử lý nước thải cho các hộ thoát nước cả về chất lượng và số lượng theo đúng hợp đồng dịch vụ đã\nký;\nc) Quản lý hệ thống thoát nước bao gồm quản lý các công trình từ cửa thu nước mưa, các tuyến cống dẫn nước mưa, các kênh mương thoát nước chính, các trạm bơm chống úng ngập, cửa điều tiết\nđến các điểm xả ra môi trường; quản lý nhà máy xử lý nước thải, trạm bơm, tuyến cống áp lực, công trình đầu mối, điểm đấu nối, tuyến cống thu gom, chuyển tải đến nhà máy xử lý nước thải.\nd) Các tuyến cống, mương, hố ga hàng tháng phải được nạo vét, duy tu, bảo trì định kỳ, bảo đảm dòng chảy theo thiết kế. Định kỳ hàng tháng kiểm tra, bảo trì nắp hố ga, cửa thu, cửa xả nước mưa; kiểm tra, đánh giá chất lượng các tuyến cống, các công trình thuộc mạng lưới\nđể đề xuất phương án thay thế, sửa chữa;\nđ) Kiểm tra, đánh giá tình trạng hoạt động của hệ thống thoát nước và xử lý nước thải, đảm bảo việc thu gom, xử\nlý và xả nước vào môi trường theo thỏa thuận;\ne) Tiếp nhận và giải quyết các kiến nghị, phản ánh có liên quan đến dịch vụ thoát nước và xử lý nước thải. Giải quyết các khiếu nại về dịch vụ thoát nước, bảo đảm sự hài lòng cao nhất của hộ\nthoát nước;\ng) Kiểm soát việc xây dựng đúng quy cách đường ống nối từ hộ thoát nước ra tới hộp đấu nối, kể cả chất lượng vật liệu và kỹ thuật thi công công trình;\nh) Đề xuất phương án, kế hoạch\nđầu tư phát triển phương án phát triển mạng lưới thoát nước theo lưu vực;\ni) Phối hợp cung cấp thông tin về hệ thống thoát nước cho các cá nhân, tổ chức có nhu cầu;\nk) Thường xuyên kiểm tra, kịp thời phát hiện, ngăn chặn các hành vi lấn chiếm, xâm hại hệ thống thoát nước, xử\nlý các sự cố, đảm bảo việc thoát nước và xử lý nước thải, báo cáo đến chủ sở hữu khi cần thiết;\nl) Theo dõi, xác định nguyên nhân và xử lý kịp thời các tình trạng ngập, đảm bảo tiêu thoát nước và cảnh báo tình huống gây ngập liên quan đến hệ thống thoát nước được giao quản lý;\nm) Dự báo, ước tính các kinh phí cần thiết trong việc vận hành bảo dưỡng, nâng cấp, cải tạo hệ thống thoát nước đáp ứng nhu cầu tiêu thoát nước trong quá trình quản lý vận hành;\nn) Các nghĩa vụ khác theo quy định tại Nghị định số 80/2014/NĐ-CP và các quy định khác của pháp luật hiện hành có\nliên quan.\nĐiều 21.\nQuyền và nghĩa vụ của các hộ thoát nước 1. Hộ thoát nước có các quyền sau:\na) Được cung cấp dịch vụ thoát nước theo Quy định này;\nb) Các quyền khác theo quy định tại Nghị định số 80/2014/NĐ-CP và các quy định khác của pháp luật hiện hành có\nliên quan.\n2. Hộ thoát nước có các nghĩa vụ\nsau:\na) Các hộ thoát nước xả nước thải khác phải xử lý nước thải của mình đảm bảo các trị số xả thải theo quy định trước khi xả vào hệ thống thu gom xử lý nước thải tập trung;\nb) Mỗi năm một lần, các hộ\nthoát nước xả nước thải khác phải đo lường lại khối lượng và trị số COD bằng kinh phí của mình và chuyển cho đơn vị thoát nước. Công việc này phải do một bên thứ ba độc lập (một phòng thí nghiệm hợp pháp) thực hiện;\nc) Các tổ chức, cá nhân, hộ gia\nđình có nhà và công trình tại các khu vực chưa có hệ thống xử lý nước thải tập trung hoặc phi tập trung, hoạt động thoát nước và xử lý nước thải phải tuân thủ\ncác quy định về bảo vệ môi trường khu dân cư tập trung và các quy định quản lý\nhệ thống thoát nước địa phương. Nước thải sinh hoạt phải được xử lý tại công trình, không xả thải trực tiếp nước thải sinh hoạt chưa qua xử lý vào hệ thống thoát nước mưa hoặc vào môi trường.\nd) Các nghĩa vụ khác theo quy định tại Nghị định số 80/2014/NĐ-CP và các quy định khác của pháp luật hiện hành có\nliên quan.\nĐiều 22.\nHợp đồng quản lý, vận hành 1. Các chủ sở hữu, đại diện chủ\nsở hữu công trình thoát nước và các đơn vị thoát nước phải thực hiện ký kết hợp\nđồng quản lý, vận hành hệ thống thoát nước theo quy định.\n2. Nội dung cơ bản của hợp đồng quản lý, vận hành thực hiện theo quy định tại Điều 19 Nghị định số\n80/2014/NĐ-CP và được hướng dẫn cụ thể tại Phụ lục 1 (hướng dẫn nội dung hợp đồng quản lý vận hành) ban hành kèm theo Thông tư số 04/2015/TT-BXD ngày 03 tháng 4 năm 2015 của Bộ trưởng Bộ Xây dựng hướng dẫn thi hành một số điều của Nghị định số 80/2014/NĐ-CP ngày 06 tháng 8 năm 2014 của Chính phủ về thoát nước và xử lý\nnước thải.\nĐiều 23.\nHợp đồng dịch vụ thoát nước 1. Nội dung hợp đồng theo quy định tại Điều 27 Nghị định số 80/2014/NĐ-CP và được hướng dẫn tại Phụ lục 2 (hướng dẫn nội dung hợp đồng dịch vụ thoát nước) ban hành kèm theo Thông tư số\n04/2015/TT-BXD ngày 03 tháng 4 năm 2015 của Bộ Xây dựng.\n2. Hợp đồng dịch vụ thoát nước phải được ký kết trong vòng 15 ngày sau khi hoàn tất việc đấu nối vào hệ thống.\nĐiều 24.\nQuản lý bùn thải 1. Ngoài việc tổ chức quản lý\nbùn thải theo quy định tại Điều 25 Nghị định số 80/2014/NĐ-CP , chủ sở hữu, đơn vị thoát nước, hộ thoát nước khi thực hiện đầu tư xây dựng, duy tu, nạo vét hệ\nthống thoát nước phải đảm bảo các nguyên tắc sau:\na) Tuân thủ các quy định hiện hành về bảo vệ môi trường, về quản lý chất thải; lập kế hoạch cụ thế về thời gian thi công, biện pháp thi công, biện pháp đảm bảo trật tự, an toàn giao thông và bảo đảm vệ sinh môi trường trước khi tiến hành nạo vét gửi Ủy ban nhân dân cấp huyện và Ủy ban nhân dân cấp xã quản lý địa bàn để phối hợp quản lý;\nb) Bùn thải phải để vào thùng kín, không được để rò rỉ ra ngoài và phải vận chuyến về đúng nơi quy định.\nNghiêm cấm để chất thải qua đêm trên đường phố;\nc) Vận chuyển bùn thải từ hệ thống thoát nước bằng phương tiện chuyên dùng, không được để rơi vãi khi lưu thông trên đường giao thông công cộng;\nd) Khi duy tu, nạo vét hệ thống thoát nước phải có phương án đảm bảo an toàn lao động, an toàn giao thông (thực hiện các biện pháp cần thiết như đặt tín hiệu, biển báo công trình và các biện pháp an toàn khác), đảm bảo vệ sinh, môi trường;\nđ) Hạn chế tổ chức nạo vét vào các giờ cao điểm trên các tuyến đường chính của theo quy định của địa phương;\ne) Thu gom, vận chuyển và xử lý\nbùn thải hệ thống thoát nước:\nTrong trường hợp bùn thải có các thành phần nguy hại vượt ngưỡng chất thải nguy hại cho phép thì phải được quản lý theo quy định về quản lý chất thải nguy hại tại mục 4 Chương V Nghị định số\n08/2022/NĐ-CP ngày 10 tháng 01 năm 2022 của Chính phủ quy định chi tiết một số\nđiều của Luật Bảo vệ môi trường;\nTrong trường hợp bùn thải không có các thành phần nguy hại vượt ngưỡng chất thải nguy hại cho phép thì phải được quản lý theo quy định về quản lý chất thải rắn sinh hoạt tại mục 2 Chương V Nghị\nđịnh số 08/2022/NĐ-CP ngày 10 tháng 01 năm 2022 của Chính phủ;\nNgưỡng chất thải nguy hại đối với bùn thải xác định theo Quy chuẩn QCVN 50:2013/BTNMT - Quy chuẩn kỹ thuật quốc gia về ngưỡng chất thải nguy hại đối với bùn thải từ quá trình xử lý nước;\nViệc xử lý và tái sử dụng bùn thải phải tuân thủ quy định tại Điều 2 Thông tư số 04/2015/TT-BXD ngày 03 tháng 4 năm 2015 của Bộ trưởng Bộ Xây dựng.\ng) Việc thông hút, vận chuyển và xử lý bùn thải bể tự hoại tuân thủ quy định tại Điều 3 Thông tư số\n04/2015/TT-BXD ngày 03 tháng 4 năm 2015 của Bộ trưởng Bộ Xây dựng.\nĐiều 25.\nQuy định về xử lý nước thải tập trung và phi tập trung 1. Xử lý nước thải tập trung:\na) Giải pháp xử lý nước thải tập trung được áp dụng trên diện rộng, nước thải từ nhiều hộ thoát nước tại nhiều khu vực được thu gom vào hệ thống thoát nước và xử lý tập trung tại nhà máy xử\nlý;\nb) Các khu vực xử lý nước thải tập trung là các khu vực thuộc các lưu vực xử lý nước thải theo quy hoạch xây dựng\nđược duyệt;\n2. Xử lý nước thải phi tập trung:\na) Áp dụng và thực hiện theo quy định tại các khoản 1, 2 và 3 Điều 23 Nghị định số 80/2014/NĐ-CP ;\nb) Việc quản lý xử lý nước thải phi tập trung thực hiện theo Điều 1 Thông tư số 04/2015/TT-BXD ngày 03 tháng 4 năm 2015 của Bộ trưởng Bộ Xây dựng và các quy định khác có liên quan;\nc) Nước thải công nghiệp không\nđưa về các nhà máy xử lý nước thải sinh hoạt mà phải được xử lý riêng trong từng khu công nghiệp, cụm công nghiệp, nhà máy, đảm bảo đạt chất lượng theo quy định về bảo vệ môi trường trước khi thải ra nguồn tiếp nhận hoặc hệ thống thoát nước.\nĐiều 26.\nTrách nhiệm lập, quản lý khai thác và sử dụng cơ sở dữ\nliệu của hệ thống thoát nước 1. Sở Xây dựng tổ chức hướng dẫn việc quản lý, khai thác sử dụng và cung cấp các thông tin về cơ sở dữ liệu của hệ thống thoát nước trên địa bàn tỉnh.\n2. Chủ sở hữu, đại diện chủ sở\nhữu công trình thoát nước:\na) Tập hợp, sắp xếp, tổ chức xây dựng, lưu trữ các cơ sở dữ liệu của hệ thống thoát nước (số hóa bản đồ hệ\nthống thoát nước) để truy cập, quản lý, khai thác sử dụng và cung cấp thông tin phục vụ công tác lập quy hoạch, kế hoạch đầu tư phát triển, quản lý vận hành hệ\nthống thoát nước và thỏa thuận đấu nối thoát nước;\nb) Cung cấp miễn phí thông tin về cơ sở dữ liệu của hệ thống thoát nước thuộc quyền sở hữu cho các hộ thoát nước,\ncác chủ đầu tư khi có đề nghị;\nc) Thường xuyên rà soát, cập nhật các cơ sở dữ liệu của hệ thống thoát nước mới sau khi hoàn thành và báo cáo về\nSở Xây dựng để tổng hợp.\n3. Chủ đầu tư các công trình xây dựng có hệ thống thoát nước và xử lý nước thải có trách nhiệm bàn giao đầy\nđủ hồ sơ hoàn thành công trình; tài liệu hướng dẫn sử dụng, vận hành; quy trình bảo trì công trình sau khi công trình/hạng mục công trình được nghiệm thu hoàn thành đưa vào sử dụng cho chủ sở hữu công trình thoát nước để làm cơ sở quản lý.\nChương V TRÁCH NHIỆM QUẢN LÝ HOẠT\nĐỘNG THOÁT NƯỚC VÀ XỬ LÝ NƯỚC THẢI\nĐiều 27.\nTrách nhiệm của các Sở, ban, ngành cấp tỉnh 1. Sở Xây dựng:\na) Tham mưu, giúp Ủy ban nhân dân tỉnh thực hiện chức năng quản lý nhà nước về hoạt động thoát nước và xử lý\nnước thải trên địa bàn tỉnh;\nb) Chủ trì, phối hợp với các cơ\nquan liên quan lập Kế hoạch đầu tư phát triển thoát nước trên địa bàn toàn tỉnh,\ngửi Sở Kế hoạch và Đầu tư thẩm định trình Ủy ban nhân dân tỉnh xem xét, phê duyệt;\nc) Thực hiện và hướng dẫn các cơ quan quản lý chuyên môn về xây dựng khi thẩm định cấp phép xây dựng công trình đảm bảo tuân thủ quy định về cốt xây dựng trong nội dung giấy phép xây dựng,\nđảm bảo cao độ xây dựng tối thiểu phù hợp với yêu cầu quản lý về cao độ nền và\nthoát nước mưa;\nd) Cung cấp thông tin về cao độ\nnền đô thị cho các tổ chức, cá nhân có nhu cầu để đảm bảo thoát nước;\nđ) Phối hợp với các cơ quan liên quan xây dựng phương án giá dịch vụ thoát nước đối với hệ thống thoát nước\nđược đầu tư từ ngân sách nhà nước, gửi Sở Tài chính thẩm định, trình Ủy ban nhân dân tỉnh xem xét quyết định;\ne) Phối hợp với Sở Tài chính thẩm\nđịnh phương án giá dịch vụ thoát nước được đầu tư từ nguồn vốn khác và có ý kiến thỏa thuận về giá dịch vụ thoát nước do chủ đầu tư kinh doanh, phát triển hạ tầng khu công nghiệp, đô thị;\ng) Thực hiện chức năng, kiểm tra, thanh tra chuyên ngành thoát nước và xử lý nước thải đô thị, khu công nghiệp,\nlàng nghề theo quy định;\nh) Hướng dẫn áp dụng các tiêu chuẩn, quy chuẩn kỹ thuật về hoạt động xả nước thải từ các hộ thoát nước, khu công nghiệp xả vào hệ thống thoát nước đô thị;\ni) Chịu trách nhiệm lập, quản lý, khai thác và sử dụng cơ sở dữ liệu của hệ thống thoát nước trên địa bàn tỉnh;\nk) Định kỳ hàng năm, kiểm tra việc thực hiện các quy định về quản lý thoát nước đô thị và tổng hợp, báo cáo Ủy ban nhân dân tỉnh và Bộ Xây dựng.\n2. Sở Tài nguyên và Môi trường:\na) Tham mưu, giúp Ủy ban nhân dân tỉnh thực hiện chức năng quản lý nhà nước về quản lý chất thải rắn, bùn thải,\nbảo vệ môi trường, tài nguyên nước, kiểm soát ô nhiễm trong lĩnh vực thoát nước,\nxả nước thải ra môi trường trên địa bàn tỉnh;\nb) Thực hiện công tác kiểm soát\nô nhiễm, kiểm tra, giám sát chất lượng vệ sinh môi trường trong hoạt động thoát nước và xử lý nước thải theo quy định của pháp luật hiện hành về bảo vệ môi trường;\nc) Chủ trì, phối hợp với các cơ\nquan, đơn vị có liên quan tham mưu, đề xuất Ủy ban nhân dân tỉnh các giải pháp quản lý bùn thải đảm bảo yêu cầu bảo vệ môi trường và phù hợp với tình hình thực tế của địa phương;\nd) Hướng dẫn các tổ chức, cá\nnhân trong việc phân định, phân loại, đăng ký quản lý và phương án xử lý bùn thải\nđảm bảo yêu cầu bảo vệ môi trường theo đúng nội dung của Quy định này và các quy định của pháp luật hiện hành;\nđ) Tổ chức thanh tra, kiểm tra\n(định kỳ hoặc đột xuất) và xử lý hoặc đề xuất xử lý nghiêm các hành vi vi phạm về bảo vệ môi trường trong hoạt động thoát nước và xử lý nước thải trên địa bàn tỉnh theo thẩm quyền và quy định của pháp luật.\n3. Sở Tài chính:\na) Chủ trì thẩm định phương án giá dịch vụ thoát nước và xử lý nước thải nêu tại khoản 1, khoản 2 Điều 41 Nghị\nđịnh số 80/2014/NĐ-CP , trình Ủy ban nhân dân tỉnh xem xét, quyết định;\nb) Có ý kiến thỏa thuận về giá\ndịch vụ thoát nước tại các Khu công nghiệp theo quy định tại khoản 3 Điều 41 Nghị định số 80/2014/NĐ-CP ;\nc) Chủ trì, phối hợp với Sở Xây dựng và các cơ quan có liên quan thẩm định chi phí hoặc tiền thuê quản lý, vận hành hệ thống thoát nước và xử lý nước thải đô thị, khu công nghiệp, làng nghề\nđược đầu tư từ nguồn vốn ngân sách nhà nước;\nd) Chủ trì, phối hợp với Sở Xây dựng hướng dẫn, kiểm tra, giám sát việc thu, quản lý và sử dụng giá dịch vụ\nthoát nước được đầu tư từ nguồn vốn ngân sách nhà nước;\nđ) Phối hợp với Sở Kế hoạch và\nĐầu tư trong việc bảo đảm cân đối vốn đầu tư từ ngân sách nhà nước, nghiên cứu,\nxây dựng cơ chế chính sách nhằm khuyến khích, huy động các nguồn vốn cho công tác đầu tư phát triển thoát nước và xử lý nước thải;\ne) Tham mưu, giúp Ủy ban nhân dân tỉnh quản lý tài chính đối với nguồn vốn hỗ trợ phát triển chính thức (ODA)\ncho đầu tư phát triển thoát nước và xử lý nước thải;\ng) Hàng năm tổng hợp, cân đối nhu cầu vốn từ ngân sách nhà nước và các nguồn vốn khác, trình Ủy ban nhân dân tỉnh phê duyệt kế hoạch bố trí vốn cho công tác đầu tư xây dựng các dự án công trình thoát nước và xử lý nước thải từ nguồn vốn ngân sách nhà nước.\n4. Sở Kế hoạch và Đầu tư:\na) Chủ trì, phối hợp với Sở Tài chính thẩm định Kế hoạch đầu tư phát triển thoát nước trên địa bàn tỉnh, trình Ủy ban nhân dân tỉnh xem xét, phê duyệt.\nb) Là cơ quan đầu mối đăng ký với các Bộ, ngành Trung ương kêu gọi nguồn vốn hỗ trợ phát triển chính thức (ODA) đầu tư phát triển thoát nước và xử lý nước thải trên địa bàn tỉnh;\nc) Tổng hợp, trình Ủy ban nhân dân tỉnh phê duyệt danh mục các dự án đầu tư xây dựng công trình thoát nước và\nxử lý nước thải đô thị, khu công nghiệp, làng nghề để kêu gọi đầu tư theo hình thức xã hội hóa;\nd) Chủ trì, phối hợp với các cơ\nquan liên quan trong việc tham mưu, trình Ủy ban nhân dân tỉnh về chiến lược thu hút, huy động, sử dụng vốn đầu tư theo các hình thức đối tác công tư (PPP)\nvà các hình thức đầu tư khác ngoài ngân sách nhà nước, ban hành cơ chế ưu đãi,\nchính sách phù hợp để thu hút, khuyến khích đầu tư xây dựng công trình thoát nước và xử lý nước thải trên địa bàn tỉnh.\n5. Sở Nông nghiệp và Phát triển nông thôn:\na) Chỉ đạo các đơn vị được giao quản lý, khai thác và bảo vệ công trình thủy lợi cấp tỉnh phối hợp với ngành Tài nguyên và Môi trường giám sát đơn vị thoát nước liên quan đến thoát nước và\nxử lý nước thải đô thị, khu công nghiệp, làng nghề trong việc bảo đảm yêu cầu về\ncao độ, chất lượng nước thải, vị trí xả thải nhằm thoát nước, chống ngập úng và\nbảo vệ công trình thủy lợi theo đúng giấy phép xả thải được cơ quan có thẩm quyền cấp;\nb) Phối hợp với Sở Tài nguyên và Môi trường và các cơ quan liên quan giám sát chất lượng nước thải của các tổ\nchức, cá nhân xả nước thải vào hệ thống công trình thủy lợi do cấp tỉnh quản lý.\n6. Sở Khoa học và Công nghệ:\na) Nghiên cứu và ứng dụng các tiến bộ khoa học, kỹ thuật công nghệ trong và ngoài nước về lĩnh vực thoát nước và xử lý nước thải;\nb) Chủ trì, phối hợp với các sở,\nngành có liên quan thẩm tra, tham mưu cho Ủy ban nhân dân tỉnh việc áp dụng các tiêu chí lựa chọn công nghệ xử lý nước thải phù hợp với điều kiện thực tế của tỉnh theo quy định tại Điều 16 Nghị định số 80/2014/NĐ-CP ; công nghệ xử lý nước thải của các dự án do nhà đầu tư đề xuất theo các quy định pháp luật hiện hành và\nquy trình vận hành, bảo trì hệ thống thoát nước.\n7. Sở Giao thông vận tải chủ\ntrì phối hợp với các cơ quan, đơn vị liên quan trong việc quản lý nhà nước về\nhoạt động thoát nước và xử lý nước thải có liên quan đến kết cấu hạ tầng giao thông thuộc phạm vi quản lý theo quy định hiện hành.\n8. Sở Y tế có trách nhiệm chỉ đạo,\nđôn đốc, hướng dẫn các bệnh viện và các cơ sở y tế xử lý nước thải theo đúng quy định hiện hành.\n9. Công an tỉnh phối hợp với Sở\nTài nguyên và Môi trường các cơ quan chức năng kiểm tra, xử lý các hành vi vi phạm pháp luật về thoát nước thải theo quy định.\n10. Ban Quản lý các Khu công nghiệp:\na) Chủ trì, phối hợp các cơ\nquan liên quan lập kế hoạch đầu tư phát triển thoát nước trong khu công nghiệp,\ngửi Sở Kế hoạch và Đầu tư thẩm định, trình Ủy ban nhân dân tỉnh xem xét, phê\nduyệt;\nb) Cho ý kiến thỏa thuận về giá\ndịch vụ thoát nước trong khu công nghiệp;\nc) Phối hợp với cơ quan thanh tra và quản lý chuyên ngành trong việc tổ chức thanh tra, kiểm tra và xử lý các vi phạm liên quan đến hoạt động thoát nước trong khu công nghiệp;\nd) Chịu trách nhiệm lập, quản lý, khai thác và sử dụng cơ sở dữ liệu của hệ thống thoát nước trong khu công nghiệp;\nđ) Tập hợp, lưu trữ hồ sơ quản lý thoát nước; báo cáo công tác quản lý hoạt động thoát nước và xử lý nước thải trong khu công nghiệp theo định kỳ (hàng năm và đột xuất), gửi Sở Xây dựng và Ủy ban nhân dân tỉnh;\ne) Khi thẩm định cấp phép xây dựng công trình đảm bảo tuân thủ quy định về cốt xây dựng trong nội dung giấy phép xây dựng, đảm bảo cao độ xây dựng tối thiểu phù hợp với yêu cầu quản lý về cao\nđộ nền và thoát nước mưa, nước thải;\ng) Chủ trì xây dựng cơ chế\nchính sách ưu đãi và hỗ trợ đầu tư cho các loại công trình thoát nước và xử lý\nnước thải trong khu công nghiệp, trình Ủy ban nhân dân tỉnh xem xét, quyết định;\nh) Thiết lập cơ sở dữ liệu của hệ thống thoát nước do mình làm đại diện chủ sở hữu, gửi Sở Xây dựng tổng hợp.\n11. Các sở, ban, ngành khác có\nliên quan Các Sở, ban, ngành khác có liên quan trong phạm vi, quyền hạn, nhiệm vụ của mình có trách nhiệm phối hợp với Sở\nXây dựng, Sở Tài nguyên và Môi trường, Sở Nông nghiệp và Phát triển nông thôn,\nBan Quản lý các Khu công nghiệp và Ủy ban nhân dân các huyện, thành phố Đà Lạt và Bảo Lộc thực hiện quản lý nhà nước đối với nước thải, bùn thải phát sinh từ\nlĩnh vực mình quản lý theo quy định.\nĐiều 28.\nTrách nhiệm của Ủy ban nhân dân cấp huyện 1. Tổ chức thực hiện công tác quản lý thoát nước và xử lý nước thải do mình làm chủ sở hữu theo đúng nội dung của Quy định này và các quy định của pháp luật có liên quan; chịu trách nhiệm về\nthoát nước, xử lý nước thải và chất lượng vệ sinh môi trường trong hoạt động về\nthoát nước và xử lý nước thải thuộc địa bàn quản lý.\n2. Tổ chức quản lý, vận hành,\nkhai thác hệ thống thoát nước và xử lý nước thải do mình làm chủ sở hữu, gồm: Lựa chọn đơn vị thoát nước, ký kết và thực hiện hợp đồng với đơn vị được lựa chọn;\nchỉ đạo đơn vị thoát nước tổ chức lập phương án giá dịch vụ thoát nước, gửi Sở\nTài chính thẩm định, trình Ủy ban nhân dân tỉnh xem xét phê duyệt.\n3. Chủ trì, phối hợp với các cơ\nquan, đơn vị liên quan trong việc kiểm tra, giám sát nhà đầu tư kinh doanh hạ tầng xây dựng theo quy hoạch và thực hiện các quy định về quản lý hoạt động thoát nước,\nxử lý nước thải.\n4. Phối hợp với cơ quan thanh tra và quản lý chuyên ngành trong việc tổ chức thanh tra, kiểm tra và xử lý các vi phạm liên quan đến hoạt động thoát nước trên địa bàn.\n5. Tập hợp, lưu trữ hồ sơ quản lý thoát nước; báo cáo công tác quản lý hoạt động thoát nước, xử lý nước thải trên địa bàn gửi Sở Xây dựng theo định kỳ và đột xuất.\n6. Khi thẩm định cấp phép xây dựng công trình đảm bảo tuân thủ quy định về cốt xây dựng trong nội dung giấy phép xây dựng, đảm bảo cao độ xây dựng tối thiểu phù hợp với yêu cầu quản lý về cao\nđộ nền và thoát nước mưa, nước thải.\nĐiều 29.\nTrách nhiệm của Ủy ban nhân dân cấp xã\nPhối hợp với các cơ quan quản lý nhà nước về thoát nước, tuyên truyền, vận động các cơ sở sản xuất, kinh doanh trên địa bàn và nhân dân chấp hành nghiêm chỉnh các quy định của pháp luật về\nthoát nước và xử lý nước thải; báo cáo kịp thời cho Ủy ban nhân dân cấp huyện khi phát hiện các hành vi vi phạm pháp luật về hoạt động thoát nước để xử lý\ntheo quy định.\nChương VI TỔ CHỨC THỰC HIỆN\nĐiều 30.\nĐiều khoản thi hành 1. Đơn vị thoát nước có trách nhiệm hướng dẫn và phối hợp các hộ thoát nước xả thải thực hiện các điều khoản có liên quan trong Quy định này. Báo cáo kịp thời cho chủ sở hữu để có biện pháp khắc phục các vướng mắc phát sinh trong quá trình thực hiện (nếu có).\n2. Giám đốc các sở, ban, ngành;\nChủ tịch Ủy ban nhân dân các huyện, thành phố Đà Lạt và Bảo Lộc và Giám đốc/Thủ\ntrưởng các cơ quan, đơn vị quản lý vận hành, tổ chức, cá nhân có liên quan có\ntrách nhiệm tổ chức triển khai thực hiện Quy định này.\n3. Trong quá trình tổ chức thực hiện Quy định này, nếu có khó khăn, vướng mắc, các tổ chức, cá nhân kịp thời phản\nánh gửi về Sở Xây dựng để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, sửa đổi,\nbổ sung cho phù hợp./."
}