{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-45-2023-QD-UBND-quan-ly-von-ngan-sach-ho-tro-vat-lieu-xay-dung-thuy-loi-nho-Lam-Dong-574721.aspx",
  "title": "Quyết định 45/2023/QĐ-UBND quản lý vốn ngân sách hỗ trợ vật liệu xây dựng thủy lợi nhỏ Lâm Đồng",
  "properties": {
    "Số hiệu": "45/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Trần Văn Hiệp",
    "Ngày ban hành": "04/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 45/2023/QĐ-UBND Lâm Đồng, ngày 04 tháng 8 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH QUẢN LÝ, THANH QUYẾT TOÁN PHẦN VỐN NGÂN SÁCH NHÀ NƯỚC HỖ TRỢ VẬT LIỆU XÂY DỰNG ĐỐI VỚI CÁC DỰ ÁN PHÁT TRIỂN THỦY LỢI NHỎ, THỦY LỢI NỘI ĐỒNG VÀ TƯỚI TIÊN TIẾN, TIẾT KIỆM NƯỚC TRÊN ĐỊA BÀN TỈNH LÂM ĐỒNG\nỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách Nhà\nnước ngày 25 tháng 6 năm 2015;\nCăn cứ điểm d khoản 2 Điều 11 Nghị định số 77/2018/NĐ-CP ngày 16 tháng 5 năm 2018 của Chính phủ quy định hỗ trợ phát triển thủy lợi nhỏ, thủy lợi nội đồng và tưới tiên tiến, tiết kiệm nước;\nCăn cứ Thông tư số\n344/2016/TT-BTC ngày 30 tháng 12 năm 2016 của Bộ trưởng Bộ Tài chính quy định về quản lý ngân sách xã và các hoạt động tài chính khác của xã, phường, thị\ntrấn;\nCăn cứ Thông tư số\n77/2017/TT-BTC ngày 28 tháng 7 năm 2017 của Bộ trưởng Bộ Tài chính hướng dẫn Chế độ kế toán Ngân sách Nhà nước và hoạt động nghiệp vụ Kho bạc Nhà nước;\nCăn cứ Thông tư số\n19/2020/TT-BTC ngày 31 tháng 3 năm 2020 của Bộ trưởng Bộ Tài chính sửa đổi, bổ\nsung một số điều của Thông tư số 77/2017/TT- BTC ngày 28 tháng 7 năm 2017 của Bộ trưởng Bộ Tài chính hướng dẫn Chế độ kế toán Ngân sách Nhà nước và hoạt động nghiệp vụ Kho bạc Nhà nước;\nTheo đề nghị của Giám đốc Sở\nTài chính.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh:\nQuyết định này quy định việc quản lý, thanh quyết toán phần vốn ngân sách nhà nước hỗ trợ vật liệu xây dựng\nđối với các dự án phát triển thủy lợi nhỏ, thủy lợi nội đồng và tưới tiên tiến,\ntiết kiệm nước trên địa bàn tỉnh Lâm Đồng.\n2. Đối tượng áp dụng:\na) Tổ chức thủy lợi cơ sở, cá\nnhân là thành viên của tổ chức thủy lợi cơ sở có liên quan đến việc quản lý,\nthanh quyết toán phần vốn ngân sách Nhà nước hỗ trợ vật liệu xây dựng đối với các dự án phát triển thủy lợi nhỏ, thủy lợi nội đồng và tưới tiên tiến, tiết kiệm nước trên địa bàn tỉnh Lâm Đồng;\nb) Ủy ban nhân dân các xã,\nphường, thị trấn (sau đây gọi tất là Ủy ban nhân dân cấp xã) là cơ quan có liên quan đến việc lựa chọn danh mục đầu tư, bố trí và thanh quyết toán nguồn vốn hỗ\ntrợ cho các tổ chức thủy lợi cơ sở, cá nhân là thành viên của tổ chức thủy lợi cơ sở;\nc) Các cơ quan, tổ chức, cá\nnhân có liên quan đến việc quản lý, thanh quyết toán phần vốn ngân sách Nhà\nnước hỗ trợ vật liệu xây dựng đối với các dự án phát triển thủy lợi nhỏ, thủy lợi nội đồng và tưới tiên tiến, tiết kiệm nước.\nĐiều 2. Nguồn vốn hỗ trợ\n1. Ngân sách Trung ương hỗ trợ\nđịa phương thực hiện chính sách thông qua Chương trình, dự án trực tiếp hoặc lồng ghép trong các Chương trình, dự án có liên quan.\n2. Ngân sách địa phương và\nnguồn vốn hợp pháp khác của địa phương.\nĐiều 3. Mục đích, nguyên tắc và cơ chế quản lý vốn hỗ trợ\n1. Mục đích:\nNhằm đảm bảo công khai, minh bạch, dễ hiểu, dễ thực hiện, tạo điều kiện thuận lợi cho cơ quan, tổ chức, cá\nnhân, góp phần cải cách hành chính trong công tác quản lý, thanh quyết toán phần vốn ngân sách Nhà nước hỗ trợ vật liệu xây dựng đối với các dự án phát triển thủy lợi nhỏ, thủy lợi nội đồng và tưới tiên tiến, tiết kiệm nước trên\nđịa bàn tỉnh Lâm Đồng.\n2. Nguyên tắc quản lý:\na) Việc quản lý, thanh toán phần vốn ngân sách Nhà nước hỗ trợ vật liệu xây dựng đối với các dự án phát triển thủy lợi nhỏ, thủy lợi nội đồng và tưới tiên tiến tiết kiệm nước trên địa bàn tỉnh Lâm Đồng đảm bảo đúng mục đích, đúng đối tượng, tiết kiệm, hiệu quả đúng quy định về quản lý nguồn ngân sách Nhà nước hỗ trợ;\nb) Các dự án phát triển thủy lợi nhỏ, thủy lợi nội đồng và tưới tiên tiến, tiết kiệm nước trên địa bàn tỉnh Lâm Đồng được ngân sách Nhà nước hỗ trợ vật liệu xây dựng được Ủy ban nhân dân cấp xã thanh toán trực tiếp bằng tiền;\nc) Thanh toán vốn ngân sách Nhà\nnước hỗ trợ thực hiện dự án đầu tư xây dựng trên cơ sở kết quả nghiệm thu được\nỦy ban nhân dân cấp xã xác nhận;\nd) Ủy ban nhân dân cấp xã có\ntrách nhiệm kiểm soát, thanh toán vốn kịp thời đầy đủ đúng quy định cho dự án khi có đủ điều kiện thanh toán, đủ hồ sơ thanh toán theo quy định.\n3. Cơ chế quản lý:\nHằng năm căn cứ nguồn vốn do Ủy ban nhân dân các huyện, thành phố (sau đây gọi tắt là Ủy ban nhân dân cấp huyện) phân bổ, Ủy ban nhân dân cấp xã lựa chọn các danh mục đầu tư theo thứ tự\nưu tiên, tổ chức họp dân để thống nhất danh mục thực hiện và hỗ trợ.\nĐiều 4. Hồ sơ thanh toán nguồn vốn hỗ trợ\n1. Cơ chế cấp vốn:\nCăn cứ văn bản thông báo về\nviệc bổ sung có mục tiêu từ ngân sách cấp huyện cho ngân sách cấp xã để thực hiện các công trình, dự án, nhiệm vụ cho cấp xã; ủy ban nhân dân cấp xã làm thủ\ntục rút dự toán theo quy định hiện hành (Mẫu số C2-11/NS ban hành kèm theo Thông tư số 19/2020/TT-BTC ngày 31 tháng 3 năm 2020 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số 77/2017/TT-BTC ngày 28 tháng 7 năm 2017 của Bộ trưởng Bộ Tài chính hướng dẫn Chế độ kế toán Ngân sách Nhà nước và\nhoạt động nghiệp vụ Kho bạc Nhà nước).\n2. Hồ sơ pháp lý đề nghị thanh toán (gửi một lần sau khi hoàn thành hoặc khi khối lượng công việc đạt 60%),\ncác tài liệu là bản chính hoặc sao y bản chính của chủ đầu tư, bao gồm:\na) Đơn đề nghị hỗ trợ;\nb) Hồ sơ được phê duyệt;\nc) Biên bản nghiệm thu giai\nđoạn hoặc nghiệm thu hoàn thành công trình đưa vào khai thác, sử dụng.\n3. Thủ tục nhận hỗ trợ:\nChủ đầu tư xây dựng công trình lập 01 bộ hồ sơ quy định tại khoản 2 Điều này, gửi ủy ban nhân dân cấp xã.\nTrong thời hạn 07 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ, Ủy ban nhân dân cấp xã có trách nhiệm thanh toán giải ngân vốn hỗ trợ cho chủ đầu tư theo kế hoạch dự toán được phân bố.\nĐiều 5. Quyết toán vốn ngân sách Nhà nước hỗ trợ\nỦy ban nhân dân cấp xã tổng hợp nguồn kinh phí hỗ trợ vật liệu xây dựng đối với các dự án phát triển thủy lợi nhỏ,\nthủy lợi nội đồng và tưới tiên tiến, tiết kiệm nước trên địa bàn vào báo cáo quyết toán ngân sách xã và lập báo cáo theo quy định tại điểm a khoản 4 Điều 13 Thông tư số 344/2016/TT-BTC ngày 30 tháng 12 năm 2016 của Bộ trưởng Bộ Tài chính về quản lý ngân sách xã và các hoạt động tài chính khác của xã, phường,\nthị trấn.\nĐiều 6. Hiệu lực thi hành Quyết định này có hiệu lực kể\ntừ ngày 21 tháng 8 năm 2023.\nĐiều 7. Tổ chức thực hiện 1. Ủy ban nhân dân cấp huyện chịu trách nhiệm:\na) Thực hiện phân bổ và điều chỉnh kế hoạch vốn đầu tư phân bổ cho cấp xã;\nb) Chỉ đạo Phòng Tài chính - Kế\nhoạch hướng dẫn, đôn đốc, kiểm tra việc tổ chức thực hiện việc quản lý, thanh quyết toán phần vốn ngân sách Nhà nước hỗ trợ vật liệu xây dựng đối với các dự án phát triển thủy lợi nhỏ, thủy lợi nội đồng và tưới tiên tiến, tiết kiệm nước trên\nđịa bàn.\n2. Ủy ban nhân dân cấp xã chịu trách nhiệm về số liệu đưa vào báo cáo quyết toán; lập báo cáo quyết toán theo Quy định này và gửi báo cáo đúng thời hạn quy định.\n3. Trong quá trình thực hiện,\ncác văn bản được viện dẫn áp dụng tại Quyết định này được sửa đổi, bổ sung,\nthay thế thì áp dụng theo các văn bản được sửa đổi, bổ sung, thay thế đó.\n4. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Tài chính; Giám đốc Kho bạc Nhà nước tỉnh; Chủ tịch Ủy ban nhân dân cấp huyện; Chủ tịch Ủy ban nhân dân cấp xã; Giám đốc/Thủ trưởng các cơ quan, đơn vị và tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Văn Hiệp"
}