{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-65-2023-QD-UBND-quy-dinh-chuc-nang-nhiem-vu-Chi-cuc-Trong-trot-Lam-Dong-589587.aspx",
  "title": "Quyết định 65/2023/QĐ-UBND quy định chức năng nhiệm vụ Chi cục Trồng trọt Lâm Đồng",
  "properties": {
    "Số hiệu": "65/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Trần Văn Hiệp",
    "Ngày ban hành": "04/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 65/2023/QĐ-UBND Lâm Đồng, ngày 04 tháng 12 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA CHI CỤC TRỒNG TRỌT VÀ BẢO VỆ THỰC VẬT THUỘC SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH LÂM ĐỒNG\nỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Bảo vệ và Kiểm dịch thực vật ngày 25 tháng 11 năm 2013; \nCăn cứ Luật Trồng trọt ngày 19 tháng 11 năm 2018;\nCăn cứ Nghị định số\n24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ\nquan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Nghị định số\n107/2020/NĐ-CP ngày 14 tháng 9 năm 2020 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy\nđịnh tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Nghị định số\n158/2018/NĐ-CP ngày 22 tháng 11 năm 2018 của Chính phủ quy định về thành lập,\ntổ chức lại, giải thể tổ chức hành chính;\nCăn cứ Thông tư số 30/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn chức năng, nhiệm vụ, quyền hạn của cơ quan chuyên môn về nông nghiệp và phát triển nông thôn thuộc Ủy ban nhân dân cấp tỉnh, cấp huyện;\nCăn cứ Quyết định số\n55/2023/QĐ-UBND ngày 11 tháng 10 năm 2023 của Ủỷ ban nhân dân tỉnh ban hành Quy\nđịnh chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Sở Nông nghiệp và\nPhát triển nông thôn tỉnh Lâm Đồng;\nTheo đề nghị của Giám đốc Sở\nNông nghiệp và Phát triển nông thôn.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Chi cục Trồng trọt và Bảo vệ thực vật thuộc Sở Nông nghiệp và Phát triển nông thôn tỉnh Lâm Đồng.\nĐiều 2. Hiệu lực thi hành Quyết định này có hiệu lực kể\ntừ ngày 15 tháng 12 năm 2023 và bãi bỏ khoản 4 Điều 1, Điều 2 Quyết định số 1560/QĐ-UBND ngày 14 tháng 7 năm 2016 của Ủy ban nhân dân tỉnh Lâm Đồng về thành lập và quy\nđịnh cơ cấu tổ chức, bộ máy của Chi cục Trồng trọt và Bảo vệ thực vật trực thuộc Sở Nông nghiệp và Phát triển nông thôn tỉnh Lâm Đồng.\nĐiều 3. Tổ chức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở: Nội vụ, Nông nghiệp và Phát triển nông thôn; Giám đốc/Thủ\ntrưởng các sở, ban, ngành thuộc tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố Đà Lạt và Bảo Lộc; Chi cục trưởng Chi cục Trồng trọt và Bảo vệ thực vật và\ncác tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Văn Hiệp QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA CHI CỤC TRỒNG TRỌT VÀ BẢO VỆ THỰC VẬT THUỘC SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH LÂM ĐỒNG\n(Kèm theo Quyết định số 65/2023/QĐ-UBND ngày 04 tháng 12 năm 2023 của Ủy ban nhân dân tỉnh Lâm Đồng)\nĐiều 1. Vị trí và chức năng 1. Chi cục Trồng trọt và Bảo vệ\nthực vật (sau đây gọi tắt là Chi cục) là tổ chức thuộc Sở Nông nghiệp và\nPhát triển nông thôn (sau đây gọi tắt là Sở), giúp Giám đốc Sở thực hiện chức năng tham mưu Ủy ban nhân dân cấp tỉnh quản lý nhà nước và tổ chức thực thi pháp luật về trồng trọt, bảo vệ thực vật theo quy định của pháp luật về\ntrồng trọt, bảo vệ và kiểm dịch thực vật.\n2. Chi cục chịu sự chỉ đạo,\nquản lý của Sở; đồng thời chịu sự hướng dẫn, kiểm tra về chuyên môn, nghiệp vụ\ncủa Cục Trồng trọt và Cục Bảo vệ thực vật trực thuộc Bộ Nông nghiệp và Phát triển nông thôn.\n3. Chi cục có tư cách pháp nhân, có trụ sở, có con dấu và tài khoản riêng theo quy định của pháp luật.\nĐiều 2. Nhiệm vụ và\nquyền hạn 1. Tham mưu, giúp Giám đốc Sở\ntrình Ủy ban nhân dân tỉnh ban hành theo thẩm quyền hoặc trình cấp có thẩm quyền:\na) Dự thảo quyết định, kế\nhoạch, chương trình, dự án, đề án, biện pháp tổ chức thực hiện các nhiệm vụ về\nlĩnh vực trồng trọt và bảo vệ thực vật thuộc phạm vi quản lý của Sở trên địa bàn tỉnh;\nb) Kế hoạch chuyển đổi cơ cấu cây trồng phù hợp với địa phương, cơ cấu cây trồng trên đất trồng lúa trên địa bàn; kế hoạch phát triển trồng trọt của địa phương; chính sách hỗ trợ sản xuất,\nbuôn bán, sử dụng giống cây trồng, phân bón, thuốc bảo vệ thực vật; kế hoạch phòng chống sinh vật gây hại, kiểm dịch thực vật nội địa.\n2. Tham mưu, giúp Giám đốc Sở:\na) Chỉ đạo thực hiện cơ cấu giống, thời vụ, kỹ thuật canh tác, thu hoạch, bảo quản, chế biến sản phẩm nông nghiệp; xây dựng và tổ chức thực hiện vùng không nhiễm sinh vật gây hại trên\nđịa bàn; tổ chức phòng, chống dịch, thực hiện các biện pháp bảo vệ sản xuất khi xảy ra dịch hại thực vật; thống kê, đánh giá thiệt hại do dịch gây ra; thực hiện chính sách hỗ trợ ổn định đời sống, khôi phục sản xuất; tổ chức thu gom bao gói thuốc bảo vệ thực vật sau sử dụng; xây dựng cơ sở dữ liệu về hoạt động trồng trọt trên địa bàn tỉnh và cập nhật hệ thống cơ sở dữ liệu quốc gia về\ntrồng trọt; xây dựng cơ sở dữ liệu về bảo vệ và kiểm dịch thực vật;\nb) Tham mưu, giúp Ủy ban nhân dân tỉnh thực hiện quản lý nhà nước về nông nghiệp hữu cơ, nông nghiệp tuần hoàn, nông nghiệp sinh thái, nông nghiệp thông minh, nông nghiệp công nghệ cao,\nnông nghiệp kết hợp dịch vụ, tăng trưởng xanh, kinh tế chia sẻ thuộc lĩnh vực trồng trọt và bảo vệ thực vật trên địa bàn tỉnh theo quy định của pháp luật;\nc) Hướng dẫn, kiểm tra thực hiện hoạt động trồng trọt; phát triển vùng sản xuất cây trồng, sản xuất nông sản thực phẩm an toàn trên địa bàn tỉnh; tổ chức thực hiện kế hoạch sử dụng,\nbảo vệ và cải tạo nâng cao độ phì đất nông nghiệp, chống xói mòn, sa mạc hóa và\nsạt lở đất; thực hiện cấp và quản lý mã số vùng trồng trên địa bàn tỉnh theo quy định của pháp luật;\nd) Hướng dẫn và tổ chức thực hiện kiểm dịch nội địa về thực vật trên địa bàn tỉnh theo quy định;\nđ) Tổ chức thực hiện công tác thu thập, lưu trữ, bảo tồn, khai thác nguồn gen giống cây trồng; quản lý giống cây trồng, phân bón, thuốc bảo vệ thực vật và các vật tư khác phục vụ sản xuất nông nghiệp theo quy định của pháp luật;\ne) Quản lý và sử dụng dự trữ\nđịa phương về giống cây trồng, thuốc bảo vệ thực vật và các vật tư hàng hóa thuộc lĩnh vực trồng trọt trên địa bàn tỉnh sau khi được Ủy ban nhân dân cấp tỉnh phê duyệt;\ng) Hướng dẫn và tổ chức xây dựng mô hình thực hành sản xuất nông nghiệp tốt (VietGAP) trong nông nghiệp;\nh) Tổ chức bồi dưỡng, tập huấn và cấp giấy chứng nhận bồi dưỡng chuyên môn về thuốc bảo vệ thực vật; tập huấn an toàn hóa chất về thuốc bảo vệ thực vật; huấn luyện về an toàn lao động trong vận chuyển, bảo quản thuốc bảo vệ thực vật cho các tổ chức, cá nhân sản xuất, kinh doanh, sử dụng thuốc bảo vệ thực vật trên địa bàn tỉnh;\ni) Tổ chức thực hiện và chịu trách nhiệm về cấp, cấp lại, gia hạn, thu hồi giấy phép, giấy chứng nhận, xác nhận, quyết định công nhận, chứng chỉ hành nghề thuộc phạm vi quản lý của Sở\ntheo quy định của pháp luật, phân công, ủy quyền của Ủy ban nhân dân tỉnh và\nhướng dẫn của Bộ Nông nghiệp và Phát triển nông thôn;\nk) Xây dựng hệ thống thông tin,\nlưu trữ tư liệu và tổ chức công tác thống kê tình hình sản xuất trồng trọt và\ncác hoạt động thông tin, lưu trữ, thống kê khác phục vụ yêu cầu quản lý của ngành nông nghiệp và phát triển nông thôn theo quy định;\nl) Hướng dẫn, kiểm tra, giám sát, đánh giá việc thực hiện các dự án và xây dựng mô hình phát triển về nông nghiệp trên địa bàn tỉnh; chịu trách nhiệm thực hiện các chương trình, dự án\nđược giao;\nm) Thực hiện hợp tác quốc tế về\ncác lĩnh vực thuộc phạm vi quản lý của Chi cục và theo phân công của Sở, quy\nđịnh của pháp luật;\nn) Tham mưu, giúp Ủy ban nhân dân tỉnh chỉ đạo, hướng dẫn, kiểm tra đối với các doanh nghiệp và các đơn vị,\ntổ chức hoạt động trong lĩnh vực trồng trọt và bảo vệ thực vật theo quy định của pháp luật;\no) Hướng dẫn chuyên môn, nghiệp vụ đối với Phòng Nông nghiệp và Phát triển nông thôn thuộc Ủy ban nhân dân huyện, Phòng Kinh tế thuộc Ủy ban nhân dân thành phố thuộc tỉnh;\np) Tổ chức nghiên cứu, ứng dụng tiến bộ khoa học, kỹ thuật và công nghệ trong lĩnh vực trồng trọt và bảo vệ\nthực vật trên địa bàn tỉnh; trình Ủy ban nhân dân tỉnh đề xuất, đặt hàng nhiệm vụ khoa học và công nghệ thuộc lĩnh vực được giao quản lý và theo quy định của pháp luật;\nq) Thực hiện công tác thanh tra, kiểm tra chuyên ngành theo quy định của pháp luật; tiếp công dân; giải quyết khiếu nại, tố cáo; phòng, chống tham nhũng, tiêu cực; thực hành tiết kiệm, chống lãng phí và xử lý vi phạm pháp luật thuộc phạm vi quản lý theo quy\nđịnh của pháp luật hoặc phân công, ủy quyền của Ủy ban nhân dân tỉnh.\n3. Thực hiện chuyển đổi số\ntrong lĩnh vực trồng trọt và bảo vệ thực vật theo quy định.\n4. Triển khai thực hiện chương trình cải cách hành chính trong các lĩnh vực thuộc phạm vi quản lý của Chi cục theo quy định.\n5. Quản lý tổ chức bộ máy, biên chế công chức, cơ cấu ngạch công chức, vị trí việc làm, cơ cấu viên chức theo chức danh nghề nghiệp; thực hiện chế độ tiền lương và chính sách, chế độ đãi ngộ, đào tạo, bồi dưỡng, khen thưởng, kỷ luật đối với công chức, viên chức thuộc phạm vi quản lý theo quy định của pháp luật và phân công hoặc ủy quyền của Ủy ban nhân dân tỉnh.\n6. Quản lý và chịu trách nhiệm về tài chính, tài sản được giao theo quy định của pháp luật.\n7. Thực hiện công tác thông tin, báo cáo định kỳ hoặc đột xuất về tình hình thực hiện nhiệm vụ được giao theo quy định.\n8. Thực hiện các nhiệm vụ khác do Giám đốc Sở giao và theo quy định của pháp luật.\nĐiều 3. Cơ cấu tổ chức 1. Chi cục gồm lãnh đạo Chi cục và các công chức không giữ chức vụ lãnh đạo. Chi cục không tổ chức các phòng chuyên môn, nghiệp vụ và tương đương.\n2. Lãnh đạo Chi cục a) Chi cục có Chi cục trưởng và\nkhông quá 02 Phó Chi cục trưởng;\nb) Chi cục trưởng là người đứng\nđầu đơn vị, chịu trách nhiệm trước Giám đốc Sở và trước pháp luật về toàn bộ\nhoạt động của Chi cục;\nc) Phó Chi cục trưởng là người giúp Chi cục trưởng thực hiện một hoặc một số nhiệm vụ cụ thể do Chi cục trưởng phân công, chịu trách nhiệm trước Chi cục trưởng, Giám đốc Sở và trước pháp luật về kết quả thực hiện nhiệm vụ được phân công. Khi Chi cục trưởng vắng mặt, Phó Chi cục trưởng được Chi cục trưởng ủy nhiệm thay Chi cục trưởng điều hành các hoạt động của Chi cục.\nd)\nViệc bổ nhiệm, bổ nhiệm lại, miễn nhiệm, điều động, luân chuyển, khen thưởng,\nkỷ luật, cho từ chức, nghỉ hưu và thực hiện các chế độ, chính sách khác đối với Chi cục trưởng, Phó Chi cục trưởng thực hiện theo quy định của pháp luật hiện hành.\nĐiều 4. Tổ chức thuộc Chi cục Trạm Kiểm dịch và Kiểm định thực vật.\nĐiều 5. Biên chế\n1.\nBiên chế của Chi cục được giao trên cơ sở vị trí việc làm gắn với chức năng,\nnhiệm vụ, phạm vi hoạt động và nằm trong tổng số biên chế của Sở được cấp có\nthẩm quyền giao hàng năm.\n2.\nViệc tuyển dụng, bố trí công chức, viên chức của Chi cục phải căn cứ vào vị trí\nviệc làm, cơ cấu, tiêu chuẩn chức danh nghề nghiệp theo quy định của pháp luật.\nĐiều 6. Tổ chức thực hiện 1.\nCăn cứ chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Chi cục, Giám đốc Sở chịu trách nhiệm chỉ đạo, hướng dẫn Chi cục thực hiện đầy đủ, nghiêm túc quy\nđịnh này.\n2.\nTrong quá trình triển khai thực hiện nếu có vấn đề phát sinh, khó khăn, vướng mắc hoặc cần sửa đổi, bổ sung, Sở Nông nghiệp và Phát triển nông thôn chủ trì,\nphối hợp với các cơ quan, đơn vị liên quan báo cáo, đề xuất Ủy ban nhân dân tỉnh xem xét, quyết định điều chỉnh, sửa đổi, bổ sung Quy định này cho phù hợp với tình hình thực tế và quy định của pháp luật hiện hành."
}