{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Quyet-dinh-991-QD-UBND-2023-danh-muc-giong-cay-nong-lam-nghiep-phat-trien-san-xuat-Lam-Dong-566604.aspx",
  "title": "Quyết định 991/QĐ-UBND 2023 danh mục giống cây nông lâm nghiệp phát triển sản xuất Lâm Đồng",
  "properties": {
    "Số hiệu": "991/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Nguyễn Ngọc Phúc",
    "Ngày ban hành": "17/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 991/QĐ-UBND Lâm Đồng, ngày 17 tháng 5 năm 2023 QUYẾT ĐỊNH BAN HÀNH DANH MỤC GIỐNG CÂY NÔNG LÂM NGHIỆP, GIỐNG VẬT NUÔI, GIỐNG THỦY SẢN VÀ QUY MÔ DỰ ÁN THỰC HIỆN CHÍNH SÁCH PHÁT TRIỂN SẢN XUẤT GIỐNG CHỦ LỰC QUỐC GIA VÀ GIỐNG KHÁC TRÊN ĐỊA BÀN TỈNH LÂM ĐỒNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định 703/QĐ-TTg ngày 28/5/2020 của Thủ tướng chính phủ phê duyệt Chương trình Phát triển nghiên cứu, sản xuất giống phục vụ cơ cấu lại ngày nông nghiệp giai đoạn 2021-2030;\nCăn cứ Thông tư số 107/2021/TT-BTC ngày 03/12/2021 của Bộ Tài chính quy định quản lý, sử dụng và thanh quyết toán kinh phí sự nghiệp thực hiện nhiệm vụ phát triển sản xuất giống trong Chương trình phát triển nghiên cứu, sản xuất giống phục vụ cơ cấu lại ngành nông nghiệp giai\nđoạn 2021-2030;\nCăn cứ Nghị quyết số 144/2022/NQ-HĐND ngày 09/12/2022 của Hội đồng nhân dân tỉnh Lâm Đồng quy định nội dung, mức hỗ trợ\nkinh phí thực hiện các dự án phát triển sản xuất giống chủ lực quốc gia và giống khác trên địa bàn tỉnh Lâm Đồng;\nTheo đề nghị của Giám đốc Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 77/TTr-SNN ngày 05/4/2023 và Báo cáo số\n1006/SNN-TTBVTV ngày 28/4/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành danh mục giống cây nông lâm nghiệp, giống vật nuôi và giống thủy sản của tỉnh Lâm Đồng thực hiện chính sách hỗ trợ kinh phí theo Nghị quyết số 144/2022/NQ-HĐND ngày 09/12/2022 của Hội đồng nhân dân tỉnh Lâm Đồng theo Phụ\nlục đính kèm.\nĐiều 2. Quy mô dự án thực hiện chính sách phát triển sản xuất giống chủ lực quốc gia và giống khác trên địa bàn tỉnh Lâm Đồng cụ thể như sau:\n1. Quy mô dự án phát triển sản xuất giống cây trồng nông nghiệp:\na) Quy mô dự án nhập nội, mua bản quyền giống mới đối với những giống trong nước chưa có hoặc còn thiểu có số lượng nhập khẩu (tối thiểu/dự án):\n- Dự án nhập nội, mua bản quyền giống rau, hoa:\n10.000 cây, cành, ngọn giống/năm/dự án; hoặc 5.000 củ giống/năm/dự án.\n- Dự án nhập nội, mua bản quyền giống dược liệu,\ncây đặc sản: 5.000 cây, củ giống/năm/dự án.\n- Dự án nhập nội, mua bản quyền giống cây công nghiệp,\ncây ăn quả lâu năm có ít nhất bản quyền 01 giống/dự án.\nb) Quy mô dự án hoàn thiện công nghệ sản xuất giống các cấp đối với các công nghệ đã được cấp có thẩm quyền ban hành: Làm chủ được công nghệ sản xuất giống mới và được cấp có thẩm quyền kiểm định chất lượng giống\nđạt yêu cầu ít nhất 01 giống/dự án.\nc) Quy mô dự án sản xuất giống cây trồng mới, đăng ký bảo hộ giống cây trồng và công bố lưu hành giống cây trồng theo Luật Trồng trọt:\n- Dự án sản xuất giống rau: tối thiểu 150.000 cây,\ncủ giống/năm/dự án.\n- Dự án sản xuất giống hoa: tối thiểu 1.000.000 cây, cành, ngọn, hạt giống/năm/dự án hoặc 200.000 củ giống/năm/dự án.\n- Dự án sản xuất giống cây dược liệu, cây đặc sản:\ntối thiểu 50.000 cây, củ giống/năm/dự án.\n- Dự án sản xuất giống cây công nghiệp, cây ăn quả\nlâu năm tối thiểu 7.000 cây giống/năm/dự án.\nd) Quy mô dự án sản xuất giống từ vườn cây đầu dòng\nđể phục vụ sản xuất tối thiểu 5.000 cây giống/năm/dự án.\n2. Quy mô dự án phát triển sản xuất giống vật nuôi,\ngiống thủy sản:\na) Quy mô dự án chăn nuôi sản xuất giống bố mẹ:\n- Bò thịt quy mô tối thiểu 50 con/năm/dự án;\n- Bò sữa quy mô tối thiểu 30 con/năm/dự án;\n- Lợn quy mô tối thiểu 150 con/năm/dự án;\n- Giống gia cầm quy mô tối thiểu 6.000 con/năm/dự\nán;\n- Giống tằm quy mô tối thiểu 1.000 hộp/năm/dự án (số\nlượng 25.000 trứng/hộp);\nb) Quy mô dự án phát triển sản xuất giống thủy sản:\n- Giống cá tầm hậu bị quy mô tối thiểu 300 con/năm/dự án;\n- Giống cá lăng bố mẹ quy mô tối thiểu 500 con/năm/dự án;\n3. Quy mô dự án phát triển sản xuất giống cây lâm nghiệp:\na) Quy mô dự án sản xuất giống:\n- Dự án sản xuất hạt giống: quy mô tối thiểu 10 ha rừng giống/năm/dự án.\n- Dự án sản xuất cây giống: quy mô dự án ≥10.000 cây/năm/dự\nán.\nb) Quy mô dự án nhân giống cây lâm nghiệp bằng phương pháp nuôi cấy mô tối thiểu 1.000.000 cây giống/năm/dự án.\nĐiều 3. Tổ chức thực hiện 1. Sở Nông nghiệp và Phát triển nông thôn:\na) Căn cứ danh mục giống cây nông lâm nghiệp, giống vật nuôi, giống thủy sản và quy định quy mô dự án thực hiện chính sách phát triển sản xuất giống chủ lực quốc gia và giống khác trên địa bàn tỉnh Lâm Đồng tại Điều 1 và Điều 2 Quyết định này phối hợp với các địa phương, đơn vị triển khai thực hiện.\nb) Trong quá trình triển khai thực hiện, nếu có vấn\nđề phát sinh, chủ trì, phối hợp với các sở, ngành và Ủy ban nhân dân các huyện,\nthành phố, các cơ quan liên quan kịp thời rà soát, tham mưu Ủy ban nhân dân tỉnh xem xét, điều chỉnh, bổ sung danh mục giống và quy định quy mô dự án thực hiện chính sách phát triển sản xuất giống chủ lực quốc gia và giống khác trên địa bàn tỉnh Lâm Đồng đảm bảo phù hợp với điều kiện thực tiễn.\n2. Ủy ban nhân dân các huyện, thành phố Đà Lạt và Bảo Lộc:\na) Căn cứ danh mục giống và quy định quy mô dự án\nđược ban hành tại Điều 1 và Điều 2 Quyết định này thông báo công khai tại địa phương và hướng dẫn các tổ chức, cá nhân triển khai thực hiện.\nb) Hàng năm thực hiện rà soát, đánh giá kết quả thực hiện tại địa phương và đề xuất điều chỉnh, bổ sung danh mục giống và quy định quy mô dự án thực hiện chính sách phát triển sản xuất giống chủ lực quốc gia và\ngiống khác trên địa bàn tỉnh Lâm Đồng phù hợp với điều kiện thực tiễn tại địa phương gửi Sở Nông nghiệp và Phát triển nông thôn tổng hợp, báo cáo UBND tỉnh.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở: Nông nghiệp và Phát triển nông thôn, Tài chính, Khoa học và Công nghệ; Chủ tịch Ủy ban nhân dân các huyện, thành phố Đà\nLạt và Bảo Lộc và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này từ ngày ký./.\nNơi nhận:\n - Bộ Nông nghiệp và PTNT;\n - TT TU, TT HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Như Điều 4;\n - LĐVP;\n - Lưu VT, NN.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Ngọc Phúc PHỤ LỤC:\nDANH MỤC GIỐNG CÂY NÔNG LÂM NGHIỆP, GIỐNG VẬT NUÔI VÀ GIỐNG THỦY SẢN CỦA TỈNH LÂM ĐỒNG THỰC HIỆN CHÍNH SÁCH HỖ TRỢ THEO NGHỊ QUYẾT SỐ\n44/2022/NQ-HĐND NGÀY 09/12/2022 CỦA HỘI ĐỒNG NHÂN DÂN TỈNH LÂM ĐỒNG\n(Ban hành kèm theo Quyết định số 991/QĐ-UBND ngày 17/5/2023 của UBND tỉnh Lâm Đồng)\nTT Danh mục giống Ghi chú\n1 Danh mục giống cây nông nghiệp 1.1 Giống hoa các loại 1.2 Giống rau các loại 1.3 Giống chè các loại 1.4 Giống cà phê các loại 1.5 Giống cây ăn quả các loại 1.6 Giống lúa các loại 1.7 Giống ngô các loại 1.8 Giống dược liệu các loại 1.9 Giống cây đặc sản các loại 2\nDanh mục giống cây lâm nghiệp 2.1 Thông ba lá\n2.2 Dầu rái 2.3 Sao đen 2.4 Giổi xanh 2.5 Mắc ca 2.6 Muồng đen 2.7 Các loài keo: keo lá tràm, keo tai tượng, keo lai 2.8 Các loài cây lâm nghiệp chính khác;\n3 Danh mục giống vật nuôi, gồm:\n3.1 Bò thịt 3.2 Bò sữa 3.3 Lợn 3.4 Gà\n3.5 Trứng giống tằm 4\nDanh mục giống thủy sản, gồm:\n4.1 Cá nước lạnh Cá tầm, cá hồi 4.2 Cá nước ngọt Cá lăng"
}