{
  "title": "Công văn 1215/BGDĐT-KHCNMT về tăng cường thực hiện tiết kiệm điện do Bộ Giáo dục và Đào tạo ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Chỉ thị 171/CT-TTg năm 2011 về tăng cường thực hiện tiết kiệm điện do Thủ tướng Chính phủ ban hành",
      "id": "171/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2011-01-26",
      "effectiveDate": "2011-01-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 07/08/2017"
    },
    {
      "title": "Luật sử dụng năng lượng tiết kiệm và hiệu quả 2010",
      "id": "50/2010/QH12",
      "legislationType": "Luật",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2010-06-17",
      "effectiveDate": "2011-01-01",
      "gazetteDate": "2010-09-23",
      "gazetteNumber": "Từ số 562 đến số 563",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông tư liên tịch 111/2009/TTLT/BTC-BCT thực hiện tiết kiệm điện trong các cơ quan nhà nước, đơn vị sự nghiệp công lập do Bộ Tài chính - Bộ Công thương ban hành",
      "id": "111/2009/TTLT/BTC-BCT",
      "legislationType": "Thông tư liên tịch",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Bộ Tài chính, Bộ Công thương",
      "signers": [
        "Đỗ Hữu Hào",
        "Phạm Sỹ Danh"
      ],
      "issuedDate": "2009-06-01",
      "effectiveDate": "2009-07-16",
      "gazetteDate": "2009-06-20",
      "gazetteNumber": "Từ số 301 đến số 302",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 34/CT-TTg năm 2017 về tăng cường tiết kiệm điện do Thủ tướng Chính phủ ban hành",
      "id": "34/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2017-08-07",
      "effectiveDate": "2017-08-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 07/05/2020"
    }
  ],
  "id": "1215/BGDĐT-KHCNMT",
  "legislationType": "Công văn",
  "categories": [
    "Tài nguyên - Môi trường"
  ],
  "organization": "Bộ Giáo dục và Đào tạo",
  "signers": [
    "Trần Quang Quý"
  ],
  "issuedDate": "2011-03-09",
  "effectiveDate": "2011-03-09",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADYAMAAzADEANgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BỘ\n  GIÁO DỤC VÀ ĐÀO TẠO<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\">Số: 1215/BGDĐT-KHCNMT<br>\n  <i><span style=\"font-size:8.0pt\">V/v: Tăng cường thực hiện <span style=\"background:yellow\">tiết</span> kiệm điện</span></i></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 09 tháng 03 năm 2011</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADYAMAAzADEANgA=-->\n <tbody><tr>\n  <td width=\"199\" valign=\"top\" style=\"width:149.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><b>Kính\n  gửi:</b></p>\n  </td>\n  <td width=\"391\" valign=\"top\" style=\"width:293.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\">- Các sở Giáo dục và Đào tạo;<br>\n  - Các đại học, học viện;<br>\n  - Các trường đại học, cao đẳng, trung cấp CN </p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">Trong năm 2011\nvà một vài năm tới, nước ta sẽ còn gặp nhiều khó khăn trong việc bảo đảm cung cấp\nđiện trong các tháng mùa khô, nhất là khi gặp hạn hán kéo dài, không đủ nước\ncho các nhà máy thủy điện phát điện. Trong khi đó, việc thực hiện tiết kiệm điện\ntrong sản xuất kinh doanh và tiêu dùng còn chưa được triển khai triệt để; tiết\nkiệm điện chưa được quan tâm thật sự của cộng đồng xã hội, người dân và doanh\nnghiệp, gây lãng phí tài nguyên của đất nước, ảnh hưởng xấu đến môi trường.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">Để đảm bảo cung\ncấp điện ổn định cho sản xuất, kinh doanh và nhu cầu sinh hoạt thiết yếu của\nnhân dân, tăng cường sử dụng điện tiết kiệm và hiệu quả, ngày 26 tháng 1 năm\n2011, Thủ tướng Chính phủ đã ban hành Chỉ thị số 171/CT-TTg về việc tăng cường\nthực hiện tiết kiệm điện trong sinh hoạt, kinh doanh dịch vụ và chiếu sáng công\ncộng đối với các cơ quan, công sở.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">Thực hiện Chỉ thị\ncủa Thủ tướng Chính phủ, Bộ Giáo dục và Đào tạo yêu cầu các sở giáo dục và đào\ntạo, các đại học, học viện, trường đại học, cao đẳng, trung cấp chuyên nghiệp\nthực hiện nghiêm việc tiết kiệm điện theo các nội dung sau đây:</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">1. Tăng cường\ntuyên truyền, phổ biến các chủ trương, chính sách, pháp luật của Nhà nước và của\nngành giáo dục về thực hiện các giải pháp tiết kiệm điện cho cán bộ, nhân viên,\nnhà giáo và học sinh, sinh viên. Chú trọng tuyên truyền Luật sử dụng năng lượng\ntiết kiệm và hiệu quả; Chỉ thị số 171/CT-TTg ngày 26 tháng 01 năm 2011 của Thủ\ntướng Chính phủ về việc tăng cường thực hiện tiết kiệm điện.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">2. Tăng cường\ngiáo dục nhằm nâng cao nhận thức, thay đổi hành vi của người học, nhà giáo, cán\nbộ, nhân viên về sử dụng điện tiết kiệm và hiệu quả, cụ thể là:</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">- Nâng cao chất\nlượng giảng dạy chính khóa thông qua hình thức tích hợp các nội dung giáo dục sử\ndụng năng lượng tiết kiệm và hiệu quả vào các môn học của các cấp học và các\ntrình độ đào tạo;</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">- Tổ chức các hoạt\nđộng giáo dục ngoài giờ lên lớp, hoạt động ngoại khóa về sử dụng năng lượng tiết\nkiệm và hiệu quả, chú trọng rèn luyện kỹ năng, hành động.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">3. Xây dựng và\nthực hiện kế hoạch tiết kiệm điện sử dụng hàng năm của cơ quan, đơn vị theo\nThông tư số 111/2009/TTLT-BTC-BCT của Liên Bộ Tài chính - Công thương về hướng\ndẫn thực hiện tiết kiệm điện trong các cơ quan nhà nước, đơn vị sự nghiệp công\nlập.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">4. Xây dựng và\nban hành quy định về sử dụng điện, thay thế, sửa chữa trang thiết bị sử dụng điện\nphù hợp với điều kiện cụ thể tại cơ quan, đơn vị theo nguyên tắc sau:</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">- Tắt các thiết\nbị dùng điện không cần thiết khi ra khỏi phòng và hết giờ làm việc, cắt hẳn nguồn\nđiện nếu không sử dụng các thiết bị khi hết giờ làm việc;</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">- Tận dụng tối\nđa ánh sáng và thông gió tự nhiên, tắt bớt đèn chiếu sáng khi số người làm việc\ntrong phòng giảm. Sử dụng hợp lý số lượng đèn chiếu sáng chung ở hành lang, sân\nvườn, hàng rào bảo vệ cơ quan, trường học;</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">- Không để các\nthiết bị sử dụng điện hoạt động không tải, hạn chế sử dụng điện để trang trí,\nquảng cáo, thắp sáng vào ban ngày. Chỉ sử dụng điều hòa nhiệt độ khi thật cần\nthiết, cài đặt chế độ làm mát từ 25 độ C trở lên. Dùng quạt thay thế điều hòa\nnhiệt độ khi thời tiết không quá nóng;</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">- Khi cải tạo hoặc\ntrang bị mới phải sử dụng phương tiện, thiết bị sử dụng năng lượng hiệu suất\ncao theo quy định hoặc thiết bị sử dụng điện có dán nhãn tiết kiệm năng lượng;\nnghiêm cấm thay thế, mua sắm mới đèn nung sáng.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">5. Bố trí cán bộ\ntheo dõi công tác giám sát sử dụng tiết kiệm điện, đưa nội dung sử dụng điện tiết\nkiệm vào chỉ tiêu đánh giá mức độ hoàn thành nhiệm vụ, chấp hành kỷ luật nội bộ\nvà thi đua khen thưởng hàng năm.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">Nhận được công\nvăn này, Bộ Giáo dục và Đào tạo yêu cầu Giám đốc các sở giáo dục và đào tạo,\ncác đại học, học viện, Hiệu trưởng các trường đại học, cao đẳng, trung cấp\nchuyên nghiệp, Thủ trưởng các đơn vị có liên quan thuộc Bộ Giáo dục và Đào tạo\ncó trách nhiệm chỉ đạo triển khai thực hiện. Kiểm tra, giám sát, đánh giá kết\nquả và gửi báo cáo về Bộ Giáo dục và Đào tạo vào trung tuần tháng 12 hàng năm,\ntheo địa chỉ: Vụ Khoa học, Công nghệ và Môi trường, Bộ Giáo dục và Đào tạo, 49\nĐại Cồ Việt - Hà Nội.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADYAMAAzADEANgA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i>&nbsp;</i></b></p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Như trên;<br>\n  - VP Chương trình MTQG về SDNLTK&amp;HQ (để b/c);<br>\n  - BT. Phạm Vũ Luận (để b/c);<br>\n  - Các cục, vụ, viện, vp (để thực hiện);<br>\n  - Lưu VT, KHCNMT.</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>KT.\n  BỘ TRƯỞNG<br>\n  THỨ TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Trần Quang Quý</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">&nbsp;</p>\n\n",
  "mdContent": "**BỘ GIÁO DỤC VÀ ĐÀO TẠO  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 1215/BGDĐT-KHCNMT  \n_V/v: Tăng cường thực hiện tiết kiệm điện_\n\n_Hà Nội, ngày 09 tháng 03 năm 2011_\n\n**Kính gửi:**\n\n\\- Các sở Giáo dục và Đào tạo;  \n\\- Các đại học, học viện;  \n\\- Các trường đại học, cao đẳng, trung cấp CN\n\nTrong năm 2011 và một vài năm tới, nước ta sẽ còn gặp nhiều khó khăn trong việc bảo đảm cung cấp điện trong các tháng mùa khô, nhất là khi gặp hạn hán kéo dài, không đủ nước cho các nhà máy thủy điện phát điện. Trong khi đó, việc thực hiện tiết kiệm điện trong sản xuất kinh doanh và tiêu dùng còn chưa được triển khai triệt để; tiết kiệm điện chưa được quan tâm thật sự của cộng đồng xã hội, người dân và doanh nghiệp, gây lãng phí tài nguyên của đất nước, ảnh hưởng xấu đến môi trường.\n\nĐể đảm bảo cung cấp điện ổn định cho sản xuất, kinh doanh và nhu cầu sinh hoạt thiết yếu của nhân dân, tăng cường sử dụng điện tiết kiệm và hiệu quả, ngày 26 tháng 1 năm 2011, Thủ tướng Chính phủ đã ban hành Chỉ thị số 171/CT-TTg về việc tăng cường thực hiện tiết kiệm điện trong sinh hoạt, kinh doanh dịch vụ và chiếu sáng công cộng đối với các cơ quan, công sở.\n\nThực hiện Chỉ thị của Thủ tướng Chính phủ, Bộ Giáo dục và Đào tạo yêu cầu các sở giáo dục và đào tạo, các đại học, học viện, trường đại học, cao đẳng, trung cấp chuyên nghiệp thực hiện nghiêm việc tiết kiệm điện theo các nội dung sau đây:\n\n1\\. Tăng cường tuyên truyền, phổ biến các chủ trương, chính sách, pháp luật của Nhà nước và của ngành giáo dục về thực hiện các giải pháp tiết kiệm điện cho cán bộ, nhân viên, nhà giáo và học sinh, sinh viên. Chú trọng tuyên truyền Luật sử dụng năng lượng tiết kiệm và hiệu quả; Chỉ thị số 171/CT-TTg ngày 26 tháng 01 năm 2011 của Thủ tướng Chính phủ về việc tăng cường thực hiện tiết kiệm điện.\n\n2\\. Tăng cường giáo dục nhằm nâng cao nhận thức, thay đổi hành vi của người học, nhà giáo, cán bộ, nhân viên về sử dụng điện tiết kiệm và hiệu quả, cụ thể là:\n\n\\- Nâng cao chất lượng giảng dạy chính khóa thông qua hình thức tích hợp các nội dung giáo dục sử dụng năng lượng tiết kiệm và hiệu quả vào các môn học của các cấp học và các trình độ đào tạo;\n\n\\- Tổ chức các hoạt động giáo dục ngoài giờ lên lớp, hoạt động ngoại khóa về sử dụng năng lượng tiết kiệm và hiệu quả, chú trọng rèn luyện kỹ năng, hành động.\n\n3\\. Xây dựng và thực hiện kế hoạch tiết kiệm điện sử dụng hàng năm của cơ quan, đơn vị theo Thông tư số 111/2009/TTLT-BTC-BCT của Liên Bộ Tài chính - Công thương về hướng dẫn thực hiện tiết kiệm điện trong các cơ quan nhà nước, đơn vị sự nghiệp công lập.\n\n4\\. Xây dựng và ban hành quy định về sử dụng điện, thay thế, sửa chữa trang thiết bị sử dụng điện phù hợp với điều kiện cụ thể tại cơ quan, đơn vị theo nguyên tắc sau:\n\n\\- Tắt các thiết bị dùng điện không cần thiết khi ra khỏi phòng và hết giờ làm việc, cắt hẳn nguồn điện nếu không sử dụng các thiết bị khi hết giờ làm việc;\n\n\\- Tận dụng tối đa ánh sáng và thông gió tự nhiên, tắt bớt đèn chiếu sáng khi số người làm việc trong phòng giảm. Sử dụng hợp lý số lượng đèn chiếu sáng chung ở hành lang, sân vườn, hàng rào bảo vệ cơ quan, trường học;\n\n\\- Không để các thiết bị sử dụng điện hoạt động không tải, hạn chế sử dụng điện để trang trí, quảng cáo, thắp sáng vào ban ngày. Chỉ sử dụng điều hòa nhiệt độ khi thật cần thiết, cài đặt chế độ làm mát từ 25 độ C trở lên. Dùng quạt thay thế điều hòa nhiệt độ khi thời tiết không quá nóng;\n\n\\- Khi cải tạo hoặc trang bị mới phải sử dụng phương tiện, thiết bị sử dụng năng lượng hiệu suất cao theo quy định hoặc thiết bị sử dụng điện có dán nhãn tiết kiệm năng lượng; nghiêm cấm thay thế, mua sắm mới đèn nung sáng.\n\n5\\. Bố trí cán bộ theo dõi công tác giám sát sử dụng tiết kiệm điện, đưa nội dung sử dụng điện tiết kiệm vào chỉ tiêu đánh giá mức độ hoàn thành nhiệm vụ, chấp hành kỷ luật nội bộ và thi đua khen thưởng hàng năm.\n\nNhận được công văn này, Bộ Giáo dục và Đào tạo yêu cầu Giám đốc các sở giáo dục và đào tạo, các đại học, học viện, Hiệu trưởng các trường đại học, cao đẳng, trung cấp chuyên nghiệp, Thủ trưởng các đơn vị có liên quan thuộc Bộ Giáo dục và Đào tạo có trách nhiệm chỉ đạo triển khai thực hiện. Kiểm tra, giám sát, đánh giá kết quả và gửi báo cáo về Bộ Giáo dục và Đào tạo vào trung tuần tháng 12 hàng năm, theo địa chỉ: Vụ Khoa học, Công nghệ và Môi trường, Bộ Giáo dục và Đào tạo, 49 Đại Cồ Việt - Hà Nội.\n\n**_Nơi nhận:  \n_**\\- Như trên;  \n\\- VP Chương trình MTQG về SDNLTK&HQ (để b/c);  \n\\- BT. Phạm Vũ Luận (để b/c);  \n\\- Các cục, vụ, viện, vp (để thực hiện);  \n\\- Lưu VT, KHCNMT.\n\n**KT. BỘ TRƯỞNG  \nTHỨ TRƯỞNG  \n  \n  \n  \n  \nTrần Quang Quý**",
  "htmlContentEn": "",
  "mdContentEn": ""
}