{
  "title": "Công văn 2232/BGDĐT-QLCL về tổ chức thi tốt nghiệp trung học phổ thông năm 2022 cho thí sinh bị ảnh hưởng bởi dịch COVID-19 do Bộ Giáo dục và Đào tạo ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Công văn 1909/BYT-DP năm 2022 về điều chỉnh định nghĩa ca bệnh COVID-19 và biện pháp y tế đối với ca bệnh COVID-19 và tiếp xúc gần do Bộ Y tế ban hành",
      "id": "1909/BYT-DP",
      "legislationType": "Công văn",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Bộ Y tế",
      "signers": [
        "Nguyễn Trường Sơn"
      ],
      "issuedDate": "2022-04-15",
      "effectiveDate": "2022-04-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 1816/QĐ-BGDĐT bổ sung quy định về đối tượng và điều kiện được đặc cách xét công nhận tốt nghiệp trung học phổ thông năm 2022 do Bộ trưởng Bộ Giáo dục và Đào tạo ban hành",
      "id": "1816/QĐ-BGDĐT",
      "legislationType": "Quyết định",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Bộ Giáo dục và Đào tạo",
      "signers": [
        "Nguyễn Kim Sơn"
      ],
      "issuedDate": "2022-06-28",
      "effectiveDate": "2022-06-28",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 06/CT-TTg tăng cường chỉ đạo, phối hợp tổ chức Kỳ thi tốt nghiệp trung học phổ thông và tuyển sinh đại học, giáo dục nghề nghiệp năm 2022 do Thủ tướng Chính phủ ban hành",
      "id": "06/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Vũ Đức Đam"
      ],
      "issuedDate": "2022-05-27",
      "effectiveDate": "2022-05-27",
      "gazetteDate": "2022-06-09",
      "gazetteNumber": "Từ số 395 đến số 396",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 2188/BGDĐT-TTr hướng dẫn thanh tra, kiểm tra Kỳ thi tốt nghiệp trung học phổ thông năm 2022 do Bộ Giáo dục và Đào tạo ban hành",
      "id": "2188/BGDĐT-TTr",
      "legislationType": "Công văn",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Bộ Giáo dục và Đào tạo",
      "signers": [
        "Phạm Ngọc Thưởng"
      ],
      "issuedDate": "2022-05-26",
      "effectiveDate": "2022-05-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 1523/BGDĐT-QLCL hướng dẫn tổ chức Kỳ thi tốt nghiệp trung học phổ thông năm 2022 do Bộ Giáo dục và Đào tạo ban hành",
      "id": "1523/BGDĐT-QLCL",
      "legislationType": "Công văn",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Bộ Giáo dục và Đào tạo",
      "signers": [
        "Nguyễn Hữu Độ"
      ],
      "issuedDate": "2022-04-19",
      "effectiveDate": "2022-04-19",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 5806/BGDĐT-QLCL năm 2021 về xem xét, nghiên cứu phương án không tổ chức kỳ thi Tốt nghiệp trung học phổ thông do Bộ Giáo dục và Đào tạo ban hành",
      "id": "5806/BGDĐT-QLCL",
      "legislationType": "Công văn",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Bộ Giáo dục và Đào tạo",
      "signers": [
        "Nguyễn Kim Sơn"
      ],
      "issuedDate": "2021-12-13",
      "effectiveDate": "2021-12-13",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "2232/BGDĐT-QLCL",
  "legislationType": "Công văn",
  "categories": [
    "Giáo dục",
    "Thể thao - Y tế"
  ],
  "organization": "Bộ Giáo dục và Đào tạo",
  "signers": [
    "Nguyễn Hữu Độ"
  ],
  "issuedDate": "2022-05-30",
  "effectiveDate": "2022-05-30",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA2ADEANAA=-->\n <tbody><tr>\n  <td width=\"35%\" valign=\"top\" style=\"width:35.78%;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">BỘ\n  GIÁO DỤC VÀ ĐÀO TẠO<br>\n  -------</span></b></p>\n  </td>\n  <td width=\"64%\" valign=\"top\" style=\"width:64.22%;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</span></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"35%\" valign=\"top\" style=\"width:35.78%;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><span lang=\"VI\">Số: 2232/BGDĐT-QLCL<br>\n  </span><i><span lang=\"VI\" style=\"font-size:8.0pt\">V/v tổ chức thi tốt nghiệp\n  THPT năm 2022 cho thí sinh bị ảnh hưởng bởi dịch COVID-19</span></i></p>\n  </td>\n  <td width=\"64%\" valign=\"top\" style=\"width:64.22%;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i><span lang=\"VI\">Hà\n  Nội, ngày 30 tháng 5 năm 2022</span></i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">&nbsp;</span></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">Kính\ngửi:</span></b><span lang=\"VI\"> Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc\nTrung ương</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Kỳ thi tốt nghiệp trung học phổ thông\n(THPT) năm 2022 (gọi tắt là Kỳ thi) được tổ chức vào các ngày 07-08/7/2022.\nTrong bối cảnh bình thường mới, thích ứng an toàn, linh hoạt với dịch COVID-19,\nđể kỳ thi được tổ chức an toàn, nghiêm túc, công bằng, khách quan và tạo điều\nkiện thuận lợi cho thí sinh, nhất là những thí sinh bị ảnh hưởng bởi dịch\nCOVID-19; trên cơ sở ý kiến của Bộ Y tế tại Công văn 2285/BYT-MT ngày 05/5/2022\nvà của Cục Quản lý khám, chữa bệnh-Bộ Y tế tại Công văn 605/KCB-NV ngày\n24/5/2022, Bộ Giáo dục và Đào tạo (GDĐT) đề nghị Chủ tịch Ủy ban nhân dân tỉnh,\nthành phố trực thuộc Trung ương chỉ đạo Sở GDĐT, Sở Y tế, các sở, ban, ngành\nliên quan thực hiện một số nội dung sau:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">1. Xác định đối tượng thí sinh bị ảnh\nhưởng bởi dịch COVID-19:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Việc xác định đối tượng thí sinh\nthuộc diện ca bệnh xác định (F0), ca bệnh giám sát (ca bệnh nghi ngờ) và người\ntiếp xúc gần (F1) thực hiện theo hướng dẫn tại Công văn số <a class=\"text-blue\" target=\"_blank\" title=\"Công văn 1909/BYT-DP\" href=\"https://thuvienphapluat.vn/cong-van/the-thao-y-te/cong-van-1909-byt-dp-2022-dieu-chinh-dinh-nghia-ca-benh-covid19-510298.aspx\">1909/BYT-DP</a>  ngày 15/4/2022\ncủa Bộ Y tế về việc điều chỉnh định nghĩa ca bệnh COVID-19 và biện pháp y tế đối\nvới ca bệnh COVID-19 và người tiếp xúc gần.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Về thẩm quyền/cơ quan cấp giấy xác\nnhận thí sinh thuộc diện F0: Đối với trường hợp đang được theo dõi, điều trị nội\ntrú tại cơ sở y tế do cơ sở y tế trực tiếp theo dõi điều trị ca bệnh cấp; đối với\ntrường hợp đang cách ly điều trị tại nhà hoặc nơi lưu trú do Chính quyền địa\nphương (Trưởng Ban chỉ đạo phòng chống dịch COVID-19 của xã, phường) cấp. Giấy\nxác nhận được sử dụng làm căn cứ xét đặc cách tốt nghiệp THPT năm 2022 cho thí\nsinh thuộc diện F0.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">2. Bố trí phòng thi đối với thí sinh\nbị ảnh hưởng bởi dịch COVID-19:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Đối với thí sinh thuộc diện F0, có\ngiấy xác nhận do cơ quan có thẩm quyền cấp sẽ được xét đặc cách tốt nghiệp\nTHPT. Thí sinh thuộc diện F0 nếu có nguyện vọng tham dự Kỳ thi phải nộp đơn xin\ndự thi, cam kết tuân thủ các quy định phòng chống, dịch COVID-19, được cha, mẹ\nhoặc người giám hộ ký xác nhận đồng ý. Các thí sinh này được Hội đồng thi bố\ntrí dự thi tại các phòng thi riêng đáp ứng yêu cầu về phòng, chống dịch\nCOVID-19.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Đối với thí sinh thuộc diện ca bệnh\nnghi ngờ:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Hội đồng thi bố trí cho các thí sinh\nthuộc diện ca bệnh nghi ngờ dự thi tại phòng thi riêng, đáp ứng yêu cầu về\nphòng, chống dịch COVID-19. Trong trường hợp việc bố trí phòng thi riêng cho\ncác thí sinh này gặp khó khăn, vướng mắc, Hội đồng thi tổ chức xét nghiệm kháng\nnguyên (test nhanh) cho thí sinh vào ngày 06/7/2022 để làm căn cứ bố trí phòng\nthi, như sau:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Thí sinh thuộc diện ca bệnh nghi ngờ\ncó kết quả test nhanh âm tính được dự thi cùng với các thí sinh không bị ảnh hưởng\nbởi dịch COVID-19;</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Thí sinh thuộc diện ca bệnh nghi ngờ\ncó kết quả test nhanh dương tính được Hội đồng thi bố trí thi cùng với thí sinh\nthuộc diện F0 tại phòng thi riêng.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">c) Thí sinh thuộc diện F1 được tham dự\nKỳ thi cùng với các thí sinh không bị ảnh hưởng bởi dịch COVID-19.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">3. Triển khai các giải pháp bảo đảm\nan toàn phòng, chống dịch COVID-19 trong tổ chức thi:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Đối với Hội đồng thi:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tạo điều kiện để người tham gia\ncông tác tổ chức thi thực hiện nghiêm các biện pháp phòng hộ cá nhân, phòng, chống\ndịch theo hướng dẫn của Bộ Y tế trong suốt quá trình làm nhiệm vụ và theo dõi sức\nkhỏe sau khi hoàn thành nhiệm vụ.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Bố trí tại mỗi Điểm thi phòng thi\nriêng dành cho các đối tượng thí sinh thuộc diện F0 và ca bệnh nghi ngờ bảo đảm\ncách biệt với các phòng thi khác của Điểm thi và đáp ứng yêu cầu về phòng, chống\ndịch COVID-19 theo hướng dẫn của Bộ Y tế. Thí sinh dự thi tại phòng thi riêng\nđược đánh số thứ tự mới; theo đó, vị trí của thí sinh được sắp xếp phù hợp với\nquy định đánh số báo danh của Điểm thi. Hướng dẫn thí sinh tại các phòng thi\nriêng ghi đúng thông tin cá nhân trên Giấy báo dự thi vào giấy thi/Phiếu trả lời\ntrắc nghiệm.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Bố trí đủ số lượng cán bộ coi thi\nvà cán bộ giám sát cho các phòng thi riêng tại các Điểm thi. Chuẩn bị đầy đủ\ncác điều kiện cần thiết bảo đảm cho cán bộ coi thi, cán bộ giám sát các phòng\nthi riêng thực hiện nghiêm túc việc thực hiện phòng, chống dịch COVID-19 (như sử\ndụng quần áo bảo hộ, thực hiện các biện pháp phòng hộ cá nhân trong suốt quá\ntrình làm nhiệm vụ, thường xuyên rửa tay với xà phòng và nước sạch hoặc dung dịch\nsát khuẩn tay nhanh).</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tổ chức phương án giao nhận đề thi\nvà thu bài thi của các phòng thi riêng tại mỗi Điểm thi bảo đảm yêu cầu phòng,\nchống dịch COVID-19.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Khi hết giờ làm bài, cán bộ coi\nthi tại phòng thi riêng thu bài thi, sắp xếp, kiểm đếm bài thi của thí sinh;\nsau đó, cùng cán bộ giám sát niêm phong túi đựng bài thi của phòng thi và khử\nkhuẩn để bàn giao nguyên túi đựng bài thi đã niêm phong cho Trưởng Điểm thi\nngay khi kết thúc mỗi buổi thi. Trưởng Điểm thi bàn giao riêng các túi bài thi\nnày cho Chủ tịch Hội đồng thi cùng với việc bàn giao bài thi của Điểm thi.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">c) Việc chấm thi bài thi của thí sinh\ntại các phòng thi riêng:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Đối với bài thi tự luận: Tại khu vực\nlàm phách, Chủ tịch Hội đồng thi yêu cầu Trưởng Ban Làm phách bài thi tự luận,\ndưới sự giám sát trực tiếp của thanh tra, thực hiện đưa bài thi của thí sinh tại\ncác phòng thi riêng về đúng túi bài thi của phòng thi theo số báo danh của thí\nsinh tại Điểm thi ngay trước khi thực hiện việc dồn túi trong quy trình làm\nphách bài thi tự luận.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Đối với bài thi trắc nghiệm: Chủ tịch\nHội đồng thi yêu cầu Trưởng Ban Chấm thi trắc nghiệm, dưới sự giám sát trực tiếp\ncủa thanh tra, thực hiện đưa bài thi của thí sinh tại các phòng thi riêng về\nđúng túi bài thi của phòng thi theo số báo danh của thí sinh tại Điểm thi ngay\ntrước khi thực hiện việc quét Phiếu trả lời trắc nghiệm trong quy trình xử lý\nbài thi trắc nghiệm.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">d) Quán triệt thí sinh thuộc diện F1,\nca bệnh nghi ngờ và thuộc diện F0 thực hiện nghiêm các biện pháp phòng, chống dịch\nCOVID-19 trong thời gian diễn ra các buổi thi, trong quá trình di chuyển từ nơi\nở đến nơi dự thi và ngược lại (đeo khẩu trang, thường xuyên rửa tay với xà\nphòng và nước sạch hoặc dung dịch sát khuẩn tay nhanh, hạn chế tiếp xúc gần với\nngười khác...). Bảo đảm đầy đủ các điều kiện cần thiết và giám sát thí sinh thực\nhiện các quy định này tại Điểm thi.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">đ) Bố trí kíp trực y tế tại các Điểm\nthi để hỗ trợ phòng, chống dịch COVID-19, kịp thời sơ cấp cứu và xử lý các tình\nhuống phát sinh theo hướng dẫn của Bộ Y tế.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">e) Tăng cường bảo đảm vệ sinh môi trường\ntại các Điểm thi:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Triển khai vệ sinh khu vực thi và\nphòng thi trước và ngay sau khi kết thúc công tác coi thi của Kỳ thi. Đặc biệt\nlưu ý: Các phòng thi riêng phải được vệ sinh khử khuẩn ngay sau khi kết thúc mỗi\nbuổi thi.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Bố trí dung dịch sát khuẩn tay tại\nvị trí thuận tiện cho người sử dụng; có đủ nước sạch và xà phòng tại khu vực vệ\nsinh; bố trí thùng đựng rác có nắp đậy để thu gom, xử lý rác bảo đảm vệ sinh.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Bộ GDĐT đề nghị Chủ tịch Ủy ban nhân\ndân tỉnh, thành phố trực thuộc Trung ương chỉ đạo Sở GDĐT, Sở Y tế, các đơn vị\nliên quan triển khai thực hiện. Trong quá trình thực hiện, nếu có khó khăn, vướng\nmắc cần thông tin ngay về Bộ GDĐT (qua Cục quản lý chất lượng, địa chỉ email:\nqlthi@moet.gov.vn) để kịp thời giải quyết.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Trân trọng./.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">&nbsp;</span></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"100%\"><!--VABWAFAATABfADIAMAAyADIAMAA2ADEANAA=-->\n <tbody><tr>\n  <td width=\"50%\" valign=\"top\" style=\"width:50.0%;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><span lang=\"VI\"><br>\n  Nơi nhận:<br>\n  </span></i></b><span lang=\"VI\" style=\"font-size:8.0pt\">- Như trên;<br>\n  - Bộ trưởng (để b/c);<br>\n  - Các Thứ trưởng (để p/h chỉ đạo);<br>\n  - Bộ Y tế (để p/h chỉ đạo);<br>\n  - Các vụ, cục liên quan thuộc Bộ;<br>\n  - Lưu: VT, QLCL.</span></p>\n  </td>\n  <td width=\"50%\" valign=\"top\" style=\"width:50.0%;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">KT.\n  BỘ TRƯỞNG<br>\n  THỨ TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Hữu Độ</span></b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">&nbsp;</span></p>\n\n",
  "mdContent": "**BỘ GIÁO DỤC VÀ ĐÀO TẠO  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 2232/BGDĐT-QLCL  \n_V/v tổ chức thi tốt nghiệp THPT năm 2022 cho thí sinh bị ảnh hưởng bởi dịch COVID-19_\n\n_Hà Nội, ngày 30 tháng 5 năm 2022_\n\n**Kính gửi:** Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương\n\nKỳ thi tốt nghiệp trung học phổ thông (THPT) năm 2022 (gọi tắt là Kỳ thi) được tổ chức vào các ngày 07-08/7/2022. Trong bối cảnh bình thường mới, thích ứng an toàn, linh hoạt với dịch COVID-19, để kỳ thi được tổ chức an toàn, nghiêm túc, công bằng, khách quan và tạo điều kiện thuận lợi cho thí sinh, nhất là những thí sinh bị ảnh hưởng bởi dịch COVID-19; trên cơ sở ý kiến của Bộ Y tế tại Công văn 2285/BYT-MT ngày 05/5/2022 và của Cục Quản lý khám, chữa bệnh-Bộ Y tế tại Công văn 605/KCB-NV ngày 24/5/2022, Bộ Giáo dục và Đào tạo (GDĐT) đề nghị Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương chỉ đạo Sở GDĐT, Sở Y tế, các sở, ban, ngành liên quan thực hiện một số nội dung sau:\n\n1\\. Xác định đối tượng thí sinh bị ảnh hưởng bởi dịch COVID-19:\n\na) Việc xác định đối tượng thí sinh thuộc diện ca bệnh xác định (F0), ca bệnh giám sát (ca bệnh nghi ngờ) và người tiếp xúc gần (F1) thực hiện theo hướng dẫn tại Công văn số [1909/BYT-DP](https://thuvienphapluat.vn/cong-van/the-thao-y-te/cong-van-1909-byt-dp-2022-dieu-chinh-dinh-nghia-ca-benh-covid19-510298.aspx \"Công văn 1909/BYT-DP\") ngày 15/4/2022 của Bộ Y tế về việc điều chỉnh định nghĩa ca bệnh COVID-19 và biện pháp y tế đối với ca bệnh COVID-19 và người tiếp xúc gần.\n\nb) Về thẩm quyền/cơ quan cấp giấy xác nhận thí sinh thuộc diện F0: Đối với trường hợp đang được theo dõi, điều trị nội trú tại cơ sở y tế do cơ sở y tế trực tiếp theo dõi điều trị ca bệnh cấp; đối với trường hợp đang cách ly điều trị tại nhà hoặc nơi lưu trú do Chính quyền địa phương (Trưởng Ban chỉ đạo phòng chống dịch COVID-19 của xã, phường) cấp. Giấy xác nhận được sử dụng làm căn cứ xét đặc cách tốt nghiệp THPT năm 2022 cho thí sinh thuộc diện F0.\n\n2\\. Bố trí phòng thi đối với thí sinh bị ảnh hưởng bởi dịch COVID-19:\n\na) Đối với thí sinh thuộc diện F0, có giấy xác nhận do cơ quan có thẩm quyền cấp sẽ được xét đặc cách tốt nghiệp THPT. Thí sinh thuộc diện F0 nếu có nguyện vọng tham dự Kỳ thi phải nộp đơn xin dự thi, cam kết tuân thủ các quy định phòng chống, dịch COVID-19, được cha, mẹ hoặc người giám hộ ký xác nhận đồng ý. Các thí sinh này được Hội đồng thi bố trí dự thi tại các phòng thi riêng đáp ứng yêu cầu về phòng, chống dịch COVID-19.\n\nb) Đối với thí sinh thuộc diện ca bệnh nghi ngờ:\n\nHội đồng thi bố trí cho các thí sinh thuộc diện ca bệnh nghi ngờ dự thi tại phòng thi riêng, đáp ứng yêu cầu về phòng, chống dịch COVID-19. Trong trường hợp việc bố trí phòng thi riêng cho các thí sinh này gặp khó khăn, vướng mắc, Hội đồng thi tổ chức xét nghiệm kháng nguyên (test nhanh) cho thí sinh vào ngày 06/7/2022 để làm căn cứ bố trí phòng thi, như sau:\n\n\\- Thí sinh thuộc diện ca bệnh nghi ngờ có kết quả test nhanh âm tính được dự thi cùng với các thí sinh không bị ảnh hưởng bởi dịch COVID-19;\n\n\\- Thí sinh thuộc diện ca bệnh nghi ngờ có kết quả test nhanh dương tính được Hội đồng thi bố trí thi cùng với thí sinh thuộc diện F0 tại phòng thi riêng.\n\nc) Thí sinh thuộc diện F1 được tham dự Kỳ thi cùng với các thí sinh không bị ảnh hưởng bởi dịch COVID-19.\n\n3\\. Triển khai các giải pháp bảo đảm an toàn phòng, chống dịch COVID-19 trong tổ chức thi:\n\na) Đối với Hội đồng thi:\n\n\\- Tạo điều kiện để người tham gia công tác tổ chức thi thực hiện nghiêm các biện pháp phòng hộ cá nhân, phòng, chống dịch theo hướng dẫn của Bộ Y tế trong suốt quá trình làm nhiệm vụ và theo dõi sức khỏe sau khi hoàn thành nhiệm vụ.\n\n\\- Bố trí tại mỗi Điểm thi phòng thi riêng dành cho các đối tượng thí sinh thuộc diện F0 và ca bệnh nghi ngờ bảo đảm cách biệt với các phòng thi khác của Điểm thi và đáp ứng yêu cầu về phòng, chống dịch COVID-19 theo hướng dẫn của Bộ Y tế. Thí sinh dự thi tại phòng thi riêng được đánh số thứ tự mới; theo đó, vị trí của thí sinh được sắp xếp phù hợp với quy định đánh số báo danh của Điểm thi. Hướng dẫn thí sinh tại các phòng thi riêng ghi đúng thông tin cá nhân trên Giấy báo dự thi vào giấy thi/Phiếu trả lời trắc nghiệm.\n\n\\- Bố trí đủ số lượng cán bộ coi thi và cán bộ giám sát cho các phòng thi riêng tại các Điểm thi. Chuẩn bị đầy đủ các điều kiện cần thiết bảo đảm cho cán bộ coi thi, cán bộ giám sát các phòng thi riêng thực hiện nghiêm túc việc thực hiện phòng, chống dịch COVID-19 (như sử dụng quần áo bảo hộ, thực hiện các biện pháp phòng hộ cá nhân trong suốt quá trình làm nhiệm vụ, thường xuyên rửa tay với xà phòng và nước sạch hoặc dung dịch sát khuẩn tay nhanh).\n\n\\- Tổ chức phương án giao nhận đề thi và thu bài thi của các phòng thi riêng tại mỗi Điểm thi bảo đảm yêu cầu phòng, chống dịch COVID-19.\n\nb) Khi hết giờ làm bài, cán bộ coi thi tại phòng thi riêng thu bài thi, sắp xếp, kiểm đếm bài thi của thí sinh; sau đó, cùng cán bộ giám sát niêm phong túi đựng bài thi của phòng thi và khử khuẩn để bàn giao nguyên túi đựng bài thi đã niêm phong cho Trưởng Điểm thi ngay khi kết thúc mỗi buổi thi. Trưởng Điểm thi bàn giao riêng các túi bài thi này cho Chủ tịch Hội đồng thi cùng với việc bàn giao bài thi của Điểm thi.\n\nc) Việc chấm thi bài thi của thí sinh tại các phòng thi riêng:\n\n\\- Đối với bài thi tự luận: Tại khu vực làm phách, Chủ tịch Hội đồng thi yêu cầu Trưởng Ban Làm phách bài thi tự luận, dưới sự giám sát trực tiếp của thanh tra, thực hiện đưa bài thi của thí sinh tại các phòng thi riêng về đúng túi bài thi của phòng thi theo số báo danh của thí sinh tại Điểm thi ngay trước khi thực hiện việc dồn túi trong quy trình làm phách bài thi tự luận.\n\n\\- Đối với bài thi trắc nghiệm: Chủ tịch Hội đồng thi yêu cầu Trưởng Ban Chấm thi trắc nghiệm, dưới sự giám sát trực tiếp của thanh tra, thực hiện đưa bài thi của thí sinh tại các phòng thi riêng về đúng túi bài thi của phòng thi theo số báo danh của thí sinh tại Điểm thi ngay trước khi thực hiện việc quét Phiếu trả lời trắc nghiệm trong quy trình xử lý bài thi trắc nghiệm.\n\nd) Quán triệt thí sinh thuộc diện F1, ca bệnh nghi ngờ và thuộc diện F0 thực hiện nghiêm các biện pháp phòng, chống dịch COVID-19 trong thời gian diễn ra các buổi thi, trong quá trình di chuyển từ nơi ở đến nơi dự thi và ngược lại (đeo khẩu trang, thường xuyên rửa tay với xà phòng và nước sạch hoặc dung dịch sát khuẩn tay nhanh, hạn chế tiếp xúc gần với người khác...). Bảo đảm đầy đủ các điều kiện cần thiết và giám sát thí sinh thực hiện các quy định này tại Điểm thi.\n\nđ) Bố trí kíp trực y tế tại các Điểm thi để hỗ trợ phòng, chống dịch COVID-19, kịp thời sơ cấp cứu và xử lý các tình huống phát sinh theo hướng dẫn của Bộ Y tế.\n\ne) Tăng cường bảo đảm vệ sinh môi trường tại các Điểm thi:\n\n\\- Triển khai vệ sinh khu vực thi và phòng thi trước và ngay sau khi kết thúc công tác coi thi của Kỳ thi. Đặc biệt lưu ý: Các phòng thi riêng phải được vệ sinh khử khuẩn ngay sau khi kết thúc mỗi buổi thi.\n\n\\- Bố trí dung dịch sát khuẩn tay tại vị trí thuận tiện cho người sử dụng; có đủ nước sạch và xà phòng tại khu vực vệ sinh; bố trí thùng đựng rác có nắp đậy để thu gom, xử lý rác bảo đảm vệ sinh.\n\nBộ GDĐT đề nghị Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương chỉ đạo Sở GDĐT, Sở Y tế, các đơn vị liên quan triển khai thực hiện. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc cần thông tin ngay về Bộ GDĐT (qua Cục quản lý chất lượng, địa chỉ email: qlthi@moet.gov.vn) để kịp thời giải quyết.\n\nTrân trọng./.\n\n**_  \nNơi nhận:  \n_**\\- Như trên;  \n\\- Bộ trưởng (để b/c);  \n\\- Các Thứ trưởng (để p/h chỉ đạo);  \n\\- Bộ Y tế (để p/h chỉ đạo);  \n\\- Các vụ, cục liên quan thuộc Bộ;  \n\\- Lưu: VT, QLCL.\n\n**KT. BỘ TRƯỞNG  \nTHỨ TRƯỞNG  \n  \n  \n  \n  \nNguyễn Hữu Độ**",
  "htmlContentEn": "",
  "mdContentEn": ""
}