{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Chi-thi-09-CT-BCT-2023-tang-cuong-nang-cao-hieu-qua-cong-tac-quan-ly-nha-nuoc-ve-xang-dau-577344.aspx",
  "title": "Chỉ thị 09/CT-BCT 2023 tăng cường nâng cao hiệu quả công tác quản lý nhà nước về xăng dầu",
  "properties": {
    "Số hiệu": "09/CT-BCT",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Bộ Công thương",
    "Người ký": "Nguyễn Hồng Diên",
    "Ngày ban hành": "28/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ CÔNG THƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 09/CT-BCT Hà Nội, ngày 28 tháng 8 năm 2023 CHỈ THỊ\nVỀ\nTĂNG CƯỜNG, NÂNG CAO HIỆU QUẢ CÔNG TÁC QUẢN LÝ NHÀ NƯỚC VỀ XĂNG DẦU, BẢO ĐẢM NGUỒN CUNG XĂNG DẦU CHO HOẠT ĐỘNG SẢN XUẤT KINH DOANH CỦA DOANH NGHIỆP VÀ SINH HOẠT CỦA NGƯỜI DÂN Thời gian qua, Bộ Công Thương đã chủ trì, phối hợp cùng các Bộ, ngành, cơ quan liên quan triển khai nhiều giải pháp nhằm bình ổn giá mặt hàng xăng dầu và đảm bảo nguồn cung xăng dầu cho thị trường nội địa. Nhờ\ntích cực triển khai các giải pháp và thực hiện các nhiệm vụ được Lãnh đạo Chính phủ giao, nguồn cung xăng dầu cho thị trường trong nước đến nay và dự báo các tháng cuối năm 2023 cơ bản được đảm bảo.\nTuy nhiên, trước tình hình diễn biến khó lường của một số yếu tố quốc tế như: (i) Lệnh cấm của Liên minh châu Âu đối với các sản phẩm dầu tinh chế của Nga và việc OPEC+ quyết định giữ nguyên các biện pháp hạn chế sản lượng; (ii) Lạm phát vẫn ở mức cao khiến nhiều nền kinh tế lớn tiếp tục theo đuổi chính sách tiền tệ thắt chặt, lãi suất cao để đối phó với áp lực lạm phát; (iii) Kho dự trữ nhiên liệu của Mỹ giảm mạnh; (iv) Lo ngại về nguồn cung do chiến sự giữa Nga và Ukraine; (v) Triển vọng kinh tế toàn cầu không chắc chắn...đã\nvà đang ảnh hưởng đến giá bán lẻ xăng dầu và nguồn cung xăng dầu cho thị trường trong nước.\nTrước bối cảnh trên, Bộ trưởng Bộ Công Thương yêu cầu các đơn vị, cơ quan chức năng liên quan thuộc Bộ Công Thương, Sở Công Thương các tỉnh/thành phố trực thuộc Trung ương, Hiệp hội Xăng dầu Việt Nam và các thương nhân đầu mối kinh doanh xăng dầu nghiêm túc triển khai các nhiệm vụ và\ngiải pháp cụ thể sau đây:\n1. Vụ Thị trường trong nước a) Theo dõi chặt chẽ việc thực hiện tổng nguồn xăng dầu tối thiểu năm 2023 của các thương nhân đầu mối kinh doanh xăng dầu; trong trường hợp cần thiết, chủ trì, phối hợp Cục Xuất nhập khẩu và các đơn vị có\nliên quan, kịp thời tham mưu Lãnh đạo Bộ điều chỉnh phân giao tổng nguồn xăng dầu tối thiểu, quy định cụ thể tiến độ nhập khẩu hoặc mua xăng dầu trong nước để\nthương nhân đầu mối thực hiện, xem xét giao bổ sung hạn mức nhập khẩu xăng dầu cho một số thương nhân đầu mối có năng lực để chủ động thực hiện, bảo đảm nguồn cung trong mọi tình huống.\nb) Phối hợp với các cơ quan thuộc Bộ Tài chính thực hiện công tác điều hành giá xăng dầu theo quy định.\nc) Phối hợp với các cơ quan thuộc Ngân hàng nhà nước Việt Nam đề xuất các giải pháp nhằm hỗ trợ các thương nhân đầu mối kinh doanh xăng dầu, thương nhân phân phối xăng dầu tiếp cận nguồn vốn, tạo nguồn và bảo đảm nguồn cung xăng dầu cho thị trường trong nước.\nd) Phối hợp chặt chẽ với Cục Xuất nhập khẩu, Vụ Dầu khí và Than của Bộ Công Thương và Cục Quản lý giá (Bộ Tài chính) theo dõi sát diễn biến thị trường xăng dầu thế giới và tình hình sản xuất trong nước để tham mưu điều hành giá xăng dầu theo đúng quy định.\nđ) Phối hợp với Cục Thương mại điện tử và Kinh tế số\nvận hành ổn định Hệ thống cơ sở dữ liệu quản lý và điều hành xăng dầu quốc gia.\ne) Phối hợp chặt chẽ với các cơ quan truyền thông để\nthông tin thường xuyên, đầy đủ về nguồn cung xăng dầu, công tác điều hành thị\ntrường xăng dầu của Liên Bộ Công Thương - Tài chính và các Bộ, ngành liên quan,\ntạo tâm lý ổn định và đồng thuận trong dư luận xã hội.\ng) Phối hợp chặt chẽ với các địa phương trong việc thực hiện quản lý nhà nước đối với mặt hàng xăng dầu.\n2. Vụ Kế hoạch - Tài chính Chủ trì, phối hợp với các đơn vị có liên quan báo cáo cấp có thẩm quyền xem xét việc tăng nguồn lực về dự trữ quốc gia đối với mặt hàng xăng dầu để thực hiện mục tiêu đảm bảo an ninh năng lượng theo tinh thần chỉ đạo của Lãnh đạo Chính phủ, quy định của Luật dự trữ quốc gia và các quy định khác của pháp luật có liên quan.\n3. Vụ Dầu khí và Than Theo dõi sát tình hình sản xuất của 02 Nhà máy lọc dầu trong nước, đảm cung ứng đủ xăng dầu cho thị trường theo Kế hoạch đã đăng ký. Trong trường hợp nhà máy dừng vận hành (để bảo trì, bảo dưỡng...), ảnh hưởng\nđến sản lượng của 02 Nhà máy, phối hợp với Vụ Thị trường trong nước báo cáo Lãnh đạo Bộ để xem xét, có biện pháp xử lý kịp thời.\n4. Tổng cục Quản lý thị trường a) Tiếp tục thực hiện nghiêm các chỉ đạo của Bộ\nCông Thương về việc tăng cường kiểm tra, giám sát và kịp thời xử lý nghiêm các vi phạm trong kinh doanh xăng dầu.\nb) Chỉ đạo Cục Quản lý thị trường các tỉnh, thành phố phối hợp với Sở Công Thương địa phương triển khai các biện pháp nghiệp vụ,\nxây dựng phương án, kế hoạch, thực hiện kiểm tra thường xuyên, đột xuất đối với việc chấp hành pháp luật trong hoạt động kinh doanh xăng dầu của các doanh nghiệp;\nxử lý nghiêm các hành vi găm hàng chờ tăng giá, trục lợi trong hoạt động kinh doanh xăng dầu.\n5. Thanh tra Bộ\nChủ trì, phối hợp với các đơn vị có liên quan tham mưu xây dựng, sửa đổi và thực hiện Kế hoạch thanh tra, kiểm tra hàng năm của Bộ\nCông Thương, trong đó tăng cường công tác thanh tra, kiểm tra việc chấp hành,\ntuân thủ các quy định của pháp luật trong hoạt động kinh doanh xăng dầu đối với các thương nhân kinh doanh xăng dầu trên cả nước để kịp thời phát hiện và xử lý\nnghiêm các hành vi vi phạm theo quy định.\n6. Vụ Pháp chế\na) Chủ trì, phối hợp với các đơn vị có liên quan chủ\nđộng rà soát, đề xuất quy định tại các văn bản quy phạm pháp luật trong lĩnh vực kinh doanh xăng dầu, cần thiết sửa đổi, bổ sung cho phù hợp với thực tiễn, quy\nđịnh của pháp luật hiện hành.\nb) Chủ trì, phối hợp với các đơn vị liên quan tăng cường công tác theo dõi thi hành pháp luật, tuyên truyền, phổ biến quy định trong lĩnh vực kinh doanh xăng dầu theo chức năng, nhiệm vụ được giao.\n7. Vụ Khoa học và Công nghệ\na) Chủ trì, phối hợp với các đơn vị có liên quan thực hiện rà soát, đánh giá tổng thể tình hình thực hiện Thông tư số 43/2015/TT-BCT ngày 08/12/2015 quy định tỷ lệ hao hụt xăng dầu trong hoạt động kinh doanh xăng dầu.\nb) Chủ trì, phối hợp với các đơn vị có liên quan thực hiện rà soát, đánh giá việc triển khai và thực hiện các nhiệm vụ được giao tại Quyết định số 49/2011/QĐ-TTg ngày 01/9/2011 về việc quy định lộ trình áp dụng tiêu chuẩn khí thải đối với xe ô tô, xe mô tô hai bánh sản xuất, lắp ráp và nhập khẩu mới.\nc) Chủ trì, phối hợp với các Bộ ngành, địa phương và đơn vị liên quan rà soát, đánh giá tình hình, kết quả thực hiện lộ trình nhiên liệu sinh học theo Quyết định số 53/2012/QĐ-TTg ngày 22/11/2012 về việc ban hành lộ trình áp dụng tỷ lệ phối trộn nhiên liệu sinh học với nhiên liệu truyền thống. Báo cáo, tham mưu và trình cấp có thẩm quyền xem xét việc sửa đổi,\nbổ sung, hoàn thiện Quyết định số 53/2012/QĐ-TTg cho phù hợp với tình hình thực tiễn hiện nay.\nd) Chủ trì, phối hợp với Bộ khoa học và Công nghệ\nvà các đơn vị liên quan trong việc xây dựng, chỉnh sửa, bổ sung Quy chuẩn, tiêu chuẩn kỹ thuật về chất lượng sản phẩm xăng dầu.\n8. Các đơn vị báo chí thuộc Bộ\nCông Thương Thông tin chính thống về việc cung ứng xăng dầu,\ncác chủ trương, chỉ đạo của Chính phủ và các Bộ, ngành địa phương về bảo đảm nguồn cung xăng dầu cho thị trường để tạo sự đồng thuận trong dư luận, tránh\nđưa tin thất thiệt gây hoang mang, bất ổn thị trường.\n9. Các đơn vị thuộc Bộ có liên quan Theo chức năng, nhiệm vụ được phân công chủ động phối hợp thực hiện tốt các nhiệm vụ nêu trên.\n10. Sở Công Thương các tỉnh,\nthành phố trực thuộc trung ương Phối hợp với các đơn vị chức năng tại địa phương hướng dẫn hồ sơ, thủ tục, tạo thuận lợi cho các thương nhân trên địa bàn thực hiện hoạt\nđộng kinh doanh, cung ứng xăng dầu; giám sát hoạt động kinh doanh xăng dầu tại\nđịa phương, bảo đảm các thương nhân tuân thủ đúng các quy định của pháp luật hiện hành; giám sát chất lượng xăng dầu trên địa bàn quản lý; giám sát thời gian bán hàng, giá bán lẻ xăng dầu của các cửa hàng bán lẻ xăng dầu trên địa bàn; không\nđể xảy ra tình trạng cửa hàng xăng dầu dừng bán hàng không có lý do, gây thiếu hụt, đứt gẫy nguồn cung xăng dầu cục bộ trên địa bàn. Tạo điều kiện thuận lợi cho các doanh nghiệp kinh doanh xăng dầu trên địa bàn trong việc vận chuyển,\nlưu thông, phân phối xăng dầu và bảo đảm an ninh trật tự, cũng như trong công tác thanh tra, kiểm tra và giám sát hoạt động kinh doanh xăng dầu của các doanh nghiệp thuộc phạm vi và địa bàn quản lý.\n11. Hiệp hội xăng dầu Việt Nam Chú trọng tăng cường công tác thông tin diễn biến tình hình thị trường xăng dầu thế giới đến các hội viên, bảo đảm các thông tin chính xác, kịp thời, góp phần tạo cơ sở định hướng cho hoạt động kinh doanh của các thương nhân kinh doanh xăng dầu. Quán triệt các hội viên nghiêm túc thực hiện\nđúng quyền, nghĩa vụ của thương nhân quy định tại Nghị định số 83/2014/NĐ-CP ,\nNghị định số 95/2021/NĐ-CP và các quy định khác của pháp luật có liên quan.\n12. Các thương nhân đầu mối kinh doanh xăng dầu a) Thực hiện nghiêm túc, đầy đủ tổng nguồn xăng dầu tối thiểu năm 2023 đã được phân giao (cả về số lượng, chủng loại) để bảo đảm cung cấp liên tục xăng dầu cho các khách hàng.\nb) Chủ động nguồn hàng (cả nguồn trong nước và nhập khẩu), thực hiện việc dự trữ xăng dầu theo quy định, bảo đảm cung cấp đầy đủ\nxăng dầu cho thị trường trong nước trong mọi tình huống.\nc) Tuyệt đối không để gián đoạn nguồn cung xăng dầu trong hệ thống kinh doanh (từ đầu mối, thương nhân phân phối, doanh nghiệp bán lẻ). Trong mọi tình huống phải cung cấp đủ hàng cho cửa hàng bán lẻ thuộc hệ thống phân phối của doanh nghiệp để duy trì hoạt động bán hàng thường xuyên.\nd) Chú trọng chia sẻ nguồn cung, chia sẻ lợi nhuận trong hệ thống phân phối một cách hợp lý để đảm bảo không bị gián đoạn việc cung ứng xăng dầu cho thị trường.\nđ) Có cam kết chặt chẽ với các thương nhân sản xuất xăng dầu trong nước (tại hợp đồng ký kết giữa các bên), trong đó cần cam kết rõ\nràng, chặt chẽ các chế tài xử lý khi một trong các bên vi phạm để bảo đảm các thương nhân sản xuất và thương nhân kinh doanh xăng dầu thực hiện quyền, nghĩa vụ, trách nhiệm của mình theo đúng nội dung, sản lượng đã ký kết giữa các bên.\ne) Chịu trách nhiệm cung cấp đầy đủ, kịp thời các số\nliệu, dữ liệu cho các cơ quan chức năng (Bộ Tài chính, Bộ Công Thương ...) để\nlàm cơ sở cập nhật chính xác, tính đủ các chi phí kinh doanh xăng dầu trong công thức tính giá cơ sở mặt hàng xăng dầu, đảm bảo hiệu quả trong công tác điều hành, bình ổn giá mặt hàng xăng dầu, hài hoà lợi ích của Nhà nước, doanh nghiệp và người dân.\n13. Hiệu lực thực hiện và\ntrách nhiệm thi hành a) Chỉ thị này có hiệu lực kể từ ngày ký\nb) Chánh Văn phòng Bộ, Tổng cục trưởng Tổng cục Quản lý thị trường, Chánh thanh tra Bộ, Cục trưởng Cục Xuất nhập khẩu, Vụ trưởng các Vụ: Thị trường trong nước, Dầu khí và Than, Khoa học và Công nghệ, Kế hoạch -\nTài chính, Pháp chế, Sở Công Thương các tỉnh, thành phố trực thuộc trung ương,\nHiệp hội Xăng dầu Việt Nam và các thương nhân đầu mối kinh doanh xăng dầu chịu trách nhiệm thực hiện Chỉ thị này.\nc) Trong quá trình thực hiện, nếu có khó khăn, vướng mắc, đề nghị cơ quan, tổ chức, doanh nghiệp có liên quan có báo cáo, phản ánh bằng văn bản gửi về Bộ Công Thương (Vụ Thị trường trong nước) để tổng hợp, xử lý./.\nNơi nhận:\n - Như điểm b khoản 13;\n - Thủ tướng, các Phó Thủ tướng Chính phủ (để b/c);\n - Các bộ, cơ quan ngang bộ: Tài chính; Ngân hàng Nhà nước Việt Nam; Ủy Ban quản lý vốn nhà nước tại doanh nghiệp;\n - Văn phòng Chính phủ;\n - UBND các tỉnh, thành phố trực thuộc TW;\n - Các Thứ trưởng;\n - Tập đoàn dầu khí Việt Nam;\n - Các DN đầu mối kinh doanh xăng dầu;\n - Lưu: VT, VP, TTTN.\nBỘ TRƯỞNG Nguyễn Hồng Diên"
}