{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Chi-thi-14-CT-BCT-2023-dam-bao-cung-cap-dien-dip-Le-Tet-su-kien-chinh-tri-lon-590969.aspx",
  "title": "Chỉ thị 14/CT-BCT 2023 đảm bảo cung cấp điện dịp Lễ Tết sự kiện chính trị lớn",
  "properties": {
    "Số hiệu": "14/CT-BCT",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Bộ Công thương",
    "Người ký": "Nguyễn Hồng Diên",
    "Ngày ban hành": "13/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ CÔNG THƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 14/CT-BCT Hà Nội, ngày 13 tháng 12 năm 2023 CHỈ THỊ\nVỀ VIỆC ĐẢM BẢO CUNG CẤP ĐIỆN TRONG CÁC DỊP LỄ, TẾT VÀ CÁC SỰ KIỆN CHÍNH TRỊ, VĂN HÓA LỚN TRONG NĂM 2024\nĐể đảm bảo cung cấp điện ổn định, an toàn, tin cậy trong các dịp Lễ, Tết và các sự kiện chính trị, văn hóa lớn trong năm 2024, Bộ trưởng Bộ Công Thương yêu cầu Tập đoàn Điện lực Việt Nam, Tập đoàn Dầu khí Việt Nam,\nTập đoàn Công nghiệp Than - Khoáng sản Việt Nam và các đơn vị có liên quan thực hiện một số nội dung cụ thể như sau:\n1. Tập đoàn Điện lực Việt Nam:\na) Lập phương án vận hành và huy động hợp lý các nguồn điện trong hệ thống điện quốc gia để đảm bảo cung cấp điện an toàn tuyệt\nđối cho các sự kiện chính trị, văn hóa lớn, các dịp nghỉ Lễ, Tết trong năm 2024; đảm bảo cung cấp đủ điện cho sản xuất, kinh doanh và sinh hoạt của người dân trong cả năm 2024, không để thiếu điện trong mọi tình huống.\nb) Chủ động lập phương án vận hành phù hợp các nguồn điện năng lượng tái tạo và các nguồn điện khác trong hệ thống trong các trường hợp thừa nguồn, thiếu nguồn, quá tải lưới điện; đảm bảo vận hành hệ\nthống điện an toàn, ổn định và tin cậy; tuyệt đối tuân thủ các quy định hiện hành về vận hành, huy động và điều độ thời gian thực hệ thống điện quốc gia.\nc) Vận hành an toàn, ổn định và tin cậy hệ thống\nđiện quốc gia, lưới điện truyền tải 500-220kV vùng, miền và lưới điện phân phối trên phạm vi toàn quốc để đảm bảo cung cấp điện.\nd) Thường xuyên theo dõi tình hình thủy văn, chủ\nđộng báo cáo và phối hợp với Bộ Tài nguyên và Môi trường, Bộ Nông nghiệp và\nPhát triển nông thôn, Trung tâm Khí tượng Thủy văn quốc gia, Ủy ban nhân dân các tỉnh có hồ thủy điện để xây dựng và thực hiện kế hoạch điều tiết nước các hồ thủy điện theo quy định tại các Quy trình vận hành liên hồ chứa đã được Thủ\ntướng Chính phủ phê duyệt, đảm bảo sử dụng nước tiết kiệm và hiệu quả, góp phần\nđảm bảo an ninh cung cấp điện.\nđ) Chỉ đạo các Tổng công ty Phát điện và các Đơn vị\nphát điện trực thuộc: i) Phối hợp chặt chẽ với các đơn vị cung cấp nhiên liệu (than,\nkhí, dầu) để đảm bảo cung cấp đầy đủ, liên tục và ổn định cho nhu cầu phát điện các nhà máy điện; ii) Thường xuyên kiểm tra, củng cố các thiết bị của các nhà\nmáy điện đảm bảo nâng cao độ tin cậy vận hành, nâng cao khả năng phát điện.\ne) Chỉ đạo các Tổng công ty Điện lực, Công ty Điện lực cấp tỉnh, thành phố trực thuộc Trung ương: i) Phối hợp với Sở Công Thương tại địa phương có biện pháp đảm bảo vận hành an toàn hành lang lưới điện; ii)\nRà soát, không thực hiện các kế hoạch ngừng, giảm cung cấp điện liên quan đến công tác bảo dưỡng, sửa chữa lưới điện trong các dịp nghỉ Lễ, Tết trong năm 2024.\ng) Chỉ đạo Tổng công ty Truyền tải điện Quốc gia,\ncác Tổng công ty Phát điện, các Tổng công ty Điện lực, Công ty Điện lực cấp tỉnh, thành phố trực thuộc Trung ương tăng cường thực hiện chế độ trực vận hành\nđể kịp thời xử lý các sự cố có thể xảy ra nhằm đảm bảo cung cấp điện an toàn,\nliên tục; cần thiết tổ chức tái lập trực ca vận hành tại chỗ tại các trạm biến\náp vận hành không người trực trong các thời điểm quan trọng.\nh) Đẩy mạnh tuyên truyền thực hiện tiết kiệm điện,\nsử dụng điện hợp lý và hiệu quả; đồng thời đẩy mạnh thực hiện các chương trình quản lý nhu cầu điện, điều chỉnh phụ tải điện và sử dụng điện tiết kiệm, hiệu quả.\ni) Trước các dịp nghỉ Lễ, Tết và các sự kiện chính trị, văn hóa lớn trong năm 2024, báo cáo Bộ Công Thương (thông qua Cục Điều tiết điện lực) về phương án cung cấp điện, vận hành hệ thống điện và đầu mối chỉ đạo, điều hành và cung cấp thông tin.\n2. Tập đoàn Dầu khí Việt Nam, Tập đoàn Công nghiệp Than\n- Khoáng sản Việt Nam:\na) Xây dựng phương án cung cấp nhiên liệu (than,\nkhí, dầu) đảm bảo đầy đủ, liên tục và ổn định cho nhu cầu phát điện các nhà máy\nđiện.\nb) Chỉ đạo, đôn đốc đảm bảo vận hành tin cậy các nhà máy điện do Tập đoàn quản lý để đảm bảo cung cấp điện toàn hệ thống.\n3. Các Đơn vị phát điện:\na) Tuyệt đối tuân thủ lệnh điều độ của cấp điều độ\ncó quyền điều khiển; thực hiện chế độ trực ca vận hành và báo cáo tình hình vận hành, sự cố của nhà máy điện theo đúng quy định hiện hành.\nb) Phối hợp chặt chẽ với các đơn vị cung cấp nhiên liệu (than, khí, dầu) để đảm bảo cung cấp đầy đủ, liên tục và ổn định cho nhu cầu phát điện.\nc) Thường xuyên kiểm tra, củng cố các thiết bị của các nhà máy điện đảm bảo nâng cao độ tin cậy vận hành, nâng cao khả năng phát điện.\nBộ Công Thương yêu cầu các Đơn vị thực hiện nghiêm túc Chỉ thị này./.\nNơi nhận:\n - Thủ tướng, các Phó Thủ tướng Chính phủ (để b/c); \n - Văn phòng Chính phủ;\n - Lãnh đạo Bộ;\n - Sở Công Thương các tỉnh thành trực thuộc TW;\n - Các Cục: ĐL, ATMT; các Vụ: DKT, TKNL;\n - Tập đoàn Điện lực Việt Nam;\n - Tập đoàn Dầu khí Việt Nam;\n - Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam;\n - Các Tổng công ty Phát điện, các Đơn vị phát điện;\n - Tổng công ty Truyền tải điện Quốc gia;\n - Các Tổng công ty Điện lực;\n - Trung tâm Điều độ hệ thống điện Quốc gia;\n - Lưu: VT, ĐTĐL (ThangNGQ). \nBỘ TRƯỞNG Nguyễn Hồng Diên"
}