{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Bao-cao-8164-BC-VPCP-2023-thuc-hien-thu-tuc-hanh-chinh-tren-moi-truong-dien-tu-Quy-III-586525.aspx",
  "title": "Báo cáo 8164/BC-VPCP 2023 thực hiện thủ tục hành chính trên môi trường điện tử Quý III",
  "properties": {
    "Số hiệu": "8164/BC-VPCP",
    "Loại văn bản": "Báo cáo",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Trần Văn Sơn",
    "Ngày ban hành": "20/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 8164/BC-VPCP Hà Nội, ngày 20 tháng 10 năm 2023 BÁO CÁO TÌNH HÌNH, KẾT QUẢ THỰC HIỆN CÔNG TÁC KIỂM SOÁT THỦ TỤC HÀNH CHÍNH, TRIỂN KHAI CƠ CHẾ MỘT CỬA, MỘT CỬA LIÊN THÔNG VÀ THỰC HIỆN THỦ TỤC HÀNH CHÍNH TRÊN MÔI TRƯỜNG ĐIỆN TỬ TẠI CÁC BỘ, NGÀNH, ĐỊA PHƯƠNG QUÝ III NĂM 2023 Kính gửi: Thủ tướng Chính phủ.\nThực hiện nhiệm vụ được Chính phủ, Thủ tướng Chính phủ giao, trên cơ sở tổng hợp báo cáo của các bộ, ngành, địa phương, Văn phòng Chính phủ xin báo cáo Chính phủ, Thủ tướng Chính phủ về tình hình, kết quả thực hiện công tác kiểm soát thủ tục hành chính (TTHC), triển khai cơ chế một cửa, một cửa liên thông (MC, MCLT) và thực hiện TTHC trên môi trường\nđiện tử tại các bộ, ngành, địa phương trong Quý III năm 2023, như sau:\nI. KẾT QUẢ ĐẠT\nĐƯỢC 1. Công tác chỉ đạo, điều hành và hoàn thiện thể chế\nChính phủ, Thủ tướng Chính phủ\ntiếp tục quan tâm lãnh đạo, chỉ đạo các bộ, ngành, địa phương quyết liệt rà\nsoát và cương quyết cắt giảm, đơn giản hóa quy định, TTHC, tháo gỡ khó khăn cho sản xuất, kinh doanh[1]; thực hiện nghiêm việc kiểm soát các quy định về TTHC, yêu cầu, điều kiện kinh doanh, tiêu chuẩn, quy chuẩn kỹ thuật, chế độ báo cáo, danh mục hàng hóa kiểm tra chuyên ngành ngay trong quá trình xây dựng văn bản quy phạm pháp luật (VBQPPL), chỉ ban hành các TTHC,\nđiều kiện kinh doanh, tiêu chuẩn, quy chuẩn kỹ thuật, chế độ báo cáo, danh mục hàng hóa kiểm tra chuyên ngành thật sự cần thiết, hợp lý, hợp pháp và tiết kiệm chi phí cho xã hội[2].\nThủ tướng Chính phủ đã ban hành Công điện về việc chấn chỉnh, tăng cường trách nhiệm và nâng cao hiệu quả công tác cải cách TTHC, kịp thời tháo gỡ vướng mắc, khó khăn cho người dân, doanh nghiệp[3], Kế hoạch cải cách TTHC trọng tâm 6 tháng cuối năm 2023[4] với các mục tiêu, nhiệm vụ cụ thể để bộ, ngành, địa phương tập trung thực hiện; đặc biệt,\nđã thành lập Tổ công tác cải cách TTHC[5] để\nchỉ đạo, đôn đốc các bộ, ngành, địa phương triển khai thực hiện hiệu quả, thực chất các nhiệm vụ cải cách TTHC, tăng cường kỷ luật, kỷ cương hành chính và\nnâng cao năng lực phản ứng chính sách; chỉ đạo thành lập đoàn thanh tra công tác cải cách hành chính, kiểm soát TTHC tại một số bộ, ngành[6], đồng thời, chỉ đạo thúc đẩy công tác kiểm soát TTHC, triển khai cơ chế MC, MCLT và thực hiện TTHC trên môi trường điện tử tại các bộ,\nngành, địa phương để tạo đột phá mạnh mẽ hơn nữa trong công tác này[7].\nCác bộ, ngành, địa phương đã đề\nra nhiều nhiệm vụ, giải pháp cụ thể để tổ chức triển khai thực hiện có hiệu quả\nchỉ đạo của Chính phủ, Thủ tướng Chính phủ. Bộ Nội vụ đã ban hành Thông tư hướng dẫn lưu trữ hồ sơ TTHC điện tử[8] là cơ sở để các bộ, ngành, địa phương thực hiện lưu trữ hồ sơ, kết quả giải quyết TTHC; khai thác, tái sử dụng dữ liệu trong giải quyết TTHC.\n2. Công tác kiểm soát TTHC a) Đánh giá tác động, thẩm định TTHC trong dự án, dự thảo VBQPPL\n- Về đánh giá tác động TTHC:\nCác bộ, ngành, địa phương đã thực hiện đánh giá tác động đối với 402 TTHC được quy định tại 44 dự thảo VBQPPL[9], trong đó, 124 TTHC quy định mới, 251 TTHC được sửa đổi, bổ sung, 24 TTHC được bãi bỏ (Chi tiết tại Phụ lục I), nâng tổng số TTHC được đánh giá tác động trong 3 quý đầu năm 2023 là 898 TTHC tại 121 dự thảo VBQPPL.\n- Về thẩm định TTHC: Các bộ, ngành, địa phương đã thực hiện thẩm định đối với 468 TTHC quy định tại 58 VBQPPL[10] (Chi tiết tại Phụ lục II).\nTính 3 quý đầu năm 2023, các bộ, ngành, địa phương đã thẩm định đối với 983 TTHC quy định tại 134 VBQPPL.\nb) Công bố, công khai TTHC Các bộ, ngành đã ban hành 53 quyết định công bố 586 TTHC tại 54 VBQPPL (trong đó: quy định mới 85 TTHC, sửa\nđổi, bổ sung 386 TTHC, bãi bỏ 115 TTHC), đã cập nhật, công khai 458 TTHC;\ncác địa phương đã ban hành 1.266 quyết định công bố tổng số 10.561 TTHC và danh mục TTHC (trong đó: quy định mới 2.651 TTHC, sửa đổi, bổ sung 5.850 TTHC,\nbãi bỏ 2.060 TTHC), đã cập nhật, công khai 8.799 TTHC và danh mục TTHC (Chi tiết tại Phụ lục III).\nTheo nhóm chỉ số đánh giá về\ncông khai, minh bạch trong Bộ chỉ số phục vụ người dân, doanh nghiệp trên Cổng Dịch vụ công quốc gia (DVCQG), tỷ lệ công bố TTHC đúng hạn của các bộ, ngành chỉ\nđạt dưới 10% và công khai đúng hạn đạt 60,44% (tăng 0,64% so với Quý\nII/2023); tại các địa phương, tỷ lệ công bố TTHC đúng hạn đạt 68,28% (tăng 5,35% so với Quý II/2023) và công khai đúng hạn đạt 47,89% (tăng 11,36%\nso với Quý II/2023). Một số địa phương thực hiện tốt công tác này, như:\nBình Định, Lào Cai, Thanh Hóa, Sơn La, Đồng Tháp, Bến Tre, Ninh Bình.\nc) Tiếp nhận và giải quyết TTHC Các bộ, ngành đã tiếp nhận 41.124.615 hồ sơ TTHC, trong đó, tiếp nhận trực tuyến 31.762.525 hồ sơ, chiếm 77,23%; đã xem xét, giải quyết: 39.522.221 hồ sơ, đạt 96,1%, trong đó, giải quyết trước và đúng hạn: 39.161.480 hồ sơ, chiếm 99,08%. Tại các địa phương, đã tiếp nhận tổng số 15.583.224 hồ sơ TTHC, trong đó tiếp nhận trực tuyến 5.714.822 hồ\nsơ, chiếm 36,67%; đã xem xét, giải quyết: 14.899.947 hồ sơ, đạt 95,61%, trong\nđó, giải quyết trước và đúng hạn: 14.798.355 hồ sơ, chiếm 99,32% (Chi tiết tại Phụ lục IV).\nTuy nhiên, theo dữ liệu được đồng bộ trên Cổng DVCQG, tỷ lệ hồ sơ TTHC xử lý đúng hạn/ trong hạn tại bộ, ngành là\n5,63% (giảm 0,6% so với Quý II/2023) và tại các địa phương là 76,83% (giảm 2,81% so với Quý II/2023). Một số địa phương thực hiện tốt việc giải quyết hồ sơ TTHC, như: Ninh Thuận, Thái Nguyên, Điện Biên, Tiền Giang, Cao Bằng, Cần Thơ, Sơn La, Quảng Ngãi,...\nd) Rà soát, đơn giản hóa TTHC, quy định kinh doanh Trong quý, các bộ, ngành, địa phương tiếp tục thực hiện rà soát, cắt giảm quy định, TTHC theo chỉ đạo của Chính phủ, Thủ tướng Chính phủ, kết quả cụ thể:\n- Về cắt giảm, đơn giản hóa quy định liên quan đến hoạt động kinh doanh theo Nghị quyết số 68/NQ-CP ngày 12/5/2020 của Chính phủ: có 04 bộ[11] đã\ntrình Chính phủ ban hành 03 Nghị định và ban hành 05 thông tư để cắt giảm, đơn giản hóa 128 quy định kinh doanh (QĐKD), nâng tổng số QĐKD được cắt giảm, đơn giản hóa trong 3 quý đầu năm 2023 là 338 QĐKD tại 28 VBQPPL. Tính từ năm 2021 đến nay, các bộ, ngành đã thực hiện cắt giảm, đơn giản hóa 2.480 QĐKD tại 199 VBQPPL; Bộ Nội vụ đã có Báo cáo về việc thực hiện đơn giản hóa quy định liên quan đến hoạt động kinh doanh tại Dự án Luật Lưu trữ sửa đổi; còn 02 Bộ (Công Thương, Quốc phòng) chưa thực hiện rà soát, cắt giảm đơn giản hóa QĐKD thuộc phạm vi quản lý (Chi tiết tại Phụ lục V).\n- Về rà soát, đơn giản hóa TTHC nội bộ theo Quyết định số 1085/QĐ-TTg ngày 15/9/2022 của Thủ tướng Chính phủ: các bộ, ngành đã công bố 603 TTHC nội bộ[12]\nvà các địa phương công bố 2.296 TTHC nội bộ, nâng tổng số TTHC nội bộ được công bố trong 3 quý đầu năm 2023 thuộc phạm vi của 20/22[13]\nbộ, ngành là 1.355 TTHC và của 60/63[14] địa phương là 2.469 TTHC; Bộ Giao thông vận tải đã trình Thủ tướng Chính phủ phê\nduyệt phương án cắt giảm, đơn giản hóa 12 TTHC nội bộ; 04 địa phương (Bạc Liêu, Cà Mau, Hậu Giang, Kon Tum) đã trình cấp có thẩm quyền phê duyệt phương án cắt giảm, đơn giản hóa 111 TTHC nội bộ (Chi tiết tại Phụ lục VI,\nVII).\n- Về thực thi 19 Nghị quyết của Chính phủ về đơn giản hóa TTHC, giấy tờ công dân liên quan đến quản lý dân cư: có 05 bộ[15] trình cấp có thẩm quyền phê\nduyệt 07 văn bản để thực thi phương án đơn giản hóa 36 TTHC, giấy tờ công dân liên quan đến quản lý dân cư. Tính đến nay, các bộ, ngành đã đơn giản hóa được 388 TTHC/1.086 TTHC được giao tại các Nghị quyết chuyên đề của Chính phủ về đơn giản hóa TTHC, giấy tờ công dân liên quan đến quản lý dân cư (đạt 36%), trong đó, có 05 bộ, ngành[16] hoàn thành thực thi phương án, 03 bộ[17] đạt trên 50% và hiện còn Bộ Văn hóa, Thể thao và Du lịch chưa thực thi phương án đơn giản hóa (Chi tiết tại Phụ lục VIII).\nđ) Phân cấp trong giải quyết TTHC Có 07 bộ đã ban hành, trình cấp có thẩm quyền ban hành 13 VBQPPL để phân cấp 70 TTHC, nâng tổng số TTHC được phân cấp trong 3 quý đầu năm 2023 là 106 TTHC tại 18 VBQPPL. Đến nay, các bộ,\nngành đã sửa đổi 29 VBQPPL[18] để thực thi phương án phân cấp 156/699 TTHC, đạt 22%, trong đó, Ngân hàng Nhà nước Việt Nam\nđã hoàn thành, 10 bộ, cơ quan[19] chưa thực thi phương án phân cấp theo phê duyệt của Thủ tướng Chính phủ (Chi tiết tại Phụ\nlục IX).\ne) Tiếp nhận và xử lý phản\nánh, kiến nghị về quy định hành chính Các bộ, ngành đã tiếp nhận tổng số 6.470 phản ánh, kiến nghị (PAKN) của cá nhân, tổ chức về hành vi hành chính và quy định hành chính; đã xem xét, xử lý và trả lời 5.900 PAKN, bằng 91,19% (tăng 37,42% so với Quý II/2023). Các địa phương đã tiếp nhận tổng số 3.822 PAKN;\nđã xem xét, xử lý và trả lời 3.441 PAKN, bằng 90,03% (giảm 2,09% so với Quý\nII/2023) (Chi tiết tại Phụ lục X).\ng) Truyền thông hỗ trợ hoạt\nđộng kiểm soát TTHC Công tác thông tin, tuyên truyền về cải cách hành chính nói chung và cải cách, kiểm soát TTHC nói riêng tiếp tục\nđược các bộ, ngành, địa phương quan tâm và thực hiện dưới nhiều hình thức đa dạng,\nnội dung phong phú. Trong quý, đã có nhiều lượt tin, bài được đăng trên các báo, đài, truyền hình của Trung ương, của địa phương có sức lan tỏa lớn; đồng thời, phản ánh những bất cập về quy định, cũng như hành vi nhũng nhiễu, tiêu cực của các cơ quan, đơn vị, các cán bộ, công chức, viên chức trong tiếp nhận, giải quyết TTHC, góp phần nâng cao chất lượng phục vụ của cơ quan hành chính nhà nước các cấp.\n4. Kết quả\ntriển khai thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết TTHC và thực hiện TTHC trên môi trường điện tử\nCác bộ, ngành, địa phương tiếp tục đổi mới mô hình, nâng cao chất lượng, hiệu quả của Bộ phận Một cửa (BPMC),\ntích cực triển khai số hóa hồ sơ, kết quả giải quyết TTHC tại BPMC các cấp; rà\nsoát, nâng cấp, hoàn thiện Hệ thống thông tin giải quyết TTHC cấp bộ, cấp tỉnh,\nkết nối, tích hợp với Cổng DVCQG, Cơ sở dữ liệu quốc gia về dân cư; tích cực tái cấu trúc quy trình, cung cấp DVCTT, đẩy mạnh giao dịch thanh toán trực tuyến và chứng thực điện tử,.... Một số kết quả cụ thể như sau:\n- Về Bộ phận Một cửa: Một số địa phương đã nghiên cứu, triển khai các mô hình mới trong tiếp nhận và trả kết quả\ngiúp nâng cao chất lượng, hiệu quả của BPMC[20].\nĐến nay, trên cả nước đã thành lập tổng số 11.956 BPMC các cấp để tiếp nhận, giải quyết TTHC (Tại bộ, cơ quan ngang bộ đã thành lập 867 BPMC; địa phương đã\nthành lập 11.089 BPMC). Trong đó, tại cấp tỉnh có 58/63 địa phương thành lập Trung tâm phục vụ hành chính công cấp tỉnh[21];\ntại cấp huyện, có 754 BPMC; tại cấp xã, có 10.277 BPMC được thành lập tại Ủy ban nhân dân cấp xã.\n- Về số hóa hồ sơ, kết quả\ngiải quyết TTHC: Tỷ lệ số hóa hồ sơ, kết quả giải quyết TTHC tại các bộ,\nngành đạt 81,88% (tăng 3,59% so với quý II/2023), tại các địa phương đạt 74,65% (tăng 3,35% so với quý II/2023); tỷ lệ hồ sơ cấp kết quả bản điện tử có giá trị pháp lý để tái sử dụng tại các bộ, ngành đạt 29,23% (tăng 9,37%\nso với quý II/2023), tại các địa phương đạt 47,17% (tăng 7,74% so với quý\nII/2023); tỷ lệ khai thác, sử dụng lại thông tin dữ liệu số hóa tại các bộ,\nngành đạt 0%, tại các địa phương đạt 9,71% (tăng 0,71% so với quý II/2023).\n- Về cung cấp dịch vụ công và thanh toán trực tuyến: Tỷ lệ TTHC cung cấp dịch vụ công trực tuyến\n(DVCTT) tại các bộ, ngành đạt 55,64% (DVCTT một phần chiếm 39,68%, DVCTT toàn trình chiếm 15,96%), tại các địa phương đạt 70,38% (DVCTT một phần chiếm 10,7%, DVCTT toàn trình chiếm 59,68%). Tỷ lệ TTHC có giao dịch thanh toán trực tuyến tại các bộ, ngành đạt 39,62% (giảm 2,46% so với Quý II/2023),\ntại các địa phương đạt 46,18% (tăng 4,66% so với Quý II/2023); tỷ lệ hồ\nsơ thanh toán trực tuyến tại các bộ, ngành đạt 36,65% (giảm 19,21% so với Quý II/2023), tại các địa phương đạt 30,25% (tăng 9,98% so với Quý\nII/2023).\n- Về kết nối, chia sẻ dữ liệu giữa các hệ thống thông tin phục vụ giải quyết TTHC: Các bộ, ngành, địa phương đang tích cực tập trung triển khai kết nối các hệ thống thông tin phục vụ\ngiải quyết TTHC cho người dân, doanh nghiệp. Đến nay, đã có 15 bộ, ngành và\n63/63 địa phương hoàn thành kết nối, chia sẻ dữ liệu giữa Cơ sở dữ liệu quốc gia về dân cư với Hệ thống thông tin giải quyết TTHC; có 03 bộ (Nội vụ, Tư\npháp, Giao thông vận tải) và 30 địa phương hoàn thành việc xây dựng, kết nối,\ntích hợp Kho dữ liệu điện tử trên Hệ thống thông tin giải quyết TTHC cấp bộ, cấp tỉnh với Kho dữ liệu điện tử của tổ chức, cá nhân trên Cổng DVCQG để chia sẻ,\ntái sử dụng dữ liệu số hóa phục vụ giải quyết TTHC; một số bộ, cơ quan đã triển khai kết nối, chia sẻ, liên thông dữ liệu làm cơ sở đẩy mạnh thực hiện các dịch vụ công liên thông điện tử[22].\n- Về Cổng Dịch vụ công quốc gia: Trong quý, Cổng đã có trên 2 triệu tài khoản đăng ký, trên 31 triệu hồ\nsơ đồng bộ trạng thái, trên 9,85 nghìn hồ sơ trực tuyến, trên 6,14 triệu giao dịch thanh toán với số tiền hơn 1,633 nghìn tỷ đồng. Đến nay, Cổng đã đã kết nối,\ntích hợp với 150 hệ thống thông tin, cơ sở dữ liệu của các cơ quan, đơn vị[23] phục vụ xác thực định danh, đăng nhập một lần và giải quyết TTHC, cung cấp dịch vụ công, trong đó đã công khai, đồng bộ thông tin 6.413 TTHC trên Cơ sở dữ liệu quốc gia về TTHC với các Hệ thống thông tin giải quyết TTHC cấp bộ, cấp tỉnh; tích hợp, cung cấp gần 4,5 nghìn dịch vụ công trực tuyến, chiếm hơn 70%; phục vụ xác thực, định danh và đăng nhập một lần của gần 10 triệu tài khoản, với 2,8 tỷ lượt truy cập tìm hiểu thông tin và dịch vụ,\ntrung bình mỗi ngày có 106 nghìn hồ sơ trực tuyến, 50 nghìn giao dịch thanh toán trực tuyến trên Cổng.\n6. Công tác kiểm tra, đôn đốc, hướng dẫn việc thực hiện kiểm soát TTHC Trong quý, nhiều bộ, địa phương\nđã tổ chức hội nghị tập huấn nghiệp vụ để nâng cao trình độ chuyên môn nghiệp vụ\ncho cán bộ, công chức, viên chức trong số hóa hồ sơ, kết quả giải quyết TTHC tại bộ phận một cửa các cấp, nhất là cấp xã; tiếp tục kiểm tra để chấn chỉnh, yêu cầu các cơ quan, đơn vị khắc phục hạn chế, thiếu sót trong công tác kiểm soát TTHC,\nthực hiện cơ chế MC, MCLT và thực hiện TTHC trên môi trường điện tử.\nBộ trưởng, Chủ nhiệm Văn phòng Chính phủ làm việc trực tiếp với Bộ Giao thông vận tải và trực tuyến với UBND tỉnh Bình Dương về công tác kiểm soát TTHC và bảo đảm thông tin phục vụ chỉ đạo, điều hành; Văn phòng Chính phủ phối hợp với các bộ, cơ quan liên quan tập huấn nghiệp vụ trực tuyến cho các bộ, ngành, địa phương về triển khai 02 nhóm TTHC liên thông “Đăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế cho trẻ dưới 6 tuổi” và “Đăng ký khai tử, xóa đăng ký thường trú, hỗ trợ chi phí mai táng,\ntrợ cấp mai táng”; ban hành trên 90 văn bản đôn đốc, hướng dẫn triển khai nhiệm vụ cải cách, kiểm soát TTHC, cải thiện môi trường kinh doanh và triển khai cơ\nchế MC, MCLT trong giải quyết TTHC;…. Bên cạnh đó, đã xem xét, trả lời theo thẩm quyền đối với những đề xuất, kiến nghị cụ thể của các bộ, ngành, địa phương tại Báo cáo công tác kiểm soát TTHC Quý III/2023 (Chi tiết tại Phụ lục XI).\nII. ĐÁNH GIÁ\nCHUNG, TỒN TẠI, HẠN CHẾ VÀ NGUYÊN NHÂN 1. Đánh giá chung Trong Quý III/2023, Chính phủ,\nThủ tướng Chính phủ tiếp tục có những lãnh đạo, chỉ đạo quyết liệt và cụ thể đối với công tác cải cách, kiểm soát TTHC, triển khai cơ chế MC, MCLT và thực hiện TTHC trên môi trường điện tử để tạo đột phá mạnh mẽ hơn nữa trong công tác này.\nQuán triệt chỉ đạo của Chính phủ,\nThủ tướng Chính phủ, các bộ, ngành, địa phương đã cụ thể hóa thành các nhiệm vụ,\ngiải pháp để triển khai đồng bộ, hiệu quả công tác cải cách, kiểm soát TTHC, cơ\nchế MC, MCLT và thực hiện TTHC trên môi trường điện tử, nâng cao sự hài lòng của người dân, doanh nghiệp đối với sự phục vụ của cơ quan hành chính nhà nước các cấp.\n2. Tồn tại, hạn chế và\nnguyên nhân\n- Chất lượng quy định TTHC,\nQĐKD tại các dự thảo VBQPPL vẫn chưa đáp ứng yêu cầu; TTHC một số lĩnh vực vẫn là rào cản đối với hoạt động sản xuất, kinh doanh và đời sống người dân.\n- Việc công bố, công khai TTHC chậm so với thời hạn quy định[24], nhất là tại một số bộ, ngành, ảnh hưởng đến việc tiếp cận, thực hiện TTHC của người dân, doanh nghiệp.\n- Tiến độ rà soát đối với các nhóm TTHC nội bộ trọng tâm ưu tiên của các bộ (trừ Bộ Giao thông vận tải)\ntheo yêu cầu tại Quyết định số 1085/QĐ-TTg ngày 15 tháng 9 năm 2022 của Thủ tướng Chính phủ chưa đáp ứng yêu cầu; kết quả rà soát chưa bảo đảm chất lượng, chưa đạt mục tiêu đề ra. Hầu hết các bộ, cơ quan, địa phương chưa chủ động trong rà\nsoát, đề xuất phương án đơn giản hóa TTHC nội bộ, nên kết quả còn đạt thấp.\n- Việc thực thi 19 Nghị quyết chuyên đề và phương án phân cấp trong giải quyết TTHC chưa đạt yêu cầu của Chính phủ, Thủ tướng Chính phủ; các bộ, ngành chậm báo cáo Thủ tướng Chính phủ\nphương án cắt giảm, đơn giản hóa các nhóm quy định, TTHC đang là rào cản, gây khó khăn cho người dân, doanh nghiệp.\n- Tỷ lệ hồ sơ TTHC được xem xét, xử lý trước hạn, đúng hạn đạt thấp và có xu hướng giảm so với Quý II/2023\n(tại bộ, ngành giảm 0,6%; tại địa phương giảm 2,81%)[25].\n- Kết quả số hóa hồ sơ, kết quả\ngiải quyết TTHC, nhất là việc tái sử dụng lại thông tin, dữ liệu số hóa phục vụ\ngiải quyết TTHC theo nguyên tắc người dân, doanh nghiệp chỉ cung cấp thông tin một lần còn rất hạn chế[26]; chất lượng cung cấp DVCTT còn thấp; nhiều bộ, ngành, địa phương chưa quan tâm tái cấu trúc quy trình theo hướng lấy người dùng làm trung tâm; một số Hệ thống thông tin chuyên ngành chưa hoàn thành kết nối, đồng bộ thông tin với Hệ thống thông tin giải quyết TTHC cấp tỉnh.\nNguyên nhân chủ yếu của tồn tại,\nhạn chế nêu trên là do công tác chỉ đạo điều hành của lãnh đạo một số bộ,\nngành, địa phương vẫn chưa thực sự quyết liệt, thường xuyên, liên tục; công tác phối hợp giữa các cơ quan, đơn vị còn thiếu chủ động, chưa chặt chẽ, kịp thời,\nhiệu quả; còn tình trạng níu kéo, lợi ích cục bộ của ngành, lĩnh vực; trách nhiệm thực thi công vụ của một bộ phận cán bộ, công chức chưa cao, sợ trách nhiệm,\nđùn đẩy trách nhiệm, gây phiền hà, sách nhiễu trong giải quyết TTHC cho người dân, doanh nghiệp; quy định về TTHC trong nhiều lĩnh vực chưa bảo đảm tính hợp lý, sự cần thiết, nhất là để thực hiện giải quyết đồng bộ, thuận lợi trên môi trường điện tử;…\nIII. NHIỆM VỤ,\nGIẢI PHÁP TRỌNG TÂM QUÝ IV NĂM 2023 1. Tiếp tục thực hiện nghiêm việc kiểm soát các quy định về TTHC, yêu cầu, điều kiện kinh doanh, tiêu chuẩn, quy chuẩn kỹ thuật, chế độ báo cáo, danh mục hàng hóa kiểm tra chuyên ngành; lấy ý kiến các cơ quan, đơn vị kiểm soát TTHC trong quá trình đánh giá\ntác động TTHC, quy định liên quan đến hoạt động kinh doanh tại dự thảo VBQPPL;\nđồng thời, tiếp thu, giải trình đầy đủ ý kiến góp ý của cơ quan, đơn vị kiểm soát TTHC và ý kiến thẩm định của Bộ Tư pháp, tổ chức pháp chế thuộc bộ, ngành và Sở Tư pháp thuộc Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương.\n2. Kịp thời công bố,\ncông khai đầy đủ, chính xác thông tin về TTHC trên Cơ sở dữ liệu quốc gia về\nTTHC; tiếp tục triển khai thực hiện có hiệu quả việc đổi mới cơ chế Một cửa, một cửa liên thông trong giải quyết TTHC; tập trung nguồn lực đẩy nhanh số hóa hồ\nsơ, kết quả giải quyết TTHC tại bộ phận một của các cấp, nhất là cấp xã.\n3. Khẩn trương rà soát,\nbáo cáo Thủ tướng Chính phủ phương án tổng thể cắt giảm, đơn giản hóa các nhóm quy định, TTHC trọng tâm, đang là rào cản, gây khó khăn cho người dân, doanh nghiệp; phương án cắt giảm, đơn giản hóa các nhóm TTHC nội bộ trọng tâm ưu tiên theo Quyết định số 1085/QĐ-TTg; hoàn thành việc thực thi phương án đơn giản hóa TTHC, giấy tờ công dân liên quan đến quản lý dân cư, quy định kinh doanh, phân cấp trong giải quyết TTHC đã được Chính phủ, Thủ tướng Chính phủ phê duyệt.\n4. Tập trung tái cấu trúc quy trình, cắt giảm, đơn giản hóa TTHC trên cơ sở liên thông điện tử và\ntái sử dụng dữ liệu để xây dựng, cung cấp DVCTT, bảo đảm tuân thủ nguyên tắc lấy người dùng làm trung tâm; đẩy nhanh tiến độ kết nối các cơ sở dữ liệu, hệ thống thông tin, đặc biệt là giữa Cơ sở dữ liệu quốc gia về dân cư, Cổng DVCQG, Hệ thống thông tin giải quyết TTHC cấp bộ, cấp tỉnh.\n5. Tăng cường kỷ luật, kỷ\ncương hành chính trong tiếp nhận giải quyết TTHC, cung cấp dịch vụ công; định kỳ\nhàng tháng công khai kết quả đánh giá Bộ chỉ số chỉ đạo, điều hành và đánh giá\nchất lượng phục vụ người dân, doanh nghiệp trong thực hiện TTHC, dịch vụ công theo Quyết định số 766/QĐ-TTg ngày 23 tháng 6 năm 2022 của Thủ tướng Chính phủ.\nKiên quyết xử lý nghiêm các cơ quan, đơn vị, cán bộ, công chức, viên chức có\nhành vi nhũng nhiễu, tiêu cực, làm phát sinh thêm TTHC, hồ sơ, giấy tờ, yêu cầu\nđiều kiện không đúng quy định hoặc nhiều lần để xảy ra tình trạng chậm trễ\ntrong tiếp nhận, giải quyết TTHC.\n6. Thực hiện tốt công tác tiếp nhận, xử lý phản ánh, kiến nghị về quy định hành chính; người đứng đầu thường xuyên tổ chức đối thoại với người dân, doanh nghiệp. Nâng cao chất lượng trả lời phản ánh, kiến nghị, chấm dứt tình trạng không trả lời hoặc trả lời chung chung, không cụ thể, rõ ràng, né tránh, đùn đẩy trách nhiệm.\n7. Tiếp tục đẩy mạnh công tác thông tin, tuyên truyền, phổ biến về công tác cải cách, kiểm soát TTHC gắn với chuyển đổi số, phục vụ người dân, doanh nghiệp.\nIV. ĐỀ XUẤT,\nKIẾN NGHỊ\nTrên cơ sở tổng hợp tình hình,\nkết quả thực hiện công tác kiểm soát TTHC, triển khai cơ chế MC, MCLT và thực hiện TTHC trên môi trường điện tử trong Quý III năm 2023, Văn phòng Chính phủ đề\nnghị các đồng chí Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân cấp tỉnh, thành phố trực thuộc trung ương tập trung chỉ đạo và tổ chức triển khai các nhiệm vụ, giải pháp trọng tâm Quý\nIV/2023 nêu tại Mục III của Báo cáo; đồng thời, chỉ đạo các cơ quan xem xét, trả\nlời các đề xuất, kiến nghị theo thẩm quyền nêu tại Phụ lục XII kèm theo Báo cáo, gửi kết quả về Văn phòng Chính phủ để tổng hợp, báo cáo.\nTrên đây là Báo cáo tình hình thực hiện công tác kiểm soát TTHC, triển khai cơ chế MC, MCLT và thực hiện TTHC trên môi trường điện tử tại các bộ, ngành, địa phương trong Quý III và nhiệm vụ,\ngiải pháp trọng tâm Quý IV năm 2023, Văn phòng Chính phủ xin báo cáo Thủ tướng Chính phủ xem xét, chỉ đạo./.\nNơi nhận:\n - Như trên;\n - UBPL của Quốc hội;\n - VPQH: Vụ Pháp luật;\n - PTTg CP Trần Lưu Quang;\n - Các Bộ, cơ quan ngang Bộ, các cơ quan: Ngân hàng Chính sách xã hội, Ngân hàng Phát triển Việt Nam, Bảo hiểm xã hội Việt Nam;\n - UBND các tỉnh, thành phố trực thuộc TW;\n - VPCP: BTCN, các PCN, các Vụ, Cục, đơn vị trực thuộc, Cổng TTĐT;\n - Lưu: VT, KSTT (2). V.H BỘ TRƯỞNG, CHỦ NHIỆM Trần Văn Sơn\n[1]\nNghị quyết số 124/NQ-CP ngày 07/8/2023 của Chính phủ.\n[2] Nghị quyết số\n144/NQ-CP ngày 10/9/2023 của Chính phủ.\n[3] Công điện số\n644/CĐ-TTg ngày 13/7/2023 của Thủ tướng Chính phủ.\n[4] Quyết định số\n933/QĐ-TTg ngày 06/8/2023 của Thủ tướng Chính phủ\n[5] Quyết định số\n932/QĐ-TTg ngày 06/8/2023 của Thủ tướng Chính phủ.\n[6] Công văn số\n6060/VPCP-KSTT ngày 08/8/2023 của Văn phòng Chính phủ.\n[7] Công văn số\n5828/VPCP-KSTT ngày 01/8/2023 của Văn phòng Chính phủ.\n[8] Thông tư số\n13/2023/TT-BNV ngày 31 tháng 8 năm 2023 của Bộ Nội vụ.\n[9]\nGồm: 04 dự án Luật, 11 dự thảo Nghị định, 11 dự thảo Thông tư, 18 dự thảo Nghị\nquyết của HĐND cấp tỉnh.\n[10]\nGồm: 06 dự án Luật, 08 nghị định, 02 dự thảo Quyết định của Thủ tướng, 15 dự thảo Thông tư, 18 dự thảo Nghị quyết của HĐND cấp tỉnh và 09 dự thảo Quyết định của Chủ tịch UBND cấp tỉnh.\n[11] Gồm các bộ:\nCông an, Khoa học và Công nghệ, Tài chính, Thông tin và Truyền thông.\n[12]\nGồm: 282 TTHC nội bộ giữa các cơ quan hành chính nhà nước và 321 TTHC nội bộ\ntrong từng bộ.\n[13]\nCòn 02 bộ chưa công bố TTHC nội bộ, gồm: Bộ Tài nguyên và Môi trường và Bộ Xây dựng.\n[14]\nCòn 03 địa phương chưa công bố TTHC nội bộ, gồm: Long An, Quảng Ninh, Vĩnh Phúc.\n[15]\nGồm các bộ: Công an, Giao thông vận tải, Khoa học và Công nghệ, Thông tin và\ntruyền thông, Tư pháp.\n[16] Gồm các bộ,\ncơ quan: Công an, Khoa học và Công nghệ, Nông nghiệp và Phát triển nông thôn,\nXây dựng và BHXH Việt Nam.\n[17]\nGồm các bộ: Giáo dục và Đào tạo, Tài nguyên và Môi trường, Công Thương\n[18]\nGồm: 09 Nghị định; 01 Quyết định của Thủ tướng Chính phủ, 19 Thông tư.\n[19] Gồm: Công Thương, Khoa học và Công nghệ, Ngoại giao, Nội vụ, Tài chính, Tư pháp, Văn hóa\n- Thể thao và Du lịch, Y tế, Thanh tra Chính phủ và Ủy ban Dân tộc.\n[20]\nNhư: (1) Tỉnh Lâm Đồng đã thực hiện thí điểm việc tổ chức BPMC theo hướng thu gọn\nđầu mối, đưa BPMC của UBND phường 4 vào hoạt động tại TTPVHCC tỉnh để tiếp nhận và giải quyết 165 TTHC cấp xã trên địa bàn, theo đó đã tiết kiệm chi phí đầu tư\ntrụ sở, xây dựng, duy trì hệ thống CNTT tại BPMC; (2) Tỉnh Yên Bái đã nghiên cứu,\nxây dựng dự thảo Đề án thí điểm về sắp xếp, ghép Bộ phận PVHCC thành phố và\nUBND phường Đồng Tâm vào Trung tâm PVHCC tỉnh; ghép Bộ phận PVHCC phường Tân An vào Bộ phận PVHCC thị xã Nghĩa Lộ; ghép Bộ phận PVHCC thị trấn Mậu A vào Bộ phận PVHCC huyện Văn Yên và thực hiện cơ chế giao doanh nghiệp cung ứng dịch vụ BCCI\nđảm nhận việc hướng dẫn, tiếp nhận, số hoá hồ sơ, trả kết quả giải quyết TTHC;\n(3) Thành phố Hà Nội đang trong quá trình hoàn thiện đề án đổi mới BPMC, trong\nđó có nội dung tổ chức BPMC theo khu vực;….\n[21] 05 địa phương chưa thành lập TTPVHCC, gồm: Thành phố Đà Nẵng vẫn duy trì 31 BPMC của các cơ quan chuyên môn thuộc UBND thành phố (19 BPMC tại các sở, ngành và 12 BPMC tại các đơn vị trực thuộc sở, ngành) và 04 địa phương vẫn duy trì mô hình BPMC tại các sở, ban, ngành cấp tỉnh (gồm: Thành phố Hồ Chí Minh, Thành phố Hà\nNội, Thành phố Hải Phòng, Tỉnh Điện Biên).\n[22]\nNhư: Cơ quan đăng kiểm, hải quan, thuế, công an đã kết nối, chia sẻ dữ liệu trong triển khai Dịch vụ công trực tuyến đăng ký, cấp biển số xe; Bộ Công an và\nBảo hiểm xã hội Việt Nam kết nối, chia sẻ dữ liệu trong triển khai Dịch vụ công toàn trình Đổi giấy phép lái xe; các bộ, cơ quan: Công an, Lao động - Thương binh và Xã hội, Tư pháp, Y tế, Bảo hiểm Xã hội Việt Nam kết nối, chia sẽ dữ liệu triển khai 02 nhóm DVC trực tuyến liên thông “Đăng ký khai sinh - Đăng ký thường trú - Cấp thẻ bảo hiểm y tế cho trẻ dưới 6 tuổi” và “Đăng ký khai tử - Xóa đăng ký thường trú - Trợ cấp mai táng, hỗ trợ chi phí mai táng”; …\n[23] Cổng DVCQG\nđã kết nối, chia sẻ dữ liệu với Hệ thống thông tin giải quyết TTHC của 24 bộ,\nngành, 63 địa phương; 16 ngân hàng, trung gian thanh toán; 10 cơ sở dữ liệu quốc gia, chuyên ngành; các Tập đoàn, tổng công ty, công ty, bệnh viện,…\n[24]\nTheo kết quả đánh giá của Bộ chỉ số phục vụ người dân, doanh nghiệp trên Cổng DVCQG: Trong Quý III/2023, tại các bộ, ngành, tỷ lệ công bố đúng hạn đạt dưới 10% và công khai đúng hạn đạt 60,44%; tại các địa phương, tỷ lệ công bố đúng hạn\nđạt 68,28% và công khai đúng hạn đạt 47,89%.\n[25] Theo kết quả\nđánh giá Quý III/2023 của Bộ chỉ số phục vụ người dân, doanh nghiệp trên Cổng DVCQG.\n[26]\nTheo số liệu trên Cổng DVCQG, 9 tháng đầu năm 2023 tỷ lệ khai thác, sử dụng lại thông tin, dữ liệu số hóa hồ sơ chỉ đạt khoảng 3% (1,8 triệu hồ sơ có tái sử\ndụng lại thông tin, dữ liệu trong tổng số hơn 62 triệu hồ sơ TTHC)."
}