{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-09-2023-QD-UBND-bao-tri-va-bao-ve-ket-cau-ha-tang-giao-thong-duong-bo-Bac-Kan-565589.aspx",
  "title": "Quyết định 09/2023/QĐ-UBND bảo trì và bảo vệ kết cấu hạ tầng giao thông đường bộ Bắc Kạn",
  "properties": {
    "Số hiệu": "09/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Nguyễn Đăng Bình",
    "Ngày ban hành": "04/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 09/2023/QĐ-UBND Bắc Kạn, ngày 04 tháng 5 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH QUẢN LÝ, BẢO TRÌ VÀ BẢO VỆ KẾT CẤU HẠ TẦNG GIAO THÔNG ĐƯỜNG BỘ TRÊN ĐỊA BÀN TỈNH BẮC KẠN\nỦY BAN NHÂN DÂN TỈNH BẮC KẠN Căn cứ Luật tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Giao thông đường bộ ngày 13 tháng 11 năm 2008;\nCăn cứ Nghị định số\n11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ;\nCăn cứ Nghị định số\n100/2013/NĐ-CP ngày 03 tháng 9 năm 2013 của Chính phủ về sửa đổi, bổ sung một số\nđiều của Nghị định 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ;\nCăn cứ Nghị định số\n33/2019/NĐ-CP ngày 23 tháng 4 năm 2019 của Chính phủ quy định việc quản lý, sử\ndụng và khai thác tài sản kết cấu hạ tầng giao thông đường bộ;\nCăn cứ Nghị định số\n06/2021/NĐ-CP ngày 26 tháng 01 năm 2021 của Chính phủ quy định chi tiết một số\nnội dung về quản lý chất lượng, thi công xây dựng và bảo trì công trình xây dựng;\nCăn cứ Nghị định số\n117/2021/NĐ-CP ngày 22 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy\nđịnh về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ;\nCăn cứ Thông tư số\n32/2014/TT-BGTVT ngày 08 tháng 8 năm 2014 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn về quản lý, vận hành khai thác đường giao thông nông thôn;\nCăn cứ Thông tư số\n50/2015/TT-BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông\nđường bộ;\nCăn cứ Thông tư số\n35/2017/TT-BGTVT ngày 09 tháng 10 năm 2017 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của Thông tư số 50/2015/TT-BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về\nquản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ;\nCăn cứ Thông tư số\n37/2018/TT-BGTVT ngày 07 tháng 6 năm 2018 của Bộ trưởng Bộ Giao thông vận tải quy định về quản lý, vận hành khai thác và bảo trì công trình đường bộ;\nCăn cứ Thông tư số\n04/2019/TT-BGTVT ngày 23 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về tuần đường, tuần kiểm để bảo vệ kết cấu hạ tầng giao thông đường bộ;\nCăn cứ Thông tư số\n13/2020/TT-BGTVT ngày 29 tháng 6 năm 2020 của Bộ trưởng Bộ Giao thông vận tải sửa\nđổi, bổ sung một số điều của Thông tư số 50/2015/TT-BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về\nquản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ;\nCăn cứ Thông tư số\n35/2017/TT-BGTVT ngày 09 tháng 10 năm 2017 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của Thông tư số 50/2015/TT-BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về\nquản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ;\nCăn cứ Thông tư số\n39/2021/TT-BGTVT ngày 31 tháng 12 năm 2021 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của Thông tư số 50/2015/TT-BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ về quản lý\nvà bảo vệ kết cấu hạ tầng giao thông đường bộ;\nCăn cứ Thông tư số\n41/2021/TT-BGTVT ngày 31 tháng 12 năm 2021 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của Thông tư số 37/2018/TT-BGTVT ngày 07 tháng 6 năm 2018 của Bộ trưởng Bộ Giao thông vận tải quy định về quản lý, vận hành khai thác và bảo trì công trình đường bộ;\nTheo đề nghị của Giám đốc Sở\nGiao thông vận tải.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định quản lý, bảo trì và bảo vệ kết cấu hạ tầng giao thông đường bộ trên địa bàn tỉnh Bắc Kạn.\nĐiều 2. Quyết\nđịnh này có hiệu lực thi hành từ ngày 15 tháng 5 năm 2023.\nĐiều 3. Chánh văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Giao thông vận tải; Thủ trưởng các sở, ban, ngành tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn; các tổ chức và cá nhân khác có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n Gửi bản điện tử:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - PC Bộ GTVT;\n - TT Tỉnh ủy; TT HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Đoàn ĐBQH tỉnh;\n - MTTQVN tỉnh;\n - Sở Tư pháp;\n - LĐVP UBND tỉnh;\n - Trung tâm Công báo - Tin học;\n - Lưu VT, Thắng, Hòa.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Đăng Bình QUY ĐỊNH QUẢN LÝ, BẢO TRÌ VÀ BẢO VỆ KẾT CẤU HẠ TẦNG GIAO THÔNG ĐƯỜNG BỘ TRÊN ĐỊA BÀN TỈNH BẮC KẠN\n(Ban hành kèm theo Quyết định số: 09/2023/QĐ-UBND ngày 04 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh Bắc Kạn)\nChương I\nQUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh 1. Quy định này quy định về quản lý, bảo trì và bảo vệ kết cấu hạ tầng giao thông đường bộ đối với hệ thống đường bộ trên địa bàn tỉnh thuộc phạm vi quản lý của Ủy ban nhân dân tỉnh; Ủy ban nhân dân các huyện, thành phố (Ủy ban nhân dân cấp huyện); Ủy ban nhân dân các xã, phường, thị trấn (Ủy ban nhân dân cấp xã) trên địa bàn tỉnh Bắc Kạn.\n2. Những nội dung không được đề\ncập tại Quy định này, được thực hiện theo quy định của pháp luật hiện hành có\nliên quan.\nĐiều 2. Đối tượng áp dụng 1. Tổ chức, cá nhân trong nước và nước ngoài liên quan đến hoạt động quản lý, bảo trì và bảo vệ kết cấu hạ tầng giao thông đường bộ thuộc phạm vi quản lý của Ủy ban nhân dân tỉnh; Ủy ban nhân dân cấp huyện; Ủy ban nhân dân cấp xã.\n2. Cơ quan quản lý đường bộ,\nđơn vị được phân cấp, ủy quyền quản lý đường bộ và cơ quan, đơn vị có liên quan.\nĐiều 3.\nGiải thích từ ngữ\nTrong quy định này, các từ ngữ\ndưới đây được hiểu như sau:\n1. Bảo trì công trình đường bộ là tập hợp các công việc nhằm bảo đảm và duy trì sự làm việc bình thường,\nan toàn của công trình đường bộ theo quy định của thiết kế trong quá trình khai thác sử dụng. Nội dung bảo trì công trình đường bộ có thể bao gồm một, một số\nhoặc toàn bộ các công việc sau: Kiểm tra, quan trắc, kiểm định chất lượng, bảo dưỡng và sửa chữa công trình đường bộ; bổ sung, thay thế hạng mục, thiết bị để\nviệc khai thác sử dụng công trình đường bộ đảm bảo an toàn nhưng không bao gồm các hoạt động làm thay đổi công năng, quy mô công trình.\n2. Cơ quan quản lý đường bộ là\nđơn vị được phân cấp, ủy quyền quản lý đường bộ.\n3. Hệ thống đường địa phương\n(gọi tắt là đường bộ địa phương) bao gồm đường tỉnh, đường huyện, đường xã,\nđường đô thị và đường khác thuộc phạm vi quản lý của tỉnh.\nĐiều 4.\nPhân cấp quản lý, bảo trì và bảo vệ kết cấu hạ tầng giao thông đường bộ trên địa bàn tỉnh Bắc Kạn 1. Ủy ban nhân dân tỉnh thống nhất quản lý, bảo trì và bảo vệ kết cấu hạ tầng giao thông đường bộ thuộc phạm vi quản lý của địa phương.\n2. Sở Giao thông vận tải quản lý, bảo trì và bảo vệ kết cấu hạ tầng giao thông các tuyến đường tỉnh và các tuyến đường khác do Ủy ban nhân dân tỉnh giao quản lý.\n3. Ủy ban nhân dân cấp huyện quản lý, bảo trì và bảo vệ kết cấu hạ tầng giao thông đường bộ các tuyến đường huyện,\nđường đô thị và các tuyến đường khác do Ủy ban nhân dân tỉnh giao quản lý; phối hợp với các cơ quan, đơn vị liên quan thực hiện quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ trên địa bàn quản lý.\n4. Ủy ban nhân dân cấp xã quản lý, bảo trì và bảo vệ kết cấu hạ tầng giao thông đường bộ đối các tuyến đường xã và các tuyến đường khác do Ủy ban nhân dân cấp huyện giao quản lý; phối hợp với các cơ quan, đơn vị liên quan thực hiện quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ trên địa bàn quản lý.\n5. Đơn vị được phân cấp, ủy quyền quản lý đường chuyên dùng chịu trách nhiệm quản lý, bảo trì và bảo vệ kết cấu hạ\ntầng giao thông đường bộ theo quy định.\nĐiều 5.\nPhân loại đường bộ địa phương Thực hiện theo quy định tại điểm b, c, d, đ, e khoản 1 và điểm b, c, d khoản 2 Điều 39 Luật Giao thông đường bộ\nnăm 2008.\nĐiều 6. Đặt số hiệu đường bộ địa phương Thực hiện theo quy định tại Điều 3, Điều 4 Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ\nquy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ; Điều 33 và\nĐiều 34 Thông tư số 50/2015/TT- BGTVT ngày 23 tháng 09 năm 2015 của Bộ trưởng Bộ\nGiao thông vận tải hướng dẫn thực hiện một số điều của Nghị định số\n11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ. Quy định số hiệu đường huyện, đường đô thị cho từng huyện, thành phố trên địa bàn tỉnh tại Phụ lục ban hành kèm theo Quy định này.\nChương II BẢO TRÌ CÔNG TRÌNH ĐƯỜNG BỘ ĐỊA PHƯƠNG\nĐiều 7. Bảo trì kết cấu hạ tầng giao thông hệ thống đường bộ\n1. Bảo trì kết cấu hạ tầng giao thông hệ thống đường bộ địa phương theo Quy trình bảo trì, vận hành khai thác công trình đường bộ quy định tại Nghị định số 06/2021/NĐ-CP ngày 26 tháng 01 năm 2021 của Chính phủ quy định chi tiết một số nội dung về quản lý chất lượng,\nthi công xây dựng và bảo trì công trình xây dựng; Thông tư số 37/2018/TT-BGTVT ngày 07 tháng 6 năm 2018 của Bộ trưởng Bộ Giao thông vận tải quy định về quản lý, vận hành khai thác và bảo trì công trình đường bộ; Thông tư số\n41/2021/TT-BGTVT ngày 31 tháng 12 năm 2021 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của Thông tư số 37/2018/TT-BGTVT ngày 07 tháng 6 năm 2018 của Bộ trưởng Bộ Giao thông vận tải quy định về quản lý, vận hành khai thác và bảo trì công trình đường bộ.\n2. Quy trình bảo trì công trình xây dựng được thực hiện như sau:\na) Lập và phê duyệt quy trình bảo trì công trình xây dựng;\nb) Lập kế hoạch và dự toán kinh phí bảo trì công trình xây dựng;\nc) Thực hiện bảo trì và quản lý\nchất lượng công việc bảo trì;\nd) Đánh giá an toàn công trình;\nđ) Lập và quản lý hồ sơ bảo trì\ncông trình xây dựng.\nĐiều 8. Phê\nduyệt quy trình bảo trì công trình đường bộ\n1. Đối với các dự án đầu tư xây dựng mới, cải tạo, nâng cấp, mở rộng công trình đường bộ, Chủ đầu tư tổ chức lập và phê duyệt quy trình bảo trì.\n2. Đối với các công trình đã\nđưa vào khai thác nhưng chưa có quy trình bảo trì, thẩm quyền phê duyệt như\nsau:\na) Sở Giao thông vận tải phê\nduyệt quy trình bảo trì công trình đối với hệ thống đường tỉnh và các tuyến đường khác được phân cấp quản lý;\nb) Ủy ban nhân dân cấp huyện phê duyệt quy trình bảo trì công trình đối với hệ thống đường đô thị, đường huyện và các tuyến đường khác được phân cấp quản lý;\nc) Ủy ban nhân dân cấp xã phê\nduyệt quy trình bảo trì công trình đối với hệ thống đường xã và các tuyến đường khác được phân cấp quản lý;\nd) Đơn vị được phân cấp, ủy quyền quản lý đường chuyên dùng: Phê duyệt quy trình bảo trì công trình đường chuyên dùng được giao quản lý.\n3. Không bắt buộc phải lập quy trình bảo trì riêng cho từng công trình cấp III trở xuống, trừ trường hợp pháp luật có quy định khác. Chủ sở hữu hoặc người quản lý, sử dụng công trình vẫn phải thực hiện bảo trì công trình xây dựng theo các quy định về bảo trì công trình xây dựng của Quy định này và pháp luật có liên quan.\n4. Trường hợp có tiêu chuẩn về\nbảo trì hoặc có quy trình bảo trì của công trình tương tự phù hợp thì chủ sở hữu hoặc người quản lý, sử dụng công trình có thể áp dụng tiêu chuẩn hoặc quy trình\nđó cho công trình mà không cần lập quy trình bảo trì riêng.\n5. Điều chỉnh quy trình bảo trì\ncông trình xây dựng:\na) Chủ sở hữu hoặc người quản lý, sử dụng công trình được quyền điều chỉnh quy trình bảo trì khi phát hiện thấy những yếu tố bất hợp lý có thể ảnh hưởng đến chất lượng công trình, gây ảnh hưởng\nđến việc khai thác, sử dụng công trình và chịu trách nhiệm về quyết định của mình;\nb) Nhà thầu lập quy trình bảo trì có nghĩa vụ sửa đổi, bổ sung hoặc thay đổi những nội dung bất hợp lý trong quy trình bảo trì nếu do lỗi của mình gây ra và có quyền từ chối những yêu cầu\nđiều chỉnh quy trình bảo trì không hợp lý của chủ sở hữu hoặc người quản lý sử\ndụng công trình;\nc) Chủ sở hữu hoặc người quản lý, sử dụng công trình có quyền thuê nhà thầu khác có đủ điều kiện năng lực thực hiện sửa đổi, bổ sung thay đổi quy trình bảo trì trong trường hợp nhà thầu lập quy trình bảo trì ban đầu không thực hiện các việc này. Nhà thầu thực hiện sửa\nđổi, bổ sung quy trình bảo trì công trình xây dựng phải chịu trách nhiệm về chất lượng công việc do mình thực hiện;\nd) Đối với công trình sử dụng tiêu chuẩn kỹ thuật bảo trì để thực hiện bảo trì, khi tiêu chuẩn này được sửa đổi hoặc thay thế thì chủ sở hữu hoặc người quản lý sử dụng công trình có trách nhiệm thực hiện bảo trì theo nội dung đã được sửa đổi;\nđ) Chủ sở hữu hoặc người quản lý sử dụng công trình có trách nhiệm phê duyệt những nội dung điều chỉnh của quy trình bảo trì, trừ trường hợp pháp luật có quy định khác.\nĐiều 9. Lập,\nphê duyệt và điều chỉnh kế hoạch bảo trì công trình đường bộ\n1. Cơ quan quản lý đường bộ\ntrên địa bàn tỉnh theo phân cấp quản lý tại Điều 4 của Quy định này lập kế hoạch bảo trì công trình đường bộ; kế hoạch bảo trì công trình đường bộ được lập theo khoản 1 Điều 17 Thông tư số 37/2018/TT-BGTVT ngày 07 tháng 6 năm 2018 của Bộ\ntrưởng Bộ Giao thông vận tải quy định về quản lý, vận hành khai thác và bảo trì\ncông trình đường bộ và Thông tư số 41/2021/TT-BGTVT ngày 31 tháng 12 năm 2021 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của Thông tư số\n37/2018/TT-BGTVT ngày 07 tháng 6 năm 2018 của Bộ trưởng Bộ Giao thông vận tải quy định về quản lý, vận hành khai thác và bảo trì công trình đường bộ.\n2. Các công việc trong kế hoạch bảo trì công trình đường bộ\na) Bảo dưỡng công trình đường bộ\nthực hiện theo quy định của Nghị định số 06/2021/NĐ-CP , các quy định khác của pháp luật có liên quan, tiêu chuẩn kỹ thuật do cơ quan nhà nước có thẩm quyền ban hành và quy trình bảo trì công trình đường bộ được duyệt;\nb) Sửa chữa công trình đường bộ\nlà các hoạt động khắc phục hư hỏng, xuống cấp, xử lý đối với các bộ phận, hạng mục công trình có dấu hiệu nguy hiểm, không bảo đảm an toàn cho khai thác sử dụng nhằm đảm bảo và duy trì sự làm việc bình thường, an toàn của công trình trong quá trình khai thác sử dụng. Sửa chữa công trình đường bộ bao gồm:\nSửa chữa định kỳ bao gồm sửa chữa hư hỏng công trình, hạng mục công trình đường bộ hoặc bổ sung, thay thế bộ phận công trình, thiết bị lắp đặt vào công trình bị hư hỏng được thực hiện định kỳ về\nthời hạn hoặc tần suất khai thác, sử dụng theo tiêu chuẩn kỹ thuật, quy trình bảo trì được duyệt; sửa chữa, khắc phục điểm tiềm ẩn tai nạn giao thông; sửa chữa,\nbổ sung các hạng mục an toàn giao thông đường bộ; trạm kiểm tra tải trọng xe,\ntrạm thu phí đường bộ, trung tâm ITS và các công trình thiết bị phụ trợ khác quy định tại khoản 2 Điều 3 Luật Giao thông đường bộ năm 2008, gồm: Cọc mốc lộ\ngiới hành lang an toàn đường bộ (gọi tắt là mốc lộ giới), mốc giải phóng mặt bằng,\nmốc ranh giới đất của đường bộ; hệ thống công trình, thiết bị phụ trợ (bao gồm cả phần mềm để phục vụ quản lý, vận hành khai thác và bảo trì công trình đường bộ) nhằm đảm bảo khai thác, sử dụng công trình đường bộ bình thường, an toàn và\nhiệu quả (bao gồm cả mua sắm thay thế các thiết bị và phần mềm hoạt động khi hết hạn sử dụng, không còn phù hợp yêu cầu quản lý, bảo trì, khai thác công trình\nđường bộ);\nSửa chữa đột xuất công trình được thực hiện khi: bộ phận công trình, công trình bị hư hỏng do chịu tác động đột xuất như: mưa gió, bão, lũ lụt, động đất, va đập, cháy, nổ và những tác động đột xuất khác phải sửa chữa cấp bách hoặc khi bộ phận công trình, công trình có biểu hiện xuống cấp ảnh hưởng đến an toàn sử dụng, vận hành, khai thác công trình; xử\nlý tai nạn giao thông, điểm đen tai nạn giao thông đường bộ; thực hiện các biện pháp bảo đảm giao thông cấp bách khi xử lý sạt lở, ùn tắc giao thông hoặc khi khắc phục các sự cố đứt đường, sập đổ công trình đường bộ; sửa chữa, thay thế\nthiết bị, mua sắm các phần mềm đang khai thác sử dụng khi bị hư hỏng, bị sự cố,\nbị tấn công mạng nhằm khôi phục hoạt động của hệ thống thiết bị phục vụ quản lý, bảo trì và khai thác công trình đường bộ.\nc) Các nội dung công việc khác theo quy định của pháp luật.\n3. Lựa chọn công việc ưu tiên để\nbố trí vốn thực hiện trên các tuyến đường bộ\nTrường hợp hạn chế về nguồn vốn,\nkế hoạch bảo trì tại khoản này phải ưu tiên thực hiện các công việc bảo dưỡng,\ndự án chuyển tiếp từ năm trước sang năm sau, sửa chữa các hạng mục cần thiết nhằm bảo đảm an toàn công trình, an toàn giao thông trên đường, cầu đường bộ, an toàn khi vận hành khai thác các bến phà, cầu phao, hầm đường bộ; ưu tiên cho việc thực hiện các công việc liên quan đến khắc phục nguy cơ sập đổ công trình; hỗ\ntrợ dịch vụ phà; khắc phục điểm đen và các công việc cần thiết khác do cấp có\nthẩm quyền phê duyệt kế hoạch bảo trì quyết định.\n4. Lập kế hoạch bảo trì công trình đường bộ\nHằng năm, căn cứ vào tình trạng công trình đường bộ, các thông tin về quy mô và kết cấu công trình, lịch sử sửa chữa bảo trì, các dữ liệu khác về các tuyến đường, công trình đường bộ, tiêu chuẩn kỹ thuật và quy trình bảo trì, định mức kinh tế - kỹ thuật, công việc ưu tiên quy định tại khoản 3 Điều này, chủ sở hữu hoặc người quản lý sử dụng công trình lập, trình cơ quan có thẩm quyền nhu cầu quản lý, bảo trì cho năm sau của hệ thống đường địa phương sử dụng vốn ngân sách nhà nước. Ủy ban nhân dân tỉnh,\nỦy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã chấp thuận nhu cầu quản lý, bảo trì cho năm sau:\na) Sở Giao thông vận tải chịu trách nhiệm lập kế hoạch bảo trì hệ thống đường tỉnh và các tuyến đường khác được\nỦy ban nhân dân tỉnh phân cấp quản lý;\nb) Phòng Kinh tế và Hạ tầng hoặc Phòng Quản lý Đô thị lập kế hoạch bảo trì đối với công trình đường bộ trên hệ\nthống đường đô thị, đường huyện và các tuyến đường khác Ủy ban nhân dân cấp huyện\nđược phân cấp quản lý;\nc) Bộ phận chuyên môn Ủy ban nhân dân cấp xã lập kế hoạch bảo trì đối với công trình đường bộ thuộc hệ thống\nđường xã và các tuyến đường khác được phân cấp quản lý.\nd) Bộ phận chuyên môn Đơn vị được phân cấp, ủy quyền quản lý đường chuyên dùng lập kế hoạch bảo trì đối với công trình đường bộ các tuyến đường được giao quản lý.\n5. Phê duyệt kế hoạch bảo trì\ncông trình đường bộ\na) Ủy ban nhân dân tỉnh phê duyệt kế hoạch bảo trì hệ thống đường tỉnh và các tuyến đường khác do Sở Giao thông vận tải được phân cấp quản lý;\nb) Ủy ban nhân dân cấp huyện phê duyệt kế hoạch bảo trì hệ thống đường đô thị, đường huyện và các tuyến đường\nđược phân cấp quản lý trên cơ sở đề xuất của Phòng Kinh tế và Hạ tầng hoặc Phòng Quản lý Đô thị;\nc) Ủy ban nhân dân cấp xã phê\nduyệt kế hoạch bảo trì hệ thống đường xã và các tuyến đường khác được phân cấp quản lý;\nd) Đơn vị được phân cấp, ủy quyền quản lý đường chuyên dùng phê duyệt hoặc trình cơ quan có thẩm quyền phê duyệt kế hoạch bảo trì đối với công trình đường bộ các tuyến đường được giao quản lý;\n6. Điều chỉnh, bổ sung kế hoạch bảo trì công trình đường bộ\nKế hoạch bảo trì công trình đường bộ thuộc hệ thống đường địa phương được điều chỉnh, bổ sung trong quá trình thực hiện theo quy định hiện hành về quản lý chất lượng và bảo trì công trình xây dựng.\nCơ quan có thẩm quyền phê duyệt việc sửa đổi, bổ sung kế hoạch bảo trì công trình đường bộ theo khoản 5 Điều này.\nĐiều 10.\nThực hiện kế hoạch bảo trì công trình đường bộ\n1. Căn cứ kế hoạch bảo trì công trình đường bộ hằng năm được phê duyệt, quy chuẩn, tiêu chuẩn kỹ thuật bảo trì,\nquy trình bảo trì công trình được duyệt, Sở Giao thông vận tải, Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã, đơn vị được phân cấp, ủy quyền hoặc đơn vị\nđược giao là người trực tiếp quản lý công trình đường bộ tổ chức thực hiện kế\nhoạch bảo trì công trình; chịu sự kiểm tra, giám sát của cơ quan quản lý nhà nước theo quy định.\n2. Sửa chữa công trình đường bộ\n(bao gồm: Sửa chữa định kỳ công trình đường bộ và sửa chữa đột xuất công trình\nđường bộ) thực hiện theo quy định phân cấp, ủy quyền và phân công nhiệm vụ về\nquản lý đầu tư xây dựng đối với các dự án do tỉnh Bắc Kạn quản lý. Việc sửa chữa\nđột xuất do bão, lũ, lụt thực hiện theo quy định của Bộ trưởng Bộ Giao thông vận tải về phòng, chống, khắc phục hậu quả bão, lũ, lụt trong lĩnh vực đường bộ.\n3. Kiểm tra việc thực hiện kế\nhoạch bảo trì: Cơ quan có thẩm quyền phê duyệt kế hoạch bảo trì công trình đường bộ có trách nhiệm kiểm tra các cơ quan, đơn vị trong việc thực hiện kế hoạch bảo trì được giao bảo đảm tiến độ, chất lượng, hiệu quả sử dụng vốn trong kế hoạch bảo trì theo đúng quy định của pháp luật.\n4. Tiêu chí giám sát, nghiệm thu kết quả bảo trì tài sản kết cấu hạ tầng giao thông đường bộ theo chất lượng thực hiện được quy định tại Điều 3 Thông tư số 48/2019/TT-BGTVT ngày 17 tháng 12 năm 2019 của Bộ trưởng Bộ Giao thông vận tải.\nĐiều 11.\nQuản lý, khai thác công trình đường bộ\n1. Việc quản lý, khai thác công trình đường bộ thực hiện theo Điều 12, 13, 14, 15 và khoản 1, 2, 3, 4, 5 Điều 16 Thông tư số 37/2018/TT-BGTVT ngày 07 tháng 6 năm 2018 của Bộ trưởng Bộ Giao thông vận tải và Thông tư số 41/2021/TT-BGTVT ngày 31 tháng 12 năm 2021 của Bộ\ntrưởng Bộ Giao thông vận tải về sửa đổi, bổ sung một số điều của Thông tư số\n37/2018/TT-BGTVT ngày 07 tháng 6 năm 2018 của Bộ trưởng Bộ Giao thông vận tải quy định về quản lý, vận hành khai thác và bảo trì công trình đường bộ.\n2. Sự cố công trình, cấp sự cố\ncông trình, báo cáo về sự cố công trình, giải quyết sự cố công trình đường bộ,\ngiám định nguyên nhân sự cố và hồ sơ sự cố thực hiện theo quy định về quản lý\nchất lượng, thi công xây dựng và bảo trì công trình xây dựng.\n3. Khi có sự cố công trình trên hệ thống đường địa phương, ngoài việc thực hiện báo cáo sự cố công trình theo quy định về quản lý chất lượng, thi công xây dựng và bảo trì công trình xây dựng,\ncơ quan quản lý đường bộ, chủ sở hữu hoặc người quản lý, sử dụng công trình đường bộ, nhà thầu bảo trì đường bộ phải báo cáo ngay cùng lúc cho Sở Giao thông vận tải và Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã nơi có sự cố công trình xảy ra.\n4. Chủ sở hữu, người quản lý, sử\ndụng công trình, nhà thầu bảo trì công trình đường bộ và tổ chức, cá nhân liên quan có trách nhiệm khắc phục sự cố, thực hiện các biện pháp đảm bảo an toàn giao thông theo quy định.\nĐiều 12.\nNguồn vốn quản lý, bảo trì đường bộ\n1. Đối với đường tỉnh và các tuyến đường khác thuộc phạm vi quản lý của Ủy ban nhân dân tỉnh Bắc Kạn được bố\ntrí từ nguồn ngân sách của tỉnh, nguồn vốn ngân sách Trung ương bổ sung có mục tiêu cho công tác bảo trì đường bộ và nguồn vốn hợp pháp khác.\n2. Đối với các tuyến đường huyện,\nđường xã, đường đô thị và các tuyến đường khác thuộc phạm vi quản lý của Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã được bố trí từ nguồn vốn của ngân sách cấp huyện, ngân sách cấp xã và huy động các nguồn lực của địa phương, nguồn hỗ trợ từ ngân sách tỉnh, nguồn vốn ngân sách Trung ương bổ sung có mục tiêu cho công tác bảo trì đường bộ và các nguồn vốn hợp pháp khác.\n3. Đối với đường chuyên dùng đơn vị được phân cấp, ủy quyền quản lý bố trí nguồn vốn của đơn vị hoặc nguồn hỗ trợ\ntừ ngân sách của tỉnh, huyện và các nguồn vốn hợp pháp khác.\n4. Quản lý, sử dụng kinh phí quản lý, bảo trì và bảo vệ kết cấu hạ tầng giao thông đường bộ được thực hiện theo các quy định của pháp luật hiện hành.\nChương III SỬ DỤNG, KHAI THÁC PHẠM VI BẢO VỆ KẾT CẤU HẠ TẦNG GIAO THÔNG ĐƯỜNG BỘ ĐỊA PHƯƠNG\nĐiều 13. Sử\ndụng, khai thác trong phạm vi đất dành cho đường bộ\n1. Việc sử dụng, khai thác trong phạm vi đất dành cho đường bộ được thực hiện theo quy định tại Chương VI Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ về quản lý\nvà bảo vệ kết cấu hạ tầng giao thông đường bộ; khoản 4 Điều 1 Nghị định số\n100/2013/NĐ-CP ; Chương III Thông tư số 50/2015/TT-BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ-CP ; từ khoản 3 đến khoản 8 Điều 1 Thông tư số\n35/2017/TT-BGTVT ngày 09 tháng 10 năm 2017 và khoản 1, 2 Điều 1 Thông tư số\n39/2021/TT-BGTVT ngày 31 tháng 12 tháng 2021 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của Thông tư số 50/2015/TT-BGTVT ngày 23 tháng 9 năm 2015.\na) Các công trình thiết yếu quy\nđịnh tại điểm a khoản 1 Điều 12 Thông tư số 50/2015/TT-BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ Giao thông vận tải và điểm a khoản 5 Điều 1 Thông tư\nsố 35/2017/TT-BGTVT ngày 09 tháng 10 năm 2017 của Bộ trưởng Bộ Giao thông vận tải không thể bố trí ngoài phạm vi đất của đường bộ và đất hành lang an toàn đường bộ thì khi xây dựng phải đảm bảo các nguyên tắc tại khoản 2 Điều 12 Thông tư số\n50/2015/TT-BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ Giao thông vận tải và được cơ quan quản lý có thẩm quyền chấp thuận cùng thời điểm với cấp giấy phép thi công. Trường hợp công trình thiết yếu xây dựng bên ngoài phạm vi bảo vệ\nkết cấu hạ tầng giao thông đường bộ, nếu ảnh hưởng đến an toàn giao thông, an toàn kết cấu hạ tầng giao thông đường bộ phải được cơ quan quản lý đường bộ có\nthẩm quyền có ý kiến chấp thuận. Công trình thiết yếu xây dựng không được ảnh hưởng đến công tác bảo trì, kết cấu và công năng của công trình đường bộ, phải\nđảm bảo an toàn cho giao thông đường bộ đối với hệ thống đường tỉnh, đường đô\nthị, đường huyện, đường xã và các công trình khác ở xung quanh;\nb) Đối với công trình xây dựng biển quảng cáo tạm thời trong phạm vi hành lang an toàn đường bộ quy định tại khoản 1, 2, 3 Điều 16 Thông tư số 50/2015/TT-BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ Giao thông vận tải và được cơ quan quản lý đường bộ có thẩm quyền chấp thuận, cấp giấy phép thi công;\nc) Đối với xây dựng công trình\nđường bộ trong phạm vi đất dành cho đường bộ đang khai thác:\n- Trước khi trình cấp có thẩm quyền phê duyệt dự án xây dựng mới, nâng cấp, cải tạo công trình đường hoặc cầu trong phạm vi đất dành cho đường bộ phải được cơ quan quản lý đường bộ có thẩm quyền chấp thuận (trừ dự án do cơ quan quản lý đường bộ có thẩm quyền tại Điều 4 Quy định này là cấp quyết định đầu tư, làm chủ đầu tư hoặc cấp trên của các cơ quan quản lý đường bộ có thẩm quyền quyết định đầu tư, làm chủ đầu tư);\n- Trước khi thi công công trình trên đường bộ đang khai thác phải được cơ quan phân cấp quản lý đường bộ có thẩm quyền cấp giấy phép thi công, bảo đảm an toàn giao thông;\n- Các cơ quan, đơn vị trực tiếp làm nhiệm vụ trong công tác quản lý, bảo dưỡng thường xuyên công trình đường bộ\nphải nghiêm chỉnh thực hiện các biện pháp bảo đảm an toàn giao thông trong suốt quá trình thực hiện nhiệm vụ theo quy định.\nd) Đối với các tuyến đường tỉnh qua khu đô thị, khu dân cư có vỉa hè thì Ủy ban nhân dân cấp huyện chịu trách nhiệm thực hiện việc quản lý, sử dụng, bảo đảm trật tự đô thị, vệ sinh môi trường và bảo trì vỉa hè; có biện pháp phòng chống, xử lý lấn chiếm hè phố, lòng đường,\nbảo đảm an toàn giao thông.\n2. Việc khai thác tài sản hạ tầng\nđường bộ và khai thác quỹ đất để tạo vốn phát triển đường bộ được thực hiện theo quy định tại mục 4 Chương II Nghị định số 33/2019/NĐ-CP ngày 23 tháng 4 năm 2019 của Chính phủ.\nĐiều 14. Đấu nối của hệ thống đường bộ\n1. Đường đấu nối vào đường tỉnh gồm:\na) Đường huyện, đường xã, đường\nđô thị và các loại đường giao thông nông thôn;\nb) Đường chuyên dùng;\nc) Đường gom, đường nối từ đường gom;\nd) Đường dẫn ra, vào cửa hàng xăng dầu, đường nối trực tiếp từ các công trình đơn lẻ.\n2. Đường đấu nối vào đường huyện,\nđường xã gồm:\na) Đường trục thôn, xóm; đường ngõ, xóm, hẻm phố và các điểm dân cư; và các loại đường giao thông nông thôn khác;\nb) Đường chuyên dùng;\nc) Đường gom, đường nối từ đường gom;\nd) Đường dẫn ra, vào cửa hàng xăng dầu, đường nối trực tiếp từ các công trình đơn lẻ.\n3. Vị trí các điểm đấu nối vào\nđường bộ thuộc hệ thống đường địa phương phải phù hợp với quy hoạch phát triển kinh tế - xã hội, quy hoạch giao thông, quy hoạch xây dựng và các quy hoạch chuyên ngành khác có liên quan. Các dự án có đường nhánh đấu nối vào hệ thống\nđường địa phương trước khi lập dự án phải được cơ quan quản lý theo phân cấp tại\nĐiều 4 Quy định này chấp thuận hoặc thống nhất điểm đấu nối.\n4. Thiết kế nút giao của đường nhánh\nđấu nối vào hệ thống đường địa phương phải tuân thủ theo Quy chuẩn xây dựng và\nphù hợp với tiêu chuẩn kỹ thuật hiện hành.\n5. Các dự án, công trình có điểm\nđấu nối vào hệ thống đường bộ địa phương phải có thiết kế nút giao đấu nối và\nphải được cơ quan quản lý đường bộ có thẩm quyền để xem xét, chấp thuận thiết kế\nvà phương án tổ chức giao thông nút giao và cấp phép thi công xây dựng nút giao theo quy định.\n6. Trường hợp cần thiết, có thể\nxem xét cho phép đấu nối tạm có thời hạn không quá 12 tháng để phục vụ thi công dự án, công trình, trường hợp đặc biệt có thể gia hạn 01 (một) lần nhưng tổng thời gian mở điểm đấu nối tạm không quá 24 tháng và phải được cơ quan quản lý\nđường bộ chấp thuận thiết kế và phương án tổ chức giao thông của nút giao tạm thời. Chỉ được thi công sau khi đã được cơ quan quản lý đường bộ cấp giấy phép thi công và có biện pháp đảm bảo an toàn giao thông theo quy định. Khi thi công xong dự án, công trình phải hoàn trả lại nguyên trạng như ban đầu trước khi xin\nđấu nối tạm.\nĐiều 15. Đảm bảo giao thông và an toàn giao thông khi thi công trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ đang khai thác Việc đảm bảo giao thông và an toàn giao thông khi thi công trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ đang khai thác thực hiện theo quy định tại Chương VI Thông tư số\n50/2015/TT-BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ Giao thông vận tải.\nChương IV BẢO VỆ KẾT CẤU HẠ TẦNG GIAO THÔNG ĐƯỜNG BỘ VÀ XỬ LÝ VI PHẠM QUY ĐỊNH VỀ KẾT CẤU HẠ TẦNG GIAO THÔNG ĐƯỜNG BỘ TRÊN ĐỊA BÀN TỈNH\nĐiều 16. Bảo vệ kết cấu hạ tầng giao thông đường bộ\nViệc bảo vệ kết cấu hạ tầng giao thông đường bộ được thực hiện theo quy định tại Chương V Nghị định số\n11/2010/NĐ-CP ; khoản 1, 2, 3 Điều 1 Nghị định số 100/2013/NĐ-CP ; Chương II Thông tư số 50/2015/TT-BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ Giao thông vận tải; khoản 1, 2 Điều 1 Thông tư số 35/2017/TT-BGTVT ngày 09 tháng 10 năm 2017 của Bộ trưởng Bộ Giao thông vận tải về sửa đổi, bổ sung một số điều của Thông tư số 50/2015/TT-BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ Giao thông vận tải.\nĐiều 17. Xử\nlý vi phạm quy định về kết cấu hạ tầng giao thông đường bộ\nThực hiện theo Luật Giao thông\nđường bộ năm 2008, Nghị định số 100/2019/NĐ-CP ngày 30 tháng 12 năm 2019 của Chính phủ quy định về xử phạt vi phạm hành chính trong lĩnh vực giao thông đường bộ và đường sắt; Nghị định số 123/2021/NĐ-CP của Chính phủ về xử phạt vi phạm hành chính trong lĩnh vực giao thông đường bộ và các văn bản khác có liên quan.\n1. Đối với các tuyến đường tỉnh a) Nhân viên tuần đường thuộc Nhà thầu bảo trì công trình đường bộ thực hiện theo quy định tại Điều 4 Thông tư số 04/2019/TT-BGTVT ngày 23 tháng 01 năm 2019 của Bộ Giao thông vận tải về\ntuần đường, tuần kiểm để bảo vệ kết cấu hạ tầng giao thông đường bộ;\nb) Nhà thầu quản lý, bảo trì\ncông trình đường bộ có trách nhiệm thực hiện theo Điều 6 Thông tư số\n04/2019/TT-BGTVT ngày 23 tháng 01 năm 2019 của Bộ Giao thông vận tải quy định về\ntuần đường, tuần kiểm để bảo vệ kết cấu hạ tầng giao thông đường bộ;\nc) Ban Quản lý, bảo trì công trình đường bộ Bắc Kạn thực hiện theo Điều 8 Thông tư số 04/2019/TT-BGTVT ngày 23 tháng 01 năm 2019 của Bộ Giao thông vận tải về tuần đường, tuần kiểm để bảo vệ kết cấu hạ tầng giao thông đường bộ;\nd) Thanh tra giao thông Tuần tra, kiểm tra phát hiện các vi phạm quy định về quản lý bảo vệ kết cấu hạ tầng giao thông đường bộ; chủ\ntrì, phối hợp với chính quyền địa phương, đơn vị quản lý đường bộ và các đơn vị\nliên quan xử lý kịp thời các vi phạm quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ trên các tuyến đường thuộc phạm vi quản lý.\nChủ trì, phối hợp với đơn vị quản lý đường bộ hoàn thiện hồ sơ vi phạm công trình đường bộ, lấn chiếm và sử dụng trái phép đất của đường bộ; bàn giao cho Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã để xử lý theo quy định; phối hợp với Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã trong việc tổ chức giải tỏa theo quy định.\n2. Đối với đường huyện, đường\nđô thị, đường xã: Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã tổ chức lực lượng thường xuyên kiểm tra, phát hiện và xử lý kịp thời vi phạm quy định về kết cấu hạ tầng giao thông đường bộ trên các tuyến đường theo phân cấp quản lý và\ntheo quy định của pháp luật.\n3. Đối với các tuyến đường khác\n(bao gồm: Đường quốc lộ đi qua địa bàn, đường chuyên dùng ...): Cơ quan quản lý\nđường bộ có trách nhiệm phối hợp với Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã để xử lý các vi phạm trong phạm vi quản lý của địa phương theo quy định của pháp luật.\n4. Thẩm quyền, trình tự, thủ tục xử lý vi phạm thực hiện theo quy định của pháp luật về xử lý vi phạm hành chính.\nChương V TỔ CHỨC THỰC HIỆN \nĐiều 18.\nTrách nhiệm các sở, ban, ngành 1. Sở Giao thông vận tải a) Thực hiện trách nhiệm quản lý Nhà nước đối với hệ thống đường bộ địa phương; tổ chức thực hiện công tác quản lý, bảo trì các tuyến đường thuộc phạm vi quản lý theo quy định tại khoản 2 Điều 4 Quy định này;\nb) Định kỳ tổng hợp báo cáo Ủy ban nhân dân tỉnh và Cục Đường bộ Việt Nam về tình hình quản lý, bảo trì hệ thống\nđường bộ do địa phương quản lý theo quy định;\nc) Thực hiện trách nhiệm khác đối với công tác quản lý và bảo trì công trình đường bộ thuộc hệ thống đường tỉnh quản lý theo quy định của pháp luật có liên quan; hướng dẫn thực hiện quản lý,\nbảo trì và bảo vệ kết cấu hạ tầng giao thông đường bộ đối với hệ thống đường địa phương;\nd) Tổng hợp, xây dựng dự toán kinh phí quản lý, bảo trì công trình đường bộ hằng năm gửi Sở Tài chính tham mưu Ủy ban nhân dân tỉnh bố trí dự toán kinh phí để thực hiện;\nđ) Chỉ đạo thanh tra xử lý theo thẩm quyền các vi phạm quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông\nđường bộ trên các tuyến đường thuộc phạm vi quản lý.\n2. Sở Tài chính a) Hằng năm, trên cơ sở đề nghị\ncủa Sở Giao thông vận tải, căn cứ nguồn vốn ngân sách Trung ương bổ sung có mục tiêu và khả năng cân đối ngân sách, tham mưu Ủy ban nhân dân tỉnh bố trí dự\ntoán kinh phí để thực hiện theo Luật Ngân sách Nhà nước và các quy định hiện hành;\nb) Hướng dẫn, kiểm tra các cơ\nquan, tổ chức được giao quản lý theo phân cấp trong việc xây dựng dự toán kinh phí và sử dụng kinh phí quản lý, khai thác và bảo trì công trình đường bộ đối với hệ thống đường địa phương theo quy định hiện hành của Nhà nước nhằm phát huy hiệu quả vốn đầu tư.\n3. Sở Xây dựng: Hướng dẫn lập,\nquản lý và thực hiện quy hoạch xây dựng đảm bảo quy định về bảo vệ kết cấu hạ tầng giao thông đường bộ; đảm bảo về hành lang an toàn đường bộ; phối hợp thực hiện chức năng quản lý Nhà nước về bảo vệ kết cấu hạ tầng giao thông đường bộ.\n4. Sở Tài nguyên và Môi trường:\nHướng dẫn Ủy ban nhân dân các huyện, thành phố, cơ quan quản lý đường bộ trong việc thực hiện các thủ tục về đất đai theo quy định của pháp luật.\n5. Sở Nông nghiệp và Phát triển nông thôn: Có trách nhiệm chỉ đạo, hướng dẫn việc thực hiện quy hoạch và xây dựng hệ thống công trình thủy lợi có kết hợp với đường giao thông; hướng dẫn việc sử\ndụng đất hành lang an toàn đường bộ để canh tác nông nghiệp bảo đảm an toàn công trình đường bộ; hướng dẫn việc khảo sát, đo đạc, sử dụng đất hành lang giao thông theo quy định của pháp luật.\n6. Công an tỉnh a) Chỉ đạo, hướng dẫn Công an các cấp kiểm tra, xử lý vi phạm pháp luật về bảo vệ kết cấu hạ tầng giao thông\nđường bộ theo thẩm quyền, đảm bảo trật tự an toàn giao thông đường bộ;\nb) Phối hợp với Sở, ban, ngành,\nỦy ban nhân dân các cấp thực hiện chức năng quản lý Nhà nước về bảo vệ kết cấu hạ tầng giao thông đường bộ; lập phương án phối hợp bảo vệ các công trình đường bộ theo quy định.\n7. Bộ Chỉ huy Quân sự tỉnh: Chủ\ntrì, phối hợp với cơ quan quản lý đường bộ tổ chức bảo vệ công trình quốc phòng kết hợp với công trình đường bộ; quản lý, bảo trì và bảo vệ kết cấu hạ tầng giao thông đường bộ các tuyến đường được giao quản lý theo quy định.\n8. Sở Thông tin và Truyền thông: Chỉ đạo các doanh nghiệp thực hiện việc quy hoạch xây dựng cơ sở hạ tầng thông tin và truyền thông phải đảm bảo kỹ thuật và an toàn công trình đường bộ.\n9. Sở Công Thương: Chỉ đạo thực hiện việc quy hoạch và xây dựng cơ sở hạ tầng lưới điện, các công trình thủy điện phải bảo đảm kỹ thuật và an toàn công trình đường bộ.\n10. Đơn vị được phân cấp, ủy quyền quản lý đường chuyên dùng a) Tổ chức, cá nhân được giao quản lý, vận hành khai thác, bảo trì và bảo vệ đường chuyên dùng có trách nhiệm quản lý, sử dụng, khai thác, bảo trì và bảo vệ kết cấu hạ tầng giao thông đường bộ theo quy định của pháp luật đối với hệ thống đường bộ chuyên dùng do mình quản lý;\nb) Định kỳ tổng hợp báo cáo Sở\nGiao thông vận tải tình hình quản lý, bảo trì hệ thống đường bộ do mình quản lý\nđể tổng hợp, báo cáo Ủy ban nhân dân tỉnh và Cục Đường bộ Việt Nam.\nĐiều 19.\nTrách nhiệm của Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã\n1. Ủy ban nhân dân cấp huyện a) Thực hiện quản lý, khai thác và bảo trì các tuyến đường bộ theo quy định tại khoản 3 Điều 4 Quy định này và\nbố trí ngân sách hàng năm để thực hiện quản lý, bảo trì và bảo vệ kết cấu hạ tầng giao thông đường bộ trên các tuyến đường được giao quản lý;\nb) Quản lý và bảo vệ kết cấu hạ\ntầng giao thông đường bộ thuộc thẩm quyền của Ủy ban nhân dân cấp huyện;\nc) Tổ chức tuyên truyền, phổ biến và hướng dẫn cho nhân dân các quy định về phạm vi đất dành cho đường bộ, bảo vệ\nkết cấu hạ tầng giao thông đường bộ.\nd) Quản lý việc sử dụng đất trong và ngoài hành lang an toàn đường bộ theo quy định của pháp luật; xử lý kịp thời các trường hợp lấn chiếm, sử dụng trái phép đất hành lang an toàn đường bộ;\nđ) Chỉ đạo các đơn vị chức năng, Ủy ban nhân dân cấp xã phối hợp Thanh tra Sở Giao thông vận tải, đơn vị\ntrực tiếp quản lý đường bộ và các lực lượng liên quan tiếp nhận thông tin; chủ\ntrì xử lý theo thẩm quyền các hành vi xâm phạm công trình đường bộ, các hành vi lấn chiếm, sử dụng trái phép đất dành cho đường bộ. Tổ chức thực hiện các biện pháp bảo vệ hành lang an toàn đường bộ, chống lấn chiếm, cưỡng chế dỡ bỏ các công trình xây dựng trái phép để giải toả hành lang an toàn đường bộ;\ne) Định kỳ tổng hợp báo cáo Sở\nGiao thông vận tải tình hình quản lý, bảo trì hệ thống đường bộ do mình quản lý\nđể tổng hợp, báo cáo Ủy ban nhân dân tỉnh và Cục Đường bộ Việt Nam;\nf) Tiếp nhận, quản lý bảo trì,\nkhai thác sử dụng hệ thống đèn tín hiệu điều khiển giao thông, điện chiếu sáng trên các tuyến đường trên địa bàn quản lý sau khi được đầu tư xây dựng hoàn thành;\ng) Tổ chức triển khai công tác quản lý bảo trì hệ thống cầu dân sinh theo đúng nội dung quy định của Ủy ban nhân dân tỉnh và quy định của pháp luật.\n2. Ủy ban nhân dân cấp xã\na) Thực hiện quản lý, khai thác và bảo trì các tuyến đường bộ theo quy định tại khoản 4 Điều 4 Quy định này và Bố\ntrí ngân sách hàng năm để thực hiện quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ trên các tuyến đường được giao quản lý;\nb) Tổ chức kiểm tra, hướng dẫn,\nđôn đốc cộng đồng dân cư, tổ chức, cá nhân trong việc thực hiện trách nhiệm đối với việc quản lý, vận hành khai thác đường giao thông nông thôn thuộc quyền sở\nhữu của cộng đồng dân cư, tổ chức, cá nhân;\nc) Hằng năm thống kê, phân loại các loại đường giao thông nông thôn trên địa bàn; tổng hợp tình hình quản lý, vận hành khai thác đường giao thông nông thôn, danh sách các công trình trên đường giao thông nông thôn trên địa bàn bị hư hỏng, xuống cấp không đủ điều kiện khai thác an toàn để báo cáo và kiến nghị Ủy ban nhân dân cấp huyện xử lý;\nd) Quản lý và xử lý vi phạm quy\nđịnh về bảo vệ kết cấu hạ tầng giao thông đường bộ; tuyên truyền, phổ biến và\ngiáo dục nhân dân các quy định về phạm vi đất dành cho đường bộ, bảo vệ kết cấu hạ tầng giao thông đường bộ;\nđ) Quản lý việc sử dụng đất trong và ngoài hành lang an toàn đường bộ theo quy định của pháp luật; phát hiện và chủ trì phối hợp với đơn vị quản lý đường bộ và các lực lượng chức năng xử\nlý kịp thời các trường hợp lấn chiếm, sử dụng trái phép hành lang an toàn đường bộ;\ne) Tiếp nhận bàn giao và quản lý, bảo vệ mốc lộ giới trên địa bàn quản lý; phối hợp với Nhà thầu quản lý, bảo trì đường bộ và các lực lượng liên quan thực hiện các biện pháp bảo vệ công trình đường bộ bao gồm cả việc giữ gìn các cột mốc lộ giới, mốc giải phóng mặt bằng của dự án;\nf) Phát hiện và phối hợp với\nđơn vị quản lý đường bộ, thanh tra đường bộ và các lực lượng liên quan thực hiện các biện pháp bảo vệ công trình đường bộ và hành lang an toàn đường bộ trên địa bàn quản lý (kiểm tra, lập biên bản và xử lý kịp thời các hành vi lấn chiếm, sử\ndụng trái phép đất của đường bộ và hành lang an toàn đường bộ) hoặc chuyển cơ\nquan có thẩm quyền xử lý (khi vượt quá thẩm quyền).\nĐiều 20.\nTrách nhiệm của nhà thầu quản lý, bảo trì đường bộ đối với đường đang khai thác và Chủ đầu tư đối với đường đang triển khai dự án xây dựng mới, nâng cấp, cải tạo 1. Chịu trách nhiệm trước cơ\nquan quản lý đường bộ và các cơ quan có thẩm quyền trong việc tổ chức quản lý,\nkhai thác và bảo trì công trình đường bộ do mình quản lý, bảo đảm giao thông an toàn, thông suốt và đúng quy định của pháp luật.\n2. Thường xuyên kiểm tra, phát hiện kịp thời các hành vi lấn, chiếm và sử dụng trái phép hành lang an toàn đường bộ. Khi phát hiện vi phạm phải yêu cầu đình chỉ hành vi vi phạm và thông báo ngay cho Ủy ban nhân dân cấp xã hoặc thanh tra đường bộ để xử lý theo thẩm quyền.\n3. Phối hợp với thanh tra đường bộ và các cơ quan chức năng của chính quyền địa phương thực hiện giải tỏa công trình lấn chiếm, sử dụng trái phép hành lang an toàn đường bộ thuộc phạm vi đơn vị trực tiếp quản lý. Đồng thời, định kỳ báo cáo cơ quan quản lý đường bộ cấp trên về công tác quản lý hành lang an toàn đường bộ.\nĐiều 21.\nTrách nhiệm của tổ chức, cá nhân và các cơ quan khác 1. Đối với cơ quan, tổ chức, cá\nnhân có hoạt động trên đường bộ và hai bên đường bộ:\na) Chấp hành nghiêm chỉnh, đầy\nđủ các quy định của pháp luật về quản lý, sử dụng, khai thác và bảo vệ công trình đường bộ, đất của đường bộ, hành lang an toàn đường bộ và các quy định khác có liên quan; chấp hành sự thanh tra, kiểm tra của cơ quan quản lý đường bộ\nvề việc sử dụng phạm vi đất dành cho đường bộ;\nb) Bảo vệ kết cấu hạ tầng giao thông đường bộ, phát hiện và thông báo kịp thời đến cơ quan quản lý đường bộ hoặc\nỦy ban nhân dân gần nhất theo địa bàn quản lý các hành vi vi phạm pháp luật về\nbảo vệ kết cấu hạ tầng giao thông đường bộ.\n2. Các Hội, Đoàn thể trên địa bàn tỉnh thường xuyên tuyên truyền và phối hợp các cơ quan có thẩm quyền tuyên truyền các quy định của pháp luật về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ tới các hội viên, đoàn viên và toàn thể Nhân dân.\nĐiều 22. Sửa\nđổi, bổ sung Quy định 1. Trường hợp các văn bản quy phạm pháp luật được dẫn chiếu tại Quy định này được sửa đổi, bổ sung hoặc thay thế thì áp dụng các văn bản sửa đổi, bổ sung hoặc thay thế.\n2. Trong quá trình thực hiện nếu có khó khăn vướng mắc, các cơ quan, đơn vị, địa phương kịp thời báo cáo về Sở\nGiao thông vận tải để tổng hợp trình Ủy ban nhân dân tỉnh xem xét, quyết định sửa\nđổi, bổ sung kịp thời./.\nPHỤ LỤC QUY ĐỊNH SỐ HIỆU ĐƯỜNG TRÊN ĐỊA BÀN TỈNH BẮC KẠN \n(Kèm theo Quy định số 09/2023/QĐ-UBND ngày 04 tháng 05 năm 2023 của Ủy ban nhân dân tỉnh Bắc Kạn)\n1. Mã số đường đô thị (ĐĐT.\nXx)\nTT Tên đơn vị hành chính Số hiệu 1\nHuyện Pác Nặm 01-10 2\nHuyện Ba Bể\n11-20 3\nHuyện Ngân Sơn 21-30 4\nHuyện Na Rì\n31-40 5\nHuyện Bạch Thông 41-50 6\nThành Phố Bắc Kạn 51-80 7\nHuyện Chợ Đồn 81-90 8\nHuyện Chợ Mới 91-99 2. Mã số đường huyện (ĐH.\nXx)\nTT Tên đơn vị hành chính Số hiệu TT Tên đơn vị hành chính Số hiệu 1\nHuyện Pác Nặm 01-10 5\nHuyện Bạch Thông 41-50 2\nHuyện Ba Bể\n11-20 6\nThành Phố Bắc Kạn 51-60 3\nHuyện Ngân Sơn 21-30 7\nHuyện Chợ Đồn 61-70 4\nHuyện Na Rì\n31-40 8\nHuyện Chợ Mới 71-80 3. Đối với hệ thống đường xã\n(chỉ đặt tên đường):\n- Tên đường xã đặt tên theo quy\nđịnh chung như sau: Đường A -B hoặc đường A, xã ..., huyện...;\nTrong đó: A, B là tên theo địa\nđanh hoặc theo tập quán."
}