{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-1271-QD-UBND-2023-thu-tuc-hanh-chinh-linh-vuc-Xuat-ban-In-So-Thong-tin-Bac-Kan-572477.aspx",
  "title": "Quyết định 1271/QĐ-UBND 2023 thủ tục hành chính lĩnh vực Xuất bản In Sở Thông tin Bắc Kạn",
  "properties": {
    "Số hiệu": "1271/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Nguyễn Đăng Bình",
    "Ngày ban hành": "12/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1271/QĐ-UBND Bắc Kạn, ngày 12 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI TRONG LĨNH VỰC XUẤT BẢN, IN VÀ PHÁT HÀNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ THÔNG TIN VÀ TRUYỀN THÔNG TỈNH BẮC KẠN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẮC KẠN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015 và Luật sửa, đổi bổ sung một số điều của của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 1216/QĐ-BTTTT ngày 05 tháng 7 năm 2023 của Bộ trưởng Bộ Thông tin và Truyền thông về việc công bố thủ tục hành chính được sửa đổi lĩnh vực Xuất bản, In và Phát hành thuộc phạm vi chức năng quản lý của Bộ Thông tin và Truyền thông;\nTheo đề nghị của Giám đốc Sở Thông tin và Truyền thông.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này danh mục thủ tục hành chính được sửa đổi trong lĩnh vực Xuất bản, In và Phát hành thuộc thẩm quyền giải quyết của Sở Thông tin và Truyền thông tỉnh Bắc Kạn (Phụ\nlục chi tiết kèm theo).\nNội dung chi tiết của các thủ tục hành chính sửa\nđổi được đăng tải trên Cổng Dịch vụ công tỉnh Bắc Kạn tại chuyên mục “Thủ tục hành chính” tại địa chỉ: http://dichvucong.backan.gov.vn.\nĐiều 2. Quyết định này có hiệu lực kể từ\nngày 01/7/2023 đến hết ngày 31 tháng 12 năm 2023.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Thông tin và Truyền thông và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n Gửi bản điện tử:\n - Như Điều 3 (t/h);\n - Cục Kiểm soát TTHC-VPCP;\n - CT, PCT UBND tỉnh;\n - Trung tâm CNTT&TT;\n - Lưu: VT, NCPC (Vân).\nCHỦ TỊCH Nguyễn Đăng Bình PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI TRONG LĨNH VỰC XUẤT BẢN, IN VÀ PHÁT HÀNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ THÔNG TIN VÀ TRUYỀN THÔNG TỈNH BẮC KẠN STT Tên thủ tục hành chính Mã số thủ tục hành chính Tên văn bản quy phạm pháp luật quy định nội dung sửa đổi Lĩnh vực Cơ quan thực hiện Ghi chú\n1 Cấp giấy phép xuất bản tài liệu không kinh doanh 1.003868.000.\n 00.00.H03 Thông tư số 44/2023/TT-BTC ngày 29/6/2023 của Bộ trưởng Bô Tài chính quy định mức thu một số khoản phí, lệ phí nhằm hỗ trợ người dân và doanh nghiệp Xuất bản Sở Thông tin và\n Truyền thông Sửa đổi phí, lệ\n phí của thủ tục 2\nCấp giấy phép nhập khẩu xuất bản phẩm không kinh doanh 1.004375.000.\n 00.00.H03 Phát hành xuất bản phẩm"
}