{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1364-QD-UBND-2023-danh-muc-thu-tuc-hanh-chinh-moi-So-Xay-dung-Bac-Kan-574078.aspx",
  "title": "Quyết định 1364/QĐ-UBND 2023 danh mục thủ tục hành chính mới Sở Xây dựng Bắc Kạn",
  "properties": {
    "Số hiệu": "1364/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Nguyễn Đăng Bình",
    "Ngày ban hành": "27/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1364/QĐ-UBND Bắc Kạn, ngày 27 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI; SỬA ĐỔI, BỔ SUNG VÀ BÃI BỎ\nTHUỘC THẨM QUYỀN QUẢN LÝ VÀ GIẢI QUYẾT CỦA SỞ XÂY DỰNG TỈNH BẮC KẠN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẮC KẠN Căn cứ Luật Tổ chức chính quyền\nđịa phương ngày 19 tháng 6 năm 2015 và Luật sửa, đổi bổ sung một số điều của của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n694/QĐ-BXD ngày 03 tháng 7 năm 2023 của Bộ trưởng Bộ Xây dựng về việc công bố\nthủ tục hành chính mới ban hành; thủ tục hành chính được sửa đổi, bổ sung hoặc thay thế; thủ tục hành chính bị hủy bỏ hoặc bãi bỏ trong lĩnh vực giám định tư\npháp xây dựng thuộc phạm vi chức năng quản lý nhà nước của Bộ Xây dựng;\nCăn cứ Quyết định số 705/QĐ-BXD ngày 06 tháng 7 năm 2023 của Bộ trưởng Bộ Xây dựng về việc công bố thủ tục hành chính được thay thế trong lĩnh vực thí nghiệm chuyên ngành xây dựng thuộc phạm vi chức năng quản lý nhà nước của Bộ Xây dựng;\nCăn cứ Quyết định số 707/QĐ-BXD ngày 07 tháng 7 năm 2023 của Bộ trưởng Bộ Xây dựng về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực quản lý chất lượng công trình xây dựng thuộc phạm vi chức năng quản lý nhà nước của Bộ Xây dựng.\nTheo đề nghị của Giám đốc Sở\nXây dựng.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục thủ tục hành chính được ban hành mới; sửa đổi, bổ sung và bãi bỏ thuộc thẩm quyền quản lý và giải quyết của Sở Xây dựng tỉnh Bắc Kạn (Chi tiết tại Phụ lục đính kèm).\nNội dung chi tiết của thủ tục hành chính ban hành mới; sửa đổi, bổ sung được đăng tải trên Cổng Dịch vụ công tỉnh Bắc Kạn tại chuyên mục “Thủ tục hành chính”, địa chỉ:\n“dichvucong.backan.gov.vn”.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký.\nĐiều 3. Giao Sở Xây dựng chủ trì, phối hợp với các cơ quan, đơn vị có liên quan xây dựng quy trình nội bộ giải quyết thủ tục hành chính của các thủ tục hành chính ban hành mới; sửa\nđổi, bổ sung ban hành kèm theo Quyết định này.\nĐiều 4. Chánh Văn phòng\nỦy ban nhân dân tỉnh, Giám đốc Sở Xây dựng, Giám đốc Sở Thông tin và Truyền thông; Chủ tịch Ủy ban nhân dân các huyện, thành phố và các tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n Gửi bản điện tử:\n - Như Điều 4 (t/h);\n - CT, PCT UBND tỉnh;\n - LĐVP;\n - Trung tâm CNTT&TT;\n - Lưu: VT, NCPC (Vân).\nCHỦ TỊCH Nguyễn Đăng Bình PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI; SỬA ĐỔI, BỔ SUNG VÀ BÃI BỎ THUỘC THẨM QUYỀN QUẢN LÝ VÀ GIẢI QUYẾT CỦA SỞ XÂY DỰNG TỈNH BẮC KẠN I.\nDanh mục thủ tục hành chính ban hành mới STT Mã số thủ tục hành chính Tên thủ tục hành chính Thời hạn giải quyết Phí, lệ phí (nếu có)\nĐịa điểm tiếp nhận Dịch vụ công Căn cứ pháp lý của thủ tục hành chính I\nLĩnh vực giám định tư pháp xây dựng 1\n1.01675 Miễn nhiệm và thu hồi thẻ\n giám định viên tư pháp xây dựng ở địa phương 10 ngày làm việc kể từ ngày nhận được hồ sơ hợp lệ\nKhông Nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích tại Trung tâm Phục vụ hành chính công tỉnh Bắc Kạn\n - Tổ 7 phường Đức Xuân, thành phố Bắc Kạn, tỉnh Bắc Kạn Dịch vụ cung cấp thông tin trực tuyến\n- Luật Giám định tư pháp số\n 13/2012/QH13: Luật số 56/2020/QH14 sửa đổi, bổ sung một số điều của Luật Giám\n định tư pháp;\n - Nghị định số 35/2023/NĐ-CP ngày 20/6/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng;\n - Thông tư số 17/2021/TT-BXD ngày 22/12/2021 của Bộ Xây dựng quy định một số nội dung về hoạt động giám\n định tư pháp trong lĩnh vực xây dựng.\nII Lĩnh vực thí nghiệm chuyên ngành xây dựng 1\n1.011705 Cấp mới Giấy chứng nhận đủ\n điều kiện hoạt động thí nghiệm chuyên ngành xây dựng (trong trường hợp: cấp lần đầu hoặc Giấy chứng nhận hết hạn mà tổ chức hoạt động thí nghiệm chuyên ngành xây dựng có nhu cầu tiếp tục hoạt động)\n20 ngày làm việc kể từ ngày nhận được hồ sơ hợp lệ\nKhông Nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích tại địa chỉ: Trung tâm Phục vụ hành chính công tỉnh Bắc Kạn - Tổ 7 phường Đức Xuân, thành phố Bắc Kạn, tỉnh Bắc Kạn Dịch vụ cung cấp thông tin trực tuyến\n- Nghị định số 62/2016/NĐ-CP ngày 01/7/2016 của Chính phủ Quy định về điều kiện hoạt động giám định tư\n pháp xây dựng và thí nghiệm chuyên ngành xây dựng.\n - Nghị định số 35/2023/NĐ-CP ngày 20/6/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng.\n2 1.011708 Cấp lại Giấy chứng nhận đủ\n điều kiện hoạt động thí nghiệm chuyên ngành xây dựng (còn thời hạn nhưng bị\n mất hoặc hư hỏng hoặc bị ghi sai thông tin hoặc tổ chức hoạt động thí nghiệm chuyên ngành xây dựng xin dừng thực hiện một số chỉ tiêu trong Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng)\n05 ngày làm việc kể từ ngày nhận được hồ sơ hợp lệ\n3 1.011710 Bổ sung, sửa đổi Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng (trong trường hợp tổ chức hoạt động thí nghiệm chuyên ngành xây dựng thay đổi địa chỉ, tên của tổ chức trong Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng đã được cấp)\n05 ngày làm việc kể từ ngày nhận được hồ sơ hợp lệ\nKhông Nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích tại địa chỉ: Trung tâm Phục vụ hành chính công tỉnh Bắc Kạn - Tổ 7 phường Đức Xuân, thành phố Bắc Kạn, tỉnh Bắc Kạn Dịch vụ cung cấp thông tin trực tuyến\n- Nghị định số 62/2016/NĐ-CP ngày 01/7/2016 của Chính phủ Quy định về điều kiện hoạt động giám định tư\n pháp xây dựng và thí nghiệm chuyên ngành xây dựng.\n - Nghị định số 35/2023/NĐ-CP ngày 20/6/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng.\n4 1.011711 Bổ sung, sửa đổi Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng (trong trường hợp tổ chức hoạt động thí nghiệm chuyên ngành xây dựng thay đổi địa điểm đặt phòng thí nghiệm hoặc thay đổi, bổ sung, sửa đổi chỉ tiêu thí nghiệm, tiêu chuẩn thí nghiệm trong Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng)\n20 ngày làm việc kể từ ngày nhận được hồ sơ hợp lệ\nII.\nDanh mục thủ tục hành chính được sửa đổi, bổ sung STT Số hồ sơ thủ tục hành chính Tên thủ tục hành chính bị bãi bỏ\nTên văn bản quy phạm pháp luật quy định việc bãi bỏ\nLĩnh vực Cơ quan thực hiện Ghi chú\n1 2.001116.000. 00.00.H03 Bổ nhiệm và cấp thẻ giám định viên tư pháp xây dựng ở địa phương Nghị định số 35/2023/NĐ- CP ngày 20/6/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng Giám định tư pháp xây dựng\nỦy ban nhân dân tỉnh; Sở Xây dựng Sửa đổi, bổ sung tên gọi, đối tượng thực hiện và thời gian giải quyết của thủ tục 2\n1.009794.000. 00.00.H03 Kiểm tra công tác nghiệm thu hoàn thành công trình của cơ quan chuyên môn về xây dựng tại địa phương Quản lý, chất lượng công trình xây dựng Sở Xây dựng Chỉ sửa đổi, bổ sung đối với trường hợp thuộc thẩm quyền giải quyết của Sở Xây dựng (thủ tục được sửa đổi,\n bổ sung tên và đối tượng thực hiện)\nIII.\nDanh mục thủ tục hành chính bãi bỏ\nSTT Số hồ sơ thủ tục hành chính Tên thủ tục hành chính bị bãi bỏ\nTên văn bản quy phạm pháp luật quy định việc bãi bỏ\nLĩnh vực Cơ quan thực hiện 1\n1.002515.000.00.00.H03\nĐăng ký công bố thông tin người giám định tư pháp xây dựng theo vụ việc, tổ chức giám định tư pháp xây dựng theo vụ việc đối với các cá nhân, tổ chức không thuộc thẩm quyền của Bộ\n Xây dựng, văn phòng giám định tư pháp xây dựng trên địa bàn được Ủy ban nhân dân tỉnh cho phép hoạt động Nghị định số 62/2016/NĐ-CP ngày 01/7/2023 của chính phủ về quy định về điều kiện hoạt động giám định tư\n pháp xây dựng và thí nghiệm chuyên ngành xây dựng Giám định tư pháp xây dựng\nỦy ban nhân dân tỉnh; Sở Xây dựng 2\n1.002621.000.00.00.H03\nĐiều chỉnh, thay đổi thông tin cá nhân, tổ chức giám định tư pháp xây dựng đối với cá nhân, tổ chức do Ủy ban nhân dân cấp tỉnh đã tiếp nhận đăng ký, công bố thông tin"
}