{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-13-2023-QD-UBND-sua-doi-Quyet-dinh-46-2018-QD-UBND-Bac-Kan-569188.aspx",
  "title": "Quyết định 13/2023/QĐ-UBND sửa đổi Quyết định 46/2018/QĐ-UBND Bắc Kạn",
  "properties": {
    "Số hiệu": "13/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Nguyễn Đăng Bình",
    "Ngày ban hành": "05/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 13/2023/QĐ-UBND Bắc Kạn, ngày 05 tháng 6 năm 2023 QUYẾT ĐỊNH SỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA QUYẾT ĐỊNH SỐ 46/2018/QĐ-UBND NGÀY 28 THÁNG 12 NĂM 2018 CỦA ỦY BAN NHÂN DÂN TỈNH BẮC KẠN BAN HÀNH ĐIỀU KIỆN, TIÊU CHUẨN CHỨC DANH TRƯỞNG, PHÓ TRƯỞNG PHÒNG THUỘC SỞ KẾ HOẠCH VÀ ĐẦU TƯ TỈNH BẮC KẠN\nỦY BAN NHÂN DÂN TỈNH BẮC KẠN Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Cán bộ, công chức ngày 13 tháng 11 năm 2008;\nCăn cứ Luật Viên chức ngày 15 tháng 11 năm 2010;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Cán bộ, công chức và Luật Viên chức ngày 25 tháng 11 năm 2019;\nCăn cứ Nghị định số\n115/2020/NĐ-CP ngày 25 tháng 9 năm 2020 của Chính phủ quy định về tuyển dụng, sử\ndụng và quản lý viên chức;\nCăn cứ Nghị định số\n138/2020/NĐ-CP ngày 27 tháng 11 năm 2020 của Chính phủ quy định về tuyển dụng,\nsử dụng và quản lý công chức;\nCăn cứ Thông tư số\n05/2022/TT-BKHĐT ngày 06 tháng 5 năm 2022 của Bộ trưởng Bộ Kế hoạch và Đầu tư\nhướng dẫn chức năng, nhiệm vụ và quyền hạn của Sở Kế hoạch và Đầu tư thuộc Ủy ban nhân dân cấp tỉnh và Phòng Tài chính - Kế hoạch thuộc Ủy ban nhân dân cấp huyện;\nTheo đề nghị của Giám đốc Sở\nKế hoạch và Đầu tư.\nQUYẾT ĐỊNH:\nĐiều 1.\nSửa đổi, bổ sung Điều 1 Quyết định số\n46/2018/QĐ-UBND ngày 28 tháng 12 năm 2018 của Ủy ban nhân dân tỉnh Bắc Kạn\n“Điều 1. Ban hành kèm theo Quyết\nđịnh này Quy định điều kiện, tiêu chuẩn chức danh Trưởng, Phó Trưởng phòng và\ntương đương thuộc Sở; Trưởng, phó các đơn vị sự nghiệp công lập thuộc Sở Kế hoạch và Đầu tư tỉnh Bắc Kạn”.\nĐiều 2. Sửa đổi, bổ sung một số điều của Quy định điều kiện, tiêu chuẩn chức danh Trưởng, Phó Trưởng phòng thuộc Sở Kế hoạch và Đầu tư tỉnh Bắc Kạn ban hành kèm theo Quyết định số\n46/2018/QĐ-UBND ngày 28 tháng 12 năm 2018 của Ủy ban nhân dân tỉnh Bắc Kạn.\n1. Sửa đổi,\nbổ sung tên gọi của Quy định ban hành kèm Quyết định số 46/2018/QĐ-UBND ngày 28 tháng 12 năm 2018 của Ủy ban nhân dân tỉnh Bắc Kạn như sau:\n“Quy định điều kiện, tiêu chuẩn chức danh Trưởng, Phó Trưởng phòng và tương đương thuộc Sở; Trưởng, phó các đơn vị sự nghiệp công lập thuộc Sở Kế hoạch và Đầu tư tỉnh Bắc Kạn”.\n2. Sửa đổi,\nbổ sung Điều 1 như sau:\n“Điều 1. Phạm vi điều chỉnh và\nđối tượng áp dụng 1. Quy định điều kiện, tiêu chuẩn chức danh Trưởng, Phó trưởng phòng và tương đương thuộc Sở; Trưởng, phó các đơn vị sự nghiệp công lập thuộc Sở Kế hoạch và Đầu tư tỉnh Bắc Kạn.\n2. Làm cơ sở cho việc thực hiện công tác bồi dưỡng, quy hoạch, bổ nhiệm, bổ nhiệm lại đối với chức danh Trưởng,\nPhó trưởng phòng và tương đương thuộc Sở; Trưởng, phó các đơn vị sự nghiệp công lập thuộc Sở Kế hoạch và Đầu tư”.\n3. Sửa đổi,\nbổ sung khoản 1, Điều 2 như sau:\n“1. Công chức, viên chức khi được xem xét bổ nhiệm, bổ nhiệm lại giữ chức vụ Trưởng, Phó Trưởng phòng và tương\nđương; Trưởng, phó các đơn vị sự nghiệp công lập thuộc Sở Kế hoạch và Đầu tư phải\nđảm bảo các tiêu chuẩn chung và tiêu chuẩn cụ thể của từng chức danh theo quy định này và các quy định của pháp luật có liên quan”.\n4. Sửa đổi,\nbổ sung Điều 3 như sau:\na) Sửa đổi điểm b, bổ sung điểm\nđ, khoản 4, Điều 3 như sau:\n“4. Năng lực b) Có khả năng xây dựng khối\nđoàn kết nội bộ, quản lý, tổ chức đội ngũ, công chức, viên chức và người lao động trong phòng, đơn vị sự nghiệp công lập; thực hiện tốt nhiệm vụ được giao.\nđ) Có kỹ năng sử dụng công nghệ\nthông tin cơ bản và sử dụng được ngoại ngữ hoặc sử dụng được tiếng dân tộc thiểu số đối với công chức, viên chức công tác ở vùng dân tộc thiểu số theo yêu cầu của vị trí việc làm”.\nb) Sửa đổi điểm a, khoản 5, Điều 3 như sau:\n“5. Điều kiện a) Công chức, viên chức được đề\nnghị bổ nhiệm lần đầu giữ chức vụ lãnh đạo, quản lý hoặc đề nghị bổ nhiệm giữ\nchức vụ lãnh đạo, quản lý cao hơn thì tuổi bổ nhiệm phải còn đủ 05 năm công tác tính từ khi thực hiện quy trình bổ nhiệm; trường hợp đặc biệt báo cáo cấp có thẩm quyền xem xét, quyết định”.\n5. Sửa đổi,\nbổ sung, bãi bỏ tên điều và một số điểm của khoản 1, khoản 2, Điều 4 như sau:\na) Sửa đổi, bổ sung tên Điều 4 như sau:\n“Điều 4. Tiêu chuẩn của Trưởng phòng và tương đương; Trưởng đơn vị sự nghiệp công lập thuộc Sở”.\nb) Sửa đổi, bổ sung điểm c, khoản 1, Điều 4 như sau:\n“1. Tiêu chuẩn về nghiệp vụ\nc) Có khả năng xây dựng khối\nđoàn kết nội bộ, quản lý, tổ chức đội ngũ, công chức, viên chức và người lao động trong phòng, đơn vị sự nghiệp công lập thực hiện tốt nhiệm vụ được giao”.\nc) Bãi bỏ điểm đ, điểm e khoản 2, Điều 4.\n6. Sửa đổi,\nbổ sung tên gọi và bãi bỏ một số điểm của khoản 2, Điều 5 như sau:\na) Sửa đổi, bổ sung tên gọi Điều 5 như sau:\n“Điều 5. Tiêu chuẩn của Phó Trưởng phòng và tương đương; Phó Trưởng đơn vị sự nghiệp công lập thuộc Sở”.\nb) Bãi bỏ điểm đ, điểm e khoản 2, Điều 5.\n7. Sửa đổi,\nbổ sung Điều 6 như sau:\n“Điều 6. Điều khoản chuyển tiếp:\nĐối với những trường hợp công chức, viên chức, lãnh đạo quản lý đã thực hiện bổ nhiệm, bổ nhiệm lại trước ngày Quyết định này có hiệu lực thi hành nhưng chưa đáp ứng tiêu chuẩn quy định tại Quyết định này thì phải được đào tạo, bồi dưỡng để đạt tiêu chuẩn theo quy\nđịnh”.\n8. Sửa đổi,\nbổ sung khoản 1, Điều 7 như sau:\n“1. Giám đốc Sở Kế hoạch và Đầu tư căn cứ các tiêu chuẩn, điều kiện tại Quy định này để làm cơ sở cho việc thực hiện công tác quy hoạch, bổ nhiệm, bổ nhiệm lại, điều động công chức, viên chức lãnh đạo các phòng và tương đương thuộc Sở; đơn vị sự nghiệp công lập trực thuộc Sở nhằm đáp ứng yêu cầu thực hiện chức năng, nhiệm vụ được giao”.\nĐiều 2. Quyết định có hiệu lực kể từ ngày 15 tháng 6 năm 2023.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Kế hoạch và Đầu tư; Giám đốc Sở Nội vụ; Thủ trưởng các cơ quan, đơn vị và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Gửi bản điện tử:\n - Như Điều 3 (t/h);\n - Văn phòng Chính phủ;\n - Vụ pháp chế Bộ KH&ĐT;\n - Vụ Pháp chế - Bộ Nội vụ;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - TT Tỉnh ủy; TT HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Ủy ban MTTQ tỉnh;\n - LĐVP;\n - Trung tâm CB-TH tỉnh;\n - Lưu: VT, Thắng, Lệ, Hòa.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Đăng Bình"
}