{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Quyet-dinh-1482-QD-UBND-2023-thuc-hien-Quyet-dinh-Ho-tro-hop-tac-xa-do-phu-nu-quan-ly-Bac-Kan-578223.aspx",
  "title": "Quyết định 1482/QĐ-UBND 2023 thực hiện Quyết định Hỗ trợ hợp tác xã do phụ nữ quản lý Bắc Kạn",
  "properties": {
    "Số hiệu": "1482/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Phạm Duy Hưng",
    "Ngày ban hành": "15/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1482/QĐ-UBND Bắc Kạn, ngày 15 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH TRIỂN KHAI THỰC HIỆN QUYẾT ĐỊNH SỐ\n01/QĐ-TTG NGÀY 03/01/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ PHÊ DUYỆT ĐỀ ÁN “HỖ TRỢ HỢP TÁC XÃ DO PHỤ NỮ THAM GIA QUẢN LÝ, TẠO VIỆC LÀM CHO LAO ĐỘNG NỮ ĐẾN NĂM 2030”\nTRÊN ĐỊA BÀN TỈNH BẮC KẠN\nỦY BAN NHÂN DÂN TỈNH BẮC KẠN Căn cứ Luật Tổ chức Chính quyền địa phương, ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định số\n01/QĐ-TTg ngày 03/01/2023 của Thủ tướng Chính phủ phê duyệt Đề án “Hỗ trợ hợp tác xã do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ đến năm 2030”;\nCăn cứ Kế hoạch số\n235/KH-ĐCT ngày 21/3/2023 của Trung ương Hội Liên hiệp Phụ nữ Việt Nam về việc thực hiện Quyết định số 01/QĐ-TTg ngày 03/02/2023 của Thủ tướng Chính phủ phê\nduyệt Đề án “Hỗ trợ hợp tác xã do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ đến năm 2030”;\nTheo đề nghị của Chủ tịch Hội liên hiệp Phụ nữ tỉnh tại Tờ trình số 51/TTr-BTV ngày 07/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Kế hoạch triển khai thực hiện Quyết định số 01/QĐ-TTg ngày 03/02/2023 của Thủ tướng Chính phủ phê\nduyệt Đề án “Hỗ trợ hợp tác xã do phụ nữ tham gia quản lý, tạo việc làm cho lao\nđộng nữ đến năm 2030” (gọi tắt là Đề án 01) trên địa bàn tỉnh Bắc Kạn.\nĐiều 2.\nQuyết định này có hiệu lực kể từ ngày ký.\nĐiều 3.\nChánh Văn phòng UBND tỉnh; Chủ tịch Hội liên hiệp Phụ\nnữ tỉnh; Giám đốc các sở, ban, ngành thuộc UBND tỉnh; Thủ trưởng các cơ quan,\nđơn vị, tổ chức có liên quan và Chủ tịch Ủy ban nhân dân các huyện, thành phố\nchịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3 (t/h);\n - Hội LHPN Việt Nam (b/c);\n - TT Tỉnh ủy, HĐND tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Các cơ quan, đơn vị, địa phương có tên tại mục VI Kế hoạch;\n - LĐVP (Ô. Minh);\n - Phòng NN, TN&MT (theo dõi, t/m xử lý theo nhiệm vụ);\n - Lưu: VT, Lương Hà, VXNV (Lam).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Phạm Duy Hưng KẾ HOẠCH TRIỂN KHAI THỰC HIỆN QUYẾT ĐỊNH SỐ 01/QĐ-TTG NGÀY 03/01/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ PHÊ DUYỆT ĐỀ ÁN “HỖ TRỢ HỢP TÁC XÃ DO PHỤ NỮ THAM GIA QUẢN LÝ, TẠO VIỆC LÀM CHO LAO ĐỘNG NỮ ĐẾN NĂM 2030” TRÊN ĐỊA BÀN TỈNH BẮC KẠN I. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích Nâng cao hiệu quả hoạt động của các hợp tác xã do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ một cách hiệu quả, bền vững, thật sự là thành phần quan trọng trong nền kinh tế với nhiều mô hình liên kết, hợp tác, thu hút hội viên, phụ nữ, hộ\nkinh doanh cá thể, cá nhân và nhiều tổ chức tham gia kinh tế tập thể, hợp tác xã (HTX). Nâng cao nhận thức của hội viên, phụ nữ về chủ trương của Đảng, chính sách, pháp luật của Nhà nước về phát triển kinh tế tập thể, HTX.\nPhát huy nội lực, tinh thần hợp tác, khởi nghiệp sáng tạo của hội viên, phụ nữ; góp phần thực hiện các mục tiêu phát triển kinh tế, văn hóa - xã hội, hội nhập quốc tế và bình đẳng giới của tỉnh,\ncủa đất nước.\n2. Yêu cầu Xác định rõ nội dung công việc,\ntiến độ thực hiện các nhiệm vụ của Đề án 01 đảm bảo tính khả thi, có trọng tâm,\ntrọng điểm. Phân công trách nhiệm cụ thể, thực hiện tốt công tác phối hợp, các hoạt động phải tiến hành đồng bộ, xuyên suốt, tạo được sức lan tỏa, khai thác,\nlồng ghép các chương trình, dự án, đề án có liên quan để tăng cường nguồn lực.\nƯu tiên phát triển các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ tại địa phương, nhất là vùng nông thôn, vùng có đông phụ nữ dân tộc thiểu số; HTX ứng dụng khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số; HTX sản xuất, chế biến và\ntiêu thụ sản phẩm gắn với Chương trình mỗi xã một sản phẩm (OCOP).\nII. MỤC TIÊU CỤ THỂ\n1. Đến năm 2025\n- Củng cố, nâng cao chất lượng và hiệu quả hoạt động cho ít nhất 10 HTX, 20 tổ hợp tác do phụ nữ tham gia quản lý, điều hành được các cấp Hội hỗ trợ thành lập[1]. Tạo việc làm ổn định cho 100 thành viên, lao động nữ trong HTX, 200 lao động nữ trong tổ hợp tác.\n- 100% nữ quản lý của HTX (Chủ\ntịch, thành viên Hội đồng quản trị HTX, Giám đốc, Tổng Giám đốc HTX, thành viên Ban kiểm soát) được đào tạo, bồi dưỡng, nâng cao năng lực quản trị, điều hành phù hợp với hoạt động sản xuất, kinh doanh của HTX; đào tạo, bồi dưỡng cho thành viên, người lao động trong HTX, hội viên, phụ nữ có nhu cầu tham gia phát triển kinh tế tập thể, HTX.\n- Tư vấn, hỗ trợ thành lập mới 05 HTX do phụ nữ tham gia quản lý, điều hành, tạo việc làm cho lao động nữ.\n- 100% cán bộ Hội làm công tác hỗ trợ phát triển kinh tế tập thể, HTX được tập huấn; ít nhất 80% cán bộ Hội các cấp được nâng cao kỹ năng tuyên truyền, vận động, hỗ trợ hội viên, phụ nữ\ntham gia phát triển kinh tế tập thể, HTX.\n2. Đến năm 2030\n- Củng cố, nâng cao chất lượng và hiệu quả hoạt động cho ít nhất 20 HTX, 70 tổ hợp tác được các cấp Hội hỗ trợ\nthành lập; tạo việc làm ổn định cho 200 thành viên, lao động nữ trong HTX, 400 lao động nữ trong tổ hợp tác.\n- 100% nữ quản lý của HTX được\nđào tạo, bồi dưỡng, nâng cao năng lực quản trị, điều hành, phù hợp với hoạt động sản xuất, kinh doanh của HTX; đào tạo, bồi dưỡng cho thành viên, người lao động trong HTX, hội viên, phụ nữ có nhu cầu tham gia phát triển kinh tế tập thể,\nHTX.\n- Tư vấn, hỗ trợ thành lập mới 10 HTX do phụ nữ tham gia quản lý, điều hành, tạo việc làm cho lao động nữ.\n- 100% cán bộ Hội các cấp làm công tác hỗ trợ phát triển kinh tế tập thể, HTX được tập huấn; ít nhất 90% cán bộ Hội các cấp được bồi dưỡng, nâng cao kỹ năng tuyên truyền, vận động, hỗ trợ\nhội viên, phụ nữ tham gia phát triển kinh tế tập thể, HTX.\nIII. ĐỐI TƯỢNG,\nTHỜI GIAN THỰC HIỆN 1. Đối tượng\n- HTX do phụ nữ tham gia quản lý, điều hành (nữ quản lý, điều hành là Chủ tịch, thành viên Hội đồng quản trị\nHTX, Giám đốc, Tổng Giám đốc HTX, thành viên Ban kiểm soát); HTX tạo nhiều việc làm cho lao động nữ (trên 70% lao động HTX là nữ). Ưu tiên các HTX sản xuất theo chuỗi giá trị, ứng dụng công nghệ chế biến, phát huy ngành nghề truyền thống,\nkhôi phục văn hóa, khai thác và phát triển tài nguyên bản địa.\n- Nữ quản lý, điều hành của HTX, thành viên, người lao động trong HTX, tổ hợp tác.\n- Hội viên, phụ nữ có nhu cầu tham gia phát triển kinh tế tập thể, HTX (ưu tiên các đối tượng phụ nữ ở các vùng khó khăn, vùng dân tộc thiểu số, hộ nghèo, cận nghèo, khuyết tật, hoàn lương, nạn nhân bị mua bán, bị bạo lực gia đình, bị xâm hại tình dục, di cư lao\nđộng không an toàn, công nhân mất việc làm trong các khu công nghiệp).\n- Cán bộ Hội LHPN các cấp, các tổ chức và cá nhân có liên quan.\n2. Thời gian thực hiện\n- Giai đoạn 1: đến năm 2025\n- Giai đoạn 2: từ năm 2026 đến năm 2030.\nIV. NHIỆM VỤ\nVÀ GIẢI PHÁP 1. Tuyên truyền, vận động phụ nữ nâng cao nhận thức về hỗ trợ phát triển kinh tế tập thể,\nHTX\n- Tăng cường công tác tuyên truyền, giáo dục, vận động nhằm nâng cao nhận thức cho cán bộ, hội viên, phụ nữ,\nnhất là người đứng đầu cơ quan, tổ chức và Nhân dân về hỗ trợ phát triển kinh tế\ntập thể, HTX, các chính sách liên quan hỗ trợ HTX do phụ nữ tham gia quản lý,\nđiều hành, tạo nhiều việc làm cho lao động nữ trong giai đoạn hiện nay; chú trọng việc phát huy vai trò của phụ nữ trong phát triển kinh tế tập thể, HTX; thúc đẩy bình đẳng giới trong lĩnh vực kinh tế, việc làm và tham gia các hoạt động xã hội.\n- Tập trung đổi mới nội dung và\nphương pháp tuyên truyền với nhiều hình thức đa dạng, phong phú, phù hợp từng đối tượng, đảm bảo thiết thực, hiệu quả. Phối hợp các cơ quan thông tấn báo chí để\nđẩy mạnh công tác tuyên truyền, thúc đẩy, lan tỏa tinh thần khởi nghiệp, đổi mới sáng tạo trong HTX; quan tâm xây dựng phóng sự về các điển hình phụ nữ trong phát triển HTX và kết quả thực hiện kế hoạch; xây dựng và duy trì các chuyên trang, chuyên mục về kết quả, hoạt động của HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ trên (trong đó có các thông tin về thị\ntrường, khoa học công nghệ, trao đổi - tư vấn pháp luật, chính sách, kết nối với các trang thông tin về đăng ký HTX, đào tạo trực tuyến, sàn giao dịch điện tử,…).\n- Tổ chức tuyên dương, khen thưởng,\ngiới thiệu và nhân rộng các tập thể, cá nhân điển hình trong xây dựng, phát triển kinh tế tập thể, HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\n2. Củng cố,\nnâng cao chất lượng hoạt động và sức cạnh tranh của các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ\n- Tập trung rà soát, đánh giá\nđúng thực chất, toàn diện kết quả hoạt động sản xuất kinh doanh, xem xét khó\nkhăn, vướng mắc, đề xuất biện pháp cụ thể để hỗ trợ, nâng cao chất lượng hoạt động của HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ; rà soát sắp xếp lại các HTX hoạt động không hiệu quả; xử lý dứt điểm các HTX ngừng hoạt động, chờ giải thể và các HTX chưa chuyển đổi, tổ chức lại theo quy định của pháp luật.\n- Chú trọng các HTX có ngành nghề phù hợp với thế mạnh của phụ nữ và lao động nữ (lĩnh vực nông nghiệp, chăn nuôi, trồng trọt, thủ công mỹ nghệ, đan lát, may mặc…); HTX gắn với đặc thù từng\nđịa phương, làng nghề truyền thống, bảo tồn văn hóa, phát huy tài nguyên bản địa…;\nHTX sản xuất liên kết theo chuỗi giá trị, tham gia chuỗi cung ứng, chế biến, sản phẩm OCOP, du lịch cộng đồng, tạo nhiều việc làm cho lao động nữ.\n- Đổi mới, nâng cao hiệu quả hoạt\nđộng của HTX gắn với phát huy vai trò tự chủ, tự chịu trách nhiệm, bảo vệ và\ntăng cường lợi ích của các thành viên, tháo gỡ rào cản nhằm nâng cao khả năng huy động nguồn lực của các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\n- Tiếp tục hỗ trợ các HTX có\nnhu cầu và đủ điều kiện thực hiện đóng bảo hiểm xã hội cho thành viên, lao động nữ HTX. Tư vấn, hướng dẫn HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ đáp ứng yêu cầu xây dựng phương án sản xuất kinh doanh, lộ trình phát triển, mở rộng thành viên, tăng giá trị vốn góp điều lệ,\ndoanh thu, lợi nhuận của các thành viên và HTX.\n- Tăng cường năng lực quản trị\nHTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ\ntheo hướng công khai, minh bạch thông qua các chính sách ưu đãi, hỗ trợ của Nhà\nnước, của tỉnh. Tổ chức hội nghị, diễn đàn kết nối, xúc tiến thương mại cho các HTX với các sàn giao dịch thương mại điện tử/kênh/chợ mua sắm trực tuyến; hợp tác với các doanh nghiệp, nhà phân phối để đầu tư và tiêu thụ sản phẩm, dịch vụ,\nứng dụng khoa học công nghệ, hỗ trợ xúc tiến thương mại, đăng ký nhãn mác, bảo hộ thương hiệu, truy xuất nguồn gốc, phát triển hệ thống phân phối sản phẩm, dịch vụ.\n- Tạo điều kiện cho HTX do phụ\nnữ tham gia quản lý, điều hành, tạo việc làm cho lao động nữ tham gia thực hiện các chương trình, dự án phát triển kinh tế - xã hội trên địa bàn; khuyến khích các HTX chủ động tham gia từng bước thực hiện chuyển đổi số nhằm đáp ứng yêu cầu của thị trường và từng bước nâng cao chất lượng sản phẩm, dịch vụ.\n- Các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ có số lượng thành viên lớn,\ncó các tổ chức đoàn thể đang hoạt động cần quan tâm xây dựng và phát huy vai trò các đoàn thể cùng hội đồng quản trị, ban giám đốc, xây dựng HTX phát triển vững mạnh.\n3. Hỗ trợ,\ntư vấn, xây dựng các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ\n- Tư vấn, vận động, hỗ trợ\nthành lập mới HTX do phụ nữ tham gia quản lý, điều hành, tạo việc làm cho nhiều lao động nữ gắn với sản xuất các sản phẩm chủ lực của địa phương, sản phẩm OCOP theo hướng ứng dụng công nghệ cao, sản xuất gắn với sơ chế, chế biến, tiêu thụ\nsản phẩm cho thành viên tạo thành chuỗi giá trị khép kín…thành lập mới các HTX ở\ncác địa bàn, lĩnh vực mà các sản phẩm chủ lực còn ít hoặc chưa có HTX do phụ nữ\ntham gia quản lý, điều hành, tạo việc làm cho nhiều lao động nữ.\n- Hỗ trợ xây dựng các HTX theo hướng kinh doanh tổng hợp; hỗ trợ, tư vấn các HTX tham gia vào hệ thống phân phối hoặc chuỗi kinh doanh của các liên hiệp HTX thương mại hoặc các doanh nghiệp lớn nhằm liên kết để nâng cao khả năng cạnh tranh.\n- Hỗ trợ xây dựng và phát triển HTX tiêu dùng nhằm hỗ trợ lẫn nhau, hướng tới dịch vụ mua bán chung, tận dụng lợi thế của công nghệ thông tin để tối đa hóa lợi ích thành viên; giảm chi phí quản lý, dễ dàng thu hút thành viên tham gia, mở rộng quy mô, phạm vi hoạt động của HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\n- Hỗ trợ HTX, tổ hợp tác xây dựng phương án thu hút, phát triển quy mô thành viên, tư vấn xây dựng điều lệ; hướng dẫn thủ tục sắp xếp, củng cố tổ chức, hoạt động của 100% HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ phù hợp với các quy định hiện hành.\n- Tư vấn, hỗ trợ hội viên, phụ\nnữ xây dựng phương án sản xuất kinh doanh theo hình thức tổ hợp tác, nhóm đồng sở thích. Vận động các HTX, tổ hợp tác cùng ngành, nghề, lĩnh vực thường xuyên tăng cường trao đổi, hợp tác, mở rộng quy mô và gắn kết, nâng cao sức cạnh tranh, hoạt động hiệu quả. Cung cấp thông tin về chính sách thương mại, nông nghiệp, dịch vụ cho các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\n4. Hỗ trợ\nnâng cao chất lượng nguồn nhân lực của các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ\n- Khảo sát, đánh giá thực chất năng lực điều hành, quản lý, chuyên môn của người quản lý, điều hành, trình độ\nlao động của từng lĩnh vực hoạt động sản xuất kinh doanh của HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ để từ đó có phương\nán hỗ trợ nâng cao năng lực cho người quản lý, điều hành, thành viên theo từng nhóm năng lực và đúng nhu cầu. Phối hợp dạy nghề kỹ thuật thực hành, đào tạo theo yêu cầu của HTX, chú trọng đào tạo kỹ năng, thực hiện lộ trình kỹ năng số\ncăn bản cho các thành viên, nhằm giải quyết và nâng cao chất lượng hoạt động, đảm bảo việc làm ổn định cho lao động nữ.\n- Đào tạo, bồi dưỡng nâng cao trình độ quản trị điều hành, năng lực quản lý kinh tế, thương mại, công nghệ\ncho thành viên, tổ chức tham quan, học tập trong và ngoài tỉnh cho nữ quản lý,\nđiều hành HTX; lãnh đạo các HTX tạo việc làm cho nhiều lao động nữ.\n- Tổ chức, phối hợp đào tạo, tập huấn, cung cấp thông tin, tư vấn, phổ biến quy định pháp luật về kinh tế tập thể,\nHTX cho nữ quản lý, điều hành, lãnh đạo HTX tạo nhiều việc làm cho lao động nữ\nvà tổ hợp tác có tiềm năng phát triển thành HTX do phụ nữ quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\n- Tư vấn, đào tạo nghề, chuyển giao khoa học - kỹ thuật cho ít nhất 50% thành viên và lao động nữ tại HTX do phụ nữ quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\n- Tổ chức, liên kết đào tạo, cấp chứng chỉ về kỹ năng quản trị, điều hành, chuyên môn nghiệp vụ (đối với chức danh giám đốc, kế toán, kiểm soát), kiến thức quản trị, kinh doanh, ứng dụng công nghệ cho ít nhất 30% nữ quản lý, điều hành HTX do các cấp Hội hỗ trợ thành lập.\n- Đào tạo ứng dụng thương mại\nđiện tử cho trên 50% thành viên của các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\n5. Nâng cao chất lượng công tác chỉ đạo, điều hành của các cấp Hội về hỗ trợ, phát triển kinh tế tập thể, HTX\n- Phối hợp chặt chẽ trong việc tuyên truyền, vận động hội viên và người dân nắm chắc chủ trương, đường lối của\nĐảng, chính sách, pháp luật của Nhà nước về kinh tế tập thể, HTX; phối hợp tổ\nchức vận động, phát triển các loại hình HTX. Phát huy vai trò hướng dẫn, chia sẻ\nthông tin, phối hợp vận động các chính sách đối với kinh tế tập thể, HTX.\n- Nâng cao năng lực, trình độ\nchuyên môn, nghiệp vụ của cán bộ các cấp Hội phụ nữ được phân công theo dõi, hỗ\ntrợ phát triển kinh tế tập thể, HTX.\n- Xây dựng mạng lưới các nữ lãnh\nđạo HTX.\n- Thí điểm sáng kiến “Mỗi HTX do phụ nữ tham gia quản lý, điều hành là một tổ chức kinh tế tập thể văn hóa,\ntrách nhiệm cộng đồng”.\n- Tăng cường gặp gỡ, đối thoại với các HTX do phụ nữ quản lý điều hành, tạo việc làm cho lao động nữ để kịp thời hỗ trợ, giải quyết khó khăn, vướng mắc cho HTX nhằm thúc đẩy sản xuất, kinh doanh phát triển.\n6. Triển khai hiệu quả Đề án phát triển kinh tế tập thể, hợp tác xã tỉnh Bắc Kạn giai đoạn 2021-2025 Tiếp tục phối hợp triển khai hiệu quả Đề án phát triển kinh tế tập thể, hợp tác xã tỉnh giai đoạn 2021 -2025 (Quyết\nđịnh số 2596/QĐ-UBND ngày 29/12/2021 của UBND tỉnh) để hỗ trợ HTX do phụ nữ quản lý điều hành, tạo việc làm cho lao động nữ, cụ thể:\n- Hỗ trợ thành lập mới, củng cố\ntổ chức kinh tế tập thể, HTX: cung cấp thông tin, tư vấn, tập huấn, phổ biến quy định pháp luật, hướng dẫn các thủ tục sắp xếp, củng cố lại tổ chức, hoạt động của kinh tế tập thể, HTX phù hợp quy định.\n- Hỗ trợ nâng cao năng lực, nhận thức về kinh tế tập thể, HTX: phối hợp đào tạo, bồi dưỡng cho thành viên, người lao động của tổ chức kinh tế tập thể, công chức, viên chức của cơ quan quản lý\nnhà nước về kinh tế tập thể, Liên minh HTX, các hiệp hội, đoàn thể, tổ chức chính trị - xã hội tỉnh.\n- Hỗ trợ xây dựng hệ thống thông tin dữ liệu, tuyên truyền; xúc tiến thương mại, mở rộng thị trường; hỗ trợ\nđầu tư, kết cấu hạ tầng và chế biến sản phẩm.\n7. Tăng cường hợp tác quốc tế\n- Huy động các nguồn lực và tư\nvấn, hỗ trợ, đào tạo, kết nối các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ để thành lập, giới thiệu sản phẩm với thị trường trong nước, ngoài nước và tổ chức hoạt động theo chuỗi giá trị.\n- Tạo điều kiện để các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ tham gia các hội nghị vùng về HTX; tùy theo thế mạnh và định hướng hỗ trợ của các tổ chức trong và ngoài nước (nếu có) để kêu gọi hỗ trợ và thực hiện các dự án về hỗ trợ\nHTX.\n- Nâng cao chất lượng Website của cơ quan Hội LHPN tỉnh Bắc Kạn, các đơn vị có liên quan; thường xuyên cập nhật các sản phẩm, thành viên HTX và các chủ trương, chính sách khuyến khích phát triển kinh tế tập thể, HTX để tuyên truyền, quảng bá một cách hiệu quả, phù hợp.\nV. KINH PHÍ\nTHỰC HIỆN 1. Ngân sách Nhà nước bố trí trong dự toán chi ngân sách hàng năm của tỉnh cho Hội LHPN tỉnh và các đơn vị thực hiện\nĐề án 01; lồng ghép trong các chương trình, Đề án đổi mới, phát triển, nâng cao hiệu quả kinh tế tập thể, HTX trên địa bàn tỉnh giai đoạn 2021-2025, định hướng\nđến năm 2030; các chương trình MTQG giai đoạn 2021-2030 và các chương trình, dự\nán khác có liên quan.\n2. Vốn tín dụng từ Ngân hàng Chính sách xã hội, vốn tín dụng từ các chi nhánh tổ chức tín dụng; Quỹ hỗ trợ\nphát triển HTX tỉnh Bắc Kạn.\n3. Kinh phí vận động, huy động,\nđóng góp từ các tổ chức, cá nhân; các nguồn kinh phí hợp pháp khác.\n4. Kinh phí đóng góp từ các tổ\nchức kinh tế tập thể, HTX.\nVI. TỔ CHỨC THỰC HIỆN 1. Hội Liên hiệp Phụ nữ tỉnh\n- Là cơ quan chủ trì, phối hợp các sở, ban, ngành, các địa phương triển khai thực hiện các hoạt động của Kế hoạch theo từng giai đoạn và từng năm. Phối hợp các sở, ngành liên quan bố trí nguồn lực từ ngân sách địa phương, lồng ghép các chương trình, dự án để triển khai Kế\nhoạch.\n- Chỉ đạo, hướng dẫn Hội Liên hiệp Phụ nữ các huyện, thành phố căn cứ điều kiện, tình hình thực tế của địa phương, tham mưu cho UBND cấp huyện, thành phố ban hành Kế hoạch thực hiện.\n- Hàng năm, căn cứ mục tiêu, nội dung, nhiệm vụ của Kế hoạch, lập dự toán kinh phí gửi Sở Kế hoạch và Đầu tư, Sở\nTài chính và các sở, ngành có liên quan.\n- Rà soát, vận động, hướng dẫn các tổ hợp tác do phụ nữ quản lý, điều hành hoạt động có hiệu quả phát triển thành HTX.\n- Chủ động tuyên truyền cho các tổ chức, người dân về ý nghĩa, các chính sách hỗ trợ kinh tế tập thể, HTX; tích cực hỗ trợ, tư vấn hồ sơ, thủ tục thành lập HTX cho hội viên, phụ nữ và các đối tượng khác có nhu cầu.\n- Tổ chức kiểm tra, giám sát,\nđánh giá, hướng dẫn sơ kết, tổng kết các hoạt động của Kế hoạch. Tổng hợp báo cáo kết quả thực hiện giai đoạn 1, đề xuất sửa đổi, bổ sung, điều chỉnh mục tiêu, nội dung hoạt động của Kế hoạch (nếu có) phù hợp tình hình thực tế giai\nđoạn 2 (2026-2030). Đề xuất khen thưởng đối với các tập thể, cá nhân tiêu biểu trong triển khai, thực hiện Kế hoạch theo quy định.\n2. Sở Kế hoạch và Đầu tư\nPhối hợp với Hội Liên hiệp Phụ\nnữ tỉnh và các cơ quan thực hiện Đề án tổng hợp nhu cầu và phối hợp với Sở Tài chính dự kiến phân bổ nguồn vốn ngân sách trung ương, ngân sách địa phương lồng ghép vào Đề án phát triển kinh tế tập thể, hợp tác xã tỉnh giai đoạn 2021 -\n2025 (Quyết định số 2596/QĐ-UBND ngày 29/12/2021 của UBND tỉnh) và các nội dung sửa đổi, bổ sung cho giai đoạn 2026 - 2030, trình cấp có thẩm quyền xem xét, quyết định để thực hiện Kế hoạch.\n3. Sở Tài chính Phối hợp với Hội Liên hiệp Phụ\nnữ tỉnh tổng hợp nhu cầu, tham mưu cho UBND tỉnh bố trí kinh phí trong dự toán chi ngân sách hàng năm để thực hiện Kế hoạch; chủ trì, phối hợp Sở Kế hoạch và\nĐầu tư và các sở, ban, ngành có liên quan xem xét, lồng ghép bố trí vốn sự nghiệp\nđể thực hiện Kế hoạch.\n4. Sở\nNông nghiệp và Phát triển nông thôn\n- Phối hợp với Hội Liên hiệp Phụ\nnữ tỉnh lồng ghép các hoạt động của Kế hoạch theo lĩnh vực hỗ trợ HTX do phụ nữ\ntham gia quản lý, tạo nhiều việc làm cho lao động nữ trong lĩnh vực nông nghiệp,\nnông dân, nông thôn từ nguồn kinh phí từ Chương trình MTQG xây dựng nông thôn mới và các chương trình, đề án có liên quan.\n- Tổ chức liên kết đào tạo về kỹ\nnăng quản trị, điều hành, chuyên môn, nghiệp vụ (đối với chức danh giám đốc, kế\ntoán, kiểm soát) và chuyển giao khoa học-kỹ thuật cho lao động nữ, nữ quản lý,\nđiều hành HTX, tổ hợp tác.\n- Tổ chức hội nghị, hội thảo,\ndiễn đàn và các hoạt động kết nối tiêu thụ sản phẩm, thúc đẩy phát triển kinh tế\ntập thể, HTX nông nghiệp do phụ nữ tham gia quản lý, điều hành và tạo nhiều việc làm cho lao động nữ.\n5. Sở Lao\nđộng - Thương binh và Xã hội\n- Phối hợp với Hội Liên hiệp Phụ\nnữ tỉnh lồng ghép các hoạt động của Kế hoạch theo lĩnh vực đào tạo nghề phi nông nghiệp, giới thiệu, tạo việc làm cho lao động nữ, thúc đẩy bình đẳng giới thuộc Chương trình MTQG giảm nghèo bền vững và các chương trình, đề án của ngành quản lý.\n- Phối hợp chỉ đạo, tổ chức đào tạo nghề phi nông nghiệp cho lao động nữ, thành viên, nữ quản lý các HTX, tổ hợp tác.\n- Phối hợp tổ chức các hội nghị,\ndiễn đàn, các hoạt động đào tạo nghề, giới thiệu, tạo việc làm cho lao động nữ\nvà thúc đẩy bình đẳng giới trong khu vực kinh tế tập thể, HTX.\n6. Sở\nThông tin và Truyền thông\n- Phối hợp với Hội Liên hiệp Phụ\nnữ tỉnh thực hiện các hoạt động ứng dụng công nghệ thông tin trong phát triển HTX do phụ nữ tham gia quản lý, điều hành và tạo nhiều việc làm cho lao động nữ.\n- Chỉ đạo các cơ quan truyền thông đẩy mạnh công tác tuyên truyền về kết quả các hoạt động, các điển hình hỗ\ntrợ, phát triển HTX do phụ nữ tham gia quản lý, điều hành và tạo nhiều việc làm cho lao động nữ.\n7. Sở\nCông Thương\n- Phối hợp với Hội Liên hiệp Phụ\nnữ tỉnh và các sở, ngành liên quan hỗ trợ các HTX do phụ nữ tham gia quản lý,\nđiều hành và tạo nhiều việc làm cho lao động nữ phát triển sản phẩm, nâng cao năng lực tiếp cận thị trường.\n- Lồng ghép, ưu tiên hỗ trợ các nữ quản lý HTX ứng dụng công nghệ, máy móc thiết bị từ nguồn khuyến công; thực hiện có hiệu quả hoạt động xúc tiến thương mại hàng năm.\n8. Ban Dân tộc tỉnh Phối hợp với Hội Liên hiệp Phụ\nnữ tỉnh và các sở, ngành liên quan lồng ghép hoạt động hỗ trợ, tư vấn thành lập HTX, tổ hợp tác do phụ nữ quản lý, tạo việc làm cho lao động nữ trong thực hiện Chương trình MTQG phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và\nmiền núi giai đoạn 2021 - 2030, giai đoạn I từ năm 2022 - 2025 trên địa bàn tỉnh.\n9. Liên minh Hợp tác xã tỉnh\n- Phối hợp với Hội Liên hiệp Phụ\nnữ tỉnh tổ chức các hoạt động vận động, tuyên truyền, triển khai thực hiện Đề\nán. Rà soát, tư vấn thành lập mới và củng cố các HTX, xúc tiến thương mại mở rộng thị trường; tổ chức hội nghị, diễn đàn về phát triển kinh tế tập thể, HTX.\n- Tổ chức đào tạo, nâng cao năng lực cho lãnh đạo, thành viên HTX, tổ hợp tác thuộc Đề án; tham gia giám sát, đánh giá thực hiện Đề án hàng năm và theo từng giai đoạn. Hỗ trợ HTX, tổ hợp tác thuộc phạm vi Đề án tiếp cận nguồn vay ưu đãi của Quỹ hỗ trợ phát triển HTX. Tích cực hỗ trợ, tư vấn hồ sơ, thủ tục thành lập HTX cho phụ nữ. Rà soát,\nvận động, hướng dẫn các tổ hợp tác do phụ nữ quản lý, điều hành hoạt động có hiệu quả phát triển thành HTX.\n10. Ngân hàng Chính sách xã hội tỉnh Quan tâm, tạo điều kiện cho các mô hình tổ hợp tác, HTX có phụ nữ tham gia quản lý và tạo việc làm cho lao động nữ được tiếp cận các nguồn vốn vay ưu đãi để phát triển kinh tế, thúc đẩy quyền năng kinh tế cho phụ nữ.\n11. Đề\nnghị Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội, các tổ chức xã hội nghề nghiệp, các hội, hiệp hội tỉnh Phối hợp tăng cường tuyên truyền,\nvận động, hướng dẫn, hỗ trợ đoàn viên, hội viên tham gia, triển khai thực hiện Kế hoạch này.\n12. Ủy ban nhân dân các huyện, thành phố\n- Xây dựng và triển khai Kế hoạch thực hiện Đề án phù hợp với điều kiện của địa phương. Thường xuyên tổ chức kiểm tra, giám sát, đánh giá kết quả triển khai thực hiện Kế hoạch; thực hiện chế độ\nthông tin, báo cáo theo quy định. Chỉ đạo thực hiện các nhiệm vụ của Đề án,\nphân công trách nhiệm cụ thể cho Hội Liên hiệp Phụ nữ cấp huyện, có cơ chế phối hợp giữa Hội Liên hiệp Phụ nữ các cấp với các ban, ngành liên quan.\n- Cân đối, bố trí nguồn lực từ\nngân sách địa phương, lồng ghép sử dụng nguồn vốn thuộc các chương trình MTQG,\ncác nguồn vốn khuyến công, khuyến nông, nguồn vốn tín dụng và các nguồn vốn hợp pháp khác để triển khai thực hiện Đề án.\nTrên đây là Kế hoạch thực hiện Đề\nán “Hỗ trợ hợp tác xã do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ\nđến năm 2030” trên địa bàn tỉnh, các sở, ban, ngành, đoàn thể, UBND các huyện,\nthành phố căn cứ chức năng, nhiệm vụ triển khai thực hiện đảm bảo hiệu quả./.\n[1]\nHiện nay, trên toàn tỉnh có 221 HTX, tổng số 1.918 thành viên; tổng số lao động thường xuyên trong HTX là 2.166 người; 161 THT, tổng số 850 thành viên."
}