{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1503-QD-UBND-2023-Quy-che-to-chuc-Trung-tam-Phuc-vu-hanh-chinh-cong-Bac-Kan-578209.aspx",
  "title": "Quyết định 1503/QĐ-UBND 2023 Quy chế tổ chức Trung tâm Phục vụ hành chính công Bắc Kạn",
  "properties": {
    "Số hiệu": "1503/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Nguyễn Đăng Bình",
    "Ngày ban hành": "17/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1503/QĐ-UBND Bắc Kạn, ngày 17 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BAN HÀNH QUY CHẾ TỔ CHỨC VÀ HOẠT ĐỘNG CỦA TRUNG TÂM PHỤC VỤ HÀNH CHÍNH CÔNG TỈNH BẮC KẠN\nỦY BAN NHÂN DÂN TỈNH BẮC KẠN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số\n107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về\nthực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số\n45/2020/NĐ-CP ngày 08 tháng 4 năm 2020 của Chính phủ về thực hiện thủ tục hành chính trên môi trường điện tử;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n01/2023/TT-VPCP ngày 05 tháng 4 năm 2023 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ quy định một số nội dung và biện pháp thi hành trong số hóa hồ sơ, kết quả giải quyết thủ tục hành chính và thực hiện thủ tục hành chính trên môi trường\nđiện tử;\nCăn cứ Quyết định số\n2269/QĐ-UBND ngày 27 tháng 12 năm 2018 của Ủy ban nhân dân tỉnh về việc thành lập Trung tâm Phục vụ hành chính công tỉnh Bắc Kạn;\nTheo đề nghị của Chánh Văn phòng Ủy ban nhân dân tỉnh tại Tờ trình số 182/TTr-VPUBND ngày 02 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy chế tổ chức và\nhoạt động của Trung tâm Phục vụ hành chính công tỉnh Bắc Kạn.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký và\nthay thế Quyết định số 1099/QĐ-UBND ngày 02 tháng 7 năm 2019 của Ủy ban nhân dân tỉnh Bắc Kạn.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Thủ trưởng các sở, ban, ngành cấp tỉnh, cơ quan trung ương được tổ chức theo hệ thống ngành dọc tại tỉnh Bắc Kạn; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Giám đốc Trung tâm Phục vụ hành chính công tỉnh Bắc Kạn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n Gửi bản điện tử:\n - Như Điều 3;\n - TT Tỉnh ủy;\n - TT HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - LĐVP;\n - Trung tâm CB-TH;\n - Trung tâm CNTT&TT;\n - Lưu: VT, Đạt, Hà, Hòa.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Đăng Bình QUY CHẾ\nTỔ CHỨC VÀ HOẠT ĐỘNG CỦA TRUNG TÂM PHỤC VỤ HÀNH CHÍNH CÔNG TỈNH BẮC KẠN\n(Ban hành kèm theo Quyết định số 1503/QĐ-UBND ngày 17 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Bắc Kạn)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh Quy chế này quy định về tổ chức và hoạt động của Trung tâm Phục vụ hành chính công tỉnh Bắc Kạn (sau đây viết tắt là Trung tâm).\n2. Đối tượng áp dụng a) Các sở, ban, ngành thuộc Ủy ban nhân dân cấp tỉnh;\nb) Các cơ quan trung ương được tổ chức theo hệ thống ngành dọc tại tỉnh có thủ tục hành chính giải quyết tại Trung tâm;\nc) Ủy ban nhân dân các huyện,\nthành phố;\nd) Doanh nghiệp cung ứng dịch vụ\nbưu chính công ích được Ủy ban nhân dân tỉnh giao đảm nhận một hoặc một số công việc trong quá trình hướng dẫn, tiếp nhận, số hóa hồ sơ, trả kết quả giải quyết thủ tục hành chính tại Trung tâm;\nđ) Cán bộ, công chức, viên chức,\nnhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích làm việc tại Trung tâm;\ne) Các cơ quan, đơn vị quản lý,\ncung cấp, vận hành Cổng Dịch vụ công tỉnh Bắc Kạn/Hệ thống thông tin một cửa điện tử tỉnh/Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh và các phần mềm\nứng dụng khác tại Trung tâm;\ng) Tổ chức, cá nhân thực hiện thủ tục hành chính tại Trung tâm.\nĐiều 2. Vị\ntrí, chức năng của Trung tâm 1. Trung tâm là đơn vị hành chính đặc thù thuộc Văn phòng Ủy ban nhân dân tỉnh, chịu sự chỉ đạo, điều hành và quản lý về tổ chức, nhân sự, hành chính của Văn phòng Ủy ban nhân dân tỉnh.\n2. Trung tâm có con dấu để thực hiện nhiệm vụ, quyền hạn được giao.\n3. Trung tâm hướng dẫn thực hiện thủ tục hành chính; tiếp nhận, số hóa hồ sơ, kết quả thủ tục hành chính; giải quyết hoặc chuyển hồ sơ giải quyết thủ tục hành chính; trả kết quả giải quyết thủ tục hành chính; theo dõi, giám sát, đánh giá việc giải quyết và trả kết quả\ngiải quyết thủ tục hành chính cho tổ chức, cá nhân; thu phí, lệ phí (nếu có)\ntheo quy định. Thông tin, tuyên truyền, công khai, hướng dẫn thực hiện các dịch vụ công trực tuyến. Tham gia đề xuất các giải pháp nhằm nâng cao chất lượng giải quyết thủ tục hành chính. Lưu trữ, cung cấp thông tin, tuyên truyền về cải cách thủ tục hành chính, hoạt động của Trung tâm và các hoạt động khác theo quy định.\nCác nhiệm vụ, quyền hạn khác do Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh giao.\nĐiều 3.\nThời gian làm việc, tiếp nhận và giải quyết thủ tục hành chính Trung tâm làm việc vào các ngày trong tuần (trừ các ngày nghỉ theo quy định hoặc theo thông báo của cơ quan,\nđơn vị có thủ tục hành chính giải quyết tại Trung tâm).\n1. Giờ mùa đông (từ ngày 15/10 năm trước đến ngày 14/4 năm sau)\na) Buổi sáng: Từ 7 giờ 30 phút\nđến 12 giờ;\nb) Buổi chiều: Từ 13 giờ 30 phút đến 17 giờ.\n2. Giờ mùa hè (từ ngày 15/4 đến ngày 14/10)\na) Buổi sáng: Từ 7 giờ đến 11 giờ 30 phút;\nb) Buổi chiều: Từ 13 giờ 30 phút đến 17 giờ.\nChương II NHIỆM VỤ, QUYỀN HẠN CỦA TRUNG TÂM \nĐiều 4. Nhiệm vụ\n1. Công khai đầy đủ, kịp thời bằng phương tiện điện tử hoặc bằng văn bản danh mục thủ tục hành chính được thực hiện tại Trung tâm; công khai nội dung thủ tục hành chính theo quy định của pháp luật về kiểm soát thủ tục hành chính và Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ. Hỗ trợ những trường hợp không có khả năng tiếp cận thủ\ntục hành chính được công khai bằng phương tiện điện tử.\n2. Hướng dẫn thực hiện thủ tục hành chính; tiếp nhận, số hóa hồ sơ, kết quả thủ tục hành chính; giải quyết hoặc chuyển hồ sơ giải quyết thủ tục hành chính; trả kết quả giải quyết thủ tục hành chính; theo dõi, giám sát, đánh giá việc giải quyết và trả kết quả giải quyết thủ tục hành chính cho tổ chức, cá nhân; thu phí, lệ phí (nếu có) theo quy định.\n3. Phối hợp với các cơ quan,\nđơn vị liên quan để giải quyết, trả kết quả giải quyết cho tổ chức, cá nhân đối với trường hợp thủ tục hành chính yêu cầu giải quyết ngay trong ngày hoặc các thủ tục hành chính được giao hoặc ủy quyền cho cán bộ, công chức, viên chức tại Trung tâm giải quyết; hỗ trợ tổ chức, cá nhân sử dụng dịch vụ công trực tuyến.\n4. Phối hợp với các cơ quan có\nthẩm quyền và các cơ quan khác có liên quan tổ chức tập huấn, bồi dưỡng nâng cao trình độ chuyên môn, nghiệp vụ, công nghệ thông tin, văn hóa ứng xử, giao tiếp với tổ chức, cá nhân cho cán bộ, công chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích được giao nhiệm vụ hướng dẫn, tiếp nhận, số hóa hồ sơ thủ tục hành chính và trả kết quả giải quyết thủ tục hành chính theo cơ chế một cửa, một cửa liên thông.\n5. Tiếp nhận, xử lý hoặc báo cáo cơ quan có thẩm quyền xử lý phản ánh, kiến nghị, khiếu nại, tố cáo của tổ\nchức, cá nhân đối với cán bộ, công chức, viên chức, nhân viên doanh nghiệp cung\nứng dịch vụ bưu chính công ích, cơ quan có thẩm quyền liên quan đến việc hướng dẫn, tiếp nhận, số hóa hồ sơ thủ tục hành chính, giải quyết, chuyển hồ sơ giải quyết và trả kết quả giải quyết thủ tục hành chính; chuyển ý kiến giải trình của cơ quan có thẩm quyền về các phản ánh, kiến nghị, khiếu nại, tố cáo đến tổ chức,\ncá nhân.\n6. Bố trí, đảm bảo trang thiết bị theo quy định tại khoản 2 Điều 13 Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ.\n7. Thực hiện các nhiệm vụ khác theo quy định của pháp luật và các nhiệm vụ khi được Ủy ban nhân dân tỉnh, Chủ\ntịch Ủy ban nhân dân tỉnh giao.\nĐiều 5. Quyền hạn 1. Đề nghị các cơ quan có thẩm quyền và cơ quan, đơn vị có liên quan cung cấp thông tin, tài liệu phục vụ cho công tác tiếp nhận, giải quyết thủ tục hành chính.\n2. Từ chối tiếp nhận các hồ sơ\nchưa đúng quy định; chủ trì theo dõi, giám sát, đôn đốc các cơ quan, đơn vị liên quan trong việc giải quyết thủ tục hành chính theo đúng quy trình đã được cấp có thẩm quyền phê duyệt; yêu cầu các cơ quan có thẩm quyền thông tin về việc tiếp nhận và tiến độ giải quyết thủ tục hành chính cho tổ chức, cá nhân; đôn đốc các cơ quan, đơn vị có thủ tục hành chính giải quyết tại Trung tâm xử lý hồ sơ đến hoặc quá thời hạn giải quyết.\n3. Theo dõi, đôn đốc, nhận xét,\nđánh giá cán bộ, công chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ\nbưu chính công ích do các cơ quan có thẩm quyền cử đến làm việc tại Trung tâm về\nviệc chấp hành thời gian lao động, các quy định của pháp luật về chế độ công vụ,\nquy chế văn hóa công sở, nội quy của cơ quan.\n4. Đề xuất việc đổi mới, cải tiến,\nnâng cao chất lượng phục vụ, thực hiện công vụ đúng thời hạn, thuận tiện cho tổ\nchức, cá nhân.\n5. Tổ chức hoặc phối hợp tổ chức thông tin, tuyên truyền về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính và các nội dung khác theo quy định.\n6. Đề xuất cấp có thẩm quyền nâng cấp cơ sở vật chất, cơ sở hạ tầng thông tin và các hệ thống phần mềm ứng dụng khác tại Trung tâm; tham gia bảo đảm an toàn thông tin trong quá trình khai thác, sử dụng các hệ thống này.\n7. Thực hiện các quyền hạn khác theo quy định của pháp luật và các nhiệm vụ khi được Ủy ban nhân dân tỉnh, Chủ\ntịch Ủy ban nhân dân tỉnh giao.\nChương III NHÂN SỰ VÀ CƠ CẤU TỔ CHỨC BỘ MÁY CỦA TRUNG TÂM\nĐiều 6.\nNhân sự của Trung tâm 1. Lãnh đạo Trung tâm a) Giám đốc Trung tâm là người\nđứng đầu Trung tâm, chịu trách nhiệm trước Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh về hoạt động của Trung tâm và việc thực hiện chức năng, nhiệm vụ, quyền hạn được giao;\n- Định kỳ 03 tháng hoặc đột xuất,\nGiám đốc Trung tâm làm việc với các cơ quan liên quan có thủ tục hành chính được tiếp nhận và giải quyết tại Trung tâm để trao đổi về việc quản lý, điều hành,\nthực hiện nhiệm vụ và tình hình tiếp nhận hồ sơ, giải quyết thủ tục hành chính của các cơ quan, đơn vị tại Trung tâm;\n- Quản lý thời gian làm việc,\ntiến độ xử lý công việc được giao, thái độ, tác phong, cư xử của cán bộ, công chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích được cử đến làm việc tại Trung tâm, định kỳ hằng tháng thông báo cho cơ quan cử cán bộ, công chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích biết; từ chối tiếp nhận hoặc chủ động đề xuất với cơ quan, người có thẩm quyền thay thế cán bộ, công chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích do vi phạm kỷ luật lao động, có thái độ, tác phong, cư xử\nkhông đúng quy chế văn hóa công sở, năng lực chuyên môn không đáp ứng được nhiệm vụ hoặc có hành vi vi phạm pháp luật khác;\n- Phân công nhiệm vụ cho Phó\nGiám đốc Trung tâm; công chức, viên chức theo vị trí việc làm được cấp có thẩm quyền phê duyệt; kiểm tra, đôn đốc việc thực hiện nhiệm vụ đã giao và thực hiện công tác thông tin, báo cáo theo quy định;\n- Phối hợp với cơ quan cử cán bộ,\ncông chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công\ních xem xét, xử lý hành vi vi phạm và công khai kết quả xử lý cho tổ chức, cá\nnhân có phản ánh, kiến nghị, khiếu nại, tố cáo đối với hành vi vi phạm của cán bộ, công chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích được biết;\n- Chủ động đề nghị người đứng đầu cơ quan có thẩm quyền cử cán bộ, công chức, viên chức đến làm việc tại Trung tâm đảm bảo số lượng phù hợp, không làm gián đoạn việc tiếp nhận và trả kết quả\ngiải quyết thủ tục hành chính cho tổ chức, cá nhân;\n- Công khai tại trụ sở Trung tâm và trên Trang thông tin điện tử Trung tâm về họ, tên, chức danh, số điện thoại của Giám đốc, Phó Giám đốc Trung tâm; họ, tên, chức danh, lĩnh vực công tác, số điện thoại của cán bộ, công chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích được cử đến làm việc tại Trung tâm;\n- Kịp thời xử lý theo thẩm quyền hoặc chuyển cơ quan có thẩm quyền xử lý hành vi vi phạm pháp luật của tổ chức,\ncá nhân, cán bộ, công chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ\nbưu chính công ích xảy ra tại Trung tâm;\n- Tổ chức bảo vệ, phòng cháy,\nchữa cháy, bảo đảm an ninh, an toàn cho cán bộ, công chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích, tổ chức, cá nhân đến thực hiện thủ tục hành chính tại Trung tâm;\n- Quản lý, trình cấp có thẩm quyền về việc mua sắm, thuê, cải tạo, sửa chữa, bảo dưỡng, thay thế, bổ sung,\nthanh lý tài sản, cơ sở vật chất, kỹ thuật tại Trung tâm theo đúng quy định của pháp luật; bố trí khoa học, hợp lý các khu vực cung cấp thông tin, giải quyết thủ tục hành chính, trang thiết bị phục vụ tổ chức, cá nhân đến thực hiện thủ tục hành chính;\nb) Phó Giám đốc Trung tâm là\nngười giúp việc cho Giám đốc Trung tâm; chịu trách nhiệm trước Giám đốc Trung tâm, trước pháp luật về nhiệm vụ công tác được giao. Điều hành các hoạt động của Trung tâm khi được Giám đốc Trung tâm giao, ủy quyền.\n2. Công chức, viên chức quản lý, vận hành Trung tâm Công chức, viên chức quản lý, vận hành Trung tâm thuộc biên chế của Văn phòng Ủy ban nhân dân tỉnh thực hiện nhiệm vụ quản lý, vận hành trụ sở, trang thiết bị máy móc, hệ thống mạng của Trung tâm và thực hiện các nhiệm vụ khác khi được Lãnh đạo Văn phòng Ủy ban nhân dân tỉnh, Lãnh đạo Trung tâm giao.\n3. Nhân sự của các cơ quan, đơn vị cử đến làm việc tại Trung tâm a) Căn cứ tần suất tiếp nhận hồ\nsơ thủ tục hành chính, các sở, ban, ngành đề xuất phương án nhân sự (bao gồm nhân sự chính thức, nhân sự dự phòng) phù hợp, đáp ứng các tiêu chuẩn quy định tại khoản 1 Điều 11 Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ để Văn phòng Ủy ban nhân dân tỉnh tổng hợp, trình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt danh sách nhân sự được cử đến làm việc tại Trung tâm;\nb) Người đứng đầu cơ quan trung\nương được tổ chức theo hệ thống ngành dọc tại tỉnh bố trí cán bộ, công chức,\nviên chức đến Trung tâm để tiếp nhận, giải quyết thủ tục hành chính đối với những thủ tục hành chính thuộc thẩm quyền quy định tại khoản 2 Điều 14 Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ;\nc) Doanh nghiệp cung ứng dịch vụ\nbưu chính công ích có trách nhiệm bố trí người làm việc tại Trung tâm đáp ứng yêu cầu thực hiện nhiệm vụ khi được Ủy ban nhân dân tỉnh giao đảm nhận một hoặc một số công việc trong quá trình hướng dẫn, tiếp nhận, số hóa hồ sơ, trả kết quả\ngiải quyết thủ tục hành chính theo quy định pháp luật. Trong quá trình thực hiện nhiệm vụ tại Trung tâm, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công\ních phải tuân thủ và thực hiện đầy đủ trách nhiệm, các nội dung công việc thuộc phạm vi được giao và theo quy định tại Quy chế này;\nd) Các cơ quan, đơn vị quản lý,\ncung cấp, vận hành Cổng Dịch vụ công tỉnh Bắc Kạn/Hệ thống thông tin một cửa điện tử tỉnh/Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh, các hệ thống phần mềm ứng dụng khác tại Trung tâm căn cứ theo khối lượng công việc được giao, sắp xếp, bố trí cán bộ, viên chức, nhân viên hỗ trợ người dùng và xử lý\ncác vấn đề liên quan đến hệ thống do cơ quan, đơn vị quản lý, cung cấp, vận hành tại Trung tâm.\nĐiều 7.\nTiêu chuẩn, trách nhiệm, quyền lợi, thời hạn làm việc của công chức, viên chức làm việc tại Trung tâm 1. Tiêu chuẩn a) Đủ tiêu chuẩn chung về phẩm chất theo quy định của pháp luật về công chức, viên chức, lực lượng vũ trang;\nb) Đã được bổ nhiệm vào ngạch chuyên viên hoặc tương đương trở lên;\nc) Có phẩm chất, đạo đức tốt,\ntinh thần trách nhiệm cao trong thi hành nhiệm vụ được giao;\nd) Có tác phong, thái độ giao tiếp, cư xử lịch sự, hòa nhã, cởi mở, thân thiện, chuẩn mực, đúng quy chế văn hóa công sở.\n2. Trách nhiệm a) Thực hiện nghiêm túc, đầy đủ\ncác quy định tại Quy chế này và các quy định khác của pháp luật có liên quan;\nb) Tạo điều kiện thuận lợi cho tổ chức, cá nhân thực hiện thủ tục hành chính;\nc) Hướng dẫn tổ chức, cá nhân thực hiện thủ tục hành chính đầy đủ, rõ ràng, chính xác; trường hợp phải yêu cầu sửa đổi, bổ sung hồ sơ chỉ được yêu cầu sửa đổi, bổ sung một lần;\nd) Tiếp nhận, số hóa, giải quyết hoặc chuyển hồ sơ, theo dõi việc giải quyết thủ tục hành chính cho tổ chức, cá\nnhân theo quy định; cập nhật hồ sơ đã tiếp nhận vào phần mềm quản lý và cấp mã\nsố hồ sơ thủ tục hành chính cho tổ chức, cá nhân;\nđ) Chủ động tham mưu, đề xuất sáng kiến cải tiến việc giải quyết thủ tục hành chính; kịp thời phát hiện, kiến nghị với cơ quan, người có thẩm quyền để sửa đổi, bổ sung, thay đổi hoặc hủy bỏ,\nbãi bỏ các thủ tục hành chính không khả thi hoặc không phù hợp với tình hình thực tế;\ne) Mặc đồng phục hoặc trang phục ngành theo quy định, đeo thẻ công chức, viên chức trong quá trình thực thi nhiệm vụ;\ng) Thực hiện nhiệm vụ khác do Lãnh đạo Trung tâm giao; nhiệm vụ chuyên môn do cơ quan đã cử đến phân công;\nh) Phối hợp chặt chẽ với công chức, viên chức quản lý, vận hành Trung tâm để thực hiện các nhiệm vụ tại Trung tâm;\ni) Thực hiện các quy định của pháp luật có liên quan.\n3. Quyền lợi a) Được tập huấn về chuyên môn nghiệp vụ, công nghệ thông tin và văn hóa ứng xử, giao tiếp với tổ chức, cá\nnhân;\nb) Được bảo đảm trang thiết bị\nvà các điều kiện làm việc tại Trung tâm; được cung cấp thông tin liên quan đến nhiệm vụ, quyền hạn được giao;\nc) Được hưởng các chế độ bồi dưỡng,\nhỗ trợ (nếu có).\n4) Thời hạn làm việc: Không ít hơn 12 tháng và không nhiều hơn 24 tháng mỗi đợt.\nĐiều 8. Cơ\ncấu tổ chức bộ máy 1. Tổ Hướng dẫn - Tiếp nhận và\nTrả kết quả: Có nhiệm vụ tham mưu, giúp Giám đốc Trung tâm đề xuất các giải pháp và tổ chức thực hiện toàn bộ quá trình từ hướng dẫn, tiếp nhận, giải quyết\nđến trả kết quả giải quyết thủ tục hành chính cho tổ chức, cá nhân; hỗ trợ người dùng trong quá trình tiếp nhận và giải quyết hồ sơ thủ tục hành chính. Xử lý\ncác vấn đề liên quan đến hệ thống trang thiết bị công nghệ thông tin và hệ thống phần mềm ứng dụng, quản trị mạng trong toàn bộ hoạt động của Trung tâm. Tổ chức cung cấp các dịch vụ hỗ trợ khác cho tổ chức, cá nhân theo quy định trong quá\ntrình thực hiện thủ tục hành chính tại Trung tâm.\n2. Tổ Hành chính - Quản trị: Có\nnhiệm vụ tham mưu, giúp Giám đốc Trung tâm thực hiện công tác thông tin, báo cáo, tổng hợp, điều phối hoạt động của Trung tâm theo chương trình, kế hoạch công tác; duy trì và thực hiện các Quy chế, Nội quy hoạt động của Trung tâm;\ncác công tác khác trong nội bộ Trung tâm, gồm: Quản lý công chức, viên chức;\nlưu trữ hồ sơ, tài liệu. Tham mưu quản lý, vận hành Trang thông tin điện tử\nTrung tâm.\n3. Tổ Tổng hợp và Giám sát giải quyết phản ánh, kiến nghị: Có nhiệm vụ tham mưu, giúp Giám đốc Trung tâm thực hiện việc tổng hợp kết quả giải quyết thủ tục hành chính; tiếp nhận, thống kê\nphân loại các phản ánh, kiến nghị, khiếu nại, tố cáo để xử lý hoặc chuyển cấp có thẩm quyền xử lý; theo dõi, đôn đốc cán bộ, công chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích làm việc tại Trung tâm trong thực thi nhiệm vụ; tham mưu đề xuất phương án phối hợp với Bộ phận Tiếp nhận và\nTrả kết quả cấp huyện và các cơ quan trung ương được tổ chức theo hệ thống ngành dọc tại tỉnh thực hiện những công việc có liên quan trong quá trình giải quyết các thủ tục hành chính liên thông.\nChương IV TIẾP NHẬN VÀ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH\nĐiều 9. Phạm vi tiếp nhận thủ tục hành chính tại Trung tâm Bao gồm thủ tục hành chính thuộc thẩm quyền giải quyết hoặc liên thông giải quyết của Ủy ban nhân dân tỉnh, Chủ\ntịch Ủy ban nhân dân tỉnh, các cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh;\nnhững thủ tục hành chính thuộc thẩm quyền giải quyết hoặc liên thông giải quyết của các cơ quan trung ương được tổ chức theo hệ thống ngành dọc tại tỉnh theo chỉ đạo của Thủ tướng Chính phủ, những thủ tục hành chính thuộc thẩm quyền giải quyết của các bộ, ngành, Ủy ban nhân dân cấp huyện được giao tiếp nhận tại Trung tâm.\nĐiều 10.\nHướng dẫn kê khai, chuẩn bị hồ sơ thực hiện thủ tục hành chính 1. Cán bộ, công chức, viên chức,\nnhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích tại Trung tâm thực hiện việc hướng dẫn:\na) Các hồ sơ, giấy tờ tổ chức,\ncá nhân phải nộp khi giải quyết thủ tục hành chính;\nb) Quy trình, thời hạn giải quyết thủ tục hành chính;\nc) Mức và cách thức nộp thuế,\nphí, lệ phí hoặc các nghĩa vụ tài chính khác (nếu có);\nd) Cung cấp các thông tin, tài liệu liên quan đến việc thực hiện thủ tục hành chính khi tổ chức, cá nhân yêu cầu theo quy định pháp luật;\nNội dung hướng dẫn phải bảo đảm chính xác, đầy đủ, cụ thể theo văn bản quy phạm pháp luật đang có hiệu lực, quyết\nđịnh công bố thủ tục hành chính của người có thẩm quyền công khai trên Cơ sở dữ\nliệu quốc gia về thủ tục hành chính và công khai tại Trung tâm.\n2. Cách thức hướng dẫn tổ chức,\ncá nhân:\na) Hướng dẫn trực tiếp tại Trung tâm;\nb) Hướng dẫn qua số điện thoại Trung tâm;\nc) Hướng dẫn trực tuyến trên Cổng Dịch vụ công quốc gia, Cổng Dịch vụ công bộ, ngành, Cổng Dịch vụ công tỉnh Bắc Kạn/Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh hoặc qua mạng xã\nhội được cấp có thẩm quyền cho phép;\nd) Bằng văn bản được gửi qua dịch vụ bưu chính;\nđ) Qua các bộ hồ sơ điền mẫu,\nqua các video hướng dẫn mẫu dựng sẵn hoặc bằng các cách thức khác.\n3. Trường hợp danh mục tài liệu trong hồ sơ đề nghị giải quyết thủ tục hành chính của tổ chức, cá nhân còn thiếu so với danh mục tài liệu được công bố công khai theo Quyết định công bố thủ tục hành chính của người có thẩm quyền hoặc chưa cung cấp đầy đủ thông tin theo biểu mẫu hướng dẫn của cơ quan có thẩm quyền thì người tiếp nhận hồ sơ thủ tục hành chính hướng dẫn đại diện tổ chức, cá nhân bổ sung một lần đầy đủ, chính xác.\nĐiều 11.\nCách thức tổ chức, cá nhân nộp hồ sơ, nhận kết quả giải quyết thủ tục hành chính Tổ chức, cá nhân có thể nộp hồ\nsơ, nhận kết quả giải quyết thủ tục hành chính tại Trung tâm, thông qua các cách thức sau:\n1. Trực tiếp tại Trung tâm.\n2. Thông qua dịch vụ bưu chính công ích theo quy định của Thủ tướng Chính phủ, qua thuê dịch vụ của doanh nghiệp,\ncá nhân hoặc qua ủy quyền theo quy định của pháp luật.\n3. Trực tuyến tại Cổng Dịch vụ\ncông quốc gia, Cổng Dịch vụ công bộ, ngành, Cổng Dịch vụ công tỉnh Bắc Kạn/Hệ\nthống thông tin giải quyết thủ tục hành chính cấp tỉnh, ứng dụng trên nền tảng thiết bị di động của các cơ quan, đơn vị.\nĐiều 12.\nTiếp nhận hồ sơ thủ tục hành chính 1. Đối với hồ sơ được nhận theo cách thức quy định tại khoản 1, 2 Điều 11 Quy chế này, cán bộ, công chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích tiếp nhận hồ\nsơ phải xem xét, kiểm tra tính chính xác, đầy đủ của hồ sơ; quét (scan) và lưu trữ hồ sơ điện tử, cập nhật vào cơ sở dữ liệu của Hệ thống thông tin một cửa điện tử tỉnh/Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh, phần mềm chuyên ngành.\na) Trường hợp hồ sơ chưa đầy đủ,\nchưa chính xác theo quy định, thì cán bộ, công chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích tiếp nhận hồ sơ phải hướng dẫn đại diện tổ chức, cá nhân bổ sung, hoàn thiện hồ sơ theo quy định tại khoản 3 Điều 10 Quy chế này và nêu rõ lý do vào Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ;\nb) Trường hợp từ chối nhận hồ\nsơ, cán bộ, công chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích tiếp nhận hồ sơ phải nêu rõ lý do vào Phiếu từ chối giải quyết hồ\nsơ thủ tục hành chính;\nc) Trường hợp hồ sơ đầy đủ,\nchính xác theo quy định, cán bộ, công chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích tiếp nhận hồ sơ và lập Giấy tiếp nhận hồ sơ\nvà hẹn ngày trả kết quả.\n2. Đối với hồ sơ được nộp trực tuyến thông qua Cổng Dịch vụ công quốc gia, Cổng Dịch vụ công bộ, ngành, Cổng Dịch vụ công tỉnh Bắc Kạn/Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh,\nứng dụng trên nền tảng thiết bị di động của các cơ quan, đơn vị: Cán bộ, công chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích tiếp nhận hồ sơ phải đăng nhập Hệ thống thông tin một cửa điện tử tỉnh/Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh, phần mềm chuyên ngành xem xét, kiểm tra tính chính xác, đầy đủ của hồ sơ.\nNội dung kiểm tra bao gồm:\na) Kiểm tra tính chính xác của thông tin tại mẫu đơn, tờ khai thông qua việc khai thác thông tin, dữ liệu tại các hệ thống thông tin, cơ sở dữ liệu đã sẵn sàng kết nối, chia sẻ thông tin cho Cổng Dịch vụ công quốc gia, Cổng Dịch vụ công bộ, ngành, Cổng Dịch công tỉnh Bắc Kạn, Hệ thống thông tin một cửa điện tử tỉnh/Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh, phần mềm chuyên ngành;\nb) Kiểm tra thông tin chữ ký số\nđể đảm bảo tính xác thực, tính hợp lệ, chính xác, nguyên vẹn đối với các thành phần hồ sơ được đăng tải, dẫn nguồn, các thành phần hồ sơ theo yêu cầu chứng thực\nđiện tử; việc kiểm tra chữ ký số được thực hiện theo quy định của Luật Giao dịch\nđiện tử;\nc) Sau khi kiểm tra, nếu bảo đảm các điều kiện để tiếp nhận, cán bộ, công chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích tiếp nhận, cấp mã hồ sơ thủ tục hành chính và xử lý hồ sơ theo quy trình quy định tại Điều 13 Quy chế này và các quy định của pháp luật có liên quan. Trường hợp hồ sơ chưa đầy đủ, đúng quy định, cán bộ,\ncông chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công\ních thông báo cho tổ chức, cá nhân biết thông qua tài khoản của tổ chức, cá\nnhân trên Cổng Dịch vụ công quốc gia, Cổng Dịch vụ công bộ, ngành, Cổng Dịch công tỉnh Bắc Kạn/Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh, phần mềm chuyên ngành, các kênh thông tin tổ chức, cá nhân đăng ký hoặc các hình thức khác và hướng dẫn đầy đủ, cụ thể một lần để tổ chức, cá nhân bổ sung đầy đủ hồ\nsơ theo yêu cầu;\nd) Cán bộ, công chức, viên chức,\nnhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích thông báo về việc tiếp nhận chính thức hoặc yêu cầu chỉnh sửa, bổ sung hồ sơ cho tổ chức, cá nhân không muộn hơn tám giờ làm việc kể từ khi hệ thống tiếp nhận.\n3. Trường hợp thủ tục hành chính có quy định phải trả kết quả giải quyết ngay sau khi tiếp nhận, giải quyết,\nnếu hồ sơ đã đầy đủ, chính xác, đủ điều kiện tiếp nhận thì cán bộ, công chức,\nviên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích tiếp nhận không phải lập Giấy tiếp nhận hồ sơ và hẹn trả kết quả, nhưng phải cập nhật tình hình, kết quả giải quyết vào Hệ thống thông tin một cửa điện tử tỉnh/Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh, phần mềm chuyên ngành; trường hợp người nộp hồ sơ yêu cầu phải có Giấy tiếp nhận hồ sơ và hẹn trả kết quả thì\ncán bộ, công chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích cung cấp cho người nộp hồ sơ.\n4. Trường hợp cán bộ, công chức,\nviên chức tại Trung tâm được cơ quan có thẩm quyền phân công, ủy quyền giải quyết thì thực hiện theo quy định tại Điều 14 Quy chế này và cập nhật tình hình, kết quả giải quyết vào Hệ thống thông tin một cửa điện tử tỉnh/Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh, phần mềm chuyên ngành.\nĐiều 13.\nChuyển hồ sơ thủ tục hành chính đến cơ quan có thẩm quyền giải quyết Ngay sau khi tiếp nhận hồ sơ thủ\ntục hành chính của tổ chức, cá nhân theo quy định tại Điều 12 Quy chế này, cán bộ, công chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích chuyển hồ sơ thủ tục hành chính đến cơ quan có thẩm quyền giải quyết như sau:\n1. Chuyển dữ liệu hồ sơ điện tử\nđược tiếp nhận trực tuyến của tổ chức, cá nhân hoặc hồ sơ giấy đã được số hóa đến cơ quan có thẩm quyền giải quyết trên Hệ thống thông tin một cửa điện tử tỉnh/Hệ\nthống thông tin giải quyết thủ tục hành chính cấp tỉnh và phần mềm chuyên ngành.\n2. Chuyển ngay hồ sơ tiếp nhận trực tiếp trong ngày làm việc.\n3. Trường hợp tiếp nhận hồ sơ\nthuộc thẩm quyền giải quyết của cơ quan có thẩm quyền khác, cán bộ, công chức,\nviên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích tiếp nhận chuyển hồ sơ giấy và hồ sơ điện tử cho Bộ phận Một cửa của cơ quan có thẩm quyền\nđó trong ngày làm việc để xử lý theo quy định.\nViệc chuyển hồ sơ đến cơ quan có thẩm quyền giải quyết nêu tại khoản 2, khoản 3 Điều này được thực hiện thông qua dịch vụ bưu chính công ích hoặc các loại hình dịch vụ khác bảo đảm tiết kiệm,\nhiệu quả, an toàn hồ sơ tài liệu.\nĐiều 14.\nGiải quyết thủ tục hành chính 1. Sau khi nhận hồ sơ thủ tục hành chính, người đứng đầu cơ quan có thẩm quyền phân công cán bộ, công chức,\nviên chức xử lý xem xét, thẩm định hồ sơ, trình phê duyệt kết quả giải quyết thủ\ntục hành chính theo quy trình nội bộ giải quyết thủ tục hành chính đã được cấp có thẩm quyền phê duyệt.\n2. Trường hợp hồ sơ thực hiện theo quy trình liên thông giữa các cơ quan có thẩm quyền cùng cấp a) Trường hợp tổ chức, cá nhân nộp hồ sơ giấy, cán bộ, công chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích làm việc tại Trung tâm tiến hành xác định thứ tự các cơ\nquan có thẩm quyền giải quyết, chuyển hồ sơ giấy đến cơ quan có thẩm quyền chủ\ntrì giải quyết. Cơ quan chủ trì có trách nhiệm xử lý, chuyển hồ sơ và kết quả\ngiải quyết thuộc thẩm quyền (nếu có) đến cơ quan có thẩm quyền tiếp theo, trong\nđó Phiếu chuyển xử lý phải nêu rõ nội dung công việc, thời hạn giải quyết của từng cơ quan; cập nhật thông tin xử lý, thông tin chuyển xử lý vào Hệ thống thông tin một cửa điện tử tỉnh/Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh,\nphần mềm chuyên ngành;\nCác cơ quan có thẩm quyền giải quyết hồ sơ, chuyển kết quả và hồ sơ cho cơ quan có thẩm quyền tiếp theo theo thứ tự đã được cán bộ, công chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích làm việc tại Trung tâm xác định; cơ quan có thẩm quyền cuối cùng giải quyết xong thì chuyển kết quả và hồ sơ kèm theo cho cơ quan có thẩm quyền chủ trì; cơ quan chủ trì chuyển kết quả giải quyết thủ tục hành chính cho Trung tâm để cán bộ, công chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích trả kết quả cho tổ chức, cá nhân; cập nhật tình hình, kết quả xử lý hồ sơ liên thông vào Hệ thống thông tin một cửa điện tử tỉnh/Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh, phần mềm chuyên ngành;\nb) Trường hợp tổ chức, cá nhân nộp hồ sơ điện tử, cán bộ, công chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích làm việc tại Trung tâm chuyển hồ sơ điện tử đến tất cả các cơ quan tham gia giải quyết, trong đó ghi rõ cơ quan chủ trì, trách nhiệm,\nnội dung công việc, thời hạn trả kết quả của từng cơ quan tham gia giải quyết.\nCơ quan tham gia giải quyết hồ sơ liên thông thực hiện xử lý theo thẩm quyền,\ntrả kết quả giải quyết cho cơ quan cần sử dụng kết quả giải quyết cho các bước tiếp theo và gửi cho Trung tâm để cán bộ, công chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích trả kết quả cho tổ chức, cá nhân; cập nhật tình hình, kết quả xử lý hồ sơ liên thông vào Hệ thống thông tin một cửa\nđiện tử tỉnh/Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh, phần mềm chuyên ngành.\n3. Trường hợp hồ sơ thực hiện theo quy trình liên thông giữa các cơ quan có thẩm quyền không cùng cấp hành chính a) Cán bộ, công chức, viên chức,\nnhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích làm việc tại Trung tâm chuyển hồ sơ giấy đến cơ quan có thẩm quyền cấp trên; chuyển thông tin về hồ\nsơ thủ tục hành chính trên Hệ thống thông tin một cửa điện tử tỉnh/Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh, phần mềm chuyên ngành cho Bộ\nphận Một cửa của cơ quan có thẩm quyền cấp trên để giám sát, chuyển dữ liệu hồ\nsơ điện tử cho cơ quan có thẩm quyền xử lý theo quy định;\nb) Cơ quan có thẩm quyền cấp trên xử lý hồ sơ theo quy định, chuyển kết quả giải quyết cho Trung tâm để cán bộ, công chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công\ních trả kết quả cho tổ chức, cá nhân theo Giấy tiếp nhận hồ sơ và hẹn trả kết quả.\n4. Các hồ sơ thủ tục hành chính sau khi thẩm định không đủ điều kiện giải quyết, cơ quan giải quyết thủ tục hành chính trả lại hồ sơ và thông báo bằng văn bản nêu rõ lý do không giải quyết hồ sơ vào Phiếu từ chối giải quyết hồ sơ để gửi cho tổ chức, cá nhân thông qua Trung tâm. Thông báo được nhập vào Hệ thống thông tin một cửa điện tử tỉnh/Hệ\nthống thông tin giải quyết thủ tục hành chính cấp tỉnh, phần mềm chuyên ngành.\nThời hạn thông báo phải trong thời hạn giải quyết hồ sơ theo quy định.\n5. Đối với hồ sơ quá hạn giải quyết: Cơ quan, đơn vị có thẩm quyền giải quyết hồ sơ phải gửi Thông báo bằng văn bản cho Trung tâm và gửi văn bản xin lỗi tổ chức, cá nhân theo quy định. Việc hẹn lại ngày trả kết quả được thực hiện không quá một lần.\nĐiều 15.\nTrả hồ sơ, kết quả giải quyết thủ tục hành chính 1. Cơ quan có thẩm quyền trả kết quả giải quyết thủ tục hành chính cho tổ chức, cá nhân phải bảo đảm đầy đủ theo quy định tại văn bản quy phạm pháp luật chuyên ngành sau khi giải quyết xong thủ\ntục hành chính.\n2. Trường hợp hồ sơ có bản chính hoặc bản gốc đã tiếp nhận để sao chụp, đối chiếu, xác nhận tính xác thực thì cơ quan có thẩm quyền phải chuyển trả bản chính hoặc bản gốc đó cho tổ chức,\ncá nhân; thời điểm trả theo quy định của pháp luật chuyên ngành.\n3. Kết quả giải quyết thủ tục hành chính điện tử được trả cho tổ chức, cá nhân trên Cổng Dịch vụ công quốc gia hoặc Cổng Dịch vụ công bộ, ngành, Cổng Dịch vụ công tỉnh Bắc Kạn/Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh và phần mềm chuyên ngành, trừ trường hợp thủ tục hành chính theo quy định của pháp luật chuyên ngành phải có mặt để\ntrực tiếp nhận kết quả.\n4. Kết quả giải quyết thủ tục hành chính bằng bản giấy được trả cho tổ chức, cá nhân theo thời gian, địa điểm ghi trên Giấy tiếp nhận hồ sơ và hẹn trả kết quả.\n5. Khuyến khích các cơ quan,\nđơn vị trả kết quả giải quyết thủ tục hành chính trước thời hạn quy định. Việc trả kết quả giải quyết thủ tục hành chính trước thời hạn quy định phải được cán bộ, công chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích của các cơ quan, đơn vị làm việc tại Trung tâm thông báo cho tổ chức,\ncá nhân biết trước qua tin nhắn, thư điện tử, điện thoại hoặc qua hình thức khác.\n6. Kết quả giải quyết thủ tục hành chính của tổ chức, cá nhân được lưu trữ tại Hệ thống thông tin một cửa điện tử tỉnh/Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh, phần mềm chuyên ngành của cơ quan có thẩm quyền để phục vụ việc sử dụng, tra cứu thông tin, dữ liệu theo quy định của pháp luật.\nĐiều 16.\nTrách nhiệm của các cơ quan, tổ chức, cá nhân có liên quan trong việc giải quyết hồ sơ, kết quả bị sai, bị mất, bị thất lạc hoặc bị hư hỏng và chậm trả kết quả\n1. Trường hợp xảy ra sai sót trong kết quả giải quyết thủ tục hành chính, nếu lỗi thuộc về cán bộ, công chức, viên chức, cơ quan có thẩm quyền thì cán bộ, công chức, viên chức, cơ quan có thẩm quyền phải sửa đổi, bổ sung, bãi bỏ, thay thế hoặc đính chính sai sót và phải chịu mọi chi phí liên quan đến sửa đổi, bổ sung, bãi bỏ, thay thế hoặc đính chính.\n2. Trường hợp hồ sơ bị mất, bị\nthất lạc hoặc bị hư hỏng trong quá trình giải quyết thủ tục hành chính thì cơ\nquan, tổ chức, cá nhân có liên quan có trách nhiệm phối hợp với tổ chức, cá nhân có hồ sơ, giấy tờ bị mất, bị thất lạc hoặc bị hư hỏng và cơ quan, tổ chức có thẩm quyền để khắc phục hậu quả; xác định cơ quan, tổ chức, cá nhân đã làm mất, thất lạc, hư hỏng hồ sơ để quy trách nhiệm chi trả mọi chi phí phát sinh trong việc xin cấp lại hồ sơ, giấy tờ và xin lỗi tổ chức, cá nhân về sự cố này. Trường hợp làm mất, thất lạc, hư hỏng hồ sơ liên quan đến hành vi vi phạm pháp luật thì\ntùy theo tính chất, mức độ của hành vi vi phạm, tổ chức, cá nhân có hành vi vi phạm sẽ bị xử lý theo quy định của pháp luật.\n3. Hồ sơ kết quả giải quyết thủ\ntục hành chính trả qua dịch vụ bưu chính công ích bị mất, bị thất lạc, bị hư hỏng\nđược xử lý theo quy định của pháp luật hiện hành.\nĐiều 17. Số\nhóa hồ sơ, kết quả giải quyết thủ tục hành chính trong tiếp nhận, giải quyết thủ\ntục hành chính Ngoài việc thực hiện các quy định trong tiếp nhận, giải quyết thủ tục hành chính tại Điều 12, Điều 13, Điều 14 và\nĐiều 15 Quy chế này, cán bộ, công chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích thực hiện thêm nhiệm vụ số hóa hồ sơ, kết quả giải quyết thủ tục hành chính quy định tại khoản 11 Điều 1 Nghị định số\n107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ, Thông tư số\n01/2023/TT-VPCP ngày 05 tháng 4 năm 2023 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ.\nĐiều 18.\nPhương thức nộp phí, lệ phí\n1. Tổ chức, cá nhân có trách nhiệm nộp phí, lệ phí giải quyết thủ tục hành chính (nếu có) theo các phương thức sau đây:\na) Nộp trực tiếp hoặc chuyển vào tài khoản phí, lệ phí của cơ quan có thẩm quyền quyền trong trường hợp thực hiện thủ tục hành chính trực tiếp;\nb) Nộp trực tiếp cho nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích để chuyển cho cơ quan có thẩm quyền trong trường hợp thực hiện thủ tục hành chính qua dịch vụ bưu chính công\ních;\nc) Nộp trực tuyến thông qua chức năng thanh toán phí, lệ phí của Cổng Dịch vụ công quốc gia hoặc Cổng Dịch vụ\ncông tỉnh Bắc Kạn/Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh.\n2. Tổ chức, cá nhân có thể lựa chọn việc nộp phí, lệ phí giải quyết thủ tục hành chính bằng phương thức khác theo quy định của pháp luật nếu được cơ quan có thẩm quyền chấp thuận.\n3. Trường hợp không nộp trực tiếp thì chứng từ nộp tiền, chuyển khoản tiền phí, lệ phí giải quyết thủ tục hành chính hoặc biên lai thu phí, lệ phí giải quyết thủ tục hành chính (nếu có) được gửi kèm theo hồ sơ đến cơ quan, người có thẩm quyền giải quyết thủ tục hành chính, trừ trường hợp phí, lệ phí được xác định và nộp sau giai đoạn tiếp nhận hồ sơ thủ tục hành chính của tổ chức, cá nhân.\nĐiều 19.\nĐánh giá nội bộ đối với việc giải quyết thủ tục hành chính 1. Đánh giá nội bộ đối với việc giải quyết thủ tục hành chính được thực hiện bằng phần mềm và ứng dụng cài đặt tại Trung tâm nhằm đánh giá chất lượng và tiến độ thực hiện việc hướng dẫn, tiếp nhận, giải quyết, trả kết quả giải quyết thủ tục hành chính của Trung tâm, cán bộ, công chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích làm việc tại Trung tâm.\n2. Trung tâm có trách nhiệm xây dựng tiêu chí đánh giá nội bộ, tổng hợp kết quả đánh giá từ phần mềm và các ứng dụng; công khai kết quả đánh giá trên Trang thông tin điện tử của Trung tâm.\nChương V TỔ CHỨC THỰC HIỆN\nĐiều 20.\nTrách nhiệm của Trung tâm và các cơ quan liên quan 1. Đối với Trung tâm a) Tổ chức triển khai thực hiện nội dung Quy chế này;\nb) Ban hành nội quy hoạt động của Trung tâm để tổ chức thực hiện Quy chế này.\n2. Đối với các cơ quan liên quan Thực hiện theo quy định tại Nghị\nđịnh số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018, Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ, Quy chế này và các quy định của pháp luật hiện hành.\nĐiều 21.\nChế độ hội họp\nĐịnh kỳ 03 tháng hoặc đột xuất,\nTrung tâm họp với các cơ quan liên quan để đánh giá kết quả hoạt động, kiểm điểm công tác của từng cán bộ, công chức, viên chức, nhân viên doanh nghiệp cung ứng dịch vụ bưu chính công ích. Việc tổ chức họp được thực hiện theo điểm a khoản 1\nĐiều 6 Quy chế này.\nĐiều 22.\nĐiều khoản thi hành 1. Trong quá trình thực hiện, nếu các văn bản quy phạm pháp luật được viện dẫn để áp dụng tại Quy chế này được sửa\nđổi, bổ sung hoặc thay thế thì áp dụng theo các văn bản sửa đổi, bổ sung hoặc thay thế đó.\n2. Trong quá trình thực hiện, nếu phát sinh vướng mắc, các cơ quan, đơn vị phản ánh về Văn phòng Ủy ban nhân dân tỉnh (qua Trung tâm) để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét điều chỉnh,\nbổ sung cho phù hợp./."
}