{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1610-QD-UBND-2023-co-cau-to-chuc-So-Nong-nghiep-Bac-Kan-578496.aspx",
  "title": "Quyết định 1610/QĐ-UBND 2023 cơ cấu tổ chức Sở Nông nghiệp Bắc Kạn",
  "properties": {
    "Số hiệu": "1610/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Nguyễn Đăng Bình",
    "Ngày ban hành": "07/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1610/QĐ-UBND Bắc Kạn, ngày 07 tháng 9 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH VỀ CƠ CẤU TỔ CHỨC CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH BẮC KẠN\nỦY BAN NHÂN DÂN TỈNH BẮC KẠN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n24/2014/NĐ-CP ngày 04/4/2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương; Nghị định số\n107/2020/NĐ-CP ngày 14/9/2020 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số 24/2014/NĐ-CP ngày 04/4/2014 của Chính phủ quy định tổ chức các cơ\nquan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Thông tư số 30/2022/TT-BNNPTNT ngày 30/12/2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn chức năng, nhiệm vụ, quyền hạn của cơ quan chuyên môn về nông nghiệp và phát triển nông thôn thuộc Ủy ban nhân dân cấp tỉnh, cấp huyện;\nCăn cứ Quyết định số\n17/2023/QĐ-UBND ngày 07/7/2023 của Ủy ban nhân dân tỉnh về việc ban hành Quy\nđịnh chức năng, nhiệm vụ, quyền hạn của Sở Nông nghiệp và Phát triển nông thôn tỉnh Bắc Kạn;\nTheo đề nghị của Giám đốc Sở\nNông nghiệp và Phát triển nông thôn tại Tờ trình số 167/TTr-SNN ngày 17/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định về cơ cấu tổ chức của Sở Nông nghiệp và Phát triển nông thôn tỉnh Bắc Kạn.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Nông nghiệp và Phát triển nông thôn, Giám đốc Sở Nội vụ và Thủ\ntrưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 2 (t/h);\n - CT, PCT UBND tỉnh;\n - Lưu: VT, Lệ.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Đăng Bình QUY ĐỊNH VỀ\nCƠ CẤU TỔ CHỨC CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH BẮC KẠN\n(Ban hành kèm theo Quyết định số: 1610/QĐ-UBND ngày 07/9/2023 của Ủy ban nhân dân tỉnh Bắc Kạn)\nĐiều 1. Cơ cấu tổ chức 1. Lãnh đạo Sở:\nSở Nông nghiệp và Phát triển nông thôn có Giám đốc và không quá 04 Phó Giám đốc.\na) Giám đốc Sở là Ủy viên Ủy ban nhân dân tỉnh do Hội đồng nhân dân tỉnh bầu, là người đứng đầu Sở do Chủ\ntịch Ủy ban nhân dân tỉnh bổ nhiệm, chịu trách nhiệm trước Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh và trước pháp luật về thực hiện chức năng,\nnhiệm vụ, quyền hạn của Sở và thực hiện nhiệm vụ, quyền hạn của Ủy viên Ủy ban nhân dân tỉnh theo Quy chế làm việc và phân công của Ủy ban nhân dân tỉnh.\nb) Phó Giám đốc Sở do Chủ tịch\nỦy ban nhân dân tỉnh bổ nhiệm theo đề nghị của Giám đốc Sở, giúp Giám đốc Sở\nthực hiện một hoặc một số nhiệm vụ cụ thể do Giám đốc Sở phân công và chịu trách nhiệm trước Giám đốc Sở và trước pháp luật về nhiệm vụ được phân công.\nKhi Giám đốc Sở vắng mặt, một Phó Giám đốc Sở được Giám đốc Sở ủy nhiệm thay Giám đốc Sở điều hành các hoạt động của Sở. Phó Giám đốc Sở không kiêm nhiệm người đứng đầu tổ chức, đơn vị thuộc và trực thuộc Sở trừ trường hợp pháp luật có quy định khác.\n2. Phòng chuyên môn, nghiệp vụ\nvà tương đương thuộc Sở:\na) Văn phòng Sở, cơ cấu tổ chức gồm: Chánh Văn phòng, Phó Chánh Văn phòng; công chức chuyên môn, nghiệp vụ; hỗ\ntrợ, phục vụ và nhân viên (nếu có).\nb) Thanh tra Sở, cơ cấu tổ chức gồm: Chánh Thanh tra, Phó Chánh Thanh tra, thanh tra viên hoặc công chức chuyên môn, nghiệp vụ.\nc) Phòng Tổ chức cán bộ, cơ cấu tổ chức gồm: Trưởng phòng, Phó Trưởng phòng và công chức chuyên môn, nghiệp vụ.\nd) Phòng Kế hoạch - Tài chính,\ncơ cấu tổ chức gồm: Trưởng phòng, Phó Trưởng phòng và công chức chuyên môn,\nnghiệp vụ.\nMỗi phòng chuyên môn, nghiệp vụ, Thanh tra, Văn phòng phải đảm bảo số lượng biên chế công chức tối thiểu theo quy định của pháp luật hiện hành.\n3. Các Chi cục trực thuộc Sở:\na) Chi cục Kiểm lâm;\nb) Chi cục Thủy lợi;\nc) Chi cục Phát triển nông thôn;\nd) Chi cục Chăn nuôi và Thú y;\nđ) Chi cục Trồng trọt, Bảo vệ\nthực vật và Quản lý chất lượng.\n4. Các đơn vị sự nghiệp công lập:\n4.1. Các đơn vị sự nghiệp công lập thuộc Sở:\na) Trung tâm Khuyến nông;\nb) Trung tâm Nước sạch và Vệ\nsinh môi trường nông thôn.\n4.2. Các đơn vị sự nghiệp công lập thuộc Chi cục:\na) Ban quản lý Khu dự trữ\nthiên nhiên Kim Hỷ;\nb) Ban quản lý Khu bảo tồn loài\n- sinh cảnh Nam Xuân Lạc.\nCác đơn vị sự nghiệp công lập thực hiện theo Nghị định số 120/2020/NĐ- CP ngày 07/10/2020 của Chính phủ quy\nđịnh về thành lập, tổ chức lại, giải thể đơn vị sự nghiệp công lập và các quy\nđịnh hiện hành khác có liên quan.\n5. Số lượng cấp phó của phòng chuyên môn, nghiệp vụ và tương đương thuộc Sở; Phó Chi cục trưởng, Phó Trưởng phòng và tương đương thuộc Chi cục thực hiện theo quy định của pháp luật hiện hành.\n6. Biên chế công chức và số\nlượng người làm việc của Sở Nông nghiệp và Phát triển nông thôn được giao trên cơ\nsở vị trí việc làm gắn với chức năng, nhiệm vụ, phạm vi hoạt động và nằm trong tổng biên chế công chức, tổng số lượng người làm việc trong các cơ quan, tổ chức hành chính, đơn vị sự nghiệp công lập của tỉnh được cấp có thẩm quyền giao theo quy định.\nĐiều 2. Tổ chức thực hiện 1. Giám đốc Sở Nông nghiệp và\nPhát triển nông thôn căn cứ quy định của pháp luật; nhiệm vụ, quyền hạn được giao, tổ chức thực hiện Quy định này. Trong quá trình thực hiện cần tiếp tục kiện toàn tổ chức nội bộ theo hướng tinh gọn bộ máy, tinh giản biên chế và nâng cao hiệu lực, hiệu quả quản lý nhà nước.\n2. Giám đốc Sở Nội vụ có trách nhiệm kiểm tra, theo dõi, đôn đốc việc tổ chức thực hiện Quyết định này theo quy định.\n3. Trong quá trình thực hiện,\nnếu có nội dung cần sửa đổi, bổ sung, Giám đốc Sở Nông nghiệp và Phát triển nông thôn thống nhất với Giám đốc Sở Nội vụ báo cáo Ủy ban nhân dân tỉnh xem xét, quyết định./."
}