{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2387-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Tai-chinh-y-te-So-Y-te-Bac-Kan-591268.aspx",
  "title": "Quyết định 2387/QĐ-UBND 2023 công bố thủ tục hành chính Tài chính y tế Sở Y tế Bắc Kạn",
  "properties": {
    "Số hiệu": "2387/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Nguyễn Đăng Bình",
    "Ngày ban hành": "18/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2387/QĐ-UBND Bắc Kạn, ngày 18 tháng 12 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC TÀI CHÍNH Y TẾ THUỘC THẨM QUYỀN QUẢN LÝ VÀ GIẢI QUYẾT CỦA SỞ Y TẾ TỈNH BẮC KẠN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẮC KẠN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị\nđịnh liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n4524/QĐ-BYT ngày 14 tháng 12 năm 2023 của Bộ trưởng Bộ Y tế về việc công bố thủ\ntục hành chính được sửa đổi, bổ sung trong lĩnh vực Tài chính y tế thuộc phạm vi chức năng quản lý của Bộ Y tế quy định tại Nghị định số 75/2023/NĐ-CP ngày 19 tháng 10 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 146/2018/NĐ-CP ngày 17 tháng 10 năm 2018 của Chính phủ quy định chi tiết và hướng dẫn biện pháp thi hành một số điều của Luật Bảo hiểm y tế;\nTheo đề nghị của Giám đốc Sở\nY tế tỉnh Bắc Kạn.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực Tài chính y tế thuộc thẩm quyền quản lý và giải quyết của Sở Y tế tỉnh Bắc Kạn (Chi tiết theo phụ lục đính kèm).\nNội dung chi tiết thủ tục hành chính sửa đổi, bổ sung được đăng tải trên Cổng Dịch vụ công tỉnh Bắc Kạn tại chuyên mục “DỊCH VỤ CÔNG TRỰC TUYẾN” tại địa chỉ: dichvucong.backan.gov.vn.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng\nỦy ban nhân dân tỉnh, Giám đốc các sở: Y tế, Thông tin và Truyền thông; Chủ\ntịch Ủy ban nhân dân các huyện, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n Gửi bản điện tử:\n - Như Điều 3 (t/h);\n - Cục KSTTHC - VPCP;\n - CT, PCT UBND tỉnh;\n - LĐVP;\n - Trung tâm CNTT&TT;\n - Lưu: VT, NCPC (Vân).\nCHỦ TỊCH Nguyễn Đăng Bình PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC TÀI CHÍNH Y TẾ THUỘC THẨM QUYỀN QUẢN LÝ VÀ GIẢI QUYẾT CỦA SỞ Y TẾ TỈNH BẮC KẠN STT Số hồ sơ thủ tục hành chính Tên thủ tục hành chính Tên VBQPPL quy định việc sửa đổi, bổ sung thủ tục hành chính Cơ quan thực hiện 1\n2.001265.000.00.07.H03 Thủ tục khám bệnh, chữa bệnh bảo hiểm y tế\nNghị định số 75/2023/NĐ-CP ngày 19 tháng 10 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị\n định số 146/2018/NĐ-CP ngày 17 tháng 10 năm 2018 của Chính phủ quy định chi tiết và hướng dẫn biện pháp thi hành một số điều của Luật bảo hiểm y tế\nCơ sở khám bệnh, chữa bệnh bảo hiểm y tế và cơ quan Bảo hiểm xã hội 2\n1.003048.000.00.07.H03 Ký Hợp đồng khám bệnh, chữa bệnh bảo hiểm y tế lần đầu 3\n2.001252.000.00.07.H03 Ký Hợp đồng khám bệnh, chữa bệnh bảo hiểm y tế hàng năm 4\n1.003034.000.00.07.H03 Ký Hợp đồng khám bệnh, chữa bệnh bảo hiểm y tế đối với Cơ sở khám bệnh, chữa bệnh được cơ quan có thẩm quyền phê duyệt bổ sung chức năng, nhiệm vụ, phạm vi chuyên môn, hạng bệnh viện trong việc thực hiện khám bệnh, chữa bệnh 5\n1.002995.000.00.07.H03 Thanh toán chi phí Khám bệnh,\n chữa bệnh một số trường hợp giữa cơ sở Khám bệnh, chữa bệnh và cơ quan Bảo hiểm xã hội."
}