{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-26-2023-QD-UBND-Quy-che-phoi-hop-quan-ly-nha-nuoc-doi-voi-khu-cong-nghiep-Bac-Kan-583189.aspx",
  "title": "Quyết định 26/2023/QĐ-UBND Quy chế phối hợp quản lý nhà nước đối với khu công nghiệp Bắc Kạn",
  "properties": {
    "Số hiệu": "26/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Nguyễn Đăng Bình",
    "Ngày ban hành": "17/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 26/2023/QĐ-UBND Bắc Kạn, ngày 17 tháng 10 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ PHỐI HỢP THỰC HIỆN MỘT SỐ NHIỆM VỤ QUẢN LÝ NHÀ NƯỚC ĐỐI VỚI CÁC KHU CÔNG NGHIỆP TRÊN ĐỊA BÀN TỈNH BẮC KẠN\nỦY BAN NHÂN DÂN TỈNH BẮC KẠN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Phòng cháy chữa cháy ngày 29 tháng 6 năm 2001; Luật sửa đổi bổ sung một số điều của Luật Phòng cháy chữa cháy ngày 22 tháng 11 năm 2013;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014; Luật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Quy hoạch ngày 24 tháng 11 năm 2017; Căn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019; Căn cứ\nBộ Luật Lao động ngày 20 tháng 11 năm 2019; Căn cứ Luật Đầu tư ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Doanh nghiệp ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Bảo vệ môi trường ngày 17 tháng 11 năm 2020;\nCăn cứ Luật Thanh tra ngày 14 tháng 11 năm 2022;\nCăn cứ Nghị định số\n35/2022/NĐ-CP ngày 28 tháng 5 năm 2022 của Chính phủ Quy định về quản lý khu công nghiệp và khu kinh tế;\nTheo đề nghị của Trưởng Ban quản lý các khu công nghiệp tỉnh Bắc Kạn.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế phối hợp thực hiện một số nhiệm vụ quản lý nhà nước\nđối với các khu công nghiệp trên địa bàn tỉnh Bắc Kạn.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày 27 tháng 10 năm 2023 và thay thế Quyết định số\n01/2020/QĐ-UBND ngày 31 tháng 03 năm 2020 của Ủy ban nhân dân tỉnh Bắc Kạn về\nban hành Quy chế phối hợp quản lý nhà nước đối với các khu công nghiệp trên địa bàn tỉnh Bắc Kạn.\nĐiều 3. Chánh Văn phòng Uỷ ban nhân dân tỉnh; Trưởng Ban Quản lý các khu công nghiệp tỉnh; Giám đốc,\nThủ trưởng các sở, ngành tỉnh; Chủ tịch Uỷ ban nhân dân các huyện, thành phố và\ncác tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Vụ Pháp chế Bộ Kế hoạch và Đầu tư;\n - Cục Kiểm tra văn bản QPPL- Bộ Tư pháp;\n - TT Tỉnh ủy;\n - TT HĐND tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Ủy ban MTTQVN tỉnh;\n - CT, PCT UBND tỉnh;\n - Sở Tư pháp;\n - Trung tâm Công báo - Tin học;\n - Lưu: VT, TH, NNTNMT, XDGTCN, NCPC (H).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Đăng Bình QUY CHẾ\nPHỐI HỢP THỰC HIỆN MỘT SỐ NHIỆM VỤ QUẢN LÝ NHÀ NƯỚC ĐỐI VỚI CÁC KHU CÔNG NGHIỆP TRÊN\nĐỊA BÀN TỈNH BẮC KẠN\n(Ban hành kèm theo Quyết định số: 26/2023/QĐ-UBND ngày 17 tháng 10 năm 2023 của Uỷ ban nhân dân tỉnh Bắc Kạn)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh,\nđối tượng áp dụng 1. Phạm vi điều chỉnh Quy chế quy định nguyên tắc,\nnội dung, phương thức và trách nhiệm phối hợp giữa các cơ quan, tổ chức, cá\nnhân có liên quan trong công tác quản lý Nhà nước đối với các khu công nghiệp trên địa bàn tỉnh Bắc Kạn.\n2. Đối tượng áp dụng Quy chế này áp dụng đối với Ban Quản lý các khu công nghiệp tỉnh Bắc Kạn (sau đây viết tắt là Ban Quản lý), các sở, ngành và Ủy ban nhân dân các huyện, thành phố (cấp huyện) có khu công nghiệp; các chủ đầu tư dự án xây dựng, kinh doanh kết cấu hạ tầng khu công nghiệp; các tổ chức, cá nhân trong và ngoài nước có liên quan đến hoạt động đầu tư, sản xuất, kinh doanh, dịch vụ trong khu công nghiệp.\nĐiều 2. Nguyên tắc phối hợp 1. Hoạt động phối hợp được thực hiện trên cơ sở chức năng, nhiệm vụ, quyền hạn của từng cơ quan, đơn vị, địa phương theo quy định pháp luật và Quy chế này.\n2. Đảm bảo sự phối hợp chặt chẽ, thống nhất, chủ động và trách nhiệm giữa các cơ quan, đơn vị, địa phương.\n3. Phân công trách nhiệm rõ\nràng cho từng cơ quan, đơn vị, địa phương; đề cao trách nhiệm của cơ quan chủ\ntrì, cơ quan phối hợp trong mỗi nội dung phối hợp.\n4. Không làm ảnh hưởng đến hoạt\nđộng sản xuất, kinh doanh của nhà đầu tư trong khu công nghiệp.\n5. Ban Quản lý thực hiện chức năng quản lý nhà nước trực tiếp đối với khu công nghiệp trên địa bàn tỉnh. Các sở, ngành, Ủy ban nhân dân cấp huyện và cơ quan có liên quan khi triển khai các nhiệm vụ chuyên môn tại các khu công nghiệp có trách nhiệm phối hợp và lấy ý kiến tham gia của Ban quản lý đảm bảo cho hoạt động quản lý nhà nước đối với khu công nghiệp thống nhất, tránh chồng chéo và tạo điều kiện thuận lợi cho doanh nghiệp hoạt động theo quy định của pháp luật.\nĐiều 3. Nội dung phối hợp Ban Quản lý phối hợp với các sở, ngành, Ủy ban nhân dân cấp huyện và các cơ quan liên quan để thực hiện chức năng quản lý nhà nước trong các khu công nghiệp một số lĩnh vực sau đây:\n1. Quản lý nhà nước về đầu tư,\nxúc tiến đầu tư.\n2. Quản lý nhà nước về quy hoạch và xây dựng.\n3. Quản lý nhà nước về môi trường.\n4. Quản lý nhà nước về đất đai và bồi thường, hỗ trợ, tái định cư.\n5. Quản lý nhà nước về lao\nđộng, an toàn thực phẩm, dịch bệnh, bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp.\n6. Quản lý nhà nước về thương mại, điện, hóa chất.\n7. Quản lý nhà nước về khoa học và công nghệ.\n8. Quản lý nhà nước về an ninh,\ntrật tự, phòng cháy, chữa cháy, an toàn giao thông.\n9. Quản lý về xuất nhập khẩu,\nthuế, công tác thống kê.\n10. Công tác thanh tra, kiểm tra.\nĐiều 4. Phương thức phối hợp 1. Trao đổi ý kiến, cung cấp thông tin, tài liệu có liên quan đến công tác quản lý nhà nước đối với khu công nghiệp.\n2. Tham gia đoàn thanh tra,\nkiểm tra.\n3. Tổ chức họp, sơ kết, tổng kết công tác phối hợp.\n4. Tổ chức gặp gỡ, đối thoại với các cơ quan liên quan, các doanh nghiệp trong các khu công nghiệp.\n5. Các hình thức phối hợp khác.\nChương II QUY ĐỊNH CỤ THỂ\nĐiều 5. Phối hợp trong công tác quản lý nhà nước về đầu tư, xúc tiến đầu tư\n1. Trách nhiệm của Ban Quản lý:\na) Ban Quản lý là cơ quan đầu mối quản lý hoạt động đầu tư trong các khu công nghiệp trên địa bàn tỉnh, chủ\ntrì thực hiện các nhiệm vụ của cơ quan đăng ký đầu tư theo quy định của pháp luật về đầu tư đối với dự án đầu tư trong khu công nghiệp thuộc thẩm quyền.\nb) Đối với dự án đầu tư xây dựng và kinh doanh kết cấu hạ tầng khu công nghiệp: Chủ trì, phối hợp với Sở Kế\nhoạch và Đầu tư, các sở, ngành liên quan và các Nhà đầu tư tổng hợp, hoàn thiện các hồ sơ, thủ tục đề xuất Ủy ban nhân dân tỉnh để tham gia ý kiến, báo cáo,\ngiải trình với các Bộ, ngành và Chính phủ theo quy định.\nc) Chủ trì kiểm tra, giám sát dự án đầu tư theo quy định; định kỳ đánh giá hiệu quả hoạt động đầu tư trong khu công nghiệp, báo cáo Ủy ban nhân dân tỉnh, Bộ Kế hoạch và Đầu tư và các cơ\nquan thẩm quyền.\nd) Chủ trì, phối hợp với các cơ\nquan, đơn vị có liên quan xây dựng chương trình, kế hoạch hằng năm về xúc tiến đầu tư vào các khu công nghiệp, trình Ủy ban nhân dân tỉnh phê duyệt và tổ chức thực hiện hoạt động xúc tiến đầu tư theo chương trình, kế hoạch đã được Ủy ban nhân dân tỉnh phê duyệt; tham gia các chương trình xúc tiến đầu tư vào khu công nghiệp do Bộ Kế hoạch và Đầu tư, các Bộ, ngành Trung ương và Ủy ban nhân dân tỉnh tổ\nchức.\nđ) Tham gia, đề xuất các cơ\nchế, chính sách ưu đãi, hỗ trợ đầu tư vào các khu công nghiệp phù hợp với quy\nđịnh pháp luật và điều kiện thực tế của tỉnh, trình cơ quan có thẩm quyền xem xét, quyết định.\ne) Chủ trì giải quyết các khó\nkhăn, vướng mắc của nhà đầu tư khu công nghiệp và kiến nghị Ủy ban nhân dân tỉnh, Thủ tướng Chính phủ, các Bộ, cơ quan ngang bộ có liên quan giải quyết những vấn đề vượt thẩm quyền.\n2. Trách nhiệm của Sở Kế hoạch và Đầu tư:\na) Phối hợp với Ban Quản lý xúc tiến, thu hút đầu tư vào các khu công nghiệp. \nb) Chủ trì, phối hợp với Ban Quản lý đề xuất các cơ chế, chính sách ưu đãi, hỗ trợ đầu tư vào các khu công nghiệp phù hợp với điều kiện thực tế của tỉnh và đúng quy định của pháp luật.\nc) Phối hợp cung cấp thông tin về tình hình đăng ký doanh nghiệp của các doanh nghiệp đăng ký địa chỉ trụ sở chính tại các khu công nghiệp của tỉnh cho Ban Quản lý.\nd) Gửi về Ban Quản lý bản sao Giấy chứng nhận đăng ký doanh nghiệp, Giấy xác nhận về việc thay đổi nội dung\nđăng ký doanh nghiệp đối với doanh nghiệp có dự án đầu tư trong các khu công nghiệp để theo dõi, thực hiện nội dung điều chỉnh dự án đầu tư theo quy định của pháp luật.\nđ) Khi thu hồi Giấy chứng nhận\nđăng ký doanh nghiệp của doanh nghiệp có dự án đầu tư trong khu công nghiệp,\nthông báo cho Ban Quản lý biết để theo dõi, thực hiện thủ tục về đầu tư theo quy định.\n3. Trách nhiệm của các Sở\nngành, cơ quan, đơn vị khác:\nThực hiện theo quy định về quan hệ phối hợp, trách nhiệm của các cơ quan liên quan trong công tác thẩm định hồ\nsơ đề nghị chấp thuận chủ trương đầu tư đối với các dự án đầu tư trong khu công nghiệp; theo chức năng nhiệm vụ hướng dẫn nhà đầu tư; hoàn thiện các hồ sơ, thủ\ntục đề xuất Ủy ban nhân dân tỉnh để báo cáo giải trình các Bộ, ngành và chính phủ\nđối với dự án đầu tư xây dựng và kinh doanh kết cấu hạ tầng khu công nghiệp.\nĐiều 6. Phối hợp trong công tác quản lý quy hoạch và xây dựng trong khu công nghiệp 1. Trách nhiệm của Ban Quản lý:\na) Đánh giá, rà soát quy hoạch phát triển các khu công nghiệp, tham gia đề xuất phương hướng quy hoạch, điều chỉnh quy hoạch phát triển các khu công nghiệp trong quy hoạch tỉnh; lập nhiệm vụ và đồ án quy hoạch chung xây dựng, quy hoạch phân khu xây dựng khu công nghiệp; nhiệm vụ và đồ án quy hoạch điều chỉnh tổng thể các quy hoạch này,\ntrình Ủy ban nhân dân tỉnh phê duyệt.\nb) Điều chỉnh cục bộ quy hoạch xây dựng khu công nghiệp đã được phê duyệt; phê duyệt nhiệm vụ và đồ án quy hoạch chi tiết xây dựng dự án đầu tư trong khu công nghiệp thuộc diện phải lập quy hoạch chi tiết xây dựng theo quy định của pháp luật về xây dựng đối với dự\nán đầu tư sử dụng vốn ngoài ngân sách; cấp, điều chỉnh, gia hạn, cấp lại, thu hồi, hủy Giấy phép xây dựng đối với dự án, công trình xây dựng phải có Giấy phép xây dựng theo quy định của pháp luật về xây dựng; thực hiện công tác quản lý chất lượng công trình đối với dự án, công trình xây dựng trong khu công nghiệp.\n2. Trách nhiệm của Sở Xây dựng:\na) Thẩm định nhiệm vụ, đồ án quy hoạch chung xây dựng các khu công nghiệp; Thẩm định nhiệm vụ (nếu có), đồ\nán quy hoạch phân khu xây dựng các khu công nghiệp theo quy định, trình Ủy ban nhân dân tỉnh phê duyệt. Thẩm định nhiệm vụ và đồ điều chỉnh quy hoạch chung, quy hoạch phân khu các khu công nghiệp, trình Ủy ban nhân dân tỉnh phê duyệt.\nb) Thẩm định báo cáo nghiên cứu khả thi đầu tư xây dựng, thiết kế triển khai sau thiết kế cơ sở của dự án\nđầu tư xây dựng, kiểm tra công tác nghiệm thu công trình xây dựng đối với dự án\nđầu tư xây dựng trong khu công nghiệp do Ủy ban nhân dân tỉnh quyết định đầu tư.\n3. Trách nhiệm của Sở Kế hoạch và Đầu tư:\na) Chủ trì phối hợp với Ban Quản lý, các sở, ngành Ủy ban nhân dân cấp huyện tổng hợp đề xuất Ủy ban nhân dân tỉnh về điều chỉnh, bổ sung phương hướng phát triển các khu công nghiệp tích hợp trong quy hoạch tỉnh.\nb) Chủ trì, phối hợp với Ban Quản lý, các cơ quan liên quan tham mưu Ủy ban nhân dân tỉnh kế hoạch huy động,\nbố trí các nguồn vốn ngân sách hằng năm, trung hạn và nguồn vốn khác để đầu tư,\nhỗ trợ đầu tư xây dựng phát triển hệ thống kết cấu hạ tầng kỹ thuật trong và\nngoài hàng rào các khu công nghiệp và hạ tầng xã hội phục vụ các khu công nghiệp.\n4. Trách nhiệm của Sở Công Thương:\nChủ trì, phối hợp với Ban Quản lý, các sở ngành liên quan, Ủy ban nhân dân cấp huyện xây dựng quy hoạch hệ\nthống lưới điện, đảm bảo cung cấp điện cho các khu công nghiệp đáp ứng nhu cầu sử dụng của các doanh nghiệp trong khu công nghiệp.\n5. Trách nhiệm của Sở Giao thông vận tải:\nChủ trì thực hiện thủ tục để\nchấp thuận, cấp phép thi công đấu nối đường giao thông khu công nghiệp với hệ\nthống giao thông quốc lộ, đường tỉnh, các giải pháp đảm bảo an toàn giao thông trong khu công nghiệp.\n6. Trách nhiệm của Sở Tài nguyên và Môi trường:\na) Phối hợp với Ban Quản lý\ntrong công tác quản lý quy hoạch, lập quy hoạch phát triển khu công nghiệp;\ncung cấp thông tin về quy hoạch, kế hoạch sử dụng đất.\nb) Phối hợp với Ban Quản lý,\ncác sở ngành liên quan đề xuất Ủy ban nhân dân tỉnh phân giao chỉ tiêu sử dụng\nđất đối với từng khu công nghiệp phù hợp với quy hoạch sử dụng đất, kế hoạch sử\ndụng đất của tỉnh và phương hướng phát triển khu công nghiệp trong quy hoạch tỉnh làm cơ sở lập quy hoạch phân khu xây dựng các khu công nghiệp.\n7. Trách nhiệm của Sở Nông nghiệp và Phát triển nông thôn:\na) Chịu trách nhiệm cung cấp thông tin về quy hoạch lâm nghiệp; hiện trạng đất rừng, đất lúa… thuộc phạm vi quản lý.\nb) Cho ý kiến về sự phù hợp của phướng hướng phát triển, quy hoạch phân khu xây dựng các khu công nghiệp đối với các quy hoạch thuộc lĩnh vực nông nghiệp quản lý theo quy định (sự phù hợp với quy hoạch sử dụng đất lâm nghiệp, chuyển đổi mục đích sử dụng rừng…).\n8. Trách nhiệm của Ủy ban nhân dân cấp huyện:\na) Phối hợp với Ban Quản lý, Sở\nKế hoạch và Đầu tư trong công tác điều chỉnh, bổ sung phương án phát triển khu công nghiệp; quy hoạch phân khu xây dựng các khu công nghiệp trên địa bàn.\nb) Phối hợp với Ban Quản lý và\nchủ đầu tư hạ tầng các khu công nghiệp công bố quy hoạch, quy hoạch điều chỉnh phân khu xây dựng khu công nghiệp theo quy định và quản lý mốc giới quy hoạch phân khu xây dựng khu công nghiệp.\nc) Bố trí quỹ đất, lập quy hoạch các khu tái định cư, khu nhà ở xã hội, công trình dịch vụ, tiện ích trên\nđịa bàn phục vụ khu công nghiệp đối với phần diện tích nằm ngoài khu công nghiệp. Tổng hợp kế hoạch phát triển nhà ở (nhà ở xã hội, nhà ở tái định cư)\nphục vụ khu công nghiệp theo quy định hiện hành để báo cáo cấp thẩm quyền đưa vào kế hoạch phát triển nhà ở của tỉnh.\nd) Theo dõi, quản lý quỹ đất quy hoạch phát triển khu công nghiệp, quy hoạch chung, quy hoạch phân khu xây dựng khu công nghiệp, quy hoạch khu nhà ở xã hội, công trình dịch vụ, tiện ích phục vụ khu công nghiệp theo thẩm quyền và quy định của pháp luật.\nĐiều 7. Phối hợp trong công tác quản lý đất đai và bồi thường, hỗ trợ, tái định cư\n1. Trách nhiệm của Ban Quản lý:\na) Ban Quản lý chủ trì phối hợp với các sở, ngành, Ủy ban nhân dân cấp huyện, các chủ đầu tư dự án xây dựng và\nkinh doanh kết cấu hạ tầng khu công nghiệp trong công tác quản lý đất đai, bồi thường,\ngiải phóng mặt bằng đối với các dự án xây dựng và kinh doanh kết cấu hạ tầng khu công nghiệp.\nb) Chủ trì, phối hợp với các cơ\nquan liên quan tổ chức kiểm tra, tình hình sử dụng đất của các dự án đầu tư thứ\ncấp tại các khu công nghiệp; phản ánh kịp thời bằng văn bản gửi Sở Tài nguyên và Môi trường để tổ chức thanh tra, kiểm tra, xử lý hoặc báo cáo cơ quan có\nthẩm quyền xử lý theo quy định.\n2. Trách nhiệm của Sở Tài nguyên và Môi trường:\na) Chủ trì trong việc thẩm\nđịnh nhu cầu sử dụng đất, tham mưu cho Ủy ban nhân dân tỉnh về công tác thu hồi, giao đất, cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất cho các nhà đầu tư trong khu công nghiệp.\nb) Phối hợp, hướng dẫn Ủy ban nhân dân cấp huyện và chủ đầu tư dự án xây dựng và kinh doanh kết cấu hạ tầng khu công nghiệp về công tác bồi thường giải phóng mặt bằng, tái định cư, thu hồi và giao đất theo đúng quy định pháp luật.\nc) Phối hợp với Ban Quản lý và\ncác cơ quan, đơn vị liên quan xử lý vướng mắc liên quan đến quản lý đất đai trong các khu công nghiệp. Hướng dẫn, giải quyết những vướng mắc có liên quan\nđến lĩnh vực quản lý của ngành khi có yêu cầu; tổ chức thanh tra, kiểm tra và\nxử lý vi phạm theo quy định của pháp luật.\n3. Trách nhiệm của Ủy ban nhân dân cấp huyện:\na) Chủ trì tổng hợp nhu cầu sử\ndụng đất, tiến độ sử dụng đất của các khu công nghiệp, các dự án liên quan tích hợp trong kế hoạch sử dụng đất hàng năm của huyện trình Ủy ban nhân dân tỉnh phê duyệt; quản lý quỹ đất khu công nghiệp theo quy hoach, phạm vi dự án, kế\nhoạch sử dụng đất được duyệt; tuyên truyền vận động, kiểm tra giám sát yêu cầu nhân dân thực hiện nghiêm các quy định về quản lý đất đai, bồi thường giải phóng mặt bằng và xây dựng, không để xảy ra việc xây dựng cơi nới, trục lợi…\nb) Tổng hợp nhu cầu, tiến độ sử\ndụng đất, phương hướng phát triển các khu công nghiệp trên địa bàn huyện để\nphục vụ lập quy hoạch sử dụng đất, kế hoạch sử dụng đất cấp tỉnh.\nc) Tổ chức thực hiện công tác bồi thường, hỗ trợ tái định cư theo quy định đối với các dự án đầu tư, xây dựng và kinh doanh kết cấu hạ tầng khu công nghiệp; các dự án bên ngoài hàng rào liên quan khác. Thực hiện công tác chuẩn bị đầu tư, thực hiện đầu tư xây dựng các dự án khu tái định cư phục vụ công tác bồi thường giải phóng mặt bằng theo quy định; chủ trì giải quyết tồn tại, khó khăn vướng mắc trong công tác bồi thường giải phóng mặt bằng, hỗ trợ tái định cư.\nd) Phối hợp thực hiện thu hồi\nđất, xử lý tài sản gắn liền với đất dự án đầu tư trong khu công nghiệp, trong trường hợp dự án đầu tư thuộc diện thu hồi đất theo quy định của pháp luật về\nđất đai.\nđ) Phối hợp với Ban Quản lý và\nSở Tài nguyên và Môi trường giải quyết những khó khăn vướng mắc có liên quan\nđến các lĩnh vực quản lý đất đai của Ủy ban nhân dân cấp huyện theo thẩm quyền; phối hợp tổ chức thanh tra, kiểm tra và xử lý vi phạm theo quy định của pháp luật.\nĐiều 8. Phối hợp trong công tác quản lý nhà nước về bảo vệ môi trường 1. Trách nhiệm của Ban Quản lý:\na) Chủ trì, phối hợp với Sở Tài nguyên và Môi trường, Công an tỉnh và Ủy ban nhân dân cấp huyện tổ chức tuyên truyền,\nphổ biến, theo dõi, kiểm tra, giám sát về bảo vệ môi trường trong khu công nghiệp.\nb) Phối hợp với Sở Tài nguyên và Môi trường thẩm định hồ sơ báo cáo đánh giá tác động môi trường, thẩm\nđịnh hồ sơ cấp giấy phép môi trường và phối hợp với Ủy ban nhân dân cấp huyện thẩm định, cấp giấy phép môi trường các dự án trong khu công nghiệp theo quy\nđịnh.\n2. Trách nhiệm của Sở Tài nguyên và Môi trường:\na) Chủ trì, phối hợp với Ban Quản lý và các cơ quan, đơn vị có liên quan xử phạt vi phạm hành chính thuộc thẩm quyền trong lĩnh vực bảo vệ môi trường đối với các dự án đầu tư trong khu công nghiệp.\nb) Chủ trì, phối hợp với Ban quản lý và các cơ quan, đơn vị có liên quan giải quyết các khiếu nại, tố cáo về\nbảo vệ môi trường trong khu công nghiệp hoặc với các tổ chức, cá nhân ngoài khu công nghiệp thuộc thẩm quyền.\nc) Chủ trì, phối hợp với Ban Quản lý và các cơ quan, đơn vị có liên quan tham mưu chỉ đạo công tác phòng ngừa, ứng phó, khắc phục các sự cố môi trường (nếu có) do các doanh nghiệp trong các khu công nghiệp gây ra, làm ảnh hưởng đến môi trường khu công nghiệp và khu vực lân cận xung quanh; lấy mẫu, bảo quản, phân tích mẫu môi trường phục vụ xác minh, điều tra xử lý sự cố vi phạm theo quy định.\n3. Trách nhiệm của Công an tỉnh:\na) Chủ trì, phối hợp với Ban Quản lý trong công tác nắm tình hình, trao đổi, tiếp nhận thông tin về tội phạm, vi phạm pháp luật về bảo vệ môi trường.\nb) Tổ chức lực lượng phòng ngừa và đấu tranh với các hành vi vi phạm pháp luật về môi trường; phối hợp với Ban Quản lý kiểm tra, phát hiện, xử lý các vi phạm trong việc chấp hành pháp luật về\nmôi trường và huy động lực lượng ứng phó, khắc phục những sự cố môi trường.\nc) Phối hợp với Ban Quản lý, Sở\nTài nguyên và Môi trường cử đại diện tham gia đoàn thanh tra, kiểm tra về bảo vệ môi trường khi được đề nghị.\n4. Trách nhiệm của Sở Công Thương:\na) Phối hợp với Sở Tài nguyên Môi trường và Ban Quản lý thực hiện công tác tuyên truyền, phổ biến, nâng cao nhận thức pháp luật về bảo vệ môi trường khu công nghiệp và các quy định về\nbảo vệ môi trường có liên quan cho các doanh nghiệp hoạt động trong khu công nghiệp.\nb) Cử đại diện tham gia kiểm tra, xử lý sự cố môi trường, hóa chất và việc thực hiện các nội dung, biện pháp bảo vệ môi trường thuộc lĩnh vực công thương trong khu công nghiệp.\n5. Trách nhiệm của Ủy ban nhân dân cấp huyện:\na) Hỗ trợ, ứng cứu và khắc phục khi có sự cố môi trường trong khu công nghiệp. \nb) Phối hợp với các cơ quan giải quyết tranh chấp, khiếu nại về môi trường phát sinh từ khu công nghiệp.\nĐiều 9. Phối hợp trong công tác quản lý nhà nước về lao động, xuất nhập cảnh, cư trú, an toàn thực phẩm,\ndịch bệnh, bảo hiểm xã hội 1. Trách nhiệm của Ban Quản lý:\na) Chủ trì, phối hợp với các cơ\nquan có liên quan tổng hợp, đánh giá nhu cầu sử dụng lao động làm việc trong khu công nghiệp, định kỳ 6 tháng cung cấp nhu cầu sử dụng lao động của các dự\nán mới cấp giấy chứng nhận đăng ký đầu tư cho Sở Lao động- Thương binh và Xã\nhội; phối hợp với các cơ quan nhà nước có thẩm quyền cung ứng lao động cho các doanh nghiệp trong khu công nghiệp.\nb) Kiểm tra, giám sát việc chấp hành pháp luật về lao động, tiền lương, an toàn thực phẩm, phòng chống dịch bệnh, bảo hiểm xã hội đối với người lao động, bảo vệ quyền lợi hợp pháp của người lao động và người sử dụng lao động, bảo đảm an toàn, vệ sinh lao động\nđối với các dự án trong khu công nghiệp.\nc) Thông báo, trao đổi thông tin với các đơn vị chức năng có liên quan trong việc cấp, thu hồi giấy phép lao\nđộng để phục vụ công tác quản lý, theo dõi.\n2. Trách nhiệm của Sở Lao động\n- Thương binh và Xã hội:\nPhối hợp với Ban Quản lý và các sở, ngành liên quan, Ủy ban nhân dân cấp huyện tổ chức thực hiện các nội dung quản lý nhà nước về lao động, an toàn vệ sinh lao động, giải quyết các tranh chấp lao động tập thể theo quy định của pháp luật; tuyên truyền, phổ biến, tập huấn cho người lao động và người sử dụng lao động trong khu công nghiệp về\nchủ trương, chính sách, pháp luật của nhà nước thuộc lĩnh vực lao động, an toàn vệ sinh lao động; thanh tra, kiểm tra và giám sát việc thực hiện quy định pháp luật về lao động trong khu công nghiệp.\n3. Trách nhiệm của Bảo hiểm xã\nhội tỉnh:\na) Tổ chức tuyên truyền, hướng dẫn thực hiện bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp cho các doanh nghiệp trong các khu công nghiệp.\nb) Chủ trì phối hợp với Ban Quản lý kiểm tra, thanh tra chuyên ngành về đóng bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp tại các doanh nghiệp khu công nghiệp. Gửi Ban Quản lý\nkết luận thanh tra, kiểm tra đối với các cuộc thanh tra, kiểm tra trong khu công nghiệp.\nc) Thông báo về tình hình thu nộp, nợ đọng bảo hiểm xã hội của các doanh nghiệp trong khu công nghiệp về Sở\nLao động - Thương binh và Xã hội, Ban Quản lý, Liên đoàn lao động tỉnh, Công an tỉnh để phối hợp theo dõi, đôn đốc, quản lý, xử lý theo quy định.\n4. Trách nhiệm của Công an tỉnh a) Chủ trì, phối hợp với Ban Quản lý và các cơ quan liên quan thực hiện công tác quản lý nhà nước về xuất cảnh, nhập cảnh, cư trú đối với lao động người nước ngoài đang làm việc tại các khu công nghiệp trên địa bàn tỉnh Bắc Kạn.\nb) Phối hợp với Ban Quản lý và\ncác cơ quan liên quan kiểm tra, hướng dẫn, phát hiện và xử lý các vi phạm trong việc chấp hành pháp luật của người nước ngoài.\nc) Chủ trì, phối hợp với Ban Quản lý và các cơ quan liên quan thực hiện các nhiệm vụ trọng tâm trong công tác quản lý người nước ngoài cư trú, hoạt động trên địa bàn tỉnh Bắc Kạn theo Quyết định số 1140/QĐ-UBND ngày 09 tháng 7 năm 2019 của Ủy ban nhân dân tỉnh Bắc Kạn.\n5. Trách nhiệm của Sở Y tế:\na) Chủ trì và quản lý Nhà nước về an toàn thực phẩm trong các khu công nghiệp, phối hợp chặt chẽ với Ban quản lý trong công tác quản lý Nhà nước về an toàn thực phẩm, quản lý bếp ăn tập thể và các cơ sở kinh doanh dịch vụ ăn uống trong khu công nghiệp; phối hợp với Ban quản lý và các đơn vị liên quan trong xử lý khi xảy ra sự cố về an toàn thực phẩm tại các doanh nghiệp trong khu công nghiệp.\nb) Chỉ đạo Trung tâm Kiểm soát bệnh tật tỉnh và Trung tâm Y tế cấp huyện phối hợp với Ban Quản lý thực hiện quản lý vệ sinh lao động, sức khỏe của người lao động và phòng, chống bệnh nghề nghiệp, dịch bệnh trong các khu công nghiệp.\n6. Trách nhiệm của Ủy ban nhân dân cấp huyện:\nPhối hợp chặt chẽ với Ban Quản lý và các cơ quan liên quan trong công tác quản lý nước về lao động, an toàn thực phẩm, dịch bệnh, bảo hiểm xã hội khi xảy ra tranh chấp, sự cố tại các doanh nghiệp trên địa bàn các khu công nghiệp.\nĐiều 10. Phối hợp trong công tác quản lý về thương mại, điện, hoá chất 1. Trách nhiệm của Ban Quản lý:\na) Lấy ý kiến Sở Công Thương trước khi thực hiện đăng ký đầu tư đối với các dự án sản xuất, kinh doanh hóa chất; trao đối với Sở Công Thương về nhu cầu sử dụng điện đối với các dự án có\nnhu cầu sử dụng điện lớn trước khi thực hiện đăng ký đầu tư cho các dự án đầu tư vào khu công nghiệp.\nb) Phối hợp với Sở Công Thương tổ chức tuyên truyền, phổ biến, hướng dẫn pháp luật về quản lý hóa chất.\nc) Tiếp nhận thông tin về sự cố\nhóa chất trong các khu công nghiệp và báo cáo cho các cơ quan liên quan để thực hiện phương án phòng ngừa, ứng phó sự cố hóa chất.\nd) Phối hợp với Sở Công Thương tuyên truyền, phổ biến, hướng dẫn sử dụng năng lượng tiết kiệm và hiệu quả\ntrong các khu công nghiệp.\n2. Trách nhiệm của Sở Công Thương:\na) Chủ trì, phối hợp với Ban Quản lý thực hiện công tác tuyên truyền, phổ biến, nâng cao nhận thức pháp luật về thương mại để thúc đẩy hoạt động sản xuất, lưu thông hàng hóa, xuất nhập khẩu theo hướng bền vững cho các doanh nghiệp ngành công thương hoạt động trong khu công nghiệp; thực hiện quản lý hoạt động thương mại, chống làm hàng giả, hàng nhái, gian lận thương mại. Hướng dẫn, hỗ trợ các doanh nghiệp xuất nhập khẩu về chủ trương, chính sách pháp luật về cạnh tranh, chống bán phá\ngiá, chống trợ cấp theo quy định của pháp luật.\nb) Chủ trì, phối hợp với các cơ\nquan liên quan quản lý nhà nước về hóa chất; tổ chức tuyên truyền, phổ biến,\nhướng dẫn pháp luật về quản lý hóa chất trong các khu công nghiệp.\n3. Trách nhiệm của Chi cục Hải quan Bắc Kạn:\nCung cấp kết quả thu nộp ngân sách,\ngiá trị hàng hóa xuất khẩu, nhập khẩu qua Hải quan Bắc Kạn, thông tin các doanh nghiệp bị công khai thông tin do vi phạm hoạt động xuất khẩu, nhập khẩu theo\nđề nghị của Ban Quản lý để tổng hợp và phối hợp xử lý theo quy định của pháp luật.\nĐiều 11. Phối hợp trong công tác quản lý về khoa học và công nghệ\n1. Trách nhiệm của Ban Quản lý:\na) Phối hợp với Sở Khoa học và\nCông nghệ và các cơ quan có liên quan tổ chức thẩm định công nghệ của dự án\nđầu tư, đánh giá trình độ và năng lực công nghệ của doanh nghiệp; kiểm tra,\nkiểm soát công nghệ và chuyển giao công nghệ trong dự án đầu tư, hoạt động nghiên cứu phát triển và ứng dụng công nghệ của doanh nghiệp.\nb) Phối hợp giải quyết các những khó khăn, vướng mắc trong lĩnh vực khoa học và công nghệ của các dự án\nđầu tư vào khu công nghiệp.\nc) Phối hợp tuyên truyền, phổ\nbiến các văn bản quy phạm pháp luật về chuyển giao công nghệ; doanh nghiệp khoa học và công nghệ; các chính sách hỗ trợ đầu tư đổi mới công nghệ; phối hợp hướng dẫn các doanh nghiệp trong các khu công nghiệp thực hiện các quy định về\nchuyển giao công nghệ, sở hữu trí tuệ, an toàn bức xạ và tiêu chuẩn đo lường chất lượng theo quy định pháp luật.\n2. Trách nhiệm của Sở Khoa học và Công nghệ:\na) Chủ trì, phối hợp với Ban Quản lý thực hiện thẩm định hoặc cho ý kiến về công nghệ các dự án đầu tư vào khu công nghiệp theo quy định của pháp luật; thẩm định, cấp giấy chứng nhận\nđăng ký chuyển giao công nghệ; hướng dẫn điều tra, khảo sát về đánh giá trình\nđộ và năng lực công nghệ của các doanh nghiệp trong các khu công nghiệp; hướng dẫn thành lập doanh nghiệp khoa học công nghệ.\nb) Chủ trì, phối hợp với Ban Quản lý và các cơ quan liên quan giải quyết các khó khăn, vướng mắc trong lĩnh vực khoa học và công nghệ của các dự án đầu tư vào khu công nghiệp.\nc) Phối hợp hỗ trợ, hướng dẫn các doanh nghiệp trong các khu công nghiệp các nội dung về tiêu chuẩn, đo lường, chất lượng; hoạt động truy xuất nguồn gốc sản phẩm, hàng hóa; nâng cao năng suất, chất lượng sản phẩm, hàng hóa; công bố hợp chuẩn; công bố hợp quy;\ncông bố tiêu chuẩn áp dụng; xây dựng tiêu chuẩn cơ sở; đăng ký mã số mã\nvạch; ghi nhãn sản phẩm, hàng hóa; thực hiện phép đo, quản lý phương tiện đo,\nkiểm soát định lượng của hàng đóng gói sẵn; xử lý các thông tin về hàng rào kỹ\nthuật trong thương mại có liên quan đáp ứng yêu cầu của các tổ chức, cơ quan trong nước và ngoài nước.\nd) Phối hợp với các cơ quan liên quan trong công tác quản lý hoạt động vận chuyển hàng nguy hiểm là các chất ô xy hóa, các hợp chất ô xít hữu cơ (loại 5) và các chất ăn mòn (loại 8)\nbằng phương tiện giao thông cơ giới đường bộ trên địa bàn các khu công nghiệp.\nđ) Phối hợp trong công tác thanh tra, kiểm tra các doanh nghiệp trong việc chấp hành các quy định của pháp luật thuộc lĩnh vực quản lý nhà nước về khoa học và công nghệ như tiêu chuẩn,\nđo lường chất lượng, an toàn bức xạ hạt nhân, chuyển giao công nghệ, sở hữu trí tuệ.\ne) Phối hợp trong việc hướng dẫn các tổ chức, doanh nghiệp đề xuất, đặt hàng triển khai các nhiệm vụ khoa học và công nghệ trong phạm vi các khu công nghiệp, trong đó quan tâm các nhiệm vụ liên quan đến ứng dụng công nghệ tiên tiến, vật liệu mới, tiết kiệm nguyên liệu,\nnhiên liệu, năng lượng, công nghệ xử lý môi trường và các vấn đề xã hội tại các khu công nghiệp.\ng) Phối hợp hướng dẫn cho các doanh nghiệp trong các khu công nghiệp đăng ký xác lập quyền sở hữu công nghiệp.\nh) Chủ trì, phối hợp các cơ\nquan liên quan tổ chức tuyên truyền, phổ biến các văn bản quy phạm pháp luật trong lĩnh vực khoa học và công nghệ: Về chuyển giao công nghệ; doanh nghiệp khoa học và công nghệ; các chính sách hỗ trợ đầu tư đổi mới công nghệ...; định hướng nhiệm vụ khoa học và công nghệ hàng năm.\nĐiều 12. Phối hợp trong công tác quản lý nhà nước về an ninh, trật tự, phòng cháy, chữa cháy, an toàn giao thông 1. Trách nhiệm của Ban Quản lý:\na) Phối hợp với các đơn vị trực thuộc Công an tỉnh, Sở Giao thông vận tải, Ủy ban nhân dân cấp huyện tuyên tuyền và tổ chức triển khai thực hiện các Chỉ thị, Nghị quyết, văn bản chỉ đạo của\nĐảng, Nhà nước, Tỉnh ủy, Ủy ban nhân dân tỉnh về công tác bảo đảm an ninh, trật tự, phòng cháy, chữa cháy, an toàn giao thông tại các khu công nghiệp.\nb) Chỉ đạo các chủ đầu tư dự án xây dựng và kinh doanh kết cấu hạ tầng kỹ thuật các khu công nghiệp hoàn thiện\nđầu tư hạ tầng kỹ thuật các khu công nghiệp theo quy hoạch đã được duyệt, đầu tư xây dựng hệ thống phòng cháy chữa cháy, tổ chức thực hiện công tác phòng cháy, chữa cháy theo quy định.\nc) Phối hợp với các đơn vị chức năng thuộc Công an tỉnh trong công tác vận động, hướng dẫn và đôn đốc các doanh nghiệp xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc; xây dựng, duy trì và\nnhân rộng mô hình tự quản bảo đảm an ninh, trật tự, “Khu công nghiệp an toàn về\nan ninh, trật tự”, doanh nghiệp đạt tiêu chuẩn “An toàn về an ninh, trật tự”\nvà “không có tệ nạn ma túy”.\n2. Trách nhiệm của Công an tỉnh:\na) Chủ trì, phối hợp với Ban Quản lý:\n- Thực hiện công tác quản lý\nnhà nước về phòng cháy, chữa cháy và cứu nạn, cứu hộ tại các doanh nghiệp trong khu công nghiệp, an toàn giao thông trong các khu công nghiệp; khi có sự cố\ncháy, nổ xảy ra, phối hợp huy động các nguồn lực trong nhân dân tại địa phương nhằm hỗ trợ tối đa cho công tác chữa cháy và cứu nạn cứu hộ.\n- Thực hiện việc góp ý đối với\nđồ án quy hoạch xây dựng của các khu công nghiệp; tham gia ý kiến với Ban Quản lý về giải pháp phòng cháy, chữa cháy, cấp giấy chứng nhận thẩm duyệt và các văn bản nghiệm thu về phòng cháy, chữa cháy đối với các dự án, công trình do Ban Quản lý cấp Giấy phép xây dựng trong khu công nghiệp theo quy định.\n- Kiểm tra việc chấp hành các quy định của pháp luật phòng cháy và chữa cháy; phương án phòng cháy chữa cháy và cứu nạn, cứu hộ của các doanh nghiệp tại khu công nghiệp, định kỳ mở các lớp tập huấn về phòng cháy và chữa cho cán bộ, công nhân, người lao động của cơ quan,\ndoanh nghiệp tại khu công nghiệp, hàng năm tổ chức rà soát, kiểm tra, đề xuất bổ sung những phương tiện, công cụ hỗ trợ hỏng, thiếu, điều chỉnh phương án phòng cháy chữa cháy và cứu nạn, cứu hộ cho phù hợp thực tế; diễn tập, luyện tập theo phương án giả định cho đội ngũ cán bộ, công nhân, người lao động tại khu công nghiệp.\nb) Chủ trì, phối hợp với Ban Quản lý, các cơ quan liên quan, chính quyền địa phương thực hiện tốt công tác quản lý nhà nước về an ninh trật tự, chủ động phòng ngừa, phát hiện, đấu tranh với các hành vi xâm hại an ninh quốc gia, trật tự an toàn xã hội. Thực hiện tốt Quy chế phối hợp trong công tác đảm bảo an ninh, trật tự, đấu tranh phòng, chống tội phạm, vi phạm pháp luật tại các khu công nghiệp trên địa bàn tỉnh Bắc Kạn, ban hành kèm theo quyết định số 1615/QĐ-UBND ngày 31 tháng 8 năm 2021 của Ủy ban nhân dân tỉnh Bắc Kạn; xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc trong các khu công nghiệp.\n3. Trách nhiệm của Bộ Chỉ huy quân sự tỉnh:\nChủ trì, phối hợp với Ban Quản lý xây dựng và tổ chức hoạt động lực lượng tự vệ và động viên khu công nghiệp phục vụ nhiệm vụ quốc phòng đối với các doanh nghiệp trong khu công nghiệp theo quy định của pháp luật.\n4. Trách nhiệm của Sở Giao thông vận tải:\nChủ trì, phối hợp với Ban Quản lý và Ủy ban nhân dân cấp huyện tham mưu Ủy ban nhân dân tỉnh xây dựng quy hoạch, kế hoạch đầu tư các dự án giao thông để đảm bảo kết nối, phát triển các khu công nghiệp.\n5. Trách nhiệm của Ủy ban nhân dân cấp huyện:\na) Phối hợp với cơ quan Công an, Ban Quản lý và các cơ quan liên quan thực hiện công tác quản lý về an ninh trật tự, giữ gìn an ninh và đảm bảo trật tự an toàn xã hội, an toàn giao thông; quản lý cư trú tại các khu vực xung quanh khu công nghiệp; đấu tranh phòng chống tội phạm và các hành vi vi phạm pháp luật khác xảy ra tại các khu công nghiệp trên địa bàn cấp huyện.\nb) Phối hợp cung cấp thông tin phục vụ kết nối giao thông.\nc) Chỉ đạo lực lượng chức năng giải tỏa giao thông trên địa bàn xung quanh các khu công nghiệp, nhất là giao thông tại các nút giao thông ra vào các khu công nghiệp.\nĐiều 13. Phối hợp trong công tác quản lý xuất nhập khẩu, quản lý thuế, công tác thống kê\n1. Trách nhiệm của Ban Quản lý:\na) Cung cấp cho Cơ quan Thuế\ndanh sách các đơn vị ngoài tỉnh (Mã số thuế không thuộc Cục Thuế tỉnh Bắc Kạn quản lý) phát sinh đầu tư vào các khu công nghiệp và thường xuyên trao đổi tình hình hoạt động thực tế của các doanh nghiệp trong khu công nghiệp.\nb) Nhận báo cáo thống kê và báo cáo tài chính doanh nghiệp của các doanh nghiệp trong các khu công nghiệp; tổng hợp kết quả triển khai thực hiện, hoạt động của các dự án đầu tư báo cáo Ủy ban nhân tỉnh, Bộ Kế hoạch và Đầu tư theo quy định và cung cấp thông tin cho các sở,\nngành và Ủy ban nhân dân cấp huyện để theo dõi và phối hợp chỉ đạo, quản lý;\nbáo cáo định kỳ về tình hình thực hiện một số nhiệm vụ quản lý nhà nước được ủy quyền về các cơ quan đã ủy quyền theo quy định.\n2. Trách nhiệm của Cơ quan thuế:\na) Tuyên truyền, phổ biến hướng dẫn pháp luật về thuế và trả lời các nhà đầu tư trong khu công nghiệp về các vấn đề liên quan đến quyền lợi, nghĩa vụ tài chính thuộc phạm vi quản lý của Cơ\nquan thuế khi có văn bản đề nghị của nhà đầu tư. Công khai các thủ tục hành chính về thuế và hướng dẫn việc kê khai, nộp thuế, quyết toán thuế, miễn giảm thuế\ncho nhà đầu tư theo quy định của pháp luật.\nb) Phối hợp cung cấp số liệu nộp thuế, nợ thuế định kỳ 6 tháng, hàng năm, tình hình hoạt động sản xuất kinh doanh của doanh nghiệp khi có đề nghị của Ban Quản lý theo quy định của Luật quản lý\nthuế để phối hợp theo dõi, đôn đốc và xử lý vi phạm.\n3. Trách nhiệm của Chi cục Hải quan Bắc Kạn:\na) Chủ trì, phối hợp với Ban Quản lý tuyên truyền, hướng dẫn doanh nghiệp trong khu công nghiệp các chính sách pháp luật có liên quan đến hoạt động xuất nhập khẩu, về công tác quản lý\nhải quan; giải quyết kịp thời những vướng mắc về thủ tục hải quan cho người khai hải quan và doanh nghiệp.\nb) Kịp thời kiến nghị với cấp có thẩm quyền những vấn đề liên quan đến hoạt động xuất, nhập khẩu để tạo\nđiều kiện thuận lợi cho hoạt động xuất nhập khẩu phát triển.\nc) Cung cấp số liệu về xuất nhập khẩu, nộp thuế xuất nhập khẩu, thuế VAT hàng nhập khẩu của các doanh nghiệp trong khu công nghiệp 6 tháng, hàng năm và khi có yêu cầu để Ban Quản lý\nvà các ngành liên quan thực hiện chức năng giám sát, đánh giá đối với các dự án\nđầu tư.\nd) Thực hiện xác nhận việc đáp\nứng các điều kiện kiểm tra, giám sát hải quan theo quy định về thuế xuất khẩu,\nthuế nhập khẩu đối với doanh nghiệp chế xuất trước khi chính thức đi vào hoạt động.\n4. Trách nhiệm của Sở Công Thương:\nChủ trì, phối hợp với Ban Quản lý trong việc xác nhận ưu đãi đối với các dự án sản xuất sản phẩm công nghiệp hỗ trợ thuộc Danh mục sản phẩm công nghiệp hỗ trợ ưu tiên phát triển của các doanh nghiệp trong khu công nghiệp.\n5. Trách nhiệm của Cục Thống kê\ntỉnh:\nChủ trì hướng dẫn biểu mẫu,\nphương pháp xử lý tổng hợp số liệu thống kê; hướng dẫn tập huấn nghiệp vụ về\nthống kê cho các doanh nghiệp trong các khu công nghiệp; tổ chức thực hiện công tác thống kê hoạt động sản xuất kinh doanh đối với doanh nghiệp trong khu công nghiệp.\nĐiều 14. Phối hợp trong công tác kiểm tra, thanh tra 1. Trách nhiệm của Ban Quản lý:\na) Thực hiện công tác kiểm tra,\ngiải quyết khiếu nại, tố cáo, phòng, chống tham nhũng, lãng phí, tiêu cực và\nxử lý theo thẩm quyền hoặc kiến nghị cấp có thẩm quyền xử lý các hành vi vi phạm hành chính trong khu công nghiệp trên các lĩnh vực thuộc chức năng quản lý\nnhà nước trực tiếp của Ban Quản lý; phối hợp với các cơ quan nhà nước có thẩm quyền thực hiện nhiệm vụ thanh tra, kiểm tra theo quy định của pháp luật.\nb) Rà soát, cung cấp danh sách các doanh nghiệp trong khu công nghiệp gửi các sở, ngành và cơ quan liên quan tổng hợp xây dựng kế hoạch thanh tra, kiểm tra hàng năm khi được đề nghị.\nc) Chủ trì tổ chức thực hiện kế\nhoạch kiểm tra các doanh nghiệp trong khu công nghiệp theo quyết định của Ủy ban nhân dân tỉnh, chức năng quản lý nhà nước của Ban Quản lý và theo đề nghị của các cơ quan có liên quan; có biện pháp xử lý hoặc đề nghị cơ quan có thẩm quyền xử lý các hành vi vi phạm thuộc phạm vi quản lý.\nd) Phối hợp cùng đoàn thanh tra, kiểm tra của các sở, ngành và cơ quan liên quan tiến hành thanh tra, kiểm tra các doanh nghiệp trong khu công nghiệp theo kế hoạch thanh tra, kiểm tra hàng năm hoặc đột xuất sau khi được cấp có thẩm quyền phê duyệt.\nđ) Khi phát hiện có sự chồng chéo, trùng lắp về nội dung, đối tượng, thời gian thanh tra, kiểm tra đối với các doanh nghiệp trong khu công nghiệp hoặc tiếp nhận được phản ánh, kiến nghị\ncủa doanh nghiệp trong khu công nghiệp có nhiều hơn 01 đoàn thanh tra, kiểm tra ngoài kế hoạch được phê duyệt, Ban Quản lý thông tin với Thanh tra tỉnh, Ủy ban nhân dân tỉnh xem xét chỉ đạo, xử lý theo quy định.\n2. Trách nhiệm của các cơ quan liên quan trong thực hiện kiểm tra, thanh tra:\na) Các cơ quan có chức năng thanh tra, kiểm tra có trách nhiệm thống nhất, cung cấp thông tin với Ban Quản lý trước khi xây dựng kế hoạch gửi Thanh tra tỉnh tổng hợp, trình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt kế hoạch thanh tra, kiểm tra trong các khu công nghiệp theo quy định của Ủy ban nhân dân tỉnh. Đối với các cơ quan (Công an tỉnh, Cục Thuế tỉnh, Chi cục Hải quan và Bảo hiểm xã hội tỉnh) do cấp trên ngành dọc ở Trung ương phê duyệt kế hoạch có trách nhiệm thông báo cho Ban Quản lý sau khi có kế hoạch hoặc quyết định thanh tra, kiểm tra được phê duyệt. Các trường hợp thanh tra, kiểm tra đột xuất, sau khi giải quyết theo quy định, cơ\nquan chức năng phải thông báo kịp thời cho Ban Quản lý biết để phối hợp.\nb) Các cơ quan có trách nhiệm phối hợp với Ban Quản lý trong quá trình tổ chức thực hiện kế hoạch thanh tra,\nkiểm tra, phúc tra (nếu có). Kết quả thanh tra, kiểm tra, phúc tra và xử lý vi phạm được gửi cho Ban Quản lý để theo dõi, đôn đốc.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 15. Tổ chức thực hiện Ban Quản lý là cơ quan đầu mối,\nchủ trì, phối hợp với các sở, ngành và Ủy ban nhân dân cấp huyện tổ chức thực hiện Quy chế này, phổ biến tới các doanh nghiệp đầu tư xây dựng và kinh doanh kết cấu hạ tầng khu công nghiệp, các tổ chức, cá nhân trong nước và nước ngoài có liên quan đến hoạt động đầu tư, sản xuất, kinh doanh, dịch vụ trong khu công nghiệp; có trách nhiệm theo dõi, đôn đốc, giám sát việc thực hiện Quy chế này.\nCác sở, ngành, Ủy ban nhân dân cấp huyện có liên quan theo chức năng, nhiệm vụ của mình có trách nhiệm hướng dẫn các doanh nghiệp trong khu công nghiệp về nghiệp vụ quản lý chuyên ngành theo quy định của pháp luật và Quy chế này.\nĐiều 16. Sửa đổi, bổ sung Quy chế\nTrong quá trình thực hiện, nếu phát sinh những khó khăn, vướng mắc vượt thẩm quyền, đề nghị các Sở, ngành, Ủy ban nhân dân các huyện và các tổ chức, cá nhân phản ánh kịp thời về Ban Quản lý để tổng hợp trình Ủy ban nhân dân tỉnh xem xét, sửa đổi, bổ sung cho phù\nhợp./."
}