{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-28-2023-QD-UBND-bai-bo-noi-dung-quan-ly-chi-phi-dau-tu-xay-dung-Bac-Kan-585429.aspx",
  "title": "Quyết định 28/2023/QĐ-UBND bãi bỏ nội dung quản lý chi phí đầu tư xây dựng Bắc Kạn",
  "properties": {
    "Số hiệu": "28/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Nguyễn Đăng Bình",
    "Ngày ban hành": "01/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 28/2023/QĐ-UBND Bắc Kạn, ngày 01 tháng 11 năm 2023 QUYẾT ĐỊNH BÃI BỎ ĐIỂM Đ KHOẢN 1 ĐIỀU 7 QUY ĐỊNH MỘT SỐ NỘI DUNG VỀ QUẢN LÝ CHI PHÍ ĐẦU TƯ XÂY DỰNG TRÊN ĐỊA BÀN TỈNH BẮC KẠN BAN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ 31/2022/QĐ-UBND NGÀY 07 THÁNG 9 NĂM 2022 CỦA ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\nỦY BAN NHÂN DÂN TỈNH BẮC KẠN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020; \nTheo đề nghị của Giám đốc Sở\nXây dựng.\nQUYẾT ĐỊNH:\nĐiều 1. Bãi bỏ điểm đ khoản 1 Điều 7 Quy định một số nội dung về quản lý chi phí đầu tư xây dựng trên địa bàn tỉnh Bắc Kạn ban hành kèm theo Quyết định số 31/2022/QĐ-UBND ngày 07 tháng 9 năm 2022 của Ủy ban nhân dân tỉnh Bắc Kạn.\nĐiều 2. Quyết định có hiệu lực kể từ ngày 10 tháng 11 năm 2023.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh;\nGiám đốc Sở Xây dựng; Giám đốc, Thủ trưởng các sở, ban, ngành tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3 (t/h);\n - Văn phòng Chính phủ;\n - Vụ Pháp chế - Bộ Xây dựng;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Ủy ban MTTQVN tỉnh;\n - TT Công báo - Tin học;\n - LĐVP UBND tỉnh;\n - Lưu: VT, GTCNXD, NCPC (H).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Đăng Bình"
}