{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-787-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-Tai-nguyen-nuoc-So-Tai-nguyen-Bac-Kan-567928.aspx",
  "title": "Quyết định 787/QĐ-UBND 2023 giải quyết thủ tục hành chính Tài nguyên nước Sở Tài nguyên Bắc Kạn",
  "properties": {
    "Số hiệu": "787/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Nguyễn Đăng Bình",
    "Ngày ban hành": "08/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 787/QĐ-UBND Bắc Kạn, ngày 08 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC TÀI NGUYÊN NƯỚC THUỘC THẨM QUYỀN QUẢN LÝ VÀ GIẢI QUYẾT CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH BẮC KẠN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẮC KẠN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015 và Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số\n107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về\nthực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở\nTài nguyên và Môi trường.\nQUYẾT ĐỊNH:\nĐiều 1. Phê\nduyệt kèm theo Quyết định này 03 quy trình nội bộ giải quyết thủ tục hành chính trong lĩnh vực Tài nguyên nước thuộc thẩm quyền quản lý và giải quyết của Sở\nTài nguyên và Môi trường tỉnh Bắc Kạn (Phụ lục chi tiết kèm theo).\nĐiều 2. Giao Sở Thông tin và Truyền thông chủ trì, phối hợp với Sở Tài nguyên và Môi trường căn cứ Quyết định này xây dựng quy trình điện tử giải quyết thủ tục hành chính tại phần mềm Hệ thống thông tin một cửa điện tử theo quy định.\nĐiều 3. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng UBND tỉnh; Giám đốc Sở Tài nguyên và Môi trường; Giám đốc Sở Thông tin và Truyền thông và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n Gửi bản điện tử:\n - Như Điều 4 (t/h);\n - CT, PCT UBND tỉnh;\n - LĐVP;\n - Trung tâm CNTT&TT;\n - Lưu: VT, NCPC (Vân).\nCHỦ TỊCH Nguyễn Đăng Bình PHỤ LỤC QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC TÀI NGUYÊN NƯỚC THUỘC THẨM QUYỀN QUẢN LÝ VÀ GIẢI QUYẾT CỦA SỞ TÀI NGUYÊN VÀ\nMÔI TRƯỜNG TỈNH BẮC KẠN PHẦN I. \nDANH MỤC THỦ TỤC HÀNH CHÍNH STT Tên thủ tục hành chính Trang 1\nCấp giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\n2 Cấp lại giấy phép hành nghề\n khoan nước dưới đất quy mô vừa và nhỏ\n3 Gia hạn, điều chỉnh nội dung giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\nPHẦN II. NỘI DUNG QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH 1. Cấp giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\nThứ tự các bước Quy trình giải quyết thủ tục hành chính Trách nhiệm thực hiện Thời gian thực hiện (Ngày làm việc)\nBước 1 Kiểm tra hồ sơ, tiếp nhận hồ\n sơ và chuyển hồ sơ đến Lãnh đạo phòng Khoáng sản - Tài nguyên nước Công chức Sở Tài nguyên và Môi trường trực tại Trung tâm phục vụ hành chính công 1/4 ngày Bước 2 Phân công chuyên viên thẩm định hồ sơ\nLãnh đạo Phòng Khoáng sản - Tài nguyên nước 1/4 ngày Bước 3\n- Xem xét, kiểm tra tính đầy\n đủ, hợp lệ của hồ sơ. Trường hợp hồ sơ đề nghị cấp phép chưa đầy đủ, không hợp lệ thì thông báo bằng văn bản cho tổ chức, cá nhân đề nghị cấp phép để bổ\n sung, hoàn thiện hồ sơ theo quy định (Thời gian tổ chức, cá nhân bổ sung, chỉnh sửa hồ sơ không tính vào thời gian giải quyết thủ tục hành chính)\n - Yêu cầu nộp phí thẩm định\n (Thời gian tổ chức, cá nhân nộp phí thẩm định không tính vào thời gian giải quyết thủ tục hành chính);\n - Thẩm định hồ sơ, viết báo cáo thẩm định, xây dựng dự thảo Giấy phép trình Lãnh đạo Phòng Khoáng sản -\n Tài nguyên nước Chuyên viên Phòng Khoáng sản – Tài nguyên nước 16 ngày Bước 4 Duyệt hồ sơ và trình Lãnh đạo Sở\nLãnh đạo Phòng Khoáng sản - Tài nguyên nước 01 ngày Bước 5 Xem xét Quyết định cấp hoặc không cấp Giấy phép, chuyển Văn thư Sở ban hành văn bản Lãnh đạo Sở Tài nguyên và Môi trường 03 ngày Bước 6 Phát hành văn bản, chuyển hồ sơ\n đến Trung tâm phục vụ hành chính công Văn thư Sở Tài nguyên và Môi trường 1/4 ngày Bước 7 Trả kết quả cho tổ chức, cá\n nhân.\nCông chức Sở Tài nguyên và Môi trường trực tại Trung tâm phục vụ hành chính công 1/4 ngày Tổng thời gian giải quyết 21 ngày 2. Cấp lại Giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\nThứ tự các bước Quy trình giải quyết thủ tục hành chính Trách nhiệm thực hiện Thời gian thực hiện (Ngày làm việc)\nBước 1 Kiểm tra hồ sơ, tiếp nhận hồ sơ\n và chuyển hồ sơ đến Lãnh đạo phòng Khoáng sản - Tài nguyên nước Công chức Sở Tài nguyên và Môi trường trực tại Trung tâm Phục vụ hành chính công 1/4 ngày Bước 2 Phân công chuyên viên thẩm định hồ sơ\nLãnh đạo Phòng Khoáng sản - Tài nguyên nước 1/4 ngày Bước 3\n- Xem xét, kiểm tra tính đầy\n đủ, hợp lệ của hồ sơ. Trường hợp hồ sơ chưa đầy đủ, không hợp lệ thì thông báo bằng văn bản cho tổ chức, cá nhân để bổ sung, hoàn thiện hồ sơ theo quy định\n (Thời gian tổ chức, cá nhân bổ sung, chỉnh sửa hồ sơ không tính vào thời gian thẩm định hồ sơ);\n - Yêu cầu nộp phí thẩm định\n (Thời gian tổ chức, cá nhân nộp phí thẩm định không tính vào thời gian giải quyết thủ tục hành chính);\n - Thẩm định hồ sơ, viết báo cáo thẩm định, xây dựng dự thảo Giấy phép trình Lãnh đạo Phòng Khoáng sản -\n Tài nguyên nước Chuyên viên Phòng Khoáng sản - Tài nguyên nước 6 ngày Bước 4 Duyệt hồ sơ và trình Lãnh đạo Sở\nLãnh đạo Phòng Khoáng sản - Tài nguyên nước 01 ngày Bước 5 Xem xét Quyết định cấp hoặc không không cấp Giấy phép, chuyển Văn thư Sở ban hành văn bản Lãnh đạo Sở\n03 ngày Bước 6 Phát hành văn bản, chuyển hồ\n sơ đến Trung tâm phục vụ hành chính công Văn thư Sở Tài nguyên và Môi trường 1/4 ngày Bước 7 Trả kết quả cho tổ chức, cá\n nhân.\nCông chức Sở Tài nguyên và Môi trường trực tại Trung tâm Phục vụ hành chính công 1/4 ngày Tổng thời gian giải quyết 11 ngày 3. Gia hạn,\nđiều chỉnh Giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\nThứ tự các bước Quy trình giải quyết thủ tục hành chính Trách nhiệm thực hiện Thời gian thực hiện (Ngày làm việc)\nBước 1 Kiểm tra hồ sơ, tiếp nhận hồ\n sơ và chuyển hồ sơ đến Lãnh đạo phòng Khoáng sản - Tài nguyên nước Công chức Sở Tài nguyên và Môi trường trực tại Trung tâm Phục vụ hành chính công 1/4 ngày Bước 2 Phân công chuyên viên thẩm định hồ sơ\nLãnh đạo Phòng Khoáng sản - Tài nguyên nước 1/4 ngày Bước 3\n- Xem xét, kiểm tra tính đầy\n đủ, hợp lệ của hồ sơ. Trường hợp hồ sơ chưa đầy đủ, không hợp lệ thì thông báo bằng văn bản cho tổ chức, cá nhân để bổ sung, hoàn thiện hồ sơ theo quy định\n (Thời gian tổ chức, cá nhân bổ sung, chỉnh sửa hồ sơ không tính vào thời gian giải quyết thủ tục hành chính);\n - Yêu cầu nộp phí thẩm định\n (Thời gian tổ chức, cá nhân nộp phí thẩm định không tính vào thời gian giải quyết thủ tục hành chính);\n - Thẩm định hồ sơ, viết báo cáo thẩm định, xây dựng dự thảo Giấy phép gia hạn trình Lãnh đạo Phòng Khoáng sản - Tài nguyên nước Chuyên viên Phòng Khoáng sản - Tài nguyên nước 11 ngày Bước 4 Duyệt hồ sơ và trình Lãnh đạo Sở\nLãnh đạo Phòng Khoáng sản - Tài nguyên nước 01 ngày Bước 5 Xem xét Quyết định gia hạn hoặc không gia hạn Giấy phép, chuyển Văn thư Sở ban hành văn bản Lãnh đạo Sở Tài nguyên và Môi trường 03 ngày Bước 6 Phát hành văn bản, chuyển hồ\n sơ đến Trung tâm phục vụ hành chính công Văn thư Sở Tài nguyên và Môi trường 1/4 ngày Bước 7 Trả kết quả cho tổ chức, cá\n nhân.\nCông chức Sở Tài nguyên và Môi trường trực tại Trung tâm Phục vụ hành chính công 1/4 ngày Tổng thời gian giải quyết 16 ngày"
}