{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-895-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-luat-su-So-Tu-phap-Bac-Kan-567577.aspx",
  "title": "Quyết định 895/QĐ-UBND 2023 công bố thủ tục hành chính lĩnh vực luật sư Sở Tư pháp Bắc Kạn",
  "properties": {
    "Số hiệu": "895/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Nguyễn Đăng Bình",
    "Ngày ban hành": "25/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 895/QĐ-UBND Bắc Kạn, ngày 25 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ\nSUNG TRONG LĨNH VỰC LUẬT SƯ VÀ LĨNH VỰC CÔNG CHỨNG THUỘC THẨM QUYỀN QUẢN LÝ VÀ\nGIẢI QUYẾT CỦA SỞ TƯ PHÁP TỈNH BẮC KẠN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẮC KẠN Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật sửa đổi Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị\nđịnh liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 706/QĐ-BTP ngày 09 tháng 5 năm 2023 của Bộ trưởng Bộ Tư pháp về việc công bố thủ tục hành chính\nđược sửa đổi, bổ sung trong lĩnh vực luật sư, lĩnh vực công chứng thuộc phạm vi chức năng quản lý của Bộ Tư pháp;\nTheo đề nghị của Giám đốc Sở Tư\npháp.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực luật sư và\nlĩnh vực công chứng thuộc thẩm quyền quản lý và giải quyết của Sở Tư pháp tỉnh Bắc Kạn (chi tiết theo phụ lục đính kèm).\nNội dung chi tiết các thủ tục hành chính sửa đổi, bổ sung được đăng tải trên Cổng Dịch vụ công tỉnh Bắc Kạn tại chuyên mục “Thủ tục hành chính” tại địa chỉ: “dichvucong.backan.gov.vn”.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Giám đốc Sở Tư pháp; Giám đốc Sở Thông tin và Truyền thông; Chủ tịch UBND các huyện,\nthành phố; Chủ tịch UBND các xã, phường, thị trấn và các tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n Gửi bản\n điện tử:\n - Như Điều 3 (t/h);\n - Cục KSTTHC - VPCP;\n - CT, PCT UBND tỉnh;\n - LĐVP;\n - Trung tâm CNTT&TT;\n - Lưu: VT, NCPC (Vân).\nCHỦ\n TỊCH Nguyễn Đăng Bình PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC LUẬT SƯ VÀ LĨNH VỰC CÔNG CHỨNG THUỘC THẨM QUYỀN QUẢN LÝ VÀ GIẢI QUYẾT CỦA SỞ TƯ PHÁP TỈNH BẮC KẠN STT Số hồ sơ thủ tục hành chính Tên thủ tục hành chính Tên văn bản quy phạm pháp luật quy định nội dung sửa đổi,\n bổ sung Cơ quan thực hiện Lĩnh vực Ghi chú\n1 1.000828. 000.00.00.H03 Cấp Chứng chỉ hành nghề luật sư đối với người đạt yêu cầu kiểm tra kết quả tập sự hành nghề luật sư\nNghị định số\n 104/2022/NĐ- CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công Sở Tư pháp Luật sư\n- Bổ sung nội dung cần lưu ý trong trường hợp cần sử dụng, khai thác thông tin cư trú của công dân tại mục: Thành phần hồ sơ. \n - Bổ sung căn cứ pháp lý.\n2 1.000688.000. 00.00.H03 Cấp Chứng chỉ hành nghề luật sư đối với người được miễn đào tạo nghề luật sư, miễn tập sự hành nghề luật sư\n- Bổ sung nội dung cần lưu ý trong trường hợp cần sử dụng, khai thác thông tin cư trú của công dân tại mục: Thành phần hồ sơ. \n - Bổ sung căn cứ pháp lý.\n3 1.001756.000. 00.00.H03\nĐăng ký hành nghề và\n cấp Thẻ công chứng viên Công chứng 4\n2.000789.000. 00.00.H03\nĐăng ký hoạt động Văn phòng công chứng"
}