{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-940-QD-UBND-2023-cong-bo-danh-muc-thu-tuc-hanh-chinh-linh-vuc-Giam-dinh-Y-khoa-Bac-Kan-569181.aspx",
  "title": "Quyết định 940/QĐ-UBND 2023 công bố danh mục thủ tục hành chính lĩnh vực Giám định Y khoa Bắc Kạn",
  "properties": {
    "Số hiệu": "940/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Kạn",
    "Người ký": "Nguyễn Đăng Bình",
    "Ngày ban hành": "30/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC KẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 940/QĐ-UBND Bắc Kạn, ngày 30 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC THAY THẾ TRONG LĨNH VỰC GIÁM ĐỊNH Y KHOA THUỘC THẨM QUYỀN QUẢN LÝ CỦA SỞ Y TẾ TỈNH BẮC KẠN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẮC KẠN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015 và Luật sửa, đổi bổ sung một số điều của của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n2285/QĐ-BYT ngày 23 tháng 5 năm 2023 của Bộ trưởng Bộ Y tế về việc công bố thủ\ntục hành chính lĩnh vực Giám định Y khoa thuộc phạm vi chức năng quản lý của Bộ\nY tế được sửa đổi, bổ sung theo quy định tại Thông tư 18/2022/TT-BYT ngày 31 tháng 12 năm 2022 của Bộ Y tế;\nTheo đề nghị của Giám đốc Sở\nY tế.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục thủ tục hành chính được thay thế trong lĩnh vực Giám\nđịnh Y khoa thuộc thẩm quyền quản lý của Sở Y tế tỉnh Bắc Kạn (Chi tiết tại Phụ lục đính kèm).\nNội dung chi tiết của thủ tục hành chính sửa đổi, bổ sung được đăng tải trên Cổng Dịch vụ công tỉnh Bắc Kạn tại chuyên mục “Thủ tục hành chính”, địa chỉ: “dichvucong.backan.gov.vn”.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Y tế, Thông tin và Truyền thông và các tổ chức, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n Gửi bản điện tử:\n - Như Điều 3 (t/h);\n - Cục KSTTHC - Văn phòng Chính phủ;\n - CT, PCT UBND tỉnh;\n - LĐVP;\n - Trung tâm CNTT&TT;\n - Lưu: VT, NCPC (Vân).\nCHỦ TỊCH Nguyễn Đăng Bình PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC THAY THẾ TRONG LĨNH VỰC GIÁM ĐỊNH Y KHOA THUỘC THẨM QUYỀN QUẢN LÝ CỦA SỞ Y TẾ TỈNH BẮC KẠN STT Số hồ sơ thủ tục hành chính Tên thủ tục hành chính được thay thế/thay thế\nTên văn bản quy phạm pháp luật quy định việc thay thế\nCơ quan thực hiện Ghi chú\n1 1.002706.000.00.00.H03 Khám giám định thương tật lần\n đầu do tai nạn lao động Thông tư số 18/2022/TT-BYT ngày 31 tháng 12 năm 2022 của Bộ trưởng Bộ Y tế sửa đổi, bổ sung một số điều của Thông tư số 56/2017/TT-BYT ngày 29 tháng 12 năm 2017 của Bộ trưởng Bộ Y tế quy định chi tiết thi hành Luật bảo hiểm xã hội và Luật an toàn vệ sinh lao động thuộc lĩnh vực y tế\nHội đồng Giám định y khoa tỉnh Bắc Kạn Sửa đổi về thời hạn giải quyết; thành phần hồ sơ và trình tự thực hiện 2\n1.002671.000.00.00.H03 Khám giám định để thực hiện chế độ hưu trí đối với người lao động 3\n1.002208.000.00.00.H03 Khám giám định để thực hiện chế độ tử tuất 4\n1.002190.000.00.00.H03 Khám giám định để xác định lao động nữ không đủ sức khỏe để chăm sóc con sau sinh hoặc sau khi nhận con do nhờ người mang thai hộ hoặc phải nghỉ dưỡng thai 5\n1.002168.000.00.00.H03 Khám giám định để hưởng bảo hiểm xã hội một lần 6\n1.002136.000.00.00.H03 Khám giám định lại bệnh nghề nghiệp tái phát 7\n1.002694.000.00.00.H03 Khám giám định lần đầu do bệnh nghề nghiệp 8\n1.002146.000.00.00.H03 Khám giám định lại đối với trường hợp tái phát tổn thương do tai nạn lao động 9\n1.002118.000.00.00.H03 Khám giám định tổng hợp"
}