{
  "title": "Chỉ thị 16/CT-BVHTTDL năm 2010 về tăng cường công tác chỉ đạo quản lý hoạt động văn hóa, tín ngưỡng tại di tích do Bộ Văn hóa, Thể thao và Du lịch ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Luật di sản văn hóa sửa đổi 2009",
      "id": "32/2009/QH12",
      "legislationType": "Luật",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2009-06-18",
      "effectiveDate": "2010-01-01",
      "gazetteDate": "2009-08-08",
      "gazetteNumber": "Từ số 373 đến số 374",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật di sản văn hóa 2001",
      "id": "28/2001/QH10",
      "legislationType": "Luật",
      "categories": [
        "Tài nguyên - Môi trường",
        "Văn hóa - Xã hội"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2001-06-29",
      "effectiveDate": "2002-01-01",
      "gazetteDate": "2001-09-15",
      "gazetteNumber": "Số 34",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 2576/QÐ-BVHTTDL năm 2021 về Kế hoạch triển khai thực hiện nhiệm vụ “Tuyên truyền về hoạt động tín ngưỡng, tôn giáo; đấu tranh với các hình thức lợi dụng tín ngưỡng, tôn giáo để hành nghề mê tín, trục lợi, gây ảnh hưởng xấu đến văn hóa dân tộc, tôn giáo, đời sống nhân dân” phát sóng truyền hình và đăng tải trên các nền tảng nội dung số của Truyền hình Thông tấn (VNews), Thông tấn xã Việt Nam do Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch ban hành",
      "id": "2576/QĐ-BVHTTDL",
      "legislationType": "Quyết định",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Bộ Văn hoá, Thể thao và du lịch",
      "signers": [
        "Trịnh Thị Thủy"
      ],
      "issuedDate": "2021-10-06",
      "effectiveDate": "2021-10-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "16/CT-BVHTTDL",
  "legislationType": "Chỉ thị",
  "categories": [
    "Văn hóa - Xã hội"
  ],
  "organization": "Bộ Văn hoá, Thể thao và du lịch",
  "signers": [
    "Hoàng Tuấn Anh"
  ],
  "issuedDate": "2010-02-03",
  "effectiveDate": "2010-02-03",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADUAMAA3ADIANwA=-->\n <tbody><tr>\n  <td width=\"235\" valign=\"top\" style=\"width:2.45in;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  VĂN HÓA, THỂ THAO <br>\n  VÀ DU LỊCH<br>\n  -------</b></p>\n  </td>\n  <td width=\"360\" valign=\"top\" style=\"width:3.75in;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập – Tự do – Hạnh phúc<br>\n  ---------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"235\" valign=\"top\" style=\"width:2.45in;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  16/CT-BVHTTDL</p>\n  </td>\n  <td width=\"360\" valign=\"top\" style=\"width:3.75in;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 03 tháng 02 năm 2010</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">VỀ\nVIỆC TĂNG CƯỜNG CÔNG TÁC CHỈ ĐẠO QUẢN LÝ HOẠT ĐỘNG VĂN HÓA, TÍN NGƯỠNG TẠI DI\nTÍCH</p>\n\n<p style=\"margin-bottom:6.0pt\">Di tích lịch sử-văn hóa và danh\nlam thắng cảnh (sau đây gọi là di tích), đặc biệt các di tích là cơ sở tôn giáo,\ntín ngưỡng là những trung tâm sinh hoạt văn hóa cộng đồng. Trong những năm qua,\nviệc tổ chức các hoạt động bảo vệ và phát huy giá trị di tích đã trực tiếp góp\nphần nâng cao hiệu quả của công tác giáo dục truyền thống, nâng cao đời sống\ntinh thần của nhân dân.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tuy nhiên, trong thời gian gần\nđây, việc quản lý, tổ chức các sinh hoạt văn hóa, tín ngưỡng tại di tích ở nhiều\nđịa phương thiếu chặt chẽ và nề nếp đã làm nảy sinh tình trạng lộn xộn, phức tạp,\nlàm giảm giá trị của di tích, gây bức xúc đối với khách tham quan và công chúng\nkhi đến di tích.</p>\n\n<p style=\"margin-bottom:6.0pt\">Để tăng cường công tác chỉ đạo,\nquản lý hoạt động văn hóa, tín ngưỡng tại di tích, Bộ trưởng Bộ Văn hóa, Thể\nthao và Du lịch yêu cầu Giám đốc các Sở Văn hóa, Thể thao và Du lịch, Thủ trưởng\ncác cơ quan, đơn vị trực thuộc Bộ thực hiện ngay một số việc sau:</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>I/ SỞ VĂN HÓA, THỂ THAO VÀ DU\nLỊCH CÁC TỈNH, THÀNH PHỐ TRỰC THUỘC TRUNG ƯƠNG</b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Tham mưu Ủy ban nhân dân tỉnh,\nthành phố trực thuộc Trung ương tiếp tục thực hiện phân cấp việc quản lý di\ntích trên địa bàn, đảm bảo qua đó xác định rõ ràng, cụ thể trách nhiệm và quyền\nhạn của các cấp, các ngành ở địa phương, đặc biệt là trách nhiệm, quyền hạn của\nChủ tịch Ủy ban nhân dân cấp xã và Trưởng Ban quản lý di tích do Ủy ban nhân\ndân cấp xã thành lập, đối với việc bảo vệ và phát huy giá trị di tích.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Giao nhiệm vụ cụ thể cho các\nđơn vị trực thuộc có chức năng, nhiệm vụ quản lý di tích trên địa bàn (Phòng Quản\nlý di sản văn hóa, Bảo tàng, Ban quản lý di tích, Thanh tra) tăng cường công\ntác quản lý di tích; trước mắt tập trung giải quyết dứt điểm các việc:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Đẩy mạnh công tác tuyên truyền,\nphổ biến sau rộng Luật di sản văn hóa, Luật sửa đổi bổ sung một số điều của Luật\ndi sản văn hóa và các văn bản quy phạm pháp luật khác liên quan đến việc bảo vệ\nvà phát huy giá trị di tích;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Xây dựng Nội quy bảo vệ di\ntích; làm và gắn biển Nội quy bảo vệ di tích tại từng điểm di tích ở vị trí\nthích hợp;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Củng cố, hoàn thiện bộ máy quản\nlý di tích từ cấp tỉnh tới cấp cơ sở.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Đưa việc tổ chức các sinh hoạt\nvăn hóa, tín ngưỡng tại di tích vào nề nếp, cụ thể:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Chỉ đạo các Ban quản lý di\ntích ở cơ sở (đơn vị trực tiếp quản lý từng di tích) xem xét, bố trí hợp lý nơi\nthắp hương của người trụ trì ở các di tích tôn giáo, tín ngưỡng nhằm thực hiện\nnếp sống văn minh, giữ gìn vệ sinh môi trường, đảm bảo an toàn và phòng, chống\ncháy nổ cho di tích; khuyến khích việc ở mỗi di tích (di tích đơn lẻ hoặc di\ntích thuộc cụm di tích) chỉ đặt một lư hương chung phục vụ người hành lễ;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Chỉ đạo các Ban quản lý di\ntích ở cơ sở xem xét, bố trí hợp lý nơi đặt hòm công đức tại di tích; khuyến\nkhích việc thực hiện tại mỗi di tích (di tích đơn lẻ hoặc di tích thuộc cụm di\ntích) chỉ đặt 01 hòm công đức ở vị trí thích hợp, đồng thời hướng dẫn khách\ntham quan và người hành lễ thực hiện không đặt tiền lễ, tiền công đức lên các\nban thờ hoặc gài tiền lẻ vào đồ lễ, tượng Phật cũng như các hiện vật khác làm ảnh\nhưởng đến tính tôn nghiêm của di tích;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Căn cứ vào đặc điểm địa\nphương, Ban quản lý di tích ở cơ sở bố trí lực lượng phù hợp để kịp thời thu\ngom các loại hương, tiền công đức và tiền lễ mà khách tham quan, người hành lễ\nđã đặt tại những vị trí không thích hợp, làm ảnh hưởng môi trường, mỹ quan di\ntích.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Phối hợp với các cơ quan chức\nnăng và các cấp chính quyền, đoàn thể ở địa phương giải quyết tốt các việc:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Thực hiện nghiêm túc việc xin\nphép, cho phép và triển khai tổ chức lễ hội tại di tích theo các quy định hiện\nhành;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Phối hợp triển khai các giải\npháp đảm bảo giữ gìn vệ sinh môi trường, sắp xếp các hàng quán, dịch vụ hợp lý\ntại di tích trong dịp lễ hội; tăng cường thanh tra, kiểm tra phát hiện, xử lý dứt\nđiểm, kịp thời các tổ chức, cá nhân lợi dụng việc bảo vệ và phát huy giá trị di\ntích để trục lợi, hoạt động mê tín di đoan, hoặc thực hiện những hành vi khác\ntrái pháp luật, trái với thuần phong mỹ tục, nếp sống văn hóa của dân tộc.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Thực hiện nghiêm túc chế độ\nbáo cáo với lãnh đạo Bộ Văn hóa, Thể thao và Du lịch kết quản thực hiện Chỉ thị\nnày ở địa phương theo quy định:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Hoàn thành và gửi Báo cáo định\nkỳ về tình hình tổ chức các sinh hoạt văn hóa, tín ngưỡng tại các di tích ở địa\nphương trong dịp lễ hội đầu năm (lễ hội Xuân) trước ngày 30/4 hằng năm;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Hoàn thành và gửi Báo cáo định\nkỳ tổng kết tình hình tổ chức các sinh hoạt văn hóa, tín ngưỡng tại các di tích\nở địa phương hằng năm trước ngày 30 tháng 10;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Thực hiện Báo cáo đột xuất với\nỦy ban nhân dân tỉnh, thành phố trực thược Trung ương và với Bộ Văn hóa, Thể\nthao và Du lịch những trường hợp phức tạp liên quan đến việc tổ chức sinh hoạt\nvăn hóa, tín ngưỡng tại di tích để được chỉ đạo và phối hợp giải quyết kịp thời.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>II/ CỤC DI SẢN VĂN HÓA</b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Chủ trì phối hợp với Cục Văn\nhóa cơ sở, Thanh tra hướng dẫn các Sở Văn hóa, Thể thao và Du lịch việc thực hiện\nChỉ thị này và kiểm tra, thanh tra việc thực hiện Chỉ thị ở các di tích.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Thực hiện nghiêm túc chế độ\nbáo cáo định kỳ và báo cáo đột xuất với lãnh đạo Bộ Văn hóa, Thể thao và Du lịch\nvề kết quả triển khai Chỉ thị này.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>III/ CÁC CƠ QUAN BÁO CHÍ CỦA\nNGÀNH</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Thường xuyên tuyên truyền, phổ\nbiến chủ trương của Đảng, chính sách, pháp luật của Nhà nước và định hướng chỉ\nđạo của lãnh đạo Bộ Văn hóa, Thể thao và Du lịch về bảo vệ và phát huy giá trị\ndi sản văn hóa và về các vấn đề có liên quan đến nội dung được đề cập tại Chỉ\nthị này; biểu kịp thời các tổ chức, cá nhân thực hiện tốt, đồng thời phát hiện,\nphê phán mạnh mẽ các tổ chức, cá nhân không nghiêm túc thực hiện Chỉ thị.</p>\n\n<p style=\"margin-bottom:6.0pt\">Yêu cầu Giám đốc Sở Văn hoá, Thể\nthao và Du lịch các tỉnh, thành phố trực thuộc Trung ương, Thủ trưởng các cơ\nquan, đơn vị trực thuộc Bộ Văn hóa, Thể thao và Du lịch thực hiện nghiêm túc Chỉ\nthị này./. </p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"609\"><!--VABWAFAATABfADIAMAAxADUAMAA3ADIANwA=-->\n <tbody><tr>\n  <td width=\"324\" valign=\"top\" style=\"width:243.25pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><span style=\"font-size:8.0pt\">&nbsp;</span></p>\n  <p style=\"margin-bottom:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Thủ tướng Chính phủ (để b/cáo); <br>\n  - Ban Tuyên giáo Trung ương; <br>\n  - Văn phòng Chính phủ; <br>\n  - UBND các tỉnh, thành phố trực thuộc TW (để phối hợp)<br>\n  - Lãnh đạo Bộ VHTTDL<br>\n  - Các Sở Văn hoá, Thể thao và Du lịch; <br>\n  - Các cơ quan, đơn vị trực thuộc Bộ; <br>\n  - Đảng uỷ, Công đoàn, Đoàn TNCS HCM Bộ; <br>\n  - Các cơ quan báo chí thuộc Bộ; <br>\n  - Lưu: VT, (VP)THTT, VVD. 150.</span></p>\n  </td>\n  <td width=\"285\" valign=\"top\" style=\"width:213.5pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Hoàng Tuấn Anh</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**BỘ VĂN HÓA, THỂ THAO  \nVÀ DU LỊCH  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập – Tự do – Hạnh phúc  \n\\---------**\n\nSố: 16/CT-BVHTTDL\n\n_Hà Nội, ngày 03 tháng 02 năm 2010_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TĂNG CƯỜNG CÔNG TÁC CHỈ ĐẠO QUẢN LÝ HOẠT ĐỘNG VĂN HÓA, TÍN NGƯỠNG TẠI DI TÍCH\n\nDi tích lịch sử-văn hóa và danh lam thắng cảnh (sau đây gọi là di tích), đặc biệt các di tích là cơ sở tôn giáo, tín ngưỡng là những trung tâm sinh hoạt văn hóa cộng đồng. Trong những năm qua, việc tổ chức các hoạt động bảo vệ và phát huy giá trị di tích đã trực tiếp góp phần nâng cao hiệu quả của công tác giáo dục truyền thống, nâng cao đời sống tinh thần của nhân dân.\n\nTuy nhiên, trong thời gian gần đây, việc quản lý, tổ chức các sinh hoạt văn hóa, tín ngưỡng tại di tích ở nhiều địa phương thiếu chặt chẽ và nề nếp đã làm nảy sinh tình trạng lộn xộn, phức tạp, làm giảm giá trị của di tích, gây bức xúc đối với khách tham quan và công chúng khi đến di tích.\n\nĐể tăng cường công tác chỉ đạo, quản lý hoạt động văn hóa, tín ngưỡng tại di tích, Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch yêu cầu Giám đốc các Sở Văn hóa, Thể thao và Du lịch, Thủ trưởng các cơ quan, đơn vị trực thuộc Bộ thực hiện ngay một số việc sau:\n\n**I/ SỞ VĂN HÓA, THỂ THAO VÀ DU LỊCH CÁC TỈNH, THÀNH PHỐ TRỰC THUỘC TRUNG ƯƠNG**\n\n1\\. Tham mưu Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương tiếp tục thực hiện phân cấp việc quản lý di tích trên địa bàn, đảm bảo qua đó xác định rõ ràng, cụ thể trách nhiệm và quyền hạn của các cấp, các ngành ở địa phương, đặc biệt là trách nhiệm, quyền hạn của Chủ tịch Ủy ban nhân dân cấp xã và Trưởng Ban quản lý di tích do Ủy ban nhân dân cấp xã thành lập, đối với việc bảo vệ và phát huy giá trị di tích.\n\n2\\. Giao nhiệm vụ cụ thể cho các đơn vị trực thuộc có chức năng, nhiệm vụ quản lý di tích trên địa bàn (Phòng Quản lý di sản văn hóa, Bảo tàng, Ban quản lý di tích, Thanh tra) tăng cường công tác quản lý di tích; trước mắt tập trung giải quyết dứt điểm các việc:\n\na) Đẩy mạnh công tác tuyên truyền, phổ biến sau rộng Luật di sản văn hóa, Luật sửa đổi bổ sung một số điều của Luật di sản văn hóa và các văn bản quy phạm pháp luật khác liên quan đến việc bảo vệ và phát huy giá trị di tích;\n\nb) Xây dựng Nội quy bảo vệ di tích; làm và gắn biển Nội quy bảo vệ di tích tại từng điểm di tích ở vị trí thích hợp;\n\nc) Củng cố, hoàn thiện bộ máy quản lý di tích từ cấp tỉnh tới cấp cơ sở.\n\n3\\. Đưa việc tổ chức các sinh hoạt văn hóa, tín ngưỡng tại di tích vào nề nếp, cụ thể:\n\na) Chỉ đạo các Ban quản lý di tích ở cơ sở (đơn vị trực tiếp quản lý từng di tích) xem xét, bố trí hợp lý nơi thắp hương của người trụ trì ở các di tích tôn giáo, tín ngưỡng nhằm thực hiện nếp sống văn minh, giữ gìn vệ sinh môi trường, đảm bảo an toàn và phòng, chống cháy nổ cho di tích; khuyến khích việc ở mỗi di tích (di tích đơn lẻ hoặc di tích thuộc cụm di tích) chỉ đặt một lư hương chung phục vụ người hành lễ;\n\nb) Chỉ đạo các Ban quản lý di tích ở cơ sở xem xét, bố trí hợp lý nơi đặt hòm công đức tại di tích; khuyến khích việc thực hiện tại mỗi di tích (di tích đơn lẻ hoặc di tích thuộc cụm di tích) chỉ đặt 01 hòm công đức ở vị trí thích hợp, đồng thời hướng dẫn khách tham quan và người hành lễ thực hiện không đặt tiền lễ, tiền công đức lên các ban thờ hoặc gài tiền lẻ vào đồ lễ, tượng Phật cũng như các hiện vật khác làm ảnh hưởng đến tính tôn nghiêm của di tích;\n\nc) Căn cứ vào đặc điểm địa phương, Ban quản lý di tích ở cơ sở bố trí lực lượng phù hợp để kịp thời thu gom các loại hương, tiền công đức và tiền lễ mà khách tham quan, người hành lễ đã đặt tại những vị trí không thích hợp, làm ảnh hưởng môi trường, mỹ quan di tích.\n\n4\\. Phối hợp với các cơ quan chức năng và các cấp chính quyền, đoàn thể ở địa phương giải quyết tốt các việc:\n\na) Thực hiện nghiêm túc việc xin phép, cho phép và triển khai tổ chức lễ hội tại di tích theo các quy định hiện hành;\n\nb) Phối hợp triển khai các giải pháp đảm bảo giữ gìn vệ sinh môi trường, sắp xếp các hàng quán, dịch vụ hợp lý tại di tích trong dịp lễ hội; tăng cường thanh tra, kiểm tra phát hiện, xử lý dứt điểm, kịp thời các tổ chức, cá nhân lợi dụng việc bảo vệ và phát huy giá trị di tích để trục lợi, hoạt động mê tín di đoan, hoặc thực hiện những hành vi khác trái pháp luật, trái với thuần phong mỹ tục, nếp sống văn hóa của dân tộc.\n\n5\\. Thực hiện nghiêm túc chế độ báo cáo với lãnh đạo Bộ Văn hóa, Thể thao và Du lịch kết quản thực hiện Chỉ thị này ở địa phương theo quy định:\n\na) Hoàn thành và gửi Báo cáo định kỳ về tình hình tổ chức các sinh hoạt văn hóa, tín ngưỡng tại các di tích ở địa phương trong dịp lễ hội đầu năm (lễ hội Xuân) trước ngày 30/4 hằng năm;\n\nb) Hoàn thành và gửi Báo cáo định kỳ tổng kết tình hình tổ chức các sinh hoạt văn hóa, tín ngưỡng tại các di tích ở địa phương hằng năm trước ngày 30 tháng 10;\n\nc) Thực hiện Báo cáo đột xuất với Ủy ban nhân dân tỉnh, thành phố trực thược Trung ương và với Bộ Văn hóa, Thể thao và Du lịch những trường hợp phức tạp liên quan đến việc tổ chức sinh hoạt văn hóa, tín ngưỡng tại di tích để được chỉ đạo và phối hợp giải quyết kịp thời.\n\n**II/ CỤC DI SẢN VĂN HÓA**\n\n1\\. Chủ trì phối hợp với Cục Văn hóa cơ sở, Thanh tra hướng dẫn các Sở Văn hóa, Thể thao và Du lịch việc thực hiện Chỉ thị này và kiểm tra, thanh tra việc thực hiện Chỉ thị ở các di tích.\n\n2\\. Thực hiện nghiêm túc chế độ báo cáo định kỳ và báo cáo đột xuất với lãnh đạo Bộ Văn hóa, Thể thao và Du lịch về kết quả triển khai Chỉ thị này.\n\n**III/ CÁC CƠ QUAN BÁO CHÍ CỦA NGÀNH**\n\nThường xuyên tuyên truyền, phổ biến chủ trương của Đảng, chính sách, pháp luật của Nhà nước và định hướng chỉ đạo của lãnh đạo Bộ Văn hóa, Thể thao và Du lịch về bảo vệ và phát huy giá trị di sản văn hóa và về các vấn đề có liên quan đến nội dung được đề cập tại Chỉ thị này; biểu kịp thời các tổ chức, cá nhân thực hiện tốt, đồng thời phát hiện, phê phán mạnh mẽ các tổ chức, cá nhân không nghiêm túc thực hiện Chỉ thị.\n\nYêu cầu Giám đốc Sở Văn hoá, Thể thao và Du lịch các tỉnh, thành phố trực thuộc Trung ương, Thủ trưởng các cơ quan, đơn vị trực thuộc Bộ Văn hóa, Thể thao và Du lịch thực hiện nghiêm túc Chỉ thị này./.\n\n**_Nơi nhận:  \n_**\\- Thủ tướng Chính phủ (để b/cáo);  \n\\- Ban Tuyên giáo Trung ương;  \n\\- Văn phòng Chính phủ;  \n\\- UBND các tỉnh, thành phố trực thuộc TW (để phối hợp)  \n\\- Lãnh đạo Bộ VHTTDL  \n\\- Các Sở Văn hoá, Thể thao và Du lịch;  \n\\- Các cơ quan, đơn vị trực thuộc Bộ;  \n\\- Đảng uỷ, Công đoàn, Đoàn TNCS HCM Bộ;  \n\\- Các cơ quan báo chí thuộc Bộ;  \n\\- Lưu: VT, (VP)THTT, VVD. 150.\n\n**BỘ TRƯỞNG  \n  \n  \n  \n  \nHoàng Tuấn Anh**",
  "htmlContentEn": "",
  "mdContentEn": ""
}