{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Ke-hoach-48-KH-LDLD-2023-hoat-dong-cham-lo-Tet-cho-doan-vien-Lien-doan-Lao-dong-Ho-Chi-Minh-583743.aspx",
  "title": "Kế hoạch 48/KH-LĐLĐ 2023 hoạt động chăm lo Tết cho đoàn viên Liên đoàn Lao động Hồ Chí Minh",
  "properties": {
    "Số hiệu": "48/KH-LĐLĐ",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Liên đoàn Lao động Thành phố Hồ Chí Minh",
    "Người ký": "Phạm Chí Tâm",
    "Ngày ban hành": "08/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "TỔNG LIÊN ĐOÀN LAO\n ĐỘNG VIỆT NAM LIÊN ĐOÀN LAO ĐỘNG THÀNH PHỐ HỒ CHÍ MINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 48/KH-LĐLĐ\nTp. Hồ Chí Minh,\n ngày 08 tháng 9 năm 2023 KẾ HOẠCH TỔ\nCHỨC CÁC HOẠT ĐỘNG CHĂM LO TẾT GIÁP THÌN NĂM 2024 CHO ĐOÀN VIÊN CÔNG ĐOÀN, CÔNG NHÂN, VIÊN CHỨC, LAO ĐỘNG THÀNH PHỐ\nChào mừng kỷ niệm 94 năm Ngày thành lập Đảng Cộng sản Việt Nam (03/02/1930 - 03/02/2024), chào mừng thành công Đại hội XII Công đoàn Thành phố Hồ Chí Minh và Đại hội XIII Công đoàn Việt Nam nhiệm kỳ 2023 - 2028;\ntriển khai và thực hiện có hiệu quả Nghị quyết số 98 về thí điểm cơ chế, chính sách đặc thù phát triển Thành phố Hồ Chí Minh.\nNhằm chăm lo tốt đời sống vật chất, tinh thần cho\nđoàn viên công đoàn, người lao động nhân dịp Tết Nguyên Đán Giáp Thìn năm 2024.\nBan Thường vụ Liên đoàn Lao động Thành phố Hồ Chí Minh ban hành Kế hoạch tổ chức các hoạt động chăm lo Tết Giáp Thìn năm 2024 cho đoàn viên công đoàn, công nhân, viên chức, lao động với những nội dung cụ thể sau:\nI. MỤC ĐÍCH, YÊU CẦU:\n1. Mục đích:\nTổ chức tuyên truyền, vận động đoàn viên công đoàn,\nngười lao động cùng gia đình đón Tết trên tinh thần vui tươi, lành mạnh, an toàn, tiết kiệm với phương châm “Tết đến với mọi đoàn viên công đoàn, người lao động”; thông qua các hoạt động chăm lo Tết, giúp đoàn viên công đoàn,\nngười lao động tin tưởng, gắn bó mật thiết với tổ chức Công đoàn, thúc đẩy phát triển đoàn viên; tạo động lực khích lệ, động viên đoàn viên công đoàn và người lao động làm việc năng suất, chất lượng, hiệu quả cao hơn và ngày càng gắn bó với doanh nghiệp.\nCác cấp Công đoàn chủ động phối hợp với thủ trưởng cơ quan, đơn vị, người sử dụng lao động xây dựng kế hoạch chăm lo Tết thiết thực,\nthực hiện đúng, đầy đủ chế độ chính sách, để người lao động an tâm lao động sản xuất, gắn bó lâu dài với doanh nghiệp; nắm chắc tình hình, kiểm tra, giám sát người sử dụng lao động trong việc thực hiện các quy định của pháp luật về chế độ\ntiền lương, tiền thưởng, tăng cường các hoạt động đối thoại, thương lượng các nội dung chăm lo đời sống vật chất, tinh thần cho đoàn viên công đoàn, người lao động;\nngăn ngừa tranh chấp lao động, đình công trái luật phát sinh trong dịp Tết và\ntham gia xử lý kịp thời, hiệu quả, góp phần đảm bảo an ninh trật tự tại địa phương.\nVận động các tổ chức, doanh nghiệp, các nhà hảo tâm, đặc biệt là người sử dụng lao động ủng hộ nguồn lực để tổ chức các hoạt động chăm lo, hỗ trợ thiết thực cho đoàn viên công đoàn, người lao động.\n2. Yêu cầu:\nCông tác chăm lo Tết phải được tổ chức thực hiện đồng bộ ở 3 cấp (Công đoàn cơ sở, Công đoàn cấp trên trực tiếp cơ sở, Công đoàn Thành phố) linh hoạt, đa dạng các hình thức chăm lo, tập trung tại các doanh nghiệp đông lao động, tại các Khu chế xuất - công nghiệp, Khu công nghệ cao Thành phố, trong đó quan tâm trước hết là các đối tượng có hoàn cảnh khó khăn.\nCác hoạt động chăm lo đoàn viên công đoàn, người lao động tổ chức đảm bảo thiết thực, hiệu quả, đúng đối tượng, an toàn, phù hợp với điều kiện của địa phương, đơn vị, doanh nghiệp; công tác chăm lo phải bao phủ các đối tượng, công khai, minh bạch đến đoàn viên công đoàn, người lao động tại cơ quan, đơn vị, doanh nghiệp phù hợp với tình hình thực tế.\nII. ĐỐI TƯỢNG, MỨC CHI CHĂM LO:\n1. Đối tượng chăm lo: Cán bộ, đoàn viên công\nđoàn, công nhân, viên chức, lao động Thành phố có hoàn cảnh khó khăn, cụ thể:\n- Đoàn viên công đoàn, người lao động bị tai nạn lao động.\n- Đoàn viên công đoàn, người lao động hoặc cha/mẹ/vợ/chồng/con\n(cha mẹ ruột và cha mẹ vợ/chồng) mắc bệnh nan y, bệnh hiểm nghèo đang nằm viện\nđiều trị hoặc đang điều trị ngoại trú tại nhà.\n- Đoàn viên công đoàn, người lao động bị mất việc làm do doanh nghiệp khó khăn phải thu hẹp sản xuất, ngừng hoạt động, giải thể,\nphá sản, doanh nghiệp di dời đi nơi khác, chủ doanh nghiệp bỏ trốn hoặc không\nđược doanh nghiệp thưởng Tết (tính từ ngày 01/10/2023 đến thời điểm chăm lo Tết);\nlao động nữ đang mang thai, đoàn viên công đoàn nuôi con nhỏ dưới 36 tháng tuổi.\n- Đoàn viên công đoàn, người lao động bị giảm thời gian làm việc, ngừng việc do doanh nghiệp bị cắt, giảm đơn hàng; tạm hoãn thực hiện hợp đồng lao động (tính từ ngày 01/10/2023 đến thời điểm chăm lo Tết).\n- Đoàn viên công đoàn tại các nghiệp đoàn và các\nđơn vị dịch vụ công ích\n- Đoàn viên công đoàn, con đoàn viên công đoàn được mổ tim có hoàn cảnh khó khăn trong chương trình “Trái tim nghĩa tình”.\n- Người lao động có hoàn cảnh khó khăn tại những\nđơn vị chưa thành lập CĐCS nhưng đơn vị, doanh nghiệp có đóng kinh phí công\nđoàn.\n- Đoàn viên công đoàn, người lao động làm việc tại những nơi vùng sâu, vùng xa, môi trường độc hại.\n- Đoàn viên công đoàn xuất sắc, đoàn viên công đoàn tiêu biểu trong lao động sản xuất.\n- Đoàn viên công đoàn, người lao động không về quê\nđón Tết để lao động, sản xuất theo yêu cầu doanh nghiệp.\n- Đoàn viên công đoàn, người lao động là thành viên trong hộ gia đình thương binh, bệnh binh, người có công với cách mạng; các hộ\ngia đình bị ảnh hưởng bởi chất độc da cam.\n- Con của đoàn viên công đoàn, người lao động bị tử\nvong do dịch bệnh Covid-19.\n- Cán bộ công đoàn chuyên trách, cán bộ, nhân viên Nhà văn hóa lao động.\n- Riêng các trường hợp khó khăn đột xuất khác không thuộc các tiêu chí quy định trong kế hoạch. Ban Thường vụ Công đoàn cấp trên trực tiếp cơ sở và Ban Chấp hành Công đoàn cơ sở trực thuộc Liên đoàn Lao động Thành phố xem xét, quyết định chăm lo theo thẩm quyền (căn cứ theo đề xuất của Công\nđoàn cơ sở) đảm bảo đúng đối tượng, minh bạch, chính xác.\n* Nguyên tắc xét chăm lo Tết từ cấp cơ sở, những trường hợp thật sự đặc biệt khó khăn thì lập danh sách đề xuất Công đoàn cấp trên trực tiếp cơ sở hoặc Công đoàn Thành phố hỗ trợ.\n* Xác định tiêu chí khó khăn do Công đoàn cơ sở\nxem xét phù hợp với thực tế tại đơn vị và đề xuất Công đoàn cấp trên trực tiếp cơ sở xét duyệt.\n2. Mức chi chăm lo:\n- Người lao động được chi chăm lo với mức chi bằng\n½ mức chi chăm lo cho đoàn viên công đoàn.\n- Đối với các đơn vị có nguồn vận động xã hội hóa,\ncó thể chủ động chi cao hơn, phần chi cao hơn có thể bằng tiền mặt hoặc hiện vật.\nLưu ý: đoàn viên công đoàn, người lao động chỉ\nnhận một hình thức chăm lo có lợi nhất, không trùng lắp.\nIII. NỘI DUNG HOẠT ĐỘNG CHĂM LO TẾT:\n1. Các hoạt động kiểm tra, giám sát:\n1.1 Chủ động phối hợp tham gia với các cơ\nquan chức năng nắm tình hình, kiểm tra, giám sát người sử dụng lao động trong việc thực hiện các quy định của pháp luật về chế độ tiền lương, tiền thưởng trong dịp Tết.\n1.2 Tăng cường các hoạt động đối thoại, thương lượng các nội dung chăm lo đời sống vật chất, tinh thần cho DV&NLD trong dịp Tết.\nTriển khai các biện pháp phát hiện, ngăn ngừa tranh chấp lao động, đình công trái luật phát sinh trong dịp Tết và tham gia xử lý kịp thời, hiệu quả, góp phần\nđảm bảo an ninh trật tự tại địa phương.\n2. Thăm và chúc Tết:\n2.1 Thăm và chúc Tết Doanh nghiệp thực hiện tốt các chính sách về lao động, đảm bảo an toàn sản xuất, có nhiều đóng góp cho tổ chức Công đoàn, doanh nghiệp ngoài nhà nước bị sụt giảm đơn hàng, doanh nghiệp mới thành lập tổ chức Công đoàn; đơn vị có môi trường làm việc khó khăn; thăm và chúc Tết gia đình đoàn viên công đoàn có hoàn cảnh đặc biệt khó khăn.\n2.2 Tổ chức họp mặt tặng quà và thăm các gia đình liệt sĩ Công vận, Lãnh đạo Liên đoàn Lao động Thành phố Hồ Chí Minh qua các thời kỳ và tổ chức họp mặt cán bộ Công đoàn hưu trí cơ quan Liên đoàn Lao động Thành phố Hồ Chí Minh nhân dịp Tết Nguyên Đán Giáp Thìn năm 2024.\n2.3 Tổ chức họp mặt “Công nhân vui Tết cùng Thành phố” tại các khu nhà trọ trong dịp Tết; Thăm và chúc Tết Chủ nhà trọ thực hiện tốt việc miễn, giảm giá tiền thuê trọ đồng hành cùng người lao động: đoàn viên công đoàn, công nhân, viên chức, lao động ở trọ không về quê đón Tết; chương trình “Tết cho em”.\n3. Các hoạt động chăm lo:\n3.1 Chương trình “Tấm vé nghĩa tình - Tết đoàn viên\" hỗ trợ toàn bộ, một phần vé xe, vé tàu hỏa, vé máy bay cho đoàn viên công đoàn, người lao động có nhu cầu về quê đón Tết, trở lại làm việc đảm bảo an toàn, thuận lợi, chu đáo.\n3.2 Tổ chức Chương trình \"Gia đình công nhân vui Tết cùng Thành phố”.\n3.3 Chương trình phúc lợi đoàn viên “Phiên chợ\nnghĩa tình - Tết đoàn viên” theo hình thức trực tuyến hoặc trực tiếp, “Ngày hội mua sắm, thanh toán không dùng tiền mặt” để phục vụ đoàn viên công đoàn, người lao động vui Xuân đón Tết.\n3.4 Họp mặt, tặng quà cho Ban Chấp hành nghiệp\nđoàn, đoàn viên nghiệp đoàn có hoàn cảnh khó khăn.\n3.5 Chương trình \" Tết sum vầy - Xuân tri\nân\".\n3.6 Phối hợp với Sở LĐ-TB&XH, Thành Đoàn, Hội Doanh nghiệp Thành phố tổ chức các hoạt động tư vấn, giới thiệu nghề, việc làm.\n3.7 Tổ chức Chương trình truyền thông, họp báo, phối hợp các cơ quan báo chí thông tin, giới thiệu hoạt động Tết: đề xuất UBND Thành phố Hồ Chi Minh hỗ trợ vận động các đơn vị, doanh nghiệp tặng vé, giảm giá (hội hoa xuân, rạp chiếu phim, sân khấu kịch...) và các chương trình văn hóa, văn nghệ phục vụ cho đoàn viên, người lao động vui Xuân, đón Tết.\nIV. PHÂN CÔNG THỰC HIỆN:\n1. Đối với Công đoàn cơ sở:\n- Phát huy tính chủ động, linh hoạt trong việc tổ\nchức các hoạt động và chăm lo Tết cho đoàn viên công đoàn, người lao động, đảm bảo việc chăm lo rộng khắp, không bỏ sót, không trùng lắp đối tượng và thực hiện\nđúng nguyên tắc tập trung dân chủ trong việc xét chọn đối tượng chăm lo.\n- Chủ động tham gia với người sử dụng lao động công khai và giám sát thực hiện kế hoạch trả tiền lương, tiền thưởng, các khoản phúc lợi khác đảm bảo quyền lợi của đoàn viên công đoàn, người lao động; điều kiện làm việc, thời gian làm việc, thời gian nghỉ ngơi, làm thêm giờ; đảm bảo quyền lợi thỏa đáng cho ĐV&NLĐ tăng ca, làm thêm giờ, làm việc trong dịp Tết.\n- Tuyên truyền, động viên đoàn viên công đoàn, người lao động trở lại sản xuất ngay sau khi nghỉ Tết nhằm thúc đẩy sản xuất kinh doanh, phát triển kinh tế.\n- Tại những doanh nghiệp có điều kiện, tổ chức Tết Sum vầy cho đoàn viên công đoàn, người lao động hoặc có những hình thức động viên, chăm lo khác. Có hình thức động viên đoàn viên công đoàn, người lao động trực Tết thực hiện tốt nhiệm vụ, đảm bảo an toàn.\n- Công đoàn cơ sở tham gia với lãnh đạo đơn vị,\ndoanh nghiệp xây dựng phương án chi trả tiền lương tháng 02/2024, tiền thưởng và các khoản phúc lợi khác doanh nghiệp sẽ thực hiện trong dịp Tết Nguyên đán;\nsớm công khai thời gian trả thưởng và lịch nghỉ Tết để người lao động biết, an tâm lao động sản xuất; trường hợp doanh nghiệp khó khăn không có điều kiện trả\nlương, trả thưởng, báo cáo kịp thời về Công đoàn cấp trên trực tiếp cơ sở để được hỗ trợ.\n- Phối hợp với người sử dụng lao động giải quyết kịp thời những kiến nghị, vướng mắc của người lao động liên quan đến chế độ chính sách như: chế độ chi trả tiền lương, tiền thưởng Tết, ngày nghỉ Tết...\n- Chủ động phối hợp với các tổ chức đoàn thể khác tổ\nchức các hoạt động vui Xuân cho đoàn viên công đoàn, người lao động không có điều kiện về quê ăn Tết, thăm hỏi gia đình; với phương châm vui tươi, an toàn, tiết kiệm.\n- Chủ động nắm số lượng đoàn viên công đoàn, người lao động có nhu cầu về quê đón Tết để tổ chức các hình thức đưa đoàn viên công\nđoàn, người lao động về quê đón Tết đảm bảo đúng đối tượng, an toàn, chu đáo.\n- Báo cáo kịp thời với công đoàn cấp trên nếu doanh nghiệp đang gặp khó khăn trong sản xuất kinh doanh, doanh nghiệp bị phá sản, có\nchủ bỏ trốn chưa trả hoặc không trả được tiền lương, tiền thưởng trước Tết.\n2. Đối với Công đoàn cấp trên trực tiếp cơ sở:\n- Căn cứ nội dung Kế hoạch này và các Kế hoạch cụ\nthể về nội dung hoạt động chăm lo Tết, các Công đoàn cấp trên trực tiếp cơ sở\nchủ động xây dựng kế hoạch chăm lo Tết Giáp Thìn 2024 theo định hướng và lựa chọn tổ chức hoạt động phù hợp với tình hình thực tiễn và triển khai sâu rộng, nhanh chóng đến các Công đoàn cơ sở, thời gian gửi Kế hoạch về Liên đoàn Lao động Thành phố thông qua Ban Chính sách pháp luật trước ngày 05/12/2023.\n- Tăng cường vận động các tổ chức, cá nhân, các doanh nghiệp, chính quyền hỗ trợ, ủng hộ bằng tiền hoặc hiện vật để thực hiện công tác chăm lo; Thống kê, rà soát đoàn viên công đoàn có hoàn cảnh khó khăn,\nđoàn viên xuất sắc, đoàn viên ưu tú, đoàn viên tiêu biểu trong sản xuất kinh doanh, tổ chức chăm lo Tốt đầy đủ, chu đáo theo phương châm “Tết đến với mọi\nđoàn viên, người lao động”.\n- Lập danh sách các doanh nghiệp nợ đọng, trốn đóng bảo hiểm xã hội, thường xuyên chậm trả lương hoặc đang nợ lương người lao động,\nthường xuyên xảy ra tranh chấp lao động gửi về Liên đoàn Lao động Thành phố\n(qua Ban CSPL) chậm nhất vào ngày 15/12/2023 để tổng hợp đề xuất Sở\nLĐ-TB&XH Thành phố tiến hành kiểm tra, thanh tra tình hình thực hiện pháp luật lao động.\n- Chậm nhất vào 15/12/2023, công đoàn cấp trên trực tiếp cơ sở phối hợp cơ quan BHXH, cơ quan quản lý nhà nước về lao động lại địa phương rà soát và nắm bắt danh sách các doanh nghiệp đang khó khăn (nợ\nbảo hiểm xã hội, thường xuyên chậm trả lương hoặc đang nợ lương người lao động,\ndoanh nghiệp thông báo không có khả năng chi trả lương, thưởng Tết...) để tham mưu cho cấp ủy, chính quyền, các ngành chức năng tham gia cùng người sử dụng lao động phối hợp giải quyết, tránh để xảy ra tranh chấp lao động tập thể trước,\ntrong và sau Tết.\n- Phối hợp với các cơ quan chức năng địa phương tuyên truyền trên các phương tiện thông tin, bản tin của địa phương và đơn vị\ncác hoạt động chăm lo Tết của các cấp công đoàn. Tiếp tục tổ chức các hoạt động nâng cao đời sống văn hóa tinh thần đảm bảo tiết kiệm, tránh phô trương hình thức và đặc biệt ưu tiên đến công tác chăm lo thiết thực cho công nhân người lao động.\n- Chủ động nắm bắt tình hình tài chính, hướng dẫn công đoàn cơ sở lập dự toán làm căn cứ để chi các hoạt động chăm lo từ nguồn tài chính của công đoàn cơ sở và thực hiện các thủ tục thanh quyết toán theo quy định của Tổng Liên đoàn, Liên đoàn Lao động Thành phố.\n- Thực hiện báo cáo nhanh tình hình chăm lo Tết và\nthông tin kịp thời các vấn đề phát sinh vào lúc 15 giờ 00 thứ Năm hàng tuần,\nbắt đầu từ 04/01/2024 đến ngày 18/01/2024, báo cáo tổng hợp kết quả chăm lo Tết của đơn vị chậm nhất lúc 11 giờ 00 ngày 22/01/2024 gửi về Liên đoàn Lao động Thành phố thông qua Ban Chính sách Pháp luật và qua email:\nbancsplhcm@gmail.com (mẫu đính kèm).\n3. Đối với Liên đoàn Lao động Thành phố Hồ Chí Minh:\n- Xây dựng cụ thể các nội dung, chương trình tại mục III của kế hoạch để triển khai đến các cấp Công đoàn tổ chức thực hiện:\n+ Phân công Ban Chính sách pháp luật tham mưu nội dung số 1, 2.1, 3.1, 3.3, 3.4, 3.5, 3.6 và triển khai thực hiện.\n+ Phân công Ban Nữ công tham mưu nội dung số 2.3 và\ntriển khai thực hiện.\n+ Phân công Ban Tuyên giáo tham mưu nội dung số 3.7 và triển khai thực hiện.\n+ Phân công Ban Tổ chức tham mưu nội dung số 2.2 và\ntriển khai thực hiện.\n+ Phân công Trung tâm Công tác xã hội tham mưu nội dung số 3.2 và triển khai thực hiện.\n- Theo dõi chặt chẽ tình hình quan hệ lao động,\ntình hình trả lương, thưởng và chăm lo Tết cho công nhân lao động.\n- Vận động các đối tác đã ký kết Chương trình “Phúc lợi cho đoàn viên công đoàn” tham gia “Ngày hội công nhân - Phiên chợ nghĩa tình”, hỗ trợ kinh phí, tặng sản phẩm, dịch vụ hoặc có các chương trình ưu đãi.\n- Tổ chức Chương trình truyền thông, họp báo, phối hợp các cơ quan báo chí thông tin, giới thiệu hoạt động Tết; làm việc với các\nđơn vị liên quan triển khai các hoạt động về chăm lo đời sống văn hóa tinh thần;\nChỉ đạo Chương trình truyền hình \"Công nhân - Công đoàn\", website,\nTrang thông tin điện tử mở chuyên mục các hoạt động chăm lo Tết của các cấp Công đoàn Thành phố, nêu gương điển hình các đơn vị phối hợp tốt với công đoàn tổ chức các hoạt động chăm lo Tết cho người lao động.\n- Giám sát việc thực hiện Kế hoạch chăm lo Tết Nguyên đán Giáp Thìn năm 2024, công khai, minh bạch, đảm bảo đúng, đầy đủ,\nkhông bỏ sót đối tượng cần chăm lo: đảm bảo công tác hậu cần, khánh tiết phục vụ\ncho các chương trình Tết.\n- Trung tâm Công tác xã hội và Cung Văn hóa lao động Thành phố phối hợp tổ chức các hoạt động chăm lo theo đề nghị của Công đoàn cấp trên trực tiếp cơ sở.\n- Các đơn vị kinh tế - sự nghiệp tăng cường các hoạt\nđộng hỗ trợ vay vốn, các chương trình an sinh xã hội, tổ chức các hoạt động chăm lo Tết đến đoàn viên công đoàn, người lao động và tham gia các hoạt động Tết do Liên đoàn Lao động Thành phố tổ chức; Trung tâm tư vấn pháp luật, Trung tâm Công tác xã hội phối hợp tổ chức các hoạt động Tết, Cung văn hóa lao động Thành phố tổ chức các hoạt động văn hóa văn nghệ cho đoàn viên công đoàn, người lao động.\nTrên đây là kế hoạch tổ chức các hoạt động chăm lo Tết Giáp Thìn 2024 cho đoàn viên Công đoàn, công nhân, viên chức, lao động Thành phố Hồ Chí Minh. Căn cứ Kế hoạch này các cấp công đoàn, các Ban chuyên đề\nvà các đơn vị trực thuộc Liên đoàn Lao động Thành phố tổ chức triển khai thực hiện. Trong quá trình thực hiện nếu có vướng mắc, đề nghị liên hệ về Ban Chính sách Pháp luật Liên đoàn Lao động Thành phố, điện thoại: (028) 38.290.825 để được hỗ trợ giải quyết./.\nNơi nhận:\n - Đoàn Chủ tịch TLĐ “để b/c”;\n - Ban CSKTXH & TĐKT.TLĐ “để b/c”;\n - TT T/U, HĐND, UBND TP “để b/c”;\n - Ban Dân vận TU “để b/c”; \n - UBMTTQ. TP “để b/c”;\n - Thường trực LĐLĐ TP;\n - Các Ban Chuyên đề “để th/hiện”;\n - CĐ cấp trên trực tiếp cơ sở “để th/hiện”;\n - CĐCS trực thuộc toàn diện “để th/hiện”;\n - Lưu CSPL, VP.\nTM. BAN THƯỜNG VỤ\n PHÓ CHỦ TỊCH Phạm Chí Tâm"
}