{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Thong-tu-10-2023-TT-BCT-sua-doi-Thong-tu-21-2020-TT-BCT-cap-giay-phep-hoat-dong-dien-luc-564511.aspx",
  "title": "Thông tư 10/2023/TT-BCT sửa đổi Thông tư 21/2020/TT-BCT cấp giấy phép hoạt động điện lực mới nhất",
  "properties": {
    "Số hiệu": "10/2023/TT-BCT",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Công thương",
    "Người ký": "Đặng Hoàng An",
    "Ngày ban hành": "21/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ CÔNG THƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 10/2023/TT-BCT Hà Nội, ngày 21 tháng 4 năm 2023 THÔNG TƯ\nSỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA THÔNG TƯ SỐ 21/2020/TT-BCT NGÀY 09 THÁNG 9 NĂM 2020 CỦA BỘ TRƯỞNG BỘ CÔNG THƯƠNG QUY ĐỊNH VỀ TRÌNH TỰ, THỦ TỤC CẤP GIẤY PHÉP HOẠT ĐỘNG\nĐIỆN LỰC Căn cứ Luật Điện lực ngày 03 tháng 12 năm 2004; Luật sửa đổi, bổ sung một số điều của Luật Điện lực ngày 20 tháng 11 năm 2012; Luật sửa đổi, bổ sung một số điều của Luật Đầu tư\ncông, Luật Đầu tư theo phương thức đối tác công tư, Luật Đầu tư, Luật Đấu thầu,\nLuật Điện lực, Luật Doanh nghiệp, Luật Thuế tiêu thụ đặc biệt và Luật Thi hành\nán dân sự ngày 11 tháng 01 năm 2022;\nCăn cứ Nghị định số\n96/2022/NĐ-CP ngày 29 tháng 11 năm 2022 của Chính phủ quy định chức năng,\nnhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Công Thương;\nCăn cứ Nghị định số\n137/2013/NĐ-CP ngày 21 tháng 10 năm 2013 của Chính phủ quy định chi tiết thi hành một số điều của Luật Điện lực và Luật sửa đổi, bổ sung một số điều của Luật Điện lực;\nCăn cứ Nghị định số\n08/2018/NĐ-CP ngày 15 tháng 01 năm 2018 của Chính phủ sửa đổi một số Nghị định liên quan đến điều kiện đầu tư kinh doanh thuộc phạm vi quản lý nhà nước của Bộ\nCông Thương;\nCăn cứ Nghị định số\n17/2020/NĐ-CP ngày 05 tháng 02 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến điều kiện đầu tư kinh doanh thuộc lĩnh vực quản lý nhà nước của Bộ Công Thương;\nTheo đề nghị của Cục trưởng Cục Điều tiết điện lực;\nBộ trưởng Bộ Công Thương ban hành Thông tư sửa đổi,\nbổ sung một số điều của Thông tư số\n21/2020/TT-BCT ngày 09 tháng 9 năm 2020 của Bộ trưởng Bộ Công Thương quy định về trình tự, thủ tục cấp giấy phép hoạt động điện lực.\nĐiều 1. Sửa đổi, bổ sung một số\nđiều của Thông tư số 21/2020/TT-BCT ngày 09 tháng 9 năm 2020 của Bộ trưởng Bộ Công Thương quy định về trình tự, thủ tục cấp giấy phép hoạt động điện lực 1. Sửa đổi khoản 5 Điều 4 như sau:\n“5. Thời hạn của giấy phép hoạt động điện lực sẽ được cấp theo thời hạn của giấy phép cũ trong trường hợp cấp sửa đổi, bổ sung giấy phép do thay đổi một trong các nội dung ghi trên Giấy phép gồm: tên, địa chỉ trụ\nsở, phạm vi hoạt động đã được cấp giấy phép.”.\n2. Sửa đổi khoản 3 và khoản 4 Điều 6 như sau:\n“3. Danh sách trích ngang chuyên gia tư vấn đảm nhiệm chức danh chủ nhiệm, chức danh giám sát trưởng và các chuyên gia tư vấn khác theo Mẫu 3a quy định tại Phụ lục ban hành kèm theo Thông tư này; bản sao bằng tốt nghiệp đại học trở lên, chứng chỉ hành nghề hoạt\nđộng xây dựng (đối với các ngành nghề yêu cầu phải có chứng chỉ hành nghề theo quy định của pháp luật xây dựng), tài liệu chứng minh thời gian làm việc trong lĩnh vực tư vấn (Bản khai lý lịch công tác có xác nhận của người sử dụng lao động hoặc các giấy tờ có giá trị tương đương), hợp đồng lao động xác định thời hạn hoặc không xác định thời hạn của các chuyên gia tư vấn.\n4. Tài liệu chứng minh kinh nghiệm của các chuyên gia tư vấn (Quyết định phân công nhiệm vụ hoặc giấy xác nhận của chủ đầu tư\ncông trình, dự án đã thực hiện hoặc các tài liệu có giá trị tương đương).”.\n3. Sửa đổi khoản 3, khoản 4 và khoản 9 Điều 7 như sau:\n“3. Danh sách trích ngang người trực tiếp quản lý kỹ\nthuật, đội ngũ trưởng ca nhà máy điện theo Mẫu 3b quy định tại Phụ lục ban hành kèm theo Thông tư này; bản sao bằng tốt nghiệp và\nhợp đồng lao động với chủ đầu tư hoặc đơn vị quản lý vận hành của người trực tiếp quản lý kỹ thuật, đội ngũ trưởng ca nhà máy điện; tài liệu chứng minh thời gian làm việc trong lĩnh vực phát điện của người trực tiếp quản lý kỹ thuật (Bản khai lý lịch công tác có xác nhận của người sử dụng lao động hoặc các giấy tờ\ncó giá trị tương đương); tài liệu về kết quả tập huấn sát hạch đạt yêu cầu về\nan toàn và giấy chứng nhận vận hành được cấp điều độ có quyền điều khiển cấp theo Quy trình điều độ hệ thống điện quốc gia do Bộ Công Thương ban hành của đội ngũ trưởng ca nhà máy điện.\n4. Bản sao văn bản chấp thuận hoặc quyết định phê\nduyệt chủ trương đầu tư hoặc bản sao Giấy chứng nhận đầu tư của cơ quan có thẩm quyền trong trường hợp pháp luật về đầu tư có quy định hoặc Quyết định đầu tư của chủ đầu tư; bản sao văn bản phê duyệt quy hoạch công trình của cơ quan có thẩm quyền.\n9. Đối với nhà máy thủy điện: Bản sao biên bản nghiệm thu đập thủy điện, phương án bảo vệ đập và hồ chứa nước, phương án ứng phó\nthiên tai, phương án ứng phó với tình huống khẩn cấp, báo cáo kiểm định an toàn\nđập (đối với trường hợp đập đã đến thời hạn kiểm định theo quy định).”.\n4. Sửa đổi khoản 3 và khoản 4 Điều 8 như sau:\n“3. Danh sách trích ngang người trực tiếp quản lý kỹ\nthuật, đội ngũ trưởng ca vận hành theo Mẫu 3b quy\nđịnh tại Phụ lục ban hành kèm theo Thông tư này; bản sao hợp đồng lao động và bản sao bằng tốt nghiệp của người trực tiếp quản lý kỹ thuật, đội ngũ trưởng ca vận hành; tài liệu chứng minh thời gian làm việc trong lĩnh vực truyền tải hoặc phân phối điện của người trực tiếp quản lý kỹ thuật (Bản khai lý lịch công tác có xác nhận của người sử dụng lao động hoặc các giấy tờ có giá trị tương\nđương); tài liệu về kết quả tập huấn sát hạch đạt yêu cầu về an toàn hoặc thẻ\nan toàn điện theo quy định tại Điều 64 Luật Điện lực, giấy chứng nhận vận hành được cấp điều độ có quyền điều khiển cấp theo Quy trình điều\nđộ hệ thống điện quốc gia do Bộ Công Thương ban hành của đội ngũ trưởng ca vận hành.\n4. Danh mục các hạng mục công trình lưới điện\n(trang thiết bị công nghệ, đường dây, trạm biến áp) và phạm vi lưới điện do tổ\nchức đang quản lý. Bản sao biên bản nghiệm thu hoàn thành lắp đặt các hạng mục công trình lưới điện (trang thiết bị công nghệ, đường dây, trạm biến áp). Trường hợp mua bán, sáp nhập, bàn giao tài sản lưới điện phải có Biên bản nghiệm thu theo quy định hoặc Biên bản bàn giao tài sản. Trường hợp tài sản lưới điện thuộc sở hữu chung của nhiều nhà đầu tư, phải có văn bản thỏa thuận hoặc ủy quyền của các chủ sở hữu cho một đơn vị quản lý vận hành.”.\n5. Sửa đổi khoản 3 Điều 9 như sau:\n“3. Danh sách trích ngang người trực tiếp quản lý\nkinh doanh theo Mẫu 3b quy định tại Phụ lục ban hành kèm theo Thông tư này; bản sao hợp đồng lao động và bản sao bằng tốt nghiệp của người có tên trong danh sách; tài liệu chứng minh thời gian làm việc trong lĩnh vực bán buôn, bán lẻ điện của người trực tiếp quản lý kinh doanh (Bản khai lý lịch công tác có xác nhận của người sử dụng lao động hoặc các giấy tờ có giá\ntrị tương đương).”.\n6. Sửa đổi Điều 10 như sau:\n“Điều 10. Hồ sơ đề nghị sửa đổi, bổ sung giấy phép hoạt động điện lực 1. Trường hợp thay đổi tên hoặc địa chỉ trụ sở của\nđơn vị theo quy định tại khoản 2 Điều 14 Thông tư này, hồ sơ bao gồm các nội dung sau:\na) Văn bản đề nghị cấp giấy phép hoạt động điện lực theo Mẫu 01 quy định tại Phụ lục ban hành kèm theo Thông tư này;\nb) Bản sao Giấy chứng nhận đăng ký doanh nghiệp hoặc Quyết định thành lập, Giấy chứng nhận thành lập (đối với các tổ chức không có\nGiấy chứng nhận đăng ký doanh nghiệp) của tổ chức đề nghị cấp giấy phép.\n2. Trường hợp tổ chức đề nghị cấp giấy phép nhận chuyển giao tài sản hoặc giảm bớt một phần phạm vi hoạt động từ đơn vị đã được cấp giấy phép hoạt động điện lực, hồ sơ đề nghị sửa đổi giấy phép hoạt động điện lực bao gồm:\na) Văn bản đề nghị cấp giấy phép hoạt động điện lực theo Mẫu 01 quy định tại Phụ lục ban hành kèm theo Thông tư này;\nb) Bản sao Giấy chứng nhận đăng ký doanh nghiệp hoặc Quyết định thành lập hoặc Giấy chứng nhận thành lập (đối với các tổ chức không có Giấy chứng nhận đăng ký doanh nghiệp) của tổ chức đề nghị cấp giấy phép;\nc) Tài liệu chứng minh việc chuyển giao tài sản;\ntài liệu chứng minh việc chuyển giao nhân sự hoặc tài liệu về đội ngũ trực tiếp quản lý kỹ thuật, quản lý vận hành, chuyên gia tư vấn theo các quy định tương ứng tại khoản 3 Điều 6, khoản 3 Điều 7, khoản 3 Điều 8 và khoản 3 Điều 9 Thông tư\nnày trong trường hợp có sự thay đổi nhân sự.”.\n7. Bổ sung khoản 3 tại Điều 12 như sau:\n“3. Trong trường hợp giấy phép hoạt động điện lực lĩnh vực bán lẻ điện được cấp đồng thời với lĩnh vực phân phối điện, trong đó\ncó lĩnh vực thuộc thẩm quyền cấp giấy phép của Cục Điều tiết điện lực thì cơ\nquan cấp giấy phép là Cục Điều tiết điện lực.”.\n8. Sửa đổi, bổ sung một số khoản của Điều 14 như sau:\na) Sửa đổi khoản 2 như sau:\n“2. Trong thời hạn 30 ngày kể từ ngày thay đổi về\ntên hoặc địa chỉ trụ sở tại Giấy chứng nhận đăng ký doanh nghiệp hoặc Quyết định thành lập hoặc Giấy chứng nhận thành lập của đơn vị (đối với các tổ chức không có Giấy chứng nhận đăng ký doanh nghiệp) được ghi trên Giấy phép hoạt động điện lực đã được cấp hoặc thay đổi một trong các nội dung: loại hình hoạt động, phạm vi hoạt động, thời hạn của Giấy phép hoạt động điện lực đã được cấp, đơn vị điện lực phải thực hiện thủ tục đề nghị sửa đổi, bổ sung giấy phép.”.\nb) Bổ sung khoản 7a sau khoản 7 như sau:\n“7a. Các đơn vị phát điện, truyền tải điện, phân phối\nđiện phải đáp ứng đầy đủ các quy định pháp luật về quy hoạch, đất đai, xây dựng,\nphòng cháy chữa cháy, môi trường, đấu nối và các quy định pháp luật có liên quan trước khi đưa công trình điện lực vào vận hành chính thức. Đối với công trình điện lực thuộc trường hợp phải có văn bản chấp thuận kết quả nghiệm thu của cơ quan quản lý nhà nước có thẩm quyền theo quy định của pháp luật về xây dựng,\nđơn vị phát điện, truyền tải điện, phân phối điện phải có văn bản chấp thuận kết quả nghiệm thu hoàn thành hạng mục công trình, công trình xây dựng của cơ quan quản lý nhà nước có thẩm quyền theo quy định của pháp luật xây dựng trước ngày công trình điện lực vận hành thương mại hoặc được đưa vào vận hành chính thức.”.\nc) Sửa đổi điểm a khoản 11 như sau:\n“a) Hàng năm, đơn vị điện lực (hoặc đơn vị trực tiếp quản lý vận hành công trình điện lực được ủy quyền) phải lập báo cáo về tình hình hoạt động trong lĩnh vực được cấp phép của năm trước theo các Mẫu 4a, 4b, 4c và 4d quy định tại Phụ lục ban hành kèm theo Thông tư này và gửi đến cơ quan cấp giấy phép hoạt động\nđiện lực, Sở Công Thương tại địa phương bằng một trong các phương thức sau: gửi trực tiếp hoặc gửi qua dịch vụ bưu chính hoặc gửi qua hình thức trực tuyến.\nĐối với trường hợp gửi báo cáo cho Bộ Công Thương hoặc Cục Điều tiết điện lực theo hình thức trực tuyến: thực hiện qua hệ thống thư điện tử (địa chỉ: BChoatdongdienluc@moit.gov.vn) hoặc gửi qua Cổng dịch vụ\ncông Bộ Công Thương. Đối với trường hợp gửi báo cáo cho Ủy ban nhân dân tỉnh,\nthành phố trực thuộc Trung ương, Sở Công Thương địa phương theo hình thức trực tuyến (nếu có) thực hiện theo hướng dẫn của Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương, Sở Công Thương địa phương.\nĐơn vị điện lực được xác định là báo cáo không đúng thời hạn chế độ báo cáo định kỳ hàng năm nếu đến hết ngày 01 tháng 3 hàng năm,\ncơ quan cấp giấy phép hoạt động điện lực không nhận được báo cáo về tình hình hoạt động trong lĩnh vực được cấp phép của năm trước;”.\nĐiều 2. Bổ sung, thay thế, bãi bỏ một số từ, cụm từ của Điều 14 và các biểu mẫu tại Phụ lục ban hành kèm theo của Thông tư số 21/2020/TT-BCT quy định về trình tự, thủ tục cấp giấy phép hoạt động điện lực 1. Thay thế số thứ tự “10” bằng số thứ tự “12” tại khoản 10 sau khoản 11 Điều 14.\n2. Bổ sung đoạn sau vào sau cụm từ “Căn cứ Thông tư số 21/2020/TT-BCT ngày 09 tháng 9 năm 2020 của Bộ trưởng Bộ Công Thương quy định về trình tự, thủ tục cấp giấy phép hoạt động điện lực” tại mục căn cứ của các Mẫu giấy phép 2a, 2b, 2c và 2d:\n“Căn cứ Thông tư số 10/2023/TT-BCT ngày 21 tháng 4 năm 2023 của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung một số\nđiều của Thông tư số 21/2020/TT-BCT ngày 09 tháng 9 năm 2020 của Bộ trưởng Bộ Công Thương quy định về trình tự, thủ tục cấp giấy phép hoạt động điện lực;”.\n3. Thay thế cụm từ “sau sáu tháng” bằng cụm từ “chậm nhất 06 tháng” tại khoản 1 Điều 5 của các Mẫu giấy phép 2a, 2b, 2c, 2d.\nĐiều 3. Điều khoản thi hành 1. Thông tư này có hiệu lực từ ngày 09 tháng 6 năm 2023.\n2. Các đơn vị điện lực đã được cấp giấy phép hoạt động\nđiện lực trước thời điểm Thông tư này có hiệu lực tiếp tục thực hiện theo nội dung, thời hạn trong giấy phép đã cấp và phải thực hiện các trách nhiệm, nghĩa vụ của đơn vị được cấp phép được sửa đổi, bổ sung tại Thông tư này.\n3. Các đơn vị điện lực đã thay đổi về tên hoặc địa chỉ trụ sở tại Giấy chứng nhận đăng ký doanh nghiệp hoặc Quyết định thành lập hoặc Giấy chứng nhận thành lập của đơn vị được ghi trên Giấy phép hoạt động điện lực đã được cấp hoặc thay đổi một trong các nội dung: loại hình hoạt động, phạm vi hoạt động, thời hạn của Giấy phép hoạt động điện lực đã được cấp trước ngày Thông tư số 21/2020/TT-BCT ngày 09 tháng 9 năm 2020 của Bộ trưởng Bộ Công Thương quy định về trình tự, thủ tục cấp giấy phép hoạt động điện lực có hiệu lực phải thực hiện thủ tục đề nghị sửa đổi, bổ\nsung giấy phép trong thời hạn 60 ngày kể từ ngày Thông tư này có hiệu lực.\n4. Trong quá trình thực hiện, nếu phát sinh vướng mắc,\ncác tổ chức, cá nhân có liên quan phản ánh về Cục Điều tiết điện lực để xem xét, giải quyết theo thẩm quyền hoặc báo cáo về Bộ Công Thương để giải quyết./.\nNơi nhận:\n - Văn phòng Quốc hội;\n - Văn phòng Chủ tịch nước;\n - Văn phòng Chính phủ;\n - Văn phòng Tổng bí thư;\n - Văn phòng TƯ và các Ban của Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - UBND tỉnh, thành phố trực thuộc TƯ;\n - Sở Công Thương tỉnh, thành phố trực thuộc TƯ;\n - Viện Kiểm sát Nhân dân tối cao;\n - Tòa án Nhân dân tối cao;\n - Bộ trưởng Bộ Công Thương;\n - Các Thứ trưởng Bộ Công Thương;\n - Cục Kiểm tra văn bản QPPL (Bộ Tư pháp);\n - Công báo;\n - Kiểm toán nhà nước;\n - Website: Chính phủ, Bộ Công Thương;\n - Tập đoàn Điện lực Việt Nam;\n - Lưu: VT, PC, ĐTĐL.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG\nĐặng Hoàng An"
}