{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Thong-tu-13-2023-TT-BCT-han-ngach-thue-quan-nhap-khau-muoi-trung-gia-cam-569808.aspx",
  "title": "Thông tư 13/2023/TT-BCT hạn ngạch thuế quan nhập khẩu muối trứng gia cầm mới nhất",
  "properties": {
    "Số hiệu": "13/2023/TT-BCT",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Công thương",
    "Người ký": "Nguyễn Sinh Nhật Tân",
    "Ngày ban hành": "09/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ CÔNG THƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 13/2023/TT-BCT Hà Nội, ngày 09 tháng 6 năm 2023 THÔNG TƯ\nQUY\nĐỊNH VỀ HẠN NGẠCH THUẾ QUAN NHẬP KHẨU MUỐI, TRỨNG GIA CẦM NĂM 2023 Căn cứ Luật Quản lý ngoại thương năm 2017;\nCăn cứ Nghị định số 96/2022/NĐ-CP ngày 29 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Công Thương;\nCăn cứ Nghị định số 69/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy định chi tiết một số điều của Luật Quản lý ngoại thương;\nTheo đề nghị của Cục trưởng Cục Xuất nhập khẩu;\nBộ trưởng Bộ Công Thương ban hành Thông tư quy định về hạn ngạch thuế quan nhập khẩu muối, trứng gia cầm năm 2023.\nĐiều 1. Lượng hạn ngạch thuế\nquan nhập khẩu muối, trứng gia cầm năm 2023 TT Mã số hàng hóa Tên hàng\nĐơn vị\nSố lượng Ghi chú\n1 0407.21.00 và 0407.90.10 Trứng gà\nTá\n67.117 Trứng thương phẩm không có phôi 0407.29.10 và 0407.90.20 Trứng vịt, ngan 0407.29.90 và 0407.90.90 Loại khác 2\n2501 Muối Tấn 84.000\nĐiều 2. Phương thức điều hành hạn ngạch thuế quan nhập khẩu muối, trứng gia cầm năm 2023 Hạn ngạch thuế quan nhập khẩu muối, trứng gia cầm năm 2023 được thực hiện theo phương thức phân giao quy định tại Nghị định số 69/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy định chi tiết một số điều của Luật Quản lý ngoại thương và Thông tư số 12/2018/TT-BCT ngày 15 tháng 6 năm 2018 của Bộ Công Thương quy định chi tiết một số điều của Luật Quản lý ngoại thương và Nghị định số 69/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy định chi tiết một số điều của Luật Quản lý ngoại thương.\nĐiều 3. Đối tượng phân giao hạn ngạch thuế quan nhập khẩu muối, trứng gia cầm năm 2023 1. Hạn ngạch thuế quan nhập khẩu muối được phân giao cho thương nhân trực tiếp sử dụng làm nguyên liệu sản xuất thuốc, sản phẩm y tế và làm nguyên liệu sản xuất hóa chất.\n2. Hạn ngạch thuế quan nhập khẩu trứng gia cầm được phân giao cho thương nhân có nhu cầu nhập khẩu.\nĐiều 4. Thời điểm phân giao hạn ngạch thuế quan nhập khẩu muối, trứng gia cầm năm 2023 Bộ Công Thương trao đổi với Bộ Nông nghiệp và Phát triển nông thôn, Bộ Tài chính để xác định thời điểm phân giao hạn ngạch thuế\nquan nhập khẩu muối và trứng gia cầm.\nĐiều 5. Hiệu lực thi hành Thông tư này có hiệu lực thi hành kể từ ngày 25 tháng 7 năm 2023 đến hết ngày 31 tháng 12 năm 2023./.\nNơi nhận:\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - UBND các tỉnh, TP trực thuộc TW;\n - Văn phòng Chủ tịch nước, Văn phòng Quốc hội;\n - Văn phòng Tổng Bí thư;\n - Văn phòng TW và Ban Kinh tế TW;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - Kiểm toán Nhà nước;\n - Công báo;\n - Website: Chính phủ, Bộ Công Thương;\n - Các Sở Công Thương;\n - Lãnh đạo Bộ Công Thương và các đơn vị trực thuộc;\n - Lưu: VT, XNK(5).linhntm(...).\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Sinh Nhật Tân"
}