{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Thong-tu-33-2023-TT-BCT-Quy-chuan-an-toan-vat-lieu-no-cong-nghiep-kip-no-vi-sai-phi-dien-tren-mat-591978.aspx",
  "title": "Thông tư 33/2023/TT-BCT Quy chuẩn an toàn vật liệu nổ công nghiệp kíp nổ vi sai phi điện trên mặt mới nhất",
  "properties": {
    "Số hiệu": "33/2023/TT-BCT",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Công thương",
    "Người ký": "Nguyễn Sinh Nhật Tân",
    "Ngày ban hành": "21/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ\n CÔNG THƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 33/2023/TT-BCT Hà\n Nội, ngày 21 tháng 12 năm 2023 THÔNG TƯ\nBAN HÀNH QUY CHUẨN KỸ THUẬT QUỐC GIA VỀ AN TOÀN SẢN PHẨM VẬT LIỆU NỔ CÔNG NGHIỆP - KÍP NỔ VI SAI PHI ĐIỆN TRÊN MẶT DÙNG CHO LỘ THIÊN, MỎ HẦM LÒ, CÔNG TRÌNH NGẦM KHÔNG CÓ KHÍ BỤI NỔ\nCăn cứ Luật Tiêu chuẩn và Quy chuẩn kỹ thuật ngày 29 tháng 6 năm 2006; \nCăn cứ Luật Quản lý,\nsử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ ngày 20 tháng 6 năm 2017;\nCăn cứ Luật Chất lượng sản phẩm, hàng hóa ngày 21 tháng 11 năm 2007;\nCăn cứ Nghị định số 96/2022/NĐ-CP ngày 29 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Công Thương;\nCăn cứ Nghị định số\n127/2007/NĐ-CP ngày 01 tháng 8 năm 2007 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tiêu chuẩn và Quy chuẩn kỹ thuật; Nghị định số 78/2018/NĐ-CP ngày 16 tháng 5 năm 2018 của Chính phủ sửa đổi, bổ\nsung một số điều của Nghị định số 127/2007/NĐ-CP ngày 01 tháng 8 năm 2007 của Chính phủ quy định chi tiết thi hành một số điều Luật Tiêu chuẩn và quy chuẩn kỹ\nthuật;\nCăn cứ Nghị định số 132/2008/NĐ-CP ngày 31 tháng 12 năm 2008 của Chính phủ quy\nđịnh chi tiết thi hành một số điều của Luật Chất lượng sản phẩm, hàng hóa; Nghị định số 74/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 132/2008/NĐ-CP ngày 31 tháng 12 năm 2008 của Chính phủ quy định chi tiết thi hành một số điều Luật Chất lượng sản phẩm, hàng hóa; Nghị định số 154/2018/NĐ-CP ngày 09 tháng 11 năm 2018 của Chính phủ sửa đổi, bổ sung, bãi bỏ một số quy định về điều kiện đầu tư, kinh doanh trong lĩnh vực quản lý nhà nước của Bộ Khoa học và Công nghệ và một số quy định về kiểm tra chuyên ngành;\nTheo đề nghị của Cục trưởng Cục Kỹ thuật an toàn và Môi trường công nghiệp;\nBộ trưởng Bộ Công Thương ban hành Thông tư ban hành Quy chuẩn kỹ thuật quốc gia về an toàn sản phẩm vật liệu nổ công nghiệp - kíp nổ vi sai phi điện trên mặt dùng cho lộ\nthiên, mỏ hầm lò, công trình ngầm không có khí bụi nổ.\nĐiều 1. Ban hành Quy chuẩn kỹ thuật quốc gia Ban hành kèm theo Thông tư này Quy chuẩn kỹ thuật quốc gia về an toàn sản phẩm vật liệu nổ công nghiệp - kíp nổ vi sai phi điện trên mặt dùng cho lộ thiên, mỏ hầm lò, công trình ngầm không có khí bụi nổ.\nKý\nhiệu: QCVN 12-21:2023/BCT.\nĐiều 2. Hiệu lực thi hành 1.\nThông tư này có hiệu lực từ ngày 01 tháng 7 năm 2024.\n2.\nQuy chuẩn kỹ thuật quốc gia về an toàn sản phẩm vật liệu nổ công nghiệp - kíp nổ vi sai phi điện trên mặt dùng cho lộ thiên, mỏ hầm lò, công trình ngầm không có khí\nbụi nổ\nsố QCVN 12-21:2023/BCT có\nhiệu lực từ ngày 01 tháng 7 năm 2024.\n3. Sản phẩm kíp nổ vi sai phi điện trên mặt dùng cho lộ thiên, mỏ hầm lò, công trình ngầm không có\nkhí bụi nổ\nđược công bố hợp quy theo Quy chuẩn kỹ thuật quốc gia về kíp nổ vi sai phi điện số\nQCVN 07:2012/BCT trước ngày 01 tháng 7 năm 2024 được tiếp tục sử dụng theo thời hạn sử dụng được công bố.\nĐiều 3. Tổ chức thực hiện Chánh Văn phòng Bộ, Cục trưởng các Cục: Kỹ thuật an toàn và Môi trường công nghiệp, Hóa chất; Vụ trưởng Vụ Khoa học và Công nghệ; Giám đốc Sở Công Thương các tỉnh,\nthành phố trực thuộc Trung ương; Thủ trưởng các cơ quan, tổ chức và cá nhân có\nliên quan chịu trách nhiệm thi hành Thông tư này./.\nNơi nhận:\n - Văn phòng Quốc Hội;\n - Ủy ban Khoa học công nghệ và Môi trường;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP;\n - Lãnh đạo Bộ Công Thương;\n - Các đơn vị thuộc Bộ Công Thương;\n - UBND các tỉnh, thành phố trực thuộc TW;\n - Sở Công Thương các tỉnh, thành phố trực thuộc TW;\n - Cục Kiểm tra VBQPPL (Bộ Tư pháp);\n - Công báo;\n - Website Chính phủ, Bộ Công Thương;\n - Lưu: VT, ATMT.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Sinh Nhật Tân QCVN 12 - 21:2023/BCT QUY CHUẨN KỸ THUẬT QUỐC GIA VỀ AN TOÀN SẢN PHẨM VẬT LIỆU NỔ CÔNG NGHIỆP- KÍP NỔ VI SAI PHI ĐIỆN TRÊN MẶT DÙNG CHO LỘ THIÊN, MỎ\nHẦM LÒ, CÔNG TRÌNH NGẦM KHÔNG CÓ KHÍ BỤI NỔ\nNational technical regulation on safety of industrial explosive materials - Non-electric surface delay detonator for opencast; underground mine, underground construction without combustible gases LỜI NÓI ĐẦU QCVN 12 - 21:2023/BCT do Tổ soạn thảo Quy chuẩn kỹ thuật Quốc gia về an toàn sản phẩm vật liệu nổ\ncông nghiệp - kíp nổ vi sai phi điện trên mặt dùng cho lộ thiên, mỏ hầm lò, công trình ngầm không có khí bụi nổ biên soạn, Cục Kỹ thuật an toàn và Môi trường công nghiệp trình duyệt, Bộ Khoa học và Công nghệ thẩm định, Bộ trưởng Bộ Công Thương ban hành theo Thông tư số\n33/2023/TT-BCT ngày 21 tháng 12 năm 2023. \nQUY CHUẨN KỸ THUẬT QUỐC GIA VỀ AN TOÀN SẢN PHẨM VẬT LIỆU NỔ CÔNG NGHIỆP - KÍP NỔ VI SAI PHI ĐIỆN TRÊN MẶT DÙNG CHO LỘ THIÊN, MỎ HẦM LÒ, CÔNG TRÌNH NGẦM KHÔNG CÓ KHÍ BỤI NỔ\nNational technical regulation on safety of industrial explosive materials - Non-electric surface delay detonator for opencast; underground mine, underground construction without combustible gases I. QUY ĐỊNH CHUNG 1.\nPhạm vi điều chỉnh Quy chuẩn kỹ thuật này quy định chỉ tiêu kỹ thuật, phương pháp thử và quy định quản lý đối với kíp nổ vi sai phi điện trên mặt dùng cho lộ thiên, mỏ hầm lò, công trình ngầm không có khí bụi nổ\ncó mã HS 3603.40.00.\n2.\nĐối tượng áp dụng Quy chuẩn kỹ thuật này áp dụng cho các tổ chức, cá nhân có hoạt động liên quan tới kíp nổ vi sai phi điện trên mặt dùng cho lộ thiên, mỏ hầm lò, công trình ngầm không có khí bụi nổ\ntrên lãnh thổ Việt Nam và các tổ chức, cá nhân khác có\nliên quan.\n3.\nGiải thích từ ngữ\nTrong Quy chuẩn kỹ thuật này, các từ ngữ dưới đây được hiểu như sau:\n3.1.\nKíp nổ vi sai: Là kíp nổ có thời gian giữ chậm định trước.\n3.2.\nDây dẫn tín hiệu nổ (hay còn gọi là dây dẫn nổ): Là phương tiện dùng để truyền sóng kích nổ để gây nổ kíp nổ.\n3.3.\nKíp vi sai phi điện: Là loại kíp nổ vi sai có thời gian giữ chậm định trước bằng mili giây (ms) và được kích nổ bằng dây dẫn tín hiệu nổ.\n3.4.\nCường\nđộ nổ: Là khả năng công phá của kíp nổ.\n3.5.\nTốc độ dẫn nổ (tốc độ nổ của dây dẫn tín hiệu nổ): Là tốc độ bùng cháy của lớp thuốc dẫn nổ trám ở mặt trong của ống dây dẫn tín hiệu nổ khi được gây nổ ở một nhiệt độ nhất định.\nII. QUY ĐỊNH VỀ KỸ THUẬT 4. Tài liệu viện dẫn Các tài liệu viện dẫn trong Quy chuẩn kỹ thuật này được áp dụng phiên bản được nêu ở dưới đây. Trường hợp tài liệu viện dẫn đã được sửa đổi, bổ sung hoặc thay thế, áp dụng phiên bản mới nhất.\n- QCVN 01:2019/BCT -\nQuy chuẩn kỹ thuật quốc gia về an toàn trong sản xuất, thử nghiệm, nghiệm thu,\nbảo quản, vận chuyển, sử dụng, tiêu hủy vật liệu nổ công nghiệp và bảo quản tiền chất thuốc nổ;\n- TCVN 7460:2005 -\nKíp nổ điện an toàn dùng trong hầm lò có khí mêtan và bụi nổ - Phương pháp xác\nđịnh cường độ nổ.\n5. Chỉ tiêu kỹ thuật Chỉ tiêu kỹ thuật của kíp nổ vi sai phi điện trên mặt dùng cho lộ thiên, mỏ hầm lò, công trình ngầm không có khí bụi nổ\nđược quy định tại Bảng 1.\nBảng 1. Chỉ tiêu kỹ thuật của kíp nổ vi sai phi điện trên mặt dùng cho lộ\nthiên, mỏ hầm lò, công trình ngầm không có khí bụi nổ\nTT Tên chỉ tiêu\nĐơn vị tính Chỉ\n tiêu 1\nCường độ nổ\nXuyên thủng tấm chì dày 2 mm, đường kính lỗ\n xuyên chì ≥ đường kính ngoài của kíp. Trường hợp đặc biệt theo đặt hàng,\n xuyên thủng tấm chì dày 4 mm đường kính lỗ xuyên chì ≥ đường kính ngoài của kíp 2\nĐường kính ngoài kíp mm Từ 7,0 đến 7,5 3\nĐường kính dây dẫn tín hiệu nổ\nmm 3,0 ± 0,2 4\nTốc độ dẫn nổ\nm/s Không nhỏ hơn 1 600 5\nĐộ\n bền mối ghép miệng (khả năng chịu lực kéo tĩnh trong thời gian 01 min, dây dẫn tín hiệu nổ không bị xê dịch mắt thường nhìn thấy được hoặc tụt khỏi nút cao su ở đầu ống kíp)\nkg 2,0 6\nKhả năng chịu nước,\n độ sâu 20,0 m (tương đương 2,0 atm)\nh 8\n7 Thời gian giữ chậm ms 17, 25, 42, 100 hoặc theo đặt hàng 8\nKhả\n năng chịu chấn động Kíp không phát nổ, không hư hỏng kết cấu khi thử trên máy thử chấn động chuyên dụng 6. Bao gói, ghi nhãn 6.1. Kíp nổ vi sai phi\nđiện trên mặt dùng cho lộ thiên, mỏ hầm lò, công trình ngầm không có khí bụi nổ\nđược bao gói trong hộp giấy, túi PE và bảo quản trong hòm gỗ hoặc hộp cacton theo quy định tại QCVN 01:2019/BCT và các quy định của pháp luật hiện hành về bao gói vật liệu nổ công nghiệp.\n6.2. Thực hiện ghi nhãn kíp nổ\nvi sai phi điện trên mặt dùng cho lộ thiên, mỏ hầm lò, công trình ngầm không có\nkhí bụi nổ\ntheo quy định tại khoản 1 Điều 10 Nghị định số 43/2017/NĐ-CP ngày 14 tháng 4 năm 2017 của Chính phủ về nhãn hàng hóa, được sửa đổi, bổ sung bởi khoản 5 Điều 1 Nghị định số 111/2021/NĐ-CP ngày 09 tháng 11 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều Nghị định số 43/2017/NĐ-CP ngày 14 tháng 4 năm 2017 của Chính phủ về nhãn hàng hóa và QCVN 01:2019/BCT.\n7. Phương pháp thử\n7.1. Xác định cường độ\nnổ\n7.1.1. Thiết bị, dụng cụ\n- Thiết bị thử cường\nđộ nổ chuyên dụng: Xem hình 1, điểm 5.1, TCVN 7460:2005;\n- Tấm chì hình tròn\nđược chế tạo bằng phương pháp đúc, sau đó gia công nguội, kích thước của tấm chì như sau: Đường kính 30 mm ± 1 mm, chiều dày 6 mm ± 0,1 mm. Chì dùng để đúc tấm chì phải đạt các chỉ tiêu chất lượng: Hàm lượng chì đạt ≥ 99,5 %, tạp chất\n≤ 0,5 %;\n- Bộ phát hỏa dùng để\nphát hỏa dây dẫn tín hiệu nổ hoặc kíp nổ điện số 8.\n7.1.2. Chuẩn bị mẫu thử\n- Số lượng mẫu thử:\n05 kíp;\n- Cho phép lấy kíp đã\nqua thử chấn động đạt yêu cầu.\n7.1.3. Tiến hành thử\n- Đặt tấm chì chắc chắn vào vị trí quy định trong thiết bị thử cường độ nổ chuyên dụng. Đặt kíp theo phương thẳng đứng, đáy kíp tiếp xúc tại tâm tấm chì. Dùng dụng cụ định vị giữ\nkíp chắc chắn và ổn định, đảm bảo kíp và tấm chì không bị xê dịch trước khi khởi nổ;\n- Lắp cửa bảo vệ thiết bị thử nghiệm. Sau đó tiến hành đấu nối kíp vào bộ phát hỏa dùng để phát hỏa dây dẫn tín hiệu nổ hoặc dùng băng dính quấn kíp nổ điện K8 vào đầu dây kíp nổ\nvi sai phi điện trên mặt dùng cho lộ thiên, mỏ hầm lò, công trình ngầm không có khí bụi nổ, tiến hành đấu nối hai đầu dây kíp nổ điện vào đường dây khởi nổ chính;\n- Kích nổ kíp bằng bộ\nphát hỏa dùng để phát hỏa dây dẫn tín hiệu nổ hoặc kíp nổ điện K8. Sau khi kíp nổ, chờ 2 min thì tiến hành kiểm tra tình trạng mẫu thử và tấm chì;\n- Tiến hành thử nghiệm như trên lần lượt hết số kíp cần thử.\n7.1.4. Đánh giá kết quả\nMẫu thử đạt yêu cầu khi nổ xuyên thủng tấm chì, đường kính lỗ thủng trên tấm chì bằng hoặc lớn hơn\nđường kính ngoài của kíp.\nLô kíp được đánh giá\nđạt yêu cầu nếu toàn bộ mẫu thử đạt yêu cầu. Trường hợp khi thử, có 01 kíp không đạt yêu cầu, tiến hành lấy mẫu thử lại lần 2 với số lượng kíp gấp 02 lần số lượng kíp theo yêu cầu lần 1. Lô kíp được đánh giá đạt yêu cầu nếu toàn bộ mẫu thử đạt yêu cầu. Trường hợp thử lần 2, có 01 kíp không đạt yêu cầu thì kết luận lô hàng không đạt yêu cầu.\n7.2.\nXác định đường kính dây dẫn tín hiệu nổ, đường kính ngoài kíp 7.2.1. Dụng cụ\n- Thước cặp Panme, độ\nchính xác\n± 0,02 mm;\n- Thước đo chiều dài, có vạch chia 1 mm.\n7.2.2. Tiến hành\n- Lấy ngẫu nhiên 20 kíp trong lô hàng cần kiểm tra, dùng thước cặp đo đường kính ngoài của vỏ kíp và đường kính của dây dẫn tín hiệu nổ, dùng thước đo chiều dài của dây dẫn tín hiệu nổ;\n- Khi kiểm tra chỉ được cầm một kíp, không được va đập hoặc để kíp rơi xuống đất. Không xoay vặn nhiều lần làm cho dây dẫn tín hiệu nổ bị gãy, đứt hoặc bị tuột khỏi kíp.\n7.2.3. Đánh giá\nkết quả\nMẫu thử đạt yêu cầu về\nkích thước theo quy định nêu tại Điều 5 của Quy chuẩn kỹ thuật này.\n7.3.\nXác định tốc độ dẫn nổ\n7.3.1. Nguyên tắc Tín hiệu ánh sáng của sóng kích nổ trong ống thông qua bộ chuyển đổi, được chuyển thành tín hiệu điện,\nlàm khởi động và dừng máy đo thời gian. Từ thời gian đo được và khoảng cách giữa hai điểm khởi động, dừng (bia) tính được tốc độ dẫn nổ.\n7.3.2. Chuẩn bị mẫu thử\nMẫu được lấy ngẫu nhiên đại diện cho lô kíp nổ vi sai phi điện trên mặt dùng cho lộ thiên, mỏ hầm lò, công trình ngầm không có khí bụi nổ, mỗi mẫu thử được cắt đoạn dài 2,0 m. Số lượng mẫu thử: 05 mẫu.\n7.3.3. Thiết bị:\n- Máy đo thời gian,\nsai số 10-6 s;\n- Bộ thu tín hiệu quang hoặc dây dẫn tín hiệu quang;\n- Bộ phát hỏa dùng để\nphát hỏa dây dẫn tín hiệu nổ hoặc kíp nổ điện số 8.\n7.3.4. Tiến hành thử\n- Luồn đoạn dây dẫn tín hiệu nổ vào đầu thu tín hiệu khởi động (start) và đầu thu tín hiệu dừng\n(stop) của bộ thu tín hiệu quang hoặc dây dẫn tín hiệu quang. Kéo thẳng đoạn dây dẫn tín hiệu nổ. Khoảng cách của đầu thu tín hiệu khởi động (start) đến đầu sẽ gây nổ của dây dẫn tín hiệu nổ không nhỏ hơn 0,3 m. Khoảng cách giữa đầu thu tín hiệu khởi động (start) và đầu thu tín hiệu dừng (stop) của bộ thu tín hiệu quang hoặc dây dẫn tín hiệu quang được đo khi thử nghiệm;\n- Thao tác đặt thời gian thử, ấn nút chuẩn bị thử trên máy đo thời gian;\n- Gây nổ dây dẫn tín hiệu nổ ở đầu dây gắn đầu thu tín hiệu khởi động (start) bằng bộ phát hỏa;\n- Đọc kết quả đo được trên máy đo thời gian (∆t).\nSai số giữa các kết quả đo không được lớn hơn ± 200 m/s. Kết quả là giá trị trung bình của các phép thử, làm tròn đến số nguyên.\n7.3.5. Tính kết quả\nTốc độ dẫn nổ D, tính bằng m/s, tính theo công thức:\n(1)\nTrong đó:\n- ∆t là thời gian đọc trên máy đo thời gian, s;\n- L là khoảng cách giữa\nđầu thu tín hiệu khởi động (start) và đầu thu tín hiệu dừng (stop), m.\n7.3.6. Đánh giá kết quả\nMẫu thử đạt yêu cầu khi tốc độ dẫn nổ thử đạt yêu cầu quy định tại Điều 5 của Quy chuẩn kỹ thuật này.\n7.4.\nXác định độ bền mối ghép miệng 7.4.1. Thiết bị, dụng cụ\n- Thanh treo kíp nổ;\n- Bộ quả cân có khối lượng 2,0 kg;\n- Đồng hồ bấm giây;\n- Thước đo chiều dài có chia vạch 1 mm.\n7.4.2. Mẫu thử\nSố lượng: 05 kíp.\n7.4.3. Tiến hành thử\n- Đưa đáy kíp vào ngỗng kép quả cân 2,0 kg, sao cho miệng kíp vừa bằng mặt ngỗng, nhẹ nhàng xoáy ren cho tới khi ngỗng kẹp chặt cổ kíp nổ;\n- Dùng gá kẹp đầu dây kíp nổ đảm bảo chắc chắn, không bị tuột trong quá trình thử. Cầm quả cân đã tra kíp vào vị trí sẵn sàng rơi tự do (quả cân và dây dẫn tín hiệu nổ tạo thành một trục thẳng đứng);\n- Chuẩn bị sẵn đồng hồ\nbấm giây, cài đặt bộ đếm 60 s;\n- Nhẹ nhàng thả tay,\ncho quả cân ở vị trí treo tự do;\n- Khi thời gian đủ 60 s thì cầm quả cân lên, sau đó tháo gá kẹp đầu dây ra, xoáy ren cho ngỗng kẹp mở\nrộng ra;\n- Nhẹ nhàng tháo kíp ra khỏi quả cân, kiểm tra tình trạng mẫu thử.\n7.4.4. Đánh giá kết quả\n- Yêu cầu dây dẫn tín hiệu nổ không được tụt khỏi nút cao su hoặc xê dịch mắt thường nhìn thấy;\n- Trường hợp có ít nhất 01 mẫu thử không\nđạt yêu cầu, tiến hành thử lại lần 2 với số lượng mẫu thử gấp 02 lần số lượng kíp theo yêu cầu lần 1. Yêu cầu lần thử này toàn bộ mẫu thử đạt yêu cầu. Trường hợp thử lần 2, có 01 mẫu không đạt thì kết luận lô hàng không đạt yêu cầu.\n7.5.\nXác định khả năng chịu nước 7.5.1. Thiết bị, dụng cụ\n- Thiết bị ngâm nước chuyên dụng để xác định thời gian chịu nước của kíp có khả năng nâng áp suất nước bên trong lên áp suất trên 0,2 MPa (2,0 bar);\n- Thiết bị thử cường\nđộ nổ chuyên dụng của kíp;\n- Máy đo thời gian chuyên dụng, độ phân giải 10-6 s.\n7.5.2. Chuẩn bị mẫu thử\n- Số lượng: 10 kíp;\n- Mẫu đã kiểm tra kích thước đạt yêu cầu theo quy định nêu tại Điều 5 của Quy chuẩn kỹ thuật này.\n7.5.3. Tiến hành thử\n- Nhẹ nhàng cuốn dây dẫn tín hiệu nổ của mẫu thử thành cuộn, kích thước phù hợp với kích thước bình nước, dùng dây buộc cố định. Lần lượt cho mẫu thử vào bình đến hết số lượng thử,\nđậy nắp bình và vặn chặt. Dùng bơm không khí bơm khí vào bình kín, nâng áp suất của bình lên đến áp suất 0,2 MPa (2,0 bar), thì bắt đầu tính thời gian;\n- Khi thời gian đủ 8 h, lấy mẫu ra khỏi thùng nước, lau khô mẫu.\n- Tiến hành đo thời gian giữ chậm của kíp.\n7.5.4. Đánh giá kết quả\nMẫu thử đạt yêu cầu khi toàn bộ kíp phát nổ và đo thời gian giữ chậm đạt yêu cầu theo quy định tại Điều 5 của Quy chuẩn kỹ thuật này.\nTrường hợp có ít nhất 01 kíp không đạt yêu cầu, tiến hành lấy mẫu thử lại lần 2 với số lượng mẫu thử\ngấp 02 lần số lượng kíp theo yêu cầu lần 1. Lần thử này yêu cầu toàn bộ mẫu thử\nđạt yêu cầu theo quy định. Trường hợp thử lần 2, có 01 kíp không đạt yêu cầu thì kết luận lô hàng có khả năng chịu nước không đạt yêu cầu.\n7.6.\nXác định thời gian giữ chậm 7.6.1. Nguyên tắc Xác định thời gian giữ\nchậm theo nguyên tắc xác định thời gian trễ nổ của kíp nổ kể từ khi kíp được kích nổ đến khi kíp phát nổ.\n7.6.2. Thiết bị, dụng cụ\n- Máy đo thời gian chuyên dụng, độ phân giải 10-6 s.\nCho phép sử dụng các thiết bị đo thời gian có thể đo được thời gian từ khi ấn nút gây nổ kíp (Start)\nđến khi kíp phát nổ (Stop);\n- Bình thép hoặc hộp thép chịu áp lực: Chiều cao thiết bị: 300 mm; độ dày bình thép: 6 mm; đường kính ống định vị kíp: 12 mm;\n- Bộ phát hỏa dùng để\nphát hỏa dây dẫn tín hiệu nổ hoặc kíp nổ điện số 8.\n7.6.3. Chuẩn bị mẫu thử\nSố lượng mẫu thử: 05 kíp cho 1 số vi sai.\n7.6.4. Tiến hành thử\n- Đặt kíp vào bình thép hoặc hộp thép chịu áp lực, luồn dây dẫn tín hiệu đi qua bia 1, dây dẫn tín hiệu về qua bia 2, đóng cửa chắn an toàn;\n- Cầm 01 kim phát hỏa cắm vuông góc vào vị trí cách đều đầu dây dẫn tín hiệu nổ 5, sao cho đầu kim hỏa xuyên thủng tới lỗ của dây dẫn, cầm kim phát hỏa thứ 2 xuyên vào lỗ của dây dẫn tín hiệu nổ sao cho đầu kim chạm vào đầu kim thứ nhất;\n- Chuyển công tắc của bộ phát hỏa từ vị trí ngắt sang vị trí nạp, quy “0” máy đo thời gian, đóng công tắc bộ phát hỏa từ vị trí nạp sang vị trí phóng để phát hỏa, ấn nút gây nổ kíp.\nĐọc kết quả thời gian giữ chậm trên máy đo thời gian;\n- Thử mỗi lần 01 kíp,\nlần lượt thử cho hết số lượng kíp cần thử.\nKết quả là giá trị\ntrung bình của các phép thử, làm tròn đến 01 ms.\n7.6.5. Đánh giá kết quả\nThời gian giữ chậm tương ứng của từng số vi sai của kíp đạt yêu cầu theo quy định tại Bảng 2.\nBảng 2. Quy định thời gian và dung sai thời gian giữ chậm Thời gian giữ chậm (ms)\nThời gian giữ chậm (ms)\nDanh nghĩa Mức Danh nghĩa Mức 17 Từ\n 13 đến 20 42 Từ\n 32 đến 52 25 Từ\n 20 đến 30 100 Từ\n 85 đến 115 Lô kíp được đánh giá\nđạt yêu cầu nếu toàn bộ mẫu thử đạt yêu cầu. Trường hợp có ít nhất 01 kíp không\nđạt yêu cầu về thời gian giữ chậm theo quy định, tiến hành lấy mẫu thử lại lần 2 với số lượng mẫu thử gấp 02 lần số lượng kíp theo yêu cầu lần 1. Yêu cầu toàn bộ mẫu thử đạt yêu cầu về thời gian giữ chậm. Trường hợp thử lần 2, có 01 kíp không đạt yêu cầu về thời gian giữ chậm theo quy định tại Điều 5 của quy chuẩn này, thì kết luận lô hàng không đạt yêu cầu.\n7.7.\nXác định khả năng chịu chấn động 7.7.1. Thiết bị,\ndụng cụ\n- Máy thử chấn\nđộng chuyên dụng có biên độ dao động 150 ± 2 mm, tần số dao động 60 ± 1 lần/min;\n- Đồng hồ bấm giây;\n- Thước đo chiều dài, có vạch chia 1 mm.\n7.7.2. Chuẩn bị\nmẫu thử\nSố lượng mẫu thử: 10 kíp.\n7.7.3. Tiến hành thử\n- Xếp kíp vào trong hộp giấy chuyên dụng thành 02 hàng, mỗi hàng 05 cái, xếp tráo đầu. Đặt hộp chứa kíp vào trong hòm gỗ của máy thử chấn động, dùng bìa, giấy chèn chặt. Đậy nắp kín và gài khóa hòm chấn\nđộng;\n- Đặt máy ở chế\nđộ sẵn sàng làm việc. Đóng nguồn điện để máy chấn động hoạt động, đồng thời ghi thời gian bắt đầu chấn động;\n- Khi thời gian chấn động đủ 05 min, bấm công tắc ngừng máy, kiểm tra tình trạng mặt ngoài và kết cấu của mẫu thử.\n7.7.4. Đánh giá\nkết quả\nMẫu thử đạt yêu cầu khi không phát nổ, không hư hỏng kết cấu.\nTrường hợp có ít nhất 01 kíp không đạt yêu cầu, tiến hành lấy mẫu thử lại lần 2 với số lượng mẫu thử\ngấp 02 lần số lượng kíp theo yêu cầu lần 1. Lần thử này yêu cầu toàn bộ kíp đạt yêu cầu. Trường hợp thử\nlần 2, có 01 kíp không đạt thì kết luận lô hàng không đạt yêu cầu.\n7.8.\nQuy định về an toàn trong thử nghiệm Phải tuân thủ quy định về an toàn trong bảo quản, sử dụng, tiêu hủy vật liệu nổ công nghiệp theo quy định tại Quy chuẩn số QCVN 01:2019/BCT trong quá trình thử nghiệm và tiêu hủy mẫu không đạt yêu cầu.\n7.9.\nQuy định về sử dụng phương tiện đo Phương tiện đo phải\nđược kiểm định, hiệu chuẩn theo quy định của pháp luật về đo lường. Trong toàn bộ thời gian quy định của chu kỳ kiểm định, hiệu chuẩn, đặc tính kỹ thuật đo lường của phương tiện đo phải được duy trì trong suốt quá trình sử dụng.\nIII. QUY ĐỊNH VỀ QUẢN LÝ\n8.\nQuy định về quản lý\n8.1. Kíp nổ vi sai phi điện trên mặt dùng cho lộ thiên, mỏ hầm lò, công trình ngầm không có khí bụi nổ phải công bố hợp quy phù hợp quy định kỹ thuật tại Điều 5 của Quy chuẩn kỹ thuật này, gắn dấu hợp quy (dấu CR) và ghi nhãn hàng hóa trước khi lưu thông trên thị trường.\n8.2. Kíp nổ vi sai phi điện trên mặt dùng cho lộ thiên, mỏ hầm lò, công trình ngầm không có khí bụi nổ\nsản xuất trong nước, nhập khẩu phải thực hiện kiểm tra nhà nước về chất lượng hàng hóa theo quy định tại Nghị định số 132/2008/NĐ-CP ngày 31 tháng 12 năm 2008 của Chính phủ quy\nđịnh chi tiết thi hành một số điều của Luật Chất lượng sản phẩm, hàng hóa; Nghị định số 74/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 132/2008/NĐ-CP ngày 31 tháng 12 năm 2008 của Chính phủ quy định chi tiết thi hành một số điều Luật Chất lượng sản phẩm, hàng hóa Nghị định số 154/2018/NĐ-CP ngày 09 tháng 11 năm 2018 của Chính phủ sửa đổi, bổ sung, bãi bỏ một số quy định về điều kiện đầu tư, kinh doanh trong lĩnh vực quản lý nhà nước của Bộ Khoa học và Công nghệ và một số quy định về kiểm tra chuyên ngành.\n9.\nCông bố hợp quy 9.1. Việc công bố hợp quy kíp nổ vi sai phi điện trên mặt dùng cho lộ thiên, mỏ hầm lò, công trình ngầm không có khí bụi nổ\nsản xuất trong nước, nhập khẩu phải dựa trên kết quả chứng nhận của tổ chức chứng nhận được Bộ Công Thương chỉ định theo quy định tại Thông tư số 36/2019/TT-BCT ngày 29 tháng 11 năm 2019 của Bộ trưởng Bộ Công Thương quy định quản lý chất lượng sản phẩm, hàng hóa thuộc trách nhiệm quản lý của Bộ Công Thương (sau đây viết tắt là Thông tư số 36/2019/TT-BCT) hoặc được thừa nhận theo quy định của Thông tư số 27/2007/TT-BKHCN ngày 31 tháng 10 năm 2007 của Bộ trưởng Bộ Khoa học và Công nghệ hướng dẫn việc ký kết và thực hiện các Hiệp định và thỏa thuận thừa nhận lẫn nhau kết quả đánh giá sự phù hợp (sau\nđây viết tắt là Thông tư số 27/2007/TT-BKHCN).\n9.2. Chứng nhận hợp quy Chứng nhận hợp quy đối với kíp nổ vi sai phi điện trên mặt dùng cho lộ thiên, mỏ hầm lò, công trình ngầm không có khí bụi nổ\nsản xuất trong nước và nhập khẩu thực hiện theo phương thức 5 “Thử nghiệm mẫu\nđiển hình và đánh giá quá trình sản xuất; giám sát thông qua thử nghiệm mẫu lấy tại nơi sản xuất hoặc trên thị trường hoặc lô hàng nhập khẩu kết hợp với đánh giá quá trình sản xuất” hoặc phương thức 7 “Thử\nnghiệm, đánh giá lô sản phẩm, hàng hóa” tại cơ sở sản xuất theo quy định tại khoản 1 Điều 5 Thông tư số 28/2012/TT-BKHCN ngày 12 tháng 12 năm 2012 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về công bố hợp chuẩn, công bố hợp quy và phương thức đánh giá sự phù hợp với tiêu chuẩn, quy chuẩn kỹ thuật (sau đây viết tắt là Thông tư số 28/2012/TT-BKHCN).\n9.3. Thử nghiệm phục vụ việc chứng nhận hợp quy phải được thực hiện bởi tổ chức thử nghiệm được Bộ\nCông Thương chỉ định theo quy định tại Thông tư số 36/2019/TT-BCT hoặc tổ chức được thừa nhận theo quy định của Thông tư số 27/2007/TT-BKHCN.\n9.4. Trình tự, thủ tục và hồ sơ công bố hợp quy Trình tự, thủ tục và\nhồ sơ công bố hợp quy đối với kíp nổ vi sai phi điện trên mặt dùng cho lộ\nthiên, mỏ hầm lò, công trình ngầm không có khí bụi nổ sản xuất trong nước và nhập khẩu thực hiện theo quy định tại Thông tư số 36/2019/TT-BCT.\n10. Sử dụng dấu hợp quy Dấu hợp quy phải tuân thủ theo khoản 2 Điều 4 của quy định về chứng nhận hợp chuẩn, chứng nhận hợp quy và công bố hợp chuẩn, công bố hợp quy ban hành kèm theo Thông tư số\n28/2012/TT-BKHCN.\nIV. TRÁCH NHIỆM CỦA TỔ\nCHỨC, CÁ NHÂN 11.\nTrách nhiệm của tổ chức, cá nhân 11.1.\nTrách nhiệm của tổ chức sản xuất, kinh doanh, nhập khẩu kíp nổ vi sai phi điện trên mặt dùng cho lộ thiên, mỏ hầm lò, công trình ngầm không có khí bụi nổ\n11.1.1. Tổ\nchức sản xuất, kinh doanh kíp nổ vi sai phi điện trên mặt dùng cho lộ\nthiên, mỏ hầm lò, công trình ngầm không có khí bụi nổ phải đảm bảo yêu cầu quy định tại Phần II, thực hiện quy định tại Phần III của Quy chuẩn kỹ thuật này và đảm bảo chất lượng phù hợp với quy định tại Luật Chất lượng sản phẩm hàng hóa.\n11.1.2. Tổ chức sản xuất, nhập khẩu kíp nổ vi sai phi điện trên mặt dùng cho lộ thiên, mỏ hầm lò, công trình ngầm không có khí bụi nổ\nphải đăng ký bản công bố hợp quy tại Sở Công Thương nơi đăng ký kinh doanh theo quy định tại Thông tư số 36/2019/TT-BCT.\n11.2. Trách nhiệm của cơ quan quản lý nhà nước 11.2.1. Cục Kỹ thuật an toàn và Môi trường công nghiệp chủ trì phối hợp với Vụ Khoa học và Công nghệ\nthuộc Bộ Công Thương, các đơn vị có liên quan hướng dẫn, kiểm tra việc thực hiện Quy chuẩn kỹ thuật này.\n11.2.2. Sở Công Thương các tỉnh, thành phố trực thuộc Trung ương kiểm tra, đôn đốc về\nthực hiện các thủ tục công bố hợp quy theo quy định tại Quy chuẩn kỹ thuật này và kiểm tra việc tuân thủ các quy định về quản lý chất lượng kíp nổ vi sai phi điện trên mặt dùng cho lộ thiên, mỏ hầm lò, công trình ngầm không có khí bụi nổ của các doanh nghiệp trên địa bàn quản lý.\nV. TỔ CHỨC THỰC HIỆN 12. Điều khoản chuyển tiếp Sản phẩm kíp nổ vi sai phi điện trên mặt dùng cho lộ thiên, mỏ hầm lò, công trình ngầm không có khí bụi nổ được công bố hợp quy theo Quy chuẩn kỹ\nthuật quốc gia về kíp nổ vi sai phi điện số QCVN 07:2012/BCT trước ngày 01 tháng 7 năm 2024 được tiếp tục sử dụng theo thời hạn sử dụng được công bố. \n13. Hiệu lực thi hành 13.1. Quy chuẩn kỹ\nthuật này có hiệu lực thi hành kể từ ngày 01 tháng 7 năm 2024.\n13.2. Trong quá trình thực hiện Quy chuẩn kỹ thuật này, trường hợp tổ chức, cá nhân có khó khăn, vướng mắc đề nghị phản ánh về Bộ Công Thương để xem xét, hướng dẫn.\n13.3. Trong trường hợp các văn bản quy phạm pháp luật, Tiêu chuẩn viện dẫn tại Quy chuẩn kỹ thuật này có sửa đổi, bổ sung hoặc được thay thế thì thực hiện theo quy định tại văn bản hiện hành./."
}