{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Thong-tu-36-2023-TT-BCT-Quy-chuan-an-toan-dong-co-dien-phong-no-su-dung-trong-mo-ham-lo-591967.aspx",
  "title": "Thông tư 36/2023/TT-BCT Quy chuẩn an toàn động cơ điện phòng nổ sử dụng trong mỏ hầm lò mới nhất",
  "properties": {
    "Số hiệu": "36/2023/TT-BCT",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Công thương",
    "Người ký": "Nguyễn Sinh Nhật Tân",
    "Ngày ban hành": "21/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ\n CÔNG THƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 36/2023/TT-BCT Hà\n Nội, ngày 21 tháng 12 năm 2023 THÔNG TƯ\nBAN HÀNH QUY CHUẨN KỸ THUẬT QUỐC GIA VỀ AN TOÀN ĐỐI VỚI ĐỘNG CƠ ĐIỆN PHÒNG NỔ SỬ\nDỤNG TRONG MỎ HẦM LÒ\nBỘ TRƯỞNG BỘ CÔNG THƯƠNG Căn cứ Luật Tiêu chuẩn và Quy chuẩn kỹ thuật ngày 29 tháng 6 năm 2006;\nCăn cứ Luật Chất lượng sản phẩm, hàng hóa ngày 21 tháng 11 năm 2007;\nCăn cứ Nghị\nđịnh số 96/2022/NĐ-CP ngày 29 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ\ncấu tổ chức của Bộ\nCông Thương;\nCăn cứ Nghị\nđịnh số 127/2007/NĐ-CP ngày 01 tháng 8 năm 2007 của Chính phủ quy định chi tiết thi hành một số điều Luật Tiêu chuẩn và Quy chuẩn kỹ thuật; Nghị định số 78/2018/NĐ-CP ngày 16 tháng 5 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều Nghị định số 127/2007/NĐ-CP ngày 01 tháng 8 năm 2007 của Chính phủ quy định chi tiết thi hành một số điều Luật Tiêu chuẩn và Quy chuẩn kỹ thuật;\nCăn cứ Nghị\nđịnh số\n132/2008/NĐ-CP ngày 31 tháng 12 năm 2008 của Chính phủ quy định chi tiết thi hành một số điều Luật Chất lượng sản phẩm, hàng hóa;\nNghị định số 74/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều Nghị định số\n132/2008/NĐ-CP ngày 31 tháng 12 năm 2008 của Chính phủ quy định chi tiết thi hành một số điều Luật Chất lượng sản phẩm, hàng hóa; Nghị định số\n154/2018/NĐ-CP ngày 09 tháng 11 năm 2018 của Chính phủ sửa đổi, bổ sung, bãi bỏ\nmột số quy định về điều kiện đầu tư, kinh doanh trong lĩnh vực quản lý nhà nước của Bộ Khoa học và Công nghệ và một số quy định về kiểm tra chuyên ngành;\nTheo đề nghị của Cục trưởng Cục Kỹ thuật an toàn và Môi trường công nghiệp;\nBộ trưởng Bộ\nCông Thương ban hành Thông tư ban hành Quy chuẩn kỹ thuật quốc gia về an toàn đối với động cơ điện phòng nổ sử dụng trong mỏ hầm lò.\nĐiều 1. Ban hành Quy chuẩn kỹ thuật quốc gia Ban hành kèm theo Thông tư này Quy chuẩn kỹ thuật quốc gia về an toàn\nđối với động cơ điện phòng nổ sử dụng trong mỏ hầm lò.\nKý hiệu: QCVN 22:2023/BCT.\nĐiều 2. Hiệu lực thi hành 1. Thông tư này có hiệu lực kể từ\nngày 01 tháng 7 năm 2024.\n2. Quy chuẩn kỹ thuật quốc gia về an toàn đối với động cơ điện phòng nổ sử\ndụng trong mỏ hầm lò có hiệu lực từ ngày 01 tháng 7 năm 2024.\n3. Trong trường hợp các văn bản quy phạm pháp luật, quy chuẩn, tiêu chuẩn được dẫn chiếu tại Quy chuẩn kỹ thuật này được sửa đổi, bổ sung, thay thế thì áp dụng theo các quy định của văn bản mới đó.\nĐiều 3. Tổ chức thực hiện Chánh Văn phòng Bộ, Cục trưởng Cục Kỹ thuật an toàn và Môi trường công nghiệp; Thủ trưởng các cơ quan, tổ\nchức và cá nhân có liên quan chịu trách nhiệm thi hành Thông tư này./.\nNơi nhận:\n - Văn phòng Quốc hội;\n - Ủy ban Khoa học công nghệ và Môi trường;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP;\n - Lãnh đạo Bộ Công Thương;\n - Các đơn vị thuộc Bộ Công Thương;\n - UBND các tỉnh, thành phố trực thuộc TW;\n - Sở Công Thương các tỉnh, thành phố trực thuộc TW;\n - Cục kiểm tra VBQPPL (Bộ Tư pháp);\n - Công báo;\n - Website Chính phủ, Bộ Công Thương;\n - Lưu: VT, ATMT.\nKT.\n BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Sinh Nhật Tân QCVN 22:2023/BCT QUY CHUẨN KỸ THUẬT QUỐC GIA VỀ AN TOÀN ĐỐI VỚI ĐỘNG CƠ ĐIỆN PHÒNG NỔ SỬ DỤNG TRONG MỎ HẦM LÒ\nNational technical regulation on safety for explosion-proof electric motor used in underground mine LỜI NÓI ĐẦU QCVN 22:2023/BCT do Tổ soạn thảo Quy chuẩn kỹ thuật Quốc gia về an toàn đối với động cơ điện phòng nổ sử dụng trong mỏ hầm lò biên soạn, Cục Kỹ thuật an toàn và Môi trường công nghiệp - Bộ\nCông Thương trình duyệt, Bộ Khoa học và Công nghệ thẩm định, Bộ trưởng Bộ Công Thương ban hành theo Thông tư số 36/2023/TT-BCT ngày 21 tháng 12 năm 2023.\nQUY CHUẨN KỸ THUẬT QUỐC GIA VỀ AN TOÀN ĐỐI VỚI ĐỘNG CƠ ĐIỆN PHÒNG NỔ SỬ DỤNG TRONG MỎ HẦM LÒ\nNational technical regulation on safety for explosion-proof electric motor used in underground mine I. QUY ĐỊNH CHUNG 1. Phạm vi điều chỉnh Quy chuẩn kỹ thuật này quy định các yêu cầu kỹ thuật an toàn và quản lý đối với động cơ điện sử dụng trong mỏ hầm lò có khí cháy, nổ\nvà bụi nổ (sau đây gọi là động cơ điện phòng nổ), có mã HS quy định tại phụ lục A.\n2. Đối tượng áp dụng Quy chuẩn kỹ thuật này áp dụng đối với các tổ chức, cá\nnhân sản xuất, nhập khẩu, thử nghiệm, kiểm định, sử dụng và các tổ chức, cá\nnhân khác có liên quan đến động cơ điện phòng nổ trên lãnh thổ Việt Nam.\n3. Giải thích từ ngữ\n3.1. Khí quyển nổ là hỗn hợp của các chất dễ cháy ở dạng khí, hơi, bụi, sợi hoặc vật bay với không khí, trong điều kiện khí quyển mà sau khi bắt cháy, cho phép ngọn lửa lan truyền tự duy trì.\n3.2. Động cơ điện phòng nổ\nlà thiết bị dùng để biến năng lượng điện thành năng lượng cơ, được sử dụng trong các mỏ hầm lò có khí cháy, nổ và bụi nổ.\n3.3. Vỏ không xuyên nổ dạng “d” là kết cấu trong đó chứa các bộ phận có thể làm bốc cháy hỗn hợp khí\nnổ và có thể chịu được áp lực xuất hiện trong vụ nổ bên trong của hỗn hợp khí\nnổ đó và ngăn ngừa sự lan truyền vụ nổ ra khí quyển nổ xung quanh vỏ.\n3.4. Dạng bảo vệ an toàn tia lửa “i” là dạng bảo vệ mà năng lượng điện của thiết bị và các thành phần đấu nối khi đặt trong khí quyển nổ được hạn chế thấp hơn mức có thể gây cháy hỗn hợp nổ bằng các hiệu ứng tia lửa hoặc hiệu ứng nhiệt.\n3.5. Cổ cáp vào, ra là bộ\nphận dùng để nhận và bảo vệ các đầu cáp, làm kín các ruột dẫn và vật liệu cách\nđiện của cáp bằng một hợp chất làm đầy hoặc vòng bịt kín được gắn vào vỏ thiết bị bằng ren hoặc bu lông.\nII. QUY ĐỊNH VỀ KỸ THUẬT AN TOÀN 4. Tài liệu viện dẫn 4.1. QCVN QTĐ-5:2009/BCT Quy chuẩn kỹ thuật quốc gia về kỹ thuật điện - Tập 5 Kiểm định trang thiết bị hệ thống điện.\n4.2. QCVN 01:2011/BCT Quy chuẩn kỹ thuật quốc gia về an toàn trong khai thác than hầm lò.\n4.3. QCVN 04:2017/BCT Quy chuẩn kỹ thuật quốc gia về an toàn trong khai thác quặng hầm lò.\n4.4. TCVN 4255:2008 (IEC 60529:2001) cấp bảo vệ bằng vỏ ngoài (mã IP).\n4.5. TCVN 6099-1-2007 (IEC 60060-1:1989) Kỹ thuật thử nghiệm điện áp cao - Phần 1: Định nghĩa chung và yêu cầu thử nghiệm.\n4.6. TCVN 6627-1:2014 (IEC 60034-1:2010) Máy điện quay - Phần 1: Thông số đặc trưng và\ntính năng.\n4.7. TCVN 6627-6:2010 (IEC 60034-8:1991), Máy điện quay - Phần 6: Phương pháp làm mát (Mã\nIC).\n4.8. TCVN 6627-7:2008 (IEC 60034-7:2004), Máy điện quay - Phần 7: Phân loại các kiểu kết cấu, bố trí lắp đặt và vị trí hộp đầu nối (Mã IM).\n4.9. TCVN 6627-8:2010 (IEC 60034-8:2007), Máy điện quay - Phần 8: Ghi nhãn đầu nối và\nchiều quay.\n4.10. TCVN 10888-0:2015 (IEC 60079-0:2011) Khí quyển nổ - Phần 0: Thiết bị - Yêu cầu chung.\n4.11. TCVN 10888-1:2015 (IEC 60079-1:2014) Khí quyển nổ - Phần 1: Bảo vệ thiết bị bằng vỏ\nkhông xuyên nổ “d”.\n4.12. TCVN 7079-7:2002 Thiết bị dùng trong mỏ hầm lò - Phần 7: Tăng 5 cường\nđộ tin cậy-dạng bảo vệ “e”.\n4.13. TCVN 7079-11:2002 Thiết bị điện dùng trong mỏ hầm lò - Phần 11: An toàn tia lửa-dạng bảo vệ “i”.\n4.14. TCVN 7079-17:2003 Thiết bị điện dùng trong mỏ hầm lò - Phần 17: Kiểm tra và bảo dưỡng thiết bị.\n4.15. TCVN 7862-1:2008 (IEC 60072-1:1991) Dãy kích thước và dãy công suất đầu ra của máy\nđiện quay - Phần 1: số khung 56 đến 400 và số mặt bích 550 đến 1080 4.16. TCVN 7862-2:2008 (IEC 60072-2:1990) Dãy kích thước và dãy công suất đầu ra của máy\nđiện quay - Phần 2: Số khung 355 đến 1000 và số mặt bích 1180 đến 2360.\n5. Yêu cầu chung 5.1. Động cơ điện phòng nổ dùng trong mỏ hầm lò có khí cháy, nổ, bụi nổ phải thỏa mãn các yêu cầu của các tiêu chuẩn về động cơ điện sử dụng trong môi trường công nghiệp, dân dụng như: TCVN 6627 (IEC 60034), TCVN 7862-1 : 2008 (IEC 60072-1 :\n1991), TCVN 8086 : 2009 (IEC 60085 : 2007) và các yêu cầu tại Quy chuẩn kỹ\nthuật này.\n5.2. Phân loại động cơ điện phòng nổ\n5.2.1. Theo kết cấu phòng nổ\n5.2.1.1. Động cơ điện phòng nổ sử dụng trong các mỏ hầm lò có khi cháy và bụi nổ thuộc nhóm I theo quy định tại Điều 4.1 TCVN 10888-0:2015.\n5.2.1.2. Động cơ điện phòng nổ sử dụng trong các mỏ hầm lò có khí cháy khác mỏ than thuộc nhóm II theo quy định tại Điều 4.1 TCVN 10888- 0:2015.\n5.2.2. Theo kết cấu lắp đặt\n- Động cơ điện phòng nổ có kết cấu lắp đặt kiểu chân đế.\n- Động cơ điện phòng nổ có kết cấu lắp đặt kiểu mặt bích.\n5.3. Yêu cầu về điều kiện vận hành 5.3.1. Áp suất không khí xung quanh: 86 kPa đến 110 kPa;\n5.3.2. Nhiệt\nđộ môi trường từ -20 °C đến +40 °C; giá trị độ ẩm tương đối đến (98 ± 2) % ở nhiệt\nđộ 35 °C;\n5.3.3. Trong môi trường nguy hiểm khí cháy và bụi nổ, hàm lượng bụi không vượt quá 1200 mg/m3.\n5.4. Yêu cầu về vị trí lắp đặt 5.4.1. Khô\nráo và được thông gió đảm bảo theo quy định tại Điều 42 của QCVN 01:2011/BCT đối với mỏ than, Điều 43 của QCVN 04:2017/BCT đối với mỏ quặng.\n5.4.2. Không có tác động của hơi hoặc các chất khí ăn mòn và làm hỏng cách điện.\n5.4.3. Độ\ncao không quá 1000 m so với mực nước biển.\n5.5. Yêu cầu về kết cấu chung 5.5.1. Yêu cầu về bộ phận nối đất 5.5.1.1. Các yêu cầu về nối đất của động cơ điện phòng nổ phải tuân thủ theo các yêu cầu tại khoản 20 Điều 102 QCVN 01:2011/BCT và Điều 15 TCVN 10888-0:2015 (IEC 60079-0:2011).\n5.5.1.2. Trong hộp đấu cáp phải có cọc để bắt chặt dây nối đất; cọc nối đất phải được bố trí\nđảm bảo khe hở và khoảng cách rò điện với cọc đấu dây pha theo quy định tại Bảng 5 của Quy chuẩn kỹ thuật này; các cổ cáp phải có cơ cấu để bắt chặt dây nối đất.\n5.5.1.3. Trên vỏ hoặc chân đế của động cơ điện phòng nổ phải có cơ cấu để bắt chặt dây nối\nđất.\n5.5.2. Tất cả các nắp mở chậm phải được bắt chặt bằng bulông và có dấu hiệu cảnh báo nguy hiểm “Cấm mở khi có điện”.\n5.5.3. Các cọc đấu dây trong hộp đấu cáp:\n5.5.3.1. Phải thể hiện dấu hiệu về chỉ thị pha được nhìn thấy rõ ràng cạnh các cọc đấu.\n5.5.3.2. Phải có chi tiết hoặc cơ cấu chống tự nới lỏng 5.5.3.3. Mạch\nđiều khiển an toàn tia lửa (nếu có) phải được cách ly an toàn với các cọc đấu dây pha bằng hộp đấu cáp riêng biệt hoặc có các vách ngăn bảo vệ nếu đặt cùng trong hộp đấu cáp chung.\n5.5.4. Hộp\nđấu cáp có một hoặc nhiều cổ cáp đầu vào, những cổ cáp không sử dụng phải được bịt kín.\n5.5.5. Cấp bảo vệ bằng vỏ ngoài của động cơ điện phòng nổ (mã IP) phải được chế tạo với mức độ bảo vệ không thấp hơn IP54 theo khoản 5 và 6 được quy định tại TCVN 4255:2008 (IEC 60529: 2001)\n5.5.6. Động cơ điện phòng nổ phải có các móc trên thân vỏ động cơ để thuận tiện trong quá\ntrình lắp đặt, di chuyển.\n5.5.7. Phương pháp làm mát động cơ có thể trực tiếp hoặc gián tiếp tuân thủ theo quy định tại\nĐiều 3 TCVN 6627-6:2011 (IEC 60034-6:1991).\n6. Yêu cầu đối với cấu trúc phòng nổ của động cơ điện phòng nổ\nĐộng cơ điện phòng nổ phải được thiết kế, chế tạo, thử\nnghiệm tuân thủ theo các tiêu chuẩn TCVN 10888-0:2015 (IEC 60079-0:2011), TCVN 10888- 1:2015 (IEC 60079-1:2014); tiêu chuẩn TCVN 7079-7:2002 (IEC 60079-7, Ed 4.0 2006/07), TCVN 7079-11:2002 (IEC 60079-11: 2011) tương ứng với các dạng bảo vệ nổ và các quy định tại Quy chuẩn kỹ thuật này.\n6.1. Các\nđộng cơ điện phòng nổ sử dụng trong mỏ hầm lò phải có dạng bảo vệ vỏ không xuyên nổ “d” ký hiệu Ex d hoặc các dạng kết hợp Ex d i nếu sử dụng các mạch giám sát, bảo vệ và điều khiển an toàn tia lửa.\n6.2. Các bộ phận chính của động cơ điện phòng nổ có dạng bảo vệ không xuyên nổ “d” gồm:\n- Hộp\nđấu cáp.\n- Cổ\ncáp.\n- Sứ\nxuyên, ống lót cách điện qua thành và vách của vỏ phòng nổ.\n- Cơ cấu truyền chuyển động quay.\n- Chốt,\nlỗ liên quan và phần tử trống.\n- Cơ cấu bắt chặt đặc biệt.\n- Khoang chứa cuộn dây.\n6.3. Yêu cầu đối với vỏ không xuyên nổ dạng “d”\n6.3.1. Các dạng mối ghép phòng nổ\nCác mối ghép phòng nổ phải tuân theo Điều 5, Điều 6, Điều 7 và Điều 8 TCVN 10888-1:2015 (IEC 60079-1:2014) và theo các quy định tại Quy chuẩn kỹ thuật chuẩn này.\n6.3.1.1. Mối ghép phòng nổ dạng nút ống, hình trụ không có lỗ bắt bu lông như Hình 1.\nChú dẫn:\nc -\nBề rộng mối ghép phòng nổ phần mặt phẳng, mm.\nd - Bề\nrộng mối ghép phòng nổ phần hình trụ, mm.\nf - Khoảng hở của mép vát, mm.\nL -\nBề rộng nhỏ nhất của mối ghép phòng nổ, mm; L = c + d với điều kiện: c ≥ 3,0 mm, f ≤ 1,0 mm.\nT - Phía bên trong của vỏ thiết bị.\nHình 1. Mối ghép phòng nổ dạng nút ống, hình trụ không có lỗ bắt bu lông 6.3.1.2. Mối ghép phòng nổ dạng nút ống, hình trụ có lỗ bắt bu lông như Hình 2.\nChú dẫn:\na -\nBề rộng mối ghép phần hình trụ, mm.\nb -\nBề rộng mối ghép phần mặt phẳng đến lỗ bu lông, mm.\ni -\nKhe hở của mối ghép hình trụ, mm.\nl - Khoảng cách nhỏ nhất từ bên trong thiết bị đến lỗ bu lông, mm; l = a + b nếu i ≤ 0,2 mm.\nL -\nBề rộng nhỏ nhất của mối ghép phòng nổ, mm.\nT - Phía bên trong của vỏ thiết bị.\nHình 2. Mối ghép phòng nổ dạng nút ống, hình trụ có lỗ bắt bu lông 6.3.1.3. Mối ghép phòng nổ dạng mặt bích phẳng như Hình 3.\nChú dẫn:\nl - Khoảng cách nhỏ nhất từ bên trong thiết bị đến lỗ bu lông, mm.\nL -\nBề rộng nhỏ nhất của mối ghép phòng nổ, mm.\nT - Phía bên trong của vỏ thiết bị.\nHình 3. Mối ghép phòng nổ dạng mặt bích phẳng 6.3.1.4. Khoảng cách nhỏ nhất từ bên trong thiết bị đến lỗ bu lông phải đảm bảo theo quy định tại Bảng 1.\nBảng 1. Khoảng cách nhỏ nhất từ bên trong thiết bị đến lỗ bu lông.\nl\n (mm)\nL\n (mm)\n6\n< 12,5 8\n12,5 ≤ L< 25 9\n≥25 6.3.1.5. Mối ghép phòng nổ mặt bích có gioăng đệm như Hình 4.\nChú dẫn:\nG -\nGioăng đệm.\nL -\nBề rộng nhỏ nhất của mối ghép phòng nổ, mm.\nT -\nPhía bên trong của vỏ thiết bị.\nHình 4. Mối ghép phòng nổ mặt bích có gioăng đệm 6.3.1.6. Mối ghép phòng nổ dạng trục quay của động cơ\nđiện phòng nổ\nMối ghép phòng nổ của trục quay của động cơ điện phòng nổ tuân thủ theo Điều 8 cua TCVN 10888-1:2015 (IEC 60079-1:2014), một trong các loại mối ghép phòng nổ của trục quay động cơ điện phòng nổ trong hình 5.\nChú dẫn:\nL -\nBề rộng nhỏ nhất của mối ghép phòng nổ, mm;\n1 - Rãnh của phớt chắn mỡ bôi trơn ổ bi.\nHình 5. Mối ghép phòng nổ dạng trục xoay 6.3.1.7. Mối ghép phòng nổ dạng ren vít tuân thủ theo khoản 5.2.8 và 5.3 TCVN 10888-1:2015\n(IEC 60079-1), như Hình 6.\nChú dẫn:\nT -\nBước ren.\nY -\nChiều dài ăn khớp của ren, mm.\nα - Góc đỉnh ren, độ.\nHình 6. Mối ghép phòng nổ dạng ren, vít 6.3.2. Chiều rộng và khe hở nhỏ nhất của mối ghép phòng nổ:\n6.3.2.1. Đối với các mối ghép dạng: Nút ống, hình trụ, mặt bích, trục xoay, theo quy định tại Bảng 2, độ nhấp nhô của bề mặt (độ nhám) Ra không được lớn hơn 63 μm.\nBảng 2. Chiều rộng và khe hở nhỏ nhất của mối ghép phòng nổ\nDạng mối ghép Chiều rộng nhỏ nhất của mối ghép L\n (mm)\nKhe hở nhỏ nhất\n (mm)\nThể tích (cm3) V ≤ 100 Thể tích (cm3)\n 100 < V ≤ 500 Thể tích (cm3) 500 < V ≤ 2000 Thể tích (cm3)\n 2 000 < V ≤ 5750 Thể tích (cm3) V > 5750 I\nIIA IIB I\nIIA IIB I\nIIA IIB I\nIIA IIB I\nIIA IIB Nút ống, hình trụ, mặt bích,\n trục xoay 6\n0,30 0,30 0,20\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n9,5 0,35 0,30 0,20 0,35 0,30 0,20 0,08 0,08 0,08\n-\n0,08 0,08\n-\n0,08\n-\n12,5 0,40 0,30 0,20 0,40 0,30 0,20 0,40 0,30 0,20 0,40 0,20 0,15 0,40 0,20 0,15 25 0,50 0,40 0,20 0,50 0,40 0,20 0,50 0,40 0,20 0,50 0,40 0,20 0,50 0,40 0,20 Mối ghép hình trụ đối với bộ\n đệm cáp của trục máy điện quay có\nỔ đỡ bạc trượt 6\n0,30 0,30 0,20\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n9,5 0,35 0,30 0,20 0,35 0,30 0,20\n-\n-\n-\n-\n-\n-\n-\n-\n-\n12,5 0,40 0,35 0,25 0,40 0,30 0,20 0,40 0,30 0,20 0,40 0,20\n-\n0,40 0,20\n-\n25 0,50 0,40 0,30 0,50 0,40 0,25 0,50 0,40 0,25 0,50 0,40 0,20 0,50 0,40 0,20 40 0,60 0,50 0,40 0,60 0,50 0,30 0,60 0,50 0,30 0,60 0,50 0,25 0,60 0,50 0,25 6\n0,45 0,45 0,30\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\nỔ đỡ phần tử lăn 9,5 0,50 0,45 0,35 0,50 0,40 0,25\n-\n-\n-\n-\n-\n-\n-\n-\n-\n12,5 0,60 0,50 0,40 0,60 0,45 0,30 0,60 0,45 0,30 0,60 0,30 0,20 0,60 0,30 0,20 25 0,75 0,60 0,45 0,75 0,60 0,40 0,75 0,60 0,40 0,75 0,60 0,30 0,75 0,60 0,30 40 0,80 0,75 0,60 0,80 0,75 0,45 0,80 0,75 0,45 0,80 0,75 0,40 0,80 0,75 0,40 Chú dẫn:\n - Kí hiệu: I là nhóm thiết bị dùng cho các mỏ than có khí cháy và bụi nổ.\n - Kí hiệu: IIA và IIB là nhóm thiết bị dùng cho các mỏ có khí cháy khác mỏ than.\n6.3.2.2. Đối với mối ghép dạng ren, vít tuân thủ theo các yêu cầu sau:\n6.3.2.2.1. Ít nhất năm ren được ăn khớp với nhau.\n6.3.2.2.2. Bước ren ≥ 0,7 mm.\n6.3.2.2.3. Góc\nđỉnh răng bằng 60° (± 5°).\n6.3.2.2.4. Chiều dài ăn khớp của ren ≥ 5 mm với V ≤ 100 cm3.\n6.3.2.2.5. Chiều dài ăn khớp của ren ≥ 8 mm với V > 100 cm3.\n6.3.3. Cơ\ncấu bắt chặt đặc biệt phải tuân thủ theo Điều 9 TCVN 10888- 0:2015 (IEC 60079-0:2011) và Điều 11 TCVN 10888-1:2015 (IEC 60079- 1:2014). Tất cả các mối ghép phòng nổ sử dụng bu lông bắt chặt phải có các vòng đệm vênh chống trôi và\nchỉ mở được khi sử dụng các dụng cụ.\n6.3.4. Cổ\ncáp vào động cơ điện phòng nổ\nCác đầu vào dẫn cáp đến hộp đấu cáp của động cơ điện phòng nổ phải tuân thủ theo Điều 16 và Phụ lục A TCVN 10888-0:2015 (IEC 60079-0:2011), Điều 13 TCVN 10888-1:2015 (IEC 60079-1:2014) và các yêu cầu sau:\n6.3.4.1. Đầu vào dẫn cáp phải được bắt chặt hoặc vặn ren vào vỏ thiết bị và có đầy đủ các chi tiết để làm kín và kẹp chặt cáp, một trong các loại cổ cáp như Hình 7.\nChú dẫn:\n1 - Vòng cao su bịt kín cáp.\n2- Cáp điện cao su.\n3 - Chi tiết kẹp cáp.\n4 - Chi tiết vào cáp để ép chặt gioăng đệm cao su.\n5 - Vỏ\nthiết bị.\nd -\nĐường kính ngoài của cáp điện cao su, mm.\nD1 -\nĐường kính trong của cổ cáp, mm.\nD2, D3 - Đường kính ngoài, trong của gioăng đệm cao su, mm.\nHình 7. Cổ cáp khi được đấu nối 6.3.4.2. Khoảng cách giữa cổ cáp, gioăng đệm và cáp điện cao su theo quy định tại Bảng 3.\nBảng 3. Khoảng cách giữa cổ cáp, gioăng đệm và\ncáp điện cao su D2\n (mm)\nKhoảng cách từ D1\n đến D2\n (mm)\nKhoảng cách từ D3\n đến d\n (mm)\n<20\n≤ 1\n≤ 2 Từ 20 đến 60\n≤ 2\n>60\n≤ 3 6.3.4.3. Các chi tiết của cổ cáp phải được vặn chặt để đảm bảo tính năng làm kín.\n6.3.4.4. Vòng bịt kín cao su phải đảm bảo không bị nứt, đàn hồi tốt, cáp điện không bị kéo căng hoặc bẻ gập trong quá trình lắp ráp và vận hành.\n6.3.4.5. Ở\ncổ cáp cao áp có sử dụng vật liệu điền đầy cách điện, khối điền đầy khi đông cứng phải đảm bảo không có vết nứt.\n6.3.5. Cổ\ncáp chưa sử dụng phải được bịt kín như Hình 8 hoặc cách khác với sự làm kín tương tự.\nChú dẫn:\n1 - Nút bịt kín.\n2 - Vòng cao su bịt kín.\n3 - Chi tiết cổ cáp vào, ra để ép kín.\n4 - Chi tiết kẹp cáp.\nHình 8. Cổ cáp chưa được đấu nối 6.4. Vật liệu chế tạo vỏ và cánh quạt làm mát 6.4.1. Vỏ\nđộng cơ điện phòng nổ sử dụng trong các mỏ hầm lò phải được chế tạo tuân thủ\ntheo quy định tại Điều 8 TCVN 10888-0:2015 (IEC 60079-0:2011).\n6.4.2. Vật liệu chế tạo cánh quạt làm mát của động cơ điện phòng nổ phải tuân thủ theo quy\nđịnh tại Điều 7 và Điều 8 của TCVN 10888-0:2015 (IEC 60079-0:2011).\n6.5. Quạt làm mát động cơ điện phòng nổ phải tuân thủ các điều kiện về kỹ thuật an toàn theo yêu cầu tại khoản 17.1 của TCVN 10888-0:2015 (IEC 60079-0:2011)\n6.5.1. Trong\nđiều kiện làm việc bình thường, khoảng cách giữa cánh quạt và bộ phận đứng yên không được nhỏ hơn 1% đường kính của cánh quạt và nằm trong khoảng từ 1mm đến 5mm.\n6.5.2. Nếu cánh quạt được làm bằng nhựa, điện trở cách điện bề mặt không được vượt quá 1 x 109Ω (1000Ω).\n6.6. Hộp\nđấu cáp 6.6.1. Các cơ cấu đấu nối và hộp đấu cáp phải tuân thủ theo quy định tại Điều 14 và Điều 15 TCVN 10888-0:2015 (IEC 60079-0:2011).\n6.6.2. Vị\ntrí của hộp đấu cáp phải tuân thủ theo quy định tại khoản 2.3 của TCVN 6627-7:2008 (IEC 60034-7:2007).\n6.6.3. Ký\nhiệu pha, cực tính của các cuộn dây phải tuân thủ theo quy định tại khoản 6.8.1 của TCVN 6627-8:2010 (IEC 60034-8:2007).\n6.6.4. Các\nống lót cách điện (ống lồng cách điện-sứ xuyên), cọc đấu dây dẫn điện qua các thành và vách của vỏ động cơ điện phòng nổ phải tuân thủ theo quy định tại Điều 11 TCVN 10888-0:2015 (IEC 60079-0:2011).\n6.6.5. Thành bên trong của hộp đấu cáp phải được phủ đồng nhất bằng sơn chống hồ quang.\n6.7. Vật liệu cách điện thể rắn sử dụng trong động cơ điện phòng nổ phải tuân thủ theo quy định tại Điều 4.4.1 IEC 60079-7:2023 và chỉ số phóng điện tương đối (CTI)\ntheo quy định tại Bảng 4.\nBảng 4. Chỉ số phóng điện tương đối của vật liệu cách điện rắn Nhóm vật liệu Chỉ số phóng điện tương đối (CTI)\nI 600 ≤ CTI II 400 ≤ CTI ≤ 600 IIIa 175 ≤ CTI\n < 400 Vật liệu cách điện thể rắn được sử dụng trong các mạch\nđiện làm việc ở điện áp vượt quá 250 V hoặc mang dòng điện lớn hơn 16 A phải có\nchỉ số CTI không nhỏ hơn 400.\n6.8. Các yêu cầu khe hở và chiều dài đường rò\nCác yêu cầu về khe hở trong không khí giữa hai phần mang điện và chiều dài đường rò dọc theo bề mặt của vật liệu cách điện giữa hai phần dẫn điện phải tuân thủ theo quy định tại Điều 4.3 và Điều 4.4 IEC 60079-7:2015 và theo quy định tại Bảng 5 Quy chuẩn kỹ thuật này.\nBảng 5. Khe hở và chiều dài đường rò\nĐiện áp làm việc danh định Ue\n (V)\nChiều dài đường rò\n nhỏ nhất (mm)\nKhe hở nhỏ nhất\n (mm)\nNhóm vật liệu I\nII IIIa\n≤ 10 (xem chú dẫn)\n1,6 1,6 1,6 1,6\n≤ 12,5 1,6 1,6 1,6 1,6\n≤ 16 1,6 1,6 1,6 1,6\n≤ 20 1,6 1,6 1,6 16\n≤ 25 1,7 1,7 1,7 1,7\n≤ 32 18 1,8 1,8 18\n≤ 40 1,9 2,4 3,0 1,9\n≤ 50 2,1 2,6 3,4 2,1\n≤ 63 2,1 2,6 3,4 2,1\n≤ 80 2,2 2,8 3,6 2,2\n≤ 100 2,4 3,0 3,8 2,4\n≤ 125 2,5 3,2 4\n2,5\n≤ 160 3,2 4\n5 3,2\n≤ 200 4,0 5,0 6,3 4,0\n≤ 250 5,0 6,3 8\n5\n≤ 320 6,3 8,0 10,0 6,0\n≤ 400 8\n10 12,5 6\n≤ 500 10,0 12,5 16,0 8,0\n≤ 630 12,0 16,0 20,0 10\n≤ 800 16,0 20,0 25,0 12\n≤ 1 000 20 25 32 14\n≤ 1 250 22 26 32 18\n≤ 1 600 23 27 32 20\n≤ 2 000 25 28 32 23\n≤ 2 500 32 36 40 29\n≤ 3 200 40 45 50 36\n≤ 4 000 50 56 63 44\n≤ 5 000 63 71 80 50\n≤ 6 300 80 90 100 60\n≤ 8 000 100 110 125 80\n≤ 10 000 125 140 160 100 Chú dẫn:\n - Điện áp làm việc có thể quá 10 % mức điện áp ghi trong bảng trên.\n - Giá\n trị khoảng cách rò và khe hở trên dựa vào sức chịu đựng điện áp lớn nhất dao\n động trong mức ±10 %.\n - Với các điện áp dưới 10 V, giá trị của CTI không thích hợp. Khi đó các vật liệu không theo yêu cầu vật liệu nhóm IIIa được chấp nhận.\n6.9. Yêu cầu đối với mạch điều khiển có dạng bảo vệ an toàn tia lửa “i” của động cơ điện phòng nổ phải tuân thủ theo TCVN 7079-11:2002 hoặc IEC 60079-11:2017 và đảm bảo các yêu cầu sau:\n6.9.1. Các thông số R, L & C của mạch điện phải đảm bảo thông số ổn định khi mạch được thử nghiệm, đánh giá không đốt cháy hỗn hợp khí thử nghiệm bởi tia lửa.\n6.9.2. Các hiệu ứng về nhiệt độ sinh ra trong các mạch an toàn tia lửa ở bất cứ trường hợp nào phải đảm bảo không đốt cháy hỗn hợp khí do nóng bề mặt gây ra.\n6.9.3. Các mạch điện an toàn tia lửa phải được cách ly với nhau và cách ly với các mạch không an toàn tia lửa.\n7. Yêu cầu kỹ thuật đối với động cơ điện phòng nổ sử\ndụng trong mỏ hầm lò\n7.1. Các thông số cơ bản 7.1.1. Điện\náp danh định:\n7.1.1.1. Điện\náp xoay chiều 127 V, 220 V, 380 V, 660 V, 1 140 V, 3 000 V, 6 000 V;\n7.1.1.2. Điện áp một chiều 20 Vdc, 250 Vdc đến 750 Vdc.\n7.1.2. Tần số danh định với điện áp xoay chiều: 50 Hz.\n7.1.3. Tốc độ quay đồng bộ của động cơ điện phòng nổ (vòng/phút): 3000, 1500, 1000, 750,\n600, 500, 375.\n7.2. Yêu cầu với kích thước và công suất của động cơ điện phòng nổ\n7.2.1. Kiểu lắp đặt của động cơ điện phòng nổ\n7.2.1.1. Động cơ điện phòng nổ có kết cấu lắp đặt kiểu chân để phải được sản xuất theo kích thước, kết cấu lắp đặt theo quy định tại Bảng 3 khoản 6.2 của TCVN 7862-1:\n2008 (IEC 60072-1:1991) và Bảng 1, khoản 4.2; Bảng 2 khoản 4.3 của TCVN 7862-2:2008 (IEC 60072-2:1990).\n7.2.1.2. Động cơ điện phòng nổ có kết cấu lắp đặt kiểu mặt bích phải được sản xuất theo kích thước, kết cấu lắp đặt theo quy định tại Bảng 1 và Bảng 2 khoản 6.1 của TCVN 7862-1:2008\n(IEC 60072-1:1991) và Bảng 3, khoản 4.5 của TCVN 7862-2:2008 (IEC 60072-2:1990).\n7.2.2. Động cơ điện phòng nổ phải có khả năng làm việc bình thường với góc nghiêng so với mặt phẳng nằm ngang đến 35°.\n7.2.3. Công suất của động cơ điện phòng nổ được sản xuất theo dãy công suất quy định tại Điều 9 của TCVN 7862-1: 2008 (IEC 60072-1: 1991) và các thông số về chiều cao tâm trục được quy định tại Bảng 6.\nBảng 6. Công suất và chiều cao tâm trục Chiều cao tâm trục, mm Công suất danh\n định, kW với số cực 2p 2\n4 6\n8 10 63 0,37 0,55 0,25 0,37\n-\n-\n-\n71 0,75 1,1 0,55 0,75 0,37 0,55\n-\n-\n80 1,5 2,2 1,10 1,50 0,75 1,10\n-\n-\n90 3,0 2,20 1,50\n-\n-\n100 4,5 5,5 3,00 4,00 2,20\n-\n-\n112 7,5 5,50 3,00 4,00 2,20 3,00\n-\n132 11,0 7,50 11,0 5,50 7,50 4,00 5,50\n-\n160 15,0 18,5 15,0 18,5 11,0 15,0 7,50 11,0\n-\n180 22,0 30,0 22,0 30,0 18,5 15,0\n-\n200 37,0 45,0 37,0 45,0 22,0 30,0 18,5 22,0\n-\n225 55,0 55,0 37,0 30,0\n-\n250 75,0 90,0 75,0 90,0 45,0 55,0 37,0 45,0\n-\n280 110,0 132,0 110,0 132,0 75,0 90,0 55,0 75,0 37,0 45,0 315 160,0 200,0 160,0 200,0 110,0 132,0 90,0 110,0 55,0 75,0 355 250,0 315,0 250,0 315,0 160,0 200,0 132,0 160,0 90,0 110,0 Theo yêu cầu của người sử dụng chỉ số công suất với chiều cao tâm trục có thể được bổ sung 7.2.4. Các chế độ vận hành của động cơ điện phòng nổ phải tuân thủ theo khoản 4 của tiêu chuẩn TCVN 6627-1:2014\n(IEC 60034-1:2010).\n7.2.5. Các\nđộng cơ điện phòng nổ phải có rãnh then và then để chốt ở đầu nhô ra của trục dẫn động.\n7.3. Yêu cầu đối với các đặc tính điện của động cơ điện phòng nổ\n7.3.1. Yêu cầu cách điện: Giá trị điện trở cách điện của động cơ điện phòng nổ phải tuân thủ theo quy định tại Bảng 7.\nBảng 7. Giá trị điện trở cách điện\nĐiện áp danh định của động cơ điện phòng nổ\n V Giá trị điện trở\n cách điện tối thiểu MΩ\n≤ 380 0,5 660 1,0 1 140 3,0 6 000 6,0 7.3.2. Mức chịu cách điện 7.3.2.1 Mức chịu cách điện của cuộn dây động cơ điện phòng nổ phải chịu được điện áp thử nghiệm xoay chiều tần số 50 Hz với thời gian 1 phút mà không xuất hiện phóng điện bề mặt hoặc đánh thủng cách điện;\nĐiện áp thử nghiệm Uth = 2 x Udđ\n+ 1000 V;\nPhù hợp với Điều 9 của TCVN 6627-1:2014 (IEC 60079-1:2010), các thông số thử nghiệm quy định tại Bảng 8.\nBảng 8. Giá trị thử điện áp xoay chiều tần số công nghiệp\nĐiện áp danh định của động cơ điện phòng nổ\n (V)\nĐiện áp thử nghiệm tần số công nghiệp\n (V)\nThời gian duy trì\n điện áp thử nghiệm\n (s)\nU < 380 2U + 1 000 không nhỏ\n hơn 1 500 V 60 660 2U + 1 000 không nhỏ\n hơn 2 500 V 60 1 140 3 500 60 3 300 7 600 60 6 000 13 000 60 7.3.2.2. Mức chịu cách điện của các cảm biến bảo vệ\nCác cảm biến bảo vệ của mạch an toàn tia lửa phải đáp\nứng các quy định tại khoản 6.3.13 Điều 6 IEC 60079-11:2023 “Cách điện giữa mạch an toàn tia lửa và mạch không an toàn tia lửa phải có khả năng chịu được điện\náp thử nghiệm là 2U + 1000 V, với tối thiểu là 1500 V, trong đó U là\ntổng của các giá trị điện áp của mạch an toàn tia lửa và mạch không an toàn tia lửa”.\n7.3.3. Cuộn dây động cơ điện phòng nổ\n7.3.3.1. Cuộn dây của động cơ điện phòng nổ phải chịu được dòng điện bằng 1.5 lần dòng điện danh định trong thời gian không dưới 2 phút.\n7.3.3.2. Điện trở một chiều (DC) giữa các cuộn dây của động cơ điện phòng nổ không được chênh lệch quá 2%.\n7.3.4. Cảm biến bảo vệ nhiệt của động cơ điện phòng nổ có lắp các bảo vệ quá nhiệt thì các cảm biến nhiệt độ phải được lắp trực tiếp trên các cuộn dây pha hoặc trên lõi thép của stator, tiếp xúc với vòng ngoài của ổ bị đỡ, số lượng của các cảm biến nhiệt độ tùy thuộc vào loại động cơ điện phòng nổ cụ thể.\n7.3.5. Nhiệt\nđộ cách điện của động cơ điện phòng nổ\n7.3.5.1. Vật liệu cách điện của cuộn dây động cơ điện phòng nổ phải có cấp cách điện từ Cấp B trở lên.\n7.3.5.2. Độ\ntăng nhiệt độ\nKhi nhiệt độ không khí xung quanh không vượt quá 40\n°C, Độ tăng nhiệt của bất kỳ bộ phận nào của động cơ điện phòng nổ theo quy\nđịnh tại khoản 8.10 của TCVN 6627-1:2014 (IEC 60034-1:2010) và không được vượt quá giới hạn độ tăng nhiệt được quy định tại Bảng 9.\nBảng 9. Giới hạn độ tăng nhiệt độ cho phép Cấp cách điện của cuộn dây động cơ điện phòng nổ\nGiá trị lớn nhất Nhiệt độ (°C)\nĐộ tăng nhiệt độ\n khi nhiệt độ môi trường không vượt quá 40 °C\n (K)\n130 (B)\n130 80 155 (F)\n155 105 180 (H)\n180 125 7.3.6. Nhiệt độ cho phép của ổ trục động cơ điện phòng nổ không được vượt quá 95°C.\n7.3.7. Nhiệt\nđộ tối đa trên bề mặt của động cơ điện phòng nổ tuân thủ theo khoản 5.3 Điều 5,\nkhoản 26.5 Điều 26 TCVN 10888-0:2015 và không vượt quá:\n7.3.7.1. Đối với động cơ điện phòng nổ nhóm I sử dụng trong các mỏ than 7.3.7.1.1. Bề mặt có bụi than bám: 150 °C;\n7.3.7.1.2. Bề mặt không có bụi than bám: 450 °C.\n7.3.7.2. Đối với động cơ\nđiện phòng nổ sử dụng trong mỏ khác mỏ than thuộc nhóm II không vượt quá phân cấp nhiệt độ của nhóm khí được áp dụng (T1\nđến T6).\n7.3.8. Đối với động cơ điện phòng nổ làm mát bằng nước, khi động cơ điện phòng nổ đạt được\nđịnh mức chạy ở trạng thái ổn định nhiệt, nhiệt độ ở cuối cuộn dây stato không\nđược vượt quá các thông số kỹ thuật trong Bảng 9 nếu bị mất nước trong 10 phút.\n7.4. Yêu cầu về độ rung của động cơ điện phòng nổ không được vượt quá quy định tại Bảng 10.\nBảng 10. Cường độ rung cho phép Công suất, kW Từ 4 đến 18,5 Từ 22 đến 1 000 Biên độ rung động,\n mm 1,8 2,8 7.5. Yêu cầu về độ ồn của động cơ điện phòng nổ: Giá trị tiếng ồn do động cơ điện phòng nổ đo được ở chế độ không tải không được vượt quá các giá trị quy định tại Bảng 11.\nBảng 11. Độ ồn cho phép Công suất, kW Từ 4 đến 4,5 Từ 5,5 đến 11 Từ 15 đến 22 Từ 30 đến 37 Từ 40 đến 55\nĐộ ồn, dB 77 78 82 84 88 Công suất, kW Từ 75 đến 90 Từ 110 đến 132 Từ 160 đến 375 Từ 400 đến 500 Từ 560 đến 1 000\nĐộ ồn, dB 92 97 101 105 106 7.6. Kiểm tra, bảo trì động cơ điện phòng nổ\nĐộng cơ điện phòng nổ phải được kiểm định, kiểm tra,\nbảo trì trước khi đưa vào sử dụng và trong quá trình vận hành, các công việc thực hiện theo yêu cầu và hướng dẫn của tiêu chuẩn IEC 60079-17:2013.\n7.7. Sửa chữa, thay thế, phục hồi, đại tu động cơ điện phòng nổ phải tiến hành theo các tài liệu hướng dẫn và bản vẽ của nhà sản xuất, công việc thực hiện tuân thủ theo yêu cầu của tiêu chuẩn IEC 60079-19:2019.\n8. Yêu cầu và phương pháp kiểm tra thử nghiệm 8.1. Yêu cầu chung Các phép kiểm tra, thử nghiệm phải được thực hiện trong điều kiện:\n8.1.1. Nhiệt\nđộ môi trường từ -20 °C đến +40 °C;\n8.1.2. Giá\ntrị độ ẩm tương đối đến (98 ± 2) % ở nhiệt độ 35 °C;\n8.1.3. Hàm lượng ôxy là 21 % về thể tích;\n8.1.4. Không có khí cháy, khí độc hại và hơi ăn mòn.\n8.1.5. Phương tiện dụng cụ để kiểm tra, thử nghiệm phải đảm bảo hoạt động chính xác, tin cậy và được kiểm định, hiệu chuẩn theo quy định của pháp luật về đo lường.\n8.2. Kiểm tra, thử nghiệm các kết cấu phòng nổ\n8.2.1. Vỏ\nđộng cơ điện phòng nổ có dạng bảo vệ không xuyên nổ “d”\n8.2.1.1. Kiểm tra các kết cấu phòng nổ của vỏ gồm:\n8.2.1.1.1. Tất cả các bộ phận lắp ráp trên vỏ phòng nổ phải được kiểm tra đảm bảo các quy định về phòng nổ của TCVN 10888-0:2015 (IEC 60079- 0:2011), TCVN 10888-1:2015 (IEC 60079-1:2014) và Điều 6 Quy chuẩn kỹ thuật này.\n8.2.1.1.2. Cấu tạo của bề mặt mối ghép chống cháy và độ nhám của bề mặt phải được kiểm tra lần lượt bằng thước đo căn lá, thước cặp, panme, thước đo độ nhám bề mặt hoặc dụng cụ thử nghiệm khác các thông số phải đảm bảo theo quy định tại các khoản 6.3.1,\n6.3.2 và 6.3.3 Điều 6 Quy chuẩn kỹ thuật này.\n8.2.1.1.3. Khe hở cách ly và khoảng cách đường rò giữa các vật dẫn phải được kiểm tra bằng các loại thước đo phù hợp kết quả phải tuân thủ theo quy định tại khoản 6.8 Điều 6 Quy chuẩn kỹ thuật này.\n8.2.1.1.4. Các cơ cấu nối đất phải đảm bảo đầy đủ, nguyên vẹn, tin cậy và không bị hư hỏng.\n8.2.1.2. Thử\nnghiệm các kết cấu phòng nổ của vỏ gồm:\n8.2.1.2.1. Thử\nnghiệm xác định nhiệt độ bề mặt lớn nhất Thử nghiệm xác định nhiệt độ làm việc và nhiệt độ bề\nmặt lớn nhất phải tuân thủ theo quy định tại khoản 26.5.1.2 và 26.5.1.3 Điều 26 TCVN 10888- 0:2015 (IEC 60079-0:2011), nhiệt độ lớn nhất trên bề mặt động cơ\nđiện phòng nổ làm việc trong mỏ hầm lò phải thỏa mãn yêu cầu quy định tại khoản 7.3.6 của quy chuẩn này.\n8.2.1.2.2. Thử\nnghiệm xác định chỉ số phóng điện tương đối (CTI)\nChỉ số CTI của vật liệu cách điện rắn sử dụng trong\nđộng cơ điện phòng nổ được thử nghiệm theo tiêu chuẩn IEC 60112:2020, kết quả\nphải đảm bảo theo quy định tại khoản 6.7 Điều 6 Quy chuẩn kỹ thuật này.\n8.2.1.2.3. Thử\nnghiệm chịu áp suất của vỏ phòng nổ\n8.2.1.2.3.1. Thử nghiệm xác định áp suất chuẩn lớn nhất của vụ nổ bên trong vỏ được thực hiện theo quy định tại khoản 15.2.2 Điều 15 TCVN 10888-1:2015 (IEC 60079-1:2014);\n8.2.1.2.3.2. Thử nghiệm xác định quá áp suất (độ bền của vỏ) được thực hiện theo quy\nđịnh tại khoản 15.2.3 Điều 15 TCVN 10888-1:2015 (IEC 60079-1:2014).\n8.2.1.2.4. Thử\nnghiệm không lan truyền sự cháy từ bên trong Thử nghiệm xác định sự không lan truyền cháy của vụ nổ\nbên trong vỏ phòng nổ ra môi trường khí nổ xung quanh vỏ được thực hiện theo quy định tại khoản 15.3 Điều 15 TCVN 10888-1:2015 (IEC 60079-1:2014).\n8.2.1.2.5. Thử\nnghiệm xác định tính năng của các cổ cáp bao gồm:\n8.2.1.2.5.1. Xác định độ kín, kẹp chặt, thử nghiệm kéo, độ bền cơ của các cổ cáp thực hiện theo các quy định tại Điều A 3 phụ lục A TCVN 10888- 0:2015 (IEC 60079-0:2011).\n8.2.1.2.5.2. Độ bền nhiệt của các gioăng, vòng đệm kín bằng cao su thực hiện theo quy định tại khoản 26.8, 26.9 và 26.16 Điều 26 TCVN 10888- 0:2015 (IEC 60079-0:2011).\n8.2.1.2.6. Thử\nnghiệm mô men xoắn của các ống luồn cách điện và các cực đấu dây được thực hiện theo quy định tại khoản 26.6 Điều 26 TCVN 10888-0:2015 (IEC 60079-0:2011).\n8.2.1.3 Thử nghiệm va đập các bộ phận của động cơ điện phòng nổ được thực hiện theo quy định tại khoản 26.4.2 của TCVN 10888-0:2015\n(IEC 60079-0:2011).\n8.2.2. Kiểm tra các bộ phận có dạng bảo vệ an toàn tia lửa bao gồm:\n8.2.2.1. Tiết diện của các dây dẫn bên trong và bảng mạch in của mạch an toàn tia lửa kết quả\nphải tuân thủ theo quy định tại khoản 5.6.4 Điều 5 IEC 60079-11:2011.\n8.2.2.2. Sự\ncách ly của mạch an toàn tia lửa thực hiện theo quy định tại khoản 6.3 Điều 6 IEC 60079-11:2011, khoảng cách giữa các đầu nối dây của mạch an toàn tia lửa và\nkhông an toàn tia lửa phải tuân thủ theo quy định tại khoản 6.2.1 Điều 6 IEC 60079-11:2011 và phải lớn hơn 50mm.\n8.2.2.3. Các mạch an toàn tia lửa phải được thử nghiệm đánh lửa bởi tia lửa theo quy định tại khoản 10.1 Điều 10 IEC 60079-11:2015, kết quả không gây cháy hỗn hợp khí nổ\nthử nghiệm.\n8.3. Kiểm tra, thử nghiệm các yêu cầu kỹ thuật 8.3.1. Kiểm tra, thử nghiệm cách điện.\n8.3.1.1. Kiểm tra điện trở cách điện 8.3.1.1.1. Điện trở cách điện được kiểm tra giữa các cuộn dây pha với đất và các mạch phụ được nối đất, kết quả đảm bảo theo quy\nđịnh tại khoản 7.3.1 Quy chuẩn kỹ thuật này.\n8.3.1.1.2. Điện trở cách điện được kiểm tra giữa các mạch phụ với đất và các cuộn dây pha được nối đất, kết quả đảm bảo theo quy định tại khoản 7.3.1. Quy chuẩn kỹ\nthuật này.\n8.3.1.2. Thử\nnghiệm chịu điện áp tăng cao tần số công nghiệp Thử nghiệm độ bền cách điện bằng điện áp tăng cao tần số công nghiệp thực hiện theo TCVN 6099-1-2007 (IEC 60060-1-1989) giá trị thử\nnghiệm theo quy định tại Bảng 8, kết quả đảm bảo theo quy định tại khoản 7.3.1. Quy chuẩn kỹ thuật này.\n8.3.4. Thử\nnghiệm xác định điện trở cách điện một chiều (điện trở DC) cuộn dây\nĐiện trở DC của từng cuộn dây được xác định bằng phương pháp V-A hoặc sử dụng các cầu đo điện trở chuyên dùng, giá trị điện trở\ncủa các cuộn dây đảm bảo theo quy định tại khoản 7.3.3 của Quy chuẩn kỹ thuật này.\n8.3.5. Thử\nnghiệm đặc tính của các cảm biến giám sát Kiểm tra, thử nghiệm đặc tính của các phần tử bảo vệ\ngiám sát nhiệt độ đảm bảo theo đặc tính quy định của nhà sản xuất.\n9. Quy định về nhãn 9.1. Nội dung ghi trên nhãn Thông tin ghi trên nhãn của động cơ điện phòng nổ sử\ndụng trong mỏ hầm lò phải tuân thủ theo yêu cầu của khoản 10.2 của TCVN 6627-\n1:2014(IEC 60034-1:2011), gồm thông tin tối thiểu theo khoản 1\nĐiều 10 Nghị định số 43/2017/NĐ-CP ngày 14 tháng 4 năm 2017 của Chính phủ\nquy định về nhãn hàng hóa đã được sửa đổi, bổ sung bởi Nghị định số 111/2021/NĐ-\nCP ngày 09 tháng 11 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều Nghị\nđịnh 43/2017/NĐ-CP quy định về nhãn hàng hóa và vỏ của động cơ điện phòng nổ\nphải thể hiện các nội dung sau:\n9.1.1. Kiểu,\nloại;\n9.1.2. Điện\náp danh định, V;\n9.1.3. Dòng\nđiện danh định, A;\n9.1.4. Công suất danh định, kW;\n9.1.5. Tần số danh định, Hz;\n9.1.6. Tốc\nđộ quay, vòng/phút;\n9.1.7. Tổ\nđấu dây;\n9.1.8. Cấp cách điện;\n9.1.9. Chế\nđộ làm việc;\n9.1.10. Dạng bảo vệ nổ;\n9.1.11. Hệ\nsố công suất;\n9.1.12. Hiệu suất;\n9.1.13. Cấp bảo vệ kín của vỏ IP;\n9.1.14. Số\nchế tạo;\n9.1.15. Năm sản xuất;\n9.1.16. Khối lượng, kg;\n9.1.17. Tên của nhà sản xuất.\n9.2. Chất liệu và vị trí của nhãn Nhãn được làm bằng thép trắng hoặc đồng dày 1,5 mm,\ncác thông tin thể hiện trong bảng được khắc có chiều sâu không nhỏ hơn 0,5 mm,\nphải bố trí ở nơi dễ nhìn và dễ thấy, được bắt chặt vào vỏ bằng phương pháp\nđinh tán hoặc vít.\nIII. QUY ĐỊNH VỀ QUẢN LÝ\n10. Quy định về quản lý\n10.1. Động cơ điện phòng nổ thuộc phạm vi điều chỉnh của Quy chuẩn này phải công bố hợp quy phù hợp với các quy định về kỹ thuật an toàn tại Phần II của Quy chuẩn kỹ\nthuật này, gắn dấu hợp quy (dấu CR) trước khi lưu thông trên thị trường.\n10.2. Động cơ điện phòng nổ sản xuất trong nước, nhập khẩu phải thực hiện kiểm tra nhà\nnước về chất lượng hàng hóa theo quy định tại Nghị định số 132/2008/NĐ-CP ngày 31 tháng 12 năm 2008 của Chính phủ quy định chi tiết thi hành một số điều của Luật Chất lượng sản phẩm, hàng hóa; Nghị định số 74/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n132/2008/NĐ-CP ngày 31 tháng 12 năm 2008 của Chính phủ quy định chi tiết thi hành một số điều Luật Chất lượng sản phẩm, hàng hóa Nghị định số 154/2018/NĐ-CP ngày 09 tháng 11 năm 2018 của Chính phủ sửa đổi, bổ sung, bãi bỏ một số quy\nđịnh về điều kiện đầu tư, kinh doanh trong lĩnh vực quản lý nhà nước của Bộ\nKhoa học và Công nghệ và một số quy định về kiểm tra chuyên ngành.\n10.3. Công bố hợp quy 10.3.1. Việc công bố hợp quy động cơ điện phòng nổ sản xuất trong nước, nhập khẩu phải dựa trên kết quả\nchứng nhận của tổ chức chứng nhận\nđược Bộ Công Thương chỉ định theo quy định tại Thông tư số 36/2019/TT-BCT ngày 29 tháng 11 năm 2019 của Bộ trưởng Bộ Công Thương quy định quản lý chất lượng sản phẩm, hàng hóa thuộc trách nhiệm quản lý của Bộ Công Thương (sau đây viết tắt là Thông tư số\n36/2019/TT-BCT) hoặc được thừa nhận theo quy định của Thông tư số\n27/2007/TT-BKHCN ngày 31 tháng 10 năm 2007 của Bộ trưởng Bộ Khoa học và Công nghệ hướng dẫn việc ký kết và thực hiện các Hiệp định và thỏa thuận thừa nhận lẫn nhau kết quả đánh giá sự phù hợp (sau đây viết tắt là Thông tư số\n27/2007/TT-BKHCN).\n10.3.2. Chứng nhận hợp quy Chứng nhận hợp quy đối với động cơ điện phòng nổ sản xuất trong nước và nhập khẩu thực hiện theo phương thức 5 “Thử nghiệm mẫu điển hình và đánh giá quá trình sản xuất; giám sát thông qua thử nghiệm mẫu lấy tại nơi sản xuất hoặc trên thị trường hoặc lô hàng nhập khẩu kết hợp với đánh giá\nquá trình sản xuất” hoặc phương thức 7 “Thử nghiệm, đánh giá lô sản phẩm, hàng hóa” tại cơ sở sản xuất theo quy định tại khoản 1 Điều 5 Thông tư số 28/2012/TT-BKHCN ngày 12 tháng 12 năm 2012 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về công bố hợp chuẩn, công bố hợp quy và phương thức đánh giá sự phù hợp với tiêu chuẩn, quy chuẩn kỹ thuật (sau đây viết tắt là Thông tư\nsố 28/2012/TT-BKHCN).\n10.3.3. Thử\nnghiệm phục vụ việc chứng nhận hợp quy phải được thực hiện bởi tổ chức thử\nnghiệm được Bộ Công Thương chỉ định theo quy định tại Thông tư số\n36/2019/TT-BCT hoặc tổ chức được thừa nhận theo quy định của Thông tư số\n27/2007/TT-BKHCN.’\n10.3.4. Trình tự, thủ tục và hồ sơ công bố hợp quy Trình tự, thủ tục và hồ sơ công bố hợp quy đối với\nđộng cơ điện phòng nổ sản xuất trong nước và nhập khẩu thực hiện theo Thông tư\nsố 36/2019/TT- BCT.\n10.4. Dấu hợp quy phải tuân thủ theo quy định tại khoản 2 Điều 4 quy định về chứng nhận hợp chuẩn, chứng nhận hợp quy và công bố hợp chuẩn, công bố hợp quy ban hành kèm theo Thông tư số 28/2012/TT-BKHCN.\n11. Yêu cầu về hồ sơ quản lý động cơ điện phòng nổ sử\ndụng trong mỏ hầm lò\n11.1. Phải có đầy đủ các tài liệu kỹ thuật của nhà chế tạo, gồm: Hướng dẫn vận chuyển, sử\ndụng, bảo dưỡng và bảo quản. Trường hợp tài liệu kỹ thuật tiếng nước ngoài phải có bản dịch sang tiếng Việt được công chứng.\n11.2. Tổ\nchức, cá nhân sử dụng động cơ điện phòng nổ phải lập hồ sơ quản lý thiết bị có\nđộng cơ điện phòng nổ từ khi bắt đầu đưa vào sử dụng bao gồm:\n11.2.1. Thiết kế lựa chọn thiết bị được phê duyệt.\n11.2.2. Thiết kế thi công, vị trí lắp của thiết bị.\n11.2.3. Hồ\nsơ nghiệm thu sau lắp đặt 11.2.4. Hồ\nsơ hoàn công lắp đặt.\n11.2.5. Hồ\nsơ kiểm định, thí nghiệm hiệu chỉnh.\n11.2.6. Quy trình vận hành.\n11.2.7. Nội quy an toàn, quy trình trong vận chuyển, lắp đặt, kiểm tra, vận hành, bảo dưỡng, sửa chữa và bảo quản của thiết bị có động cơ điện phòng nổ sử dụng trong mỏ hầm lò.\n12. Yêu cầu về kiểm tra trong quá trình vận hành 12.1. Động cơ điện phòng nổ sử dụng trong mỏ hầm lò phải được kiểm tra trong quá trình vận hành theo quy định tại Quy chuẩn kỹ thuật này.\n12.2. Kiểm tra bằng trực quan: Kiểm tra xác định, mà không cần sử dụng tiếp cận bằng thiết bị hoặc các dụng cụ.\n12.3. Kiểm tra trực tiếp: Kiểm tra những bộ phận ở bên ngoài bằng trực quan và xác định các khuyết tật bằng cách sử dụng dụng cụ, thiết bị. Kiểm tra trực tiếp không\nđược mở vỏ hoặc cắt điện thiết bị.\n12.4. Kiểm tra chi tiết: Kiểm tra trong đó bao gồm những nội dung của kiểm tra trực tiếp và xác định các khuyết tật bằng cách sử dụng dụng cụ, thiết bị. Kiểm tra chi tiết phải cắt điện và mở vỏ thiết bị.\n13. Thời hạn và nội dung kiểm tra 13.1. Trách nhiệm và tần suất kiểm tra:\n13.1.1. Người vận hành hoặc thợ điện thường trực kiểm tra hàng ca vào đầu các ca làm việc.\n13.1.2. Phó\nQuản đốc cơ điện phân xưởng hoặc người được ủy quyền kiểm tra hàng tuần.\n13.1.3. Trưởng phòng cơ điện hoặc người được ủy quyền kiểm tra hàng quý.\n13.1.4. Phó\nGiám đốc cơ điện hoặc những người được chỉ định kiểm tra hàng năm.\n13.2. Nội dung kiểm tra thực hiện theo quy định tại Phụ lục B Quy chuẩn kỹ thuật này 13.3. Kết quả kiểm tra phải được: Kết luận về tình trạng kỹ thuật an toàn động cơ điện phòng nổ sử dụng trong mỏ hầm lò và chỉ cho phép đưa vào sử dụng hoặc tiếp tục vận hành khi đảm bảo kỹ thuật an toàn.\n13.4. Khi phát hiện thiết bị không đảm bảo an toàn, người theo dõi, vận hành phải dừng hoạt động và báo cáo người có trách nhiệm để xử lý.\n14. Yêu cầu về thử nghiệm và kiểm định 14.1. Theo các loại hình kiểm định, các phép thử nghiệm, kiểm định phải được thực hiện theo hướng dẫn kỹ thuật, phương pháp thử, quy trình thử nghiệm và các thiết bị\nthử nghiệm cho trong các Quy chuẩn và Tiêu chuẩn QCVN QTĐ-5:2009/BCT QCVN 01:2011/BCT, TCVN 4255:2008 (IEC 60529:2001), loạt tiêu chuẩn TCVN 6627 (IEC 60034), TCVN 10888-0:2015 (IEC 60079-0:2011), TCVN 10888-1:2015 (IEC 60079-1:2014), TCVN 7079- 7:2002, TCVN 7079-11:2002, TCVN 7079-17:2003, IEC 60079-7:2015, (IEC 60079-11:2011, IEC 60079-17:2013.\n14.1.1. Các hạng mục và thông số cụ thể của các phép kiểm tra, thử nghiệm thực hiện theo hướng dẫn của các tiêu chuẩn kỹ thuật được áp dụng và theo tài liệu hướng dẫn của nhà chế tạo.\n14.1.2. Các phương tiện đo (đồng hồ đo U, I, f phương tiện đo điện trở cách điện, nhiệt độ,\nđộ ẩm, khí mêtan) dùng trong các phép kiểm tra, thử nghiệm tại Quy chuẩn kỹ\nthuật này phải được kiểm định, hiệu chuẩn theo pháp luật đo lường.\n14.2. Báo cáo, đánh giá kết quả thử nghiệm, kiểm định Báo cáo, đánh giá kết quả thử nghiệm, kiểm định phải chỉ ra cụ thể kết quả kiểm tra, thử nghiệm đạt hoặc không đạt các yêu cầu kỹ\nthuật trong các tiêu chuẩn, Quy chuẩn kỹ thuật áp dụng.\n14.2.1. Thử\nnghiệm, kiểm định đạt yêu cầu khi: Đáp ứng các yêu cầu kỹ thuật của các Tiêu chuẩn, Quy chuẩn kỹ thuật được áp dụng tại Bảng C Phụ lục C Quy chuẩn kỹ thuật này.\n14.2.2. Thử\nnghiệm, kiểm định không đạt yêu cầu khi: Không đáp ứng một trong các yêu cầu kỹ\nthuật của các Tiêu chuẩn, Quy chuẩn kỹ thuật được áp dụng tại Bảng C Phụ\nlục C Quy chuẩn kỹ thuật này.\nIV. TỔ CHỨC THỰC HIỆN 15. Trách nhiệm của tổ chức, cá nhân 15.1. Các tổ chức, cá nhân có liên quan đến sản xuất, nhập khẩu, thử nghiệm, kiểm định,\nchứng nhận, giám định, sử dụng và các cá nhân khác có liên quan đến động cơ\nđiện phòng nổ trong mỏ hầm lò phải tuân thủ theo các quy định của Quy chuẩn kỹ\nthuật này.\n15.2. Tổ\nchức, cá nhân sử dụng động cơ điện phòng nổ sử dụng trong mỏ hầm lò phải:\n15.2.1. Thường xuyên kiểm tra động cơ điện phòng nổ theo quy định, kịp thời báo cáo cấp có\nthẩm quyền khi phát hiện sự cố, biểu hiện mất an toàn trong quá trình vận hành.\nSửa chữa, bảo dưỡng, thử nghiệm,\nkiểm định động cơ điện phòng nổ theo quy định tại Quy chuẩn kỹ thuật này và các yêu cầu của văn bản pháp luật khác có liên quan.\n15.2.2. Lập hồ sơ theo dõi, quản lý và sử dụng an toàn đối với thiết bị có động cơ điện phòng nổ sử dụng trong mỏ hầm lò theo quy định tại Quy chuẩn kỹ thuật này.\n15.3. Các tổ chức thử nghiệm, kiểm định Tổ chức thử nghiệm, kiểm định phải thực hiện các nội dung quy định tại Quy chuẩn kỹ thuật này và phải chịu trách nhiệm về các kết quả thử nghiệm, kiểm định theo quy định hiện hành.\n16. Tổ chức thực hiện 16.1. Cục Kỹ thuật an toàn và Môi trường công nghiệp, Bộ Công Thương có trách nhiệm:\n16.1.1. Hướng dẫn, tổ chức triển khai thực hiện các quy định tại Quy chuẩn kỹ thuật này.\n16.1.2. Thanh tra, kiểm tra việc thực hiện các nội dung được quy định tại Quy chuẩn kỹ thuật này đối với các tổ chức có liên quan tới động cơ điện phòng nổ sử dụng trong hầm lò.\n16.2. Sở\nCông Thương các tỉnh, thành phố theo chức năng, quyền hạn tổ chức thanh tra,\nkiểm tra việc thực hiện các nội dung được quy định tại Quy chuẩn kỹ thuật này.\n16.3. Tổ chức, cá nhân trong quá\ntrình thực hiện Quy chuẩn kỹ thuật này, trường hợp có phát sinh khó khăn, vướng mắc trong quá trình thực hiện đề nghị phản ánh về Bộ Công Thương để xem xét,\ngiải quyết./.\nPhụ\nlục A MÃ HS CỦA DANH MỤC SẢN PHẨM HÀNG HÓA THUỘC PHẠM VI ĐIỀU CHỈNH CỦA QUY CHUẨN Tên sản phẩm, hàng hóa Mã HS\nĐộng cơ điện phòng nổ\n8501.10.29 8501.10.49 8501.10.59 8501.10.99 8501.20.19 8501.20.29 85.01.31.70 85.01.32.25 8501.32.32 8501.33.90 8501.34.00 8501.40.19 8501.40.29 Phụ\nlục B NỘI DUNG KIỂM TRA I. Kiểm tra hàng ca:\nNội dung kiểm tra hàng ca theo quy định tại Bảng B1.\nBảng B1. Quy định nội dung kiểm tra hàng ca STT Nội dung kiểm tra Phương pháp kiểm tra Kết quả kiểm tra cho phép vận hành 1\nVị trí lắp đặt động cơ điện phòng nổ\nBằng trực quan, trực tiếp\n- Đảm bảo theo quy định tại Điều 5.4 Quy chuẩn kỹ thuật này.\n - Không có nguy cơ đá rơi và nước nhỏ giọt.\n2 Lắp đặt Bằng trực quan, trực tiếp Lắp đặt chắc chắn trên máy công tác, móng hoặc giá\n đỡ tin cậy, không bị xô lệch rung động trong vận hành.\n Các đường cáp vào ra đúng kỹ thuật không bị kéo căng, gập gẫy.\n3 Tình trạng bên ngoài của vỏ\nBằng trực quan, trực tiếp Nguyên vẹn không có các hư hỏng biến dạng vĩnh cửu 4\nTiếp đất Bằng trực quan, trực tiếp Các bộ phận tiếp đất của động cơ điện phòng nổ\n gồm:\n - Thanh tiếp đất chính của cụm thiết bị lắp đặt động cơ điện phòng nổ.\n - Các dây tiếp đất của các bộ phận, các cổ cáp vào, ra\n - Dây tiếp đất của động cơ điện phòng nổ với thanh tiếp đất chính của cụm.\n Phải có đầy đủ, được bắt chắc chắn và tin cậy.\n5 Kiểm tra các thông số vận hành của động cơ điện phòng nổ thông qua bảng hiển thị hoặc các đồng hồ chỉ thị của thiết bị điều khiển.\nBằng trực quan, trực tiếp Các thông số vận hành gồm: Điện áp, dòng điện, các tín hiệu và các thông tin khác trong khi vận hành tiếp tục.\n Xem xét các thông báo về sự cố đã xảy ra trong ca trước (nếu có).\n6 Tiếng kêu của động cơ điện phòng nổ\nBình thường không có tiếng kêu lạ, rung động hoặc va\n đập cọ sát.\nMùi vị\nKhông có mùi lạ, mùi khét của chất cách điện do quá\n nhiệt.\nKhói, hơi Không có khói hoặc hơi bay ra từ thiết bị.\n7 Xác nhận các thông tin sự cố (nếu có) của các ca vận hành trước đó\nBằng trực quan, trực tiếp\n- Tác\n động của bảo vệ dòng điện.\n - Tác\n động của bảo vệ điện áp.\n - Tác\n động của bảo vệ chạm đất.\n - ...khác\n - Ghi kết quả kiểm tra vào sổ theo dõi vận hành thiết bị có động cơ điện phòng nổ.\n8 Kiểm tra sơ đồ nguyên lý cung cấp điện, nội quy an toàn và quy trình vận hành của động cơ điện phòng nổ\nBằng trực quan, trực tiếp\n- Phải có sơ đồ nguyên lý cung cấp điện chính xác rõ ràng được cập nhật theo hiện trạng ở vị trí dễ quan sát và có các thông số bảo vệ của động cơ điện phòng nổ trong sơ đồ cung cấp điện.\n - Phải có nội quy, quy trình vận hành rõ ràng dễ đọc, dễ quan sát.\n9 Kiểm tra thiết bị an toàn Bằng trực quan, trực tiếp Phải có đầy đủ trong trạng thái sẵn sàng làm việc tốt: găng, ủng, ghế cách điện, thùng cát chống cháy, các bình bọt chống cháy,\n xẻng và phương tiện chữa cháy khác, hàng rào ngăn cách an toàn, các biển báo nguy hiểm và biển thông báo.\n10 Kiểm tra các mối ghép phòng nổ\nBằng trực quan, trực tiếp\n- Tất cả các mối ghép phòng nổ (nắp mở chậm, các mặt bích, trục xoay) phải còn nguyên vẹn không bị biến dạng,\n cong vênh vĩnh cửu, phải có đầy đủ các bu lông đúng chủng loại, có vòng đệm vênh và được vặn chặt chắc chắn.\n - Không\n được sử dụng các bu lông không đúng chủng loại.\n - Không cho vận hành động cơ điện phòng nổ khi có các mối ghép phòng nổ thiếu bất kỳ\n các bu lông hoặc bị lỏng.\n11 Kiểm tra các cổ cáp vào, ra Bằng trực quan, trực tiếp\n- Các cổ dẫn cáp vào ra phải đủ chi tiết bộ phận được vặn chặt, loại cáp sử dụng phải phù hợp với vòng đệm cáp bằng cao su và phải được ép chặt.\n - Các cổ cáp không sử dụng phải được bịt kín đúng yêu cầu kỹ thuật phòng nổ.\n - Dây tiếp địa của cổ cáp phải được bắt đúng kỹ thuật.\n - Cáp lắp đặt phải không được chịu lực dọc hoặc lực uốn theo cáp.\n12 Vệ sinh, kiểm tra các tấm nhãn của động cơ điện phòng nổ\nBằng trực quan, trực tiếp\n- Vệ\n sinh sạch sẽ bụi bẩn bám bên ngoài phía trên của thành vỏ.\n - Các tấm ghi nhãn phải đầy đủ nguyên vẹn, sạch sẽ dễ đọc và không bị hư hỏng, mờ\n các thông số, không nhìn được rõ ràng.\nII. Kiểm tra hàng tuần:\nNgoài nội dung các công việc kiểm tra hàng ca phải kiểm tra thêm các nội dung theo quy định tại Bảng B2.\nBảng B2. Quy định nội dung kiểm tra hàng tuần STT Nội dung kiểm tra Phương pháp kiểm tra Kết quả kiểm tra cho phép vận hành 1\nMối ghép phòng nổ các nắp mở của động cơ điện phòng nổ\nTrực tiếp\n- Kiểm tra khe hở mối ghép phòng nổ theo chu vi của mối ghép, khe hở phải đảm bảo yêu cầu kỹ thuật theo Bảng 2.\n - Vặn chặt các bu lông bị lỏng.\n2 Mối ghép phòng nổ các khoang đấu cáp của động cơ\n điện phòng no Trực tiếp\n- Kiểm tra khe hở mối ghép phòng nổ theo chu vi của mối ghép, khe hở phải đảm bảo yêu cầu kỹ thuật theo Bảng 2.\n - Vặn chặt các bu lông bị lỏng.\n3 Các cổ cáp vào, ra mạch lực và mạch điều khiển Trực tiếp Vặn chặt tất cả các cổ cáp và bu lông của cổ cáp và\n các cơ cấu chống trôi.\nIII. Kiểm tra hàng quý:\nNgoài nội dung các công việc kiểm tra hàng tuần phải kiểm tra thêm các nội dung theo quy định tại Bảng B3.\nBảng B3. Quy định nội dung kiểm tra hàng quý\nSTT Nội dung kiểm tra Phương pháp kiểm tra Kết quả kiểm tra cho phép vận hành 1\nMối ghép phòng nổ các nắp mở của động cơ điện phòng nổ\nTrực tiếp Vặn chặt tất cả các bu lông hoặc cơ cấu bắt chặt phòng nổ, kiểm tra khe hở mối ghép phòng nổ theo chu vi của mối ghép, khe hở\n phải đảm bảo yêu cầu kỹ thuật theo Bảng 2.\n2 Mối ghép phòng nổ các khoang đấu cáp của động cơ\n điện phòng no Trực tiếp 3\nCác cổ cáp vào, ra mạch lực và mạch điều khiển Trực tiếp Vặn chặt tất cả các cổ cáp và bu lông của cổ cáp và\n các cơ cấu chống trôi.\n4 Hệ thống tiếp đất Trực tiếp\n- Kiểm tra củng cố hệ thống tiếp đất và đo điện trở tiếp đất.\n - Giá\n trị điện trở tiếp đất đảm bảo Rtđ ≤ 2 Ω, đo tại bất kỳ vị\n trí nào.\n5 Hệ thống bảo vệ\nTrực tiếp Kiểm tra hoạt động bảo vệ của các hệ thống bảo vệ\n của thiết bị điều khiển động cơ điện phòng nổ.\nIV. Kiểm tra hàng năm:\nNgoài nội dung các công việc kiểm tra hàng quý\nphải kiểm tra thêm các nội dung theo quy định tại Bảng B4.\nBảng B4. Quy định nội dung kiểm tra hàng năm STT Nội dung kiểm tra Phương pháp kiểm tra Kết quả kiểm tra cho phép vận hành 1\nCác mối ghép phòng nổ của trục quay của động cơ điện phòng nổ\nTrực tiếp Vặn chặt tất cả các bu lông hoặc cơ cấu bắt chặt phòng nổ, kiểm tra khe hở mối ghép phòng nổ theo chu vi của mối ghép, khe hở\n phải đảm bảo yêu cầu kỹ thuật theo Bảng 2.\nPhụ lục C NỘI DUNG THỬ NGHIỆM, KIỂM ĐỊNH I. Nội dung thử nghiệm, kiểm định theo quy\nđịnh tại Bảng C Bảng C. Quy định nội dung thử nghiệm,\nkiểm định STT Nội dung thử\n nghiệm, kiểm định Kiểm định lần đầu Kiểm định định kỳ\nKiểm định bất thường 1\nKiểm tra, thử nghiệm tính năng phòng nổ của động cơ\n điện phòng nổ đối với dạng bảo vệ “d” và “i”\n1 Kiểm tra các loại mối ghép phòng nổ:\n - Độ\n nhấp nhô của bề mặt, vết rỗ rỉ, xước, rãnh.\n - Chiều dài mối ghép.\n - Khe hở mối ghép.\n - Khe hở từ bên trong đến lỗ bắt bu lông\n - Mối ghép ren.\n - Bảo vệ môi trường của mối ghép.\n√\n√\n√\n2 Kiểm tra gioăng, đệm mối ghép\n√\n√\n√\n3 Vật liệu chế tạo vỏ phòng nổ\n-\n-\nx 4\nKiểm tra độ bền chịu nhiệt của các vật liệu chế tạo vỏ bằng Plastic\n-\n-\nx 5\nKiểm tra điện trở bề mặt của vật liệu Plastic\n-\n-\nx 6\nKiểm tra nạp tĩnh điện của vật liệu Plastic\n-\n-\nx 7\nKiểm tra sự nguyên vẹn và lắp đặt đúng của các phễu cáp, cổ cáp vào, ra mạch lực và mạch điều khiển\n√\n√\n√\n8 Kiểm tra sự kẹp chặt và độ kín của các cổ cáp, phễu cáp mạch lực và mạch điều khiển\n-\n-\nx 9\nKiểm tra sự nguyên vẹn và sự kẹp chặt của các cọc\n đấu dây\n√\n√\n√\n10 Kiểm tra sự nguyên vẹn của hệ thống các cực tiếp đất\n√\n√\n√\n11 Kiểm tra sự nguyên vẹn của các phần tử lấp chỗ trống\n (phần tử Ex)\n√\n√\nx 12 Thử nghiệm xác định áp suất nổ chuẩn\n-\n-\nx 13 Thử nghiệm quá áp suất bên trong (độ bền cơ học) của vỏ\n-\n-\nx 14 Thử nghiệm không lan truyền sự cháy của vụ nổ từ bên trong ra bên ngoài\n-\n-\nx 15 Thử nghiệm mômen xoắn cho các cọc đấu dây và ống lót cách điện\n√\n-\nx 16 Kiểm tra khe hở và khoảng cách rò giữa các phần dẫn\n điện trực tiếp\n√\n-\nx 17 Thử nghiệm các mạch điều khiển an toàn tia lửa\n-\n-\nx 18 Kiểm tra sự nguyên vẹn các cảm biến của mạch an toàn tia lửa\n√\n√\nx 19 Kiểm tra tình trạng bên ngoài của vỏ động cơ điện phòng nổ\n√\n√\n√\nII Kiểm tra, thử nghiệm các đặc tính kỹ thuật điện 1\nĐo điện trở cách điện các bộ phận của động cơ điện phòng nổ\n√\n√\n√\n2\nĐo điện trở dc của các cuộn dây\n√\n√\n√\n3 Thử độ bền cách điện của các cuộn dây của động cơ\n điện phòng nổ\n√\n-\n√\n4 Kiểm tra, thử nghiệm sự hoạt động tin cậy ổ bi đỡ,\n ro to và cánh quạt làm mát của động cơ điện phòng nổ\n√\n√\n√\nChú dẫn:\n - Kí\n hiệu “√” chỉ hạng mục bắt buộc thực hiện.\n - Kí\n hiệu “x” chỉ hạng mục khi công tác sửa chữa, đại tu có sự thay đổi của các cấu trúc và thông số ảnh hưởng tới các đặc tính kỹ thuật và mức độ của dạng bảo vệ nổ hoặc được thực hiện theo yêu cầu.\n - Kí hiệu “-” chỉ hạng mục không cần thực hiện.\nPhụ lục D TÀI LIỆU THAM KHẢO STT TÀI LIỆU THAM KHẢO MỤC ĐÍCH, NỘI DUNG\n ÁP DỤNG 1\nIEC 60079-7:2017 Explosive atmospheres - Part 7:\n Equipment protection by increased safety “e” (Khí quyển nổ - Phần 7: Bảo vệ thiết bị\n bằng an toàn tăng cao “e”)\nQuy định về bảo vệ\n thiết bị bằng an toàn tăng cao 2\nIEC 60079-11:2023 Explosive atmospheres - Part 11:\n Equipment protection by intrinsic safety \"i\" (Khí quyển nổ - Phần 11: Bảo vệ thiết bị bằng an toàn tia lửa “i”).\nQuy định về bảo vệ\n thiết bị bằng an toàn tia lửa 3\nIEC 60079-17:2021 Explosive atmospheres - Part 17: Electrical installations inspection and maintenance (Khí quyển nổ - Phần 17: Kiểm tra và\n bảo dưỡng lắp đặt điện).\nQuy định về kiểm tra và bảo dưỡng 4\nIEC 60079-19:2019 Explosive atmospheres - Part 19:\n Equipment repair, overhaul and reclamation (Khí quyển nổ - Phần 19: Sửa chữa,\n đại tu và phục hồi thiết bị).\nQuy định về sửa chữa,\n đại tu và phục hồi thiết bị\n5 Quy định về phương pháp thử của động cơ không đồng bộ phòng nổ\n6 Quy định về kỹ thuật của động cơ điện"
}