{
  "title": "Quyết định 0781/QĐ-BCT năm 2008 quy định về chức năng, nhiệm vụ và cơ cấu tổ chức của Vụ Kế hoạch do Bộ trưởng Bộ Công Thương ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Nghị định 189/2007/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Công thương",
      "id": "189/2007/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2007-12-27",
      "effectiveDate": "2008-01-20",
      "gazetteDate": "2008-01-05",
      "gazetteNumber": "Từ số 7 đến số 8",
      "status": "Hết hiệu lực: 26/12/2012"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 959/QĐ-BCT năm 2013 quy định chức năng, nhiệm vụ và cơ cấu tổ chức của Vụ Kế hoạch do Bộ trưởng Bộ Công Thương ban hành",
      "id": "959/QĐ-BCT",
      "legislationType": "Quyết định",
      "categories": [
        "Thương mại",
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Công thương",
      "signers": [
        "Vũ Huy Hoàng"
      ],
      "issuedDate": "2013-02-08",
      "effectiveDate": "2013-02-08",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Quyết định 838/QÐ-BVHTTDL năm 2023 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Vụ Kế hoạch, Tài chính do Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch ban hành",
      "id": "838/QĐ-BVHTTDL",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Văn hóa - Xã hội"
      ],
      "organization": "Bộ Văn hoá, Thể thao và du lịch",
      "signers": [
        "Nguyễn Văn Hùng"
      ],
      "issuedDate": "2023-04-04",
      "effectiveDate": "2023-04-04",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 2899/QĐ-BTNMT năm 2022 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Vụ Kế hoạch - Tài chính do Bộ trưởng Bộ Tài nguyên và Môi trường ban hành",
      "id": "2899/QĐ-BTNMT",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Tài chính nhà nước",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Bộ Tài nguyên và Môi trường",
      "signers": [
        "Trần Hồng Hà"
      ],
      "issuedDate": "2022-10-28",
      "effectiveDate": "2022-11-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 1506/QĐ-BTTTT năm 2021 sửa đổi Quyết định 2495/QĐ-BTTTT quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Vụ Kế hoạch - Tài chính do Bộ trưởng Bộ Thông tin và Truyền thông ban hành",
      "id": "1506/QĐ-BTTTT",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Thông tin và Truyền thông",
      "signers": [
        "Nguyễn Mạnh Hùng"
      ],
      "issuedDate": "2021-10-04",
      "effectiveDate": "2021-10-04",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 103/QĐ-TCDS năm 2013 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Vụ Cơ cấu và Chất lượng dân số do Tổng cục Dân số - Kế hoạch hóa gia đình ban hành",
      "id": "103/QĐ-TCDS",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tổng cục Dân số - Kế hoạch hóa gia đình",
      "signers": [
        "Dương Quốc Trọng"
      ],
      "issuedDate": "2013-05-10",
      "effectiveDate": "2013-05-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "0781/QĐ-BCT",
  "legislationType": "Quyết định",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Bộ Công thương",
  "signers": [
    "Vũ Huy Hoàng"
  ],
  "issuedDate": "2008-01-30",
  "effectiveDate": "2008-01-30",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 08/02/2013",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAwADIAMwA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BỘ CÔNG THƯƠNG<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 0781/QĐ-BCT</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội, ngày 30\n  tháng 01 năm 2008</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><b> </b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">QUY\nĐỊNH CHỨC NĂNG, NHIỆM VỤ VÀ CƠ CẤU TỔ CHỨC CỦAVỤ KẾ HOẠCH</a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">BỘ TRƯỞNG BỘ CÔNG THƯƠNG</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Nghị định số <a class=\"text-blue\" target=\"_blank\" title=\"Nghị định 189/2007/NĐ-CP\" href=\"https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/nghi-dinh-189-2007-nd-cp-chuc-nang-nhiem-vu-quyen-han-co-cau-to-chuc-bo-cong-thuong-61000.aspx\">189/2007/NĐ-CP</a>  ngày 27 tháng\n12 năm 2007 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Công Thương; </i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Theo đề nghị của Vụ trưởng Vụ Tổ chức cán bộ, </i></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH:</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><b>Điều 1. Vị trí và chức năng</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Vụ Kế hoạch là cơ quan thuộc Bộ Công Thương, có chức\nnăng tham mưu giúp Bộ trưởng thực hiện quản lý nhà nước về ngành công thương\ntrong lĩnh vực xây dựng, quản lý, tổ chức thực hiện chiến lược, quy hoạch, kế\nhoạch, đầu tư, chương trình, đề án phát triển ngành theo quy định của pháp luật.<b>\n</b></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><b>Điều 2. Nhiệm vụ chủ yếu</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Tổng hợp, cân đối và hoàn chỉnh chiến lược, quy\nhoạch, kế hoạch phát triển, chương trình, dự án đầu tư của toàn ngành công\nthương để Bộ trưởng trình Thủ tướng Chính phủ phê duyệt; hướng dẫn, kiểm tra việc\nthực hiện sau khi được phê duyệt;</p>\n\n<p style=\"margin-top:6.0pt\">Tham gia thẩm định các chiến lược, quy hoạch, kế hoạch\nphát triển các ngành sản xuất, kinh doanh trên phạm vi cả nước, vùng kinh tế và\nvùng lãnh thổ; quy hoạch công nghiệp và thương mại các địa phương, các loại\nhình khu kinh tế; xây dựng các biện pháp quản lý vĩ mô ngành công thương.</p>\n\n<p style=\"margin-top:6.0pt\">2. Đầu mối tổng hợp và cân đối các nguồn lực để triển\nkhai thực hiện các dự án phát triển các ngành công thương do Bộ quản lý trong phạm\nvi cả nước, bảo đảm cơ cấu kinh tế hợp lý trong sản xuất, kinh doanh, đầu tư,\nxuất khẩu, nhập khẩu, hợp tác quốc tế, liên doanh, liên kết kinh tế. </p>\n\n<p style=\"margin-top:6.0pt\">3. Đầu mối giao kế hoạch sản xuất kinh doanh cho\ncác doanh nghiệp thuộc Bộ, kế hoạch xuất khẩu cho các Tham tán theo chỉ đạo của\nBộ trưởng.</p>\n\n<p style=\"margin-top:6.0pt\">4. Tổ chức xây dựng các văn bản quy phạm pháp luật\nđược giao, trình Bộ trưởng ban hành hoặc trình cơ quan nhà nước có thẩm quyền\nban hành; hướng dẫn, kiểm tra việc thực hiện các văn bản đó; kiến nghị sửa đổi,\nbổ sung hoặc bãi bỏ nếu không còn phù hợp. </p>\n\n<p style=\"margin-top:6.0pt\">5. Quản lý các dự án đầu tư (trừ dự án sử dụng vốn\nODA):</p>\n\n<p style=\"margin-top:6.0pt\">a) Chủ trì hoặc tham gia nghiên cứu, soạn thảo và\nđàm phán các hiệp định, chính sách đầu tư; </p>\n\n<p style=\"margin-top:6.0pt\">b) Chủ trì thẩm định, trình Bộ phê duyệt các dự án\nđầu tư có nguồn gốc từ ngân sách cho các đơn vị sự nghiệp trực thuộc Bộ; </p>\n\n<p style=\"margin-top:6.0pt\">c) Chủ trì thẩm định các dự án đầu tư trong lĩnh vực\nthương mại và các dự án đầu tư có liên quan đến lĩnh vực thương mại;</p>\n\n<p style=\"margin-top:6.0pt\">d) Quản lý hoạt động thương mại (tiếp thị, phân phối\nsản phẩm) các dự án có vốn đầu tư nước ngoài. </p>\n\n<p style=\"margin-top:6.0pt\">đ) Đầu mối tổng hợp chung về đầu tư nước ngoài\ntrong lĩnh vực công thương.</p>\n\n<p style=\"margin-top:6.0pt\">6. Chỉ đạo, tổ chức thực hiện công tác thống kê\ncông nghiệp và thương mại; hướng dẫn, kiểm tra nghiệp vụ công tác thống kê toàn\nngành công thương theo quy định của pháp luật; cung cấp kịp thời các thông tin\nvà báo cáo thống kê theo chế độ quy định để phục vụ công tác chỉ đạo, điều hành\ncủa Chính phủ và lãnh đạo Bộ.</p>\n\n<p style=\"margin-top:6.0pt\">7. Theo dõi, tổng hợp và chủ trì lập báo cáo đánh\ngiá tình hình thực hiện chiến lược, quy hoạch, kế hoạch, chương trình, dự án của\nngành công thương; </p>\n\n<p style=\"margin-top:6.0pt\">Chủ trì tổng hợp, phân tích, báo cáo định kỳ, báo\ncáo đột xuất về tình hình hoạt động của ngành công thương và các doanh nghiệp\ntrực thuộc Bộ, tình hình đầu tư của các đơn vị thuộc Bộ, bao gồm tình hình thực\nhiện các chương trình, dự án, viện trợ của nước ngoài liên quan tới thương mại.</p>\n\n<p style=\"margin-top:6.0pt\">8. Chủ trì xây dựng chương trình hành động của\nngành công thương thực hiện các Chỉ thị, Nghị quyết của Đảng và Nhà nước. </p>\n\n<p style=\"margin-top:6.0pt\">9. Đầu mối phối hợp với các Vụ quản lý ngành để xây\ndựng chương trình làm việc với các Hiệp hội ngành nghề.</p>\n\n<p style=\"margin-top:6.0pt\">10. Xác định nhu cầu, kế hoạch dự trữ lưu thông và\ndự trữ quốc gia những mặt hàng thuộc danh mục dự trữ quốc gia của Chính phủ do\nngành quản lý..</p>\n\n<p style=\"margin-top:6.0pt\">11. Đầu mối của Bộ trong quan hệ với các tổ chức\ntài chính quốc tế (IMF, WB, ADB...) về các vấn đề liên quan tới thương mại;\ntham gia với các Bộ, ngành xây dựng các văn bản quy phạm pháp luật về chính\nsách tài chính tiền tệ liên quan tới thương mại.</p>\n\n<p style=\"margin-top:6.0pt\">12. Tham gia, phối hợp với các đơn vị có liên quan,\ngiúp Bộ chủ trì tổ chức các buổi làm việc giữa lãnh đạo Bộ với lãnh đạo các Sở\nCông Thương, Tập đoàn kinh tế, Tổng công ty và doanh nghiệp về chủ trương, định\nhướng, chiến lược, quy hoạch, chương trình, dự án và cơ chế, chính sách phát\ntriển ngành công thương.</p>\n\n<p style=\"margin-top:6.0pt\">13. Chủ trì quản lý việc cấp phép thành lập Chi\nnhánh của thương nhân nước ngoài tại Việt Nam, nhượng quyền thương mại từ nước\nngoài vào Việt Nam. Kiểm tra, giám sát các địa phương trong việc cấp phép thành\nlập Văn phòng đại diện, cấp phép nhượng quyền thương mại của các doanh nghiệp\ntrong nước.</p>\n\n<p style=\"margin-top:6.0pt\">14. Quản lý hoạt động thương mại của các nhà thầu\nnước ngoài theo quy định của pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\">15. Thực hiện nhiệm vụ Tổ Giám sát đầu tư và Tổ\nquan hệ công tác với Quốc hội của Bộ.</p>\n\n<p style=\"margin-top:6.0pt\">16. Thực hiện các nhiệm vụ khác do Bộ trưởng giao.<b>\n</b></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\"><b>Điều 3.</b> <b>Cơ cấu tổ chức\nvà chế độ làm việc</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Vụ Kế hoạch do Vụ trưởng phụ trách và có các Phó\nVụ trưởng, Trưởng phòng, công chức giúp việc theo sự phân công của Vụ trưởng.</p>\n\n<p style=\"margin-top:6.0pt\">2. Bộ máy giúp việc Vụ trưởng:</p>\n\n<p style=\"margin-top:6.0pt\"> Phòng Thống kê.</p>\n\n<p style=\"margin-top:6.0pt\">3. Vụ thực hiện làm việc theo chế độ thủ trưởng; Vụ\ntrưởng chịu trách nhiệm trước Bộ trưởng về các nhiệm vụ quy định tại Điều 2 và\ncác nhiệm vụ quyền hạn cụ thể sau đây:</p>\n\n<p style=\"margin-top:6.0pt\">a) Tổ chức, chỉ đạo thực hiện và chịu trách nhiệm\ntrước Bộ trưởng về các mặt công tác của Vụ;</p>\n\n<p style=\"margin-top:6.0pt\">b) Phân công công việc và kiểm tra việc thực hiện\nnhiệm vụ của Phó Vụ trưởng, Trưởng phòng và Công chức của Vụ;</p>\n\n<p style=\"margin-top:6.0pt\">c) Thừa lệnh Bộ trưởng ký một số văn bản để trả lời,\ngiải đáp, hướng dẫn nghiệp vụ, điều hành công việc theo yêu cầu của các cơ\nquan, tổ chức, cá nhân liên quan đến chức năng, nhiệm vụ quản lý của Vụ;</p>\n\n<p style=\"margin-top:6.0pt\">d) Thực hiện công tác thông tin cho công chức trong\nVụ theo quy chế làm việc của Bộ;</p>\n\n<p style=\"margin-top:6.0pt\">đ) Quyết định nội dung báo cáo sơ kết, tổng kết và\nkiến nghị với Bộ trưởng về các chủ trương, giải pháp trong việc thực hiện nhiệm\nvụ của Vụ. </p>\n\n<p style=\"margin-top:6.0pt\">e) Ban hành các nội quy, quy định của Vụ, tổ chức\nthực hiện các quy định, quy chế của Bộ, Cơ quan Bộ, quản lý công chức và tài sản\nđược giao theo phân cấp của Bộ; </p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_4\"><b>Điều 4.</b> <b>Hiệu lực và\ntrách nhiệm thi hành</b></a><b> </b></p>\n\n<p style=\"margin-top:6.0pt\">1. Quyết định này có hiệu lực thi hành kể từ ngày\nký. </p>\n\n<p style=\"margin-top:6.0pt\"><b>2. </b>Chánh Văn phòng Bộ, Chánh Thanh tra Bộ,\ncác Vụ trưởng, Cục trưởng và Thủ trưởng các đơn vị thuộc Bộ chịu trách nhiệm\nthi hành Quyết định này./.</p>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAwADIAMwA=-->\n <tbody><tr>\n  <td width=\"307\" valign=\"top\" style=\"width:230.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i> </i></b></p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Như Điều 4; <br>\n  - Các Đ/c Thứ trưởng;<br>\n  - Đảng ủy Bộ Công Thương;<br>\n  - Công đoàn, Đoàn TNCS HCM Cơ quan Bộ Công Thương;<br>\n  - Công đoàn công thương Việt Nam;<br>\n  - Đảng ủy Khối công nghiệp TP. Hà Nội;<br>\n  - Đảng ủy Khối công nghiệp TP. Hồ Chí Minh;<br>\n  - Đảng ủy Khối thương mại TP. Hồ Chí Minh; <br>\n  - Các cơ quan có liên quan;<br>\n  - Lưu: VT, TCCB (NH.2B).</span></p>\n  </td>\n  <td width=\"293\" valign=\"top\" style=\"width:219.8pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BỘ TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Vũ Huy Hoàng</b></p>\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b> </b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<p style=\"margin-top:6.0pt\"><b> </b></p>\n\n",
  "mdContent": "**BỘ CÔNG THƯƠNG  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 0781/QĐ-BCT\n\n_Hà Nội, ngày 30 tháng 01 năm 2008_\n\n**QUYẾT ĐỊNH**\n\nQUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ VÀ CƠ CẤU TỔ CHỨC CỦAVỤ KẾ HOẠCH\n\n**BỘ TRƯỞNG BỘ CÔNG THƯƠNG**\n\n_Căn cứ Nghị định số [189/2007/NĐ-CP](https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/nghi-dinh-189-2007-nd-cp-chuc-nang-nhiem-vu-quyen-han-co-cau-to-chuc-bo-cong-thuong-61000.aspx \"Nghị định 189/2007/NĐ-CP\") ngày 27 tháng 12 năm 2007 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Công Thương;_\n\n_Theo đề nghị của Vụ trưởng Vụ Tổ chức cán bộ,_\n\n**QUYẾT ĐỊNH:**\n\n**Điều 1. Vị trí và chức năng**\n\nVụ Kế hoạch là cơ quan thuộc Bộ Công Thương, có chức năng tham mưu giúp Bộ trưởng thực hiện quản lý nhà nước về ngành công thương trong lĩnh vực xây dựng, quản lý, tổ chức thực hiện chiến lược, quy hoạch, kế hoạch, đầu tư, chương trình, đề án phát triển ngành theo quy định của pháp luật.\n\n**Điều 2. Nhiệm vụ chủ yếu**\n\n1\\. Tổng hợp, cân đối và hoàn chỉnh chiến lược, quy hoạch, kế hoạch phát triển, chương trình, dự án đầu tư của toàn ngành công thương để Bộ trưởng trình Thủ tướng Chính phủ phê duyệt; hướng dẫn, kiểm tra việc thực hiện sau khi được phê duyệt;\n\nTham gia thẩm định các chiến lược, quy hoạch, kế hoạch phát triển các ngành sản xuất, kinh doanh trên phạm vi cả nước, vùng kinh tế và vùng lãnh thổ; quy hoạch công nghiệp và thương mại các địa phương, các loại hình khu kinh tế; xây dựng các biện pháp quản lý vĩ mô ngành công thương.\n\n2\\. Đầu mối tổng hợp và cân đối các nguồn lực để triển khai thực hiện các dự án phát triển các ngành công thương do Bộ quản lý trong phạm vi cả nước, bảo đảm cơ cấu kinh tế hợp lý trong sản xuất, kinh doanh, đầu tư, xuất khẩu, nhập khẩu, hợp tác quốc tế, liên doanh, liên kết kinh tế.\n\n3\\. Đầu mối giao kế hoạch sản xuất kinh doanh cho các doanh nghiệp thuộc Bộ, kế hoạch xuất khẩu cho các Tham tán theo chỉ đạo của Bộ trưởng.\n\n4\\. Tổ chức xây dựng các văn bản quy phạm pháp luật được giao, trình Bộ trưởng ban hành hoặc trình cơ quan nhà nước có thẩm quyền ban hành; hướng dẫn, kiểm tra việc thực hiện các văn bản đó; kiến nghị sửa đổi, bổ sung hoặc bãi bỏ nếu không còn phù hợp.\n\n5\\. Quản lý các dự án đầu tư (trừ dự án sử dụng vốn ODA):\n\na) Chủ trì hoặc tham gia nghiên cứu, soạn thảo và đàm phán các hiệp định, chính sách đầu tư;\n\nb) Chủ trì thẩm định, trình Bộ phê duyệt các dự án đầu tư có nguồn gốc từ ngân sách cho các đơn vị sự nghiệp trực thuộc Bộ;\n\nc) Chủ trì thẩm định các dự án đầu tư trong lĩnh vực thương mại và các dự án đầu tư có liên quan đến lĩnh vực thương mại;\n\nd) Quản lý hoạt động thương mại (tiếp thị, phân phối sản phẩm) các dự án có vốn đầu tư nước ngoài.\n\nđ) Đầu mối tổng hợp chung về đầu tư nước ngoài trong lĩnh vực công thương.\n\n6\\. Chỉ đạo, tổ chức thực hiện công tác thống kê công nghiệp và thương mại; hướng dẫn, kiểm tra nghiệp vụ công tác thống kê toàn ngành công thương theo quy định của pháp luật; cung cấp kịp thời các thông tin và báo cáo thống kê theo chế độ quy định để phục vụ công tác chỉ đạo, điều hành của Chính phủ và lãnh đạo Bộ.\n\n7\\. Theo dõi, tổng hợp và chủ trì lập báo cáo đánh giá tình hình thực hiện chiến lược, quy hoạch, kế hoạch, chương trình, dự án của ngành công thương;\n\nChủ trì tổng hợp, phân tích, báo cáo định kỳ, báo cáo đột xuất về tình hình hoạt động của ngành công thương và các doanh nghiệp trực thuộc Bộ, tình hình đầu tư của các đơn vị thuộc Bộ, bao gồm tình hình thực hiện các chương trình, dự án, viện trợ của nước ngoài liên quan tới thương mại.\n\n8\\. Chủ trì xây dựng chương trình hành động của ngành công thương thực hiện các Chỉ thị, Nghị quyết của Đảng và Nhà nước.\n\n9\\. Đầu mối phối hợp với các Vụ quản lý ngành để xây dựng chương trình làm việc với các Hiệp hội ngành nghề.\n\n10\\. Xác định nhu cầu, kế hoạch dự trữ lưu thông và dự trữ quốc gia những mặt hàng thuộc danh mục dự trữ quốc gia của Chính phủ do ngành quản lý..\n\n11\\. Đầu mối của Bộ trong quan hệ với các tổ chức tài chính quốc tế (IMF, WB, ADB...) về các vấn đề liên quan tới thương mại; tham gia với các Bộ, ngành xây dựng các văn bản quy phạm pháp luật về chính sách tài chính tiền tệ liên quan tới thương mại.\n\n12\\. Tham gia, phối hợp với các đơn vị có liên quan, giúp Bộ chủ trì tổ chức các buổi làm việc giữa lãnh đạo Bộ với lãnh đạo các Sở Công Thương, Tập đoàn kinh tế, Tổng công ty và doanh nghiệp về chủ trương, định hướng, chiến lược, quy hoạch, chương trình, dự án và cơ chế, chính sách phát triển ngành công thương.\n\n13\\. Chủ trì quản lý việc cấp phép thành lập Chi nhánh của thương nhân nước ngoài tại Việt Nam, nhượng quyền thương mại từ nước ngoài vào Việt Nam. Kiểm tra, giám sát các địa phương trong việc cấp phép thành lập Văn phòng đại diện, cấp phép nhượng quyền thương mại của các doanh nghiệp trong nước.\n\n14\\. Quản lý hoạt động thương mại của các nhà thầu nước ngoài theo quy định của pháp luật.\n\n15\\. Thực hiện nhiệm vụ Tổ Giám sát đầu tư và Tổ quan hệ công tác với Quốc hội của Bộ.\n\n16\\. Thực hiện các nhiệm vụ khác do Bộ trưởng giao.\n\n**Điều 3.** **Cơ cấu tổ chức và chế độ làm việc**\n\n1\\. Vụ Kế hoạch do Vụ trưởng phụ trách và có các Phó Vụ trưởng, Trưởng phòng, công chức giúp việc theo sự phân công của Vụ trưởng.\n\n2\\. Bộ máy giúp việc Vụ trưởng:\n\nPhòng Thống kê.\n\n3\\. Vụ thực hiện làm việc theo chế độ thủ trưởng; Vụ trưởng chịu trách nhiệm trước Bộ trưởng về các nhiệm vụ quy định tại Điều 2 và các nhiệm vụ quyền hạn cụ thể sau đây:\n\na) Tổ chức, chỉ đạo thực hiện và chịu trách nhiệm trước Bộ trưởng về các mặt công tác của Vụ;\n\nb) Phân công công việc và kiểm tra việc thực hiện nhiệm vụ của Phó Vụ trưởng, Trưởng phòng và Công chức của Vụ;\n\nc) Thừa lệnh Bộ trưởng ký một số văn bản để trả lời, giải đáp, hướng dẫn nghiệp vụ, điều hành công việc theo yêu cầu của các cơ quan, tổ chức, cá nhân liên quan đến chức năng, nhiệm vụ quản lý của Vụ;\n\nd) Thực hiện công tác thông tin cho công chức trong Vụ theo quy chế làm việc của Bộ;\n\nđ) Quyết định nội dung báo cáo sơ kết, tổng kết và kiến nghị với Bộ trưởng về các chủ trương, giải pháp trong việc thực hiện nhiệm vụ của Vụ.\n\ne) Ban hành các nội quy, quy định của Vụ, tổ chức thực hiện các quy định, quy chế của Bộ, Cơ quan Bộ, quản lý công chức và tài sản được giao theo phân cấp của Bộ;\n\n**Điều 4.** **Hiệu lực và trách nhiệm thi hành**\n\n1\\. Quyết định này có hiệu lực thi hành kể từ ngày ký.\n\n**2\\.** Chánh Văn phòng Bộ, Chánh Thanh tra Bộ, các Vụ trưởng, Cục trưởng và Thủ trưởng các đơn vị thuộc Bộ chịu trách nhiệm thi hành Quyết định này./.\n\n**_Nơi nhận:  \n_**\\- Như Điều 4;  \n\\- Các Đ/c Thứ trưởng;  \n\\- Đảng ủy Bộ Công Thương;  \n\\- Công đoàn, Đoàn TNCS HCM Cơ quan Bộ Công Thương;  \n\\- Công đoàn công thương Việt Nam;  \n\\- Đảng ủy Khối công nghiệp TP. Hà Nội;  \n\\- Đảng ủy Khối công nghiệp TP. Hồ Chí Minh;  \n\\- Đảng ủy Khối thương mại TP. Hồ Chí Minh;  \n\\- Các cơ quan có liên quan;  \n\\- Lưu: VT, TCCB (NH.2B).\n\n**BỘ TRƯỞNG  \n  \n  \n  \n  \nVũ Huy Hoàng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}