{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1952-QD-BCT-2023-huong-ung-Ngay-Phap-luat-nuoc-Cong-hoa-xa-hoi-chu-nghia-Viet-Nam-574590.aspx",
  "title": "Quyết định 1952/QĐ-BCT 2023 hưởng ứng Ngày Pháp luật nước Cộng hòa xã hội chủ nghĩa Việt Nam",
  "properties": {
    "Số hiệu": "1952/QĐ-BCT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Công thương",
    "Người ký": "Nguyễn Hồng Diên",
    "Ngày ban hành": "01/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ CÔNG THƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1952/QĐ-BCT Hà Nội, ngày 01 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH HƯỞNG ỨNG “NGÀY PHÁP LUẬT NƯỚC CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM”\nNĂM 2023 CỦA BỘ CÔNG THƯƠNG BỘ TRƯỞNG BỘ CÔNG THƯƠNG Căn cứ Luật phổ biến, giáo dục pháp luật ngày 20 tháng 6 năm 2012;\nCăn cứ Nghị định số 96/2022/NĐ-CP ngày 29 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Công Thương;\nCăn cứ Nghị định số 28/2013/NĐ-CP ngày 04 tháng 4 năm 2013 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Phổ biến, giáo dục pháp luật;\nTheo đề nghị của Vụ trưởng Vụ Pháp chế.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Kế hoạch hưởng ứng “Ngày Pháp luật nước Cộng hòa xã hội chủ nghĩa Việt Nam” năm 2023 của Bộ Công Thương.\nĐiều 2. Quyết định có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Bộ, Vụ trưởng Vụ Pháp chế, Thủ trưởng các cơ\nquan, đơn vị thuộc Bộ, trực thuộc Bộ chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3 (để thực hiện);\n - Bộ Tư pháp;\n - Lưu: VT, PC.\nBỘ TRƯỞNG Nguyễn Hồng Diên KẾ HOẠCH HƯỞNG\nỨNG NGÀY PHÁP LUẬT NƯỚC CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM NĂM 2023 CỦA BỘ CÔNG THƯƠNG\n(Ban hành kèm theo Quyết định số 1952/QĐ-BCT ngày 01 tháng 8 năm 2023 của Bộ\ntrưởng Bộ Công Thương)\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích a) Thực hiện có hiệu quả các hoạt động hưởng ứng Ngày Pháp luật nước Cộng hòa xã hội chủ nghĩa Việt Nam (Ngày Pháp luật), qua đó\ntạo hiệu ứng tích cực, thu hút sự quan tâm của các cán bộ, công chức, viên chức,\nngười lao động ngành Công Thương, góp phần khơi dậy ý thức tuân thủ, xây dựng lối sống thượng tôn Hiến pháp và pháp luật, nâng cao hiệu quả xây dựng, thi hành và\nbảo vệ pháp luật, văn hóa pháp lý cho mỗi công chức, viên chức và người lao động ngành Công Thương.\nb) Đẩy mạnh phổ biến, giáo dục, nâng cao nhận thức về Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam. Đấu tranh phản bác các quan điểm sai trái, xuyên tạc mục đích, ý nghĩa của Ngày Pháp luật Việt Nam, xuyên tạc nội dung các Luật đang có hiệu lực thi hành và trong quá trình Quốc hội thảo luận cho ý kiến đối với các dự án Luật, nhất là những dự án Luật có ảnh hưởng sâu rộng\nđến đời sống Nhân dân.\nc) Biểu dương, khen thưởng các tập thể, cá nhân có\nthành tích xuất sắc trong công tác hưởng ứng Ngày pháp luật Việt Nam.\n2. Yêu cầu\n- Bảo đảm tính đồng bộ, thống nhất, thiết thực, tiết kiệm; bám sát nhiệm vụ chính trị của Bộ, ngành Công Thương.\n- Xác định cụ thể nội dung công việc, thời gian, tiến\nđộ hoàn thành và trách nhiệm của cơ quan, đơn vị trong tổ chức Ngày Pháp luật.\nII. CHỦ ĐỀ\n1. Chủ đề\nNgành Công Thương không ngừng đổi mới, hành động quyết liệt, thực chất và đi vào chiều sâu; tăng cường hơn nữa sự tương tác giữa cơ quan quản lý nhà nước với người dân và doanh nghiệp, góp phần cải thiện môi trường đầu tư, kinh doanh, cải thiện hoạt động quản lý nhà nước trong ngành trên tinh thần phục vụ.\n2. Khẩu hiệu tuyên truyền Căn cứ chức năng, nhiệm vụ và quyền hạn, lĩnh vực\nđược giao quản lý và tình hình thực tế, các cơ quan, đơn vị chủ động lựa chọn khẩu hiệu tuyên truyền, phổ biến về Ngày Pháp luật.\nIII. NỘI DUNG HOẠT ĐỘNG 1. Tổ chức các hoạt động hưởng\nứng Ngày Pháp luật cho toàn thể công chức, viên chức, người lao động trong các\nđơn vị thuộc Bộ Công Thương\n- Thủ trưởng các cơ quan, đơn vị thuộc Bộ, trực thuộc Bộ chỉ đạo, quán triệt, phổ biến đến toàn thể công chức, viên chức, người lao động,\nnhà giáo và học sinh, sinh viên về nội dung, nhiệm vụ triển khai Ngày Pháp luật bằng các hình thức phù hợp với điều kiện của cơ quan, đơn vị.\n- Tiếp tục lồng ghép quán triệt, thực hiện chủ trương,\nchính sách mới ban hành, giới thiệu nội dung các văn bản mới trong phạm vi quản lý của cơ quan, đơn vị, phạm vi quản lý nhà nước của Bộ Công Thương; tiếp tục đổi mới nội dung, hình thức nâng cao hiệu quả công tác phổ biến, giáo dục pháp luật.\n- Cán bộ, công chức, viên chức, người lao động Bộ\nCông Thương cần nâng cao tính gương mẫu, tự giác học tập, tìm hiểu các quy định mới ban hành, nâng cao ý thức trách nhiệm, tinh thần phục vụ nhân dân; chủ động học tập, nâng cao năng lực, kỹ năng xây dựng, hoàn thiện pháp luật; thi hành pháp luật; tuân thủ, chấp hành nghiêm chỉnh pháp luật trong thi hành công vụ;\ntăng cường phối hợp, trao đổi, chia sẻ kinh nghiệm giữa các đơn vị.\n- Khuyến khích xây dựng, nhân rộng các mô hình,\ncách làm hay, cách làm hiệu quả trong công tác phổ biến, giáo dục pháp luật;\nphê phán, đấu tranh với hành vi vi phạm pháp luật hoặc lệch chuẩn xã hội, nâng cao ý thức trách nhiệm của cán bộ, công chức, viên chức, người lao động trong các đơn vị thuộc Bộ; đề xuất khen thưởng kịp thời các điển hình tiên tiến trong công tác xây dựng, phổ biến, thi hành pháp luật.\n- Các hoạt động khác phù hợp với điều kiện đặc thù\ncủa từng cơ quan, đơn vị.\n- Đơn vị thực hiện: Các đơn vị thuộc Bộ, trực thuộc Bộ.\n- Thời gian thực hiện: Cả năm 2023, đặc biệt tập trung vào 02 tháng (tháng 10, 11/2023), cao điểm từ ngày 01/11 đến 09/11/2023.\n2. Tổ chức các hoạt động hưởng\nứng Ngày Pháp luật trong tuần lễ cao điểm cho công chức, viên chức, người lao động,\nhọc sinh, sinh viên tại các cơ sở đào tạo thuộc phạm vi quản lý của Bộ Công Thương\n- Nội dung: Tổ chức mít tinh, tọa đàm hưởng ứng Ngày Pháp luật; phong trào thanh niên tình nguyện, xung kích, hoạt động văn hóa, thể thao, thi tìm hiểu pháp luật, các hoạt động ngoại khóa hoặc các hoạt động khác phù hợp với tính chất của cơ quan, đơn vị, nhà trường.\n- Đơn vị thực hiện: Các Trường thuộc Bộ Công Thương.\n- Thời gian thực hiện: Cả năm 2023, đặc biệt tập trung vào 02 tháng (tháng 10, 11/2023), cao điểm từ ngày 01/11 đến 09/11/2023.\n3. Tăng cường công tác truyền thông dự thảo chính sách thuộc phạm vi của Đề án “Tổ chức truyền thông chính sách có tác động lớn đến xã hội trong quá trình xây dựng văn bản quy phạm pháp luật giai đoạn 2022-2027” ban hành kèm theo Quyết định số 407/QĐ-TTg ngày 30 tháng 3 năm 2022 của Thủ tướng Chính phủ, trong Chương trình xây dựng luật, pháp lệnh năm 2023, chương trình công tác năm 2023 của Chính phủ, Thủ tướng Chính phủ\n- Đơn vị chủ trì: Các đơn vị chủ trì soạn thảo VBQPPL.\n- Đơn vị phối hợp: Văn Phòng Bộ, Báo Công Thương, Tạp chí Công Thương, Vụ Pháp chế và các đơn vị có liên quan.\n- Thời gian thực hiện: Cả năm 2023.\n- Hình thức phổ biến: Hội nghị; tọa đàm; diễn đàn;\nphỏng vấn; đối thoại trực tiếp, trực tuyến; họp báo; đăng tải trên báo đài, mạng xã hội hoặc các hình thức phù hợp khác.\n4. Tổ chức Tuần lễ cao điểm hưởng ứng Ngày Pháp luật Việt Nam\n- Đơn vị chủ trì: Vụ Pháp chế.\n- Đơn vị phối hợp: Văn phòng Bộ và các đơn vị có\nliên quan.\n- Thời gian: từ ngày 01/11/2023 đến ngày 09/11/2023.\n- Hình thức và địa điểm: Tổ chức hội nghị, tọa đàm hưởng ứng Ngày Pháp luật hoặc hình thức phù hợp khác.\nTổ chức treo băng rôn, pa nô, áp phích, cờ,... về\nNgày Pháp luật tại trụ sở cơ quan Bộ tại: 23 Ngô Quyền, 54 Hai Bà Trưng và 655 Phạm Văn Đồng.\n- Kinh phí: Nguồn kinh phí cho công tác pháp chế\nnăm 2023.\n5. Tổng kết đánh giá, tôn vinh tập thể, cá nhân có thành tích xuất sắc trong công tác xây dựng, thi hành pháp luật, tuyên truyền, phổ biến, giáo dục pháp luật, vận động nhân dân tuân thủ, chấp hành chính sách pháp luật\n- Đơn vị chủ trì: Vụ Pháp chế.\n- Đơn vị phối hợp: Vụ Tổ chức cán bộ; Các đơn vị\nthuộc Bộ; Các Tập đoàn, Tổng công ty có liên quan.\n- Thời gian thực hiện: Quý IV/2023.\nIV. HÌNH THỨC, MÔ HÌNH Cần xác định hưởng ứng Ngày Pháp luật là việc làm hàng ngày, thường xuyên của mỗi cán bộ, công chức, viên chức, người lao động;\ntrong đó tập trung vào tháng cao điểm tuyên truyền, phổ biến các luật, pháp lệnh và các văn bản mới liên quan trực tiếp tới người dân, doanh nghiệp.\nCác cơ quan, tổ chức, đơn vị chủ động xác định hình thức hưởng ứng Ngày Pháp luật thiết thực, hiệu quả, gắn với thực hiện nhiệm vụ\nchính trị được giao.\nV. TỔ CHỨC THỰC HIỆN 1. Ủy ban cạnh tranh Quốc gia; Tổng cục Quản lý thị trường; các Cục, Vụ thuộc Bộ; Văn phòng Bộ, Thanh tra Bộ lựa chọn nội dung, hình thức phù hợp để triển khai Ngày Pháp luật đảm bảo thiết thực, hiệu quả; tổng hợp tình hình trong Báo cáo công tác tư pháp năm 2023 gửi Vụ Pháp chế\nđể xây dựng báo cáo gửi Bộ Tư pháp.\n2. Các Viện; các doanh nghiệp thuộc Bộ; các trường thuộc Bộ, trên cơ sở nội dung tại Kế hoạch này tổ chức triển khai Ngày Pháp luật.\n3. Các Báo, Tạp chí, Truyền hình Công Thương tăng thời lượng, số lượng các chuyên trang, chuyên mục, các tin, bài, các thông\nđiệp... về Ngày Pháp luật trên các phương tiện thông tin đại chúng.\n4. Vụ Pháp chế có trách nhiệm:\n- Theo dõi, đôn đốc, kiểm tra việc tổ chức triển khai Ngày Pháp luật của Bộ Công Thương; tổng hợp kết quả thực hiện theo quy định;\n- Chủ trì, phối hợp với các đơn vị tổ chức các hội nghị phổ biến các văn bản quy phạm pháp luật thuộc lĩnh vực quản lý nhà nước của Bộ theo Kế hoạch; Chủ trì, phối hợp với các Tập đoàn, Tổng công ty tổ chức tọa\nđàm (hoặc bằng các hình thức phù hợp khác) nhằm trao đổi kinh nghiệm về công tác pháp chế giữa các doanh nghiệp ngành Công Thương.\n- Phối hợp với Vụ Tổ chức cán bộ trình Bộ trưởng quyết định khen thưởng các tập thể, cá nhân có thành tích xuất sắc trong công tác xây dựng pháp luật, phổ biến giáo dục pháp luật, thực thi pháp luật trong ngành Công Thương.\n5. Vụ Kế hoạch - Tài chính, Văn phòng Bộ bố\ntrí kinh phí thực hiện những nhiệm vụ trong Kế hoạch./."
}