{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2046-QD-BCT-2023-kinh-phi-Dieu-tra-thong-ke-Nang-luc-san-xuat-cua-san-pham-cong-nghiep-575214.aspx",
  "title": "Quyết định 2046/QĐ-BCT 2023 kinh phí Điều tra thống kê Năng lực sản xuất của sản phẩm công nghiệp",
  "properties": {
    "Số hiệu": "2046/QĐ-BCT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Công thương",
    "Người ký": "Phan Thị Thắng",
    "Ngày ban hành": "08/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ CÔNG THƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2046/QĐ-BCT Hà Nội, ngày 08 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT NHIỆM VỤ VÀ KINH PHÍ THỰC HIỆN ĐIỀU TRA THỐNG KÊ QUỐC GIA NĂNG LỰC SẢN XUẤT CỦA SẢN PHẨM CÔNG NGHIỆP NĂM 2024 BỘ TRƯỞNG BỘ CÔNG THƯƠNG Căn cứ Luật Thống kê ngày 23 tháng 11 năm 2015;\nCăn cứ Nghị định số 96/2022/NĐ-CP ngày 29 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Công Thương;\nCăn cứ Nghị định số 85/2017/NĐ-CP ngày 19 tháng 7 năm 2017 của Chính phủ quy định cơ cấu, nhiệm vụ, quyền hạn của hệ thống tổ\nchức thống kê tập trung và thống kê bộ, cơ quan ngang bộ;\nCăn cứ Nghị định số 94/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Thống kê;\nCăn cứ Nghị định số 94/2022/NĐ-CP ngày 07 tháng 11 năm 2022 của Chính phủ quy định nội dung chỉ tiêu thống kê thuộc Hệ thống chỉ\ntiêu thống kê quốc gia và quy trình biên soạn chỉ tiêu tổng sản phẩm trong nước,\nchỉ tiêu tổng sản phẩm trên địa bàn tỉnh, thành phố trực thuộc trung ương;\nCăn cứ Quyết định số 03/2023/QĐ-TTg ngày 15 tháng 02 năm 2023 của Thủ tướng Chính phủ về việc ban hành Chương trình điều tra thống kê quốc gia;\nTheo đề nghị của Vụ trưởng Vụ Kế hoạch - Tài chính,\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt nhiệm vụ và\nkinh phí thực hiện Phê duyệt nhiệm vụ và kinh phí thực hiện Điều tra thống kê quốc gia Năng lực sản xuất của sản phẩm công nghiệp năm 2024. Số tiền này chỉ làm cơ sở để phê duyệt dự toán và bố trí kinh phí thực hiện, không làm cơ sở để thanh quyết toán kinh phí.\nTổng dự toán kinh phí thực hiện là 4.850.000.000 đồng\n(Bốn tỷ tám trăm năm mươi triệu đồng chẵn).\n(Chi tiết theo Phụ lục đính kèm).\nĐiều 2. Mục tiêu điều tra\nĐiều tra thống kê quốc gia Năng lực sản xuất của một số sản phẩm công nghiệp trên phạm vi toàn quốc nhằm thu thập thông tin thống kê\nđáp ứng các mục tiêu chủ yếu sau:\n- Đánh giá khả năng sản xuất một số sản phẩm công nghiệp chủ yếu trong cả nước, từng địa phương, các nhà đầu tư và doanh nghiệp.\n- Phục vụ công tác quản lý, hoạch định chính sách,\nxây dựng quy hoạch, kế hoạch phát triển sản xuất kinh doanh ngắn hạn và dài hạn của một số sản phẩm công nghiệp chủ yếu.\n- Tổng hợp chỉ tiêu “Năng lực sản xuất của sản phẩm công nghiệp” trong Hệ thống chỉ tiêu thống kê quốc gia và Hệ thống chỉ tiêu thống kê ngành Công Thương.\nĐiều 3. Nghĩa vụ và trách nhiệm\n- Giao nhiệm vụ cho Vụ Kế hoạch - Tài chính chủ trì\nvà là đầu mối phối hợp với các đơn vị thuộc Tổng cục Thống kê, Sở Công Thương các tỉnh, thành phố trực thuộc Trung ương tổ chức thực hiện theo Phương án điều tra đã được phê duyệt (Phương án điều tra kèm theo).\n- Doanh nghiệp, cơ sở kinh tế được chọn điều tra có\nnghĩa vụ và trách nhiệm báo cáo đầy đủ, chính xác, kịp thời những thông tin trong Phiếu thu thập thông tin.\nĐiều 4. Hiệu lực thi hành Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 5. Chánh Văn phòng Bộ, Vụ trưởng Vụ Kế hoạch - Tài chính, Giám\nđốc Sở Công Thương các tỉnh, thành phố trực thuộc Trung ương, Thủ trưởng các doanh nghiệp, cơ sở kinh tế được chọn điều tra và Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 5;\n - Bộ trưởng (để báo cáo);\n - Tổng cục Thống kê (để phối hợp);\n - Bộ Tài chính (để phối hợp);\n - Bộ Xây dựng (để phối hợp);\n - Bộ Nông nghiệp và Phát triển nông thôn (để phối hợp);\n - UBND tỉnh, TP trực thuộc TW (để phối hợp);\n - Cổng thông tin điện tử BCT;\n - Lưu: VT, KHTC (03b).\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Phan Thị Thắng PHỤ LỤC DỰ TOÁN KINH PHÍ ĐIỀU TRA THỐNG KÊ QUỐC GIA NĂM 2024 Ban hành kèm theo Quyết định số 2046/QĐ-BCT ngày 08 tháng 8 năm 2023 của Bộ\nCông Thương TT NỘI DUNG\nĐƠN VỊ TÍNH THÀNH TIỀN \n (1.000 đồng)\nTỔNG CỘNG 4,850,000 1\nChi phí xây dựng phương án điều tra 21,500.0 2\nThẩm định phương án điều tra Văn bản 7,500.0 3\nXây dựng sổ tay nghiệp vụ hướng dẫn điều tra Trang 6,300.0 4\nPhotocopy + Đóng quyển Sổ tay hướng dẫn điều tra Quyển 36,000.0 5\nSửa đổi phần mềm điều tra Hợp đồng 95,000.0 6\nQuản lý, vận hành website điều tra Hợp đồng 95,000.0 7\nTập huấn điều tra viên 187,500.0 8\nTriển khai điều tra 3,673,536.4 9\nCập nhật kết quả điều tra Năng lực sản xuất của sản phẩm công nghiệp từ năm 2022 đến 2024 vào Cơ sở dữ liệu thống kê ngành Công Thương 180,000.0 10 Công bố kết quả điều tra 283,370.0 11 Thuê tư vấn đấu thầu gói thầu In phiếu điều tra\n (dự kiến) và Xuất bản ấn phẩm Kết quả điều tra thống kê quốc gia Năng lực sản xuất của sản phẩm công nghiệp giai đoạn 2022 - 2024 Hợp đồng 7,700.0 12 Chi phí khác 256,594.0 Bằng chữ: Bốn tỷ tám trăm năm mươi triệu đồng chẵn./.\nPHƯƠNG\nÁN ĐIỀU TRA THỐNG KÊ QUỐC GIA NĂNG LỰC SẢN XUẤT CỦA SẢN PHẨM CÔNG NGHIỆP\n(Ban hành theo Quyết định số 2046/QĐ-BCT ngày 08 tháng 8 năm 2023 của Bộ trưởng Bộ Công Thương)\n1. Mục đích, yêu cầu điều tra\nĐiều tra thống kê quốc gia Năng lực sản xuất của sản phẩm công nghiệp trên phạm vi toàn quốc nhằm thu thập thông tin thống kê đáp ứng các mục tiêu chủ yếu sau:\n- Đánh giá khả năng sản xuất một số sản phẩm công nghiệp chủ yếu (Theo Danh mục sản phẩm điều tra kèm theo) trong cả nước, từng địa phương, các nhà đầu tư và doanh nghiệp.\n- Phục vụ công tác quản lý, chỉ đạo, điều hành hoạch\nđịnh chiến lược chính sách, xây dựng quy hoạch, kế hoạch phát triển sản xuất kinh doanh ngắn hạn và dài hạn của một số sản phẩm công nghiệp chủ yếu (Theo Danh mục sản phẩm điều tra kèm theo).\n- Tổng hợp chỉ tiêu “Năng lực sản xuất của sản phẩm công nghiệp” trong Hệ thống chỉ tiêu thống kê quốc gia và Hệ thống chỉ tiêu thống kê ngành Công Thương.\n2. Phạm vi, đối tượng, đơn vị điều tra 2.1. Phạm vi điều tra Cuộc điều tra thống kê quốc gia Năng lực sản xuất của sản phẩm công nghiệp được thực hiện trên phạm vi toàn quốc tại 63 tỉnh, thành phố trực thuộc Trung ương với các đối tượng điều tra có hoạt động sản xuất công nghiệp và trực tiếp sản xuất ra các sản phẩm công nghiệp thuộc Danh mục sản phẩm\nđiều tra (Danh mục sản phẩm điều tra kèm theo).\n2.2. Đối tượng, đơn vị điều tra\nĐối tượng điều tra là các doanh nghiệp hạch toán kinh tế độc lập, các cơ sở kinh tế trực thuộc doanh nghiệp được thành lập và chịu sự điều tiết của Luật Doanh nghiệp đang hoạt động sản xuất công nghiệp và trực tiếp sản xuất ra các sản phẩm công nghiệp thuộc Danh mục sản phẩm điều tra.\nDoanh nghiệp, cơ sở kinh tế trực thuộc doanh nghiệp thuộc đối tượng, điều tra phải đảm bảo các điều kiện sau:\n- Có địa điểm sản xuất được xác định trên lãnh thổ\nViệt Nam;\n- Có hoạt động sản xuất công nghiệp;\n- Đang trực tiếp sản xuất ra sản phẩm được quy định trong Danh mục sản phẩm điều tra;\nCụ thể:\n(1). Khu vực doanh nghiệp nhà nước bao gồm:\n- Công ty trách nhiệm hữu hạn một thành viên 100% vốn nhà nước;\n- Công ty cổ phần; công ty trách nhiệm hữu hạn hai thành viên trở lên có vốn nhà nước chiếm giữ trên 50% vốn điều lệ.\n- Công ty nhà nước.\n(2). Khu vực doanh nghiệp ngoài nhà nước bao gồm:\n- Công ty cổ phần; công ty TNHH có vốn nhà nước dưới hoặc bằng 50%.\n- Doanh nghiệp tư nhân.\n- Công ty hợp danh.\n- Công ty TNHH tư nhân.\n- Công ty cổ phần không có vốn nhà nước.\n(3). Khu vực doanh nghiệp có vốn đầu tư nước ngoài bao gồm:\n- Doanh nghiệp 100% vốn nước ngoài.\n- Doanh nghiệp liên doanh với nước ngoài.\nLưu ý: Trường hợp doanh nghiệp có nhiều cơ sở\nkinh tế trực thuộc mà các cơ sở kinh tế đó có địa điểm khác tỉnh, thành phố với\nđịa điểm của trụ sở doanh nghiệp thì cơ sở kinh tế ở tỉnh, thành phố nào sẽ kê\nkhai tại địa phương đó (Khi kê khai số liệu tại trụ sở chính, doanh nghiệp phải loại trừ cơ sở, chi nhánh đóng tại tỉnh, thành phố khác).\n3. Loại điều tra Cuộc điều tra thống kê quốc gia Năng lực sản xuất của sản phẩm công nghiệp được tiến hành theo phương pháp điều tra toàn bộ các doanh nghiệp, cơ sở kinh tế trực thuộc doanh nghiệp (Danh mục sản phẩm điều tra kèm theo).\n4. Thời điểm, thời kỳ và phương pháp điều tra 4.1. Thời điểm, thời gian điều tra Bắt đầu từ ngày 01 tháng 6 năm 2024 và kết thúc vào ngày 30 tháng 7 năm 2024.\n4.2. Thời kỳ điều tra Thông tin năm 2022 và 2023 sẽ thu thập tính đến thời\nđiểm 31 tháng 12 hàng năm. Đối với thông tin dự kiến năm 2024, doanh nghiệp, cơ\nsở kinh tế trực thuộc doanh nghiệp ước tính cho thời kỳ từ ngày 01 tháng 01 đến ngày 31 tháng 12 của năm 2024.\n4.3. Phương pháp điều tra Sử dụng các phương pháp điều tra sau:\n- Điều tra trực tiếp: Điều tra viên trực tiếp phỏng vấn đơn vị điều tra để ghi vào Phiếu thu thập thông tin Năng lực sản xuất của sản phẩm công nghiệp.\n- Điều tra gián tiếp:\n+ Điều tra viên hướng dẫn các doanh nghiệp, cơ sở\nkinh tế trực thuộc doanh nghiệp phương pháp ghi phiếu thu thập thông tin để các\nđơn vị tự ghi Phiếu thu thập thông tin gửi cho Sở Công Thương.\n+ Doanh nghiệp, cơ sở kinh tế trực thuộc doanh nghiệp có điều kiện về công nghệ thông tin (máy tính, kết nối internet,...) có thể\ntruy cập vào http://dieutrananglucsanxuat.moit.gov.vn hoặc truy cập Cổng thông tin điện tử của Bộ Công Thương, tại mục Thống kê chọn “Điều tra TKQG Năng lực sản xuất sản phẩm công nghiệp”, tải mẫu Phiếu thu thập thông tin năng lực sản xuất sản phẩm công nghiệp và ghi đầy đủ thông tin trực tiếp vào Phiếu thu thập thông tin theo hướng dẫn. Sau đó gửi Phiếu thu thập thông tin năng lực sản xuất sản phẩm công nghiệp cho Sở Công Thương địa phương.\n5. Nội dung, phiếu điều tra 5.1. Nội dung điều tra 5.1.1. Thông tin nhận dạng đơn vị điều tra\n- Tên doanh nghiệp/Cơ sở kinh tế;\n- Địa chỉ; điện thoại; fax; email;\n- Loại hình doanh nghiệp;\n- Ngành hoạt động SXKD.\n5.1.2. Chỉ tiêu Giá trị đầu tư\nGiá trị đầu tư được ghi theo nguyên giá.\nGiá trị đầu tư được ghi khi máy móc, thiết bị, dây chuyền sản xuất đã hoàn thành đầu tư và đưa vào sản xuất hiện có trong năm 2022, 2023, dự kiến sẽ hoàn thành đầu tư và đưa vào sản xuất trong năm 2024.\n(Không tính giá trị đầu tư nhà xưởng, vật kiến trúc, cơ sở hạ tầng phục vụ gián tiếp cho sản xuất và giá trị đầu tư cho việc sửa chữa hoặc nâng cấp máy móc, thiết bị, dây chuyền sản xuất nhưng không làm tăng năng lực sản xuất).\n5.1.3. Chỉ tiêu Năng lực sản xuất theo thiết kế\n- Năng lực sản xuất theo thiết kế của máy móc, dây chuyền sản xuất hiện có đến ngày 31 tháng 12 năm 2022.\n- Năng lực sản xuất theo thiết kế của máy móc, dây chuyền sản xuất hiện có đến ngày 31 tháng 12 năm 2023.\n- Dự kiến Năng lực sản xuất theo thiết kế của máy móc, dây chuyền sản xuất sẽ đưa vào sản xuất tính đến ngày 31 tháng 12 năm 2024.\n5.1.4. Chỉ tiêu Sản lượng sản xuất thực tế\n- Sản lượng sản xuất thực tế của máy móc, dây chuyền sản xuất trong năm 2022.\n- Sản lượng sản xuất thực tế của máy móc, dây chuyền sản xuất trong năm 2023.\n- Dự kiến sản lượng sản xuất thực tế của máy móc,\ndây chuyền sản xuất trong năm 2024 (tương ứng với năng lực sản xuất theo thiết kế của máy móc, dây chuyền sản xuất dự kiến sẽ đưa vào sản xuất).\n5.2. Phiếu điều tra Có 1 loại phiếu điều tra.\nTên phiếu: Phiếu thu thập thông tin về năng lực sản xuất của một số sản phẩm công nghiệp (Phiếu thu thập thông tin kèm theo).\n6. Phân loại thống kê sử dụng trong điều tra\n- Bảng phân ngành kinh tế: Áp dụng theo Hệ thống ngành kinh tế Việt Nam năm 2018 ban hành theo Quyết định số 27/2018/QĐ-TTg ngày 06 tháng 7 năm 2018 của Thủ tướng Chính phủ.\n- Bảng phân ngành sản phẩm: Áp dụng theo Hệ thống ngành sản phẩm Việt Nam ban hành theo Quyết định 43/2018/QĐ-TTg ngày 01 tháng 11 năm 2018 của Thủ tướng Chính phủ.\n- Danh mục đơn vị hành chính: Áp dụng theo Danh mục các đơn vị hành chính Việt Nam ban hành theo Quyết định số 124/2004/QĐ-TTg ngày 08 tháng 7 năm 2004 của Thủ tướng Chính phủ và cập nhật đến 31/12/2023.\n7. Quy trình xử lý và biểu đầu ra của điều tra 7.1. Quy trình xử lý điều tra\nĐiều tra năng lực sản xuất của một số sản phẩm công nghiệp chủ yếu để tổng hợp chỉ tiêu thống kê quốc gia Năng lực sản xuất của sản phẩm công nghiệp và đáp ứng yêu cầu quản lý, chỉ đạo, điều hành ngành công nghiệp của Bộ Công Thương.\nQuy trình xử lý điều tra được thực hiện như sau:\n7.1.1. Phương pháp xử lý thông tin\n- Xác định phương pháp nhập tin kết quả điều tra bằng bàn phím.\n- Sửa đổi phần mềm hỗ trợ điều tra theo phương án\nđược phê duyệt.\n- Xử lý dữ liệu điều tra bằng phần mềm điều tra.\n7.1.2. Quy trình tổng hợp thông tin\n- Tiếp nhận và làm sạch thông tin.\n- Đánh mã, nhập tin kết quả điều tra.\n- Tổng hợp kết quả điều tra.\n- Kết xuất thông tin theo các biểu đầu ra.\n- Đánh giá, bình luận, diễn giải số liệu.\n7.2. Biểu đầu ra của điều tra Biểu đầu ra của điều tra được thiết kế theo các phân tổ chủ yếu và theo yêu cầu quản lý, điều hành của Bộ Công Thương (Biểu tổng hợp kết quả điều tra kèm theo).\n8. Kế hoạch và tiến độ điều tra 8.1. Chuẩn bị Phương án điều tra (Từ tháng 8 năm 2023)\n- Ban hành Quyết định điều tra.\n- Xây dựng Phương án điều tra.\n8.2. Chuẩn bị điều tra (Từ tháng 3 năm 2024)\n- Lập Danh sách các doanh nghiệp, cơ sở kinh tế trực thuộc doanh nghiệp thuộc đối tượng điều tra trên cơ sở Danh sách các doanh nghiệp\nđiều tra của Sở Công Thương các tỉnh, thành phố trực thuộc Trung ương gửi.\n- Sửa đổi phần mềm điều tra.\n- In tài liệu hướng dẫn.\n- Tập huấn nghiệp vụ cho điều tra viên ở cấp tỉnh,\nthành phố.\n8.3. Triển khai thu thập thông tin, xử lý, tổng hợp và công bố kết quả điều tra (Từ tháng 6 năm 2024)\n- Hướng dẫn các doanh nghiệp, cơ sở kinh tế trực thuộc doanh nghiệp về nội dung và phương pháp ghi Phiếu thu thập thông tin trên cơ sở Phương án điều tra do Bộ Công Thương quy định.\n- Triển khai thu thập thông tin tại các doanh nghiệp,\ncơ sở kinh tế trực thuộc doanh nghiệp thuộc đối tượng điều tra trên địa bàn.\n- Đánh mã Phiếu thu thập thông tin.\n- Kiểm tra tính hợp lý của số liệu, nhập thông tin.\n- Xử lý và tổng hợp kết quả điều tra.\n- Lập Báo cáo đầu ra theo các phân tổ được quy định tại Hệ thống chỉ tiêu thống kê quốc gia gửi các cơ quan liên quan.\n- Lưu toàn bộ dữ liệu cuộc điều tra.\n- Công bố kết quả điều tra.\n9. Nhiệm vụ điều tra 9.1. Sở Công Thương các tỉnh, thành phố trực thuộc Trung ương\n- Lập và rà soát Danh sách các doanh nghiệp, cơ sở\nkinh tế trực thuộc doanh nghiệp: Căn cứ vào Danh mục sản phẩm điều tra, Sở Công Thương lập danh sách các doanh nghiệp, cơ sở kinh tế trực thuộc doanh nghiệp thuộc đối tượng điều tra trên địa bàn đang sản xuất ra các sản phẩm trong Danh mục sản phẩm điều tra.\n- Hướng dẫn các doanh nghiệp, cơ sở kinh tế trực thuộc doanh nghiệp về nội dung và phương pháp ghi Phiếu thu thập thông tin trên cơ sở Phương án điều tra do Bộ Công Thương quy định.\n- Triển khai thu thập thông tin tại các doanh nghiệp,\ncơ sở kinh tế trực thuộc doanh nghiệp thuộc đối tượng điều tra trên địa bàn.\n- Đánh mã Phiếu thu thập thông tin.\n- Gửi toàn bộ Phiếu thu thập thông tin gốc và các chứng từ liên quan về Bộ Công Thương.\n9.2. Bộ Công Thương\n- In và gửi tài liệu hướng dẫn cho Sở Công Thương các tỉnh, thành phố trực thuộc Trung ương.\n- Tổng hợp Danh sách các doanh nghiệp, cơ sở kinh tế\ntrực thuộc doanh nghiệp thuộc đối tượng điều tra trong cả nước trên cơ sở Danh sách các đơn vị điều tra của Sở Công Thương tỉnh, thành phố trực thuộc Trung\nương gửi.\n- Sửa đổi phần mềm nhập thông tin; kết nối Kết quả\nđiều tra Năng lực sản xuất của sản phẩm công nghiệp vào Niên giám Thống kê\nngành Công Thương của Cơ sở dữ liệu thống kê ngành Công Thương.\n- Kiểm tra, giám sát việc thực hiện điều tra tại một số tỉnh, thành phố.\n- Kiểm tra tính hợp lý của số liệu, làm sạch và nhập thông tin.\n- Xử lý và tổng hợp kết quả điều tra.\n- Lập Báo cáo đầu ra theo các phân tổ được quy định tại Hệ thống chỉ tiêu thống kê quốc gia gửi các cơ quan liên quan.\n- Lưu toàn bộ dữ liệu cuộc điều tra.\n- Công bố kết quả điều tra; Xuất bản ấn phẩm Kết quả\nđiều tra thống kê quốc gia Năng lực sản xuất của một số sản phẩm công nghiệp.\n- Gửi ấn phẩm Kết quả điều tra thống kê quốc gia Năng lực sản xuất của một số sản phẩm công nghiệp cho Sở Công Thương các tỉnh,\nthành phố trực thuộc Trung ương và các cơ quan có liên quan.\n10. Tổ chức thực hiện Bộ Công Thương chủ trì, phối hợp với Bộ Kế hoạch và\nĐầu tư (Tổng cục Thống kê), Bộ Xây dựng, Bộ Nông nghiệp và Phát triển nông thôn, Bộ Tài chính, Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương chỉ đạo triển khai thực hiện. Cụ thể như sau:\n- Bộ Xây dựng, Bộ Nông nghiệp và Phát triển nông thôn, Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương ban hành văn bản chỉ đạo các đơn vị có liên quan, các doanh nghiệp nghiêm túc thực hiện cuộc điều tra thống kê quốc gia Năng lực sản xuất của sản phẩm công nghiệp.\n- Theo Thỏa thuận cơ chế phối hợp thực hiện công tác thống kê giữa Bộ Công Thương với Tổng cục Thống kê, Tổng cục Thống kê có\nvăn bản chỉ đạo các Cục Thống kê địa phương phối hợp, hỗ trợ Sở Công Thương các tỉnh, thành phố trực thuộc Trung ương triển khai thực hiện cuộc điều tra thống kê quốc gia Năng lực sản xuất của sản phẩm công nghiệp.\n- Sở Công Thương các tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm thực hiện các nhiệm vụ được giao (tại Mục 9.1) và gửi toàn bộ Phiếu thu thập thông tin gốc về Vụ Kế hoạch - Tài chính (Bộ Công Thương) trước ngày 15 tháng 8 năm 2024.\n- Các Tập đoàn kinh tế; các Tổng công ty thuộc Bộ\nchỉ đạo đơn vị thành viên đang sản xuất các sản phẩm trong Danh mục sản phẩm điều tra báo cáo đầy đủ, chính xác, kịp thời thông tin trong Phiếu thu thập thông tin và gửi về Sở Công Thương các tỉnh, thành phố trực thuộc Trung ương trên địa bàn.\n- Trong thời gian triển khai điều tra, giao Vụ Kế\nhoạch - Tài chính (Bộ Công Thương) chủ trì tổ chức kiểm tra, giám sát quá trình thực hiện điều tra.\n11. Kinh phí điều tra\n- Kinh phí điều tra từ nguồn ngân sách nhà nước cấp cho Chương trình điều tra thống kê quốc gia của Bộ Công Thương; kinh phí của các địa phương; kinh phí ODA (nếu có)…\n- Trong trường hợp các địa phương cần mở rộng điều tra để đáp ứng yêu cầu quản lý nhà nước tại địa phương như: Bổ sung các sản phẩm công nghiệp điều tra, các đối tượng điều tra, các chỉ tiêu điều tra,... thì\nkinh phí điều tra mở rộng do ngân sách địa phương cấp.\n- Vụ trưởng Vụ Kế hoạch - Tài chính, Chánh Văn phòng Bộ, Giám đốc Sở Công Thương các tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm quản lý và sử dụng nguồn kinh phí được cấp theo đúng quy định, bảo\nđảm điều kiện để thực hiện hiệu quả cuộc điều tra thống kê quốc gia Năng lực sản xuất của sản phẩm công nghiệp./.\nBỘ CÔNG THƯƠNG\n -------\nPhiếu điều tra số: \n Mã DN:\nPHIẾU THU THẬP THÔNG TIN NĂNG LỰC SẢN XUẤT CỦA SẢN PHẨM CÔNG NGHIỆP Thực hiện Quyết định số\n /QĐ-BCT ngày tháng năm 2024 của Bộ trưởng Bộ Công Thương về việc Điều tra thống kê quốc gia Năng lực sản xuất của sản phẩm công nghiệp Nghĩa vụ cung cấp thông tin được quy định theo Luật Thống kê\nCác thông tin cung cấp trong phiếu này chỉ phục vụ công tác thống kê và được bảo mật theo Luật định 1 Tên doanh nghiệp/cơ sở kinh tế: …………………………………………………………\n(Viết đầy đủ bằng chữ in hoa, có dấu)\n………………………….……………………………..\nMã số thuế (10 số đối với DN-13 số đối với CSKT)\n2 Địa chỉ doanh nghiệp/cơ sở kinh tế:\nSở Công Thương ghi\n- Tỉnh/thành phố: ……………………………………………………………….\n- Huyện/quận (thị xã, TP thuộc tỉnh):\n .........................................................\n- Xã/phường/thị trấn: …………………………………………………………..\n- Thôn, ấp (số nhà, đường phố):\n ……………………………………………………………………….\nMã khu vực Số máy\n- Số điện thoại (Mã khu vực, số máy):\n- Số fax (Mã khu vực, số máy):\n- Địa chỉ email:\n …………………………………………………………………………………………..\n3 Loại hình doanh nghiệp:\nKhu vực doanh nghiệp nhà nước bao gồm:\nKhu vực doanh nghiệp ngoài nhà nước bao gồm:\n01 Công ty TNHH MTV 100% vốn nhà nước 04 Công ty cổ phần, Công ty TNHH có vốn nhà nước ≤\n 50% \n02 Công ty cổ phần, Công ty TNHH hai thành viên trở\n lên có vốn nhà nước > 50%\n05 Doanh nghiệp tư nhân 06 Công ty hợp danh 03 Công ty nhà nước 07 Công ty TNHH tư nhân 08 Công ty cổ phần không có vốn nhà nước Khu vực DN có vốn đầu tư nước ngoài bao gồm:\n09 DN 100% vốn nước ngoài 10 DN liên doanh với nước ngoài 4 Ngành hoạt động sản xuất kinh doanh chính: \nSở Công Thương ghi\n…………………………………………………………………………………………\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\n5. Năng lực sản xuất của một số sản phẩm công nghiệp Tên sản phẩm Mã sản phẩm\nĐơn vị tính sản phẩm Năng lực sản xuất hiện có đến 31 tháng 12 năm 2022 Năng lực sản xuất hiện có đến 31 tháng 12 năm 2023 Dự kiến năng lực sản xuất hiện có đến 31 tháng 12 năm 2024 Giá trị đầu tư\n (Tỷ đồng)\nNăng lực sản xuất theo thiết kế (Sản phẩm)\nSản lượng sản xuất thực tế (Sản phẩm)\nGiá trị đầu tư\n (Tỷ đồng)\nNăng lực sản xuất theo thiết kế (Sản phẩm)\nSản lượng sản xuất thực tế (Sản phẩm)\nGiá trị đầu tư\n (Tỷ đồng)\nNăng lực sản xuất theo thiết kế (Sản phẩm)\nSản lượng sản xuất thực tế (Sản phẩm)\nA B\nC 1\n2 3\n4 5\n6 7\n8 9\n* Ghi chú:\n……………………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\nCán bộ điều tra\n (Ký, họ tên)\nNgười trả lời phiếu\n (Ký, họ tên)\n……….., ngày ….\n tháng …. năm 2022 Thủ trưởng đơn vị\n (Ký, họ tên, đóng dấu)\nHỆ\nTHỐNG NGÀNH KINH TẾ VIỆT NAM\n(Ban hành kèm theo Quyết định số 27/2018/QĐ-TTg ngày 06 tháng 7 năm 2018 của Thủ tướng Chính phủ)\nCấp 1 Cấp 2 Cấp 3 Cấp 4 Cấp 5 Tên ngành B\nKHAI KHOÁNG 5\nKhai thác than cứng và than non 51 510 5100 Khai thác và thu gom than cứng 52 520 5200 Khai thác và thu gom than non 6\nKhai thác dầu thô và khí đốt tự nhiên 61 610 6100 Khai thác dầu thô\n62 620 6200 Khai thác khí đốt tự nhiên 7\nKhai thác quặng kim loại 71 710 7100 Khai thác quặng sắt 72 Khai thác quặng không chứa sắt (trừ quặng kim loại quý hiếm)\n721 7210 Khai thác quặng uranium và quặng thorium 722 Khai thác quặng kim loại khác không chứa sắt 7221 Khai thác quặng bôxít 7229 Khai thác quặng kim loại khác không chứa sắt chưa\n được phân vào đâu 73 730 7300 Khai thác quặng kim loại quý hiếm 8\nKhai khoáng khác 81 810 Khai thác đá, cát, sỏi, đất sét 8101 Khai thác đá\n8102 Khai thác cát, sỏi 8103 Khai thác đất sét 89 Khai khoáng chưa được phân vào đâu 891 8910 Khai thác khoáng hóa chất và khoáng phân bón 892 8920 Khai thác và thu gom than bùn 893 8930 Khai thác muối 899 8990 Khai khoáng khác chưa được phân vào đâu 9\nHoạt động dịch vụ hỗ trợ khai khoáng 91 910 9100 Hoạt động dịch vụ hỗ trợ khai thác dầu thô và khí\n tự nhiên 99 990 9900 Hoạt động dịch vụ hỗ trợ khai khoáng khác C\nCÔNG NGHIỆP CHẾ BIẾN, CHẾ TẠO 10 Sản xuất, chế biến thực phẩm 101 1010 Chế biến, bảo quản thịt và các sản phẩm từ thịt 10101 Giết mổ gia súc, gia cầm 10102 Chế biến và bảo quản thịt 10109 Chế biến và bảo quản các sản phẩm từ thịt 102 1020 Chế biến, bảo quản thủy sản và các sản phẩm từ thủy sản 10201 Chế biến và bảo quản thủy sản đông lạnh 10202 Chế biến và bảo quản thủy sản khô\n10203 Chế biến và bảo quản nước mắm 10209 Chế biến và bảo quản các sản phẩm khác từ thủy sản 103 1030 Chế biến và bảo quản rau quả\n10301 Sản xuất nước ép từ rau quả\n10309 Chế biến và bảo quản rau quả khác 104 1040 Sản xuất dầu, mỡ động, thực vật 10401 Sản xuất dầu, mỡ động vật 10402 Sản xuất dầu, bơ thực vật 105 1050 10500 Chế biến sữa và các sản phẩm từ sữa 106 Xay xát và sản xuất bột 1061 Xay xát và sản xuất bột thô\n10611 Xay xát 10612 Sản xuất bột thô\n1062 10620 Sản xuất tinh bột và các sản phẩm từ tinh bột 107 Sản xuất thực phẩm khác 1071 10710 Sản xuất các loại bánh từ bột 1072 10720 Sản xuất đường 1073 10730 Sản xuất ca cao, sôcôla và bánh kẹo 1074 10740 Sản xuất mì ống, mỳ sợi và sản phẩm tương tự\n1075 Sản xuất món ăn, thức ăn chế biến sẵn 10751 Sản xuất món ăn, thức ăn chế biến sẵn từ thịt 10752 Sản xuất món ăn, thức ăn chế biến sẵn từ thủy sản 10759 Sản xuất món ăn, thức ăn chế biến sẵn khác 1076 10760 Sản xuất chè\n1077 10770 Sản xuất cà phê\n1079 10790 Sản xuất thực phẩm khác chưa được phân vào đâu 108 1080 10800 Sản xuất thức ăn gia súc, gia cầm và thủy sản 11 110 Sản xuất đồ uống 1101 11010 Chưng, tinh cất và pha chế các loại rượu mạnh 1102 11020 Sản xuất rượu vang 1103 11030 Sản xuất bia và mạch nha ủ men bia 1104 Sản xuất đồ uống không cồn, nước khoáng 11041 Sản xuất nước khoáng, nước tinh khiết đóng chai 11042 Sản xuất đồ uống không cồn 12 120 1200 Sản xuất sản phẩm thuốc lá\n12001 Sản xuất thuốc lá\n12009 Sản xuất thuốc hút khác 13 Dệt 131 Sản xuất sợi, vải dệt thoi và hoàn thiện sản phẩm dệt 1311 13110 Sản xuất sợi 1312 13120 Sản xuất vải dệt thoi 1313 13130 Hoàn thiện sản phẩm dệt 139 Sản xuất hàng dệt khác 1391 13910 Sản xuất vải dệt kim, vải đan móc và vải không dệt khác 1392 13920 Sản xuất hàng dệt sẵn (trừ trang phục)\n1393 13930 Sản xuất thảm, chăn, đệm 1394 13940 Sản xuất các loại dây bện và lưới 1399 13990 Sản xuất các loại hàng dệt khác chưa được phân vào đâu 14 Sản xuất trang phục 141 1410 14100 May trang phục (trừ trang phục từ da lông thú)\n142 1420 14200 Sản xuất sản phẩm từ da lông thú\n143 1430 14300 Sản xuất trang phục dệt kim, đan móc 15 Sản xuất da và các sản phẩm có liên quan 151 Thuộc, sơ chế da; sản xuất va li, túi xách, yên đệm;\n sơ chế và nhuộm da lông thú\n1511 15110 Thuộc, sơ chế da; sơ chế và nhuộm da lông thú\n1512 15120 Sản xuất vali, túi xách và các loại tương tự, sản xuất yên đệm 152 1520 15200 Sản xuất giày, dép 16 Chế biến gỗ và sản xuất sản phẩm từ gỗ, tre, nứa\n (trừ giường, tủ, bàn, ghế); sản xuất sản phẩm từ rơm, rạ và vật liệu tết bện 161 1610 Cưa, xẻ, bào gỗ và bảo quản gỗ\n16101 Cưa, xẻ và bào gỗ\n16102 Bảo quản gỗ\n162 Sản xuất sản phẩm từ gỗ, tre, nứa (trừ giường, tủ,\n bàn, ghế); sản xuất sản phẩm từ rơm, rạ và vật liệu tết bện 1621 16210 Sản xuất gỗ dán, gỗ lạng, ván ép và ván mỏng khác 1622 16220 Sản xuất đồ gỗ xây dựng 1623 16230 Sản xuất bao bì bằng gỗ\n1629 Sản xuất sản phẩm khác từ gỗ; sản xuất sản phẩm từ\n tre, nứa, rơm, rạ và vật liệu tết bện 16291 Sản xuất sản phẩm khác từ gỗ\n16292 Sản xuất sản phẩm từ lâm sản (trừ gỗ), cói và vật liệu tết bện 17 170 Sản xuất giấy và sản phẩm từ giấy 1701 17010 Sản xuất bột giấy, giấy và bìa 1702 Sản xuất giấy nhăn, bìa nhăn, bao bì từ giấy và\n bìa 17021 Sản xuất bao bì bằng giấy, bìa 17022 Sản xuất giấy nhăn và bìa nhăn 1709 17090 Sản xuất các sản phẩm khác từ giấy và bìa chưa được phân vào đâu 18 In, sao chép bản ghi các loại 181 In ấn và dịch vụ liên quan đến in 1811 18110 In ấn 1812 18120 Dịch vụ liên quan đến in 182 1820 18200 Sao chép bản ghi các loại 19 Sản xuất than cốc, sản phẩm dầu mỏ tinh chế\n191 1910 19100 Sản xuất than cốc 192 1920 19200 Sản xuất sản phẩm dầu mỏ tinh chế\n20 Sản xuất hóa chất và sản phẩm hóa chất 201 Sản xuất hóa chất cơ bản, phân bón và hợp chất ni tơ; sản xuất plastic và cao su tổng hợp dạng nguyên sinh 2011 Sản xuất hóa chất cơ bản 20111 Sản xuất khí công nghiệp 20112 Sản xuất chất nhuộm và chất màu 20113 Sản xuất hóa chất vô cơ cơ bản khác 20114 Sản xuất hóa chất hữu cơ cơ bản khác 20119 Sản xuất hóa chất cơ bản khác 2012 20120 Sản xuất phân bón và hợp chất ni tơ\n2013 Sản xuất plastic và cao su tổng hợp dạng nguyên sinh 20131 Sản xuất plastic nguyên sinh 20132 Sản xuất cao su tổng hợp dạng nguyên sinh 202 Sản xuất sản phẩm hóa chất khác 2021 20210 Sản xuất thuốc trừ sâu và sản phẩm hóa chất khác dùng trong nông nghiệp 2022 Sản xuất sơn, véc ni và các chất sơn, quét tương tự; sản xuất mực in và ma tít 20221 Sản xuất sơn, véc ni và các chất sơn, quét tương tự, ma tít 20222 Sản xuất mực in 2023 Sản xuất mỹ phẩm, xà phòng, chất tẩy rửa, làm bỏng và chế phẩm vệ sinh 20231 Sản xuất mỹ phẩm 20232 Sản xuất xà phòng, chất tẩy rửa, làm bóng và chế\n phẩm vệ sinh 2029 20290 Sản xuất sản phẩm hóa chất khác chưa được phân vào đâu 203 2030 20300 Sản xuất sợi nhân tạo 21 Sản xuất thuốc, hóa dược và dược liệu 210 2100 Sản xuất thuốc, hóa dược và dược liệu 21001 Sản xuất thuốc các loại 21002 Sản xuất hóa dược và dược liệu 22 Sản xuất sản phẩm từ cao su và plastic 221 Sản xuất sản phẩm từ cao su 2211 22110 Sản xuất săm, lốp cao su; đắp và tái chế lốp cao su 2219 22190 Sản xuất sản phẩm khác từ cao su 222 2220 Sản xuất sản phẩm từ plastic 22201 Sản xuất bao bì từ plastic 22209 Sản xuất sản phẩm khác từ plastic 23 Sản xuất sản phẩm từ khoáng phi kim loại khác 231 2310 Sản xuất thủy tinh và sản phẩm từ thủy tinh 23101 Sản xuất thủy tinh phẳng và sản phẩm từ thủy tinh phẳng 23102 Sản xuất thủy tinh rỗng và sản phẩm từ thủy tinh rỗng 23103 Sản xuất sợi thủy tinh và sản phẩm từ sợi thủy tinh 23109 Sản xuất thủy tinh khác và các sản phẩm từ thủy tinh 239 Sản xuất sản phẩm từ khoáng phi kim loại chưa được phân vào đâu 2391 23910 Sản xuất sản phẩm chịu lửa 2392 23920 Sản xuất vật liệu xây dựng từ đất sét 2393 23930 Sản xuất sản phẩm gốm sứ khác 2394 Sản xuất xi măng, vôi và thạch cao 23941 Sản xuất xi măng 23942 Sản xuất vôi 23943 Sản xuất thạch cao 2395 23950 Sản xuất bê tông và các sản phẩm từ bê tông, xi măng và thạch cao 2396 23960 Cắt tạo dáng và hoàn thiện đá\n2399 23990 Sản xuất sản phẩm từ chất khoáng phi kim loại khác chưa được phân vào đâu 24 Sản xuất kim loại 241 2410 24100 Sản xuất sắt, thép, gang 242 2420 Sản xuất kim loại quý và kim loại màu 24201 Sản xuất kim loại quý\n24202 Sản xuất kim loại màu 243\nĐúc kim loại 2431 24310\nĐúc sắt, thép 2432 24320\nĐúc kim loại màu 25 Sản xuất sản phẩm từ kim loại đúc sẵn (trừ máy móc, thiết bị)\n251 Sản xuất các cấu kiện kim loại, thùng, bể chứa và\n nồi hơi 2511 25110 Sản xuất các cấu kiện kim loại 2512 25120 Sản xuất thùng, bể chứa và dụng cụ chứa đựng bằng kim loại 2513 25130 Sản xuất nồi hơi (trừ nồi hơi trung tâm)\n252 2520 25200 Sản xuất vũ khí và đạn dược 259 Sản xuất sản phẩm khác bằng kim loại; các dịch vụ\n xử lý, gia công kim loại 2591 25910 Rèn, dập, ép và cán kim loại; luyện bột kim loại 2592 25920 Gia công cơ khí; xử lý và tráng phủ kim loại 2593 25930 Sản xuất dao kéo, dụng cụ cầm tay và đồ kim loại thông dụng 2599 Sản xuất sản phẩm khác bằng kim loại chưa được phân vào đâu 25991 Sản xuất đồ dùng bằng kim loại cho nhà bếp, nhà vệ\n sinh và nhà ăn 25999 Sản xuất sản phẩm khác còn lại bằng kim loại chưa\n được phân vào đâu 26 Sản xuất sản phẩm điện tử, máy vi tính và sản phẩm quang học 261 2610 26100 Sản xuất linh kiện điện tử\n262 2620 26200 Sản xuất máy vi tính và thiết bị ngoại vi của máy vi tính 263 2630 26300 Sản xuất thiết bị truyền thông 264 2640 26400 Sản xuất sản phẩm điện tử dân dụng 265 Sản xuất thiết bị đo lường, kiểm tra, định hướng và điều khiển; sản xuất đồng hồ\n2651 26510 Sản xuất thiết bị đo lường, kiểm tra, định hướng và điều khiển 2652 26520 Sản xuất đồng hồ\n266 2660 26600 Sản xuất thiết bị bức xạ, thiết bị điện tử trong y học, điện liệu pháp 267 2670 26700 Sản xuất thiết bị và dụng cụ quang học 268 2680 26800 Sản xuất bảng, đĩa từ tính và quang học 27 Sản xuất thiết bị điện 271 2710 Sản xuất mô tơ, máy phát, biến thế điện, thiết bị\n phân phối và điều khiển điện 27101 Sản xuất mô tơ, máy phát 27102 Sản xuất biến thế điện, thiết bị phân phối và điều khiển điện 272 2720 27200 Sản xuất pin và ắc quy 273 Sản xuất dây và thiết bị dây dẫn 2731 27310 Sản xuất dây cáp, sợi cáp quang học 2732 27320 Sản xuất dây, cáp điện và điện tử khác 2733 27330 Sản xuất thiết bị dây dẫn điện các loại 274 2740 27400 Sản xuất thiết bị điện chiếu sáng 275 2750 27500 Sản xuất đồ điện dân dụng 279 2790 27900 Sản xuất thiết bị điện khác 28 Sản xuất máy móc, thiết bị chưa được phân vào đâu 281 Sản xuất máy thông dụng 2811 28110 Sản xuất động cơ, tua bin (trừ động cơ máy bay, ô\n tô, mô tô và xe máy)\n2812 28120 Sản xuất thiết bị sử dụng năng lượng chiết lưu 2813 28130 Sản xuất máy bơm, máy nén, vòi và van khác 2814 28140 Sản xuất bi, bánh răng, hộp số, các bộ phận điều khiển và truyền chuyển động 2815 28150 Sản xuất lò nướng, lò luyện và lò nung 2816 28160 Sản xuất các thiết bị nâng, hạ và bốc xếp 2817 28170 Sản xuất máy móc và thiết bị văn phòng (trừ máy vi tính và thiết bị ngoại vi của máy vi tính)\n2818 28180 Sản xuất dụng cụ cầm tay chạy bằng mô tơ hoặc khí\n nén 2819 28190 Sản xuất máy thông dụng khác 282 Sản xuất máy chuyên dụng 2821 28210 Sản xuất máy nông nghiệp và lâm nghiệp 2822 28220 Sản xuất máy công cụ và máy tạo hình kim loại 2823 28230 Sản xuất máy luyện kim 2824 28240 Sản xuất máy khai thác mỏ và xây dựng 2825 28250 Sản xuất máy chế biến thực phẩm, đồ uống và thuốc lá\n2826 28260 Sản xuất máy cho ngành dệt, may và da 2829 Sản xuất máy chuyên dụng khác 28291 Sản xuất máy sản xuất vật liệu xây dựng 28299 Sản xuất máy chuyên dụng khác chưa được phân vào\n đâu 29 Sản xuất ô tô và xe có động cơ khác 291 2910 29100 Sản xuất ô tô và xe có động cơ khác 292 2920 29200 Sản xuất thân xe ô tô và xe có động cơ khác, rơ\n moóc và bán rơ moóc 293 2930 29300 Sản xuất phụ tùng và bộ phận phụ trợ cho xe ô tô\n và xe có động cơ khác 30 Sản xuất phương tiện vận tải khác 301\nĐóng tàu và thuyền 3011 30110\nĐóng tàu và cấu kiện nổi 3012 30120\nĐóng thuyền, xuồng thể thao và giải trí\n302 3020 30200 Sản xuất đầu máy xe lửa, xe điện và toa xe 303 3030 30300 Sản xuất máy bay, tàu vũ trụ và máy móc liên quan 304 3040 30400 Sản xuất xe cơ giới chiến đấu dùng trong quân đội 309 Sản xuất phương tiện và thiết bị vận tải chưa được phân vào đâu 3091 30910 Sản xuất mô tô, xe máy 3092 30920 Sản xuất xe đạp và xe cho người khuyết tật 3099 30990 Sản xuất phương tiện và thiết bị vận tải khác chưa được phân vào đâu 31 310 3100 Sản xuất giường, tủ, bàn, ghế\n31001 Sản xuất giường, tủ, bàn, ghế bằng gỗ\n31002 Sản xuất giường, tủ, bàn, ghế bằng kim loại 31009 Sản xuất giường, tủ, bàn, ghế bằng vật liệu khác 32 Công nghiệp chế biến, chế tạo khác 321 Sản xuất đồ kim hoàn, đồ giả kim hoàn và các chi tiết liên quan 3211 32110 Sản xuất đồ kim hoàn và chi tiết liên quan 3212 32120 Sản xuất đồ giả kim hoàn và chi tiết liên quan 322 3220 32200 Sản xuất nhạc cụ\n323 3230 32300 Sản xuất dụng cụ thể dục, thể thao 324 3240 32400 Sản xuất đồ chơi, trò chơi 325 3250 Sản xuất thiết bị, dụng cụ y tế, nha khoa, chỉnh hình và phục hồi chức năng 32501 Sản xuất thiết bị, dụng cụ y tế, nha khoa 32502 Sản xuất dụng cụ chỉnh hình, phục hồi chức năng 329 3290 32900 Sản xuất khác chưa được phân vào đâu 33 Sửa chữa, bảo dưỡng và lắp đặt máy móc và thiết bị\n331 Sửa chữa và bảo dưỡng máy móc, thiết bị và sản phẩm kim loại đúc sẵn 3311 33110 Sửa chữa các sản phẩm kim loại đúc sẵn 3312 33120 Sửa chữa máy móc, thiết bị\n3313 33130 Sửa chữa thiết bị điện tử và quang học 3314 33140 Sửa chữa thiết bị điện 3315 33150 Sửa chữa và bảo dưỡng phương tiện vận tải (trừ ô\n tô, mô tô, xe máy và xe có động cơ khác)\n3319 33190 Sửa chữa thiết bị khác 332 3320 33200 Lắp đặt máy móc và thiết bị công nghiệp D\nSẢN XUẤT VÀ PHÂN PHỐI ĐIỆN, KHÍ ĐỐT, NƯỚC NÓNG, HƠI NƯỚC VÀ ĐIỀU HÒA KHÔNG KHÍ\n35 Sản xuất và phân phối điện, khí đốt, nước nóng,\n hơi nước và điều hòa không khí\n351 Sản xuất, truyền tải và phân phối điện 3511 Sản xuất điện 35111 Thủy điện 35112 Nhiệt điện than 35113 Nhiệt điện khí\n35114\nĐiện hạt nhân 35115\nĐiện gió\n35116\nĐiện mặt trời 35119\nĐiện khác 3512 Truyền tải và phân phối điện 35121 Truyền tải điện 35122 Phân phối điện 352 3520 Sản xuất khí đốt, phân phối nhiên liệu khí bằng\n đường ống 35201 Sản xuất khí đốt 35202 Phân phối nhiên liệu khí bằng đường ống 353 3530 Sản xuất, phân phối hơi nước, nước nóng, điều hòa không khí và sản xuất nước đá\n35301 Sản xuất, phân phối hơi nước, nước nóng và điều hòa không khí\n35302 Sản xuất nước đá\nE CUNG CẤP NƯỚC; HOẠT ĐỘNG QUẢN LÝ VÀ XỬ LÝ RÁC THẢI, NƯỚC THẢI 36 360 3600 36000 Khai thác, xử lý và cung cấp nước 37 370 3700 Thoát nước và xử lý nước thải 37001 Thoát nước 37002 Xử lý nước thải 38 Hoạt động thu gom, xử lý và tiêu hủy rác thải;\n tái chế phế liệu 381 Thu gom rác thải 3811 38110 Thu gom rác thải không độc hại 3812 Thu gom rác thải độc hại 38121 Thu gom rác thải y tế\n38129 Thu gom rác thải độc hại khác 382 Xử lý và tiêu hủy rác thải 3821 38210 Xử lý và tiêu hủy rác thải không độc hại 3822 Xử lý và tiêu hủy rác thải độc hại 38221 Xử lý và tiêu hủy rác thải y tế\n38229 Xử lý và tiêu hủy rác thải độc hại khác 383 3830 Tái chế phế liệu 38301 Tái chế phế liệu kim loại 38302 Tái chế phế liệu phi kim loại 39 390 3900 39000 Xử lý ô nhiễm và hoạt động quản lý chất thải khác DANH MỤC VÀ NỘI DUNG SẢN PHẨM ĐIỀU TRA\n(Ban hành kèm theo Quyết định số 2046/QĐ-BCT ngày 08 tháng 8 năm 2023 của Bộ trưởng Bộ Công Thương)\nTT Mã sản phẩm Tên sản phẩm Nội dung sản phẩm\nĐơn vị tính Cấp 1 Cấp 2 Cấp 3 Cấp 4 Cấp 5 Cấp 6 Cấp 7 B\nSẢN PHẨM KHAI KHOÁNG 05 Than cứng và than non Tấn 051 0510 05100 051000 Than cứng Gồm: than cục và than cám, đã hoặc chưa nghiền thành bột, nhưng chưa đóng bánh. Than cứng đóng bánh thuộc ngành 19200 Tấn 0510001 Than antraxit Than đá không thành khối. Than có giới hạn chất dễ\n bay hơi (trong điều kiện khô, không có khoáng chất) không vượt quá 14%\nTấn 0510002 Than bitum Than mỡ, than có giới hạn chất dễ bay hơi (trong\n điều kiện khô, không có khoáng chất) trên 14% và giới hạn nhiệt lượng từ 5833 kcal/kg trở lên (trong điều kiện ẩm, không có khoáng chất)\nTấn 0510003 Than đá (than cứng) loại khác Tấn 052 0520 05200 052000 0520000 Than non Than non còn gọi là than nâu, chỉ tính than non\n đã hoặc chưa nghiền thành bột và chưa đóng bánh. Than non đóng bánh thuộc ngành 19200 Tấn 06 Dầu thô và khí đốt tự nhiên khai thác Tấn 061 0610 06100 Dầu thô khai thác Tấn 061001 0610010 Dầu mỏ và dầu thu được từ khoáng bitum ở dạng thô\nGồm: dầu mỏ thô; Condensate và dầu thô loại khác Tấn 062 0620 06200 062000 Khí tự nhiên dạng khí hoặc hóa lỏng 0620001 Khí tự nhiên dạng hóa lỏng Tấn 0620002 Khí tự nhiên dạng khí\nm3 07 Quặng kim loại và tinh quặng kim loại Tấn 071 0710 07100 071000 0710000 Quặng sắt và tinh quặng sắt Gồm: Quặng sắt và tinh quặng sắt chưa nung kết và\n đa nung kết Trừ pirit sắt đã hoặc chưa nung Tấn 072 0722 Quặng kim loại khác không chứa sắt (trừ quặng kim loại quý hiếm)\nTấn 0722 Quặng kim loại khác không chứa sắt Tính cả sản phẩm trong quá trình khai thác và làm giàu Tấn 07221 072210 0722100 Quặng bôxít và tinh quặng bôxit Quặng bôxít còn gọi là quặng nhôm Tấn 07229 Quặng kim loại khác không chứa sắt chưa được phân vào đâu Tấn 072291 Quặng man gan, đồng, niken, coban, crôm, vonfram và tinh các loại quặng đó\nTấn 07229 072291 0722911 Quặng man gan và tinh quặng mangan Kể cả quặng mangan chứa sắt và tinh quặng mangan chứa sắt với hàm lượng magan từ 20% trở lên, tính theo trọng lượng khô\nTấn 0722912 Quặng đồng và tinh quặng đồng Tấn 0722913 Quặng niken và tinh quặng niken Tấn 0722914 Quặng co ban và tinh quặng coban Tấn 0722915 Quặng crôm và tinh quặng crôm Tấn 0722916 Quặng vofram và tinh quặng vonfram Tấn 072292 Quặng chì, kẽm, thiếc và tinh các loại quặng đó\nTấn 072292 0722921 Quặng chì và tinh quặng chì\nTấn 0722922 Quặng kẽm và tinh quặng kẽm Tấn 0722923 Quặng thiếc và tinh quặng thiếc Tấn 072293 0722930 Quặng molipden và tinh quặng molipden Gồm: Quặng molipden và tinh quặng molipden đã\n nung; Quặng molipden và tinh quặng molipden khác Tấn 072294 0722940 Quặng titan và tinh quặng titan Tấn 0722941 Quặng ilmenite và tinh quặng ilmenite Tấn 0722942 Quặng rutil và tinh quặng rutil Tấn 0722943 Quặng monazite và tinh quặng monazite Tấn 0722949 Quặng titan khác và tinh quặng titan khác Tấn 072295 0722950 Quặng antimon và tinh quặng antimon Tấn 072296 Quặng niobi, tantali, vanadi, zircon và và tinh các loại quặng đó\nTấn 072296 0722961 Quặng zircon và tinh quặng zircon Tấn 0722962 Quặng niobi, tantali, vanadi và tinh các loại quặng\n đó\nTấn 072299 0722990 Quặng và tinh quặng kim loại khác không chứa sắt chưa được phân vào đâu còn lại Tấn 073 0730 07300 073000 Quặng kim loại quý hiếm 0730001 Quặng bạc và tinh quặng bạc Tấn 0722962 Quặng niobi, tan tali, vanadi và tinh các loại quặng\n đó\nTấn 072299 0722990 Quặng và tinh quặng kim loại khác không chứa sắt chưa được phân vào đâu còn lại Tấn 073 0730 07300 073000 Quặng kim loại quý hiếm 0730001 Quặng bạc và tinh quặng bạc Tấn 0730002 Quặng vàng và tinh quặng vàng Tấn 0730003 Quặng bạch kim và tinh quặng bạch kim Tấn 0730009 Quặng kim loại quý và tinh quặng kim loại quý\n khác Tấn 08 Sản phẩm khai khoáng khác Tấn 089 Sản phẩm khai khoáng chưa được phân vào đâu Tấn 0891 08910 Khoáng hóa chất và khoáng phân bón Tấn 089101 0891010 Canxi phosphat tự nhiên, canxi phosphat nhôm tự\n nhiên và đá phấn có chứa phosphat Bao gồm cả quặng apatit Tấn 089102 0891020 Quặng Pirit sắt chưa nung Quặng Pirit chứa 33% lưu huỳnh;\n Quặng Pirit sắt đã nung thuộc ngành 2011 Tấn 089109 Khoáng hóa chất khác Tấn 0891095 Khoáng có chứa kali Gồm: Khoáng Camallite; Khoáng Sylvite Tấn 0891099 Khoáng hóa chất và khoáng phân bón khác chưa phân vào đâu Tấn 0892 08920 089200 0892000 Than bùn Chỉ tính than bùn khai thác và thu gom. Than bùn\n đóng bánh thuộc ngành 192001 Tấn 0893 08930 089300 0893000 Muối Gồm muối biển và muối mỏ khai thác, chưa qua chế\n biến Tấn 0899 08990 Sản phẩm khai khoáng khác chưa được phân vào đâu Tấn 089901\nĐá quý và đá bán quý, kim cương, và các loại đá\n khác Tấn 0899011\nĐá quý, đá bán quý chưa được gia công Gồm các loại đá quý như: đá rubi, ngọc bích... Sản phẩm này cũng bao gồm cả các loại mới chỉ cắt đơn giản hoặc tạo hình thô\nKg 0899012 Kim cương (trừ kim cương công nghiệp)\nGồm kim cương chưa được phân loại hoặc mới chỉ được cắt, tách một cách đơn giản hay mới chỉ được chuốt hoặc mài sơ qua Kg 0899013 Kim cương chất lượng công nghiệp, chưa gia công hoặc mới chỉ được cắt, tách mới các đơn giản hay mới chỉ được chuốt hoặc mài sơ qua Kg 0899014\nĐá bọt, đá nhám, corundum tự nhiên, granet (dạ\n minh châu) tự nhiên và đá mài tự nhiên khác Kg 089909 Sản phẩm khai khoáng khác chưa được phân vào đâu còn lại Tấn 0899091 Quặng graphit tự nhiên Tấn 0899092 Quặng thạch anh, trừ cát tự nhiên Tấn 0899093 Bột hóa thạch silic và đất silic tương tự\nGồm cả đất tảo cát, tripolite và diatomite Tấn 0899094 Magiê carbonat tự nhiên (magiezit), magiê ôxit nấu chảy, Magiê ôxit nung trơ (thiêu kết), magiê ôxits khác tinh khiết hoặc không Tấn 0899095 Quặng amiang Tấn 0899096 Quặng mica Gồm: Mica thô và mi ca đã tách thành tấm hay lớp;\n Bột mi ca Tấn 0899098 Tràng thạch (đá bồ tát)\nCòn gọi là Felspar Tấn C\nSẢN PHẨM CÔNG NGHIỆP CHẾ BIẾN, CHẾ TẠO 10 Sản phẩm chế biến thực phẩm Tấn 101 1010 Sản phẩm chế biến, bảo quản thịt và các sản phẩm từ thịt Tấn 10102 Thịt chế biến, bảo quản Tấn 101021 Thịt động vật tươi hoặc ướp lạnh Tấn 1010211 Thịt động vật có vú tươi hoặc ướp lạnh Gồm: Thịt trâu, bò tươi hoặc ướp lạnh; Thịt lợn tươi hoặc ướp lạnh; Thịt cừu, dê tươi hoặc ướp lạnh; Thịt ngựa, lừa, la tươi hoặc ướp lạnh; Thịt thỏ tươi hoặc ướp lạnh; Thịt lạc đà tươi hoặc ướp lạnh và\n thịt động vật có vú khác tươi hoặc ướp lạnh Tấn 1010212 Thịt gia cầm tươi hoặc ướp lạnh Gồm: Thịt gà tươi hoặc ướp lạnh; Thịt vịt, ngan,\n ngỗng tươi hoặc ướp lạnh và thịt gia cầm khác tươi hoặc ướp lạnh Tấn 1010219 Thịt của động vật khác tươi hoặc ướp lạnh Gồm: thịt rùa, baba, rắn, ếch,.... tươi hoặc ướp lạnh Tấn 101022 Thịt động vật đông lạnh Tấn 1010221 Thịt động vật có vú đông lạnh Gồm: Thịt trâu, bò đông lạnh; Thịt lợn đông lạnh;\n Thịt cừu, dê đông lạnh; Thịt ngựa, lừa, la đông lạnh; Thịt thỏ đông lạnh; Thịt lạc đà đông lạnh và Thịt động vật có vú khác đông lạnh Tấn 1010222 Thịt gia cầm đông lạnh Gồm: Thịt gà đông lạnh; Thịt vịt, ngan, ngỗng\n đông lạnh và Thịt gia cầm khác đông lạnh Tấn 1010229 Thịt của động vật khác, đông lạnh Gồm: Thịt rùa, baba, rắn, ếch,... đông lạnh Tấn 101023 Phụ phẩm ăn được sau giết mổ của động vật tươi sống,\n ướp lạnh, đông lạnh Tấn 1010231 Phụ phẩm ăn được sau giết mổ của động vật có vú\n tươi sống, ướp lạnh, đông lạnh Gồm: Phụ phẩm ăn được sau giết mổ của trâu, bò, lợn,\n cừu, dê, ngựa, lừa, la, thỏ, lạc đà và động vật có vú khác, tươi sống, ướp lạnh,\n đông lạnh Tấn 1010232 Phụ phẩm ăn được sau giết mổ của gia cầm tươi sống,\n ướp lạnh, đông lạnh Gồm: Phụ phẩm ăn được sau giết mổ của gà, vịt,\n ngan, ngỗng và gia cầm khác, tươi sống, ướp lạnh, đông lạnh Tấn 1010239 Phụ phẩm ăn được sau giết mổ của động vật khác tươi sống, ướp lạnh, đông lạnh Gồm: Phụ phẩm ăn được sau giết mổ của rùa, baba,\n rắn, ếch,.... tươi sống, ướp lạnh, đông lạnh Tấn 10109 Sản phẩm từ thịt Tấn 101091 1010910 Thịt và phụ phẩm dạng thịt ăn được sau giết mổ, muối,\n ngâm nước muối, sấy khô hoặc hun khói; bột mịn và bột thô ăn được từ thịt hoặc phụ phẩm dạng thịt sau giết mổ\nGồm: Thịt trâu, bò, lợn muối, sấy khô, hun khói;\n Thịt và phụ phẩm dạng thịt khác ăn được muối, ngâm nước muối, sấy khô hoặc hun khói; bột mịn và bột thô của thịt và các phụ phẩm từ thịt Tấn 101092 1010920 Xúc xích và các sản phẩm tương tự làm từ thịt, phụ\n phẩm hoặc tiết Gồm: Giò, chả, xúc xích và các sản phẩm tương tự\n xúc xích làm từ thịt, phụ phẩm hoặc tiết Tấn 102 1020 Thủy sản và các sản phẩm từ thủy sản chế biến, bảo quản Tấn 10201 Thủy sản tươi, ướp lạnh hoặc đông lạnh Tấn 102011 Cá tươi, ướp lạnh Tấn 1020111 Phi lê cá và thịt cá khác tươi hoặc ướp lạnh Gồm: cá kiếm, cá răng cưa và các loại cá khác (kể\n cả băm hoặc không băm)\nTấn 1020112 Gan, sẹ và bọc trứng cá tươi, ướp lạnh Tấn 102012 Cá đông lạnh Tấn 1020121 Cá đông lạnh (trừ phi lê cá và thịt cá)\nGồm: Cá nước ngọt; cá hồi; cá tuyết; cá ngừ và cá\n khác đông lạnh Tấn 1020122 Phi lê cá đông lạnh Tấn 1020123 Thịt cá (đã hoặc chưa băm nhỏ), đông lạnh Tấn 1020124 Gan, sẹ và bọc trứng cá đông lạnh Tấn 102013 Thủy hải sản khác đông lạnh (trừ cá)\nTấn 1020131 Tôm đông lạnh Gồm: Tôm hùm, tôm sú, tôm thẻ chân trắng, tôm càng xanh và tôm khác ướp lạnh, đông lạnh.\nTấn 1020132 Mực đông lạnh Tấn 1020139 Thủy hải sản đông lạnh khác (trừ tôm, cá, mực)\nGồm: Nghêu, sò, cua...\nTấn 10202 Thủy sản ướp muối, phơi khô, sấy khô, hun khói Tấn 102021 Cá ướp muối, phơi khô, sấy khô, hun khói; bột mịn,\n bột thô và bột viên từ cá thích hợp làm thức ăn cho người Tấn 1020211 Phi lê cá sấy khô, muối hoặc ngâm nước muối nhưng không hun khói Tấn 1020212 Gan, sẹ và bọc trứng cá sấy khô, hun khói, muối hoặc ngâm nước muối; bột mịn, bột thô và bột viên từ cá thích hợp làm thức ăn cho người Tấn 1020213 Cá khô, đã hoặc chưa ướp muối hoặc ngâm nước muối Trừ phụ phẩm ăn được sau giết mổ\nTấn 1020214 Vây cá, đầu, đuôi, bong bóng và phụ phẩm khác ăn\n được sau giết mổ của cá\nTấn 102022 Thủy sản khác sấy khô, muối hoặc ngâm muối; bột thô và viên của thủy sản khác, thích hợp dùng làm thức ăn cho người Tấn 1020221 Tôm sấy khô, muối hoặc ngâm nước muối; bột thô, bột mịn và viên của tôm, thích hợp dùng làm thức ăn cho người Tấn 1020222 Mực khô, muối hoặc ngâm nước muối Tấn 1020229 Thủy sản khác sấy khô, muối hoặc ngâm muối; bột thô\n và viên của thủy sản khác, thích hợp dùng làm thức ăn cho người Tấn 10209 Thủy hải sản chế biến khác Tấn 102091 Thủy hải sản chế biến khác Tấn 1020911 Thủy hải sản đã được chế biến bảo quản khác dùng làm thức ăn cho người Tấn 1020912 Chế biến, bảo quản các sản phẩm khác từ thủy sản không thích hợp làm thức ăn cho người Gồm: Bột mịn, bột thô và bột viên từ cá hay động vật giáp xác, động vật thân mềm hay động vật thủy sinh không xương sống khác không thích hợp làm thức ăn cho người; Sản phẩm từ cá hoặc động vật giáp xác,\n động vật thân mềm hoặc động vật thủy sinh không xương sống khác không thích hợp làm thức ăn cho người Tấn 103 1030 Rau, quả chế biến 10301 103010 Nước ép từ rau quả\nNước quả ép (kể cả hèm nho) và nước rau ép, chưa lên men hoặc chưa pha rượu hay chất ngọt khác Lít 1030101 Nước ép từ rau Gồm: Nước cà chua ép; Nước ép từ một số loại rau khác Lít 1030102 Nước quả ép Gồm: Nước cam, chanh, quýt, bưởi ép; Nước nho ép\n (kể cả hèm nho); Nước dứa ép; Nước táo ép và nước ép từ một loại quả khác.\nLít 1030103 Nước ép hỗn hợp Lít 10309 Rau, quả chế biến và bảo quản khác Tấn 103091 Rau, quả đông lạnh, bảo quản tạm thời và bảo quản khác Tấn 1030911 Rau, quả các loại (đã hoặc chưa hấp chín hoặc luộc chín trong nước) đông lạnh Gồm: Đậu các loại đã hoặc chưa bóc vỏ, đông lạnh;\n Khoai tây đông lạnh; Quả và hạt, đã hoặc chưa hấp chín hoặc luộc chín trong nước, đông lạnh, đã hoặc chưa thêm đường hoặc chất tạo ngọt khác; Rau, quả\n khác (đã hoặc chưa hấp chín hoặc luộc chín trong nước) như rau chân vịt, ngô\n ngọt,... đông lạnh.\nTấn 1030912 Rau, quả và hạt các loại đã bảo quản tạm thời,\n nhưng không ăn ngay được Bảo quản bằng khí Sunphurơ, ngâm nước muối, ngâm nước lưu huỳnh hoặc ngâm trong dung dịch bảo quản khác như quả anh đào, quả\n dâu tây, ôliu, dưa chuột, nấm, hành tây,...\nTấn 1030913 Rau, quả được bảo quản bằng giấm hoặc axit axetic Gồm: dưa chuột, cà chua, hành tây,....\nTấn 1030919 Rau đã chế biến hoặc bảo quản bằng cách khác trừ\n bảo quản bằng giấm hoặc axit axetic, đã đông lạnh hoặc không đông lạnh Gồm: Cà chua, nấm, khoai tây, ngô ngọt, đậu hà\n lan,... bảo quản bằng cách khác trừ bảo quản bằng giấm hoặc axit axetic Tấn 103092 Rau, quả và hạt khô\nTấn 1030921 Rau khô, ở dạng nguyên, cắt, thái lát hoặc ở dạng bột, nhưng chưa chế biến thêm Gồm: Hành, tỏi, nấm, mộc nhĩ, các loại đậu và rau khô khác (như rau muống...).\nTấn 1030922 Quả và hạt khô\nGồm các loại quả và hạt như: Dừa, hạt điều, hạnh nhân, quả thuộc chi cam quýt, chuối, nho và các loại quả, hạt khô khác...\nTấn 1030923 Các loại hạt, lạc và các loại hạt khác, đã rang,\n muối hoặc chế biến sẵn Gồm: lạc rang, bơ lạc, điều,..\nTấn 103093 1030930 Phụ phẩm còn lại sau khi chế biến và bảo quản rau quả\nTấn 104 1040 Dầu, mỡ động, thực vật chế biến Tấn 10402 104020 Dầu, bơ thực vật chế biến Tấn 1040201 Dầu thực vật thô\nGồm: Dầu đậu nành; Dầu lạc; Dầu ô liu; Dầu hạt hướng dương; Dầu hạt bông; Dầu hạt cải; Dầu cọ; Dầu dừa; Dầu thực vật khác, dạng thô\nTấn 1040202 Dầu, bơ thực vật tinh luyện Gồm: Dầu đậu nành; Dầu lạc; Dầu ô liu; Dầu hướng dương;\n Dầu hạt bông; Dầu hạt cải; Dầu cọ; Dầu dừa; Dầu, bơ thực vật khác, dạng tinh luyện Tấn 1040203 Dầu thực vật và các phân đoạn của chúng đã qua hiđrô hóa, este hóa nhưng chưa chế biến thêm\nĐã hoặc chưa tinh chế\nTấn 1040204 Margarin và bơ tương tự có thể ăn được Tấn 105 1050 10500 Sữa và các sản phẩm từ sữa 105001 Sữa 1050011 Sữa và kem chưa cô đặc, chưa pha thêm đường và chất ngọt khác Gồm: Sữa và kem chưa cô đặc, chưa pha thêm đường và chất ngọt khác, có hàm lượng chất béo không quá 6% tính theo trọng lượng;\n Sữa và kem chưa cô đặc, chưa pha thêm đường và chất ngọt khác, có hàm lượng chất béo trên 6% tính theo trọng lượng Lít 1050012 Sữa và kem dạng bột, hạt hoặc thể rắn khác Tấn 1050013 Bơ và các chất béo khác và các loại dầu chế từ sữa;\n chất phết bơ sữa Gồm: Bơ; Chất phết bơ sữa là chất ở dạng nhũ tương nước trong dầu có thể phết lên bánh, chứa chất béo sữa như là chất béo duy nhất trong sản phẩm, với hàm lượng chất béo từ 39% trở lên nhưng không quá 80%\n tính theo trọng lượng; Chất béo khác và các loại dầu chế từ sữa Tấn 1050014 Pho mát và sữa đông dùng làm pho mát Tấn 1050019 Các sản phẩm sữa khác Gồm: Sữa hoặc kem cô đặc có hoặc không có đường khác (trừ thể rắn) như sữa đặc có đường hoặc không đường; Sữa chua, sữa và\n kem lên men hoặc axit hóa Gồm: buttermilk, váng sữa, sữa đông và kem, sữa chua, kephir và sữa, kem khác đã lên men hoặc axit hóa đã hoặc chưa cô đặc hoặc pha thêm đường hoặc chất ngọt khác hoặc hương liệu, hoa quả, quả hạch hoặc ca cao; Casein; Whey hay còn gọi là nhũ thanh sữa, là phần chất lỏng còn lại sau khi đông tụ và ép sữa. Dịch whey là sản phẩm còn lại của quá trình sản xuất bơ, casein,…; Lactoza và xi rô lactoza và các sản phẩm có chứa thành phần sữa tự nhiên chưa phân vào đâu Tấn 105003 Kem lạnh (ice - cream) và các sản phẩm tương tự\n khác có hoặc không chứa ca cao Tấn 1050031 Kem lạnh (ice - cream) và các sản phẩm tương tự\n khác Có hoặc không chứa ca cao Tấn 106 Sản phẩm xay xát và sản xuất bột thô\nTấn 1061 Sản phẩm xay xát và sản xuất bột thô\nTấn 10611 106110 1061100 Gạo xay xát Gồm: Gạo lứt; Gạo đã xát toàn bộ hoặc sơ bộ, đã\n hoặc chưa đánh bóng hạt hoặc hồ; Tấm.\nTấn 10612 106120 Sản phẩm từ bột thô\nTấn 1061201 Bột ngũ cốc và rau; hỗn hợp bột ngũ cốc và rau Gồm: Bột mì hoặc bột meslin; Bột ngũ cốc, trừ bột mì hoặc bột meslin; Bột, bột mịn và bột thô chế biến từ rau đậu khô, từ cọ\n sago, từ rễ củ hoặc thân củ; Bột trộn và bột nhào để chế biến thành các loại bánh như bánh mì, bánh ngọt, bánh quy, bánh thánh, bánh quế, bánh đa nem, vỏ\n viên nhộng dùng trong ngành dược và các sản phẩm tương tự\nTấn 1061202 Ngũ cốc dạng tấm, dạng bột thô và bột viên Tấn 1061203 Sản phẩm ngũ cốc khác Gồm: Ngũ cốc được chế biến theo cách khác như xát vỏ, xay, vỡ mảnh, nghiền vụn, cắt lát hoặc nghiền thô; mầm ngũ cốc nguyên dạng,\n xay, vỡ mảnh hoặc nghiền; Thức ăn chế biến từ quá trình nổ hoặc rang ngũ cốc hoặc từ các sản phẩm ngũ cốc như mảnh ngô chế biến từ bột ngô; ngũ cốc (trừ\n ngô), ở dạng hạt, mảnh hoặc đã làm thành dạng khác (trừ bột, tấm và bột thô),\n đã làm chín sơ hoặc chế biến cách khác, chưa được chi tiết hoặc ghi ở nơi khác.\nTấn 1062 10620 Tinh bột và các sản phẩm từ tinh bột 106201 Tinh bột, inulin, gluten từ bột mỳ, dextrin và\n các loại tinh bột qua chế biến khác Tấn 1062011 Tinh bột, inulin, gluten từ bột mỳ, dextrin và\n các loại tinh bột qua chế biến khác Gồm: Tinh bột lúa mì; Tinh bột ngô; Tinh bột khoai tây; Tinh bột sắn, bột dong riềng; Tinh bột khác; I-nu-lin; Gluten lúa mì; Dextrin và các dạng tinh bột biến tính khác như tinh bột đã tiền gelatin hóa hoặc este hóa; các loại keo có thành phần chính là tinh bột, hoặc dextrin hoặc các dạng tinh bột biến tính khác Tấn 1062012 Các sản phẩm từ tinh bột sắn và các sản phẩm thay thế chế biến từ tinh bột, ở dạng mảnh, hạt, bột xay, bột rây hay các dạng tương tự\nTấn 1072 10720\nĐường Tấn 107201\nĐường thô và đường tinh luyện, đường mật Tấn 1072011\nĐường thô\nĐường bánh và đường thùng Tấn 1072012\nĐường tinh luyện Tấn 1072013\nĐường có pha thêm chất hương liệu, chất tạo màu Tấn 1073 10730 Ca cao mềm, sôcôla và bánh kẹo Tấn 107301 1073010 Ca cao mềm, bơ ca cao, bột ca cao Gồm: Ca cao mềm; Bơ ca cao; Bột ca cao chưa pha thêm đường hoặc chất ngọt khác; Bột ca cao có đường hoặc chất ngọt khác Tấn 107302 Sô cô la và bánh kẹo Tấn 1073021 Sô cô la và các chế phẩm có ca cao (trừ bột ca cao có đường)\nTấn 1073022 Bánh kẹo có đường (gồm cả sô cô la trắng), không chứa ca cao Gồm: Kẹo cao su, đã hoặc chưa bọc đường; Kẹo cứng,\n kẹo mềm; Hoa quả, hạt cây và các bộ phận của cây tẩm đường; Thạch và bánh, kẹo có đường khác.\nTấn 1074 10740 Mỳ ống, mỳ sợi và sản phẩm tương tự\nTấn 107401 1074010 Mỳ từ bột mỳ sống Gồm: Mỳ thanh, mỳ ống, mì xoắn; Mỳ cuộn Tấn 107402 Mỳ ăn liền, mỳ sợi và các loại tương tự\nTấn 1074021 Mỳ, phở, miến, bún, cháo ăn liền Tấn 1074023 Miến, hủ tiếu, bánh đa khô (bánh tráng) và các loại tương tự (gồm cả bánh phồng các loại)\nTấn 1076 10760 107600 Chè và các sản phẩm tương tự chè\nTấn 1076001 Chè (trà)\nGồm: Chè (trà) nguyên chất (như chè (trà) xanh,\n chè (trà) đen); Chè (trà) túi lọc Tấn 1076002 Các sản phẩm tương tự chè (trà) (như; các loại chè (trà) thảo dược, chè dây, chè đắng, atiso...)\nGồm: Chè (trà) nguyên chất; Chè (trà) túi lọc.\nTấn Trừ chè (trà) xanh, chè (trà) đen Tấn 1077 10770 107700 Cà phê\nTấn 1077001 Cà phê rang nguyên hạt Tấn 1077002 Cà phê bột Gồm: Cà phê bột các loại (gồm cả cà phê hương liệu);\n cà phê đen hòa tan; cà phê hỗn hợp hòa tan (chứa cà phê, đường, sữa,...)\nTấn 1079 10790 Thực phẩm khác chưa được phân vào đâu Tấn 107901 Thực phẩm khác chưa được phân vào đâu Tấn 1079011 Thực phẩm đồng nhất Gồm các chế phẩm đồng nhất như: chế phẩm đồng nhất từ thịt, sữa, tinh bột, rau, quả và hạt… đã được đồng nhất mịn, phù hợp làm thức ăn cho trẻ sơ sinh, trẻ nhỏ hoặc để ăn kiêng Tấn 1079012 Gia vị và chất thơm đã chế biến Gồm: Hạt tiêu, Ớt, Hạt mùi, Hạt hoa hồi, Quế, Gừng,\n Nghệ đã xay hoặc nghiền và Gia vị, chất thơm khác, đã chế biến Tấn 1079013 Mỳ chính Tấn 1079014 Muối chế biến (muối iốt, muối tinh, muối xay, bột canh, bột gia vị…)\nTấn 108 1080 10800 Thức ăn gia súc, gia cầm và thủy sản Tấn 108001 1080010 Thức ăn cho gia súc Tấn 108002 1080020 Thức ăn cho gia cầm Tấn 108003 1080030 Thức ăn cho thủy sản Tấn 108004 1080040 Thức ăn cho vật nuôi làm cảnh Tấn 11 110\nĐồ uống 1101 11010 110100 Chưng, tinh cất và pha chế các loại rượu mạnh Lít 1101001 Rượu mạnh Gồm: Rượu mạnh thu được từ cất rượu vang nho hoặc rượu bã nho; Rượu Whisky; Rượu rum và rượu mạnh khác được cất từ mật mía; Rượu Gin và rượu Cối; Rượu Vodka và rượu Cô nhắc; Rượu mùi và rượu bổ; Rượu trắng có độ cồn từ 25 độ trở lên và Rượu khác.\nLít 1102 11020 110200 Rượu vang Lít 1102001 Rượu vang từ quả tươi Lít 1102002 Rượu từ táo, rượu từ lê, rượu sakê (đồ uống có cồn,\n lên men không qua chưng cất)\nLít 1102003 Rượu không cồn và có độ cồn thấp Lít 1102004 Sâm panh, vang nổ\nLít 1103 11030 110300 Bia và mạch nha ủ men bia Lít 1103001 Bia các loại Gồm: Bia hơi; Bia tươi; Bia đóng chai; Bia đóng lon Lít 1103002 Mạch nha ủ men bia (Malt)\nLít 1104\nĐồ uống không cồn, nước khoáng Lít 11041 110410 Nước khoáng, nước tinh khiết đóng chai Lít 1104101 Nước khoáng, nước tinh khiết đóng chai Gồm: Nước khoáng có ga; Nước khoáng không có ga và nước tinh khiết Lít 11042 110420\nĐồ uống không cồn Lít 1104201\nĐồ uống không cồn Gồm: Nước ngọt (cocacola, 7 up,...); Nước có vị hoa quả (cam, nước yến và nước bổ dưỡng khác, bia không cồn.\nLít 12 120 1200 Sản phẩm thuốc lá\n12001 120010 Sợi thuốc lá; thuốc đá điếu 1200101 Sợi thuốc lá\nLà nguyên liệu được chế biến từ lá thuốc lá sau khi đã qua công đoạn thái thành sợi và được dùng để sản xuất sản phẩm thuốc lá\nTấn 1200102 Thuốc lá điếu Gồm: Thuốc lá có đầu lọc; Thuốc lá không có đầu lọc Bao 12009 120090 Thuốc hút khác Bao 1200901 Xì gà\nĐiếu 1200902 Thuốc lá sợi Là sản phẩm thuốc lá được sản xuất từ toàn bộ hoặc một phần nguyên liệu thuốc lá và được chế biến dưới dạng sợi thuốc lá dùng để\n hút tẩu, cuốn điếu để hút, nhai Tấn 1200903 Lá thuốc lá đã chế biến Tấn 1200904 Thuốc lá tấm Thuốc lá thuần nhất hoặc hoàn nguyên (đã được\n đóng gói để bán lẻ; sử dụng nguyên liệu thay thế lá thuốc lá; thuốc lá bột để\n hít, ngậm; dạng nhai và dạng ngậm;...)\nTấn 13 Sản phẩm dệt 131 Sợi, vải dệt thoi sản phẩm dệt hoàn thiện Tấn 1311 13110 Sợi Tấn 131102 Sợi tự nhiên Tấn 1311021 Sợi xe từ sợi tơ tằm Gồm sợi kéo từ tơ tằm thô và phế liệu tơ tằm Tấn 1311022 Sợi xe từ lông động vật Gồm: Sợi len lông cừu và Sợi lông động vật khác Tấn 1311023 Sợi xe từ xơ thực vật: bông, đay, lanh, dừa...\nGồm: Sợi bông (trừ chỉ may từ bông), đay, gai,\n lanh, dừa và sợi xe từ xơ thực vật khác (như Sợi xe từ các loại xơ libe dệt khác, xơ chuối abaca, xơ gai ramie và xơ dệt gốc thực vật khác)\nTấn 1311024 Chỉ may từ nguyên liệu tự nhiên Gồm: Chỉ may từ bông và từ nguyên liệu tự nhiên khác như đay, gai,...\nTấn 131103 Sợi nhân tạo có nguồn gốc từ tự nhiên (động, thực vật)\nTấn 1311031 Chỉ may làm từ sợi tổng hợp hoặc tái tạo có nguồn gốc tự nhiên Gồm: Chỉ may làm từ sợi filament tổng hợp hoặc tái tạo; Chỉ may làm từ xơ staple tổng hợp hoặc tái tạo Tấn 1311032 Sợi filament tổng hợp và tái tạo, dạng sợi xe hoặc sợi cáp Gồm: Sợi filament tổng hợp, dạng sợi xe hoặc sợi cáp; Sợi filament tái tạo, dạng sợi xe hoặc sợi cáp. Trừ chỉ may từ làm từ sợi filament nhân tạo (thuộc mã 1311031), sợi filament có độ bền cao, sợi filament dạng sợi đơn (thuộc ngành 2030)\nTấn 1311033 Sợi từ xơ staple Gồm: Sợi từ xơ staple tổng hợp, có tỷ trọng của loại xơ này từ 85% trở lên; Sợi từ xơ staple tái tạo, có tỷ trọng của loại xơ\n này từ 85% trở lên; Sợi từ xơ staple tổng hợp, có tỷ trọng của loại xơ này dưới 85%; Sợi từ xơ staple tái tạo, có tỷ trọng của loại xơ này dưới 85%\n Loại trừ chỉ may từ xơ staple tổng hợp hoặc tái tạo Tấn 1312 13120 Vải dệt thoi 131201 Vải dệt thoi từ sợi tự nhiên m\n1312011 Vải dệt thoi từ sợi tơ tằm Gồm: vải dệt thoi từ tơ tằm hoặc từ phế liệu tơ tằm\n (kể cả tơ vụn) hoặc các loại vải dệt thoi khác có chứa 85% trở lên tính theo trọng lượng của tơ hoặc phế liệu tơ tằm(trừ tơ vụn)\nm 1312012 Vải dệt thoi từ sợi lông động vật Gồm: Vải dệt thoi từ sợi len lông cừu và sợi lông\n động vật khác.\nm 1312013 Vải dệt thoi từ sợi bông Gồm: Vải dệt thoi từ sợi bông có tỷ trọng bông từ\n 85% trở lên; Vải dệt thoi từ sợi bông có tỷ trọng bông dưới 85% và vải dệt thoi khác từ sợi bông m\n1312014 Vải dệt thoi từ sợi tự nhiên khác (trừ sợi bông)\nGồm: Vải dệt thoi từ sợi đay, gai (xơ gai dầu),\n lanh, dừa, vải dệt thoi từ các sợi dệt gốc thực vật khác như xơ libe, xơ chuối abaca, xơ gai ramie..., vải dệt thoi từ sợi giấy m\n131202 1312020 Vải dệt thoi từ sợi tổng hợp hoặc tái tạo Gồm: Vải dệt thoi từ sợi filament tổng hợp; sợi filament tái tạo; sợi staple tổng hợp; sợi staple tái tạo m\n131203 1312030 Vải đặc biệt Gồm: Vải dệt nổi vòng, vải sonin từ bông, từ sợi tổng hợp hoặc tái tạo và từ các nguyên liệu dệt khác (trừ khăn tay terry và vải hẹp); Vải khăn lông (gồm vải khăn lông và các loại vải dệt thoi tạo vòng lông tương tự, trừ các loại vải khổ hẹp; các loại vải dệt chần sợi nổi vòng (trừ\n thảm và các loại hàng dệt trải sàn khác, được chần, đã hoặc chưa hoàn thiện);\n Vải dệt thoi từ sợi thủy tinh m\n139 Sản phẩm dệt khác m\n1391 13910 Vải dệt kim, vải đan móc và vải không dệt khác m\n139101 Vải dệt kim, vải đan móc và vải không dệt khác m\n1391011 Vải len dệt kim, đan, móc m\n1391012 Vải dệt kim, đan, móc khác m\n1392 13920 Sản phẩm dệt sẵn (trừ trang phục)\nCái 139201 Sản phẩm dệt sẵn dùng cho gia đình Cái 1392011 Chăn và chăn du lịch (trừ chăn điện)\nGồm cả: Vỏ chăn để sản xuất chăn điện Cái 1392012 Vỏ ga, vỏ gối, ga trải giường Cái 1392013 Màn (mùng)\nGồm: Màn bằng vải tuyn và vải khác Cái 1392014 Màn che (kể cả rèm trang trí) và rèm mờ che phía trong; điểm màn che hoặc điểm giường Cái 1392015 Khăn trải bàn Tấn 1392016 Khăn mặt, khăn tắm và khăn khác dùng trong phòng vệ sinh, nhà bếp Tấn 1392019 Các sản phẩm dệt trang trí nội thất khác Gồm các bộ khăn phủ giường; thảm trang trí dệt thủ\n công, trang trí thêu tay, bộ vải dệt thoi và chỉ dùng để làm chăn, thảm trang trí, khăn trải bàn hoặc khăn ăn đã thêu hoặc các sản phẩm tương tự\nTấn 14 Sản phẩm trang phục 141 1410 14100 Sản phẩm may trang phục (trừ trang phục từ da lông thú)\n141002 1410020 Quần áo nghề nghiệp và bảo hộ lao động Gồm: cả bộ đồ thợ lặn Bộ\n141003 1410030\nÁo khoác và áo jacket Gồm: áo khoác và áo jacket người lớn và trẻ em may từ vải dệt kim hoặc đan móc và không dệt kim, không đan móc Chiếc 141004 1410040 Quần áo mặc thường (quần, áo, áo dài, váy liền,\n chân váy Trừ áo phông; quần áo lót)\nGồm: Quần áo mặc thường (quần, áo sơ mi, áo dài,\n váy liền, chân váy) người lớn và trẻ em may từ vải dệt kim hoặc đan móc và\n không dệt kim, không đan móc.\n Loại trừ: áo phông, quần áo lót người lớn, trẻ\n em.\nChiếc 141005 1410050 Bộ comple Không phân biệt người lớn, trẻ em Bộ\n141006 1410060 Quần, áo lót; áo ngủ, váy ngủ, pijama; áo phông\n (T-shirt); áo may ô và các loại quần; áo lót khác Gồm: cả sản phẩm may từ vải dệt kim hoặc đan móc và không dệt kim, không đan móc, trừ xu chiêng, corset Chiếc 141007 Trang phục chuyên dụng và phụ kiện của trang phục 1410071 Trang phục thể thao Gồm: Bộ quần áo trượt tuyết; Bộ quần áo bơi và Bộ\n quần áo thể thao khác Gồm: cả quần, áo đấu kiếm, đấu vật Bộ\n1410072 Bộ quần áo và đồ phụ trợ cho trẻ sơ sinh Gồm: Cả sản phẩm may từ vải dệt kim hoặc đan móc và không dệt kim, không đan móc Bộ\n1410073 Trang phục lễ hội Quần áo lễ hội, quần áo cô dâu, trang phục hành hương, áo choàng dùng cho cầu nguyện...\nChiếc 143 1430 14300 Trang phục dệt kim, đan móc Chiếc 143001 Trang phục dệt kim, đan móc Chiếc 1430011\nÁo bó, áo chui đầu, áo cài khuy, gi-lê và các mặt hàng tương tự dệt kim hoặc móc Chiếc 1430012 Quần tất, quần áo nịt, bít tất dài (trên đầu gối),\n bít tất ngắn và các loại hàng bít tất dệt kim khác, kể cả nịt chân (ví dụ,\n dùng cho người dãn tĩnh mạch) và giày dép không đế, dệt kim hoặc móc Chiếc 15 Da và các sản phẩm có liên quan 151 Da thuộc, sơ chế; sản phẩm vali, túi sách, yên đệm;\n da lông thú sơ chế và nhuộm 1512 15120 Va ly, túi xách và các loại tương tự; yên đệm Chiếc 151201 Va ly, túi xách và các loại tương tự\nChiếc 1512011 Va ly Chiếc 1512012 Túi xách, cặp xách, ba lô, ví\nChiếc 1512013 Các sản phẩm tương tự túi xách Gồm: Túi đựng bộ đồ du lịch dùng cho vệ sinh cá\n nhân, bộ đồ khâu, bộ đồ làm sạch giày, dép hoặc quần áo...\nChiếc 152 1520 15200 Giày, dép 152001 1520010 Giày, dép thường Gồm: Giày, dép không thấm nước có để ngoài và mũ\n bằng cao su hay plastic; Giày, dép có đế ngoài và mũ bằng cao su hoặc plastic trừ giày dép không thấm nước; Giày, dép có mũ bằng da và có đế ngoài bằng nguyên vật liệu khác; Giày dép có mũ bằng nguyên liệu dệt và có đế ngoài Loại trừ: Giày, dép có mũi ngoài bằng kim loại bảo vệ; giày dép thể thao và giày dép có nhiều đặc tính đặc biệt khác nhau\nĐôi 152002 1520020 Giày, dép thể thao Gồm: Giày, dép thể thao có đế ngoài và mũ giày bằng cao su và plastic; Giày, dép thể thao có mũ bằng da và có đế ngoài\nĐôi 152003 1520030 Giày, dép khác Gồm: Giày, dép có gắn mũi kim loại bảo vệ; Giày,\n dép khác chưa được phân vào đâu\nĐôi 17 170 Giấy và sản phẩm từ giấy 1701 17010 Bột giấy, giấy và bìa 170101 1701010 Bột giấy Gồm: Bột giấy hóa học từ gỗ, loại hòa tan; Bột giấy hóa học từ gỗ, trừ loại hòa tan và Bột giấy tái chế từ giấy loại hoặc cát tông loại hoặc từ vật liệu xơ sợi xenlulô khác Tấn 170102 1701020 Giấy và bìa Gồm: Giấy in báo; Giấy và bìa sản xuất bằng phương pháp thủ công; Giấy và bìa không tráng khác, dùng để viết, in và dùng cho mục đích in ấn loát khác; giấy làm thẻ card và giấy làm băng đục lỗ; Giấy và bìa khác (Giấy than, giấy kếp, giấy duplex,... khổ lớn)\nTấn 1702 Giấy nhăn, bìa nhăn, bao bì từ giấy và bìa 17021 170210 Bao bì bằng giấy, bìa (trừ giấy nhăn, bìa nhăn)\nTấn 1702101 Bao bì và túi bằng giấy (trừ giấy nhăn)\nTấn 1702102 Thùng, hộp bằng bìa cứng (trừ bìa nhăn)\nTấn 17022 Giấy nhăn và bìa nhăn Tấn 170221 Giấy và bìa nhăn; bao bì bằng giấy nhăn và bìa nhăn Tấn 1702211 Giấy và bìa nhăn Tấn 1702212 Bao bì và túi bằng giấy nhăn và bìa nhăn Tấn 1702213 Hộp và thùng bằng giấy nhăn và bìa nhăn Tấn 1709 17090 Sản phẩm khác từ giấy và bìa chưa được phân vào\n đâu Tấn 170901 1709010 Giấy vệ sinh; khăn giấy, tã và các sản phẩm giấy tương tự\nGồm: Giấy vệ sinh; Khăn lau tay, lau mặt bằng giấy lụa; Khăn trải bàn và khăn ăn bằng giấy; Băng vệ sinh, tã lót cho trẻ sơ sinh và các sản phẩm vệ sinh tương tự\nTấn 170902 Sản phẩm khác từ giấy và bìa chưa được phân vào\n đâu Tấn 1709021 Giấy dán tường và các loại tấm phủ tường tương tự;\n tấm che cửa sổ trong suốt bằng giấy Gồm: Giấy dán tường; Tấm che cửa sổ trong suốt bằng giấy; Tấm phủ tường tương tự bằng giấy Tấn 1709029 Sản phẩm khác từ giấy và bìa chưa được phân vào\n đâu (Trừ giấy dán tường)\nGồm: Nhãn hiệu bằng giấy hoặc bìa; Hộp, tấm và miếng lọc bằng bột giấy, Phụ kiện trang trí và phụ kiện may mặc; Giấy cuốn thuốc lá;\n Sổ sách, vở, giấy thếp; Phong bì, bưu thiếp các loại; Giấy copy (giấy ram);\n Giấy làm vàng mã và Sản phẩm khác bằng giấy và bìa còn lại chưa được phân vào\n đâu Tấn 19 Than cốc, sản phẩm dầu mỏ tinh chế\n191 1910 19100 Than cốc 191001 1910010 Than cốc và bán cốc luyện từ than đá, than bùn hoặc than non; muội bình chưng than đá\nGồm: Than cốc và bán cốc luyện từ than đá; Than cốc và bán cốc luyện từ than non hay than bùn; Gas cốc và Muội bình chưng than đá\nTấn 191002 1910020 Hắc ín chưng cất từ than đá, than non hoặc than bùn, và các loại hắc ín khoáng chất khác Tấn 192 1920 19200 Sản phẩm từ chế biến dầu mỏ\n192001 1920010 Than bánh và các nhiên liệu rắn tương tự sản xuất từ than đá\nGồm: Than bánh và nhiên liệu rắn tương tự được sản xuất từ than đá, than non và than bùn.\nTấn 192002 Nhiên liệu dầu và xăng; dầu mỡ bôi trơn Tấn 1920021 Dầu nhẹ và các chế phẩm Gồm: Xăng động cơ; Xăng máy bay; Dầu nhẹ và các chế phẩm khác Tấn 1920022 Nhiên liệu dầu và xăng; dầu mỡ bôi trơn khác Gồm: Dầu trung (có khoảng sôi trung bình) và các chế phẩm; Dầu và mỡ bôi ươn; Dầu dùng trong bộ hãm thủy lực (dầu phanh); Dầu biến thế và dầu dùng cho bộ phận ngắt mạch; Dầu nhiên liệu và Dầu có nguồn gốc từ dầu mỏ khác Tấn 1920023 Dầu thải Chứa biphenyl đã polyclo hóa, terphenyl đã\n polyclo hóa hoặc biphenyl đã polyclo hóa Tấn 192003 Khí dầu mỏ và các loại khí Hydro cacbon khác (trừ\n khí thiên nhiên)\nTấn 1920031 Propan và bu tan đã được hóa lỏng (LPG)\nGồm: Propan đã được hóa lỏng; Bu tan đã được hóa lỏng (LPG); Khí khô thương phẩm.\nTấn 1920032 Etylen, propylen, butylen, butadien và các loại khí dầu khác hoặc khí hidro cacbon trừ khí ga tự nhiên Tấn 20 Hóa chất và sản phẩm hóa chất 201 Hóa chất cơ bản, phân bón và hợp chất nitơ;\n plastic và cao su tổng hợp dạng nguyên sinh 2011 Hóa chất cơ bản 20111 Khí công nghiệp m3 201111 2011110 Hyđrô, agon, khí hiếm, nitơ và ôxy Gồm: Hyđrô, Agon, Nitơ, Ôxy và Khí hiếm khác m3 201112 2011120 Cacbon điôxit và hợp chất khí ôxi vô cơ khác của\n á kim m3 201113 2011130 Khí lỏng và khí nén Gồm: Khí Axêtylen; Khí Cacboníc công nghiệp 99%\n (CO2); Clo lỏng và Khí lỏng và khí nén khác m3 2012 20120 Phân bón và hợp chất ni tơ\n201201 2012010 Amoniac dạng khan Tấn 201202 Phân amoni có xử lý nước; phân amoni clorua,\n nitrit Tấn 2012021 Phân amoni có xử lý nước Tấn 2012022 Phân amoni clorua Tấn 2012023 Nitrit; nitrat của kali Trừ nitrat của bisraut và loại khác Tấn 201203 2012030 Phân khoáng hoặc phân hóa học, có chứa ni tơ\nGồm: Ure; Sunphat Amoni; Nitơrat Amoni; Muối kép và hỗn hợp muối nitơrat can xi và nitơrat amoni; Hỗn hợp nitơrat amoni và\n canxi cacbonat hoặc các chất vô cơ không có chất làm màu mỡ cho đất khác;\n Phân bón và các hỗn hợp nitơ khác chưa phân vào đâu Tấn 201204 2012040 Phân khoáng hoặc phân hóa học chứa phốt phát Gồm: Supe Photphat (P2O5) (Gồm: loại dùng làm thức\n ăn chăn nuôi và loại khác); Phân lân nung chảy; Phân bón photphat khác Tấn 201205 2012050 Phân khoáng hoặc phân hóa học có chứa kali Gồm: Kali Clorua; Kali Sunphat; Phân hóa học cacnalit, xinvinit và phân kali khác Tấn 201206 2012060 Phân khoáng hoặc phân hóa học khác chưa phân vào\n đâu Gồm: Phân khoáng hoặc phân hóa học chứa 3 nguyên tố: nitơ, photpho và kali (NPK); Diamoni photphat; Monoamoni Photphat; Phân khoáng hoặc phân hóa học chứa 2 nguyên tố: nitơ và photpho; Phân khoáng hoặc phân hóa học chứa 2 nguyên tố: photpho và kali; Nitơrat Kali; Các phân khoáng và hóa học khác chứa ít nhất 2 nguyên tố (photpho, nitơ, kali) chưa phân vào\n đâu Tấn 2013 Plastic và cao su tổng hợp dạng nguyên sinh 20131 201310 Plastic nguyên sinh Tấn 2013101 Polyme dạng nguyên sinh Gồm: Polyme từ etylen, dạng nguyên sinh; Polyme từ\n styren, dạng nguyên sinh; Polyme từ vinyl clorua hoặc từ olefin đã halogen hóa khác, dạng nguyên sinh; Polime từ propylen hoặc từ oleic khác dạng nguyên sinh; Polime từ axetat vinyl hoặc từ este vinyl và polime vinyl khác dạng nguyên sinh; Polime acrylic dạng nguyên sinh; Poliamit dạng nguyên sinh;\n Polyme tự nhiên và các polyme tự nhiên đã biến đổi (Ví dụ: axit alginic, muối và este của nó; protein đã làm cứng, các dẫn xuất hóa học của cao su tự\n nhiên)\nTấn 2013102 Plastic khác dạng nguyên sinh, chất trao đổi ion Gồm: Polyaxetal, polyete khác và nhựa epoxy, dạng nguyên sinh; polycarbonat, nhựa ankyt, polyalyl este và polyeste khác, dạng nguyên sinh; Nhựa amino, nhựa phenolic và polyuretan dạng nguyên sinh; Silicon dạng nguyên sinh; Plastic khác dạng nguyên sinh chưa được phân vào đâu; chất trao\n đổi ion Tấn 202 Sản phẩm hóa chất khác Tấn 2021 20210 Thuốc trừ sâu và sản phẩm hóa chất khác dùng trong nông nghiệp Tấn 202101 Thuốc trừ sâu và sản phẩm hóa chất khác dùng trong nông nghiệp Tấn 2021011 Thuốc trừ côn trùng Gồm: cả chế phẩm trung gian để sản xuất thuốc trừ\n côn trùng, hương vòng chống muỗi hoặc bột làm hương vòng chống muỗi, dạng bình xịt, dạng tấm chống muỗi, lưới tẩm thuốc diệt muỗi, và các loại khác Tấn 2021012 Thuốc diệt nấm Tấn 2021013 Thuốc diệt cỏ, Thuốc chống nảy mầm và thuốc điều hòa sinh trưởng cây trồng Tấn 2021014 Thuốc khử trùng Dùng cho nông nghiệp và cho các mục đích sử dụng khác Tấn 2021019 Thuốc trừ sâu khác và sản phẩm hóa chất khác dùng trong nông nghiệp Tấn 2022 Sơn, véc ni và các chất sơn, quét tương tự; mực in và ma tít Tấn 20221 202210 Sơn, véc ni và các chất sơn, quét tương tự, ma tít Tấn 2022101 Sơn và véc ni từ polime Gồm: Sơn và véc ni, tan trong môi trường nước (Gồm:\n cả các loại men tráng làm từ các loại polyme tổng hợp hoặc các polyme tự\n nhiên đã biến đổi về mặt hóa học, đã phân tán hay hòa tan trong môi trường nước);\n Sơn và véc ni, tan trong môi trường không chứa nước (Gồm: cả các loại men tráng làm từ các loại polyme tổng hợp hoặc các polyme tự nhiên đã biến đổi về\n mặt hóa học, đã phân tán hay hòa tan trong môi trường không chứa nước)\nTấn 2022102 Sơn, véc ni khác và các sản phẩm có liên quan;\n màu dùng trong nghệ thuật Gồm: Thuốc màu, chất cản quang và các loại màu đã\n pha chế, men kính và men sứ, men sành, chất láng bóng dạng lỏng và chế phẩm tương tự dùng trong công nghiệp gốm sứ, tráng men hoặc thủy tinh; phối liệu để\n nấu thủy tinh, ở dạng bột, hạt hoặc vẩy; Sơn và véc ni khác; các loại thuốc màu nước đã pha chế dùng để hoàn thiện da; Chất làm khô đã điều chế; Chất màu dùng cho nghệ thuật hội họa, học đường, sơn bảng hiệu, chất màu pha, màu trang trí và các loại màu tương tự, Thuốc màu (pigments) (kể cả bột và vẩy kim loại) được phân tán trong môi trường không có nước, ở dạng lỏng hay dạng nhão, dùng để sản xuất sơn (kể cả men tráng); lá phôi dập; thuốc nhuộm và các chất màu khác đã làm thành dạng nhất định hoặc đã đóng gói để bán lẻ; Hỗn hợp dung môi hữu cơ và các chất pha loãng; các chất tẩy sơn hoặc tẩy vecni đa pha chế\nTấn 2022103 Ma tít và sản phẩm tương tự\nGồm: Ma tít; các chất bả bề mặt trước khi sơn (Gồm:\n ma tít để gắn kính, ma tít để ghép nối, các chất gắn nhựa, các hợp chất dùng\n để trát, gắn và các loại ma tít khác); Các vật liệu phủ bề mặt không chịu nhiệt Tấn 20222 202220 Mực in Tấn 2022201 Mực in Gồm: Mực in màu đen và mực in khác (trừ màu đen)\nTấn 2023 Mỹ phẩm, xà phòng, chất tẩy rửa, làm bóng và chế\n phẩm vệ sinh Tấn 20231 Mỹ phẩm Tấn 202311 Mỹ phẩm hoặc các chế phẩm để trang điểm và các chế\n phẩm dưỡng da, trang điểm móng tay hoặc móng chân Tấn 2023111 Chế phẩm trang điểm môi, mắt Tấn 2023112 Chế phẩm chăm sóc móng tay, móng chân Tấn 2023113 Mỹ phẩm hoặc chế phẩm trang điểm khác Gồm: Phấn, đã hoặc chưa nén; Kem và nước thơm dùng cho mặt và da; Kem trị mụn trứng cá; Mỹ phẩm hoặc chế phẩm trang điểm khác chưa phân vào đâu Tấn 202312 Chế phẩm dùng cho tóc, lông, vệ sinh răng hoặc miệng Tấn 2023121 Dầu gội đầu, keo xịt tóc, thuốc làm sóng tóc và ép tóc Gồm: Dầu gội đầu, dầu xả kể cả loại trị nấm có chứa thành phần hóa dược; Các sản phẩm chăm sóc tóc như: Keo xịt tóc, thuốc làm sóng tóc và ép tóc, chế phẩm uốn tóc hoặc làm duỗi tóc Tấn 2023122 Chế phẩm dùng cho vệ sinh răng miệng (kể cả kem và bột làm chặt chân răng)\nGồm: Thuốc đánh răng Gồm: cả dạng kem và dạng bột\n để ngăn ngừa các bệnh về răng; Chế phẩm dùng cho vệ sinh răng miệng khác trừ\n chỉ tơ nha khoa như: nước súc miệng, nước thơm,...\nTấn 2023124 Chế phẩm dùng trước, trong hoặc sau khi cạo mặt,\n chất khử mùi cơ thể; chế phẩm dùng để tắm rửa, thuốc làm rụng lông và chế phẩm vệ sinh khác chưa được phân vào đâu Gồm: Các chế phẩm dùng trước, trong hoặc sau khi cạo mặt; Chất khử mùi cá nhân và chất chống ra mồ hôi; Sữa tắm, sữa rửa mặt và các chế phẩm dùng để tắm khác; Chế phẩm vệ sinh khác chưa được phân vào\n đâu (Gồm: chế phẩm vệ sinh động vật, dung dịch nhỏ mắt khi đeo kính áp tròng,\n nước hoa và mỹ phẩm khác, kể cả thuốc làm rụng lông,...)\nTấn 2023125 Nước hoa và nước thơm Tấn 20232 Xà phòng, chất tẩy rửa, làm bóng và chế phẩm vệ\n sinh Tấn 202323 Xà phòng, chất pha chế dùng để giặt giũ và làm sạch Tấn 2023231 Xà phòng; sản phẩm và chế phẩm hữu cơ hoạt động bề\n mặt dùng như xà phòng; giấy, đồ chèn lót, nỉ, vải không dệt, không thấm, phủ\n hoặc tráng xà phòng hoặc bột giặt Gồm: Xà phòng; sản phẩm và chế phẩm hữu cơ hoạt động bề mặt; giấy, mền xơ, nỉ và sản phẩm không dệt, đã tẩm, tráng hoặc phủ xà\n phòng hoặc chất tẩy; Các sản phẩm và chế phẩm hữu cơ hoạt động bề mặt dùng để\n làm sạch da Tấn 2023232 Bột giặt và các chế phẩm dùng để tẩy, rửa Dạng lỏng, bột hoặc kem. Sản phẩm này cũng Gồm: cả\n chất xả vải.\nTấn 203 2030 20300 Sợi tổng hợp, nhân tạo 203001 Sợi tổng hợp 2030011 Tô (tow) filament tổng hợp; xơ staple tổng hợp,\n chưa chải thô hoặc chưa chải kỹ\nGồm: Tô (tow) filament tổng hợp từ nylon,\n polyamit khác, polyeste, acrylic hoặc modacrylic, polypropylen,... và xơ\n staple tổng hợp, chưa chải thô, chưa chải kỹ hoặc chưa gia công cách khác để\n kéo sợi từ nylon, polyamit khác, polyeste, acrylic hoặc modacrylic,\n polypropylen, ...\nTấn 2030012 Sợi filament tổng hợp (trừ chỉ khâu), sợi monofilament tổng hợp Gồm: Sợi chỉ tơ dai bằng poliamit và polyeste; Sợi chỉ tơ đơn tổng hợp khác; Sợi monofilament tổng hợp, sợi dạng dải và tương tự\nTấn 203002 Sợi nhân tạo 2030021 Tô (tow) filament nhân tạo; xơ staple nhân tạo,\n chưa chải thô hoặc chưa chải kỹ\nGồm: Tô (tow) filament nhân tạo; Xơ staple nhân tạo,\n chưa chải thô, chưa chải kỹ hoặc chưa gia công cách khác để kéo sợi Tấn 2030022 Sợi filament nhân tạo (trừ chỉ khâu), sợi monofilament nhân tạo Gồm: Sợi có độ bền cao từ viscose rayon; Sợi filament đơn nhân tạo khác; Sợi monofilament nhân tạo, sợi dạng dải và tương tự\nTấn 22 Sản phẩm từ cao su và plastic 221 Sản phẩm từ cao su 2211 22110 Săm, lốp cao su; đắp và tái chế lốp cao su 221101 Lốp và săm cao su mới 2211011 Lốp mới, loại bơm hơi, bằng cao su dùng cho ô tô,\n xe và máy nông nghiệp, lâm nghiệp, công nghiệp, xây dựng Gồm: Lốp hơi mới bằng cao su, loại dùng cho ô tô\n con, xe buýt, xe tải, máy bay; Lốp hơi mới dùng cho xe và máy nông nghiệp hoặc lâm nghiệp, xe và máy xây dựng hoặc xếp dỡ công nghiệp, ...\nChiếc 2211012 Lốp hơi mới bằng cao su, loại dùng cho xe máy, xe\n đạp Chiếc 2211013 Lốp đặc hoặc nửa đặc, hoa lốp và lót vành, bằng cao su Chiếc 2211014 Săm các loại, bằng cao su Gồm: Săm dùng cho ô tô con, săm dùng cho xe máy,\n xe đạp, săm dùng cho xe buýt, xe tải hoặc máy bay, săm khác Chiếc 2211015 Dải “camel-back” dùng để đắp lại lốp cao su Dải camel-back còn gọi là tấm cao su Tấn 222 2220 Sản phẩm từ plastic 22201 Bao bì từ plastic 222011 Bao bì để gói hàng bằng plastic Tấn 2220111 Bao và túi bằng plastic Gồm: Bao và túi (kể cả loại hình nón) bằng polime etylen gồm cả bao trùm xe hơi; Bao và túi (kể cả loại hình nón) từ plastic khác Tấn 2220112 Thùng, hộp, bình và bao bì để đóng gói khác bằng plastic Gồm: Thùng, hộp, thùng thưa, sọt và các sản phẩm tương tự bằng plastic; Bình lớn có vỏ bọc ngoài, chai, lọ, chai bẹt và các sản phẩm tương tự bằng plastic; Bao bì đóng gói khác bằng plastic gồm cả tuýp để\n đựng kem đánh răng Tấn 22209 Sản phẩm khác từ plastic Tấn 222091 2220910 Plastic dạng sợi monofilament có kích thước mặt cắt ngang bất kỳ trên 1mm dạng thanh, que và các dạng hình bằng plastic Tấn 222092 2220920\nỐng tuýp, Ống dẫn, ống vòi và các phụ kiện dùng để\n ghép nối chúng bằng plastic Gồm: Ruột nhân tạo (vỏ xúc xích) bằng protein đã\n được làm rắn lại hoặc bằng nguyên liệu xenluloza Gồm: các loại ống vỏ có\n thành mỏng; Ống tuýp, Ống dẫn và ống vòi loại cứng; Ống tuýp, ống dẫn, ống vòi khác; Các linh kiện để ghép nối ống Tấn 222093 2220930 Tấm, phiến, màng, lá và dải bằng plastic, không tự\n dính, không xốp và chưa được gia cố, chưa gắn lớp mặt, chưa được bổ trợ, chưa\n được kết hợp tương tự với các vật liệu khác Tấn 222094 2220940 Tấm, phiến, màng, lá và dải khác bằng plastic Gồm: Tấm, phiến, màng, lá và dải khác bằng plastic loại xốp; Tấm, phiến, màng, lá và dải khác bằng plastic khác Tấn 222096\nĐồ vật bằng plastic dùng trong xây lắp; vải sơn lót sàn nhà và các tấm phủ bề mặt sàn nhà cứng không phải là plastic Tấn 2220961 Tấm trải sàn bằng plastic, dạng cuộn hoặc dạng tấm rời để ghép; tẩm phủ tường hoặc phủ trần bằng plastic Gồm: Tấm phủ tường hoặc phủ trần bằng plastic là\n các sản phẩm ở dạng cuộn, có chiều rộng từ 45cm trở lên, thích hợp cho việc trang trí tường hoặc trần, loại tấm này được phủ plastic trên lớp nền bằng vật liệu bất kỳ trừ giấy, lớp plastic đó (trên một mặt) được sơn giả, rập nổi,\n làm màu, in hay trang trí dưới hình thức khác Tấn 2220962 Bồn tắm, chậu rửa, bệ rửa và nắp xí bệt, bình xối nước và các thiết bị vệ sinh tương tự, bằng plastic Gồm: Bồn tắm, bồn tắm vòi sen, bồn rửa và chậu rửa;\n Bộ và nắp xí bệt; Các thiết bị vệ sinh khác như: bệ rửa và bệ tiểu dạng xối nước của nam, phụ kiện của bình xối nước, ...\nTấn 2220963 Thùng chứa, bể và các loại đồ chứa tương tự dung tích trên 300 lít bằng plastic Tấn 2220964 Cửa ra vào, cửa sổ, khung và ngưỡng cửa của cửa ra vào; cửa chớp, mành, rèm và các sản phẩm tương tự và các bộ phận của chúng bằng plastic Gồm: Cửa ra vào, cửa sổ, khung và ngưỡng cửa của cửa ra vào bằng plastic; Cửa chớp, mành che (kể cả mành chớp lật), các sản phẩm tương tự và các bộ phận của nó bằng plastic Tấn 2220965 Vải sơn, đã hoặc chưa cắt theo hình; các loại trải sàn có một lớp tráng hoặc phủ gắn trên lớp bồi là vật liệu dệt, đã hoặc chưa cắt thành hình Tấn 2220966\nĐồ vật bằng plastic dùng trong xây lắp chưa được phân vào đâu Tấn 2220967 Cấu kiện nhà lắp sẵn bằng plastic Tấn 21 Sản phẩm từ khoáng phi kim loại khác 2394 Sản phẩm xi măng, vôi và thạch cao 23941 Xi măng Tấn 239411 Xi măng Tấn 2394111 Clanhke xi măng Tấn 2394112 Xi măng Portland, xi măng nhôm, xi măng chịu nước khác Gồm: Xi măng Portland đen; Xi măng Portland bền sunfat (chịu mặn và chịu lửa); Xi măng Portland trắng; Xi măng nhôm; Xi măng chịu nước khác Tấn 24 Sản phẩm kim loại Tấn 241 2410 24100 Sản phẩm gang, sắt, thép Tấn 241001 Sản phẩm gang, sắt, thép cơ bản Tấn 2410011 Gang, gang thỏi không hợp kim; gang thỏi hợp kim;\n gang thỏi giàu mangan, hợp kim sắt-cacbon chứa trên 6% nhưng không quá 30%\n mangan tính theo trọng lượng dạng khối hoặc dạng cơ bản khác Tấn 2410012 Hợp kim sắt (hợp kim Fero)\nGồm: Hợp kim sắt Mangan; Hợp kim sắt Silic; Hợp kim sắt Silic - Mangan; Hợp kim sắt Crôm; Hợp kim sắt Silic - Crôm; Hợp kim sắt Niken; Hợp kim sắt Molipden; Hợp kim sắt Vonfram và hợp kim Silic - Vonfram;\n Hợp kim sắt khác Tấn 2410013 Sản phẩm chứa sắt được hoàn nguyên trực tiếp từ\n quặng sắt và các sản phẩm sắt xốp khác Dạng tảng, cục hoặc dạng tương tự; Sắt có độ sạch tối thiểu 99,94% dạng tảng, cục hoặc dạng tương tự\nTấn 2410014 Hột và bột của gang thỏi không hợp kim; gang thỏi hợp kim; gang thỏi giàu mangan, hợp kim sắt cacbon chứa trên 6% nhưng không quá 30% mangan tính theo trọng lượng dạng khối hoặc dạng cơ bản khác, sắt,\n thép Tấn 241002 Thép thô\nThép hợp kim gồm thép không gỉ và thép hợp kim khác Tấn 2410021 Thép không hợp kim dạng thỏi đúc hoặc dạng thô\n khác; thép không hợp kim ở dạng bán thành phẩm Tấn 2410022 Thép không gỉ dạng thỏi hoặc dạng cơ bản thô\n khác; Thép không gỉ ở dạng bán thành phẩm Tấn 2410023 Thép hợp kim khác dạng thỏi đúc hoặc dạng thô\n khác; Thép hợp kim khác ở dạng bán thành phẩm Tấn 241003 Sản phẩm thép cuộn phẳng không gia công quá mức cuộn nóng, chưa được dát phủ, mạ hoặc tráng Tấn 2410031 Thép không hợp kim cuộn phẳng không gia công quá\n mức cuộn nóng, có chiều rộng ≥ 600mm, chưa được dát phủ, mạ hoặc tráng Gồm: Thép không hợp kim cuộn phẳng không gia công quá mức cuộn nóng, dạng cuộn, có chiều rộng ≥ 600mm, chưa được dát phủ, mạ hoặc tráng; Thép không hợp kim cuộn phẳng không gia công quá mức cuộn nóng, dạng không cuộn, có chiều rộng ≥ 600mm, chưa được dát phủ, mạ hoặc tráng Tấn 2410032 Thép không gỉ cuộn phẳng không gia công quá mức cuộn nóng, có chiều rộng ≥ 600mm Gồm: Thép không gỉ cuộn phẳng không gia công quá\n mức cuộn nóng, dạng cuộn, có chiều rộng ≥ 600mm; Thép không gỉ cuộn phẳng không gia công quá mức cuộn nóng, dạng không cuộn, có chiều rộng ≥ 600mm Tấn 2410033 Thép hợp kim khác cuộn phẳng không gia công quá mức cuộn nóng, có chiều rộng ≥ 600mm Gồm: Thép hợp kim khác cuộn phẳng không gia công quá mức cuộn nóng, dạng cuộn, có chiều rộng ≥ 600mm; Thép hợp kim khác cuộn phẳng không gia công quá mức cuộn nóng, dạng không cuộn, có chiều rộng ≥\n 600mm Tấn 2410034 Thép không hợp kim cuộn phẳng không gia công quá\n mức cuộn nóng, có chiều rộng < 600mm, chưa được dát phủ, mạ hoặc tráng Tấn 2410035 Thép không gỉ cuộn phẳng không gia công quá mức cuộn nóng, có chiều rộng < 600mm Tấn 2410036 Thép hợp kim khác cuộn phẳng không gia công quá mức cuộn nóng, có chiều rộng < 600mm Tấn 241004 Sản phẩm thép cuộn phẳng không gia công quá mức cuộn nguội (ép nguội), chưa được dát phủ, mạ hoặc tráng Tấn 2410041 Thép không hợp kim cuộn phẳng không gia công quá\n mức cuộn nguội, có chiều rộng ≥ 600mm, chưa được dát phủ, mạ hoặc tráng Gồm: Thép không hợp kim cuộn phẳng không gia công quá mức cuộn nguội, dạng cuộn, có chiều rộng ≥ 600mm, chưa được dát phủ, mạ\n hoặc tráng; Thép không hợp kim cuộn phẳng không gia công quá mức cuộn nguội,\n dạng không cuộn, có chiều rộng ≥ 600mm, chưa được dát phủ, mạ hoặc tráng Tấn 2410042 Thép không gỉ cuộn phẳng không gia công quá mức cuộn nguội, có chiều rộng ≥ 600mm, chưa được dát phủ, mạ hoặc tráng Tấn 2410043 Thép hợp kim khác cuộn phẳng không gia công quá mức cuộn nguội, có chiều rộng ≥ 600mm, chưa được dát phủ, mạ hoặc tráng Tấn 2410044 Thép không hợp kim cuộn phẳng không gia công quá\n mức cuộn nguội, có chiều rộng < 600mm, chưa được dát phủ, mạ hoặc tráng Tấn 2410045 Thép không gỉ cuộn phẳng không gia công quá mức cuộn nguội, có chiều rộng < 600mm Tấn 2410046 Thép hợp kim khác cuộn mỏng không gia công quá mức cuộn nguội, có chiều rộng < 600mm Tấn 241005 Sản phẩm thép cuộn phẳng đã được dát phủ, mạ hoặc tráng; Sản phẩm thép kỹ thuật điện, thép gió\nTấn 2410051 Thép không hợp kim cuộn phẳng có chiều rộng ≥\n 600mm, đã được dát phủ, mạ hoặc tráng Gồm: Thép không hợp kim cuộn phẳng có chiều rộng\n ≥ 600mm, được mạ hoặc tráng thiếc; Thép không hợp kim cuộn phẳng có chiều rộng\n ≥ 600mm, được mạ hoặc tráng chì kể cả hợp kim chì thiếc; Thép không hợp kim cuộn phẳng có chiều rộng ≥ 600mm, được mạ hoặc tráng kẽm bằng phương pháp điện phân; Thép không hợp kim cuộn phẳng có chiều rộng ≥ 600mm, được mạ hoặc tráng kẽm bằng phương pháp khác; Thép không hợp kim cuộn phẳng có chiều rộng ≥\n 600mm, được mạ hoặc tráng oxit crôm hoặc bằng crôm và oxit crôm; Thép không hợp kim cuộn phẳng có chiều rộng ≥ 600mm, được mạ hoặc tráng nhôm; Thép không hợp kim cuộn phẳng có chiều rộng ≥ 600mm, được sơn, quét vecni hoặc phủ plastic;\n Thép không hợp kim cuộn phẳng có chiều rộng ≥ 600mm, được mạ hoặc tráng bằng phương pháp khác Tấn 2410052 Thép không hợp kim cán phẳng có chiều rộng\n <600mm, đã được dát phủ, mạ hoặc tráng Gồm: Thép không hợp kim cán phẳng có chiều rộng\n < 600mm, được mạ hoặc tráng thiếc; Thép không hợp kim cán phẳng có chiều rộng\n < 600mm, được mạ hoặc tráng kẽm bằng phương pháp điện phân; Thép không hợp kim cán phẳng có chiều rộng < 600mm, được mạ hoặc tráng kẽm bằng phương pháp khác; Thép không hợp kim cán phẳng có chiều rộng < 600mm, được sơn,\n quét vecni hoặc phủ plastic; Thép không hợp kim cán phẳng có chiều rộng <\n 600mm, được dát phủ; Thép không hợp kim cán phẳng có chiều rộng < 600mm,\n đã mạ hoặc tráng bằng phương pháp khác Tấn 2410053 Thép hợp kim cán phẳng, có chiều rộng ≥ 600mm, đã\n được dát phủ, mạ hoặc tráng Gồm: Thép hợp kim cán phẳng, có chiều rộng ≥ 600mm,\n được mạ hoặc tráng kẽm bằng phương pháp điện phân; Thép hợp kim cán phẳng, có\n chiều rộng ≥ 600mm, được mạ hoặc tráng kẽm bằng phương pháp khác; Thép hợp kim cán phẳng, có chiều rộng ≥ 600mm, được phủ, mạ, tráng khác Tấn 2410054 Thép hợp kim cuộn phẳng, có chiều rộng < 600mm Tấn 2410055 Thép hợp kim cuộn phẳng, có chiều rộng ≥ 600mm, bằng thép silic kỹ thuật điện Tấn 2410056 Thép hợp kim cuộn phẳng, có chiều rộng <\n 600mm, bằng thép silic kỹ thuật điện Tấn 2410057 Thép hợp kim cán mỏng, có chiều rộng < 600mm,\n bằng thép gió\nTấn 241006 Sản phẩm thép dạng thanh, que, dạng góc, khuôn hình cán nóng Tấn 2410061 Thanh, que thép không hợp kim được cán nóng, dạng cuộn cuốn không đều Tấn 2410062 Thanh, que thép không gỉ được cán nóng, dạng cuộn cuốn không đều Tấn 2410063 Thanh, que thép hợp kim khác được cán nóng, dạng cuộn cuốn không đều Tấn 2410064 Thép hợp kim ở dạng thanh và que khác, chưa được gia công quá mức rèn, cán nóng, kéo nóng hoặc ép đùn nóng, nhưng kể cả những dạng này được xoắn sau khi cán Gồm: Thanh, que thép không hợp kim mới chỉ qua rèn, cán nóng, kéo nóng hoặc ép đùn nóng, kể cả công đoạn xoắn sau khi nóng;\n Thanh, que thép không hợp kim, tạo hình nguội.\nTấn 2410065 Thép không gỉ dạng thanh, que khác Gồm: Thanh, que thép không gỉ, không gia công quá\n mức cán nóng, kéo nóng hoặc ép đùn qua khuôn; Thanh, que thép không gỉ, mới\n được gia công tạo hình nguội hoặc gia công kết nguội; Thanh, que thép không gỉ\n khác Tấn 2410066 Các dạng thanh, que khác bằng hợp kim khác Gồm: Thanh, que bằng thép gió; Thanh, que bằng thép silic mangan; Thanh, que bằng thép hợp kim rỗng; Thanh, que bằng thép hợp kim khác Tấn 2410067 Thép thanh, que ở dạng rỗng Tấn 2410068 Thép dạng góc, khuôn, hình (trừ vật liệu xây dựng và góc, khuôn, hình đã được hàn)\nGồm: Thép không hợp kim dạng góc, khuôn, hình;\n Thép không gỉ dạng góc, khuôn, hình; Thép hợp kim khác dạng góc, khuôn, hình Tấn 2410069 Cọc cừ; ray xe lửa và các vật liệu xây dựng ray xe lửa bằng thép; Góc, khuôn, hình bằng thép đã được hàn Gồm: Cọc cừ bằng thép; Góc, khuôn, hình bằng thép\n đã được hàn; Vật liệu xây dựng đường ray xe lửa hoặc tàu điện bằng thép Tấn 241007\nỐng và ống dẫn, ống khớp nối các loại bằng thép\nĐối với ống và khớp mối nối được tạo bằng phương pháp đúc thì cho vào nhóm ngành 24310 Tấn 2410071\nỐng bằng thép không nối ghép Gồm: Ống dẫn bằng thép không nối, dừng để dẫn dầu hoặc khí; Ống chống bằng thép không nối, dùng trong khoan dầu hoặc khí; ống khác không nối, mặt cắt hình tròn bằng thép không hợp kim; Ống khác không nối,\n mặt cắt hình tròn bằng thép không gỉ; Ống khác không nối, mặt cắt hình tròn bằng thép hợp kim khác; Ống và đường ống bằng thép không nối khác;\nTấn 2410072\nỐng và ống dẫn bằng thép có nối ghép (được hàn, tán bằng đinh, ghép với nhau bằng cách tương tự...)\nGồm: Ống dẫn bằng thép có nối, dùng để dẫn dầu hoặc khí; Ống chống bằng thép có nối, dùng trong khoan dầu hoặc khí; Ống bằng thép có nối khác Tấn 2410073 Phụ kiện ghép nối (trừ phụ kiện đúc)\nTấn 241008 Các sản phẩm thép cán nguội khác Tấn 2410081 Thanh, que cán nguội Tấn 2410082 Thép cuốn cỡ nhỏ (< 600 mm)\nTấn 2410083 Thép hình, gấp Tấn 2410084 Dây thép Gồm: Dây thép không hợp kim (Gồm cả dây thép không hợp kim đã mạ hoặc chưa mạ); Dây thép không gỉ; Dây thép hợp kim khác Tấn 242 2420 Sản phẩm kim loại màu và kim loại quý\nTấn 24201 242010 Kim loại quý và dịch vụ sản xuất kim loại quý\nTấn 2420101 Kim loại quý\nGồm: Bạc (Gồm: bạc đồ với vàng hoặc platin) chưa gia công hoặc ở dạng bán thành phẩm hoặc bột; Vàng (Gồm: vàng đồ với platin)\n chưa gia công hoặc ở dạng bán thành phẩm hoặc bột; Bạch kim, chưa gia công hoặc\n ở dạng bán thành phẩm hoặc bột (Bạch kim là platin, paladi, rodi, iridi,\n osimi, ruteni); Kim loại cơ bản hoặc bạc, có tán vàng, chưa được gia công quá\n mức bán thành phẩm (“Kim loại cơ bản” có nghĩa là: Thép, đồng, niken, nhôm,\n chì, kẽm, thiếc, vonfram, molypden, tantali, magie, coban, bismut, cadimi,\n titan, zirconi, antimon, mangan, berili, crom, gemani, vanadi, gali, hafini,\n indi, niobi (columbi), rheni, tali); Kim loại cơ bản tán bạc, kim loại cơ bản,\n bạc hoặc vàng tán platin, chua được gia công quá mức bán thành phẩm Tấn 24202 Kim loại màu Tấn 242021 Nhôm Tấn 2420211 Nhôm chưa gia công, nhôm ôxit Gồm: Nhôm chưa gia công; Oxit nhôm, trừ nhân tạo Tấn 2420212 Bán thành phẩm bằng nhôm hoặc hợp kim nhôm Gồm: Bột và mảnh vụn nhôm; Thanh nhôm, que nhôm,\n nhôm ở dạng hình; Dây nhôm; Lát, tấm, mảng bằng nhôm dày hơn 0.2mm; Nhôm lá mỏng có độ dày không quá 0.2mm; Ống và ống dẫn bằng nhôm; ống nối, khớp nối... các loại bằng nhôm Tấn 242022 Chì, kẽm, thiếc Thanh, que, dây chì; Ống, ống dẫn, ống nối và các phụ kiện của ống bằng chì; Ống, ống dẫn, ống nối và các phụ kiện của ống bằng kẽm; Bột và vảy thiếc; Lát, tấm, dải, lá bằng thiếc; Ống, ống dẫn, ống nối và\n các phụ kiện của ống bằng thiếc Tấn 2420221 Chì, kẽm, thiếc chưa gia công Gồm: Chì chưa gia công; Kẽm chưa gia công; Thiếc chưa gia công Tấn 2420222 Bán thành phẩm bằng chì, kẽm, thiếc hoặc hợp kim của chúng Gồm: Bột và vảy chì; Bột và vảy kẽm; Lát, tấm, dải,\n lá và lá mỏng bằng chì; Lát, tấm, dải, lá và lá mỏng bằng kẽm; Tấm cách nhiệt;\n Thanh, que và dây kẽm; Thanh, que, hình và dây thiếc Tấn 242023\nĐồng Tấn 2420231\nĐồng, hợp kim đồng chưa gia công, sten đồng, đồng xi măng hóa (đồng kết tủa)\nGồm: Sten đồng, xi măng đồng (Sten đồng là hỗn hợp thô; Xi măng đồng là đồng luyện bằng bột than); Đồng chưa tinh chế, anot đồng\n để điện phân tinh luyện; Đồng tinh luyện, đồng lõi; Hợp kim đồng chưa gia công (trừ hợp kim đồng chủ); Hợp kim đồng chủ (Thường sử dụng như chất phụ\n gia trong ngành luyện kim màu hoặc sử dụng trong sản xuất các hợp kim khác)\nTấn 2420232 Bán thành phẩm, sản phẩm bằng đồng hoặc hợp kim đồng Gồm: Bột đồng và vảy đồng; Thanh, que bằng đồng;\n Dây đồng; Lát, tấm, màng bằng đồng dày hơn 0.15mm; Đồng lá mỏng có độ dày không quá 0.15mm; Ống và ống dẫn bằng đồng; ống nối của ống hoặc của ống dẫn bằng đồng (VD: Khớp nối đôi, nối khuỷu, măng sông...)\nTấn 242024 Niken Tấn 2420241 Niken chưa gia công; Sản phẩm trung gian của quá\n trình luyện niken Gồm: Niken sten, oxit niken và sản phẩm trung gian của nó; Niken chưa gia công Tấn 2420242 Bán thành phẩm, sản phẩm bằng niken hoặc hợp kim niken Gồm: Bột và vảy niken; Lát, tấm, dải, lá và lá mỏng bằng niken; Thanh, que, dây niken; Ống và ống dẫn bằng niken; Ống nối và phụ\n kiện của ống và ống dẫn bằng niken Tấn 242025 2420250 Kim loại khác không chứa sắt và sản phẩm của chúng: chất gốm kim loại, tro và chất lắng, cặn chứa kim loại hoặc hợp chất kim loại Gồm: Titan và sản phẩm của titan; Mangan và sản phẩm của Mangan; Antimon và sản phẩm của Antimon; Vonfram và sản phẩm của Vonfram; Molypden và sản phẩm của Molypden; Tantan và sản phẩm của Tantan;\n Magie và sản phẩm của Magie; Kim loại không chứa sắt khác; Gốm kim loại và sản phẩm của chúng Tấn 25 Sản phẩm từ kim loại đúc sẵn (trừ máy móc, thiết bị)\nTấn 251 Cấu kiện kim loại, thùng, bể chứa và nồi hơi Tấn 2511 25110 Cấu kiện kim loại Tấn 251101 Cấu kiện kim loại và bộ phận của chúng Tấn 2511011 Cấu kiện nhà lắp sẵn bằng kim loại Tấn 2511012 Cấu kiện cầu và nhịp cầu bằng sắt, thép, nhôm Tấn 2511013 Cấu kiện tháp và cột lưới làm bằng sắt, thép,\n nhôm Gồm: Cấu kiện tháp và cột làm bằng những thanh sắt,\n thép bắt chéo nhau; cấu kiện tháp và cột làm bằng những thanh nhôm bắt chéo nhau kết cấu giàn Tấn 2511019 Cấu kiện khác và bộ phận của chúng bằng sắt,\n thép, nhôm Gồm: Thiết bị dùng cho dàn giáo, ván khuôn, vật chống hoặc cột trụ chống hầm lò bằng sắt, thép, nhôm; cửa cống, lắp cống bằng sắt, thép, nhôm; hàng rào, cầu thang và bộ phận của nó bằng sắt, thép, nhôm;\n tấm lợp bằng kim loại; cấu kiện khác và bộ phận của chúng bằng sắt, thép,\n nhôm chưa được phân vào đâu Gồm: ray dùng cho tàu thuyền, tấm, thanh, góc,\n khuôn, hình ống và các loại tương tự đã được gia công dùng làm cấu kiện xây dựng,\n bằng kim loại và các bộ phận của chúng bằng kim loại.\nTấn 251102 2511020 Cửa ra vào, cửa sổ và bộ phận của chúng bằng sắt,\n thép, nhôm Gồm: Cửa ra vào, cửa sổ bằng sắt, thép; cửa ra vào, cửa sổ bằng nhôm; khung cửa, ngưỡng cửa các loại bằng sắt, thép; khung cửa,\n ngưỡng cửa các loại bằng nhôm Tấn 2512 25120 Thùng, bể chứa và dụng cụ chứa đựng bằng kim loại Tấn 251201 Nồi hơi trung tâm và nồi đun nước sưởi trung tâm Tấn 2512011 Nồi hơi trung tâm và nồi đun nước sưởi trung tâm Gồm: Nồi hơi trung tâm, không sử dụng năng lượng\n điện bằng sắt, thép; nồi đun nước sưởi trung tâm để sản xuất nước nóng hoặc hơi nước áp suất thấp; bộ phận của nồi đun nước sưởi trung tâm Tấn 251209 Thùng, bể chứa và dụng cụ chứa đựng khác bằng kim loại Tấn 2512091 Bể chứa, két, bình chứa và các thùng chứa tương tự\n (trừ ga nén hoặc ga lỏng) bằng sắt, thép, nhôm có dung tích > 300l chưa được gắn với thiết bị cơ khí hoặc thiết bị nhiệt Gồm: Thùng, bể chứa và các vật chứa bằng sắt,\n thép có dung tích > 300 lít; Thùng, bể chứa và các vật chứa bằng nhôm có\n dung tích > 300 lít Tấn 2512092 Bình chứa gas nén hoặc gas lỏng bằng sắt, thép,\n nhôm Gồm: Bình chứa gas bằng sắt, thép < 1 lít;\n Bình chứa gas bằng sắt, thép ≥ 1 lít và < 30 lít; Bình chứa gas bằng sắt,\n thép ≥ 30 lít đến < 110 lít; Bình chứa gas bằng sắt, thép ≥ 110 lít; Bình chứa gas bằng nhôm;\nTấn 2513 25130 Nồi hơi (trừ nồi hơi trung tâm)\n251301 Nồi hơi (trừ nồi hơi trung tâm) và bộ phận của chúng 2513011 Nồi hơi tạo ra hơi nước hoặc hơi khác (trừ nồi hơi đun nước trung tâm có khả năng sản xuất ra hơi với áp suất thấp), nồi hơi nước quá nhiệt Gồm Nồi hơi dạng ống nước với công suất hơi nước\n > 45 tấn/giờ; nồi hơi dạng ống nước với công suất hơi nước ≤ 45 tấn/giờ; nồi hơi tạo ra hơi nước khác, kể cả loại nồi hơi kiểu lai ghép; nồi hơi nước quá\n nhiệt Chiếc 2513012 Máy phụ trợ sử dụng với các loại nồi hơi; Thiết bị\n ngưng tụ dùng cho các tổ máy động lực hơi nước hoặc hơi khác Chiếc 26 Sản phẩm điện tử, máy vi tính và sản phẩm quang học 261 2610 26100 Sản xuất linh kiện điện tử\n261001 Linh kiện điện tử\n2610011 Tụ điện điện tử\nGồm: Tụ điện cố định với công suất phản kháng không dưới > 0.5kvar (tụ nguồn); tụ điện cố định khác; tụ biến đổi hay tụ\n điện điều chỉnh được Chiếc 2610012\nĐiện trở điện tử gồm cả biến trở và chiết áp (trừ\n điện trở nung nóng)\nGồm: Điện trở than cố định, dạng kết hợp hay dạng màng; điện trở biến đổi kiểu dây quấn (gồm cả biến trở, chiết áp); điện trở cố\n định khác (trừ điện trở nung nóng); điện trở biến đổi khác (gồm cả biến trở,\n chiết áp)\nChiếc 2610013\nỐng đèn tia âm cực dùng trong máy thu hình, ống\n đèn máy quay phim truyền hình và các ống đèn tia âm cực khác Gồm: Ống đèn hình vô tuyến dùng tia âm cực, kẻ cả\n ống đèn hình của màn hình video dùng tia âm cực, loại màu; ống đèn hình vô\n tuyến dùng tia âm cực, kể cả ống đèn hình của màn hình video dùng tia âm cực,\n loại đen trắng hoặc đơn sắc; ống camera truyền hình; bộ chuyển đổi hình ảnh và bộ tăng cường hình ảnh; ống đèn âm cực quang điện khác; ống hiển thị dữ liệu/đồ\n họa, loại đen trắng hoặc đơn sắc; ống đèn hình vô tuyến dùng tia âm cực, ống\n đèn hình của màn hình video dùng tia âm cực, ống tia âm cực khác Chiếc 2610014 Magnetrons, klytrons, ống đèn vi ba và ống điện tử\n khác Gồm: Magnetrons; klytrons; ống đèn vi ba khác;\n Đèn điện tử và ống điện tử khác;\n Ống đèn sóng cực ngắn hay ống đèn vi sóng (trừ ống\n đèn điều khiển lưới); đèn điện tử và ống điện tử khác Chiếc 2610015\nĐiốt, bóng bán dẫn, thyristors, diacs và triacs Gồm: Điốt (trừ điốt cảm quang hay điốt phát quang); Tranzito, trừ tranzito cảm quang; Thyristors, diacs và triacs (trừ\n thiết bị cảm quang)\nChiếc 2610016 Thiết bị bán dẫn; Điốt phát quang; Tinh thể áp điện\n đã lắp ráp; Bộ phận của chúng Gồm: Điốt phát sáng; tế bào quang điện, kể cả điốt cảm quang và bán dẫn cảm quang; thiết bị bán dẫn khác; tinh thể áp điện đã lắp ráp; bộ phận của thiết bị bán dẫn, điốt phát sáng, tinh thể áp điện đã lắp ráp Chiếc 2610017 Mạch điện tử tích hợp Gồm các mạch điện tử tích hợp (như mạch khuếch đại,\n thẻ nhớ, bộ chuyển đổi, mạch logic...)\nChiếc 2610018 Bộ phận của đèn ống và đèn chân không bằng điện và các linh kiện điện tử khác chưa được phân vào đâu Gồm: Bộ phận của tụ điện; Bộ phận của điện trở,\n biến trở và chiết áp; Bộ phận của ống đèn tia âm cực và ống đèn điện tử khác;\n Bộ phận của các linh kiện điện tử khác chưa được phân vào đâu Tấn 261002 Thiết bị điện chịu tải Bảng điện tử chịu tải 2610021 Mạch in\n“Mạch in” là mạch được tạo ra trên một tấm cách điện bằng một quy trình in mạch nào đó (ví dụ: rập nổi, mạ, khắc axit) hoặc bằng kỹ\n thuật tạo “mạch điện trên màng mỏng”... theo sơ đồ mẫu đã thiết kế trước. “Mạch in” không gồm: mạch đã tổ hợp với các phần. Gồm: Mạch in một mặt; mạch in hai mặt; mạch in nhiều lớp; mạch in khác Cái 2610022 Card âm thanh, hình ảnh, mạng và các loại card tương tự dùng cho máy xử lý dữ liệu tự động Cái 2610023 Thẻ thông minh\n“Thẻ thông minh” nghĩa là thẻ được gắn bên trong một hoặc nhiều mạch điện tử tích hợp (chíp vi xử lý, bộ nhớ truy cập ngẫu nhiên hoặc bộ nhớ chỉ đọc ở dạng chip). Thẻ này có thể gồm: bộ phận tiếp điện, dải từ tính hoặc ăngten gắn bên trong hay không Cái 261009 2610090 Thiết bị điện tử khác Gồm: Cấu kiện hiển thị (plasma, polime, LCD..)\n cáp máy in, màn hình, usb,...; thiết bị điện tử khác chưa được phân vào đâu Cái 262 2620 26200 Máy vi tính và thiết bị ngoại vi của máy vi tính 262001 Máy tính; Bộ phận và phụ tùng của chúng 2620011 Máy xử lý dữ liệu xách tay không quá 10 kg, như\n máy tính xách tay, Máy hỗ trợ cá nhân kỹ thuật số và máy tính tương tự\nGồm ít nhất một đơn vị xử lý dữ liệu trung tâm, một bàn phím và một màn hình. Gồm: Máy tính nhỏ cầm tay Gồm: máy tính mini và sổ\n ghi chép điện tử kết hợp với máy tính (PDAs); máy tính xách tay, kể cả\n notebook và subnotebook; máy xử lý dữ liệu tự động không quá 10kg có thể xách tay, cầm tay khác Cái 2620012 Máy bán hàng, ATM và các máy tương tự có thể kết nối với máy hoặc mạng xử lý dữ liệu Cái 2620013 Máy xử lý dữ liệu tự động kỹ thuật số, Gồm: ở\n trong cùng 1 vỏ: có ít nhất 1 đơn vị xử lý trung tâm và 1 đơn vị đầu ra, đầu vào, không tính đến có kết hợp hay không Gồm: Máy tính cá nhân (PC), trừ máy tính xách tay\n ở trên; máy xử lý dữ liệu tự động khác (trừ dạng hệ thống)\nCái 2620014 Máy xử lý dữ liệu tự động kỹ thuật số thể hiện ở\n dạng hệ thống Cái 2620015 Bộ xử lý (trừ mã 2620013 và 2620014) có hoặc không chứa trong cùng vỏ 1 hoặc 2 loại thiết bị sau: bộ lưu trữ, bộ nhập, bộ\n xuất Cái 2620016 Máy quét, máy in có thế kết nối với máy xử lý dữ\n liệu tự động Gồm: Máy quét có thể kết nối với máy xử lý dữ liệu tự động (trừ máy phối hợp nhiều chức năng: in, quét, copy, fax); hệ thống nhận dạng vân tay điện tử, máy in kim có thể kết nối với máy xử lý dữ liệu tự động;\n máy in laze có thể kết nối với máy xử lý dữ liệu tự động; máy in khác có thể\n kết nối với máy xử lý dữ liệu tự động; máy vẽ có thể kết nối với máy xử lý dữ\n liệu tự động Cái 2620017 Bộ nhập hoặc bộ xuất khác (trừ máy scan, máy in)\n có hoặc không chứa bộ lưu trữ trong cùng một vỏ\nGồm: Bàn phím máy tính; thiết bị nhập theo tọa độ\n x-y: chuột, bút quang, cần điều khiển, bi xoay, và màn hình cảm ứng; thiết bị\n ngoại vi nhập, xuất khác Cái 2620018 Màn hình và máy chiếu, chủ yếu sử dụng trong hệ\n thống xử lý dữ liệu tự động Màn hình, máy chiếu sử dụng với máy tính, gồm:\n Màn hình sử dụng ống đèn hình tia catốt, dùng cho hệ thống xử lý dữ liệu tự động;\n màn hình khác (trừ loại ống đèn hình tia catốt), dùng cho hệ thống xử lý dữ\n liệu tự động; máy chiếu, dùng cho hệ thống xử lý dữ liệu tự động Cái 2620019 Máy kết hợp từ hai chức năng trở lên: in, quét,\n copi, fax có thể kết nối với máy xử lý dữ liệu tự động hoặc kết nối mạng Gồm: Máy in-copy, in bằng công nghệ in phun có thể\n kết nối với máy xử lý dữ liệu tự động hoặc kết nối mạng; máy in-copy, in bằng công nghệ laser có thể kết nối với máy xử lý dữ liệu tự động hoặc kết nối mạng;\n máy in-copy-fax kết hợp có thể kết nối với máy xử lý dữ liệu tự động hoặc kết nối mạng; máy kết hợp từ hai chức năng trở lên: in, quét, copy, fax có thể kết nối với máy xử lý dữ liệu tự động hoặc kết nối mạng Cái 262002\nỔ lưu trữ và các thiết bị lưu trữ khác Cái 2620021\nỔ lưu trữ\nGồm: Ổ đĩa cứng; ổ đĩa mềm; ổ băng; ổ đĩa quang,\n kể cả ổ CD-ROM, DVD, ổ CD có thể ghi; bộ lưu trữ khác Cái 2620022 Thiết bị lưu trữ thông tin bán dẫn không xóa Sản phẩm lưu trữ bán dẫn không bị xóa dữ liệu khi không còn nguồn điện cung cấp. Ví dụ: thẻ nhớ flash hoặc thẻ lưu trữ điện tử\n flash Cái 262003 2620030 Loại khác của máy xử lý dữ liệu tự động Ví dụ: máy đọc mã vạch, máy đọc ký tự quang học,\n bộ điều khiển và bộ thích ứng...\nCái 263 2630 26300 Thiết bị truyền thông Cái 263001 Thiết bị truyền dẫn dùng cho phát thanh vô tuyến hoặc truyền hình; Máy quay truyền hình Cái 2630011 Thiết bị phát dùng cho phát thanh vô tuyến hoặc truyền hình Cái 2630012 Thiết bị phát có gắn với thiết bị thu dùng cho phát thanh vô tuyến hoặc truyền hình Cái 2630013 Camera truyền hình Cái 263002 Thiết bị điện dùng cho hệ thống đường dây điện thoại hoặc dây điện báo; Hệ thống thông tin điện tử\nCái 2630021 Máy điện thoại hữu tuyến; Bộ điện thoại hữu tuyến với điện thoại cầm tay không dây Cái 2630022\nĐiện thoại di động phổ thông Cái 2630023\nĐiện thoại thông minh (Smart phone)\nCái 2630024 Máy tính bảng (Tab)\nCái 2630025\nĐồng hồ thông minh Cái 2630029 Thiết bị khác để phát hoặc nhận tiếng, hình ảnh hoặc dữ liệu, gồm thiết bị thông tin hữu tuyến hoặc vô tuyến Gồm: Trạm (thiết bị) thu phát gốc; máy thu, đổi và truyền hoặc tái tạo âm thanh, hình ảnh hoặc dạng dữ liệu khác, Gồm: thiết bị chuyển mạch và thiết bị định tuyến ví dụ: thiết bị phát và thu sóng vô tuyến sử dụng cho phiên dịch trực tiếp; adaptor; thiết bị chuyển mạch điện báo hay\n điện thoại; modem; bộ tập trung hoặc bộ dồn kênh; thiết bị mạng nội bộ không dây; thiết bị dùng cho điện báo hay điện thoại...; Thiết bị khác dùng để phát hoặc nhận tiếng, hình ảnh hoặc dữ liệu khác Sử dụng trong mạng nội bộ hoặc mạng diện rộng, trừ\n mã HS 8443, 8525, 8527, 8528 Cái 264 2640 26400 Sản phẩm điện tử dân dụng 264001 Máy thu thanh sóng vô tuyến (radio, radio catset..)\nCó hoặc không kết hợp với thiết bị ghi hoặc tái tạo\n âm thanh hoặc đồng hồ trong cùng một khối Cái 2640011 Máy thu thanh sóng vô tuyến có thể hoạt động không cần dùng điện bên ngoài (trừ loại dùng cho phương tiện có động cơ)\nVD: Radio cát sét loại bỏ túi, máy thu có chức năng lập sơ đồ, quản lý và giám sát phổ điện từ...\nCái 2640012 Máy thu thanh sóng vô tuyến chỉ hoạt động với nguồn\n điện ngoài, loại dùng cho phương tiện có động cơ\nCái 264002 2640020 Máy thu hình (Tivi,...)\nCái 2640033 Máy ghi hình Loại sử dụng trong gia đình, trừ máy quay truyền hình thuộc ngành 2630 Cái 2640034 Màn hình và máy chiếu không tích hợp với máy thu hình và ban đầu không sử dụng trong hệ thống xử lý dữ liệu tự động Gồm: Màn hình sử dụng ống đèn hình tia catốt (trừ\n loại sử dụng với máy xử lý dữ liệu tự động); màn hình khác (trừ loại sử dụng với máy xử lý dữ liệu tự động); máy chiếu (trừ loại sử dụng cho hệ thống xử\n lý dữ liệu tự động)\nCái 267 2670 26700 Thiết bị và dụng cụ quang học Cái 267001 Thiết bị chụp ảnh, quay phim và bộ phận của chúng Cái 2670013 Máy ảnh kỹ thuật số\nCái 2670014 Máy ảnh in lấy ngay và máy ảnh khác Gồm: Máy ảnh in lấy ngay; máy ảnh thiết kế đặc biệt dùng dưới nước, để thám không, hoặc dùng trong y tế, máy ảnh đối chiếu dùng cho ngành tòa án hoặc khoa học hình sự; máy chụp ảnh sử dụng phim cuộn khổ\n không quá 35mm (trừ máy chụp vi phim, vi thẻ hoặc vi bản khác); máy ảnh khác chưa được phân vào đâu Cái 2670015 Máy quay phim Gồm: Máy quay phim dùng cho phim khi rộng dưới 16mm hoặc cho phim đúp 8mm; máy quay phim khác Cái 2670016 Máy chiếu phim, máy chiếu slide và máy chiếu hình\n ảnh khác (trừ máy đọc vi phim)\nGồm: Máy chiếu phim; máy đèn chiếu (máy chiếu dương bản); máy chiếu hình ảnh khác (trừ máy đọc vi phim)\nCái 27 Thiết bị điện 271 2710 Mô tơ, máy phát, biến thế điện, thiết bị phân phối và điều khiển điện 27101 Mô tơ, máy phát Chiếc 271011\nĐộng cơ điện có công suất ≤ 37.5 W; động cơ một chiều khác; máy phát điện một chiều Chiếc 2710111\nĐộng cơ điện có công suất ≤ 37.5 W;\nChiếc 2710119\nĐộng cơ điện một chiều khác và máy phát điện một chiều Chiếc 271012\nĐộng cơ vạn năng một chiều/xoay chiều có công suất\n > 37.5 W; các động cơ xoay chiều khác; máy phát điện xoay chiều Chiếc 2710121\nĐộng cơ vạn năng một chiều/xoay chiều có công suất\n > 37.5 W Chiếc 2710122 Các động cơ xoay chiều khác Gồm: Động cơ xoay chiều khác, một pha; động cơ\n xoay chiều khác, đa pha Chiếc 2710123 Máy phát điện xoay chiều (máy giao điện)\nChiếc 271013 Tổ máy phát điện và máy biến đổi điện quay 2710131 Tổ máy phát điện với động cơ đốt trong kiểu pittông đốt cháy bằng sức nén Gồm: Tổ máy phát điện với động cơ đốt trong kiểu pittông đốt cháy bằng sức nén công suất không quá 75 KWA; tổ máy phát điện với\n động cơ đốt trong kiểu pittông đốt cháy bằng sức nén công suất trên 75 KWA đến 375 KWA; tổ máy phát điện với động cơ đốt trong kiểu pittông đốt cháy bằng sức nén công suất trên 375 KWA Chiếc 2710132 Tổ máy phát điện với động cơ đốt trong kiểu pittông đốt cháy bằng tia lửa điện Chiếc 27102 Biến thế điện, thiết bị phân phối và điều khiển\n điện Chiếc 271021 Biến thế điện Chiếc 2710211 Máy biến thế điện sử dụng điện môi lỏng Gồm: Máy biến thế điện sử dụng điện môi lỏng công suất sử dụng không quá 650 KVA; máy biến thế điện sử dụng điện môi lỏng công suất sử dụng trên 650 KVA đến 10000 KVA; máy biến thế điện sử dụng điện môi lỏng công suất sử dụng trên 10000 KVA Chiếc 2710212 Máy biến thế điện khác có công suất ≤ 16 kVA Gồm: công suất ≤ 1 kVA; Máy biến dòng dùng cho thiết bị đo lường có công suất ≤ 1 kVA; máy biến áp quét về có công suất ≤ 1 kVA; máy biến áp trung tần có công suất ≤ 1 kVA; máy biến thế khác có công suất\n ≤ 1 kVA chưa được phân vào đâu; máy biến điện dùng cho thiết bị đo lường có\n công suất trên 1kVA nhưng ≤ 5 kVA; máy biến thế điện dùng cho đồ chơi, mô\n hình thu nhỏ hoặc các mô hình giải trí tương tự có công suất trên 1kVA nhưng\n ≤ 16 kVA; Máy biến thế điện khác có công suất trên 1kVA nhưng ≤ 16 kVA chưa\n được phân vào đâu Chiếc 2710213 Máy biến thế điện khác có công suất > 16 kVA Chiếc 2710214 Phụ tùng biến thế điện Tấn 272 2720 27200 Pin và ắc quy 272002\nẮc quy điện và các bộ phận của chúng 2720021\nẮc quy điện bằng axít - chì\nGồm: Ắc quy điện bằng axít - chì dùng đi khởi động\n động cơ pittông; ắc quy điện bằng axít - chì không dùng để khởi động động cơ\n pittông Kwh 2720022\nẮc quy bằng catmi kền, niken hyđrua, ion lithi,\n polime lithi, sắt niken và các ắc quy điện khác Gồm: Ắc quy bằng niken - cadimi; ắc quy bằng niken - sắt; ắc quy bằng niken - hydrua kim loại; ắc quy bằng ion lithi; các loại ắc quy điện khác chưa được phân vào đâu Kwh 273 Dây và thiết bị dây dẫn m\n2731 27310 Dây cáp, sợi cáp quang học m\n273101 Sợi quang, bó sợi quang và cáp sợi quang m\n2731011 Cáp sợi quang được làm bằng các bó sợi đơn có vỏ bọc riêng biệt từng sợi Gồm: cáp sợi quang được làm bằng các bó sợi đơn có vỏ bọc riêng rẽ từng sợi, được sử dụng để làm cáp điện thoại, cáp điện báo và cáp chuyển tiếp vô tuyến ngầm dưới biển; Cáp sợi quang được làm bằng sợi quang riêng rẽ khác m\n2731012 Sợi quang và các bó sợi quang; cáp sợi quang (trừ\n loại được làm bằng các bó sợi đơn có vỏ bọc riêng biệt từng sợi)\nGồm: sợi quang và các bó sợi quang; cáp sợi quang\n (trừ loại được làm các bó sợi đơn có vỏ bọc riêng biệt từng sợi) sử dụng cho viễn thông hoặc cho ngành điện khác; sợi quang và các bó sợi quang; cáp sợi quang khác (trừ loại được làm các bó sợi đơn có vỏ bọc riêng biệt từng sợi)\nm 2732 27320 Dây, cáp điện và điện tử khác Tấn 273201 Dây, cáp điện và điện tử khác Tấn 2732011 Dây cách điện đơn dạng cuộn Gồm: Dây cách điện đơn dạng cuộn bằng đồng; dây cách điện đơn dạng cuộn khác Tấn 2732012 Cáp đồng trục và dây dẫn điện đồng trục khác Tấn 2732013 Dây dẫn điện khác dùng cho hiệu điện thế ≤ 1000V Trừ dây cách điện đơn dạng cuộn Tấn 2732014 Dây dẫn điện khác dùng cho hiệu điện thế >\n 1000V Trừ dây cách điện đơn dạng cuộn Tấn 274 2740 27400 Thiết bị điện chiếu sáng 274001\nĐèn điện dây tóc hoặc đèn phóng điện kể cả đèn pha gắn kín và đèn tia cực tím hoặc đèn tia hồng ngoại; đèn hồ quang Chiếc 2740011\nĐèn pha gắn kín Gồm: Đèn pha gắn kín dùng cho xe có động cơ; đèn pha gắn kín khác Chiếc 2740012 Bóng đèn dây tóc bằng halogen vonfam, trừ đèn tia cực tím hoặc tia hồng ngoại Gồm: Bóng đèn dây tóc bằng halogen vonfam dùng cho thiết bị y tế; bóng đèn dây tóc bằng halogen vonfam dùng cho xe có động cơ;\n bóng đèn dây tóc phản xạ khác bằng halogen vonfam; bóng đèn dây tóc bằng halogen vonfam khác Chiếc 2740013 Bóng đèn dây tóc khác có công suất < 200 W và\n điện áp > 100 V, trừ đèn tia cực tím hoặc đèn hồng ngoại Chiếc 2740014 Bóng đèn dây tóc khác chưa phân vào đâu, trừ đèn tia cực tím hoặc đèn tia hồng ngoại Bóng đèn dây tóc khác chưa phân vào đâu dùng cho xe có động cơ; dùng cho thiết bị y tế; bóng đèn chớp...\nChiếc 2740015\nĐèn phóng, trừ đèn tia cực tím Gồm các loại đèn như: Đèn ống huỳnh quang catot nóng; đèn hơi thủy ngân hoặc natri; đèn halogen kim loại; thiết bị chiếu sáng khác dừng cho xe có động cơ; đèn phóng điện khác chưa được phân vào đâu Chiếc 2740016\nĐèn tía cực tím hoặc đèn tia hồng ngoại; đèn hồ\n quang Chiếc 275 2750 27500\nĐồ điện dân dụng Chiếc 275001 Tủ lạnh và tủ đông; máy rửa bát đĩa; máy giặt;\n chăn điện và quạt Chiếc 2750011 Tủ lạnh và máy (tủ) đông, loại dùng trong gia\n đình Gồm: Tủ lạnh và đông lạnh liên hợp (có buồng làm\n đá và làm lạnh riêng biệt), có các cửa mở riêng biệt, loại sử dụng trong gia\n đình; tủ lạnh, loại sử dụng trong gia đình; máy làm đông lạnh kiểu tủ, dung tích không quá 800 lít; máy làm đông lạnh kiểu đứng, dung tích không quá 900 lít Chiếc 2750012 Máy rửa bát đĩa loại dùng trong gia đình Chiếc 2750013 Máy giặt và sấy quần áo loại dùng trong gia đình Gồm: Máy giặt có sức chứa không quá 10 kg vải khô\n 1 lần giặt tự động hoàn toàn; máy giặt loại khác có sức chứa không quá 10 kg vải khô 1 lần giặt có gắn chung với máy sấy ly tâm; máy giặt có sức chứa không quá 10 kg vải khô 1 lần giặt khác dùng trong gia đình chưa được phân vào đâu; máy sấy quần áo loại dùng trong gia đình với công suất mỗi lần sấy không quá 10 kg vải khô\nChiếc 2750014 Chăn điện Chiếc 2750015 Quạt và nắp chụp thông gió hay tuần hoàn gió dân dụng Gồm: Quạt bàn, quạt sàn, quạt tường, quạt cửa sổ,\n quạt trần hoặc quạt mái, có động cơ gắn liền, với công suất không quá 125 W;\n nắp chụp kèm theo quạt có kích thước chiều ngang tối đa không quá 120 cm Chiếc 275002 Thiết bị nhiệt điện gia dụng Chiếc 2750021 Dụng cụ điện đun nước nóng tức thời hoặc đun và\n chứa nước nóng và đun nước nóng kiểu nhúng Gồm: Dụng cụ điện đun nước nóng tức thời, dụng cụ\n đun và chứa nước nóng; dụng cụ điện đun nước nóng kiểu nhúng; bình nước nóng Chiếc 2750022 Máy làm nóng không khí và làm nóng đất bằng điện Chiếc 2750023 Dụng cụ làm tóc hoặc máy sấy làm khô tay nhiệt điện Gồm: Máy sấy khô tóc; máy uốn tóc điện và các dụng cụ làm tóc nhiệt - điện khác; máy sấy làm khô tay Chiếc 2750024 Bàn là điện Chiếc 2750025 Lò vi sóng Chiếc 2750026 Các loại lò khác; nồi nấu, bếp đun dạng tấm đun,\n vòng đun sôi, vỉ nướng, lò nướng bằng điện Gồm: Nồi cơm điện; các loại lò khác trừ lò nướng bánh bằng điện Chiếc 2750027 Thiết bị nhiệt - điện khác dùng trong gia đình Gồm: Máy pha chè hoặc cà phê bằng điện; ấm đun nước bằng điện; lò nướng bánh bằng điện; các thiết bị nhiệt - điện khác dùng trong gia đình chưa được phân vào đâu Chiếc 2750028\nĐiện trở làm nóng bằng điện, trừ loại các bon Chiếc 275003\nĐồ điện dân dụng khác chưa được phân vào đâu Chiếc 2750031 Máy móc bằng điện dùng trong gia đình với mô tơ\n điện có đủ các bộ phận Gồm: Máy hút bụi dùng trong gia đình các loại;\n Máy nghiền hoặc trộn thức ăn; máy ép, xay hoa quả hay rau; Máy đánh bóng sàn nhà; Các máy cơ điện gia dụng có lắp động cơ điện khác chưa được phân vào đâu Chiếc 2750032 Máy cạo râu, tông đơ cắt tóc và các dụng cụ cắt tóc lắp động cơ điện có đầy đủ các bộ phận Chiếc 28 Máy móc, thiết bị chưa được phân vào đâu 281 Máy thông dụng 2811 28110\nĐộng cơ, tua bin (trừ động cơ máy bay, ô tô, mô\n tô và xe máy)\nChiếc 281101\nĐộng cơ đốt trong (trừ động cơ máy bay, ô tô, mô\n tô và xe máy)\nChiếc 2811011\nĐộng cơ đốt trong máy thủy kiểu piston đốt cháy bằng tia lửa điện Gồm: Động cơ đốt trong máy thủy gắn ngoài kiểu piston đốt cháy bằng tia lửa điện; động cơ đốt trong máy thủy kiểu piston đốt cháy bằng tia lửa điện khác Chiếc 2811012\nĐộng cơ đốt trong khác kiểu piston đốt cháy bằng tia lửa điện Gồm: Động cơ đốt trong khác kiểu piston đốt cháy bằng tia lửa điện có công suất ≤ 18,65 kW; động cơ đốt trong khác kiểu piston\n đốt cháy bằng tia lửa điện có công suất > 18,65 kW nhưng ≤ 22.38 kw; động cơ đốt trong khác kiểu piston đốt cháy bằng tia lửa điện có công suất >\n 22.38 kw Chiếc 2811013\nĐộng cơ đốt trong máy thủy kiểu piston đốt cháy bằng sức nén Gồm: Động cơ đốt trong máy thủy kiểu piston đốt cháy bằng sức nén có công suất ≤ 750 kw; động cơ đốt trong máy thủy kiểu piston đốt cháy bằng sức nén có công suất > 750 kw Chiếc 2811014\nĐộng cơ đốt trong khác kiểu piston đốt cháy bằng sức nén Gồm: Động cơ đốt trong khác kiểu piston đốt cháy bằng sức nén có công suất ≤ 18,65 kW; động cơ đốt trong khác kiểu piston đốt cháy bằng sức nén có công suất > 100 kW; động cơ đốt trong khác kiểu piston đốt cháy bằng sức nén chưa được phân vào đâu Chiếc 281102 Tua bin Chiếc 2811021 Tua bin hơi nước và các loại tua bin hơi khác Gồm: Tua bin hơi nước và các loại tua bin hơi khác dùng cho động cơ máy thủy; tua bin hơi nước và các loại tua bin hơi khác\n (trừ loại dừng cho động cơ máy thủy)\nChiếc 2811022 Tua bin thủy lực và bánh xe guồng nước Gồm: Tua bin thủy lực có công suất ≤ 1000 kW; tua bin thủy lực có công suất > 1000 kW nhưng ≤ 10000 kw, tua bin thủy lực có\n công suất > 10000 kw Chiếc 2811023 Tua bin khí (trừ tua bin máy bay phản lực và tua bin cánh quạt)\nGồm: Tua bin khí có công suất không quá 5000 kW;\n tua bin khí có công suất trên 5000 kw Chiếc 2813 28130 Máy bơm, máy nén, vòi và van khác Chiếc 281301 Máy bơm chất lỏng; máy đẩy chất lỏng trừ máy bơm thủy lực Chiếc 2813011 Bơm nhiên liệu, dầu nhờn và bơm bê tông Gồm: Bơm phân phối nhiên liệu hoặc dầu bôi trơn loại dùng cho trạm đổ xăng hoặc trạm sửa chữa bảo dưỡng ô tô, xe máy; bơm nhiên liệu, dầu bôi trơn hoặc chất làm mát dùng cho động cơ đốt trong kiểu piston; bơm có lắp hoặc thiết kế để lắp bộ phận đo lường khác; bơm bê tông Chiếc 2813012 Bơm chất lỏng hoạt động kiểu piston chuyển động tịnh tiến khác chưa được phân vào đâu Gồm: Bơm chất lỏng hoạt động kiểu piston chuyển động tịnh tiến khác chưa được phân vào đâu hoạt động bằng điện; bơm chất lỏng hoạt\n động kiểu piston chuyển động tịnh tiến khác chưa được phân vào đâu hoạt động không bằng điện Chiếc 2813013 Bơm chất lỏng hoạt động kiểu piston quay khác chưa được phân vào đâu Gồm: Bơm chất lỏng hoạt động kiểu piston quay khác chưa được phân vào đâu hoạt động bằng điện; bơm chất lỏng hoạt động kiểu piston quay khác chưa được phân vào đâu hoạt động không bằng điện Chiếc 2813014 Bơm chất lỏng li tâm và máy bơm chất lỏng khác Gồm: Bơm nước một tầng, một cửa hút, trục ngang\n được truyền động bằng dây đai hay khớp nối trực tiếp trừ loại bơm đồng trục với\n động cơ dẫn động; bơm chất lỏng li tâm khác, hoạt động bằng điện; bơm chất lỏng li tâm khác, hoạt động không bằng điện; Máy bơm chất lỏng khác Chiếc 2813015 Máy đẩy chất lỏng Gồm: Máy đẩy chất lỏng hoạt động bằng điện; máy đẩy chất lỏng hoạt động không bằng điện Chiếc 281302 Bơm chân không hoặc bơm không khí; máy nén không khí hay các chất khí khác Chiếc 2813021 Bơm chân không Gồm: Bơm chân không hoạt động bằng điện; bơm chân không hoạt động không bằng điện Chiếc 2813022 Bơm không khí điều khiển bằng tay hoặc bằng chân Gồm: Bơm xe đạp điều khiển bằng tay hoặc bằng chân; bơm không khí điều khiển bằng tay hoặc bằng chân khác Chiếc 2813023 Máy bơm không khí trừ loại điều khiển bằng tay hoặc bằng chân Gồm: Máy bơm không khí hoạt động bằng điện; máy bơm không khí hoạt động không bằng điện Chiếc 2813024 Máy nén sử dụng trong thiết bị làm lạnh Chiếc 2813025 Máy nén khí lắp trên khung có bánh xe di chuyển Chiếc 2813026 Máy tuabin nén khí\nChiếc 2813027 Máy nén chuyển động đảo Chiếc 2813028 Máy nén chuyển động quay khác, một trục hoặc nhiều trục Chiếc 2813029 Máy nén khí khác Chiếc 2817 28170 Máy móc và thiết bị văn phòng (trừ máy vi tính và\n thiết bị ngoại vi của máy vi tính)\n281702 Máy văn phòng Chiếc 2817021 Máy photocopy và máy fax loại sử dụng trong văn phòng (trừ loại kết hợp với máy xử lý dữ liệu tự động)\nGồm: Máy photocopy tĩnh điện, hoạt động bằng cách tái tạo hình ảnh gốc trực tiếp lên bản sao (quá trình tái tạo trực tiếp); máy photocopy tĩnh điện, hoạt động bằng cách tái tạo hình ảnh gốc lên bản sao thông qua bước trung gian (quá trình tái tạo gián tiếp), hoạt động thông qua việc mã hóa dữ liệu gốc; máy photocopy khác kết hợp hệ thống quang học; các máy in khác, máy photocopy và máy fax, có hoặc không kết hợp với nhau (trừ\n các máy sử dụng với máy xử lý dữ liệu tự động) chưa được phân vào đâu Chiếc 2817022 Máy in offset, in theo tờ, loại sử dụng trong văn phòng Chiếc 2817023 Máy in phun Chiếc 2817029 Máy văn phòng khác Gồm: Máy nhân bản in keo hoặc máy nhân bản sử dụng giấy sáp; máy phân loại, gấp thư hoặc cho thư vào phong bì, băng giấy; máy mở,\n gấp hay gắn kín và máy đóng dán tem hay hủy tem bưu chính; các loại máy văn phòng khác chưa được phân vào đâu, máy ghi địa chỉ, máy phân loại tiền kim loại,\n mấy đếm hoặc đóng gói tiền kim loại, máy gọt bút chì, máy đột lỗ hay máy dập ghim, máy thanh toán tiền tự động (trừ máy ATM)\nChiếc 2819 28190 Máy thông dụng khác 281901\nĐiều hòa không khí, máy hóa lỏng khí; Thiết bị\n làm lạnh, quạt trừ loại sử dụng trong gia đình Chiếc 2819011 Bộ trao đổi nhiệt và máy hóa lỏng khí\nGồm: Bộ trao đổi nhiệt; tháp làm mát; bộ ngưng dùng cho máy điều hòa không khí lắp trên xe có động cơ; bộ ngưng khác dùng cho máy điều hòa không khí; máy hóa lỏng không khí hay các loại chất khí khác Chiếc 2819012 Máy điều hòa không khí\nGồm: Máy điều hòa không khí loại lắp vào cửa sổ\n hoặc lắp vào tường; Gồm: kiểu một khối (lắp liền trong cùng một vỏ, một cục) hoặc hệ thống nhiều khối chức năng (cục nóng, cục lạnh tách biệt); máy điều hòa không khí loại sử dụng cho người, trong xe có động cơ; máy điều hòa không khí\n khác chưa được phân vào đâu như loại kèm theo các bộ phận làm lạnh và một van\n đảo chiều chu trình nóng/lạnh, loại có kèm theo bộ phận làm lạnh và loại không gắn kèm bộ phận làm lạnh dùng cho máy bay, cho xe chạy trên đường ray,\n cho xe cơ giới đường bộ, cho sử dụng trong gia đình và trong công nghiệp Chiếc 2819013 Thiết bị làm lạnh, đông lạnh và bơm nhiệt trừ loại sử dụng trong gia đình Gồm: Thiết bị làm lạnh hoặc đông lạnh dùng để bảo quản và trưng bày hàng; thiết bị làm lạnh hoặc đông lạnh khác; bơm nhiệt; thiết bị có kiểu dáng nội thất (tủ, tủ ngăn, quầy hàng, tủ bày hàng và loại tương tự)\nChiếc 2819014 Các máy và thiết bị lọc hoặc tinh chế các loại khí\nTrừ bộ lọc khí nạp cho động cơ đốt trong Chiếc 2819015 Quạt công nghiệp, trừ loại sử dụng trong gia đình Gồm: Quạt công nghiệp có công suất không quá 125 kW; các loại quạt công nghiệp khác Chiếc 2819034 Máy rửa bát đĩa trừ loại dùng trong gia đình Chiếc 282 Máy chuyên dụng 2821 28210 Máy nông nghiệp, và lâm nghiệp Chiếc 282101 Máy kéo Chiếc 2821011 Máy kéo trục đơn Chiếc 2821012 Máy kéo khác Chiếc 282102 Máy làm đất hoặc trồng trọt; máy cán cho bãi cỏ\n hoặc cho sân chơi thể thao 2821021 Máy làm đất Gồm: Máy cày, máy bừa, máy xới, máy cào, máy làm cỏ, máy cuốc Chiếc 2821022 Máy gieo hạt, máy trồng cây và máy cấy Chiếc 2821023 Máy rải phân và máy rắc phân bón Chiếc 282103 2821030 Máy cắt dùng cho các bãi cỏ, công viên hoặc sân thể thao Máy cắt cỏ điều khiển bằng tay; máy cắt cỏ chạy bằng\n động cơ với chi tiết cắt quay trên mặt phẳng nằm ngang; máy cắt cỏ khác dùng trong công viên và sân chơi thể thao Chiếc 282104 Máy thu hoạch hoặc máy đập, kể cả máy đóng bó,\n bánh (kiện) rơm hoặc cỏ khô; máy cắt cỏ tươi hoặc cỏ khô, máy dọn cỏ khô khác Chiếc 2821049 Máy thu hoạch khác; Máy đập, tuốt lúa Gồm: Máy gặt đập liên hợp; máy đập, tuốt lúa; máy thu hoạch rễ hoặc củ; máy hái bông và máy nhặt hạt bông khỏi bông; máy thu hoạch khác chưa được phân vào đâu Chiếc 2822 28220 Máy công cụ và máy tạo hình kim loại Chiếc 282202 Máy tiện, khoan, doa, phay, mài, đánh bóng, bào,\n xọc, chuốt, cắt dùng để gia công kim loại Chiếc 2822021 Máy tiện kim loại Gồm: Máy tiện kim loại ngang điều khiển số; Máy tiện kim loại ngang khác; máy tiện kim loại khác điều khiển số; máy tiện kim loại khác chưa được phân vào đâu Chiếc 2822022 Máy công cụ dùng để khoan, doa, phay kim loại,\n rên hoặc tarô bằng phương pháp bóc tách kim loại Gồm: Đầu gia công kim loại tổ hợp có thể di chuyển\n được; máy khoan kim loại khác; máy doa - phay kim loại khác; máy doa kim loại khác; máy phay kim loại kiểu công xôn; máy phay kim loại khác; máy ren hoặc taro khác Máy công cụ kể cả đầu gia công tổ hợp có thể di chuyển được Chiếc 2822023 Máy công cụ dùng để mài, đánh bóng hoặc các công việc hoàn thiện kim loại hoặc gốm kim loại Gồm: Máy mài phẳng trong đó việc xác định vị trí\n theo trục tọa độ nào đó có thể đạt tới độ chính xác tối thiểu là 0,01 mm; máy mài khác trong đó việc xác định vị trí theo trục tọa độ nào đó có thể đạt tới\n độ chính xác tối thiểu là 0,01 mm; máy mài sắc kim loại; máy mài khôn hoặc máy mài rà kim loại; máy công cụ dùng để mài, đánh bóng hoặc các công việc hoàn thiện kim loại hoặc gốm kim loại khác chưa được phân vào đâu Chiếc 2822029 Máy công cụ dùng để bào, xọc, chuốt, cắt bánh răng mài hoặc gia công răng lần cuối; máy cắt đứt và máy công cụ khác gia công bằng cách bóc tách kim loại, chưa được phân vào đâu Gồm: Máy bào ngang hoặc máy xọc kim loại; máy chuốt kim loại; máy cắt bánh răng, mài hoặc gia công răng lần cuối; máy cưa hoặc máy cắt đứt kim loại; máy công cụ khác gia công bằng cách bóc tách kim loại,\n chưa được phân vào đâu Chiếc 282203 Máy công cụ khác dùng để gia công kim loại, không cần bóc tách vật liệu Chiếc 2822031 Máy dùng để uốn cong, gấp nếp và nắn thẳng kim loại Chiếc 2822032 Máy đột dập hay máy cắt rãnh hình chữ V (kể cả\n máy ép), máy xén và đột dập liên hợp Gồm: Máy đột dập hay máy cắt rãnh hình chữ V (kể\n cả máy ép), máy xén và đột dập liên hợp; máy xén, máy dập trừ máy xén và đột dập liên hợp Chiếc 2822033 Máy ép thủy lực và máy ép dùng gia công kim loại chưa được phân vào đâu Gồm: Máy ép thủy lực; máy rèn hay máy dập khuôn\n (kể cả máy ép) và búa máy; máy ép dùng để gia công kim loại chưa được phân vào đâu Chiếc 2824 28240 Máy khai thác mỏ và xây dựng Chiếc 282401 Máy khai thác mỏ\nChiếc 2824011 Máy nâng hạ và băng tải hoạt động liên tục,\n chuyên sử dụng dưới lòng đất Dùng để vận tải hàng hóa hoặc vật liệu Chiếc 2824012 Máy đào đường hầm, máy cắt vỉa than hoặc đá, máy khoan hoặc máy đào sâu khác Gồm: Máy đào đường hầm và máy cắt vỉa than hoặc\n đá; máy khoan hoặc máy đào sâu khác Chiếc 282402 Máy ủi, san bằng, cạo, nạo vét, đào, đầm, nện,\n máy chuyển động khác, loại tự hành dùng cho đất, khai khoáng hoặc quặng Gồm: cả xe ủi đất, xẻng và xe lăn đường Chiếc 2824021 Máy ủi đất lưỡi thẳng và máy ủi đất lưỡi nghiêng,\n loại tự hành Chiếc 2824022 Máy san đất, loại tự hành Chiếc 2824023 Máy cạp, loại tự hành Chiếc 2824024 Máy đầm và xe lăn đường, loại tự hành Gồm: Xe lăn đường, loại tự hành; máy đầm đất, loại tự hành Chiếc 2824025 Máy xúc ủi cơ khí và máy đào đất bề mặt Gồm: Máy xúc ủi cơ khí và máy đào đất bề mặt, có gàu lắp phía trước, loại tự hành; máy xúc ủi cơ khí và máy đào đất bề mặt, loại tự\n hành có cơ cấu phần trên quay được 3600; máy xúc ủi cơ khí và máy đào đất bề\n mặt khác, loại tự hành, chưa được phân vào đâu Chiếc 2824026 Xe tự đổ được thiết kế để sử dụng trên các loại\n đường không phải đường quốc lộ\nGồm: Xe tự đổ được thiết kế để sử dụng trên các loại đường không phải đường quốc lộ với trọng tải ≤ 24 tấn; xe tự đổ được thiết kế để sử dụng trên các loại đường không phải đường quốc lộ với trọng tải >\n 24 tấn Chiếc 2824029 Máy khác, loại tự hành, dùng cho các công việc về\n đất, khoáng hoặc quặng chưa được phân vào đâu Máy xúc ủi dọn, cào, san, cạp, đào, đầm, nén hoặc xúc khác, loại tự hành, dùng cho các công việc về đất, khoáng hoặc quặng Chiếc 282403 Máy dùng để phân loại, sàng lọc, phân tách, rửa,\n nghiền, xay, trộn hay nhào đất, đá, quặng hoặc các khoáng vật khác ở dạng rắn;\n máy dùng để đóng khối, tạo hình hoặc tạo khuôn các nhiên liệu khoáng rắn, bột gồm nhão, xi măng chưa đông cứng, thạch cao Trừ máy chẻ và làm sạch đá được phân vào ngành 28220 Chiếc 2824031 Máy dùng để phân loại, sàng lọc, phân tách, rửa, nghiền,\n xay, trộn hay nhào đất, đá, quặng hoặc các khoáng vật khác ở dạng rắn Gồm: Máy phân loại, sàng lọc, phân tách hoặc rửa\n đất, đá, quặng hoặc các khoáng vật khác; máy nghiền hoặc xay đất, đá, quặng hoặc các khoáng vật khác; máy trộn bê tông hoặc nhào vữa; máy trộn khoáng vật với bi - tum; máy trộn hoặc nhào đất, đá, quặng hoặc các khoáng vật khác Chiếc 2824032 Máy dùng để đóng khối, tạo hình hoặc tạo khuôn các nhiên liệu khoáng rắn, bột gốm nhão, xi măng chưa đông cứng, thạch cao hoặc các sản phẩm khoáng khác ở dạng bột hoặc bột nhão; Máy để tạo khuôn đúc bằng cát Gồm: Máy kéo bánh xích với dung tích xi lanh ≤\n 1100cc; Máy kéo bánh xích với dung tích xi lanh > 1100cc Chiếc 282404 2824040 Máy kéo bánh xích Chiếc 282405 2824050 Máy khai thác mỏ và xây dựng khác Gồm: Máy đóng cọc và nhổ cọc; Máy xới và dọn tuyết;\n Máy đầm hoặc máy nén, loại không tự hành; Máy xúc ủi, dọn, cào, san, cạp,\n đào, dầm, nén hoặc xúc khác, loại không tự hành, dùng cho các công việc về đất,\n khoáng hoặc quặng chưa được phân vào đâu; Máy dùng cho các công trình công cộng,\n xây dựng hoặc các mục đích tương tự\nChiếc 2825 28250 Máy chế biến thực phẩm, đồ uống và thuốc lá\nChiếc 282501 Máy chế biến thực phẩm, đồ uống và thuốc lá, trừ\n các bộ phận của chúng Chiếc 2825011 Máy tách kem Chiếc 2825012 Máy chế biến sữa Gồm: Máy chế biến sữa hoạt động bằng điện; máy chế\n biến sữa hoạt động không bằng điện Chiếc 2825013 Máy dùng để xay sát hoặc chế biến ngũ cốc hoặc rau khô chưa được phân vào đâu Gồm: Máy bóc vỏ trấu và máy xát gạo hình côn, hoạt\n động bằng điện; máy bóc vỏ trấu và máy xát gạo hình côn, hoạt động không bằng\n điện; máy nghiền cà phê và ngô dạng công nghiệp, hoạt động bằng điện; máy nghiền cà phê và ngô dạng công nghiệp, hoạt động không bằng điện; máy đánh bóng gạo, máy giần, sàng, rây, máy làm sạch cám và máy bóc vỏ hoạt động bằng\n điện; máy đánh bóng gạo, máy giần, sàng, rây, máy làm sạch cám và máy bóc vỏ\n hoạt động không bằng điện; máy khác dùng trong công nghiệp xay xát, chế biến ngũ cốc hoặc rau khô hoạt động bằng điện; máy khác dùng trong công nghiệp xay xát, chế biến ngũ cốc hoặc rau khô hoạt động không bằng điện Chiếc 2825014 Máy ép, máy nghiền và các loại máy tương tự dùng trong sản xuất rượu vang, rượu táo, nước trái cây hoặc các đồ uống tương tự\nGồm: Máy ép, máy nghiền và các loại máy tương tự\n dùng trong sản xuất rượu vang, rượu táo, nước trái cây hoặc các đồ uống tương tự hoạt động bằng điện; máy ép, máy nghiền và các loại máy tương tự dùng trong sản xuất rượu vang, rượu táo, nước trái cây hoặc các đồ uống tương tự\n hoạt động không bằng điện Chiếc 2825015 Lò làm bánh, không dùng điện; máy dùng để làm nóng đồ uống hoặc chế biến thực phẩm, trừ các máy dùng trong gia đình Gồm: Lò làm bánh, kể cả lò làm bánh quy không dùng điện; máy dùng để làm nóng đồ uống hoặc nấu hoặc hâm nóng thực phẩm hoạt\n động bằng điện; máy dùng để làm nóng đồ uống hoặc nấu hoặc hâm nóng thực phẩm hoạt động không bằng điện Chiếc 2825016 Máy sấy nông sản Chiếc 2825017 Máy chế biến thực phẩm hay đồ uống (Gồm: cả dầu,\n mỡ) chưa phân vào đâu Gồm: Máy làm bánh mỳ và máy để sản xuất mỳ\n macaroni, spaghetti hoặc các sản phẩm tương tự; máy sản xuất mứt kẹo, ca cao hay sô cô la; máy sản xuất đường; máy sản xuất bia; máy chế biến thịt gia súc hoặc gia cầm; máy chế biến rau quả; máy xay vỏ cà phê; máy dùng để chiết xuất hoặc chế biến dầu hoặc mỡ động vật, dầu hoặc mỡ thực vật; máy khác dùng để chế\n biến thực phẩm, đồ uống chưa được phân vào đâu Chiếc 2825019 Máy chế biến hay đóng gói thuốc lá chưa được phân vào đâu Chiếc 282502 2825020 Máy làm sạch, tuyển chọn hay phân loại hạt giống,\n ngũ cốc hay các loại rau đậu đã được làm khô\nChiếc 282503 Bộ phận của máy dùng cho chế biến thực phẩm, đồ uống và thuốc lá\nChiếc 2825031 Bộ phận của máy dùng cho chế biến đồ uống hay thực phẩm Chiếc 2825032 Bộ phận của máy dùng cho chế biến thuốc lá\nChiếc 2825033 Bộ phận của máy dùng để làm sạch, tuyển chọn hoặc phân loại hạt giống, ngũ cốc hoặc rau họ đậu sấy khô; máy dùng trong công nghiệp xay sát, chế biến ngũ cốc hoặc rau họ đậu sấy khô\nChiếc 2826 28260 Máy cho ngành dệt, may và da Chiếc 282601 Máy dùng cho chuẩn bị xe sợi, dệt và máy dệt vải Chiếc 2826011 Máy ép đùn, kéo chuỗi, tạo dún hoặc máy cắt vật liệu dệt nhân tạo Gồm: Máy ép đùn, kéo chuỗi, tạo dún hoặc máy cắt vật liệu dệt nhân tạo hoạt động bằng điện; máy ép đùn, kéo chuỗi, tạo dún hoặc máy cắt vật liệu dệt nhân tạo hoạt động không bằng điện Chiếc 2826012 Máy chuẩn bị xơ sợi dệt; Máy kéo, đậu, xe sợi và\n các loại máy khác dùng cho sản xuất sợi dệt (kể cả máy đánh suốt sợi ngang)\nGồm: Máy chải thô; máy chải kỹ; máy ghép cúi hoặc máy sợi thô; máy kéo sợi; máy đậu hoặc máy xe sợi; máy đánh ống hoặc máy guồng sợi; máy chuẩn bị sợi dệt khác chưa được phân vào đâu Chiếc 2826013 Máy dệt Gồm: Máy dệt cho vải dệt có khổ rộng vải ≤ 30 cm;\n máy dệt cho vải dệt có khổ rộng vải từ 30 cm trở lên, loại dệt thoi; máy dệt cho vải dệt có khổ rộng vải từ 30 cm trở lên, loại dệt không thoi Chiếc 2826014 Máy dệt kim, máy khâu đính và máy tạo sợi cuốn, sản xuất vải tuyn, ren, thêu, trang trí, dây tết hoặc lưới và chần sợi nổi vòng Gồm: Máy dệt kim tròn; máy dệt kim phẳng; máy khâu đính; máy tạo sợi cuốn, máy dệt vải tuyn, ren, thêu, trang trí, dây tết hoặc lưới và chần sợi nổi vòng Chiếc 2826015 Máy phụ trợ sử dụng cùng với máy nhuộm, khâu,\n thêu, đan móc hoặc các máy tương tự\nVí dụ: đầu tay kéo, đầu Jacquard; máy thu nhỏ\n bìa, máy sao bìa, máy đục lỗ hoặc các máy ghép bìa...\nChiếc 282602 Máy dệt vải khác và sản xuất trang phục, Gồm: cả\n máy khâu Chiếc 2826021 Máy giặt, làm sạch, làm ướt, là, làm khô, ép, quấn,\n và các loại tương tự dùng cho sợi dệt, vải và máy hoàn tất phớt Gồm: Máy dùng để sản xuất hay hoàn tất phớt hoặc các sản phẩm không dệt dạng mảnh hoặc dạng hình, kể cả máy làm mũ phớt và cốt làm mũ; máy là và là hơi ép (kể cả ép mếch); máy giặt, tẩy trắng hoặc nhuộm;\n máy để quấn, tở, gấp, cắt hoặc cắt hình răng cưa vải dệt; máy dùng để phết hồ\n lên lớp vải đế hoặc lớp vải nền khác, dùng trong sản xuất hàng trải sàn Loại trừ máy giặt loại dùng cho gia đình và các cửa hiệu Chiếc 2826022 Máy giặt loại dùng cho hiệu giặt là quần áo; máy giặt khô; máy sấy với sức chứa > 10 kg vải khô\nGồm: Máy giặt loại dùng cho hiệu giặt là quần áo với sức chứa > 10 kg vải khô một lần giặt; Máy giặt khô; Máy sấy với công suất mỗi lần sấy > 10 kg vải khô\nChiếc 2826023 Máy làm khô quần áo bằng ly tâm Chiếc 2826024 Máy khâu, trừ máy khâu sách và máy khâu gia đình Gồm: Máy khâu loại tự động, trừ máy khâu sách và\n máy khâu gia đình; Máy khâu loại khác, trừ máy khâu sách và máy khâu gia đình Chiếc 282603 2826030 Máy dùng để sơ chế, thuộc da hoặc chế biến da sống,\n da thuộc; Máy để sản xuất, sửa chữa giày dép, sản phẩm khác từ da sống, da thuộc, trừ các loại máy may Gồm: Máy dùng để sơ chế, thuộc hoặc chế biến da sống,\n da thuộc; Máy để sản xuất hoặc sửa chữa giày dép; Máy để sản xuất hay sửa chữa các sản phẩm khác từ da sống hoặc da thuộc, trừ các loại máy may Chiếc 282604 2826040 Máy khâu loại dùng cho gia đình Chiếc 2829 Máy chuyên dụng khác Chiếc 28291 282910 2829100 Máy sản xuất vật liệu xây dựng Chiếc 28299 Máy chuyên dụng khác chưa được phân vào đâu Chiếc 282991 Máy sản xuất giấy, bìa và các bộ phận của chúng Chiếc 2829911 Máy sản xuất bột giấy, giấy, bìa Gồm: Máy chế biến bột giấy từ vật liệu sợi xen lu lô; Máy dùng sản xuất giấy, bìa; máy hoàn thiện sản phẩm giấy, bìa; máy cắt xén giấy, bìa; máy làm túi, bao hoặc phong bì; máy làm thùng, hộp hoặc đồ chứa tương tự bằng bìa, trừ loại máy sử dụng phương pháp đúc khuôn; máy làm các sản phẩm từ bột giấy, giấy, bìa bằng phương pháp đúc khuôn; máy khác dùng để sản xuất bột giấy, giấy và bìa chưa được phân vào đâu Chiếc 2829913 Máy sấy gỗ, bột giấy, giấy, bìa; máy sấy không dùng trong gia đình chưa được phân vào đâu Gồm: Máy sấy gỗ, bột giấy, giấy, bìa; máy sấy khác không dùng trong gia đình chưa được phân vào đâu Chiếc 282992 Máy gia công cao su và nhựa Chiếc 2829921 Máy gia công nhựa, cao su, sản phẩm từ nhựa, cao su chưa được phân vào đâu Gồm: Máy đúc phun để đúc cao su, nhựa; máy đùn cao su, nhựa; Máy đúc thỏi cao su, nhựa; máy đúc chân không, máy đúc nhiệt khác để đúc hay tạo hình cao su, nhựa; máy đúc hay tạo hình khác dùng cho cao su, nhựa; máy khác gia công nhựa, cao su, sản phẩm từ nhựa, cao su chưa được phân vào đâu Chiếc 282993 Máy in, máy đóng sách và các bộ phận của chúng Chiếc 2829931 Máy đóng sách, kể cả máy khâu sách Gồm: Máy đóng sách, kể cả máy khâu sách hoạt động bằng điện; máy đóng sách, kể cả máy khâu sách hoạt động không bằng điện Chiếc 2829932 Máy móc, dụng cụ và các thiết bị dùng để sắp chữ\n in hoặc chế bản, dùng để làm bản khắc in Gồm: Máy móc, dụng cụ và các thiết bị dùng để sắp chữ in hoặc chế bản, dùng để làm bản khắc in hoạt động bằng điện; máy móc, dụng cụ và các thiết bị dùng để sắp chữ in hoặc chế bản, dùng để làm bản khắc in hoạt động không bằng điện Chiếc 2829933 Máy in sử dụng các bộ phận in như bát chữ, trục lăn và các bộ phận in khác, trừ máy in offset loại sử dụng trong văn phòng Gồm: Máy in offset dạng cuộn; máy in offset khác,\n trừ loại sử dụng trong văn phòng; Máy in loại khác sử dụng các bộ phận in như\n bát chữ, trục lăn và các bộ phận in khác Chiếc 2829939 Máy in khác chưa được phân vào đâu Chiếc 282994 Máy và thiết bị sử dụng riêng hoặc chủ yếu sản xuất các khối bán dẫn hoặc, tấm bán dẫn mỏng, thiết bị chất bán dẫn, vi mạch điện hoặc màn hình dẹt Chiếc 2829941 Máy và thiết bị sản xuất khối bán dẫn hoặc tấm bán dẫn mỏng Gồm: Thiết bị làm nóng nhanh tấm bán dẫn mỏng;\n máy sấy khô bằng phương pháp quay li tâm sản xuất tấm bán dẫn mỏng; máy công cụ gia công mọi vật liệu bằng cách bóc tách vật liệu bằng quy trình sử dụng tia laser, tia sáng khác, chùm phô tông trong sản xuất tấm bán dẫn mỏng; máy và thiết bị cắt khối bán dẫn đơn tinh thể thành các lớp hoặc của miếng mỏng\n đơn tinh thể thành các chip; máy mài, đánh bóng, phủ dùng trong chế tạo tấm bán dẫn mỏng; thiết bị làm phát triển hoặc kéo khối bán dẫn đơn tinh thể; máy và thiết bị khác sản xuất khối hoặc tấm bán dẫn mỏng Chiếc 2829942 Máy và thiết bị sản xuất linh kiện bán dẫn hoặc mạch\n điện tử tích hợp Gồm: Thiết bị tạo lớp màng mỏng sản xuất linh kiện bán dẫn hoặc mạch điện tử tích hợp; thiết bị tạo hợp kim hóa sản xuất linh kiện bán dẫn hoặc mạch điện tử tích hợp; thiết bị tẩm thực và khắc axít sản xuất linh kiện bán dẫn hoặc mạch điện tử tích hợp; thiết bị in ly tô sản xuất linh kiện bán dẫn hoặc mạch điện tử tích hợp; thiết bị xử lý các tấm bán dẫn mỏng\n đã được phơi sáng hiện ảnh; máy và thiết bị khác để sản xuất linh kiện bán dẫn hoặc mạch điện tử tích hợp Chiếc 2829943 Máy và thiết bị sản xuất tấm màn hình dẹt Gồm: Thiết bị khác axít bằng phương pháp khô lên tấm đế của màn hình dẹt; thiết bị khắc axít bằng phương pháp ướt, hiện ảnh, tẩy rửa hoặc làm sạch tấm màn hình dẹt; thiết bị kết tủa và bay hơi sản xuất màn hình dẹt; thiết bị để tạo phủ lớp nhũ tương cảm quang lên các đế của màn hình dẹt bằng phương pháp quay; thiết bị tạo kết tủa vật lý lên các lớp đế của màn hình dẹt; máy và thiết bị khác sản xuất tấm màn hình dẹt Chiếc 2829944 Máy và thiết bị sản xuất hoặc sửa chữa màn và lưới quang; lắp ghép thiết bị bán dẫn hoặc các mạch điện tử tích hợp và bộ phận nâng, giữ, xếp vào hoặc tháo dỡ khối bán dẫn, tấm bán dẫn mỏng, thiết bị bán dẫn, mạch điện tử tích hợp và tấm màn hình dẹt Gồm: Máy phay bằng chùm tia ion hội tụ sản xuất hoặc sửa chữa màn và lưới quang của các định dạng trên linh kiện bán dẫn; thiết bị gắn khuôn, nối băng tự động, nối dây và bọc nhựa để lắp ráp các chất bán dẫn;\n máy tự động để chuyên chở, xử lý và bảo quản các tấm bán dẫn mỏng, các khung miếng mỏng, hộp mỏng và vật liệu khác dùng cho thiết bị bán dẫn; khuôn sản xuất linh kiện bán dẫn; kính hiển vi quang học soi nổi được lắp với thiết bị\n chuyên dùng để kẹp giữ và dịch chuyển tấm bán dẫn mỏng hoặc tấm lưới bán dẫn;\n kính hiển vi chụp ảnh được lắp với thiết bị chuyên dùng để kẹp giữ và dịch chuyển tấm bán dẫn mỏng hoặc tấm lưới bán dẫn; kính hiển vi điện tử được lắp với thiết bị chuyên dùng để kẹp giữ và dịch chuyển tấm bán dẫn mỏng hoặc tấm lưới bán dẫn; thiết bị tạo màu dùng cho quá trình tạo màn (khuôn in) hoặc lưới quang trên các đế phủ lớp chịu axít trong quá trình khác; máy và thiết bị\n khác sản xuất hoặc sửa chữa màn và lưới quang; lắp ghép thiết bị bán dẫn hoặc các mạch điện tử tích hợp và bộ phận nâng, giữ, xếp vào hoặc tháo dỡ khối bán dẫn, tấm bán dẫn mỏng, thiết bị bán dẫn, mạch điện tử tích hợp và tấm màn hình dẹt Chiếc 282995 Máy chuyên dụng khác còn lại chưa được phân vào\n đâu Chiếc 2829951 Máy và thiết bị để tách chất đồng vị và bộ phận của chúng Chiếc 2829952 Máy để lắp ráp đèn điện hoặc đèn điện tử, bóng\n đèn ống, đèn chân không hoặc đèn nháy với vỏ bọc bằng thủy tinh; máy để chế tạo hoặc gia công nóng thủy tinh hay đồ thủy tinh Gồm: Máy để lắp ráp đèn điện hoặc đèn điện tử,\n bóng đèn ống, đèn chân không hoặc đèn nháy với vỏ bọc bằng thủy tinh; máy để\n chế tạo hoặc gia công nóng thủy tinh hay đồ thủy tinh Chiếc 2829953 Máy sản xuất dây cáp hoặc dây chão Chiếc 2829954 Rô bốt công nghiệp chưa được phân vào đâu Chiếc 2829955 Máy làm mát không khí bằng bay hơi Chiếc 2829957 Máy hút bụi (trừ loại dùng trong gia đình)\nChiếc 2829959 Máy và thiết bị cơ khí khác có chức năng riêng biệt chưa được phân vào đâu Gồm: Máy và thiết bị cơ khí khác để gia công kim loại, kể cả máy cuộn ống dây điện; máy trộn, máy nhào, máy xay, máy nghiền,\n máy sàng, máy rẩy, máy trộn đồng hóa, máy tạo nhũ tương hoặc máy khuấy chưa\n được phân vào đâu; máy và thiết bị cơ khí khác có chức năng riêng biệt chưa\n được phân vào đâu Chiếc 29 Xe ôtô và xe có động cơ khác 291 2910 29100 Xe ôtô và xe có động cơ khác 291002 Xe ôtô chở người Chiếc 2910021 Xe ôtô chở người từ 9 chỗ trở xuống Chiếc 2910022 Xe ôtô chở người từ 10 chỗ đến 16 chỗ\nChiếc 2910023 Xe ôtô chở người từ 17 đến 25 chỗ\nChiếc 2910024 Xe ôtô chở người từ 26 đến 46 chỗ\nChiếc 2910025 Xe ôtô chở người trên 46 chỗ\nChiếc 2910026 Xe vừa chở người vừa chở hàng Xe bán tải, chở người có khoang hành lý rỗng Chiếc 291003 Xe có động cơ vận tải hàng hóa, trừ xe kéo đường bộ\nGồm: Xe có động cơ có trọng tải ≤ 2 tấn, trọng tải lớn 2 tấn và ≤ 7 tấn, trọng tải > 7 tấn và ≤ 20 tấn, trọng tải > 20 tấn Chiếc 2910031 Xe có động cơ vận tải hàng hóa có tải trọng từ 2 tấn trở xuống Chiếc 2910032 Xe có động cơ vận tải hàng hóa có tải trọng trên 2 tấn đến 7 tấn Chiếc 2910033 Xe có động cơ vận tải hàng hóa có tải trọng trên 7 tấn đến 20 tấn Chiếc 2910034 Xe có động cơ vận tải hàng hóa có tải trọng trên 20 tấn Chiếc 2910039 Xe có động cơ dùng để vận tải hàng hóa khác chưa\n được phân vào đâu Chiếc 291004 2910040 Xe kéo đường bộ dùng cho bán rơ móc (rơ móc một trục)\nChiếc 291005 2910050 Khung gầm đã lắp động cơ dùng cho xe có động cơ\nChiếc 291006 Xe có động cơ loại chuyên dụng Chiếc 2910061 Xe cần cẩu Chiếc 2910062 Xe được thiết kế đặc biệt để đi trên tuyết, xe ô\n tô dùng trong sân gôn và các loại xe tương tự\nChiếc 2910069 Xe có động cơ loại chuyên dụng khác Chiếc 30 Phương tiện vận tải khác Chiếc 301 Tàu và thuyền Chiếc 3011 30110 Tàu và cấu kiện nổi Chiếc 301102 Tàu và thuyền lớn dùng để chở người và hàng hóa Chiếc 3011021 Tàu thủy chở khách, du thuyền và các tàu thuyền tương tự được thiết kế chủ yếu để vận chuyển người, phà các loại Gồm: Tàu chở khách trọng tải không quá 26 tấn;\n tàu chở khách trọng tải > 26 tấn nhưng <= 500 tấn; tàu chở khách trọng tải > 500 tấn nhưng <= 1000 tấn; tàu chở khách trọng tải > 1000 tấn nhưng <= 4000 tấn; tàu chở khách trọng tải > 4000 <= 5000 tấn; tàu chở khách trọng tải > 5000 tấn Chiếc 3011022 Tàu chở chất lỏng và khí hóa lỏng Gồm: Tàu chở chất lỏng và khí hóa lỏng không quá\n 5000 tấn; tàu chở chất lỏng và khí hóa lỏng > 5000 tấn và <= 50000 tấn;\n tàu chở chất lỏng và khí hóa lỏng > 50000 tấn Chiếc 3011023 Tàu đông lạnh, trừ tàu chở chất lỏng và khí hóa lỏng Gồm: Tàu đông lạnh, trừ tàu chở dầu không quá\n 5000 tấn; tàu đông lạnh > 5000 tấn và <= 50000 tấn; tàu đông lạnh >\n 50000 tấn Chiếc 3011024 Tàu thuyền lớn khác chuyên chở người và hàng hóa,\n không có động cơ đẩy Chiếc 3011025 Tàu thuyền lớn khác chuyên chở người và hàng hóa,\n có động cơ đẩy Chiếc 301103 Tàu thuyền đánh bắt thủy sản; tàu chế biến và các loại tàu khác dùng cho chế biến hay bảo quản thủy sản đánh bắt Chiếc 3011031 Tàu đánh bắt thủy hải sản; các loại tàu chuyên dụng dùng trong đánh bắt và bảo quản thủy sản Chiếc 3011032 Tàu kéo và tàu đẩy Chiếc 3011039 Tàu hút nạo vét; ụ nổi; Tàu đèn hiệu, tàu cứu hỏa,\n tàu chiến; xuồng cứu sinh và các loại tàu khác Chiếc 301104 3011040 Dàn khoan hoặc dàn sản xuất nổi hoặc nửa nổi nửa chìm Chiếc 301105 3011050 Cấu kiện nổi khác Chiếc 309 Phương tiện và thiết bị vận tải chưa được phân vào đâu Chiếc 3091 30910 Mô tô, xe máy Chiếc 309101 Xe mô tô và xe thùng Chiếc 3091011 Xe mô tô, xe máy và xe đạp có gắn động cơ phụ trợ\n với động cơ piston đốt trong Gồm: Xe mô tô, xe máy có gắn động cơ phụ trợ và\n xe thùng; Xe mô tô, xe máy có gắn động cơ phụ trợ với động cơ piston đốt trong xi lanh > 50 cc nhưng <= 250cc; xe mô tô, xe máy có gắn động cơ\n phụ trợ với động cơ piston đốt trong xi lanh không quá 50 cc; xe mô tô, xe máy có gắn động cơ phụ trợ với động cơ piston đốt trong xi lanh > 250 cc nhưng <= 500cc; xe mô tô, xe máy có gắn động cơ phụ trợ với động cơ piston\n đốt trong xi lanh > 500 cc nhưng <= 800cc; xe mô tô, xe máy có gắn động cơ phụ trợ với động cơ piston đốt trong xi lanh > 800cc; xe mô tô chưa được phân vào đâu; xe thùng Chiếc 3091012 Xe máy điện và xe đạp điện Chiếc 3092 30920 Xe đạp và xe cho người khuyết tật Chiếc 309201 3092010 Xe đạp và các loại xe đạp khác không có động cơ\nGồm: Xe đạp đua; xe đạp trẻ em loại thiết kế\n không cùng kiểu với xe đạp người lớn; xe đạp khác Chiếc D\nĐIỆN, KHÍ ĐỐT, NƯỚC NÓNG, HƠI NƯỚC VÀ ĐIỀU HÒA KHÔNG KHÍ\n35\nĐiện, khí đốt, nước nóng, hơi nước và điều hòa không khí\n351\nĐiện sản xuất, Dịch vụ truyền tải và phân phối điện Kwh 3511\nĐiện sản xuất Loại trừ sản xuất điện thông qua đốt rác được phân vào nhóm 38210 Kwh 35111 351110 3511100 Thủy điện Kwh 35112 351120 3511200 Nhiệt điện than Kwh 35113 351130 3511300 Nhiệt điện khí\nKwh 35114 351140 3511400\nĐiện hạt nhân Kwh 35115 351150 3511500\nĐiện gió\nCòn gọi là phong điện Kwh 35116 351160 3511600\nĐiện mặt trời Kwh 35119 351190 3511900\nĐiện sản xuất khác (Gồm cả nhiệt điện dầu)\nBao gồm các loại điện như: điện sóng biển, điện bã mía, nhiệt điện dầu...\nKwh"
}