{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-2272-QD-BCT-2023-Ke-hoach-thuc-hien-Nghi-quyet-90-NQ-CP-Quy-hoach-tong-the-quoc-gia-579039.aspx",
  "title": "Quyết định 2272/QĐ-BCT 2023 Kế hoạch thực hiện Nghị quyết 90/NQ-CP Quy hoạch tổng thể quốc gia",
  "properties": {
    "Số hiệu": "2272/QĐ-BCT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Công thương",
    "Người ký": "Nguyễn Hồng Diên",
    "Ngày ban hành": "30/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ CÔNG THƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2272/QĐ-BCT Hà Nội, ngày 30 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH CỦA BỘ CÔNG THƯƠNG THỰC HIỆN NGHỊ QUYẾT SỐ 90/NQ-CP NGÀY 16/6/2023 CỦA CHÍNH PHỦ VỀ CHƯƠNG TRÌNH HÀNH ĐỘNG THỰC HIỆN NGHỊ QUYẾT 81/2023/QH15 CỦA QUỐC HỘI VỀ QUY HOẠCH TỔNG THỂ QUỐC GIA THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050 VÀ KẾ HOẠCH THỰC HIỆN QUY HOẠCH TỔNG THỂ QUỐC GIA THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050 BỘ TRƯỞNG BỘ CÔNG THƯƠNG Căn cứ Nghị định số 96/2022/NĐ-CP ngày 29 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Công Thương;\nCăn cứ Nghị quyết 90/NQ-CP ngày 16/6/2023 của Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số\n81/2023/QH15 của Quốc hội về Quy hoạch tổng thể quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 và Kế hoạch thực hiện Quy hoạch tổng thể quốc gia thời kỳ\n2021 - 2030, tầm nhìn đến năm 2050;\nTheo đề nghị của Vụ trưởng Vụ Kế hoạch Tài chính,\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Chương trình hành động của Bộ Công Thương thực hiện Nghị quyết số 90/NQ-CP ngày 16/6/2023 của Chính phủ.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký và ban hành.\nĐiều 3. Chánh Văn phòng Bộ, Vụ trưởng Vụ Kế hoạch - Tài chính, Chánh Thanh tra Bộ, Thủ trưởng các cơ quan, đơn vị thuộc Bộ chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Lãnh đạo Bộ;\n - Website Bộ Công Thương;\n - Lưu: VT, KHTC (02).\nBỘ TRƯỞNG Nguyễn Hồng Diên KẾ HOẠCH CỦA BỘ CÔNG THƯƠNG THỰC HIỆN NGHỊ QUYẾT SỐ 90/NQ-CP NGÀY 16/6/2023 BAN HÀNH CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA CHÍNH PHỦ THỰC HIỆN NGHỊ QUYẾT 81/2023/QH15 CỦA QUỐC HỘI VỀ QUY HOẠCH TỔNG THỂ\nQUỐC GIA THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050 VÀ KẾ HOẠCH THỰC HIỆN QUY HOẠCH TỔNG THỂ QUỐC GIA THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050\n(Ban hành kèm theo Quyết định số 2272/QĐ-BCT ngày 30 tháng 8 năm 2023 của Bộ\ntrưởng Bộ Công Thương)\nI. MỤC ĐÍCH, YÊU CẦU 1. Cụ thể hóa trách nhiệm thi hành Nghị quyết 90/NQ-CP của Chính phủ (gọi tắt là Nghị quyết 90 của Chính phủ) ban hành kèm theo Chương trình hành động của Chính phủ thực hiện Nghị quyết số\n81/2023/QH15 của Quốc hội về Quy hoạch tổng thể quốc gia (gọi tắt là Quy hoạch tổng thể quốc gia) thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 và Kế hoạch thực hiện Quy hoạch tổng thể quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 (gọi tắt là Kế hoạch thực hiện Quy hoạch tổng thể quốc gia);\n2. Xác định rõ mục đích, yêu cầu, mục tiêu, chỉ\ntiêu và các nhiệm vụ, giải pháp trong Nghị quyết 90/NQ-CP của Chính phủ để tổ\nchức triển khai phù hợp với phạm vi, thẩm quyền quản lý nhà nước của Bộ, của các cơ quan, đơn vị trực thuộc Bộ theo quy định của pháp luật;\n3. Kế hoạch hành động là căn cứ để các cơ quan, đơn vị tổ chức thực hiện và kiểm tra, giám sát, sơ kết, tổng kết, đánh giá và rút kinh nghiệm trong công tác triển khai Nghị quyết 90 của Chính phủ; đề xuất,\ntrình cấp có thẩm quyền xem xét điều chỉnh phù hợp với tình hình thực tiễn trong từng giai đoạn (nếu có).\nII. NHIỆM VỤ, GIẢI PHÁP 1. Công tác nghiên cứu, quán triệt Các đơn vị chủ động tổ chức nghiên cứu, quán triệt bằng các hình thức phù hợp với điều kiện và đặc điểm công tác nhằm giúp toàn thể\nđội ngũ cán bộ, đảng viên, công chức kịp thời nắm bắt thông tin, xây dựng kế hoạch hành động bám sát quan diêm, mục tiêu, chỉ tiêu và tổ chức triển khai nhiệm vụ,\ngiải pháp cụ thể của Bộ, của cơ quan đơn vị mình theo Nghị quyết 90 của Chính phủ.\n2. Công tác triển khai các nhiệm vụ, giải pháp 2.1. Về việc hình thành cơ bản bộ khung kết cấu hạ tầng quốc gia, tập trung vào hạ tầng giao thông; hạ tầng đô thị, hạ tầng nông thôn, hạ tầng năng lượng; hạ tầng số, hạ tầng văn hóa, xã hội, hạ tầng thủy lợi, bảo vệ môi trường, phòng, chống thiên tai, thích ứng với biến đổi khí hậu Căn cứ điểm b, mục 5 Phần I Chương trình hành động ban hành kèm theo Nghị quyết 90 của Chính phủ, các đơn vị (gồm các Cục: Điện lực và Năng lượng tái tạo, Điều tiết điện lực, Công nghiệp, Công Thương địa phương, Xuất nhập khẩu, Thương mại điện tử và Kinh tế số; các Vụ: Dầu khí và Than; Tiết kiệm năng lượng và Phát triển bền vững, Thị trường trong nước,\nKế hoạch - Tài chính) trong phạm vi chức năng, nhiệm vụ được giao, chủ động tham mưu, đề xuất Lãnh đạo Bộ phụ trách theo lĩnh vực để tổ chức triển khai nhiệm vụ xây dựng thể chế hoặc sửa đổi, bổ sung cơ chế, chính sách để cụ thể hóa mục tiêu, nhiệm vụ hình thành và phát triển kết cấu hạ tầng công nghiệp, hạ tầng ngành năng lượng, hạ tầng thương mại; đồng thời tham mưu, đề xuất Lãnh đạo Bộ\nphụ trách theo lĩnh vực để tham gia ý kiến, phối hợp theo đề nghị của các bộ,\nngành, địa phương trong quá trình xây dựng thể chế, sửa đổi, bổ sung cơ chế,\nchính sách, nhiệm vụ, giải pháp... để cụ thể hóa mục tiêu, nhiệm vụ hình thành và phát triển kết cấu hạ tầng các ngành, lĩnh vực để bảo đảm tính đồng bộ, liên kết, thống nhất, không chồng lấn, mâu thuẫn giữa các nhiệm vụ, chương trình, dự\nán của Bộ hoặc phạm vi, lĩnh vực quản lý nhà nước của Bộ với các ngành, các địa phương.\n2.2. Về đẩy mạnh cơ cấu lại nền kinh tế gắn với\nđổi mới mô hình tăng trưởng dựa trên cơ sở nâng cao năng suất, ứng dụng tiến bộ\nkhoa học, công nghệ và đổi mới sáng tạo. Ưu tiên phát triển một số ngành, lĩnh vực có tiềm năng, lợi thế và còn dư địa lớn, gắn với không gian phát triển mới Căn cứ điểm b, mục 5 Phần I Chương trình hành động ban hành kèm theo Nghị quyết 90 của Chính phủ, các đơn vị (gồm các Cục: Điện lực và Năng lượng tái tạo, Cục Điều tiết điện lực, Công nghiệp,\nXuất nhập khẩu, Hóa chất, Thương mại điện tử và Kinh tế số; các Vụ: Dầu khí và\nThan; Thị trường trong nước, Kế hoạch - Tài chính) trong quá trình triển khai Quyết định số 165/QĐ-TTg ngày 28/02/2023 của Thủ tướng Chính phủ phê duyệt\nĐề án tái cơ cấu ngành công thương đến năm 2030, định kỳ rà soát kết quả thực hiện và chủ động tham mưu, đề xuất Lãnh đạo Bộ xem xét, quyết định việc ưu tiên, lựa chọn phát triển đối với các ngành, lĩnh vực có tiềm năng, lợi thế và\ncòn dư địa lớn, gắn với không gian phát triển mới để tiến hành tổ chức triển khai đồng thời gửi Vụ Kế hoạch - Tài chính để tổng hợp theo dõi, báo cáo định kỳ\nkết quả thực hiện Quyết định số 165/QĐ-TTg ngày 28/02/2023 của Thủ tướng Chính phủ và Nghị quyết 90/NQ-CP của Chính phủ.\n2.3. Về phát triển các vùng động lực, cực tăng trưởng quốc gia quan trọng để hình thành các đầu tàu dẫn đất sự phát triển của quốc gia. Lựa chọn một số địa bàn, đô thị, vùng có lợi thế đặc biệt để xây dựng trung tâm kinh tế, tài chính, đơn vị hành chính - kinh tế đặc biệt với thể chế,\ncơ chế, chính sách đặc thù, vượt trội có tính đột phá, có khả năng cạnh tranh quốc tế cao. Đồng thời có cơ chế, chính sách, nguồn lực phù hợp để bảo đảm an sinh xã hội và từng bước phát triển vùng đồng bào dân tộc thiểu số và miền núi,\nkhu vực biên giới, hải đảo, góp phần ổn định chính trị, giữ vững quốc phòng, an ninh Căn cứ điểm b, mục 5 Phần I Chương trình hành động ban hành kèm theo Nghị quyết 90 của Chính phủ, các đơn vị (gồm các Cục: Công Thương địa phương, Điện lực và Năng lượng tái tạo, Điều tiết diện lực; các Vụ Kế hoạch - Tài chính, Thị trường trong nước) trong phạm vi chức năng, nhiệm vụ được giao chủ động đề xuất nội dung phù hợp lĩnh vực quản lý nhà\nnước của Bộ, đồng thời chuẩn bị nội dung tham gia ý kiến hoặc phối hợp theo đề\nnghị của các bộ, ngành, địa phương trong quá trình xây dựng thể chế, sửa đổi, bổ\nsung cơ chế, chính sách phát triển các vùng động lực, cực tăng trưởng quốc gia,\nvùng đồng bào dân tộc thiểu số và miền núi, khu vực biên giới, hải đảo; Định kỳ\ntheo dõi, đánh giá kết quả triển khai các dự án thành phần thuộc 3 Chương trình mục tiêu quốc gia để chủ động báo cáo cấp có thẩm quyền hoặc cơ quan chủ trì Chương trình mục tiêu quốc gia điều chỉnh, bổ sung phù hợp với tình hình thực tiễn.\n2.4. Về hình thành và phát triển các hành lang kinh tế theo trục Bắc - Nam, các hành lang kinh tế Đông - Tây, các vành\nđai kinh tế ven biển; kết nối hiệu quả các cảng biển, cảng hàng không, cửa khẩu quốc tế, đầu mối giao thương lớn, các đô thị, trung tâm kinh tế, cực tăng trưởng;\nkết nối hiệu quả với các hành lang kinh tế của khu vực và thế giới. Phát triển các vành đai công nghiệp - đô thị - dịch vụ tại các vùng động lực, vùng đô thị\nlớn Căn cứ điểm b, mục 5 Phần I Chương trình hành động ban hành kèm theo Nghị quyết 90 của Chính phủ, các đơn vị (gồm các Cục: Công Thương địa phương, Điện lực và Năng lượng tái tạo, Xuất nhập khẩu,\nCông nghiệp; các Vụ: Kế hoạch - Tài chính, Thị trường trong nước) trong phạm vi, chức năng nhiệm vụ được giao, chuẩn bị nội dung có liên quan đến lĩnh vực quản lý nhà nước của Bộ để tham gia ý kiến trong quá trình xây dựng thể chế, sửa\nđổi, bổ sung cơ chế, chính sách phát triển theo đề nghị của các bộ, ngành, địa phương, cơ quan chủ trì.\n2.5. Về triển khai các dự án quan trọng quốc gia Căn cứ mục 1 Phần III Chương trình hành động ban hành kèm theo Nghị quyết 90 của Chính phủ, các đơn vị (gồm các Cục: Điện lực và Năng lượng tái tạo, Công nghiệp, Xuất nhập khẩu; các Vụ: Kế\nhoạch - Tài chính, Tổ chức cán bộ, Dầu khí và Than) trong phạm vi chức năng, nhiệm vụ được giao, chuẩn bị nội dung có liên quan đến lĩnh vực quản lý\nnhà nước của Bộ để tham gia ý kiến và phối hợp theo đề nghị của các bộ, ngành,\nđịa phương, cơ quan chủ trì trong quá trình triển khai các dự án quan trọng quốc gia.\n2.6. Về xây dựng thể chế, chính sách Căn cứ mục 2 Phần III Chương trình hành động ban hành kèm theo Nghị quyết 90 của Chính phủ, các đơn vị (gồm các Vụ: Pháp chế, Tổ chức cán bộ, Dầu khí và Than, Tiết kiệm năng lượng và phát triển bền vững; các Cục: Công Thương địa phương, Thương mại điện tử và kinh tế\nsố, Điện lực và Năng lượng tái tạo, Điều tiết điện lực, Công nghiệp, Xuất nhập khẩu) chủ động tham mưu, đề xuất Lãnh đạo Bộ phụ trách để tổ chức triển khai các nội dung thuộc trách nhiệm quản lý nhà nước của Bộ; chuẩn bị nội dung phối hợp theo đề nghị của các bộ, ngành, địa phương trong quá trình xây dựng thể\nchế, sửa đổi, bổ sung cơ chế, chính sách.\n2.6. Về thu hút đầu tư phát triển Căn cứ mục 3 Phần III Chương trình hành động ban hành kèm theo Nghị quyết 90 của Chính phủ, các đơn vị (gồm các Vụ: Dầu khí và Than, Thị trường châu Á - châu Phi, Thị trường châu Âu -\nchâu Mỹ, Chính sách thương mại đa biên; các Cục Điện lực và năng lượng tái tạo;\nCông nghiệp, Hóa chất, Xuất nhập khẩu...) trong phạm vi chức năng, nhiệm vụ\nđược giao, chủ động tham mưu, đề xuất Lãnh đạo Bộ phụ trách để tổ chức triển khai các nhiệm vụ thuộc lĩnh vực quản lý nhà nước của Bộ; hoặc chuẩn bị nội dung phối hợp theo đề nghị của các bộ, ngành, địa phương trong quá trình xây dựng thể chế, sửa đổi, bổ sung cơ chế, chính sách thu hút đầu tư phát triển.\n2.7. Về phát triển nguồn nhân lực Căn cứ mục 4 Phần III Chương trình hành động ban hành kèm theo Nghị quyết 90 của Chính phủ, Vụ Tổ chức cán bộ chủ động tham mưu, đề xuất Lãnh đạo Bộ phụ trách để tổ chức triển khai các nội dung thuộc trách nhiệm của cơ quan quản lý nhà nước về ngành, lĩnh vực hoặc chuẩn bị nội dung phối hợp theo đề nghị của các bộ, ngành, địa phương trong quá trình xây dựng thể chế, sửa đổi, bổ sung cơ chế, chính sách phát triển nguồn nhân lực.\n2.8. Về bảo đảm an sinh xã hội Căn cứ mục 5 Phần III Chương trình hành động ban hành kèm theo Nghị quyết 90 của Chính phủ, Cục Công Thương\nđịa phương chủ động tham mưu, đề xuất Lãnh đạo Bộ phụ trách để tổ chức triển khai các nội dung thuộc trách nhiệm của cơ quan quản lý nhà nước về ngành, lĩnh vực hoặc chuẩn bị nội dung phối hợp theo đề nghị của các bộ, ngành, địa phương trong quá trình xây dựng thể chế, sửa đổi, bổ sung cơ chế, chính sách và triển khai các dự án thành phần trong 3 Chương trình mục tiêu quốc gia.\n2.9. Về khoa học, công nghệ và môi trường Căn cứ mục 6 Phần III Chương trình hành động ban hành kèm theo Nghị quyết 90 của Chính phủ, Vụ Khoa học và\nCông nghệ, Cục Kỹ thuật An toàn và Môi trường công nghiệp chủ động tham mưu, đề xuất Lãnh đạo Bộ phụ trách để tổ chức triển khai các nội dung thuộc trách nhiệm của cơ quan quản lý nhà nước về ngành, lĩnh vực hoặc chuẩn bị nội dung tham gia ý kiến, phối hợp theo đề nghị của các bộ, ngành, địa phương trong quá trình xây dựng thể chế, sửa đổi, bổ sung cơ chế, chính sách về khoa học,\ncông nghệ và môi trường.\n2.10. Về bảo đảm nguồn lực tài chính Căn cứ mục 7 Phần III Chương trình hành động ban hành kèm theo Nghị quyết 90 của Chính phủ, các Vụ: Kế hoạch\n- Tài chính, Tổ chức cán bộ và Cục Công nghiệp chủ động tham mưu, đề xuất Lãnh đạo Bộ phụ trách để tổ chức triển khai các nội dung trong phạm vi chức năng, nhiệm vụ của Bộ; hoặc chuẩn bị nội dung, tham gia ý kiến, phối hợp theo đề\nnghị của các bộ, ngành, địa phương trong quá trình xây dựng thể chế, sửa đổi, bổ\nsung cơ chế, chính sách về cơ cấu lại ngân sách nhà nước, thoái vốn nhà nước, cổ\nphần hóa các doanh nghiệp nhà nước không thuộc danh mục mà Nhà nước cần nắm giữ.\n2.11. Về hợp tác quốc tế\nCăn cứ mục 8 Phần III Chương trình hành động ban hành kèm theo Nghị quyết 90 của Chính phủ, các Vụ: Chính sách thương mại đa biên, Thị trường châu Á - châu Phi, Thị trường châu Âu -\nchâu Mỹ chủ động tham mưu, đề xuất Lãnh đạo Bộ phụ trách để tổ chức triển khai các nội dung thuộc trách nhiệm quản lý nhà nước của Bộ hoặc chuẩn bị nội dung, tham gia ý kiến, phối hợp theo đề nghị của các bộ, ngành, địa phương trong quá trình xây dựng thể chế, sửa đổi, bổ sung lĩnh vực hợp tác quốc tế.\n2.12. Về bảo đảm quốc phòng, an ninh Căn cứ mục 10 Phần III Chương trình hành động ban hành kèm theo Nghị quyết 90 của Chính phủ, Văn phòng Bộ\nchủ động tham mưu, đề xuất Lãnh đạo Bộ phụ trách để tổ chức triển khai các nội dung thuộc trách nhiệm quản lý nhà nước của Bộ hoặc chuẩn bị nội dung phối hợp theo đề nghị của các bộ, ngành, địa phương trong quá trình xây dựng thể chế, sửa\nđổi, bổ sung lĩnh vực bảo đảm quốc phòng, an ninh.\nIII. TỔ CHỨC VÀ TRIỂN KHAI THỰC HIỆN 1. Thủ trưởng các cơ quan, đơn vị căn cứ chức năng,\nnhiệm vụ quản lý nhà nước của Bộ, của đơn vị theo quy định có trách nhiệm:\na) Nghiêm túc triển khai thực hiện có hiệu quả, thực chất, toàn diện các mục tiêu, nhiệm vụ, giải pháp tại Nghị quyết số 81 của Quốc hội, Nghị quyết 90 của Chính phủ và nhiệm vụ cụ thể được giao tại mục 2 Phần II Chương trình hành động của Bộ Công Thương; kịp thời xử lý vấn đề phát sinh, đề cao trách nhiệm người đứng đầu trong việc giám sát, tổ chức thực hiện hiệu quả các nhiệm vụ được giao; chịu trách nhiệm toàn diện trước Bộ trưởng về kết quả thực hiện nhiệm vụ của bộ, của đơn vị mình;\nb) Khẩn trương cụ thể hóa các nhiệm vụ được giao;\nxác định rõ, đầy đủ các mục tiêu, nhiệm vụ cụ thể, tiến độ thực hiện, kết quả đầu ra đối với từng nhiệm vụ và phân công cụ thể người thực hiện; nghiên cứu lồng ghép, kết hợp với nhiệm vụ của đơn vị mình để thực hiện hiệu quả.\nc) Trong quá trình thực hiện, các đơn vị kịp thời đề\nxuất các nội dung điều chỉnh hoặc các giải pháp nhằm tháo gỡ khó khăn, vướng mắc trong quá trình thực hiện, gửi Vụ Kế hoạch Tài chính tổng hợp chung báo cáo Lãnh đạo Bộ trước khi gửi Bộ Kế hoạch và Đầu tư để tổng hợp, báo cáo Thủ tướng Chính phủ;\nd) Thường xuyên theo dõi, kiểm tra, giám sát tiến độ,\nkết quả thực hiện nhiệm vụ được giao; định kỳ hằng năm, tổng hợp, đánh giá tình hình thực hiện bằng văn bản gửi Vụ Kế hoạch Tài chính trước ngày 15 tháng 10 hàng năm để tổng hợp chung trước khi gửi Bộ Kế hoạch và Đầu tư tổng hợp, báo cáo Chính phủ, Thủ tướng Chính phủ theo quy định của pháp luật về quy hoạch;\n2. Vụ Kế hoạch -Tài chính thực hiện nhiệm vụ theo dõi đôn đốc việc triển khai thực hiện, đầu mối tổng hợp kết quả thực hiện Chương trình hành động và báo cáo Bộ trưởng, Lãnh đạo Bộ phụ trách trước ngày 25 tháng 10 hàng năm để tổng hợp, gửi Bộ Kế hoạch và Đầu tư báo cáo Chính phủ theo quy định./."
}