{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-2537-QD-BCT-2023-ra-soat-chong-ban-pha-gia-nhom-xuat-xu-tu-Trung-Hoa-583920.aspx",
  "title": "Quyết định 2537/QĐ-BCT 2023 rà soát chống bán phá giá nhôm xuất xứ từ Trung Hoa",
  "properties": {
    "Số hiệu": "2537/QĐ-BCT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Công thương",
    "Người ký": "Nguyễn Sinh Nhật Tân",
    "Ngày ban hành": "03/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ CÔNG THƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2537/QĐ-BCT Hà Nội, ngày 03 tháng 10 năm 2023 QUYẾT ĐỊNH\nĐIỀU TRA RÀ SOÁT CUỐI KỲ VIỆC ÁP DỤNG BIỆN PHÁP CHỐNG BÁN PHÁ GIÁ ĐỐI VỚI MỘT SỐ SẢN PHẨM NHÔM XUẤT XỨ TỪ CỘNG HÒA NHÂN DÂN TRUNG HOA BỘ TRƯỞNG BỘ CÔNG THƯƠNG Căn cứ Luật Quản lý ngoại thương số 05/2017/QH14 ngày 12 tháng 6 năm 2017;\nCăn cứ Nghị định số 96/2022/NĐ-CP ngày 29 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Công Thương;\nCăn cứ Nghị định số 10/2018/NĐ-CP ngày 15 tháng 01 năm 2018 của Chính phủ quy định chi tiết một số điều của Luật Quản lý ngoại thương về các biện pháp phòng vệ thương mại;\nCăn cứ Thông tư số 37/2019/TT-BCT ngày 29 tháng 11 năm 2019 của Bộ trưởng Bộ Công Thương quy định chi tiết một số nội dung về\ncác biện pháp phòng vệ thương mại;\nCăn cứ Quyết định số 2639/QĐ-BCT ngày 02 tháng 12 năm 2022 của Bộ trưởng Bộ Công Thương quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Cục Phòng vệ thương mại;\nCăn cứ Quyết định số 2942/QĐ-BCT ngày 28 tháng 9 năm 2019 của Bộ trưởng Bộ Công Thương áp dụng biện pháp chống bán phá giá chính thức đối với một số sản phẩm nhôm có xuất xứ từ nước Cộng hòa Nhân dân Trung Hoa;\nTheo đề nghị của Cục trưởng Cục Phòng vệ thương mại.\nQUYẾT ĐỊNH:\nĐiều 1. Điều tra rà soát cuối kỳ việc áp dụng biện pháp chống bán phá giá đối với một số sản phẩm nhôm, hợp kim hoặc không hợp kim, ở dạng thanh, que và hình, đã được đùn ép, đã hoặc chưa xử lý bề mặt, đã hoặc chưa được gia công thêm nhập khẩu vào Việt Nam và được phân loại theo mã HS 7604.10.10, 7604.10.90, 7604.21.90, 7604.29.10, 7604.29.90 có xuất xứ từ nước Cộng hòa nhân dân Trung Hoa (mã vụ việc: ER01.AD05) với nội dung chi tiết nêu tại Thông báo kèm theo Quyết định này.\nĐiều 2. Trình tự, thủ tục\nđiều tra thực hiện theo quy định pháp luật về phòng vệ thương mại của Việt Nam.\nĐiều 3. Quyết định này có\nhiệu lực thi hành kể từ ngày ban hành.\nĐiều 4. Chánh Văn phòng Bộ,\nCục trưởng Cục Phòng vệ thương mại và Thủ trưởng các đơn vị, các bên liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Văn phòng Chính phủ;\n - Các Bộ: TC, NG, TTTT;\n - Bộ trưởng;\n - Các Thứ trưởng;\n - Các website: Chính phủ, Bộ Công Thương;\n - Tổng cục Hải quan;\n - Các Cục: CN, XNK;\n - Các Vụ: AP, ĐB, KHCN, PC;\n - Văn phòng BCĐLNHNQT về kinh tế;\n - Lưu: VT, PVTM (8).\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Sinh Nhật Tân THÔNG BÁO RÀ\nSOÁT CUỐI KỲ VIỆC ÁP DỤNG BIỆN PHÁP CHỐNG BÁN PHÁ GIÁ MỘT SỐ SẢN PHẨM NHÔM CÓ\nXUẤT XỨ TỪ NƯỚC CỘNG HÒA NHÂN DÂN TRUNG HOA\n(Kèm theo Quyết định số 2537/QĐ-BCT ngày 03 tháng 10 năm 2023 của Bộ trưởng Bộ Công Thương)\n1. Thông tin cơ bản Ngày 28 tháng 9 năm 2019, Bộ Công Thương ban hành Quyết định số 2942/QĐ-BCT áp dụng biện pháp chống bán phá giá chính thức đối với một số sản phẩm nhôm có xuất xứ từ nước Cộng hòa Nhân dân Trung Hoa (mã vụ việc AD05).\nNgày 20 tháng 4 năm 2021, Bộ Công Thương ban hành Quyết định số 1282/QĐ-BCT về kết quả rà soát lần thứ nhất việc áp dụng biện pháp chống bán phá giá đối với một số sản phẩm nhôm có xuất xứ từ nước Cộng hòa Nhân dân Trung Hoa (mã vụ việc AR01.AD05).\nNgày 16 tháng 01 năm 2023, Bộ Công Thương ban hành Quyết định số 74/QĐ-BCT về kết quả rà soát lần thứ hai việc áp dụng biện pháp chống bán phá giá đối với một số sản phẩm nhôm có xuất xứ từ nước Cộng hòa nhân dân Trung Hoa (mã vụ việc AR02.AD05).\nCăn cứ khoản 2 Điều 62 Nghị định số\n10/2018/NĐ-CP ngày 15 tháng 01 năm 2018 của Chính phủ quy định chi tiết một số điều của Luật Quản lý ngoại thương về các biện pháp phòng vệ thương mại,\nngày 04 tháng 7 năm 2023, Bộ Công Thương đã thông báo công khai về việc chính thức tiếp nhận hồ sơ yêu cầu rà soát cuối kỳ việc áp dụng biện pháp chống bán phá giá đối với một số sản phẩm nhôm có xuất xứ từ nước Cộng hòa nhân dân Trung Hoa.\nNgày 04 tháng 8 năm 2023, Bộ Công Thương nhận được hồ sơ yêu cầu rà soát cuối kỳ của các doanh nghiệp sản xuất trong nước.\n2. Cơ sở, nội dung rà soát cuối kỳ\na) Cơ sở rà soát cuối kỳ\nCăn cứ theo quy định tại Khoản 2 Điều 82 Luật Quản lý ngoại thương, Bộ trưởng Bộ Công Thương quyết định tiến hành rà soát việc áp dụng biện pháp chống bán phá giá một năm trước khi kết thúc thời hạn áp dụng biện pháp chống bán phá giá.\nb) Nội dung rà soát cuối kỳ\nCăn cứ điểm b khoản 2 Điều 82 Luật Quản lý ngoại thương và Điều 63 Nghị định 10/2018/NĐ-CP,\nCơ quan điều tra sẽ xác định sự cần thiết, tính hợp lý và tác động kinh tế - xã\nhội của việc tiếp tục áp dụng biện pháp chống bán phá giá, đánh giá khả năng tiếp tục hoặc tái diễn hành vi bán phá giá gây thiệt hại đối với ngành sản xuất trong nước trong trường hợp chấm dứt biện pháp chống bán phá giá, cụ thể: (i)\nkhả năng hàng hóa nhập khẩu bị bán phá giá nếu chấm dứt biện pháp chống bán phá\ngiá; (ii) khả năng ngành sản xuất trong nước bị thiệt hại đáng kể hoặc bị đe dọa gây thiệt hại đáng kể nếu chấm dứt việc áp dụng biện pháp chống bán phá giá; và\n(iii) mối quan hệ nhân quả giữa khả năng bán phá giá với khả năng thiệt hại mà\nngành sản xuất trong nước phải chịu.\n3. Hàng hóa thuộc đối tượng rà soát\n- Mô tả: hàng hóa thuộc đối tượng rà\nsoát là nhôm và các sản phẩm bằng nhôm; hợp kim hoặc không hợp kim; ở dạng thanh, que và hình, đã được đùn ép, đã hoặc chưa xử lý bề mặt, đã hoặc chưa được gia công thêm. Các sản phẩm này có một dạng thù hình, có mạng lập phương, có thể\nthiết kế theo nhiều hình dạng và mặt cắt khác nhau, có thể tạo ra nhiều màu sắc khác nhau trên bề mặt, có thể tái chế lại.\n- Phân loại theo mã số hàng hóa (Mã HS):\n7604.10.10; 7604.10.90; 7604.21.90; 7604.29.10; 7604.29.90\n- Mức thuế chống bán phá giá hiện hành:\nTừ 2,85% tới 35,58% tùy thuộc tên nhà sản xuất/xuất khẩu.\n4. Quy trình và thủ tục rà\nsoát Cơ quan điều tra tiến hành các thủ tục điều tra, rà\nsoát như sau:\n4.1. Đăng ký bên liên quan a) Căn cứ Điều 6 Thông tư số\n37/2019/TT-BCT ngày 29 tháng 11 năm 2019 của Bộ trưởng Bộ Công Thương quy định chi tiết một số nội dung về các biện pháp phòng vệ thương mại, tổ chức, cá nhân quy định tại Điều 74 Luật Quản lý ngoại thương có thể đăng ký làm bên liên quan trong vụ việc rà soát với Cơ quan điều tra để tiếp cận thông tin lưu hành công khai trong quá trình tiến hành rà soát, gửi các ý kiến bình luận, thông tin và bằng chứng liên quan đến nội dung rà soát được nêu tại Mục 3 Thông báo này.\nb) Tổ chức, cá nhân đăng ký bên liên quan theo mẫu\nĐơn đăng ký bên liên quan tại Phụ lục I ban hành kèm theo Thông tư số\n37/2019/TT-BCT và gửi tới Cơ quan điều tra theo địa chỉ nêu tại Thông báo này trong thời hạn sáu mươi (60) ngày làm việc kể từ ngày có hiệu lực của quyết định tiến hành rà soát bằng cách gửi công văn chính thức kèm theo Đơn đăng ký bên liên quan theo một trong hai phương thức sau: (i) bưu điện hoặc (ii) thư điện tử.\nc) Để bảo đảm quyền và lợi ích hợp pháp của mình,\nCơ quan điều tra khuyến nghị các tổ chức, cá nhân sản xuất, nhập khẩu, sử dụng hàng hóa bị điều tra đăng ký làm bên liên quan để thực hiện quyền tiếp cận thông tin, cung cấp thông tin và bày tỏ quan điểm trong quá trình điều tra của vụ việc.\n4.2. Bản câu hỏi rà soát cuối kỳ\nTrong thời hạn 15 ngày kể từ ngày có quyết định rà\nsoát, Cơ quan điều tra gửi bản câu hỏi điều tra cho các bên liên quan.\n4.3. Điều tra tại chỗ\na) Căn cứ khoản 3 Điều 75 Luật Quản lý ngoại thương, trong trường hợp cần thiết, Cơ quan điều tra có quyền tiến hành việc điều tra tại chỗ, bao gồm cả việc điều tra tại nước ngoài nhằm xác minh tính xác thực của thông tin, tài liệu do bên liên quan cung cấp hoặc thu thập thêm thông tin, tài liệu cần thiết để giải quyết vụ việc phòng vệ thương mại.\nb) Quy trình, thủ tục điều tra tại chỗ được thực hiện theo quy định tại Điều 12 Nghị định số 10/2018/NĐ-CP.\n4.4. Tiếng nói và chữ viết trong quá trình rà\nsoát a) Tiếng nói và chữ viết dùng trong quá trình rà\nsoát là tiếng Việt. Bên liên quan có quyền dùng tiếng nói và chữ viết của dân tộc mình, trong trường hợp này phải có phiên dịch.\nb) Các thông tin, tài liệu không phải bằng tiếng Việt do bên liên quan cung cấp phải được dịch ra tiếng Việt. Bên liên quan phải đảm bảo tính trung thực, chính xác và chịu trách nhiệm trước pháp luật về nội dung\nđược dịch thuật.\n4.5. Bảo mật thông tin Cơ quan điều tra thực hiện việc bảo mật thông tin theo quy định tại khoản 2 Điều 75 Luật Quản lý ngoại thương và Điều 11 Nghị định 10/2018/NĐ-CP.\n4.6. Hợp tác trong quá trình rà soát Căn cứ Điều 10 Nghị định số\n10/2018/NĐ-CP:\na) Bất kỳ bên liên quan nào từ chối tham gia vụ việc hoặc không cung cấp chứng cứ cần thiết hoặc gây cản trở đáng kể tới việc hoàn thành việc rà soát thì kết luận rà soát đối với bên liên quan đó sẽ dựa trên các cơ sở thông tin sẵn có.\nb) Bất kỳ bên liên quan nào cung cấp các chứng cứ\nkhông chính xác hoặc gây nhầm lẫn thì các chứng cứ đó sẽ không được xem xét và\nkết luận rà soát đối với bên liên quan đó sẽ dựa trên cơ sở các thông tin sẵn có.\nCơ quan điều tra khuyến nghị các Bên liên quan tham gia hợp tác đầy đủ trong quá trình vụ việc để đảm bảo quyền và lợi ích hợp pháp của mình.\n4.7.Thời hạn rà soát Căn cứ điểm d khoản 2 Điều 82 Luật Quản lý ngoại thương, thời hạn rà soát không quá 09 tháng kể từ ngày có quyết\nđịnh rà soát, trong trường hợp cần thiết có thể gia hạn một lần nhưng không quá\n03 tháng.\n5. Truy cập thông tin Quyết định và Thông báo tiến hành rà soát có thể\ntruy cập tại trang thông tin điện tử của Bộ Công Thương: www.moit.gov.vn: hoặc Cục Phòng vệ thương mại: www.trav.gov.vn hoặc www.pvtm.gov.vn."
}