{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-3293-QD-BCT-2023-phan-cong-nhiem-vu-tam-thoi-Lanh-dao-Bo-Cong-thuong-591993.aspx",
  "title": "Quyết định 3293/QĐ-BCT 2023 phân công nhiệm vụ tạm thời Lãnh đạo Bộ Công thương",
  "properties": {
    "Số hiệu": "3293/QĐ-BCT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Công thương",
    "Người ký": "Nguyễn Hồng Diên",
    "Ngày ban hành": "21/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ CÔNG THƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3293/QĐ-BCT Hà Nội, ngày 21 tháng 12 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÂN CÔNG NHIỆM VỤ TẠM THỜI TRONG LÃNH ĐẠO BỘ\nBỘ TRƯỞNG BỘ CÔNG THƯƠNG Căn cứ Nghị định số\n123/2016/NĐ-CP ngày 01 tháng 9 năm 2016 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ, cơ quan ngang Bộ và Nghị định số\n101/2020/NĐ-CP ngày 28 tháng 8 năm 2020 về sửa đổi, bổ sung một số điều của Nghị\nđịnh số 123/2016/NĐ-CP ngày 01 tháng 9 năm 2016 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ, cơ quan ngang Bộ;\nCăn cứ Nghị định số\n96/2022/NĐ-CP ngày 29 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Công Thương;\nCăn cứ Nghị quyết số\n134-NQ/BCSĐ ngày 21 tháng 12 năm 2023 của Ban cán sự đảng Bộ Công Thương;\nTheo đề nghị của Vụ\ntrưởng Vụ Tổ chức cán bộ.\nQUYẾT ĐỊNH:\nĐiều 1. Nguyên tắc chung về phân công nhiệm vụ giữa Bộ trưởng và các Thứ trưởng 1. Bộ trưởng là thành viên Chính phủ, chịu trách nhiệm trước Chính phủ, trước Thủ tướng Chính phủ và\ntrước Quốc hội về quản lý ngành Công Thương.\n2. Thứ trưởng giúp Bộ trưởng chỉ đạo, xử lý thường xuyên các lĩnh vực công tác của Bộ theo sự phân công của Bộ trưởng. Thứ trưởng được sử dụng quyền hạn của Bộ trưởng để giải quyết các công việc được phân công và chịu trách nhiệm trước pháp luật và Bộ trưởng về\nquyết định của mình.\n3. Bộ trưởng phân công hoặc\nủy quyền một Thứ trưởng thay mặt Bộ trưởng chỉ đạo, giải quyết các công việc của Bộ khi Bộ trưởng vắng mặt tại trụ sở của Bộ\n4. Trách nhiệm và quyền hạn của Thứ trưởng trong phạm vi nhiệm vụ được phân công:\n- Chỉ đạo các đơn vị xây dựng chiến lược, quy hoạch, kế hoạch phát triển, cơ chế chính sách và các dự án luật, pháp lệnh liên quan đến lĩnh vực được phân công để Bộ phê duyệt hoặc trình Chính phủ, Thủ tướng Chính phủ phê duyệt.\n- Kiểm tra, đôn đốc các\nđơn vị trong việc tổ chức thực hiện các quyết định của Chính phủ, Thủ tướng Chính phủ và của Bộ; các chủ trương, chính sách, pháp luật; phát hiện và đề xuất những vấn đề cần sửa đổi, bổ sung.\n- Thứ trưởng trực tiếp theo dõi ngành, đơn vị nào thì chịu trách nhiệm chỉ đạo, xử lý thường xuyên các công việc liên quan đến phạm vi, trách nhiệm của Bộ tại ngành, đơn vị đó; đối với những vấn đề lớn, quan trọng, nhạy cảm và những công việc do Bộ trưởng trực tiếp chỉ đạo, Thứ trưởng báo cáo, xin ý kiến Bộ trưởng hoặc tập thể Lãnh đạo Bộ khi giải quyết.\n- Thứ trưởng phụ trách lĩnh vực công tác chuyên môn nào sẽ chịu trách nhiệm theo dõi tổng hợp, hướng dẫn,\nchỉ đạo chung toàn ngành về chuyên môn đó.\n- Trong thực thi nhiệm vụ,\nnếu có vấn đề liên quan đến nhiệm vụ do Thứ trưởng khác phụ trách, các Thứ trưởng chủ động phối hợp giải quyết; trường hợp các ý kiến không thống nhất, báo cáo Bộ\ntrưởng xem xét, quyết định.\n- Ngoài các nhiệm vụ cụ\nthể được phân công, các Thứ trưởng có trách nhiệm tham gia quán xuyến hoạt động chung của Bộ để có thể đảm nhận các nhiệm vụ khác với sự phân công khi Bộ trưởng giao nhiệm vụ.\n5. Phân công giữa Bộ trưởng và các Thứ trưởng có thể thay đổi tùy theo tình hình công việc, nhiệm vụ của Bộ.\n6. Bộ trưởng và các Thứ\ntrưởng làm việc theo Quy chế làm việc của Bộ.\nĐiều 2. Phân công nhiệm vụ cụ thể giữa Bộ trưởng và các Thứ trưởng 1. Bộ trưởng Nguyễn Hồng Diên a) Lãnh đạo và quản lý\ntoàn diện các mặt công tác của Bộ.\nb) Chỉ đạo công tác chiến lược, quy hoạch và cân đối lớn trong phát triển ngành; công tác tổ chức cán bộ,\nthanh tra, pháp chế, hội nhập kinh tế quốc tế; thi đua khen thưởng và kỷ luật.\nc) Phụ trách ngành năng lượng; công tác quy hoạch và sử dụng tài nguyên đất trong ngành.\nd) Trực tiếp chỉ đạo các\nđơn vị: Vụ Tổ chức cán bộ, Vụ Pháp chế, Thanh tra Bộ; Văn phòng Ban cán sự Đảng;\nchỉ đạo thực hiện quản lý nhà nước đối với lĩnh vực dầu khí, điện lực.\nđ) Chủ tịch các Hội đồng:\nLương; Tuyển dụng công chức Bộ Công Thương; Thương hiệu quốc gia; Xét duyệt Đề\nán tinh giản biên chế của Bộ Công Thương; Thi đua khen thưởng.\ne) Trưởng ban các Ban Chỉ\nđạo: 35 Bộ Công Thương; Theo dõi diễn biến tình hình căng thẳng chính trị giữa các quốc gia, xung đột thương mại và xu hướng bảo hộ mậu dịch trên thế giới; Ứng phó với biến đổi khí hậu và Tăng trưởng xanh Bộ Công Thương; Chương trình Xúc tiến thương mại quốc gia.\ng) Trưởng ban phòng chống tham nhũng và thực hành tiết kiệm, chống lãng phí.\nh) Trưởng ban Đổi mới và\nphát triển doanh nghiệp của Bộ Công Thương.\ni) Trưởng ban Ban Chỉ huy Phòng chống thiên tai và tìm kiếm cứu nạn (PCTT&TKCN) Bộ Công Thương.\nk) Chủ tịch các hội đồng,\ntrưởng các ban chỉ đạo khác theo các lĩnh vực có liên quan.\nl) Thực hiện các nhiệm vụ\nkhác do Chính phủ, Thủ tướng Chính phủ phân công.\n2. Thứ trưởng Nguyễn Sinh Nhật Tân a) Chỉ đạo công tác trong các lĩnh vực quản lý cạnh tranh, bảo vệ quyền lợi người tiêu dùng; phòng vệ\nthương mại; xuất khẩu, nhập khẩu, xử lý các vấn đề liên quan đến cán cân thương mại và dịch vụ thương mại; nghiên cứu khoa học, công nghệ, an toàn thực phẩm,\nthương mại điện tử và kinh tế số; công nghiệp hóa chất; công nghệ thông tin,\nmôi trường; công tác phòng, chống lụt bão; phòng chống cháy, nổ và an toàn;\ncông tác đào tạo; dầu khí, than; quản lý thị trường; điện lực, năng lượng tái tạo;\nquốc phòng toàn dân và công nghiệp phục vụ quốc phòng; công tác phòng chống tội phạm; Chỉ đạo công tác trong lĩnh vực phát triển thị trường trong nước, xúc tiến thương mại, công nghiệp cơ khí, công nghiệp chế tạo, công nghiệp hỗ trợ, luyện kim và khoáng sản.\nb) Giúp Bộ trưởng chỉ đạo công tác hội nhập kinh tế quốc tế.\nc) Phụ trách công tác thông tin báo chí kiêm người phát ngôn của Bộ Công Thương.\nd) Chỉ đạo công tác trong lĩnh vực vì sự tiến bộ phụ nữ.\nđ) Trưởng Đoàn đàm phán Chính phủ về kinh tế và thương mại quốc tế.\ne) Phụ trách quan hệ giữa Việt Nam với các đối tác trong khuôn khổ ASEAN, APEC, ASEM, WTO cũng như các tổ\nchức, diễn đàn kinh tế khu vực và quốc tế khác; chỉ đạo chung về các công tác liên quan đến thương vụ Việt Nam ở nước ngoài. Phụ trách quan hệ song phương và\nphát triển thị trường, các vấn đề liên quan đến xử lý tranh chấp thương mại và\nphòng vệ thương mại ở nước ngoài đối với hàng hóa Việt Nam tại các nước châu\nÂu.\ng) Phụ trách công tác đảng\nđoàn thể.\nh) Trực tiếp chỉ đạo các\nđơn vị: Vụ Chính sách thương mại đa biên, Cục Phòng vệ thương mại, Vụ Khoa học và Công nghệ, Ủy ban Cạnh tranh Quốc gia, Cục Thương mại điện tử và Kinh tế số,\nCục Kỹ thuật an toàn và Môi trường công nghiệp, Cục Hóa chất, Cục Xuất nhập khẩu và các Viện, Trường thuộc Bộ, Đảng ủy Bộ, Vụ Dầu khí và Than, Vụ Tiết kiệm năng lượng và Phát triển bền vững, Vụ Thị trường châu Âu - châu Mỹ (đối với công tác liên quan đến thị trường châu Âu), Cục Điều tiết điện lực, Cục Điện lực và Năng lượng tái tạo, Tổng cục Quản lý thị trường, Vụ Thị trường trong nước, Cục Công nghiệp (đối với công tác liên quan đến công nghiệp cơ khí, công nghiệp chế tạo,\ncông nghiệp hỗ trợ, luyện kim và khoáng sản), Cục Xúc tiến thương mại, Trung tâm Thông tin Công nghiệp và Thương mại, Báo Công Thương, Tạp chí Công Thương,\nNhà Xuất bản Công Thương, Văn phòng Ban chỉ đạo liên ngành hội nhập quốc tế về\nkinh tế, Văn phòng Ban chỉ đạo quốc gia về Phát triển điện lực, Văn phòng Ban chỉ đạo các Dự án trọng điểm nhà nước về dầu khí.\nThay mặt Bộ chỉ đạo thực hiện quản lý nhà nước đối với lĩnh vực hóa chất, công nghiệp than - khoáng sản.\nTham gia cùng Bộ trưởng chỉ đạo thực hiện quản lý nhà nước đối với lĩnh vực dầu khí, điện lực.\ni) Thay mặt Bộ, chỉ đạo ngành Công Thương của các tỉnh, thành phố: Hà Nội, Hải Phòng, Bắc Ninh, Hải Dương, Vĩnh Phúc, Hưng Yên, Thái Bình, Nam Định, Hà Nam, Ninh Bình, Hà Giang,\nCao Bằng, Bắc Kạn, Tuyên Quang, Lào Cai, Yên Bái, Thái Nguyên, Lạng Sơn, Bắc Giang, Phú Thọ, Quảng Ninh, Hòa Bình, Sơn La, Điện Biên, Lai Châu, Thanh Hóa,\nNghệ An, Hà Tĩnh, Quảng Bình, Quảng Trị, Thừa Thiên - Huế, Đà Nẵng, Quảng Nam,\nQuảng Ngãi, Bình Định, Phú Yên, Khánh Hòa, Đắk Lắk, Đắk Nông, Gia Lai, Kon Tum,\nLâm Đồng.\nk) Đại diện của Bộ Công Thương (Phòng WTO) tại Phái đoàn đại diện thường trực nước Cộng hòa Xã hội chủ\nnghĩa Việt Nam bên cạnh Liên hợp quốc, Tổ chức Thương mại thế giới và các Tổ chức quốc tế khác tại Giơ-ne-vơ.\nl) Chủ tịch Hội đồng khoa học Bộ Công Thương.\nm) Trưởng ban chỉ đạo của Bộ Công Thương về phòng chống AIDS và phòng, chống tệ nạn ma túy, mại dâm; Trưởng ban chỉ đạo phòng chống tội phạm.\nn) Giúp việc cho Bộ trưởng trong công tác thanh tra, pháp chế.\np) Chủ tịch các hội đồng,\ntrưởng các ban chỉ đạo khác theo các lĩnh vực có liên quan. Trưởng ban phòng chống lụt bão, tìm kiếm cứu nạn Bộ Công Thương, Trưởng ban phòng chống cháy, nổ và an toàn của Bộ Công Thương.\nq) Đảm nhận một số nhiệm vụ khác theo phân công của Bộ trưởng.\n3. Thứ trưởng Phan Thị\nThắng a) Chỉ đạo công tác trong lĩnh vực kế hoạch, đầu tư, tài chính, đổi mới doanh nghiệp, công thương địa phương, kinh tế tập thể, công tác văn phòng, cải cách hành chính, công nghiệp nhẹ bao gồm công nghiệp tiêu dùng, công nghiệp thực phẩm và công nghiệp chế biến khác.\nb) Phụ trách công tác bảo vệ sức khỏe - y tế, dân số và kế hoạch hóa gia đình.\nc) Phụ trách quan hệ song phương và phát triển thị trường, các vấn đề liên quan đến xử lý tranh chấp thương mại và phòng vệ thương mại ở nước ngoài đối với hàng hóa Việt Nam tại các nước châu Á - châu Phi và châu Mỹ.\nd) Trực tiếp chỉ đạo các\nđơn vị: Vụ Thị trường châu Á - châu Phi, Văn phòng Bộ, Vụ Kế hoạch - Tài chính,\nVụ Thị trường châu Âu - châu Mỹ (đối với công tác liên quan đến thị trường châu Mỹ), Cục Công Thương địa phương, Cục Công nghiệp (đối với công tác liên quan đến công nghiệp nhẹ bao gồm công nghiệp tiêu dùng, công nghiệp thực phẩm và công nghiệp chế biến khác), Trung tâm Y tế - Môi trường lao động công thương.\nThay mặt Bộ chỉ đạo thực hiện quản lý nhà nước đối với lĩnh vực dệt may, bia - rượu - nước giải khát,\nthuốc lá, giấy, các doanh nghiệp thuộc lĩnh vực công nghiệp nhẹ.\nđ) Thay mặt Bộ, chỉ đạo ngành Công Thương của các tỉnh, thành phố: Hồ Chí Minh, Bình Dương, Tây Ninh,\nBình Phước, Bà Rịa - Vũng Tàu, Đồng Nai, Ninh Thuận, Bình Thuận, Long An, Tiền Giang, Bến Tre, Vĩnh Long, Trà Vinh, Đồng Tháp, Cần Thơ, Hậu Giang, An Giang,\nKiên Giang, Sóc Trăng, Bạc Liêu, Cà Mau.\nThay mặt Bộ, chỉ đạo thực hiện quản lý nhà nước đối với Tổng công ty Máy động lực và Máy nông nghiệp -\nCTCP, Tổng công ty Máy và Thiết bị công nghiệp - CTCP, Tổng công ty cổ phần Xây dựng công nghiệp Việt Nam và các doanh nghiệp khối thương mại (Công ty Vật liệu và Xây lắp thương mại BMC, Công ty CP Xây dựng và XNK tổng hợp,…).\ne) Chủ tịch các hội đồng,\ntrưởng các ban chỉ đạo khác theo các lĩnh vực có liên quan.\ng) Đảm nhận một số nhiệm vụ khác theo phân công của Bộ trưởng.\nĐiều 3.\nHiệu lực thi hành Quyết định này có hiệu lực thi hành kể từ ngày 21 tháng 12 năm 2023 và thay thế các Quyết định, thông báo trước đây về phân công nhiệm vụ cũng như tạm thời điều chỉnh, bổ sung phân công nhiệm vụ trong Lãnh đạo Bộ.\nĐiều 4. Trách nhiệm thi hành Các đồng chí Thứ trưởng,\nTổng cục trưởng, Chánh Văn phòng Bộ, Chánh Thanh tra Bộ, Cục trưởng, Vụ trưởng thuộc Bộ, Giám đốc các Sở Công Thương, Chủ tịch Hội đồng thành viên, Tổng giám\nđốc, Giám đốc các Tập đoàn kinh tế, Tổng công ty, Công ty và Thủ trưởng các đơn vị thuộc Bộ chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Văn phòng TW;\n - Văn phòng Chính phủ;\n - Ban Tổ chức TW, Ủy ban Kiểm tra TW;\n - Các Bộ, cơ quan ngang bộ;\n - Công đoàn Công Thương VN;\n - Đảng ủy Bộ CT; Đảng ủy Khối CN tại Hà Nội,\n Đảng ủy Khối các cơ sở BCT tại TP Hồ Chí Minh;\n Đảng ủy Khối các trường ĐHCĐ Hà Nội;\n - Lưu: VT, TCCB.\nBỘ TRƯỞNG Nguyễn Hồng Diên"
}