{
  "title": "Quyết định 852/QĐ-BCT năm 2013 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Vụ Khoa học và Công nghệ do Bộ trưởng Bộ Công Thương ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [
    {
      "title": "Quyết định 0789/QĐ-BCT năm 2008 quy định về chức năng, nhiệm vụ và cơ cấu tổ chức của Vụ Khoa học và Công nghệ do Bộ trưởng Bộ Công Thương ban hành",
      "id": "0789/QĐ-BCT",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Công thương",
      "signers": [
        "Vũ Huy Hoàng"
      ],
      "issuedDate": "2008-01-30",
      "effectiveDate": "2008-01-30",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 08/02/2013"
    }
  ],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Nghị định 95/2012/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Công thương",
      "id": "95/2012/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Thương mại",
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2012-11-12",
      "effectiveDate": "2012-12-26",
      "gazetteDate": "2012-11-25",
      "gazetteNumber": "Từ số 665 đến số 666",
      "status": "Hết hiệu lực: 18/08/2017"
    },
    {
      "title": "Nghị định 36/2012/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ, cơ quan ngang Bộ",
      "id": "36/2012/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2012-04-18",
      "effectiveDate": "2012-06-15",
      "gazetteDate": "2012-04-30",
      "gazetteNumber": "Từ số 355 đến số 356",
      "status": "Hết hiệu lực: 15/10/2016"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 2136/QĐ-BTTTT năm 2017 về quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Vụ Khoa học và Công nghệ do Bộ trưởng Bộ Thông tin và Truyền thông ban hành",
      "id": "2136/QĐ-BTTTT",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Thông tin và Truyền thông",
      "signers": [
        "Trương Minh Tuấn"
      ],
      "issuedDate": "2017-11-28",
      "effectiveDate": "2017-11-28",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 21/03/2023"
    },
    {
      "title": "Quyết định 635/QĐ-TCTS-VP năm 2014 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Vụ Khoa học, Công nghệ và Hợp tác quốc tế do Tổng cục trưởng Tổng cục Thủy sản ban hành",
      "id": "635/QĐ-TCTS-VP",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tổng cục Thuỷ sản",
      "signers": [
        "Vũ Văn Tám"
      ],
      "issuedDate": "2014-12-15",
      "effectiveDate": "2014-12-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông tư 01/2013/TT-UBDT về Quy định quản lý, thực hiện nhiệm vụ khoa học và công nghệ của Ủy ban Dân tộc",
      "id": "01/2013/TT-UBDT",
      "legislationType": "Thông tư",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Uỷ ban Dân tộc",
      "signers": [
        "Giàng Seo Phử"
      ],
      "issuedDate": "2013-03-01",
      "effectiveDate": "2013-04-15",
      "gazetteDate": "2013-03-17",
      "gazetteNumber": "Từ số 161 đến số 162",
      "status": "Hết hiệu lực: 28/11/2016"
    },
    {
      "title": "Quyết định 33/2008/QĐ-BTTTT về chức năng, nhiệm vụ, quyền  hạn và cơ cấu tổ chức của Vụ Khoa học và Công nghệ do Bộ trưởng Bộ Thông tin và Truyền thông ban hành",
      "id": "33/2008/QĐ-BTTTT",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Thông tin và Truyền thông",
      "signers": [
        "Lê Doãn Hợp"
      ],
      "issuedDate": "2008-05-13",
      "effectiveDate": "2008-06-11",
      "gazetteDate": "2008-05-27",
      "gazetteNumber": "Từ số 311 đến số 312",
      "status": "Hết hiệu lực: 12/09/2014"
    }
  ],
  "id": "852/QĐ-BCT",
  "legislationType": "Quyết định",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Bộ Công thương",
  "signers": [
    "Vũ Huy Hoàng"
  ],
  "issuedDate": "2013-02-05",
  "effectiveDate": "2013-02-05",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA5ADAAOAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BỘ CÔNG THƯƠNG<br>\n  --------</b></p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ----------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 852/QĐ-BCT</p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội, ngày 05\n  tháng 02 năm 2013</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"color:black\">&nbsp;</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">QUY\nĐỊNH CHỨC NĂNG, NHIỆM VỤ VÀ CƠ CẤU TỔ CHỨC CỦA VỤ KHOA HỌC VÀ CÔNG NGHỆ</a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">BỘ TRƯỞNG BỘ CÔNG THƯƠNG</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Nghị định số 36/2012/NĐ-CP ngày 18 tháng\n4 năm 2012 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ, cơ quan ngang Bộ;</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Nghị định số 95/2012/NĐ-CP ngày 12 tháng\n11 năm 2012 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Công Thương;</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Theo đề nghị của Vụ trưởng Vụ Khoa học và Công\nnghệ và Vụ trưởng Vụ Tổ chức cán bộ,</i></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH:</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><b>Điều 1. Vị trí và chức năng</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Vụ Khoa học và Công nghệ là tổ chức thuộc Bộ Công\nThương, có chức năng tham mưu giúp Bộ trưởng Bộ Công Thương thực hiện quản lý\nnhà nước về khoa học và công nghệ; về tiêu chuẩn, chất lượng an toàn thực phẩm;\ncông nghệ sinh học; tiêu chuẩn, đo lường, chất lượng sản phẩm; sở hữu trí tuệ\ntrong ngành công nghiệp và thương mại theo quy định của pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><b>Điều 2. Nhiệm vụ chủ yếu</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Xây dựng và trình Bộ trưởng phê duyệt hoặc trình\ncơ quan nhà nước có thẩm quyền phê duyệt chiến lược, quy hoạch, kế hoạch, lộ\ntrình phát triển khoa học và công nghệ, ứng dụng công nghệ sinh học trong sản\nxuất, an toàn thực phẩm trong công nghiệp chế biến; an toàn sinh học; hướng dẫn,\nkiểm tra việc thực hiện sau khi được phê duyệt.</p>\n\n<p style=\"margin-top:6.0pt\">2. Xây dựng và trình Bộ trưởng phê duyệt hoặc trình\ncơ quan nhà nước có thẩm quyền phê duyệt các văn bản quy phạm pháp luật về khoa\nhọc công nghệ, tiêu chuẩn, quy chuẩn kỹ thuật, quy trình kỹ thuật, định mức\nkinh tế - kỹ thuật, hàng rào kỹ thuật trong các ngành công nghiệp và thương mại.\nChủ trì thực hiện Chương trình nâng cao năng suất, chất lượng sản phẩm hàng hóa\nngành Công Thương và Chương trình xây dựng hàng rào kỹ thuật trong thương mại\n(TBT).</p>\n\n<p style=\"margin-top:6.0pt\">3. Đầu mối quản lý công tác tiêu chuẩn hóa, đo lường,\nchất lượng sản phẩm hàng hóa, sở hữu trí tuệ trong ngành công nghiệp và thương\nmại:</p>\n\n<p style=\"margin-top:6.0pt\">a) Tổ chức quản lý chất lượng sản phẩm hàng hóa, dịch\nvụ, công tác đo lường, phát triển tài sản trí tuệ, ghi nhãn hàng hóa; nguồn gốc\nxuất xứ các sản phẩm hàng hóa ngành Công Thương;</p>\n\n<p style=\"margin-top:6.0pt\">b) Tổ chức xây dựng mạng lưới các phòng thí nghiệm\ngiám định, kiểm định chất lượng sản phẩm, hàng hóa ngành công thương; chủ trì\nkiểm tra đánh giá năng lực và trình Bộ trưởng chỉ định các phòng thí nghiệm\ngiám định, kiểm định, các tổ chức hợp chuẩn, hợp quy của ngành Công Thương theo\nquy định của pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\">4. Tổ chức quản lý, đánh giá chất lượng sản phẩm,\ncông nhận và đưa vào danh mục được phép sử dụng đối với các sản phẩm vật liệu nổ\ncông nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">5. Chủ trì hướng dẫn, giám sát, tổng hợp việc thẩm\nđịnh, công nhận công nghệ mới áp dụng vào hoạt động sản xuất kinh doanh ngành\ncông thương.</p>\n\n<p style=\"margin-top:6.0pt\">6. Chủ trì xây dựng kế hoạch, hướng dẫn, triển khai\nthực hiện, đánh giá nghiệm thu các chương trình nghiên cứu khoa học và công nghệ,\ntăng cường năng lực khoa học công nghệ trong phạm vi quản lý của Bộ Công\nThương.</p>\n\n<p style=\"margin-top:6.0pt\">7. Đầu mối tổ chức triển khai thực hiện các chương\ntrình phát triển khoa học và công nghệ trong lĩnh vực công nghệ môi trường;\nphát triển công nghệ sạch; cơ chế phát triển sạch; phát triển công nghiệp công\nnghệ cao; đổi mới và chuyển giao công nghệ; nghiên cứu và phát triển sản phẩm\nquốc gia; chiến lược sản xuất sạch hơn trong công nghiệp; ứng dụng các tiến bộ\nkỹ thuật trong các ngành công nghiệp và thương mại.</p>\n\n<p style=\"margin-top:6.0pt\">8. Chủ trì xây dựng kế hoạch, hướng dẫn, triển khai\nthực hiện, đánh giá nghiệm thu các chương trình khoa học, công nghệ trọng điểm\nnhà nước giao Bộ Công Thương chủ trì, bao gồm: Chương trình ứng dụng công nghệ\nsinh học trong công nghiệp chế biến, phát triển nhiên liệu sinh học; hiện đại\nhóa công nghệ khai khoáng, phát triển ngành công nghiệp môi trường; ứng dụng bức\nxạ và đồng vị phóng xạ trong công nghiệp và các đề án khoa học và công nghệ\nkhác có sử dụng nguồn ngân sách nhà nước do cấp quản lý nhà nước có thẩm quyền\nphê duyệt.</p>\n\n<p style=\"margin-top:6.0pt\">9. Tổ chức nghiên cứu luận cứ khoa học và thực tiễn\nphục vụ cho việc xây dựng các chiến lược, chính sách, quy hoạch phát triển bền\nvững và cơ chế quản lý thương mại; phát triển kết cấu hạ tầng thương mại, hệ thống\nthông tin thị trường, phát triển mô hình phân phối, bán buôn và bán lẻ hiện đại;\nxây dựng các giải pháp nhằm nâng cao khả năng và tăng cường năng lực tham gia\nvào chuỗi giá trị toàn cầu để phát triển ngành công nghiệp hỗ trợ.</p>\n\n<p style=\"margin-top:6.0pt\">10. Về tiêu chuẩn, chất lượng an toàn thực phẩm:</p>\n\n<p style=\"margin-top:6.0pt\">a) Đầu mối quản lý về tiêu chuẩn, quy chuẩn an toàn\nthực phẩm, chất lượng và nhãn hàng hóa sản phẩm thực phẩm trong suốt quá trình\nsản xuất, chế biến, bảo quản, vận chuyển, xuất khẩu, nhập khẩu, kinh doanh đối\nvới các loại thực phẩm và bao bì chứa đựng thực phẩm;</p>\n\n<p style=\"margin-top:6.0pt\">b) Chủ trì triển khai Chương trình mục tiêu quốc\ngia về an toàn thực phẩm và Chiến lược quốc gia về an toàn thực phẩm thuộc lĩnh\nvực quản lý của Bộ Công Thương;</p>\n\n<p style=\"margin-top:6.0pt\">c) Tổ chức xây dựng và trình cấp có thẩm quyền ban\nhành quy chuẩn kỹ thuật quốc gia, các tiêu chuẩn quốc gia về điều kiện bảo đảm\nan toàn thực phẩm của các cơ sở sản xuất, kinh doanh thực phẩm, phương pháp kiểm\nnghiệm, các chỉ tiêu cần kiểm tra đối với các cơ sở sản xuất kinh doanh và sản\nphẩm thực phẩm;</p>\n\n<p style=\"margin-top:6.0pt\">d) Quy định điều kiện các cơ sở kiểm nghiệm thực phẩm;\nxây dựng hệ thống mạng lưới các đơn vị kiểm nghiệm; chỉ định đơn vị kiểm nghiệm;\nkiểm chứng; công bố kết quả kiểm nghiệm về an toàn thực phẩm; chỉ định cơ quan\nkiểm tra nhà nước về tiêu chuẩn an toàn thực phẩm đối với các sản phẩm thực phẩm\nnhập khẩu;</p>\n\n<p style=\"margin-top:6.0pt\">đ) Tổ chức việc xác nhận thực phẩm đạt tiêu chuẩn về\nan toàn thực phẩm phục vụ cho thông tin, quảng cáo thực phẩm thuộc trách nhiệm\nquản lý của Bộ Công Thương.</p>\n\n<p style=\"margin-top:6.0pt\">11. Về lĩnh vực công nghệ sinh học thuộc trách nhiệm\nquản lý của Bộ Công Thương:</p>\n\n<p style=\"margin-top:6.0pt\">a) Đầu mối quản lý lĩnh vực công nghệ sinh học, an\ntoàn sinh học, tiếp nhận việc chuyển giao công nghệ sản xuất các sản phẩm công\nnghệ sinh học phục vụ nhu cầu phát triển ngành Công Thương;</p>\n\n<p style=\"margin-top:6.0pt\">b) Tổ chức nghiên cứu, ứng dụng và phát triển công\nnghệ sinh học, an toàn sinh học đối với sinh vật biến đổi gen và sản phẩm của\nsinh vật biến đổi gen; xây dựng tiềm lực cơ sở vật chất và nguồn nhân lực để\nphát triển công nghệ sinh học thuộc trách nhiệm quản lý của Bộ Công Thương.</p>\n\n<p style=\"margin-top:6.0pt\">12. Giúp Bộ trưởng quản lý các nguồn kinh phí, vốn\ncủa các dự án và các nguồn tài trợ cho hoạt động khoa học và công nghệ theo quy\nđịnh của pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\">13. Đầu mối về tổ chức mạng lưới thông tin, hợp tác\nquốc tế về khoa học công nghệ, chất lượng sản phẩm, an toàn sinh học và đa dạng\nsinh học; an toàn thực phẩm trong ngành Công Thương theo thông báo của Việt Nam\nvà Tổ chức thương mại thế giới (WTO); ứng dụng công nghệ thông tin phục vụ dự\nbáo để xây dựng quy hoạch, kế hoạch phát triển khoa học công nghệ, quản lý chất\nlượng sản phẩm, theo chỉ đạo của Bộ trưởng.</p>\n\n<p style=\"margin-top:6.0pt\">14. Phối hợp với các đơn vị trong công tác đào tạo,\nhợp tác quốc tế, xét chức danh khoa học, xác định giá trị doanh nghiệp liên\nquan đến khoa học, công nghệ trong công tác đổi mới, sắp xếp doanh nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">15. Theo dõi hoạt động của các Hội, Hiệp hội khoa học\n- kỹ thuật thuộc các ngành công nghiệp và thương mại.</p>\n\n<p style=\"margin-top:6.0pt\">16. Thực hiện nhiệm vụ quản lý Văn phòng Chương\ntrình Kỹ thuật - Kinh tế về Tự động hóa và Công nghệ vật liệu.</p>\n\n<p style=\"margin-top:6.0pt\">17. Giúp Bộ làm Thường trực:</p>\n\n<p style=\"margin-top:6.0pt\">a) Hội đồng Khoa học và Công nghệ;</p>\n\n<p style=\"margin-top:6.0pt\">b) Hội đồng Sáng kiến, sáng chế.</p>\n\n<p style=\"margin-top:6.0pt\">18. Lập báo cáo định kỳ, báo cáo đột xuất về đánh\ngiá tình hình hoạt động khoa học, công nghệ trong ngành Công Thương.</p>\n\n<p style=\"margin-top:6.0pt\">19. Thực hiện các nhiệm vụ khác do Bộ trưởng giao.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\"><b>Điều 3. Cơ cấu tổ chức và chế độ\nlàm việc</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Lãnh đạo Vụ có Vụ trưởng, các Phó Vụ trưởng do Bộ\ntrưởng Bộ Công Thương bổ nhiệm, miễn nhiệm, khen thưởng, kỷ luật theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\">2. Vụ thực hiện làm việc theo chế độ thủ trưởng; Vụ\ntrưởng chịu trách nhiệm trước Bộ trưởng về các nhiệm vụ quy định tại Điều 2 và\ncác nhiệm vụ quyền hạn cụ thể sau đây:</p>\n\n<p style=\"margin-top:6.0pt\">a) Tổ chức, chỉ đạo thực hiện và chịu trách nhiệm\ntrước Bộ trưởng về các mặt công tác của Vụ;</p>\n\n<p style=\"margin-top:6.0pt\">b) Quản lý, phân công công việc, kiểm tra việc thực\nhiện nhiệm vụ của Phó Vụ trưởng, Chánh Văn phòng, Phó Chánh Văn phòng Chương\ntrình Kỹ thuật - Kinh tế về Tự động hóa và Công nghệ vật liệu, Trưởng phòng,\nPhó trưởng phòng và công chức của Vụ;</p>\n\n<p style=\"margin-top:6.0pt\">c) Thừa lệnh Bộ trưởng ký một số văn bản để trả lời,\ngiải đáp, hướng dẫn nghiệp vụ, điều hành công việc theo yêu cầu của các cơ\nquan, tổ chức, cá nhân liên quan đến chức năng, nhiệm vụ quản lý của Vụ;</p>\n\n<p style=\"margin-top:6.0pt\">d) Thực hiện công tác thông tin cho công chức trong\nVụ theo quy chế làm việc của Bộ;</p>\n\n<p style=\"margin-top:6.0pt\">đ) Quyết định nội dung báo cáo sơ kết, tổng kết và\nkiến nghị với Bộ trưởng về các chủ trương, giải pháp trong việc thực hiện nhiệm\nvụ của Vụ;</p>\n\n<p style=\"margin-top:6.0pt\">e) Ban hành các nội quy, quy định của Vụ, tổ chức\nthực hiện các nội quy, quy chế của Cơ quan Bộ, quản lý công chức và tài sản được\ngiao theo phân cấp của Bộ.</p>\n\n<p style=\"margin-top:6.0pt\">3. Vụ Khoa học và Công nghệ có các đơn vị sau:</p>\n\n<p style=\"margin-top:6.0pt\">a) Phòng Kế hoạch và Chính sách Khoa học và Công\nnghệ;</p>\n\n<p style=\"margin-top:6.0pt\">b) Phòng Tiêu chuẩn, Đo lường chất lượng và Sở hữu\ntrí tuệ;</p>\n\n<p style=\"margin-top:6.0pt\">c) Phòng An toàn thực phẩm và Công nghệ sinh học;</p>\n\n<p style=\"margin-top:6.0pt\">d) Văn phòng Chương trình Kỹ thuật - Kinh tế về Tự\nđộng hóa và Công nghệ vật liệu.</p>\n\n<p style=\"margin-top:6.0pt\">Lãnh đạo Phòng có Trưởng phòng, Phó trưởng phòng do\nBộ trưởng bổ nhiệm, miễn nhiệm, khen thưởng, kỷ luật theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\">Vụ trưởng Vụ Khoa học và Công nghệ quy định chức\nnăng, nhiệm vụ, quyền hạn của các phòng theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\">Lãnh đạo Văn phòng Chương trình Kỹ thuật - Kinh tế\nvề Tự động hóa và Công nghệ vật liệu có Chánh Văn phòng, Phó Chánh Văn phòng do\nBộ trưởng bổ nhiệm, miễn nhiệm, khen thưởng, kỷ luật theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\">Văn phòng Chương trình Kỹ thuật - Kinh tế về Tự động\nhóa và Công nghệ vật liệu tổ chức và hoạt động theo quy định tại Quyết định số\n1192/QĐ-BCN ngày 11 tháng 4 năm 2007 của Bộ trưởng - Chủ nhiệm Chương trình.\nChánh Văn phòng Chương trình, chịu trách nhiệm trước Vụ trưởng Vụ Khoa học và\nCông nghệ về các mặt hoạt động của Văn phòng, có trách nhiệm quản lý các dự án ứng\ndụng công nghệ tự động hóa và công nghệ vật liệu theo quy định, định kỳ báo cáo\nvề chuyên môn và nghiệp vụ cho Vụ trưởng Vụ Khoa học và Công nghệ để tổng hợp\ntrình Lãnh đạo Bộ.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_4\"><b>Điều 4. Hiệu lực và trách nhiệm\nthi hành</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Quyết định này có hiệu lực thi hành kể từ ngày\nký ban hành.</p>\n\n<p style=\"margin-top:6.0pt\">2. Quyết định này thay thế Quyết định số\n0789/QĐ-BCT ngày 30 tháng 01 năm 2008 của Bộ trưởng Bộ Công Thương quy định chức\nnăng, nhiệm vụ và cơ cấu tổ chức của Vụ Khoa học và Công nghệ.</p>\n\n<p style=\"margin-top:6.0pt\">3. Bãi bỏ các quy định khác trước đây trái với Quyết\nđịnh này.</p>\n\n<p style=\"margin-top:6.0pt\">4. Chánh Văn phòng Bộ, Chánh Thanh tra Bộ, các Vụ\ntrưởng, Tổng cục trưởng, Cục trưởng và Thủ trưởng các đơn vị thuộc Bộ chịu\ntrách nhiệm thi hành Quyết định này./.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA5ADAAOAA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b>&nbsp;</b></p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Như Điều 4;<br>\n  - Các Đ/c Thứ trưởng;<br>\n  - Đảng ủy Bộ Công Thương;<br>\n  - Công đoàn, Đoàn TNCS HCM Cơ quan Bộ Công Thương;<br>\n  - Công đoàn Công Thương Việt Nam;<br>\n  - ĐU Khối Công nghiệp Tp. Hà Nội;<br>\n  - ĐU Khối DN Công nghiệp TW tại Tp. HCM;<br>\n  - ĐU Khối DN Thương mại TW tại Tp. HCM;<br>\n  - Lưu: VT, TCCB,</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BỘ TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Vũ Huy Hoàng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"color:black\">&nbsp;</span></b></p>\n\n</div>\n\n",
  "mdContent": "**BỘ CÔNG THƯƠNG  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\----------------**\n\nSố: 852/QĐ-BCT\n\n_Hà Nội, ngày 05 tháng 02 năm 2013_\n\n**QUYẾT ĐỊNH**\n\nQUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ VÀ CƠ CẤU TỔ CHỨC CỦA VỤ KHOA HỌC VÀ CÔNG NGHỆ\n\n**BỘ TRƯỞNG BỘ CÔNG THƯƠNG**\n\n_Căn cứ Nghị định số 36/2012/NĐ-CP ngày 18 tháng 4 năm 2012 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ, cơ quan ngang Bộ;_\n\n_Căn cứ Nghị định số 95/2012/NĐ-CP ngày 12 tháng 11 năm 2012 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Công Thương;_\n\n_Theo đề nghị của Vụ trưởng Vụ Khoa học và Công nghệ và Vụ trưởng Vụ Tổ chức cán bộ,_\n\n**QUYẾT ĐỊNH:**\n\n**Điều 1. Vị trí và chức năng**\n\nVụ Khoa học và Công nghệ là tổ chức thuộc Bộ Công Thương, có chức năng tham mưu giúp Bộ trưởng Bộ Công Thương thực hiện quản lý nhà nước về khoa học và công nghệ; về tiêu chuẩn, chất lượng an toàn thực phẩm; công nghệ sinh học; tiêu chuẩn, đo lường, chất lượng sản phẩm; sở hữu trí tuệ trong ngành công nghiệp và thương mại theo quy định của pháp luật.\n\n**Điều 2. Nhiệm vụ chủ yếu**\n\n1\\. Xây dựng và trình Bộ trưởng phê duyệt hoặc trình cơ quan nhà nước có thẩm quyền phê duyệt chiến lược, quy hoạch, kế hoạch, lộ trình phát triển khoa học và công nghệ, ứng dụng công nghệ sinh học trong sản xuất, an toàn thực phẩm trong công nghiệp chế biến; an toàn sinh học; hướng dẫn, kiểm tra việc thực hiện sau khi được phê duyệt.\n\n2\\. Xây dựng và trình Bộ trưởng phê duyệt hoặc trình cơ quan nhà nước có thẩm quyền phê duyệt các văn bản quy phạm pháp luật về khoa học công nghệ, tiêu chuẩn, quy chuẩn kỹ thuật, quy trình kỹ thuật, định mức kinh tế - kỹ thuật, hàng rào kỹ thuật trong các ngành công nghiệp và thương mại. Chủ trì thực hiện Chương trình nâng cao năng suất, chất lượng sản phẩm hàng hóa ngành Công Thương và Chương trình xây dựng hàng rào kỹ thuật trong thương mại (TBT).\n\n3\\. Đầu mối quản lý công tác tiêu chuẩn hóa, đo lường, chất lượng sản phẩm hàng hóa, sở hữu trí tuệ trong ngành công nghiệp và thương mại:\n\na) Tổ chức quản lý chất lượng sản phẩm hàng hóa, dịch vụ, công tác đo lường, phát triển tài sản trí tuệ, ghi nhãn hàng hóa; nguồn gốc xuất xứ các sản phẩm hàng hóa ngành Công Thương;\n\nb) Tổ chức xây dựng mạng lưới các phòng thí nghiệm giám định, kiểm định chất lượng sản phẩm, hàng hóa ngành công thương; chủ trì kiểm tra đánh giá năng lực và trình Bộ trưởng chỉ định các phòng thí nghiệm giám định, kiểm định, các tổ chức hợp chuẩn, hợp quy của ngành Công Thương theo quy định của pháp luật.\n\n4\\. Tổ chức quản lý, đánh giá chất lượng sản phẩm, công nhận và đưa vào danh mục được phép sử dụng đối với các sản phẩm vật liệu nổ công nghiệp.\n\n5\\. Chủ trì hướng dẫn, giám sát, tổng hợp việc thẩm định, công nhận công nghệ mới áp dụng vào hoạt động sản xuất kinh doanh ngành công thương.\n\n6\\. Chủ trì xây dựng kế hoạch, hướng dẫn, triển khai thực hiện, đánh giá nghiệm thu các chương trình nghiên cứu khoa học và công nghệ, tăng cường năng lực khoa học công nghệ trong phạm vi quản lý của Bộ Công Thương.\n\n7\\. Đầu mối tổ chức triển khai thực hiện các chương trình phát triển khoa học và công nghệ trong lĩnh vực công nghệ môi trường; phát triển công nghệ sạch; cơ chế phát triển sạch; phát triển công nghiệp công nghệ cao; đổi mới và chuyển giao công nghệ; nghiên cứu và phát triển sản phẩm quốc gia; chiến lược sản xuất sạch hơn trong công nghiệp; ứng dụng các tiến bộ kỹ thuật trong các ngành công nghiệp và thương mại.\n\n8\\. Chủ trì xây dựng kế hoạch, hướng dẫn, triển khai thực hiện, đánh giá nghiệm thu các chương trình khoa học, công nghệ trọng điểm nhà nước giao Bộ Công Thương chủ trì, bao gồm: Chương trình ứng dụng công nghệ sinh học trong công nghiệp chế biến, phát triển nhiên liệu sinh học; hiện đại hóa công nghệ khai khoáng, phát triển ngành công nghiệp môi trường; ứng dụng bức xạ và đồng vị phóng xạ trong công nghiệp và các đề án khoa học và công nghệ khác có sử dụng nguồn ngân sách nhà nước do cấp quản lý nhà nước có thẩm quyền phê duyệt.\n\n9\\. Tổ chức nghiên cứu luận cứ khoa học và thực tiễn phục vụ cho việc xây dựng các chiến lược, chính sách, quy hoạch phát triển bền vững và cơ chế quản lý thương mại; phát triển kết cấu hạ tầng thương mại, hệ thống thông tin thị trường, phát triển mô hình phân phối, bán buôn và bán lẻ hiện đại; xây dựng các giải pháp nhằm nâng cao khả năng và tăng cường năng lực tham gia vào chuỗi giá trị toàn cầu để phát triển ngành công nghiệp hỗ trợ.\n\n10\\. Về tiêu chuẩn, chất lượng an toàn thực phẩm:\n\na) Đầu mối quản lý về tiêu chuẩn, quy chuẩn an toàn thực phẩm, chất lượng và nhãn hàng hóa sản phẩm thực phẩm trong suốt quá trình sản xuất, chế biến, bảo quản, vận chuyển, xuất khẩu, nhập khẩu, kinh doanh đối với các loại thực phẩm và bao bì chứa đựng thực phẩm;\n\nb) Chủ trì triển khai Chương trình mục tiêu quốc gia về an toàn thực phẩm và Chiến lược quốc gia về an toàn thực phẩm thuộc lĩnh vực quản lý của Bộ Công Thương;\n\nc) Tổ chức xây dựng và trình cấp có thẩm quyền ban hành quy chuẩn kỹ thuật quốc gia, các tiêu chuẩn quốc gia về điều kiện bảo đảm an toàn thực phẩm của các cơ sở sản xuất, kinh doanh thực phẩm, phương pháp kiểm nghiệm, các chỉ tiêu cần kiểm tra đối với các cơ sở sản xuất kinh doanh và sản phẩm thực phẩm;\n\nd) Quy định điều kiện các cơ sở kiểm nghiệm thực phẩm; xây dựng hệ thống mạng lưới các đơn vị kiểm nghiệm; chỉ định đơn vị kiểm nghiệm; kiểm chứng; công bố kết quả kiểm nghiệm về an toàn thực phẩm; chỉ định cơ quan kiểm tra nhà nước về tiêu chuẩn an toàn thực phẩm đối với các sản phẩm thực phẩm nhập khẩu;\n\nđ) Tổ chức việc xác nhận thực phẩm đạt tiêu chuẩn về an toàn thực phẩm phục vụ cho thông tin, quảng cáo thực phẩm thuộc trách nhiệm quản lý của Bộ Công Thương.\n\n11\\. Về lĩnh vực công nghệ sinh học thuộc trách nhiệm quản lý của Bộ Công Thương:\n\na) Đầu mối quản lý lĩnh vực công nghệ sinh học, an toàn sinh học, tiếp nhận việc chuyển giao công nghệ sản xuất các sản phẩm công nghệ sinh học phục vụ nhu cầu phát triển ngành Công Thương;\n\nb) Tổ chức nghiên cứu, ứng dụng và phát triển công nghệ sinh học, an toàn sinh học đối với sinh vật biến đổi gen và sản phẩm của sinh vật biến đổi gen; xây dựng tiềm lực cơ sở vật chất và nguồn nhân lực để phát triển công nghệ sinh học thuộc trách nhiệm quản lý của Bộ Công Thương.\n\n12\\. Giúp Bộ trưởng quản lý các nguồn kinh phí, vốn của các dự án và các nguồn tài trợ cho hoạt động khoa học và công nghệ theo quy định của pháp luật.\n\n13\\. Đầu mối về tổ chức mạng lưới thông tin, hợp tác quốc tế về khoa học công nghệ, chất lượng sản phẩm, an toàn sinh học và đa dạng sinh học; an toàn thực phẩm trong ngành Công Thương theo thông báo của Việt Nam và Tổ chức thương mại thế giới (WTO); ứng dụng công nghệ thông tin phục vụ dự báo để xây dựng quy hoạch, kế hoạch phát triển khoa học công nghệ, quản lý chất lượng sản phẩm, theo chỉ đạo của Bộ trưởng.\n\n14\\. Phối hợp với các đơn vị trong công tác đào tạo, hợp tác quốc tế, xét chức danh khoa học, xác định giá trị doanh nghiệp liên quan đến khoa học, công nghệ trong công tác đổi mới, sắp xếp doanh nghiệp.\n\n15\\. Theo dõi hoạt động của các Hội, Hiệp hội khoa học - kỹ thuật thuộc các ngành công nghiệp và thương mại.\n\n16\\. Thực hiện nhiệm vụ quản lý Văn phòng Chương trình Kỹ thuật - Kinh tế về Tự động hóa và Công nghệ vật liệu.\n\n17\\. Giúp Bộ làm Thường trực:\n\na) Hội đồng Khoa học và Công nghệ;\n\nb) Hội đồng Sáng kiến, sáng chế.\n\n18\\. Lập báo cáo định kỳ, báo cáo đột xuất về đánh giá tình hình hoạt động khoa học, công nghệ trong ngành Công Thương.\n\n19\\. Thực hiện các nhiệm vụ khác do Bộ trưởng giao.\n\n**Điều 3. Cơ cấu tổ chức và chế độ làm việc**\n\n1\\. Lãnh đạo Vụ có Vụ trưởng, các Phó Vụ trưởng do Bộ trưởng Bộ Công Thương bổ nhiệm, miễn nhiệm, khen thưởng, kỷ luật theo quy định.\n\n2\\. Vụ thực hiện làm việc theo chế độ thủ trưởng; Vụ trưởng chịu trách nhiệm trước Bộ trưởng về các nhiệm vụ quy định tại Điều 2 và các nhiệm vụ quyền hạn cụ thể sau đây:\n\na) Tổ chức, chỉ đạo thực hiện và chịu trách nhiệm trước Bộ trưởng về các mặt công tác của Vụ;\n\nb) Quản lý, phân công công việc, kiểm tra việc thực hiện nhiệm vụ của Phó Vụ trưởng, Chánh Văn phòng, Phó Chánh Văn phòng Chương trình Kỹ thuật - Kinh tế về Tự động hóa và Công nghệ vật liệu, Trưởng phòng, Phó trưởng phòng và công chức của Vụ;\n\nc) Thừa lệnh Bộ trưởng ký một số văn bản để trả lời, giải đáp, hướng dẫn nghiệp vụ, điều hành công việc theo yêu cầu của các cơ quan, tổ chức, cá nhân liên quan đến chức năng, nhiệm vụ quản lý của Vụ;\n\nd) Thực hiện công tác thông tin cho công chức trong Vụ theo quy chế làm việc của Bộ;\n\nđ) Quyết định nội dung báo cáo sơ kết, tổng kết và kiến nghị với Bộ trưởng về các chủ trương, giải pháp trong việc thực hiện nhiệm vụ của Vụ;\n\ne) Ban hành các nội quy, quy định của Vụ, tổ chức thực hiện các nội quy, quy chế của Cơ quan Bộ, quản lý công chức và tài sản được giao theo phân cấp của Bộ.\n\n3\\. Vụ Khoa học và Công nghệ có các đơn vị sau:\n\na) Phòng Kế hoạch và Chính sách Khoa học và Công nghệ;\n\nb) Phòng Tiêu chuẩn, Đo lường chất lượng và Sở hữu trí tuệ;\n\nc) Phòng An toàn thực phẩm và Công nghệ sinh học;\n\nd) Văn phòng Chương trình Kỹ thuật - Kinh tế về Tự động hóa và Công nghệ vật liệu.\n\nLãnh đạo Phòng có Trưởng phòng, Phó trưởng phòng do Bộ trưởng bổ nhiệm, miễn nhiệm, khen thưởng, kỷ luật theo quy định.\n\nVụ trưởng Vụ Khoa học và Công nghệ quy định chức năng, nhiệm vụ, quyền hạn của các phòng theo quy định.\n\nLãnh đạo Văn phòng Chương trình Kỹ thuật - Kinh tế về Tự động hóa và Công nghệ vật liệu có Chánh Văn phòng, Phó Chánh Văn phòng do Bộ trưởng bổ nhiệm, miễn nhiệm, khen thưởng, kỷ luật theo quy định.\n\nVăn phòng Chương trình Kỹ thuật - Kinh tế về Tự động hóa và Công nghệ vật liệu tổ chức và hoạt động theo quy định tại Quyết định số 1192/QĐ-BCN ngày 11 tháng 4 năm 2007 của Bộ trưởng - Chủ nhiệm Chương trình. Chánh Văn phòng Chương trình, chịu trách nhiệm trước Vụ trưởng Vụ Khoa học và Công nghệ về các mặt hoạt động của Văn phòng, có trách nhiệm quản lý các dự án ứng dụng công nghệ tự động hóa và công nghệ vật liệu theo quy định, định kỳ báo cáo về chuyên môn và nghiệp vụ cho Vụ trưởng Vụ Khoa học và Công nghệ để tổng hợp trình Lãnh đạo Bộ.\n\n**Điều 4. Hiệu lực và trách nhiệm thi hành**\n\n1\\. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\n\n2\\. Quyết định này thay thế Quyết định số 0789/QĐ-BCT ngày 30 tháng 01 năm 2008 của Bộ trưởng Bộ Công Thương quy định chức năng, nhiệm vụ và cơ cấu tổ chức của Vụ Khoa học và Công nghệ.\n\n3\\. Bãi bỏ các quy định khác trước đây trái với Quyết định này.\n\n4\\. Chánh Văn phòng Bộ, Chánh Thanh tra Bộ, các Vụ trưởng, Tổng cục trưởng, Cục trưởng và Thủ trưởng các đơn vị thuộc Bộ chịu trách nhiệm thi hành Quyết định này./.\n\n**_Nơi nhận:  \n_**\\- Như Điều 4;  \n\\- Các Đ/c Thứ trưởng;  \n\\- Đảng ủy Bộ Công Thương;  \n\\- Công đoàn, Đoàn TNCS HCM Cơ quan Bộ Công Thương;  \n\\- Công đoàn Công Thương Việt Nam;  \n\\- ĐU Khối Công nghiệp Tp. Hà Nội;  \n\\- ĐU Khối DN Công nghiệp TW tại Tp. HCM;  \n\\- ĐU Khối DN Thương mại TW tại Tp. HCM;  \n\\- Lưu: VT, TCCB,\n\n**BỘ TRƯỞNG  \n  \n  \n  \n  \nVũ Huy Hoàng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}