{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Quyet-dinh-943-QD-BCT-2023-Tinh-chi-so-gia-cac-nhom-hang-xuat-nhap-khau-2024-2026-563687.aspx",
  "title": "Quyết định 943/QĐ-BCT 2023 Tính chỉ số giá các nhóm hàng xuất nhập khẩu 2024 2026",
  "properties": {
    "Số hiệu": "943/QĐ-BCT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Công thương",
    "Người ký": "Đỗ Thắng Hải",
    "Ngày ban hành": "18/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ CÔNG THƯƠNG \n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 943/QĐ-BCT Hà Nội, ngày 18 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT NHIỆM VỤ “TÍNH CHỈ SỐ GIÁ CÁC NHÓM HÀNG, MẶT HÀNG XUẤT, NHẬP KHẨU”\nGIAI ĐOẠN 2024-2026 BỘ TRƯỞNG BỘ CÔNG THƯƠNG Căn cứ Nghị định số 96/2022/NĐ-CP ngày 29 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Công Thương;\nCăn cứ Thông tư số 38/2019/TT-BTC ngày 28 tháng 6 năm 2019 của Bộ Tài chính về việc hướng dẫn xây dựng dự toán thu chi ngân sách năm 2020 và giai đoạn 2021-2025 và kế hoạch tài chính 05 năm tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Công văn số 547/AP-ĐBA ngày 10 tháng 4 năm 2023 của Vụ Thị trường châu Á - châu Phi về việc thực hiện nhiệm vụ cung cấp thông tin phục vụ quản lý Nhà nước giai đoạn 2024 - 2026;\nCăn cứ Công văn số 235/AM-CA ngày 31 tháng 3 năm 2023 của Vụ Thị trường châu Âu - châu Mỹ về việc thực hiện nhiệm vụ cung cấp thông tin phục vụ quản lý Nhà nước giai đoạn 2024 - 2026;\nCăn cứ công văn số 568/KHTC ngày 14 tháng 4 năm 2023 của Vụ Kế hoạch - Tài chính về việc dự toán và kinh phí thực hiện các nhiệm vụ thông tin của Trung tâm Thông tin Công nghiệp và Thương mại;\nXét đề nghị của Trung tâm Thông tin Công nghiệp và Thương mại tại Tờ trình số 183/TTr-TT ngày 17 tháng 4 năm 2023 về việc phê\nduyệt thực hiện các nhiệm vụ thông tin giai đoạn 2024-2026.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt nhiệm vụ\n“Tính chỉ số giá các nhóm hàng, mặt hàng xuất, nhập khẩu” giai đoạn 2024-2026 với các nội dung như sau:\n- Đơn vị chủ trì thực hiện: Trung tâm Thông tin Công nghiệp và Thương mại\n- Nguồn vốn thực hiện: Nguồn ngân sách nhà nước\n(Chi tiết theo phụ lục\nđính kèm)\nĐiều 2. Giao Trung tâm Thông tin Công nghiệp và Thương mại có trách nhiệm triển khai nhiệm vụ đúng nội dung, chất lượng, tiến độ theo yêu cầu và các quy định hiện hành. Sử dụng kinh phí đúng mục đích, chế độ tiết kiệm và hiệu quả.\nĐiều 3. Quyết định này có\nhiệu lực kể từ ngày ký.\nChánh Văn phòng Bộ, Vụ trưởng Vụ Kế hoạch - Tài chính và Giám đốc Trung tâm Thông tin Công nghiệp và Thương mại chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ trưởng (để b/c);\n - Bộ Tài chính;\n - Lưu: VT, KHTC.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG\nĐỗ Thắng Hải PHỤ LỤC KINH PHÍ THỰC HIỆN NHIỆM VỤ “TÍNH CHỈ SỐ GIÁ CÁC NHÓM HÀNG, MẶT HÀNG XUẤT, NHẬP KHẨU” GIAI ĐOẠN 2024-2026\n(Kèm theo Quyết định số 943/QĐ-BCT ngày 18 tháng 4 năm 2023 của Bộ trưởng Bộ\nCông Thương)\nĐơn vị tính: triệu\nđồng TT Mục tiêu thực hiện Thời gian thực hiện Tổng cộng Giai đoạn 2024-2026 Năm 2024 Năm 2025 Năm 2026\n- Tính chỉ số giá nhóm hàng/mặt hàng xuất khẩu chủ\n lực, tiềm năng của Việt Nam, tính chỉ số giá nhóm hàng/mặt hàng Việt Nam cần nhập khẩu;\n - Tính chỉ giá hàng hóa xuất, nhập khẩu của Việt Nam với thị trường có quan hệ thương mại lớn và thị trường cùng tham gia hiệp\n định thương mại CPTTP, EVFTA;\n - Phân tích, đánh giá về chỉ số giá hàng hóa xuất khẩu, nhập khẩu và tác động của giá hàng hóa tới kim ngạch xuất, nhập khẩu hàng hóa của Việt Nam.\nGiai đoạn 2024-2026 1.800 600 600 600 Tổng 1.800 600 600 600"
}