{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-2438-KH-BVHTTDL-2023-thong-tin-tuyen-truyen-cong-tac-Van-hoa-The-thao-va-Du-lich-570533.aspx",
  "title": "Kế hoạch 2438/KH-BVHTTDL 2023 thông tin tuyên truyền công tác Văn hóa Thể thao và Du lịch",
  "properties": {
    "Số hiệu": "2438/KH-BVHTTDL",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Bộ Văn hoá, Thể thao và du lịch",
    "Người ký": "Trịnh Thị Thủy",
    "Ngày ban hành": "19/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ VĂN HÓA, THỂ\n THAO VÀ DU LỊCH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 2438/KH-BVHTTDL Hà Nội, ngày 19 tháng 06 năm 2023 KẾ HOẠCH THÔNG TIN TUYÊN TRUYỀN VỀ CÔNG TÁC VĂN HÓA, THỂ THAO VÀ DU LỊCH NĂM 2023 Năm 2023, năm bản lề thực hiện Nghị quyết Đại hội Đại biểu toàn quốc lần thứ XIII của Đảng, là năm có ý nghĩa quan trọng góp phần quyết định đến tiến độ, kết quả triển khai, hoàn thành các mục tiêu của ngành Văn hóa, Thể thao và Du lịch.\nĐể tiếp tục đẩy mạnh thông tin,\ntuyên truyền góp phần thực hiện thắng lợi các nhiệm vụ chính trị trọng tâm, Bộ\nVăn hóa, Thể thao và Du lịch xây dựng Kế hoạch thông tin tuyên truyền về công tác Văn hóa, Thể thao và Du lịch năm 2023 như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Tuyên truyền, phổ biến kịp thời các quan điểm, chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước về văn hóa, thể thao và du lịch; thông qua công tác tuyên truyền, tạo sự chuyển biến mạnh mẽ về ý thức, trách nhiệm của các cấp, các ngành, các tổ chức xã hội và nhân dân: “Văn hóa phải được đặt ngang hàng với kinh tế, chính trị, xã hội”\ntrên tinh thần chủ đề điều hành công tác năm 2023 của Bộ là “Quyết liệt, hiệu quả, nêu gương, kỷ cương, trách nhiệm”.\n- Tuyên truyền về những mô hình mới, cách làm sáng tạo, hiệu quả, những nỗ lực của ngành Văn hóa, Thể thao và\nDu lịch; những sự kiện, hoạt động trọng tâm của ngành nhằm góp phần chấn hưng,\nphát triển văn hóa Việt Nam, thúc đẩy phục hồi, phát triển du lịch.\n2. Yêu cầu\n- Thông điệp tuyên truyền ngắn gọn, dễ hiểu, phù hợp.\n- Việc tổ chức thực hiện đảm bảo tính kịp thời, khách quan, thiết thực, hiệu quả theo đúng định hướng của Đảng,\nchính sách, pháp luật của Nhà nước.\nII. NỘI DUNG VÀ HÌNH THỨC THỰC HIỆN 1. Nội dung 1.1. Nội dung tuyên truyền bám sát Chương trình công tác năm 2023 của Bộ Văn hóa, Thể thao và Du lịch ban hành theo Quyết định số 95/QĐ-BVHTTDL ngày 18 tháng 01 năm 2023 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch.\n1.2. Tuyên truyền về những thành tựu, kết quả, dấu ấn công tác của Ngành và của Bộ Văn hóa, Thể thao và Du lịch trong nửa nhiệm kỳ thực hiện Nghị quyết Đại hội Đại biểu toàn quốc lần thứ\nXIII của Đảng (Có phương án tuyên truyền riêng).\n1.3. Tuyên truyền các ngày kỷ\nniệm, ngày lễ lớn, các sự kiện trọng tâm của Bộ, các sự kiện văn hóa, thể thao và du lịch nổi bật trên phạm vi cả nước.\n1.4. Tuyên truyền về “Xây dựng con người Việt Nam thời kỳ đổi mới, phát triển hội nhập với những giá trị chuẩn mực phù hợp, gắn với giữ gìn, phát huy giá trị gia đình Việt Nam, hệ giá trị\nvăn hóa, giá trị của quốc gia - dân tộc; kết hợp nhuần nhuyễn những giá trị\ntruyền thống với giá trị thời đại: Yêu nước, đoàn kết, tự cường, nghĩa tình,\ntrung thực, trách nhiệm, kỷ cương, sáng tạo”.\n1.5. Tuyên truyền về công tác xây dựng, hoàn thiện thể chế, cơ chế, chính sách theo hướng “kiến tạo”, “khơi thông” nguồn lực phát triển Văn hóa, Thể thao và Du lịch, đặc biệt là Chương trình mục tiêu quốc gia về phát triển văn hóa; các dự án luật: Luật Di sản văn hóa (sửa đổi); Luật Điện ảnh; Luật phòng, chống bạo lực gia đình (sửa đổi);...\n1.6. Tuyên truyền về công tác bảo vệ, quản lý và phát huy giá trị di sản văn hóa ở các lĩnh vực: bảo tàng, di sản tư liệu, di tích và di sản văn hóa phi vật thể; vai trò của di sản văn hóa -\nnguồn lực phát triển kinh tế, xã hội.\n1.7. Tuyên truyền nâng cao vai trò, nhận thức về thể dục, thể thao. Tuyên truyền về các giải thể thao lớn trong năm (ASIAD, ASIAN Para Games, ASEAN Para Games...).\n1.8. Tuyên truyền, quảng bá\nhình ảnh, điểm đến phục hồi hoạt động du lịch và giáo dục, nâng cao nhận thức về\nbảo vệ môi trường du lịch.\n1.9. Tuyên truyền về công tác xây dựng môi trường văn hóa trong đó nhân dân giữ vai trò chủ thể, nâng cao chất lượng thụ hưởng văn hóa của nhân dân.\n2. Hình thức thực hiện\n- Tuyên truyền trên các loại hình báo chí thông qua các hình thức: Đặt hàng sản xuất phóng sự, trailer tuyên truyền; đặt hàng bài viết; xây dựng Infographic; tổ chức Họp báo; tổ chức đoàn báo chí tác nghiệp tại các sự kiện do Bộ chủ trì...\n- Tuyên truyền trên nền tảng mạng xã hội và các phương tiện truyền thông hiện đại khác.\nIII. TỔ CHỨC THỰC HIỆN 1. Các cơ quan tham mưu quản lý nhà nước thuộc Bộ và các đơn vị liên quan: Chủ động phối hợp với Văn phòng Bộ xây dựng nội dung, thực hiện tuyên truyền theo Kế hoạch.\n2. Văn phòng Bộ: Là đầu mối tổng hợp thông tin, triển khai nhiệm vụ tuyên truyền theo chức năng, nhiệm vụ được giao và theo chỉ đạo của Lãnh đạo Bộ.\n3. Các cơ quan báo chí thuộc Bộ\n- Chủ động xây dựng kế hoạch và\ntổ chức tuyên truyền các nội dung, sự kiện, hoạt động trọng tâm theo chức năng,\nnhiệm vụ được giao.\n- Chủ động phối hợp với các cơ\nquan, đơn vị thuộc Bộ thực hiện công tác truyền thông chính sách, tuyên truyền các sự kiện, hoạt động lớn của Ngành nhằm đảm bảo vai trò định hướng, dẫn nguồn thông tin.\n4. Vụ Kế hoạch, Tài chính: Thẩm\nđịnh dự toán kinh phí và phối hợp báo cáo Lãnh đạo Bộ những vấn đề liên quan đến kinh phí thực hiện Kế hoạch này.\nIV. KINH PHÍ\nTHỰC HIỆN Kinh phí thực hiện Chương trình: Nguồn ngân sách sự nghiệp văn hóa thông tin năm 2023 cấp cho Văn phòng Bộ.\nĐề nghị Thủ trưởng các cơ quan,\nđơn vị liên quan căn cứ chức năng, nhiệm vụ và phân công tại Kế hoạch này nghiêm túc triển khai thực hiện. Trong quá trình triển khai thực hiện Kế hoạch nếu có khó khăn, vướng mắc, Thủ trưởng các đơn vị gửi ý kiến về Bộ Văn hóa, Thể\nthao và Du lịch (qua Văn phòng Bộ) để tổng hợp, báo cáo Lãnh đạo Bộ xem xét, chỉ\nđạo./.\nNơi nhận:\n - Bộ trưởng (để báo cáo);\n - Các Thứ trưởng (để biết);\n - Các đơn vị liên quan (để phối hợp);\n - Lưu: VT, VP (THTT), PMT.20.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Trịnh Thị Thủy PHỤ LỤC PHƯƠNG ÁN TUYÊN TRUYỀN NHỮNG THÀNH TỰU, KẾT QUẢ, DẤU ẤN CÔNG TÁC CỦA NGÀNH VĂN HÓA, THỂ THAO VÀ DU LỊCH TRONG NỬA NHIỆM KỲ THỰC HIỆN NGHỊ QUYẾT ĐẠI HỘI ĐẠI BIỂU TOÀN QUỐC LẦN THỨ XIII CỦA ĐẢNG\n(Kèm theo Kế hoạch số /KH-BVHTTDL ngày tháng 6 năm 2023 của Bộ Văn hóa, Thể thao và Du lịch)\n1. Thời gian: Tháng 6,\nTháng 7, Tháng 8/2023.\n2. Các đơn vị triển khai thực hiện\n- Đơn vị chủ trì, điều phối hoạt động tuyên truyền: Văn phòng Bộ.\n- Các đơn vị báo chí tham gia tuyên truyền:\n+ Các cơ quan báo chí của Bộ\nVHTTDL: Báo Văn hóa, Báo điện tử Tổ quốc, Tạp chí Văn hóa nghệ thuật.\n+ Các cơ quan báo chí Trung\nương: Dự kiến 15 cơ quan báo, đài (Đài Truyền hình Việt Nam; Đài Tiếng nói Việt Nam; Truyền hình Nhân đân; Truyền hình Thông tấn; Truyền hình Quốc hội; Báo Nhân dân; Các báo của Thông Tấn xã Việt Nam; Báo Quân đội Nhân dân; Báo Điện tử\nĐảng Cộng sản Việt Nam; Báo Đại biểu nhân dân; Báo Sài Gòn Giải phóng, Báo Kinh tế và Đô thị; Báo Thanh niên; Báo Tiền phong; Tạp chí Cộng sản) và một số báo\nđiện tử khác.\n- Các cơ quan, đơn vị phụ\ntrách cung cấp thông tin: Văn phòng Bộ, các Tổng cục, Cục, Vụ và các đơn vị\nliên quan.\n3. Các kênh thông tin triển khai\n- Báo in và báo điện tử.\n- Các trang thông tin điện tử,\ntrang mạng xã hội của Bộ VHTTDL: Cổng Thông tin Bộ VHTTDL, Fanpage Thông tin Văn hóa, Thể thao và Du lịch.\n4. Nội dung trọng tâm tuyên truyền trên hệ thống báo chí Trung ương, Bộ VHTTDL STT Nội dung Cơ quan/ Đơn vị chủ trì\nCơ quan/Đơn vị phối hợp Tiến độ\nGhi chú\n1 Xây dựng Phóng sự chuyên đề về\n những thành tựu, kết quả, dấu ấn công tác của Ngành Văn hóa, Thể thao và Du lịch trong nửa nhiệm kỳ thực hiện Nghị quyết Đại hội Đại biểu toàn quốc lần thứ\n XIII của Đảng. (Thời lượng: Khoảng 3-7 phút).\nĐài Truyền hình Việt Nam Văn phòng Bộ Báo Văn hóa Báo\n ĐT Tổ quốc Tháng 6\nĐã phát 1 phóng sự hơn 4 phút trong chương trình thời sự 19h ngày 01/6/2023 2\nSản xuất Trailer 3-4 phút về\n những thành tựu, dấu ấn nổi bật của Ngành từ sau Đại hội XIII của Đảng đăng đồng loạt trên các báo và các nền tảng số.\nVăn phòng Bộ Trung tâm Điện ảnh Thể thao và Du lịch Việt Nam Các cơ quan, đơn vị liên quan Tháng 6 3\nTuyến tin, bài tuyên truyền về\n những thành tựu, kết quả, dấu ấn công tác của Ngành văn hóa, thể thao và du lịch trong nửa nhiệm kỳ thực hiện Nghị quyết Đại hội Đại biểu toàn quốc lần thứ\n XIII của Đảng.\nBáo Văn hóa Báo ĐT Tổ quốc Tạp chí VHNT Các cơ quan báo chí Trung\n ương Từ tháng 6 đến tháng 8/2023 4\nTuyến bài phỏng vấn: Lãnh đạo Bộ VHTTDL; Lãnh đạo các cơ quan, đơn vị thuộc Bộ về quá trình thực hiện nhiệm vụ và những thành tựu đạt được.\nBáo Văn hóa Báo ĐT Tổ quốc Tạp chí VHNT Các cơ quan báo chí Trung\n ương Từ tháng 6 đến tháng 8/2023 5\nTuyến bài về công tác hoàn thiện thể chế ngành văn hóa, thể thao và du lịch.\nBáo Văn hóa Báo ĐT Tổ quốc Tạp chí VHNT Các cơ quan báo chí Trung\n ương Từ tháng 6 đến tháng 8/2023 6\nMở chuyên trang, chuyên mục mang tính tổng hợp, điểm lại những kết quả đã đạt được của ngành văn hóa, thể\n thao và du lịch trong nửa nhiệm kỳ thực hiện Nghị quyết Đại hội Đại biểu toàn quốc lần thứ XIII của Đảng và sau gần 2 năm thực hiện kết luận của Tổng Bí\n thư Nguyễn Phú Trọng tại Hội nghị Văn hóa toàn quốc năm 2021.\nBáo Văn hóa Báo ĐT Tổ quốc Tạp chí VHNT Từ tháng 6 đến tháng 8/2023 5. Chủ đề tuyên truyền 5.1. Chuyển biến trong nhận thức và hành động của các cấp ủy Đảng, chính quyền, người dân và cộng đồng doanh nghiệp về vị trí, vài trò của văn hóa. Đặc biệt đi sâu khai thác những cách làm mới, mô hình sáng tạo của Bộ, ngành và địa phương từ sau Đại hội Đảng toàn quốc lần thứ XIII và Hội nghị văn hóa toàn quốc tháng 11/2021.\n5.2. Phương châm hành động quyết liệt của Bộ trong việc tham mưu cho Chính phủ, Thủ tướng Chính phủ giải quyết,\ntháo gỡ những “điểm nghẽn” về thể chế, tạo bệ đỡ và khơi thông nguồn lực, kiến tạo cho sự phát triển của văn hóa, thể thao và du lịch. Những thể chế ban hành mới, bổ sung, sửa đổi; những thể chế đã và đang trình Quốc hội, Chính phủ, Thủ\ntướng Chính phủ phê duyệt.\n5.3. Phát hiện, đào tạo, bồi dưỡng nguồn nhân lực văn hóa, thể thao và du lịch.\n5.4. Chuyển đổi tư duy từ làm văn hóa sang quản lý Nhà nước về văn hóa. Bộ Văn hóa, Thể thao và Du lịch xây dựng khung chính sách, làm mẫu, làm điểm, trọng tâm các sự kiện mang tầm quốc gia,\nkhu vực và quốc tế; không làm thay địa phương. Tăng cường phân cấp, phân quyền;\ncải cách hành chính; kiểm tra, giám sát (tiêu biểu là một số dấu ấn trong văn hóa, thể thao và du lịch).\n5.5. Kết quả nổi bật trong việc thực hiện Kết luận số 76/KL/TW ngày 4/6/2020 của Bộ Chính trị về tiếp tục thực hiện Nghị quyết số 33-NQ/TW của Ban Chấp hành Trung ương Đảng khoá XI về xây dựng và phát triển văn hoá, con người Việt Nam đáp ứng yêu cầu phát triển bền vững đất nước.\n5.6. Thành tựu đạt được của thể\nthao Việt Nam trên đấu trường khu vực và quốc tế (SEA Games 31, SEA Games 32).\nSự phát triển của thể dục thể thao quần chúng gắn với cuộc vận động “Toàn dân rèn luyện thân thể theo gương Bác Hồ vĩ đại”.\n5.7. Thành tựu đạt được sau khi mở cửa du lịch và hiệu quả của công tác quảng bá hình ảnh, điểm đến phục hồi hoạt\nđộng du lịch; định vị vị thế và thế mạnh du lịch Việt Nam trong thời kỳ mới.\n6. Các hoạt động tuyên truyền trọng tâm trên mạng xã hội (Fanpage: Thông tin Văn hóa, Thể thao và Du lịch và chia sẻ tuyên truyền trên các trang Fanpage của các cơ quan Trung ương và địa phương)\n- Biên tập, dẫn đường link tuyên truyền từ nguồn tin, bài, sản phẩm truyền thông của các cơ quan báo chí của Bộ; các cơ quan, đơn vị của Bộ.\n- Tuyên truyền các sản phẩm cổ\nđộng trực quan.\n- Ghi chép nhanh, bài phỏng vấn chuyên gia, người dân từ các cơ quan báo chí./."
}