{
  "title": "Thông tư liên tịch 04/2015/TTLT-BCA-BNNPTNT Quy định việc phối hợp công tác bảo đảm an ninh, an toàn ngành Nông nghiệp và Phát triển nông thôn do Bộ trưởng Bộ Công an - Bộ Nông nghiệp và Phát triển nông thôn ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Pháp lệnh Bảo vệ bí mật Nhà nước năm 2000",
      "id": "30/2000/PL-UBTVQH10",
      "legislationType": "Pháp lệnh",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Uỷ ban Thường vụ Quốc hội",
      "signers": [
        "Nông Đức Mạnh"
      ],
      "issuedDate": "2000-12-28",
      "effectiveDate": "2001-04-01",
      "gazetteDate": "2001-04-15",
      "gazetteNumber": "Số 14",
      "status": "Hết hiệu lực: 01/07/2020"
    }
  ],
  "influentialDocuments": [
    {
      "title": "Luật Công an nhân dân 2014",
      "id": "73/2014/QH13",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2014-11-27",
      "effectiveDate": "2015-07-01",
      "gazetteDate": "2014-12-30",
      "gazetteNumber": "Từ số 1177 đến số 1178",
      "status": "Hết hiệu lực: 01/07/2019"
    },
    {
      "title": "Nghị định 199/2013/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nông nghiệp và Phát triển nông thôn",
      "id": "199/2013/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2013-11-26",
      "effectiveDate": "2014-01-15",
      "gazetteDate": "2013-12-12",
      "gazetteNumber": "Từ số 897 đến số 898",
      "status": "Hết hiệu lực: 17/02/2017"
    },
    {
      "title": "Luật An ninh Quốc gia 2004",
      "id": "32/2004/QH11",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2004-12-03",
      "effectiveDate": "2005-07-01",
      "gazetteDate": "2005-01-03",
      "gazetteNumber": "Số 3",
      "status": "Còn hiệu lực"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 509/QĐ-BNN-KHCN năm 2014 thành lập Hội đồng an toàn sinh học ngành nông nghiệp và phát triển nông thôn do Bộ trưởng Bộ Nông nghiệp và Phát triển Nông thôn ban hành",
      "id": "509/QĐ-BNN-KHCN",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Thể thao - Y tế"
      ],
      "organization": "Bộ Nông nghiệp và Phát triển nông thôn",
      "signers": [
        "Lê Quốc Doanh"
      ],
      "issuedDate": "2014-03-21",
      "effectiveDate": "2014-03-21",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 04/2008/QĐ-BNN Quy chế tổ chức và phối hợp hoạt động giữa Văn phòng Thông báo và Điểm hỏi đáp quốc gia về vệ sinh an toàn thực phẩm và kiểm dịch động thực vật (SPS) của Việt Nam với mạng lưới các điểm Thông báo và hỏi đáp về SPS thuộc các Bộ, ngành do Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn ban hành",
      "id": "04/2008/QĐ-BNN",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Thể thao - Y tế"
      ],
      "organization": "Bộ Nông nghiệp và Phát triển nông thôn",
      "signers": [
        "Cao Đức Phát"
      ],
      "issuedDate": "2008-01-10",
      "effectiveDate": "2008-02-03",
      "gazetteDate": "2008-01-19",
      "gazetteNumber": "Từ số 37 đến số 38",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 50/2006/QĐ-BNN về chức năng, nhiệm vụ, quyền hạn và tổ chức bộ máy của Trung tâm Kiểm định kỹ thuật an toàn ngành nông nghiệp và phát triển nông thôn trực thuộc Cục Chế biến nông lâm sản và nghề muối do Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn ban hành",
      "id": "50/2006/QĐ-BNN",
      "legislationType": "Quyết định",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Bộ Nông nghiệp và Phát triển nông thôn",
      "signers": [
        "Diệp Kỉnh Tần"
      ],
      "issuedDate": "2006-06-14",
      "effectiveDate": "2006-07-13",
      "gazetteDate": "2006-06-28",
      "gazetteNumber": "Từ số 46 đến số 47",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "04/2015/TTLT-BCA-BNNPTNT",
  "legislationType": "Thông tư liên tịch",
  "categories": [
    "Lĩnh vực khác"
  ],
  "organization": "Bộ Công An, Bộ Nông nghiệp và Phát triển nông thôn",
  "signers": [
    "Cao Đức Phát",
    "Trần Đại Quang"
  ],
  "issuedDate": "2015-06-16",
  "effectiveDate": "2015-07-30",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAyADEAMQA=-->\n <tbody><tr>\n  <td width=\"218\" valign=\"top\" style=\"width:163.8pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BỘ CÔNG AN - BỘ\n  NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN<br>\n  --------</b></p>\n  </td>\n  <td width=\"334\" valign=\"top\" style=\"width:250.2pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  --------------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"218\" valign=\"top\" style=\"width:163.8pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  04/2015/TTLT-BCA-BNNPTNT</p>\n  </td>\n  <td width=\"334\" valign=\"top\" style=\"width:250.2pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội, ngày 16\n  tháng 06 năm 2015</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG TƯ LIÊN TỊCH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">QUY\nĐỊNH VIỆC PHỐI HỢP CÔNG TÁC BẢO ĐẢM AN NINH, AN TOÀN NGÀNH NÔNG NGHIỆP VÀ PHÁT\nTRIỂN NÔNG THÔN</a></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Luật An ninh quốc gia số 32/2004/QH11\nngày 03 tháng 12 năm 2004;</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Luật Công an nhân dân số 73/2014/QH13\nngày 27 tháng 11 năm 2014;</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Nghị định số 106/2014/NĐ-CP ngày 17 tháng\n11 năm 2014 của Chính phủ quy định về chức năng, nhiệm vụ, quyền hạn và cơ cấu\ntổ chức của Bộ Công an;</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Nghị định số <a class=\"text-blue\" target=\"_blank\" title=\"Nghị định 199/2013/NĐ-CP\" href=\"https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/nghi-dinh-199-2013-nd-cp-chuc-nang-nhiem-vu-quyen-han-co-cau-to-chuc-bo-nong-nghiep-214621.aspx\">199/2013/NĐ-CP</a>  ngày 26 tháng\n11 năm 2013 của Chính phủ quy định về chức năng, nhiệm vụ, quyền hạn và cơ cấu\ntổ chức của Bộ Nông nghiệp và Phát triển nông thôn;</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Bộ trưởng Bộ Công an và Bộ trưởng Bộ Nông nghiệp\nvà Phát triển nông thôn ban hành Thông tư liên tịch quy định việc phối hợp công\ntác bảo đảm an ninh, an toàn ngành Nông nghiệp và Phát triển nông thôn như sau:</i></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"chuong_1\"><b>Chương I</b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"chuong_1_name\"><b><span style=\"font-size:12.0pt\">NHỮNG QUY ĐỊNH CHUNG</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><b>Điều 1. Phạm vi điều chỉnh</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Thông tư liên tịch này quy định nguyên tắc, nội\ndung, hình thức, trách nhiệm phối hợp giữa Bộ Công an và Bộ Nông nghiệp và Phát\ntriển nông thôn (sau đây gọi là hai Bộ) trong công tác bảo đảm an ninh, an toàn\nngành Nông nghiệp và Phát triển nông thôn.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><b>Điều 2. Đối tượng áp dụng</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Thông tư liên tịch này áp dụng đối với các cơ quan,\nđơn vị trực thuộc Bộ Công an; Công an và Cảnh sát phòng cháy, chữa cháy các tỉnh,\nthành phố trực thuộc Trung ương; các cơ quan, đơn vị trực thuộc Bộ Nông nghiệp\nvà Phát triển nông thôn và Sở Nông nghiệp và Phát triển nông thôn các tỉnh,\nthành phố trực thuộc Trung ương.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\"><b>Điều 3. Nguyên tắc phối hợp</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Chấp hành đúng chủ trương, đường lối, chính sách\ncủa Đảng, pháp luật của Nhà nước về bảo vệ an ninh quốc gia và bảo đảm trật tự,\nan toàn xã hội và đảm bảo an ninh, an toàn ngành Nông nghiệp và Phát triển nông\nthôn.</p>\n\n<p style=\"margin-top:6.0pt\">2. Phối hợp công tác giữa hai Bộ phải trên cơ sở chức\nnăng, nhiệm vụ, quyền hạn được giao; đảm bảo tạo điều kiện thuận lợi nhất thúc\nđẩy sự phát triển ngành Nông nghiệp và Phát triển nông thôn được bền vững, đúng\nđịnh hướng xã hội chủ nghĩa.</p>\n\n<p style=\"margin-top:6.0pt\">3. Nội dung các chương trình, kế hoạch, thông tin\ntrao đổi, phối hợp phải được thống nhất từ Trung ương đến địa phương; khi quyết\nđịnh giải quyết, xử lý những vấn đề liên quan cần có sự trao đổi, thống nhất\ntrước theo đúng quy định tại Thông tư liên tịch này.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_4\"><b>Điều 4. Giải thích từ ngữ</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Bảo vệ an ninh chính trị nội bộ (ANCTNB) là\nphòng ngừa, phát hiện, đấu tranh chống âm mưu, hoạt động thâm nhập nội gián,\nphá hoại nội bộ, tác động chuyển hóa nội bộ từ bên trong của các thế lực thù địch\nvà bọn tội phạm; phòng chống suy thoái, tự diễn biến trong nội bộ, góp phần bảo\nvệ vai trò lãnh đạo của Đảng, hiệu lực quản lý của Nhà nước; bảo vệ đội ngũ cán\nbộ; bảo vệ sự vững mạnh của hệ thống chính trị và chế độ xã hội chủ nghĩa.</p>\n\n<p style=\"margin-top:6.0pt\">2. Bảo vệ an ninh kinh tế (ANKT) là phòng ngừa,\nphát hiện, đấu tranh chống âm mưu, hoạt động tình báo, phá hoại kinh tế, thông\nqua kinh tế để chuyển hóa chính trị của các thế lực thù địch; phòng, chống tội\nphạm kinh tế; tổ chức công tác tình báo kinh tế; khoa học kỹ thuật và công nghệ\nnhằm bảo vệ an ninh, độc lập, chủ quyền, lợi ích quốc gia, phục vụ hội nhập và\nphát triển kinh tế đất nước theo định hướng xã hội chủ nghĩa.</p>\n\n<p style=\"margin-top:6.0pt\">3. Công trình quan trọng liên quan đến an ninh quốc\ngia là công trình tập trung bí mật nhà nước hoặc là nơi lưu giữ, bảo quản hiện\nvật, tài liệu có giá trị đặc biệt quan trọng hoặc là nơi bảo quản vật liệu, chất\nđặc biệt nguy hiểm đối với con người, môi trường sinh thái hoặc là cơ sở vật chất\nđặc biệt quan trọng khác liên quan đến an ninh quốc gia. Công trình đòi hỏi phải\náp dụng công tác bảo vệ đặc biệt, tuyệt đối an toàn trong quá trình khảo sát,\nthiết kế, xây dựng, quản lý và sử dụng.</p>\n\n<p style=\"margin-top:6.0pt\">4. Cơ quan, đơn vị trọng yếu, cơ mật là cơ quan\ntham mưu, hoạch định chính sách, pháp luật; lưu giữ bí mật quốc gia; quản lý\ntài sản, ngân sách; có nhiều cán bộ khoa học, kỹ thuật giỏi, chuyên gia đầu\nngành; những bộ phận thường xuyên tham gia đàm phán, ký kết hợp đồng kinh tế, đấu\nthầu, giám sát, nghiệm thu các dự án, công trình liên quan nước ngoài...</p>\n\n<p style=\"margin-top:6.0pt\">5. Tự diễn biến là quá trình đấu tranh giữa các mặt\ntích cực và tiêu cực, giữa tư tưởng xã hội chủ nghĩa và tư bản chủ nghĩa trong\nnội tâm người cán bộ, đảng viên trước những tác động phức tạp của tình hình\ntrong nước và quốc tế. Trong đó, yếu tố tiêu cực và tư tưởng tư bản chủ nghĩa dần\ndần tăng lên; yếu tố tích cực, cách mạng, tư tưởng xã hội chủ nghĩa phai nhạt dần.\nĐây là quá trình biến đổi từ bên trong chủ thể, đến một thời điểm nhất định, sự\nbiến đổi này sẽ chuyển sang hành động của chủ thể.</p>\n\n<p style=\"margin-top:6.0pt\">6. Tự chuyển hóa là sự nối tiếp của quá trình tự diễn\nbiến. Khi sự biến đổi về chất đã làm thay đổi quan điểm tư tưởng chính trị, đạo\nđức, lối sống của cán bộ, đảng viên sẽ dẫn đến hành động chống lại chủ trương,\nđường lối của Đảng, chính sách, pháp luật của Nhà nước.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"chuong_2\"><b>Chương II</b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"chuong_2_name\"><b><span style=\"font-size:12.0pt\">NHỮNG QUY ĐỊNH CỤ THỂ</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_5\"><b>Điều 5. Nội dung phối hợp</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Tổ chức quán triệt, thực hiện các chỉ thị, nghị\nquyết của Đảng, Nhà nước, của Bộ Công an về công tác bảo vệ an ninh quốc gia và\nbảo đảm trật tự, an toàn xã hội, bảo đảm an ninh, an toàn các cơ quan, đơn vị\nthuộc ngành Nông nghiệp và Phát triển nông thôn.</p>\n\n<p style=\"margin-top:6.0pt\">2. Triển khai các kế hoạch bảo đảm ANCTNB, ANKT; thực\nhiện Pháp lệnh Bảo vệ bí mật nhà nước; Phong trào toàn dân bảo vệ an ninh Tổ quốc\nở các cơ quan, đơn vị thuộc ngành Nông nghiệp và Phát triển nông thôn. Tuyên\ntruyền, giáo dục ý thức phòng ngừa, đấu tranh chống âm mưu, hoạt động phá hoại\nnội bộ, phá hoại kinh tế; quản lý và bố trí đội ngũ cán bộ, công chức làm việc ở\ncác cơ quan, bộ phận trọng yếu, cơ mật.</p>\n\n<p style=\"margin-top:6.0pt\">3. Xây dựng, tổ chức diễn tập các phương án phòng,\nchống cháy nổ; bảo vệ an ninh, an toàn các cơ quan, doanh nghiệp, dự án, công\ntrình quan trọng liên quan đến an ninh quốc gia; tổ chức các lớp bồi dưỡng, huấn\nluyện pháp luật, nghiệp vụ, võ thuật... không ngừng nâng cao trình độ mọi mặt\ncho lực lượng bảo vệ chuyên trách và bán chuyên trách.</p>\n\n<p style=\"margin-top:6.0pt\">4. Trao đổi thông tin về những vụ việc có dấu hiệu\nnghi vấn hoạt động xâm phạm an ninh quốc gia, lấy cắp bí mật nhà nước, phá hoại\nnội bộ, phá hoại kinh tế; tình hình tự diễn biến, tự chuyển hóa nội bộ; tiêu cực,\ntham nhũng, mâu thuẫn, mất đoàn kết nội bộ...</p>\n\n<p style=\"margin-top:6.0pt\">5. Xây dựng văn bản quy phạm pháp luật liên quan đến\ncông tác bảo đảm an ninh, an toàn ngành Nông nghiệp và Phát triển nông thôn.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_6\"><b>Điều 6. Hình thức phối hợp</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Xây dựng Quy chế phối hợp</p>\n\n<p style=\"margin-top:6.0pt\">Công an các đơn vị, địa phương (Tổng cục, Vụ, Cục\nnghiệp vụ, Công an, Cảnh sát phòng cháy và chữa cháy các tỉnh, thành phố trực\nthuộc Trung ương); các cơ quan, đơn vị thuộc Bộ Nông nghiệp và Phát triển nông\nthôn và các Sở Nông nghiệp và Phát triển nông thôn các tỉnh, thành phố trực thuộc\nTrung ương căn cứ chức năng nhiệm vụ được giao, tình hình thực tế ở đơn vị, địa\nphương và sau khi có sự đồng ý của lãnh đạo hai Bộ, thống nhất xây dựng, tổ chức\nký kết quy chế phối hợp.</p>\n\n<p style=\"margin-top:6.0pt\">2. Hình thức trao đổi thông tin</p>\n\n<p style=\"margin-top:6.0pt\">Việc trao đổi thông tin giữa các đơn vị thuộc Bộ\nCông an, Công an, Cảnh sát phòng cháy, chữa cháy tỉnh, thành phố trực thuộc\nTrung ương và các cơ quan, tổ chức thuộc ngành Nông nghiệp và Phát triển nông\nthôn được thực hiện dưới hình thức trao đổi trực tiếp hoặc bằng văn bản.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_7\"><b>Điều 7. Trách nhiệm của ngành\nNông nghiệp và Phát triển nông thôn</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Thủ trưởng các đơn vị thuộc Bộ Nông nghiệp và Phát\ntriển nông thôn (Tổng cục, Cục, Vụ, Văn phòng Bộ, Thanh tra Bộ, Viện, Trường,\nTrung tâm, Ban quản lý Dự án, Văn phòng điều phối Quốc gia, Doanh nghiệp nhà nước\ngiữ cổ phần chi phối, Giám đốc các Sở Nông nghiệp và Phát triển nông thôn) có\ntrách nhiệm:</p>\n\n<p style=\"margin-top:6.0pt\">1. Xây dựng nghị quyết, chương trình, kế hoạch lãnh\nđạo, tổ chức quán triệt, thực hiện các Chỉ thị, Nghị quyết của Đảng, Nhà nước,\nBộ Công an về công tác bảo đảm an ninh quốc gia, trật tự an toàn xã hội; chịu\ntrách nhiệm toàn diện về công tác bảo đảm an ninh, an toàn ở cơ quan, đơn vị.</p>\n\n<p style=\"margin-top:6.0pt\">2. Bảo đảm ANCTNB, ANKT; thực hiện Pháp lệnh Bảo vệ\nbí mật nhà nước và Phong trào toàn dân bảo vệ an ninh Tổ quốc ở cơ quan, đơn vị.\nTuyên truyền chủ trương, đường lối, chính sách của Đảng, pháp luật của Nhà nước;\nâm mưu, thủ đoạn hoạt động của các thế lực thù địch, cơ quan tình báo kinh tế\nnước ngoài, các loại tội phạm... nâng cao bản lĩnh chính trị, quan điểm, lập\ntrường, tinh thần cảnh giác cách mạng, ý thức chấp hành pháp luật trong đội ngũ\ncán bộ, công chức, công nhân viên, những người làm việc ở các bộ phận trọng yếu,\ncơ mật; phòng ngừa, đấu tranh không để xảy ra tự diễn biến, tự chuyển hóa nội bộ,\nđịch và phần tử xấu thâm nhập phá hoại nội bộ, lấy cắp bí mật nhà nước, phá hoại\nkinh tế, tiêu cực, tham nhũng.</p>\n\n<p style=\"margin-top:6.0pt\">3. Đào tạo, bồi dưỡng, quản lý và bố trí đội ngũ\ncán bộ, công chức, công nhân viên làm việc ở các bộ phận trọng yếu, cơ mật; đảm\nbảo được tiêu chuẩn chính trị, đạo đức, lối sống và năng lực công tác.</p>\n\n<p style=\"margin-top:6.0pt\">4. Định kỳ tổ chức rà soát, sửa đổi, bổ sung, hoàn\nthiện việc thực hiện các nội quy, quy chế bảo vệ nội bộ, bảo vệ bí mật nhà nước,\nbảo vệ cơ quan, quản lý ngân sách, tài sản; cấp phép đầu tư; cấp phép kiểm dịch\nthú y, bảo vệ thực vật; tiếp xúc, quan hệ, làm việc với các cá nhân, tổ chức nước\nngoài, đi nước ngoài, đáp ứng yêu cầu bảo đảm an ninh, an toàn ở cơ quan, đơn vị.\nXây dựng chương trình, kế hoạch định kỳ, đột xuất tăng cường công tác thanh\ntra, kiểm tra, rút kinh nghiệm và kiến nghị biện pháp phòng ngừa, khắc phục.</p>\n\n<p style=\"margin-top:6.0pt\">5. Hoàn thiện, tổ chức diễn tập có chất lượng các\nphương án phòng, chống cháy nổ; bảo vệ an toàn cơ quan, doanh nghiệp, các dự\nán, công trình trọng điểm cấp quốc gia, công trình quan trọng liên quan đến an\nninh quốc gia. Hàng năm xây dựng kế hoạch phối hợp với Bộ Công an tổ chức các lớp\nbồi dưỡng, huấn luyện pháp luật, nghiệp vụ, võ thuật nâng cao trình độ chuyên\nmôn, nghiệp vụ cho lực lượng bảo vệ chuyên trách và bán chuyên trách, bảo đảm về\nsố lượng, chất lượng. Đầu tư kinh phí, trang thiết bị, phương tiện, điều kiện\nlàm việc cần thiết, đáp ứng yêu cầu, nhiệm vụ công tác đặt ra.</p>\n\n<p style=\"margin-top:6.0pt\">6. Kịp thời thông tin, trao đổi với Bộ Công an (qua\ncơ quan thường trực) những vụ việc có dấu hiệu nghi vấn hoạt động xâm phạm an\nninh quốc gia, lấy cắp bí mật nhà nước, phá hoại nội bộ, phá hoại kinh tế; tình\nhình tự diễn biến, tự chuyển hóa trong nội bộ; tiêu cực, tham nhũng, mâu thuẫn,\nmất đoàn kết nội bộ; dự thảo các văn bản quy phạm pháp luật liên quan đến công\ntác bảo đảm ANCTNB, ANKT, trật tự, an toàn ngành Nông nghiệp và Phát triển nông\nthôn; chủ trương, kế hoạch đầu tư, xây dựng các dự án lớn ở trong nước, ra nước\nngoài, địa bàn trọng điểm về an ninh - quốc phòng, nhập khẩu các loại vật tư\nnông nghiệp chính; chương trình, kế hoạch hợp tác quốc tế; hội nghị, hội thảo\nquốc tế, trong nước có liên quan đến việc hoạch định chính sách, tái cơ cấu đầu\ntư, tác động của biến đổi khí hậu, an ninh lương thực; tình hình thiên tai, dịch\nbệnh, vệ sinh an toàn thực phẩm; công tác tổ chức, cán bộ ở các cơ quan, bộ phận\ntrọng yếu, cơ mật.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_8\"><b>Điều 8. Trách nhiệm của ngành\nCông an</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Thủ trưởng công an các đơn vị, địa phương (Tổng cục,\nVụ, Cục nghiệp vụ; Công an, Cảnh sát phòng cháy và chữa cháy các tỉnh, thành phố\ntrực thuộc Trung ương) có trách nhiệm:</p>\n\n<p style=\"margin-top:6.0pt\">1. Chủ động có kế hoạch tham mưu, hướng dẫn các cơ\nquan, đơn vị , thuộc ngành Nông nghiệp và Phát triển nông thôn có nghị quyết,\nchương trình, kế hoạch cụ thể tổ chức quán triệt, thực hiện các chủ trương, giải\npháp của Đảng, Nhà nước và Bộ Công an về công tác bảo đảm ANCTNB, ANKT; đồng thời\nlà lực lượng tham mưu, nòng cốt trong phòng ngừa, đấu tranh chống âm mưu, hoạt\nđộng xâm phạm an ninh, an toàn ngành Nông nghiệp và Phát triển nông thôn.</p>\n\n<p style=\"margin-top:6.0pt\">2. Trao đổi kịp thời, đầy đủ mọi âm mưu, hoạt động\nchống phá của các thế lực thù địch, phản động, cơ quan tình báo kinh tế nước\nngoài, các loại tội phạm; yêu cầu, nhiệm vụ công tác bảo đảm an ninh, an toàn\ncác cơ quan, đơn vị ngành Nông nghiệp và Phát triển nông thôn. Đồng thời phối hợp\nlàm tốt công tác giáo dục, tuyên truyền nâng cao bản lĩnh chính trị, tinh thần\ncảnh giác cách mạng, lòng yêu nước, yêu chủ nghĩa xã hội; ý thức phát hiện,\nphòng ngừa, đấu tranh làm thất bại mọi âm mưu, hoạt động thâm nhập nội bộ, cài\ncắm nội gián, phá hoại kinh tế, thông qua kinh tế tác động chuyển hóa chính trị\ntrong cán bộ, công chức, công nhân viên ngành Nông nghiệp và Phát triển nông\nthôn.</p>\n\n<p style=\"margin-top:6.0pt\">3. Chủ động có kế hoạch phối hợp tổ chức kiểm tra,\nnhằm đánh giá đúng thực trạng tình hình, kết quả việc triển khai, thực hiện\nPháp lệnh Bảo vệ bí mật nhà nước, Phong trào toàn dân bảo vệ an ninh Tổ quốc ở\ncác cơ quan, đơn vị thuộc ngành Nông nghiệp và Phát triển nông thôn. Tham mưu,\nhướng dẫn tổ chức thực hiện các kế hoạch, phương án bảo vệ an ninh, an toàn các\ncông trình trọng điểm cấp quốc gia, công trình quan trọng liên quan đến an ninh\nquốc gia; hội nghị, hội thảo, hội chợ; các sự kiện chính trị, kinh tế lớn về\nnông nghiệp, lâm nghiệp, ngư nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">4. Tham mưu, đề xuất và phối hợp tổ chức rà soát, bổ\nsung hoàn thiện các nội quy, quy chế bảo vệ bí mật nhà nước, an toàn cơ quan,\ndoanh nghiệp, quản lý đầu tư, ngân sách; quan hệ, tiếp xúc với cá nhân, tổ chức\nnước ngoài của các cơ quan, đơn vị thuộc ngành Nông nghiệp và Phát triển nông\nthôn. Hàng năm, trên cơ sở kế hoạch của ngành Nông nghiệp và Phát triển nông\nthôn, chủ động có kế hoạch phối hợp tổ chức các lớp bồi dưỡng, huấn luyện nghiệp\nvụ, pháp luật, võ thuật, kiến thức phòng cháy, chữa cháy... cho lực lượng bảo vệ\ncơ quan, đơn vị, đáp ứng được yêu cầu, nhiệm vụ bảo vệ an ninh, an toàn hiện\nnay.</p>\n\n<p style=\"margin-top:6.0pt\">5. Triển khai đồng bộ các biện pháp nghiệp vụ công\nan, chủ động nắm chắc mọi diễn biến phức tạp liên quan đến an ninh, an toàn\nngành Nông nghiệp và Phát triển nông thôn để kịp thời tham mưu, kiến nghị có\ncác chủ trương, biện pháp giải quyết phù hợp. Chủ động có kế hoạch bảo đảm\nANCTNB, ANKT cho việc triển khai các chủ trương, kế hoạch của Đảng, Nhà nước, Bộ\nNông nghiệp và Phát triển nông thôn về nông, lâm, ngư nghiệp. Duy trì lực lượng\nthường trực, ứng trực ở Công an các đơn vị, địa phương để kịp thời tham mưu, phối\nhợp xử lý, giải quyết những vụ việc phức tạp, nổi cộm liên quan đến an ninh\nchính trị nội bộ, an ninh kinh tế và an toàn cháy nổ xảy ra. Chủ trì, phối hợp\ntổ chức thanh tra, điều tra, xác minh, kết luận làm rõ những thông tin, vụ việc\nnghi vấn xâm phạm an ninh, an toàn ngành Nông nghiệp và Phát triển nông thôn\ntheo chức năng.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_9\"><b>Điều 9. Cử cán bộ biệt phái</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Trong các điều kiện cụ thể, xét thấy cần thiết,\nđược sự thống nhất của lãnh đạo hai Bộ, Bộ Công an sẽ cử cán bộ biệt phái để trực\ntiếp tham mưu, hướng dẫn về công tác bảo vệ an ninh, an toàn tại địa bàn, mục\ntiêu trọng yếu, cơ mật theo Nghị định số 164/2005/NĐ-CP ngày 30/5/2005 của\nChính phủ về biệt phái cán bộ Công an sang các cơ quan, tổ chức làm nhiệm vụ bảo\nvệ an ninh quốc gia và trật tự an toàn xã hội.</p>\n\n<p style=\"margin-top:6.0pt\">2. Bộ Công an chủ động phối hợp với Bộ Nông nghiệp\nvà Phát triển nông thôn trong việc lãnh đạo, quản lý, hướng dẫn nghiệp vụ\nchuyên môn và tạo điều kiện thuận lợi để cán bộ biệt phái hoàn thành nhiệm vụ\ntheo đúng Thông tư số 13/2006/TT-BCA(X13), ngày 02/11/2006 của Bộ Công an hướng\ndẫn thực hiện Nghị định số 164/2005/NĐ-CP của Chính phủ.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"chuong_3\"><b>Chương III</b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"chuong_3_name\"><b><span style=\"font-size:12.0pt\">TỔ CHỨC THỰC HIỆN</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_10\"><b>Điều 10. Phối hợp kiểm tra và\nbáo cáo</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Định kỳ mỗi năm một lần hoặc khi cần thiết, cơ\nquan thường trực Bộ Công an, Bộ Nông nghiệp và Phát triển nông thôn có báo cáo,\nđề xuất Thủ trưởng hai Bộ thành lập Đoàn kiểm tra việc thực hiện Thông tư liên\ntịch này ở Công an các đơn vị, địa phương và các cơ quan, đơn vị thuộc Bộ Công\nan, Bộ Nông nghiệp và Phát triển nông thôn.</p>\n\n<p style=\"margin-top:6.0pt\">2. Báo cáo tình hình, kết quả thực hiện Thông tư\nliên tịch này hàng năm của Công an các đơn vị, địa phương và ở các cơ quan, đơn\nvị ngành Nông nghiệp và Phát triển nông thôn phải được gửi về Bộ Công an và Bộ\nNông nghiệp và Phát triển nông thôn (qua Cơ quan thường trực của hai Bộ) trước\nngày 01/12 để tổng hợp, báo cáo lãnh đạo hai Bộ.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_11\"><b>Điều 11. Sơ kết, tổng kết</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Việc sơ kết, tổng kết thực hiện Thông tư được tổ chức\nở hai cấp (cấp Bộ và cấp tỉnh) do Thủ trưởng cùng cấp đồng chủ trì; cơ quan thường\ntrực cùng cấp tham mưu; 05 năm sơ kết một lần vào giữa nhiệm kỳ và tổng kết một\nlần vào cuối nhiệm kỳ. Thành phần, thời gian tổ chức do Thủ trưởng hai cơ quan\ncùng cấp thống nhất quyết định.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_12\"><b>Điều 12. Trách nhiệm thi hành</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Bộ Công an giao Cục An ninh kinh tế nông, lâm,\nngư nghiệp; Công an, Cảnh sát Phòng cháy và chữa cháy các tỉnh, thành phố trực\nthuộc Trung ương giao Phòng An ninh kinh tế là cơ quan thường trực có trách nhiệm\ntham mưu, giúp việc lãnh đạo Bộ, Giám đốc Công an, Cảnh sát Phòng cháy và chữa\ncháy tỉnh, thành phố trực thuộc Trung ương theo dõi, đôn đốc việc thực hiện Thông\ntư liên tịch này.</p>\n\n<p style=\"margin-top:6.0pt\">2. Bộ Nông nghiệp và Phát triển nông thôn giao Văn\nphòng Bộ; Sở Nông nghiệp và Phát triển nông thôn giao Văn phòng Sở là cơ quan\nthường trực có trách nhiệm tham mưu, giúp lãnh đạo Bộ, Giám đốc Sở Nông nghiệp\nvà Phát triển nông thôn tỉnh, thành phố trực thuộc Trung ương theo dõi, đôn đốc\nviệc thực hiện Thông tư liên tịch này.</p>\n\n<p style=\"margin-top:6.0pt\">3. Thủ trưởng các cơ quan, đơn vị thuộc Bộ Nông\nnghiệp và Phát triển nông thôn và Bộ Công an căn cứ chức năng nhiệm vụ được\ngiao và các quy định tại Thông tư có chương trình, kế hoạch tổ chức quán triệt,\ntriển khai thực hiện nghiêm túc, có hiệu quả và thực hiện đúng chế độ thông\ntin, báo cáo theo quy định; đơn vị, cá nhân làm tốt, có thành tích được xem xét\nkhen thưởng kịp thời, thỏa đáng; đơn vị, cá nhân không thực hiện đúng, hiệu quả\nthấp phải xem xét trách nhiệm cá nhân người đứng đầu, nếu vi phạm để xảy ra hậu\nquả nghiêm trọng sẽ bị xem xét kỷ luật theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\">4. Quá trình thực hiện, nếu có vấn đề bất cập, vướng\nmắc, đề nghị kịp thời có báo cáo, kiến nghị về Bộ Công an và Bộ Nông nghiệp và\nPhát triển nông thôn (qua Cơ quan thường trực) để tổng hợp, báo cáo cấp có thẩm\nquyền xem xét giải thích, hướng dẫn.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_13\"><b>Điều 13. Hiệu lực thi hành</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Thông tư này có hiệu lực kể từ ngày 30 tháng 7 năm\n2015 thay thế Quy chế phối hợp số 449/NN-NV ngày 17/02/1997 giữa Bộ Nông nghiệp\nvà Phát triển nông thôn và Bộ Nội vụ (nay là Bộ Công an) về công tác bảo vệ an\nninh trật tự ngành nông nghiệp và phát triển nông thôn và Thông tư liên tịch số\n01/1999/TTLT/BTS-BCA ngày 26/11/1999 giữa Bộ Công an và Bộ Thủy sản về phối hợp\ncông tác bảo vệ an ninh chính trị nội bộ và trật tự, an toàn ngành Thủy sản./.</p>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAyADEAMQA=-->\n <tbody><tr>\n  <td width=\"293\" valign=\"top\" style=\"width:219.9pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BỘ TRƯỞNG<br>\n  BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN <br>\n  NÔNG THÔN<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Cao Đức Phát</b></p>\n  </td>\n  <td width=\"275\" valign=\"top\" style=\"width:206.35pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BỘ TRƯỞNG<br>\n  BỘ CÔNG AN<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Đại tướng Trần Đại Quang</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"568\" colspan=\"2\" valign=\"top\" style=\"width:426.25pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"> </p>\n  </td>\n </tr>\n</tbody></table>\n\n<p><b> </b></p>\n\n",
  "mdContent": "**BỘ CÔNG AN - BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\--------------------**\n\nSố: 04/2015/TTLT-BCA-BNNPTNT\n\n_Hà Nội, ngày 16 tháng 06 năm 2015_\n\n**THÔNG TƯ LIÊN TỊCH**\n\nQUY ĐỊNH VIỆC PHỐI HỢP CÔNG TÁC BẢO ĐẢM AN NINH, AN TOÀN NGÀNH NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN\n\n_Căn cứ Luật An ninh quốc gia số 32/2004/QH11 ngày 03 tháng 12 năm 2004;_\n\n_Căn cứ Luật Công an nhân dân số 73/2014/QH13 ngày 27 tháng 11 năm 2014;_\n\n_Căn cứ Nghị định số 106/2014/NĐ-CP ngày 17 tháng 11 năm 2014 của Chính phủ quy định về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Công an;_\n\n_Căn cứ Nghị định số [199/2013/NĐ-CP](https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/nghi-dinh-199-2013-nd-cp-chuc-nang-nhiem-vu-quyen-han-co-cau-to-chuc-bo-nong-nghiep-214621.aspx \"Nghị định 199/2013/NĐ-CP\") ngày 26 tháng 11 năm 2013 của Chính phủ quy định về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nông nghiệp và Phát triển nông thôn;_\n\n_Bộ trưởng Bộ Công an và Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn ban hành Thông tư liên tịch quy định việc phối hợp công tác bảo đảm an ninh, an toàn ngành Nông nghiệp và Phát triển nông thôn như sau:_\n\n**Chương I**\n\n**NHỮNG QUY ĐỊNH CHUNG**\n\n**Điều 1. Phạm vi điều chỉnh**\n\nThông tư liên tịch này quy định nguyên tắc, nội dung, hình thức, trách nhiệm phối hợp giữa Bộ Công an và Bộ Nông nghiệp và Phát triển nông thôn (sau đây gọi là hai Bộ) trong công tác bảo đảm an ninh, an toàn ngành Nông nghiệp và Phát triển nông thôn.\n\n**Điều 2. Đối tượng áp dụng**\n\nThông tư liên tịch này áp dụng đối với các cơ quan, đơn vị trực thuộc Bộ Công an; Công an và Cảnh sát phòng cháy, chữa cháy các tỉnh, thành phố trực thuộc Trung ương; các cơ quan, đơn vị trực thuộc Bộ Nông nghiệp và Phát triển nông thôn và Sở Nông nghiệp và Phát triển nông thôn các tỉnh, thành phố trực thuộc Trung ương.\n\n**Điều 3. Nguyên tắc phối hợp**\n\n1\\. Chấp hành đúng chủ trương, đường lối, chính sách của Đảng, pháp luật của Nhà nước về bảo vệ an ninh quốc gia và bảo đảm trật tự, an toàn xã hội và đảm bảo an ninh, an toàn ngành Nông nghiệp và Phát triển nông thôn.\n\n2\\. Phối hợp công tác giữa hai Bộ phải trên cơ sở chức năng, nhiệm vụ, quyền hạn được giao; đảm bảo tạo điều kiện thuận lợi nhất thúc đẩy sự phát triển ngành Nông nghiệp và Phát triển nông thôn được bền vững, đúng định hướng xã hội chủ nghĩa.\n\n3\\. Nội dung các chương trình, kế hoạch, thông tin trao đổi, phối hợp phải được thống nhất từ Trung ương đến địa phương; khi quyết định giải quyết, xử lý những vấn đề liên quan cần có sự trao đổi, thống nhất trước theo đúng quy định tại Thông tư liên tịch này.\n\n**Điều 4. Giải thích từ ngữ**\n\n1\\. Bảo vệ an ninh chính trị nội bộ (ANCTNB) là phòng ngừa, phát hiện, đấu tranh chống âm mưu, hoạt động thâm nhập nội gián, phá hoại nội bộ, tác động chuyển hóa nội bộ từ bên trong của các thế lực thù địch và bọn tội phạm; phòng chống suy thoái, tự diễn biến trong nội bộ, góp phần bảo vệ vai trò lãnh đạo của Đảng, hiệu lực quản lý của Nhà nước; bảo vệ đội ngũ cán bộ; bảo vệ sự vững mạnh của hệ thống chính trị và chế độ xã hội chủ nghĩa.\n\n2\\. Bảo vệ an ninh kinh tế (ANKT) là phòng ngừa, phát hiện, đấu tranh chống âm mưu, hoạt động tình báo, phá hoại kinh tế, thông qua kinh tế để chuyển hóa chính trị của các thế lực thù địch; phòng, chống tội phạm kinh tế; tổ chức công tác tình báo kinh tế; khoa học kỹ thuật và công nghệ nhằm bảo vệ an ninh, độc lập, chủ quyền, lợi ích quốc gia, phục vụ hội nhập và phát triển kinh tế đất nước theo định hướng xã hội chủ nghĩa.\n\n3\\. Công trình quan trọng liên quan đến an ninh quốc gia là công trình tập trung bí mật nhà nước hoặc là nơi lưu giữ, bảo quản hiện vật, tài liệu có giá trị đặc biệt quan trọng hoặc là nơi bảo quản vật liệu, chất đặc biệt nguy hiểm đối với con người, môi trường sinh thái hoặc là cơ sở vật chất đặc biệt quan trọng khác liên quan đến an ninh quốc gia. Công trình đòi hỏi phải áp dụng công tác bảo vệ đặc biệt, tuyệt đối an toàn trong quá trình khảo sát, thiết kế, xây dựng, quản lý và sử dụng.\n\n4\\. Cơ quan, đơn vị trọng yếu, cơ mật là cơ quan tham mưu, hoạch định chính sách, pháp luật; lưu giữ bí mật quốc gia; quản lý tài sản, ngân sách; có nhiều cán bộ khoa học, kỹ thuật giỏi, chuyên gia đầu ngành; những bộ phận thường xuyên tham gia đàm phán, ký kết hợp đồng kinh tế, đấu thầu, giám sát, nghiệm thu các dự án, công trình liên quan nước ngoài...\n\n5\\. Tự diễn biến là quá trình đấu tranh giữa các mặt tích cực và tiêu cực, giữa tư tưởng xã hội chủ nghĩa và tư bản chủ nghĩa trong nội tâm người cán bộ, đảng viên trước những tác động phức tạp của tình hình trong nước và quốc tế. Trong đó, yếu tố tiêu cực và tư tưởng tư bản chủ nghĩa dần dần tăng lên; yếu tố tích cực, cách mạng, tư tưởng xã hội chủ nghĩa phai nhạt dần. Đây là quá trình biến đổi từ bên trong chủ thể, đến một thời điểm nhất định, sự biến đổi này sẽ chuyển sang hành động của chủ thể.\n\n6\\. Tự chuyển hóa là sự nối tiếp của quá trình tự diễn biến. Khi sự biến đổi về chất đã làm thay đổi quan điểm tư tưởng chính trị, đạo đức, lối sống của cán bộ, đảng viên sẽ dẫn đến hành động chống lại chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước.\n\n**Chương II**\n\n**NHỮNG QUY ĐỊNH CỤ THỂ**\n\n**Điều 5. Nội dung phối hợp**\n\n1\\. Tổ chức quán triệt, thực hiện các chỉ thị, nghị quyết của Đảng, Nhà nước, của Bộ Công an về công tác bảo vệ an ninh quốc gia và bảo đảm trật tự, an toàn xã hội, bảo đảm an ninh, an toàn các cơ quan, đơn vị thuộc ngành Nông nghiệp và Phát triển nông thôn.\n\n2\\. Triển khai các kế hoạch bảo đảm ANCTNB, ANKT; thực hiện Pháp lệnh Bảo vệ bí mật nhà nước; Phong trào toàn dân bảo vệ an ninh Tổ quốc ở các cơ quan, đơn vị thuộc ngành Nông nghiệp và Phát triển nông thôn. Tuyên truyền, giáo dục ý thức phòng ngừa, đấu tranh chống âm mưu, hoạt động phá hoại nội bộ, phá hoại kinh tế; quản lý và bố trí đội ngũ cán bộ, công chức làm việc ở các cơ quan, bộ phận trọng yếu, cơ mật.\n\n3\\. Xây dựng, tổ chức diễn tập các phương án phòng, chống cháy nổ; bảo vệ an ninh, an toàn các cơ quan, doanh nghiệp, dự án, công trình quan trọng liên quan đến an ninh quốc gia; tổ chức các lớp bồi dưỡng, huấn luyện pháp luật, nghiệp vụ, võ thuật... không ngừng nâng cao trình độ mọi mặt cho lực lượng bảo vệ chuyên trách và bán chuyên trách.\n\n4\\. Trao đổi thông tin về những vụ việc có dấu hiệu nghi vấn hoạt động xâm phạm an ninh quốc gia, lấy cắp bí mật nhà nước, phá hoại nội bộ, phá hoại kinh tế; tình hình tự diễn biến, tự chuyển hóa nội bộ; tiêu cực, tham nhũng, mâu thuẫn, mất đoàn kết nội bộ...\n\n5\\. Xây dựng văn bản quy phạm pháp luật liên quan đến công tác bảo đảm an ninh, an toàn ngành Nông nghiệp và Phát triển nông thôn.\n\n**Điều 6. Hình thức phối hợp**\n\n1\\. Xây dựng Quy chế phối hợp\n\nCông an các đơn vị, địa phương (Tổng cục, Vụ, Cục nghiệp vụ, Công an, Cảnh sát phòng cháy và chữa cháy các tỉnh, thành phố trực thuộc Trung ương); các cơ quan, đơn vị thuộc Bộ Nông nghiệp và Phát triển nông thôn và các Sở Nông nghiệp và Phát triển nông thôn các tỉnh, thành phố trực thuộc Trung ương căn cứ chức năng nhiệm vụ được giao, tình hình thực tế ở đơn vị, địa phương và sau khi có sự đồng ý của lãnh đạo hai Bộ, thống nhất xây dựng, tổ chức ký kết quy chế phối hợp.\n\n2\\. Hình thức trao đổi thông tin\n\nViệc trao đổi thông tin giữa các đơn vị thuộc Bộ Công an, Công an, Cảnh sát phòng cháy, chữa cháy tỉnh, thành phố trực thuộc Trung ương và các cơ quan, tổ chức thuộc ngành Nông nghiệp và Phát triển nông thôn được thực hiện dưới hình thức trao đổi trực tiếp hoặc bằng văn bản.\n\n**Điều 7. Trách nhiệm của ngành Nông nghiệp và Phát triển nông thôn**\n\nThủ trưởng các đơn vị thuộc Bộ Nông nghiệp và Phát triển nông thôn (Tổng cục, Cục, Vụ, Văn phòng Bộ, Thanh tra Bộ, Viện, Trường, Trung tâm, Ban quản lý Dự án, Văn phòng điều phối Quốc gia, Doanh nghiệp nhà nước giữ cổ phần chi phối, Giám đốc các Sở Nông nghiệp và Phát triển nông thôn) có trách nhiệm:\n\n1\\. Xây dựng nghị quyết, chương trình, kế hoạch lãnh đạo, tổ chức quán triệt, thực hiện các Chỉ thị, Nghị quyết của Đảng, Nhà nước, Bộ Công an về công tác bảo đảm an ninh quốc gia, trật tự an toàn xã hội; chịu trách nhiệm toàn diện về công tác bảo đảm an ninh, an toàn ở cơ quan, đơn vị.\n\n2\\. Bảo đảm ANCTNB, ANKT; thực hiện Pháp lệnh Bảo vệ bí mật nhà nước và Phong trào toàn dân bảo vệ an ninh Tổ quốc ở cơ quan, đơn vị. Tuyên truyền chủ trương, đường lối, chính sách của Đảng, pháp luật của Nhà nước; âm mưu, thủ đoạn hoạt động của các thế lực thù địch, cơ quan tình báo kinh tế nước ngoài, các loại tội phạm... nâng cao bản lĩnh chính trị, quan điểm, lập trường, tinh thần cảnh giác cách mạng, ý thức chấp hành pháp luật trong đội ngũ cán bộ, công chức, công nhân viên, những người làm việc ở các bộ phận trọng yếu, cơ mật; phòng ngừa, đấu tranh không để xảy ra tự diễn biến, tự chuyển hóa nội bộ, địch và phần tử xấu thâm nhập phá hoại nội bộ, lấy cắp bí mật nhà nước, phá hoại kinh tế, tiêu cực, tham nhũng.\n\n3\\. Đào tạo, bồi dưỡng, quản lý và bố trí đội ngũ cán bộ, công chức, công nhân viên làm việc ở các bộ phận trọng yếu, cơ mật; đảm bảo được tiêu chuẩn chính trị, đạo đức, lối sống và năng lực công tác.\n\n4\\. Định kỳ tổ chức rà soát, sửa đổi, bổ sung, hoàn thiện việc thực hiện các nội quy, quy chế bảo vệ nội bộ, bảo vệ bí mật nhà nước, bảo vệ cơ quan, quản lý ngân sách, tài sản; cấp phép đầu tư; cấp phép kiểm dịch thú y, bảo vệ thực vật; tiếp xúc, quan hệ, làm việc với các cá nhân, tổ chức nước ngoài, đi nước ngoài, đáp ứng yêu cầu bảo đảm an ninh, an toàn ở cơ quan, đơn vị. Xây dựng chương trình, kế hoạch định kỳ, đột xuất tăng cường công tác thanh tra, kiểm tra, rút kinh nghiệm và kiến nghị biện pháp phòng ngừa, khắc phục.\n\n5\\. Hoàn thiện, tổ chức diễn tập có chất lượng các phương án phòng, chống cháy nổ; bảo vệ an toàn cơ quan, doanh nghiệp, các dự án, công trình trọng điểm cấp quốc gia, công trình quan trọng liên quan đến an ninh quốc gia. Hàng năm xây dựng kế hoạch phối hợp với Bộ Công an tổ chức các lớp bồi dưỡng, huấn luyện pháp luật, nghiệp vụ, võ thuật nâng cao trình độ chuyên môn, nghiệp vụ cho lực lượng bảo vệ chuyên trách và bán chuyên trách, bảo đảm về số lượng, chất lượng. Đầu tư kinh phí, trang thiết bị, phương tiện, điều kiện làm việc cần thiết, đáp ứng yêu cầu, nhiệm vụ công tác đặt ra.\n\n6\\. Kịp thời thông tin, trao đổi với Bộ Công an (qua cơ quan thường trực) những vụ việc có dấu hiệu nghi vấn hoạt động xâm phạm an ninh quốc gia, lấy cắp bí mật nhà nước, phá hoại nội bộ, phá hoại kinh tế; tình hình tự diễn biến, tự chuyển hóa trong nội bộ; tiêu cực, tham nhũng, mâu thuẫn, mất đoàn kết nội bộ; dự thảo các văn bản quy phạm pháp luật liên quan đến công tác bảo đảm ANCTNB, ANKT, trật tự, an toàn ngành Nông nghiệp và Phát triển nông thôn; chủ trương, kế hoạch đầu tư, xây dựng các dự án lớn ở trong nước, ra nước ngoài, địa bàn trọng điểm về an ninh - quốc phòng, nhập khẩu các loại vật tư nông nghiệp chính; chương trình, kế hoạch hợp tác quốc tế; hội nghị, hội thảo quốc tế, trong nước có liên quan đến việc hoạch định chính sách, tái cơ cấu đầu tư, tác động của biến đổi khí hậu, an ninh lương thực; tình hình thiên tai, dịch bệnh, vệ sinh an toàn thực phẩm; công tác tổ chức, cán bộ ở các cơ quan, bộ phận trọng yếu, cơ mật.\n\n**Điều 8. Trách nhiệm của ngành Công an**\n\nThủ trưởng công an các đơn vị, địa phương (Tổng cục, Vụ, Cục nghiệp vụ; Công an, Cảnh sát phòng cháy và chữa cháy các tỉnh, thành phố trực thuộc Trung ương) có trách nhiệm:\n\n1\\. Chủ động có kế hoạch tham mưu, hướng dẫn các cơ quan, đơn vị , thuộc ngành Nông nghiệp và Phát triển nông thôn có nghị quyết, chương trình, kế hoạch cụ thể tổ chức quán triệt, thực hiện các chủ trương, giải pháp của Đảng, Nhà nước và Bộ Công an về công tác bảo đảm ANCTNB, ANKT; đồng thời là lực lượng tham mưu, nòng cốt trong phòng ngừa, đấu tranh chống âm mưu, hoạt động xâm phạm an ninh, an toàn ngành Nông nghiệp và Phát triển nông thôn.\n\n2\\. Trao đổi kịp thời, đầy đủ mọi âm mưu, hoạt động chống phá của các thế lực thù địch, phản động, cơ quan tình báo kinh tế nước ngoài, các loại tội phạm; yêu cầu, nhiệm vụ công tác bảo đảm an ninh, an toàn các cơ quan, đơn vị ngành Nông nghiệp và Phát triển nông thôn. Đồng thời phối hợp làm tốt công tác giáo dục, tuyên truyền nâng cao bản lĩnh chính trị, tinh thần cảnh giác cách mạng, lòng yêu nước, yêu chủ nghĩa xã hội; ý thức phát hiện, phòng ngừa, đấu tranh làm thất bại mọi âm mưu, hoạt động thâm nhập nội bộ, cài cắm nội gián, phá hoại kinh tế, thông qua kinh tế tác động chuyển hóa chính trị trong cán bộ, công chức, công nhân viên ngành Nông nghiệp và Phát triển nông thôn.\n\n3\\. Chủ động có kế hoạch phối hợp tổ chức kiểm tra, nhằm đánh giá đúng thực trạng tình hình, kết quả việc triển khai, thực hiện Pháp lệnh Bảo vệ bí mật nhà nước, Phong trào toàn dân bảo vệ an ninh Tổ quốc ở các cơ quan, đơn vị thuộc ngành Nông nghiệp và Phát triển nông thôn. Tham mưu, hướng dẫn tổ chức thực hiện các kế hoạch, phương án bảo vệ an ninh, an toàn các công trình trọng điểm cấp quốc gia, công trình quan trọng liên quan đến an ninh quốc gia; hội nghị, hội thảo, hội chợ; các sự kiện chính trị, kinh tế lớn về nông nghiệp, lâm nghiệp, ngư nghiệp.\n\n4\\. Tham mưu, đề xuất và phối hợp tổ chức rà soát, bổ sung hoàn thiện các nội quy, quy chế bảo vệ bí mật nhà nước, an toàn cơ quan, doanh nghiệp, quản lý đầu tư, ngân sách; quan hệ, tiếp xúc với cá nhân, tổ chức nước ngoài của các cơ quan, đơn vị thuộc ngành Nông nghiệp và Phát triển nông thôn. Hàng năm, trên cơ sở kế hoạch của ngành Nông nghiệp và Phát triển nông thôn, chủ động có kế hoạch phối hợp tổ chức các lớp bồi dưỡng, huấn luyện nghiệp vụ, pháp luật, võ thuật, kiến thức phòng cháy, chữa cháy... cho lực lượng bảo vệ cơ quan, đơn vị, đáp ứng được yêu cầu, nhiệm vụ bảo vệ an ninh, an toàn hiện nay.\n\n5\\. Triển khai đồng bộ các biện pháp nghiệp vụ công an, chủ động nắm chắc mọi diễn biến phức tạp liên quan đến an ninh, an toàn ngành Nông nghiệp và Phát triển nông thôn để kịp thời tham mưu, kiến nghị có các chủ trương, biện pháp giải quyết phù hợp. Chủ động có kế hoạch bảo đảm ANCTNB, ANKT cho việc triển khai các chủ trương, kế hoạch của Đảng, Nhà nước, Bộ Nông nghiệp và Phát triển nông thôn về nông, lâm, ngư nghiệp. Duy trì lực lượng thường trực, ứng trực ở Công an các đơn vị, địa phương để kịp thời tham mưu, phối hợp xử lý, giải quyết những vụ việc phức tạp, nổi cộm liên quan đến an ninh chính trị nội bộ, an ninh kinh tế và an toàn cháy nổ xảy ra. Chủ trì, phối hợp tổ chức thanh tra, điều tra, xác minh, kết luận làm rõ những thông tin, vụ việc nghi vấn xâm phạm an ninh, an toàn ngành Nông nghiệp và Phát triển nông thôn theo chức năng.\n\n**Điều 9. Cử cán bộ biệt phái**\n\n1\\. Trong các điều kiện cụ thể, xét thấy cần thiết, được sự thống nhất của lãnh đạo hai Bộ, Bộ Công an sẽ cử cán bộ biệt phái để trực tiếp tham mưu, hướng dẫn về công tác bảo vệ an ninh, an toàn tại địa bàn, mục tiêu trọng yếu, cơ mật theo Nghị định số 164/2005/NĐ-CP ngày 30/5/2005 của Chính phủ về biệt phái cán bộ Công an sang các cơ quan, tổ chức làm nhiệm vụ bảo vệ an ninh quốc gia và trật tự an toàn xã hội.\n\n2\\. Bộ Công an chủ động phối hợp với Bộ Nông nghiệp và Phát triển nông thôn trong việc lãnh đạo, quản lý, hướng dẫn nghiệp vụ chuyên môn và tạo điều kiện thuận lợi để cán bộ biệt phái hoàn thành nhiệm vụ theo đúng Thông tư số 13/2006/TT-BCA(X13), ngày 02/11/2006 của Bộ Công an hướng dẫn thực hiện Nghị định số 164/2005/NĐ-CP của Chính phủ.\n\n**Chương III**\n\n**TỔ CHỨC THỰC HIỆN**\n\n**Điều 10. Phối hợp kiểm tra và báo cáo**\n\n1\\. Định kỳ mỗi năm một lần hoặc khi cần thiết, cơ quan thường trực Bộ Công an, Bộ Nông nghiệp và Phát triển nông thôn có báo cáo, đề xuất Thủ trưởng hai Bộ thành lập Đoàn kiểm tra việc thực hiện Thông tư liên tịch này ở Công an các đơn vị, địa phương và các cơ quan, đơn vị thuộc Bộ Công an, Bộ Nông nghiệp và Phát triển nông thôn.\n\n2\\. Báo cáo tình hình, kết quả thực hiện Thông tư liên tịch này hàng năm của Công an các đơn vị, địa phương và ở các cơ quan, đơn vị ngành Nông nghiệp và Phát triển nông thôn phải được gửi về Bộ Công an và Bộ Nông nghiệp và Phát triển nông thôn (qua Cơ quan thường trực của hai Bộ) trước ngày 01/12 để tổng hợp, báo cáo lãnh đạo hai Bộ.\n\n**Điều 11. Sơ kết, tổng kết**\n\nViệc sơ kết, tổng kết thực hiện Thông tư được tổ chức ở hai cấp (cấp Bộ và cấp tỉnh) do Thủ trưởng cùng cấp đồng chủ trì; cơ quan thường trực cùng cấp tham mưu; 05 năm sơ kết một lần vào giữa nhiệm kỳ và tổng kết một lần vào cuối nhiệm kỳ. Thành phần, thời gian tổ chức do Thủ trưởng hai cơ quan cùng cấp thống nhất quyết định.\n\n**Điều 12. Trách nhiệm thi hành**\n\n1\\. Bộ Công an giao Cục An ninh kinh tế nông, lâm, ngư nghiệp; Công an, Cảnh sát Phòng cháy và chữa cháy các tỉnh, thành phố trực thuộc Trung ương giao Phòng An ninh kinh tế là cơ quan thường trực có trách nhiệm tham mưu, giúp việc lãnh đạo Bộ, Giám đốc Công an, Cảnh sát Phòng cháy và chữa cháy tỉnh, thành phố trực thuộc Trung ương theo dõi, đôn đốc việc thực hiện Thông tư liên tịch này.\n\n2\\. Bộ Nông nghiệp và Phát triển nông thôn giao Văn phòng Bộ; Sở Nông nghiệp và Phát triển nông thôn giao Văn phòng Sở là cơ quan thường trực có trách nhiệm tham mưu, giúp lãnh đạo Bộ, Giám đốc Sở Nông nghiệp và Phát triển nông thôn tỉnh, thành phố trực thuộc Trung ương theo dõi, đôn đốc việc thực hiện Thông tư liên tịch này.\n\n3\\. Thủ trưởng các cơ quan, đơn vị thuộc Bộ Nông nghiệp và Phát triển nông thôn và Bộ Công an căn cứ chức năng nhiệm vụ được giao và các quy định tại Thông tư có chương trình, kế hoạch tổ chức quán triệt, triển khai thực hiện nghiêm túc, có hiệu quả và thực hiện đúng chế độ thông tin, báo cáo theo quy định; đơn vị, cá nhân làm tốt, có thành tích được xem xét khen thưởng kịp thời, thỏa đáng; đơn vị, cá nhân không thực hiện đúng, hiệu quả thấp phải xem xét trách nhiệm cá nhân người đứng đầu, nếu vi phạm để xảy ra hậu quả nghiêm trọng sẽ bị xem xét kỷ luật theo quy định.\n\n4\\. Quá trình thực hiện, nếu có vấn đề bất cập, vướng mắc, đề nghị kịp thời có báo cáo, kiến nghị về Bộ Công an và Bộ Nông nghiệp và Phát triển nông thôn (qua Cơ quan thường trực) để tổng hợp, báo cáo cấp có thẩm quyền xem xét giải thích, hướng dẫn.\n\n**Điều 13. Hiệu lực thi hành**\n\nThông tư này có hiệu lực kể từ ngày 30 tháng 7 năm 2015 thay thế Quy chế phối hợp số 449/NN-NV ngày 17/02/1997 giữa Bộ Nông nghiệp và Phát triển nông thôn và Bộ Nội vụ (nay là Bộ Công an) về công tác bảo vệ an ninh trật tự ngành nông nghiệp và phát triển nông thôn và Thông tư liên tịch số 01/1999/TTLT/BTS-BCA ngày 26/11/1999 giữa Bộ Công an và Bộ Thủy sản về phối hợp công tác bảo vệ an ninh chính trị nội bộ và trật tự, an toàn ngành Thủy sản./.\n\n**BỘ TRƯỞNG  \nBỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN  \nNÔNG THÔN  \n  \n  \n  \n  \nCao Đức Phát**\n\n**BỘ TRƯỞNG  \nBỘ CÔNG AN  \n  \n  \n  \n  \n  \nĐại tướng Trần Đại Quang**",
  "htmlContentEn": "",
  "mdContentEn": ""
}