{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-17-2023-NQ-HDND-kinh-phi-bao-dam-xay-dung-van-ban-quy-pham-phap-luat-Quang-Ninh-581471.aspx",
  "title": "Nghị quyết 17/2023/NQ-HĐND kinh phí bảo đảm xây dựng văn bản quy phạm pháp luật Quảng Ninh",
  "properties": {
    "Số hiệu": "17/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Quảng Ninh",
    "Người ký": "Nguyễn Xuân Ký",
    "Ngày ban hành": "12/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH QUẢNG NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 17/2023/NQ-HĐND Quảng Ninh, ngày 12 tháng 7 năm 2023 NGHỊ QUYẾT QUY ĐỊNH ĐỊNH MỨC PHÂN BỔ KINH PHÍ NGÂN SÁCH NHÀ NƯỚC BẢO ĐẢM CHO CÔNG TÁC XÂY DỰNG VĂN BẢN QUY PHẠM PHÁP LUẬT VÀ HOÀN THIỆN HỆ THỐNG PHÁP LUẬT TRÊN ĐỊA BÀN TỈNH QUẢNG NINH HỘI ĐỒNG NHÂN DÂN TỈNH QUẢNG NINH KHÓA XIV - KỲ HỌP THỨ 14 Căn cứ Luật Tổ chức chính quyền\nđịa phương năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật năm 2020;\nCăn cứ Thông tư số 338/2016/TT-BTC ngày 28 tháng 12 năm 2016 của Bộ trưởng Bộ Tài chính Quy định lập dự toán, quản lý, sử dụng và quyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật;\nCăn cứ Thông tư số 42/2022/TT-BTC ngày 06 tháng 7 năm 2022 của Bộ trưởng Bộ Tài chính sửa đổi bổ sung một số điều của Thông tư\nsố 338/2016/TT-BTC ngày 28 tháng 12 năm 2016 của Bộ trưởng Bộ Tài chính Quy định lập dự toán, quản lý, sử dụng và quyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật;\nXét Tờ trình số 1268/TTr-UBND ngày 23 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh; Báo cáo thẩm tra số\n58/BC-HĐND ngày 28 tháng 6 năm 2023 của Ban Pháp chế Hội đồng nhân dân tỉnh và\ný kiến thảo luận, thống nhất của các đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh Nghị quyết này quy định định mức phân bổ kinh phí\nngân sách nhà nước bảo đảm cho công tác xây dựng văn bản quy phạm pháp luật và\nhoàn thiện hệ thống pháp luật trên địa bàn tỉnh Quảng Ninh.\n2. Đối tượng áp dụng Các cơ quan, đơn vị, địa phương có liên quan đến công tác lập dự toán, bố trí kinh phí, sử dụng, thanh toán, quyết toán kinh phí\nngân sách nhà nước bảo đảm cho công tác xây dựng văn bản quy phạm pháp luật và\nhoàn thiện hệ thống pháp luật trên địa bàn tỉnh Quảng Ninh. \nĐiều 2. Định mức phân bổ kinh phí ngân sách nhà nước bảo đảm cho công tác xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật trên địa bàn tỉnh Quảng Ninh.\n1. Đối với văn bản quy phạm pháp luật của Hội đồng nhân dân được ban hành mới hoặc thay thế:\na) Cấp tỉnh: 30 triệu đồng/ dự thảo.\nb) Cấp huyện: 15 triệu đồng/dự thảo.\nc) Cấp xã: 10 triệu đồng/dự thảo.\n2. Đối với văn bản quy phạm pháp luật của Ủy ban nhân dân được ban hành mới hoặc thay thế:\na) Cấp tỉnh: 20 triệu đồng/ dự thảo.\nb) Cấp huyện: 10 triệu đồng/dự thảo.\nc) Cấp xã: 8 triệu đồng/dự thảo.\n3. Đối với văn bản quy phạm pháp luật của Hội đồng nhân dân sửa đổi, bổ sung một số điều:\na) Cấp tỉnh: 24 triệu đồng/dự thảo.\nb) Cấp huyện: 12 triệu đồng/dự thảo.\nc) Cấp xã: 8 triệu đồng/dự thảo.\n4. Đối với văn bản quy phạm pháp luật của Ủy ban nhân dân sửa đổi, bổ sung một số điều:\na) Cấp tỉnh: 16 triệu đồng/dự thảo.\nb) Cấp huyện: 8 triệu đồng/dự thảo.\nc) Cấp xã: 6 triệu đồng/dự thảo.\nĐiều 3. Kinh phí\nphân bổ cho hoạt động thẩm định đề nghị xây dựng nghị quyết của Hội đồng nhân dân tỉnh và thẩm định dự thảo văn bản quy phạm pháp luật của Hội đồng nhân dân,\nỦy ban nhân dân các cấp 1. Kinh phí phân bổ cho hoạt động thẩm\nđịnh đề nghị xây dựng nghị quyết của Hội đồng nhân dân tỉnh: 3,7 triệu đồng.\n2. Kinh phí phân bổ cho hoạt động thẩm\nđịnh dự thảo văn bản quy phạm pháp luật:\na) Đối với dự thảo nghị quyết của Hội\nđồng nhân dân tỉnh ban hành mới hoặc thay thế: 2 triệu đồng; đối với dự thảo nghị quyết của Hội đồng nhân dân tỉnh sửa đổi, bổ sung: 1,5 triệu đồng.\nb) Đối với dự thảo quyết định của Ủy ban nhân dân tỉnh ban hành mới hoặc thay thế: 2 triệu đồng; đối với dự thảo quyết\nđịnh của Ủy ban nhân dân tỉnh sửa đổi, bổ sung: 1,5 triệu đồng.\nc) Đối với dự thảo nghị quyết của Hội\nđồng nhân dân, dự thảo quyết định của Ủy ban nhân dân cấp huyện, cấp xã: Thủ\ntrưởng cơ quan chủ trì soạn thảo quyết định mức kinh phí thẩm định trong định mức phân bổ cụ thể đối với từng loại văn bản quy phạm pháp luật tại Điều 2 Nghị quyết này.\n3. Kinh phí phân bổ cho hoạt động thẩm\nđịnh đề nghị xây dựng nghị quyết của Hội đồng nhân dân tỉnh; thẩm định dự thảo văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân các cấp tại khoản 1, khoản 2 Điều này nằm trong định mức phân bổ kinh phí\nngân sách nhà nước quy định tại Điều 2 Nghị quyết này.\nĐiều 4. Nguồn kinh phí thực hiện Kinh phí đảm bảo cho công tác xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật do cấp nào ban hành thì được ngân sách cấp đó đảm bảo.\nĐiều 5. Hội đồng nhân dân tỉnh giao:\n1. Ủy ban nhân dân tỉnh và thủ trưởng các cơ quan, đơn vị liên quan tổ chức thực hiện Nghị quyết đảm bảo công khai, minh bạch, kịp thời, đúng đối tượng, nội dung và chế độ tài chính theo quy định.\n2. Thường trực, các ban, các tổ và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh khóa XIV, Kỳ họp thứ 14 thông qua ngày 12 tháng 7 năm 2023 và có\nhiệu lực thi hành kể từ ngày 01 tháng 8 năm 2023 và thay thế Nghị quyết số\n103/2017/NQ-HĐND ngày 13 tháng 12 năm 2017 của Hội đồng nhân dân tỉnh quy định\nđịnh mức phân bổ kinh phí ngân sách nhà nước bảo đảm cho công tác xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật của tỉnh Quảng Ninh./.\nNơi nhận:\n - UBTV Quốc hội, Chính phủ (báo cáo);\n - Ban CTĐB của UBTV Quốc hội;\n - Các bộ: Tư pháp, Tài chính;\n - TT Tỉnh ủy, TTHĐND tỉnh, UBND tỉnh;\n - Đoàn đại biểu Quốc hội tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các ban xây dựng Đảng và VP Tỉnh ủy;\n - UB MTTQ và các tổ chức CT-XH tỉnh;\n - VP Đoàn ĐBQH và HĐND tỉnh;\n - Các sở, ban, ngành của tỉnh;\n - TTHĐND, UBND các huyện,TX,TP;\n - Trung tâm Truyền thông tỉnh;\n - Lưu: VT, PC1.\nCHỦ TỊCH Nguyễn Xuân Ký"
}