{
  "url": "https://thuvienphapluat.vn/van-ban/Trach-nhiem-hinh-su/Nghi-quyet-18-2023-NQ-HDND-chinh-sach-thuc-hien-cai-nghien-ma-tuy-Quang-Ninh-581470.aspx",
  "title": "Nghị quyết 18/2023/NQ-HĐND chính sách thực hiện cai nghiện ma túy Quảng Ninh",
  "properties": {
    "Số hiệu": "18/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Quảng Ninh",
    "Người ký": "Nguyễn Xuân Ký",
    "Ngày ban hành": "12/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH QUẢNG NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 18/2023/NQ-HĐND Quảng Ninh, ngày 12 tháng 7 năm 2023 NGHỊ QUYẾT QUY ĐỊNH CHÍNH SÁCH THỰC HIỆN CAI NGHIỆN MA TÚY, QUẢN LÝ SAU CAI NGHIỆN MA TÚY VÀ HỖ TRỢ LỰC LƯỢNG CHUYÊN TRÁCH PHÒNG CHỐNG TỘI PHẠM MA TÚY TRÊN\nĐỊA BÀN TỈNH QUẢNG NINH HỘI ĐỒNG NHÂN DÂN TỈNH QUẢNG NINH KHÓA XIV - KỲ HỌP THỨ 14 Căn cứ Luật Tổ chức chính quyền địa phương năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật năm 2020;\nCăn cứ Luật Ngân sách nhà nước năm 2015;\nCăn cứ Luật Phòng, chống ma túy năm 2021;\nCăn cứ Nghị định số 105/2021/NĐ-CP ngày 04 tháng 12 năm 2021 của Chính phủ Quy định chi tiết và hướng dẫn thi hành một số điều của Luật Phòng, chống ma túy; \nCăn cứ Nghị định số 116/2021/NĐ-CP ngày 21 tháng 12 năm 2021 của Chính phủ Quy định chi tiết một số điều của Luật Phòng, chống ma túy, Luật Xử lý vi phạm hành chính về cai nghiện ma túy và quản lý sau cai nghiện ma túy; \nCăn cứ Nghị định số 26/2016/NĐ-CP ngày 06 tháng 4 năm 2016 của Chính phủ Quy định chế độ trợ cấp, phụ cấp đối với công chức, viên chức và người lao động làm việc tại các cơ sở quản lý người nghiện ma túy, người sau cai nghiện ma túy và cơ sở trợ giúp xã hội công lập;\nCăn cứ Thông tư số\n62/2022/TT-BTC ngày 05 tháng 10 năm 2022 của Bộ Tài chính Quy định việc quản lý\nvà sử dụng kinh phí sự nghiệp từ ngân sách nhà nước thực hiện chế độ áp dụng biện pháp đưa vào cơ sở cai nghiện ma túy bắt buộc; công tác cai nghiện ma túy tự\nnguyện gia đình, cộng đồng, cơ sở cai nghiện ma túy và quản lý sau cai nghiện ma túy;\nXét Tờ trình số\n1608/TTr-UBND ngày 23 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh; Báo cáo thẩm tra số 56/BC-HĐND ngày 28 tháng 6 năm 2023 của Ban Pháp chế Hội đồng nhân dân tỉnh;\nVăn bản số 1714/UBND-VHXH ngày 03 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh về\nviệc thuyết minh, sửa đổi, bổ sung một số nội dung dự thảo Nghị quyết trình Hội\nđồng nhân dân tỉnh tại Tờ trình số 1608/TTr-UBND và\ný kiến thảo luận, thống nhất của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh 1. Nghị quyết quy định chính sách trong công tác cai nghiện ma túy, quản lý sau cai nghiện ma túy và hỗ trợ\nlực lượng chuyên trách trực tiếp đấu tranh phòng, chống tội phạm ma túy thuộc các cơ quan chuyên trách phòng, chống tội phạm về ma túy của Công an tỉnh, Bộ\nchỉ huy Bộ đội Biên phòng tỉnh, Cục Hải quan tỉnh.\n2. Các chính sách,\nchế độ khác không nêu tại Nghị quyết này được thực hiện theo quy định hiện hành của pháp luật.\nĐiều 2. Đối tượng\náp dụng 1. Người cai nghiện ma túy bị áp dụng biện pháp đưa vào cơ sở cai nghiện ma túy bắt buộc (viết tắt là người cai nghiện ma túy bắt buộc); \n2. Người cai nghiện ma túy tự nguyện tại gia đình, cộng đồng và tại Cơ sở cai nghiện ma túy tỉnh Quảng Ninh;\n3. Người bị quản lý sau cai nghiện ma túy tại nơi cư trú;\n4. Người nghiện ma túy quản lý tại Cơ\nsở cai nghiện ma túy tỉnh Quảng Ninh trong thời gian làm thủ tục đề nghị đưa vào cơ sở cai nghiện bắt buộc theo Điều 44 Nghị định 116/2021/NĐ-CP ;\n5. Người sử dụng trái phép chất ma túy bị quản lý tại Cơ sở cai nghiện ma túy tỉnh Quảng Ninh hoặc tại các cơ sở y tế công lập trong thời gian thực hiện xác định tình trạng nghiện ma túy;\n6. Người được giao nhiệm vụ trực tiếp tư vấn, giáo dục, quản lý, hỗ trợ người sử dụng trái phép chất ma túy, người cai nghiện tự nguyện tại gia đình, cộng đồng,\nngười bị quản lý sau cai nghiện ma túy theo phân công của Chủ tịch Ủy ban nhân dân cấp xã;\n7. Cán bộ, chiến sỹ, công chức, người lao động thuộc cơ quan chuyên trách trực tiếp đấu tranh phòng, chống tội phạm về ma túy thuộc lực lượng Công an tỉnh, Bộ chỉ huy Bộ đội Biên phòng tỉnh, Cục Hải quan tỉnh; \n8. Cán bộ,\nchiến sỹ, công chức, viên chức, người lao động và những người có liên quan đến công tác phòng ngừa, quản lý, cai nghiện ma túy, tư vấn, giúp đỡ người sử dụng trái phép chất ma túy, người nghiện, người cai nghiện ma túy và quản lý sau cai nghiện ma túy thuộc ngành Công an (ngoài lực lượng chuyên trách trực tiếp đấu tranh phòng chống tội phạm về ma túy)\nvà ngành Lao động - Thương binh và Xã hội.\nĐiều 3. Nội dung của chính sách 1. Các khoản chi hỗ\ntrợ đối với người cai nghiện ma túy bắt buộc tại Cơ sở cai nghiện ma túy tỉnh Quảng Ninh gồm: \na) Tiền ăn: Định mức tiền ăn hàng tháng: bằng 1,0 mức lương cơ sở/người/tháng; các ngày lễ, Tết dương lịch: bằng 3,0 lần tiêu chuẩn ngày thường; các ngày Tết nguyên đán: bằng 5,0 lần tiêu chuẩn ngày thường; ngày bị ốm do Giám đốc Cơ sở cai nghiện ma túy tỉnh quyết định theo chỉ định của nhân viên y tế điều trị, mức ăn bằng 3,0 lần tiêu chuẩn ngày thường.\nb) Định mức tiền chăn, màn, chiếu, gối, quần áo, đồ dùng sinh hoạt cá nhân và băng vệ sinh đối với học viên nữ: bằng 1,5 mức lương cơ sở/người/năm.\nc) Chi tiền điện, nước sinh hoạt: mức chi tối đa 150.000 đồng/người/tháng.\nd) Chi tổ chức hoạt động văn hóa, văn nghệ, thể dục, thể thao, đọc sách, báo, xem truyền hình và các hoạt động vui chơi giải trí khác ngoài thời gian học tập và lao động: mức chi 150.000 đồng/người/năm. \nđ) Người cai nghiện bắt buộc khi chấp hành xong quyết định đưa vào cơ sở cai nghiện bắt buộc trở về địa phương nơi cư\ntrú được cấp tiền ăn khi đi đường, mức hỗ trợ 100.000 đồng/người/ngày trong những ngày đi đường, tối đa không quá 03 ngày; được cấp 01 (một) bộ quần áo thường (nếu họ\nkhông có), với mức giá tối đa là 400.000 đồng/bộ.\ne) Hỗ trợ chi phí\nkhi người cai nghiện chết trong thời gian chấp hành quyết định cai nghiện bắt buộc tại Cơ sở cai nghiện ma túy tỉnh Quảng Ninh:\n- Trường hợp người chết không có thân nhân hoặc thân nhân không đến trong vòng 24 giờ thì Giám đốc Cơ sở cai nghiện ma túy tỉnh Quảng Ninh có trách nhiệm tổ chức mai táng; mức hỗ\ntrợ mai táng phí tối đa bằng 50 lần mức chuẩn trợ cấp xã hội của tỉnh áp dụng tại cơ sở trợ giúp xã hội theo quy định tại khoản 1 Điều 1 Nghị quyết số 08/2022/NQ-HĐND ngày 09 tháng 12 năm 2022 sửa đổi, bổ sung một số điều Nghị quyết số 21/2021/NQ-HĐND ngày 16 tháng 7 năm 2021 của Hội đồng nhân dân tỉnh\n“Quy định chính sách trợ giúp xã hội đối với đối tượng bảo trợ xã hội và các đối tượng khó khăn khác trên địa bàn tỉnh Quảng Ninh”;\n- Trường hợp người chết có thân nhân đến nhận bàn giao thì hỗ trợ một phần chi phí mai táng; mức hỗ\ntrợ tối đa bằng 10 lần mức chuẩn trợ cấp xã hội áp dụng tại cơ sở trợ giúp xã hội theo quy định tại khoản 1 Điều 1 Nghị quyết số\n08/2022/NQ-HĐND ngày 09 tháng 12 năm 2022 sửa đổi, bổ sung một số điều Nghị quyết số 21/2021/NQ-HĐND ngày 16 tháng 7 năm 2021 của Hội đồng nhân dân tỉnh “Quy định chính sách trợ giúp xã hội đối với đối tượng bảo trợ xã hội và các đối tượng khó khăn khác trên địa bàn tỉnh Quảng Ninh”.\n2. Chi hỗ trợ đối với người cai nghiện tự nguyện tại Cơ sở cai nghiện ma túy tỉnh Quảng Ninh a) Hỗ trợ chỗ ở (không thu tiền)\nđối với người nghiện ma túy tham gia cai nghiện ma túy tự nguyện tại Cơ sở cai nghiện ma túy tỉnh Quảng Ninh.\nb) Người nghiện ma túy thường trú\ntrên địa bàn tỉnh Quảng Ninh và thực hiện cai nghiện tự nguyện tại Cơ sở cai nghiện ma túy tỉnh Quảng Ninh với thời gian từ đủ 06 tháng trở lên thì được hỗ\ntrợ: tiền ăn; tiền chăn, màn, chiếu, gối, quần áo, đồ dùng sinh hoạt cá nhân và\nbăng vệ sinh đối với học viên nữ; chi phí khám sàng lọc, tiền thuốc cắt cơn, giải\nđộc, điều trị rối loạn tâm thần; chi phí khám bệnh, chữa bệnh; tiền điện, nước sinh hoạt, nấu ăn; chi phí học nghề ngắn hạn (nếu đủ điều kiện); chi phí\ntổ chức hoạt động văn hóa, văn nghệ, thể dục, thể thao, đọc sách, báo, xem truyền hình và các hoạt động vui chơi giải trí khác ngoài thời gian học tập và lao động; chi phí phổ biến, giáo dục pháp luật. Điều kiện và mức hỗ trợ như đối với người cai nghiện bắt buộc tại Cơ sở cai nghiện ma túy tỉnh Quảng Ninh.\nc) Người nghiện ma túy thường trú ngoài địa bàn tỉnh Quảng Ninh và thực hiện cai nghiện tự nguyện tại Cơ sở cai nghiện ma túy tỉnh Quảng Ninh với thời gian từ đủ 06 tháng trở lên thì được hỗ trợ: 100% chi phí khám sàng lọc, tiền thuốc cắt cơn, giải độc, điều trị rối loạn tâm thần, thuốc chữa bệnh thông thường và được hỗ trợ: tiền ăn, tiền chăn, màn, chiếu,\ngối, quần áo, đồ dùng sinh hoạt cá nhân và băng vệ sinh đối với học viên nữ với mức bằng 70% mức hỗ trợ đối với người cai nghiện bắt buộc tại Cơ sở cai nghiện ma túy tỉnh Quảng Ninh. Đối với các khoản chi phí còn lại, người cai nghiện ma túy có trách nhiệm đóng góp theo mức bằng mức chi phí hỗ trợ đối với người cai nghiện bắt buộc tại Cơ sở cai nghiện ma túy tỉnh Quảng Ninh. \nd) Người cai nghiện ma túy tự nguyện tại Cơ sở cai nghiện ma túy tỉnh Quảng Ninh với thời gian dưới 06 tháng (tự ý chấm dứt hợp đồng cai nghiện ma túy tự nguyện) thì có trách nhiệm hoàn trả lại các chi phí mà Cơ sở cai nghiện ma túy tỉnh Quảng Ninh đã chi, bao gồm: tiền ăn; tiền chăn, màn, chiếu, gối, quần áo, đồ dùng sinh hoạt cá nhân và\nbăng vệ sinh đối với học viên nữ; chi phí\ncai nghiện ma túy; chi phí khám bệnh,\nchữa bệnh; tiền điện, nước sinh hoạt; chi phí phổ biến,\ngiáo dục pháp luật; tiền hoạt động văn nghệ, thể dục, thể thao, đọc sách, báo,\nxem truyền hình và các hoạt động vui chơi giải trí khác ngoài thời gian học tập,\nlao động; chi phí học nghề ngắn hạn (nếu có). \n3. Chi hỗ trợ 01 (một)\nlần kinh phí cai nghiện cho người cai nghiện ma túy tự nguyện tại gia đình, cộng\nđồng khi hoàn thành ít nhất 03 giai đoạn theo quy định tại Điều 22, Điều 23 và\nĐiều 24 Nghị định 116/2021/NĐ-CP: mức hỗ trợ bằng 1,5 lần mức lương cơ sở hiện hành. \n4. Người nghiện ma túy quản lý tại Cơ sở cai nghiện ma túy tỉnh Quảng Ninh trong thời gian chờ làm thủ tục đề nghị đưa vào cơ sở cai nghiện bắt buộc được hưởng các chế độ ăn, ở, sinh hoạt, hỗ trợ y tế; mức chi hỗ trợ như đối với người cai nghiện bắt buộc tại Cơ sở cai nghiện ma túy tỉnh Quảng Ninh.\n5. Người sử dụng trái phép chất ma túy bị quản lý tại Cơ sở cai nghiện ma túy tỉnh Quảng Ninh hoặc tại các cơ sở y tế công lập trong thời gian thực hiện xác định tình trạng nghiện ma túy được hỗ trợ tiền ăn; tiền điện, nước sinh hoạt; chi phí điều trị hội chứng cai và các bệnh kèm theo (nếu có); mức chi hỗ trợ như đối với người cai nghiện bắt buộc tại Cơ sở cai nghiện ma túy tỉnh Quảng Ninh.\n6. Người bị quản lý\nsau cai nghiện ma túy tại nơi cư trú khi hết thời hạn quản lý, được Chủ tịch Ủy ban nhân dân cấp xã cấp Giấy chứng nhận đã chấp hành xong quyết định quản lý\nsau cai nghiện tại nơi cư trú, thì được hỗ trợ 01 lần; mức hỗ trợ đối với người có thời hạn quản lý 01 năm là 500.000 đồng/người, người có thời hạn quản lý 02 năm là 1.000.000 đồng/người.\n7. Chi hỗ trợ hàng tháng cho cán bộ, chiến sỹ trực tiếp đấu tranh, phòng chống tội phạm ma túy thuộc các cơ\nquan chuyên trách phòng, chống tội phạm về ma túy của Công an tỉnh; mức hỗ trợ\nbằng 3.600.000 đồng/người/tháng.\n8. Chi hỗ trợ hàng tháng cho cán bộ, chiến sỹ, công chức, người lao động trực tiếp đấu tranh, phòng chống tội phạm ma túy thuộc các cơ quan chuyên trách phòng, chống tội phạm về ma túy của Bộ chỉ huy Bộ đội Biên phòng tỉnh, Cục Hải quan tỉnh; mức hỗ trợ bằng 1.800.000 đồng/người/tháng.\n9. Viên chức, người lao động làm việc tại Cơ sở cai nghiện ma túy tỉnh Quảng Ninh; nhân sự do cơ quan công an, y tế\nđược điều động, cử đến làm việc, hỗ trợ tại Cơ sở cai nghiện ma túy tỉnh Quảng Ninh được hưởng mức trợ cấp đặc thù như sau:\na. Đối với bác sỹ là 10.800.000 đồng/người/tháng;\nb. Đối với những người còn lại là\n3.600.000 đồng/người/tháng.\n10. Chi thù lao hàng tháng đối với người không thuộc trường hợp hưởng lương từ ngân sách\nđược giao nhiệm vụ trực tiếp tư vấn, động viên, giáo dục, giúp đỡ người sử dụng trái phép chất ma túy trong thời hạn quản lý theo phân công của Chủ tịch Ủy ban nhân dân cấp xã; mức chi bằng 0,25 lần mức lương cơ sở/người/tháng. Căn cứ vào tổng số\nngười sử dụng trái phép chất ma túy, Chủ tịch Ủy ban nhân dân cấp xã xác định số\nlượng người được hỗ trợ, tối đa không quá 02 người theo mức: cấp xã: (1) Có từ\n01 đến 10 người sử dụng trái phép chất ma túy: 01 người/xã; (2) Có từ 11 người sử dụng trái phép chất ma túy trở lên: 02 người/xã.\n11. Chi thù lao hàng tháng đối với người được giao nhiệm vụ tư vấn tâm lý, xã hội, quản lý, hỗ trợ người cai nghiện tự nguyện tại gia đình, cộng đồng,\nngười bị quản lý sau cai nghiện ma túy tại cấp xã theo phân công của Chủ\ntịch Ủy ban nhân dân cấp xã; mức chi bằng 0,6 lần mức lương cơ sở/người/tháng. Căn cứ vào tổng số người cai nghiện tự nguyện tại gia đình, cộng đồng, người bị quản lý sau cai nghiện ma túy, Chủ tịch Ủy ban nhân dân cấp xã xác định số lượng người được hỗ trợ, tối đa không quá 02 người theo mức: cấp xã: (1) Có từ 01 đến 10 người cai nghiện tự nguyện tại gia đình, cộng đồng, người bị quản lý sau cai nghiện ma túy: 01 người/xã; (2) Có từ 11 người người cai nghiện tự nguyện tại gia đình, cộng đồng, người bị quản lý sau cai nghiện ma túy trở lên: 02 người/xã.\n12. Chi hỗ trợ hàng tháng cho cán bộ, chiến sỹ, công chức, người có liên quan thuộc ngành Công an (ngoài lực lượng chuyên trách trực tiếp đấu tranh phòng chống tội phạm về ma túy) và ngành Lao động - Thương binh và Xã hội trực tiếp thực hiện nhiệm vụ\ntham mưu quản lý, lập hồ sơ, theo dõi công tác cai nghiện ma túy, quản lý người sử dụng trái phép chất ma túy, người nghiện, người cai nghiện và người bị quản lý sau cai nghiện ma túy trên địa bàn; mức hỗ trợ 900.000 đồng/người/tháng. Căn cứ vào tổng số người sử dụng trái phép chất ma túy, người nghiện,\nngười cai nghiện và người bị quản lý sau cai nghiện ma túy tại thời điểm cuối năm trước để xác định số lượng người được hỗ trợ trong năm, cụ thể như sau:\n- Cấp xã: (1) Có từ\n01 đến 20 người sử dụng trái phép chất ma túy, người nghiện, người cai nghiện và người bị quản lý sau cai nghiện ma túy: 01 người/xã; (2) Có từ 21 đến 50 người sử dụng trái phép chất ma túy, người nghiện, người cai nghiện và người bị quản lý sau cai nghiện ma túy: 02 người/xã; (3) Có trên 50 người sử dụng trái phép chất ma túy, người nghiện, người cai nghiện và người bị quản lý sau cai nghiện ma túy: 03 người/xã; \n- Cấp huyện: (1) Có từ 01 đến 150 người sử dụng trái phép chất ma túy, người nghiện, người cai nghiện và người bị\nquản lý sau cai nghiện ma túy: 01 người/đơn vị; (2) Có từ 151 đến 300 người sử\ndụng trái phép chất ma túy, người nghiện, người cai nghiện và người bị quản lý sau cai nghiện ma túy: 02 người/đơn vị; (3) Có trên 300 người sử dụng trái phép chất ma túy, người nghiện, người cai nghiện và người bị quản lý sau cai nghiện ma túy: 03 người/đơn vị; \n- Cấp tỉnh: (1)\nCó từ 01 đến 500 người sử dụng trái phép chất ma túy, người nghiện, người cai nghiện và người bị quản lý sau cai nghiện ma túy: 01 người/đơn vị; (2) Có từ\n501 đến 1.000 người sử dụng trái phép chất ma túy, người nghiện, người cai nghiện và người bị quản lý sau cai nghiện ma túy: 02 người/đơn vị; (3) Có từ 1.001 đến 1.500 người sử dụng trái phép chất ma túy, người nghiện, người cai nghiện và\nngười bị quản lý sau cai nghiện ma túy: 03 người/đơn vị; (4) Có trên 1.500 người sử dụng trái phép chất ma túy, người nghiện, người cai nghiện và người bị quản lý sau cai nghiện ma túy: 04 người/đơn vị.\n13. Trường hợp chính sách hỗ trợ\ntheo quy định của Trung ương và chính sách hỗ trợ của tỉnh Quảng Ninh theo quy\nđịnh tại Nghị quyết này có cùng nội dung hỗ trợ cho cùng đối tượng thì đối tượng chỉ được hưởng một chính sách có mức hỗ trợ cao nhất.\n14. Trong quá trình thực hiện, nếu các văn bản quy phạm pháp luật được viện dẫn tại Nghị quyết này được sửa đổi, bổ sung hoặc thay thế bằng văn bản quy phạm pháp luật mới thì áp dụng theo các văn bản được sửa đổi,\nbổ sung hoặc thay thế đó.\nĐiều 4. Nguồn kinh phí\nNgân sách nhà nước đảm bảo cho các nội dung chi hỗ\ntrợ quy định tại Nghị quyết này được bố trí trong dự toán chi thường xuyên của các cơ quan, đơn vị, địa phương theo phân cấp quản lý ngân sách hiện hành. \nHàng năm, cùng với thời gian lập dự toán ngân sách nhà nước, căn cứ nội dung và mức chi, chế độ hỗ trợ tại Nghị quyết này và các quy định hiện hành của nhà nước về cai nghiện ma túy và quản lý sau cai nghiện ma túy, các cơ quan, đơn vị, địa phương lập dự toán chi gửi cơ quan tài chính cùng cấp, tổng hợp trình cấp có thẩm quyền quyết định. Việc quản lý, sử dụng,\nthanh toán, quyết toán kinh phí theo các quy định hiện hành của nhà nước. \nĐiều 5. Hội đồng nhân dân tỉnh giao 1. Ủy ban nhân dân tỉnh tổ\nchức triển khai thực hiện Nghị quyết; bảo đảm quản lý chặt chẽ, công khai, minh bạch, đúng nội dung, mức hỗ trợ và đối tượng thụ hưởng chính sách. Người đứng đầu các cơ quan, đơn vị, địa phương chịu trách nhiệm toàn diện trong việc rà soát xác định các đối tượng thụ hưởng chính sách, tuyệt đối không để xảy ra vi phạm trục lợi chính sách, tham nhũng, tiêu cực, lãng phí, lợi ích nhóm, làm thất thoát ngân sách nhà nước. Tăng cường công tác kiểm tra, thanh tra, giám sát việc thực hiện chính sách, kịp thời phát hiện, xử lý nghiêm đối với các vi phạm (nếu có). \n2. Thường trực, các ban, các tổ và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Quảng Ninh khóa XIV, Kỳ họp thứ 14 thông qua ngày 12 tháng 7 năm 2023, có hiệu lực từ ngày 22 tháng 7 năm 2023 và thay thế Nghị quyết số 144/2018/NQ-HĐND ngày 07 tháng 12 năm 2018 của Hội đồng nhân dân tỉnh quy định chính sách thực hiện cai nghiện ma túy trên địa bàn tỉnh Quảng Ninh./.\nNơi nhận:\n - UBTV Quốc hội, Chính phủ (báo cáo);\n - Ban CTĐBQH của UBTV Quốc hội;\n - Các bộ: Tài chính, Quốc phòng, Nội vụ, Tư pháp, Lao động - Thương binh và\n Xã hội, Công an;\n - TT Tỉnh ủy, TT HĐND tỉnh, UBND tỉnh;\n - Đoàn đại biểu Quốc hội tỉnh;\n - Đại biểu HĐND tỉnh khóa XIV;\n - Các ban xây dựng Đảng và VP Tỉnh ủy;\n - UBMTTQ và các tổ chức CT-XH tỉnh;\n - VP Đoàn ĐBQH và HĐND tỉnh;\n - Các sở, ban, ngành thuộc tỉnh;\n - TT HĐND, UBND các huyện, TX, TP;\n - Trung tâm Truyền thông tỉnh;\n - Lưu: VT, PC2.\nCHỦ\n TỊCH Nguyễn Xuân Ký"
}