{
  "title": "Chỉ thị 15/CT.UBT.94 năm 1994 về bảo vệ môi trường, nguồn nước sông, kinh, rạch và an toàn giao thông đường thủy trong tỉnh Cần Thơ",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Luật Bảo vệ môi trường 1993",
      "id": "29-L/CTN",
      "legislationType": "Luật",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nông Đức Mạnh"
      ],
      "issuedDate": "1993-12-27",
      "effectiveDate": "1994-01-10",
      "gazetteDate": "1994-02-28",
      "gazetteNumber": "Số 4",
      "status": "Hết hiệu lực: 01/07/2006"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 119/QĐ-UBND năm 2009 công bố danh mục văn bản quy phạm pháp luật do Ủy ban nhân dân tỉnh Hậu Giang, Ủy ban nhân dân tỉnh Cần Thơ, Ủy ban nhân dân thành phố Cần Thơ ban hành từ năm 1991 đến năm 2008 hết hiệu lực và còn hiệu lực thi hành",
      "id": "119/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Thành phố Cần Thơ",
      "signers": [
        "Trần Thanh Mẫn"
      ],
      "issuedDate": "2009-01-14",
      "effectiveDate": "2009-01-14",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 01/CT-CTUBND năm 2014 tăng cường thực hiện công tác quản lý và bảo vệ môi trường trong hoạt động giao thông đường thủy nội địa trên địa bàn tỉnh Sóc Trăng",
      "id": "01/CT-CTUBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính",
        "Giao thông - Vận tải",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Tỉnh Sóc Trăng",
      "signers": [
        "Trần Thành Nghiệp"
      ],
      "issuedDate": "2014-01-23",
      "effectiveDate": "2014-01-23",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "15/CT.UBT.94",
  "legislationType": "Chỉ thị",
  "categories": [
    "Giao thông - Vận tải",
    "Tài nguyên - Môi trường"
  ],
  "organization": "Tỉnh Cần Thơ",
  "signers": [
    "Bùi Văn Hoành"
  ],
  "issuedDate": "1994-05-21",
  "effectiveDate": "1994-05-21",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 14/01/2009",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADQAMQAxADIAOQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ỦY BAN NHÂN DÂN<br>\n  TỈNH CẦN THƠ<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 15/CT.UBT.94</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Cần Thơ, ngày 21\n  tháng 05 năm 1994</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ </span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">V/V BẢO VỆ MÔI\nTRƯỜNG, NGUỒN NƯỚC SÔNG, KINH, RẠCH VÀ AN TOÀN GIAO THÔNG ĐƯỜNG THỦY TRONG TỈNH</p>\n\n<p style=\"margin-bottom:6.0pt\">Bảo vệ nguồn nước sạch cho nhân dân và bảo đảm\nan toàn giao thông đường thủy là những nhiệm vụ quan trọng và cấp bách trong\nphát triển kinh tế - xã hội hiện nay. Để thực hiện nhiệm vụ này, Nhà nước đã\nban hành các văn bản như Luật Bảo vệ môi trường, Điều lệ bảo vệ đường thủy nội\nđịa (1). Chỉ thị về bảo đảm nước sạch và vệ sinh môi trường; ở địa phương có\nQuyết định 2281/QĐ.UBT.91 ngày 12-01-1991 “Về việc ban hành quy định về bảo vệ\nmôi trường tỉnh Hậu Giang”. Quyết định 1909/QĐ.UBT.93 ngày 16-09-1993 “Về việc\nban hành bản quy định tạm thời về bảo vệ các công trình thủy nông thuộc tỉnh\nCần Thơ”</p>\n\n<p style=\"margin-bottom:6.0pt\">Tuy nhiên, ở địa phương vấn đề ô nhiễm môi\ntrường nước sông, kinh rạch vẫn chưa được khắc phục, tình trạng ách tắt và tai\nnạn giao thông đường thủ vẫn còn xảy ra gây thiệt hại đến tính mạng, tài sản,\nảnh hưởng đến sức khở của nhân\ndân.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>\n\n<p style=\"margin-bottom:6.0pt\">Một trong những nguyên nhân chủ yếu của tình\ntrạng trên là ý thức bảo vệ môi trường của nhân dân chưa tốt, việc xây dựng nhà\nở, công trình lấn chiếm diện tích mặt sông, kinh, rạch còn tùy tiện, trong khi\nnhà nước, chưa có biện pháp xử lý kịp thời.</p>\n\n<p style=\"margin-bottom:6.0pt\">Để bảo vệ nguồn nước được trong sạch và bảo đảm\nan toàn giao thông đường thủy, thực hiện chỉ thị và kết luận của thủ tướng chính\nphủ trong hội nghị cán bộ với các tỉnh đồng bằng công Cửu Long tại Cần Thơ ngày\n16, 17-02-1994, trong đó có việc chấm dứt xây dựng nhà ở, công trình nhà vệ\nsinh trên sông, kinh, rạch, UBND tỉnh Chỉ thị:</p>\n\n<p style=\"margin-bottom:6.0pt\">1- Kể từ nay, nghiêm cấm việc xây dựng nhà ở,\ncông trình có lấn chiếm diện tích mặt sông, kinh, rạch. Nhà ở, công trình đã\ncất trái phép, lấn chiếm mặt sông, kinh, rạch phải di dời. Trừ các công trình\nthủy chuyên dùng hoặc phục vụ lợi ich công cộng được UBND tỉnh cho phép xây\ndựng.</p>\n\n<p style=\"margin-bottom:6.0pt\">2- Nghiêm cấm xây dựng nhà vệ sinh, chuồng trại\nchăn nuôi gia súc, gia cầm trên sông, kinh, rạch; kể cả việc vứt rác; xác con\nvật chết hoặc bất cứ vật gì ô quế xuống nguồn nước sông, kinh, rạch.</p>\n\n<p style=\"margin-bottom:6.0pt\">3- Nhà ở, công trình trên tuyến đường thủy thuộc\nthành phố, thị trấn, thị tứ cụm kinh tế kỹ thuật và tuyến dân cư ven sông được\nxây dựng hợp pháp trước ngày ban hành Chỉ thị này trước mắt giữ nguyên hiện\ntrạng. Việc di dời được điều chỉnh theo quy hoạch và hướng phát triển của từng\nkhu vực. Quy hoạch khu vực và kế hoạch di dời loại này phải được UBND tỉnh phê\nduyệt và thông báo công khai trước nhân dân.</p>\n\n<p style=\"margin-bottom:6.0pt\">4- Tổ chức thực hiện:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Thành lập ban chỉ đạo triển khai, tổ chức\nthực hiện Chỉ thị này ở cấp tỉnh gồm đại diện UBND tỉnh, đại diện các Sở: Xây\ndựng, Y tế, Khoa học Công nghệ và Môi trường, Giao thông Vận tải, Thủy lợi,\nCong nghiệp. Ở các huyện - thành phố Cần Thơ và xã, phường, thị trấn cũng thành\nlập Ban chỉ đạo với thành phần tương tự như Ban chỉ đạo tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">Giao UBND huyện, xã cùng với Ban dân vận, Mặt\ntrận và các đoàn thể quần chúng cùng các cơ quan thông tin đại chúng phát động\ntuyên truyền giáo dục sâu rộng trong nhân dân, hội viên, đoàn viên để mọi người\nthông suốt và thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Giao cho Sở Xây dựng, Sở Y tế, Sở Khoa học\nCông nghệ và Môi trường, Sở Giao thông Vận tải, Sở Thủy lợi, Sở Công nghiệp,\ntheo chức năng của mình xây dựng văn bản hướng dẫn để tổ chức thực hiện tốt Chỉ\nthị này.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Trước cuối tháng 7, UBND thành phố Cần Thơ và\nUBND các huyện phải nắm hiện trạng tình hình nhà ở và công trình có chiếm diện\ntích mặt sông, kinh, rạch, tình hình gây ô nhiễm môi trường nước sông, kinh,\nrạch trên từng tuyến đường thủy và tổng hợp báo cáo về UBND tỉnh (đồng gởi Sở\nXây dựng). Từ nay trong báo cáo tháng, quý, năm của các UBND đều phải có báo\ncáo về kiết quả thực hiện nội dung Chỉ thị này.</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Trước cuối tháng 9-94, Sở Xây dựng phải tổng\nhợp tình hình hiện trạng trong toàn tỉnh (theo nội dung điểm c), đề xuất hướng\ngiải quyết trên từng tuyến đường thủy, báo cáo về UBND tỉnh xem xét quyết định.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các Sở Xây dựng, Y tế, Khoa học Công nghệ và Môi\ntrường, Thủy lợi, Công nghiệp hàng quý và cuối năm cũng phải báo cáo việc thực\nhiện nội dung chỉ thị này theo chức năng chuyên ngành về UBND tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">5- Xử lý vi phạm:</p>\n\n<p style=\"margin-bottom:6.0pt\">Kể từ nay các vi phạm về xây dựng nhà ở, công\ntrình trên các tuyến sông, kinh, rạch trái phép và những hành vi gây ô nhiễm\nmôi trường nước đều phải được xử lý nghiêm khắc; tùy theo mức độ sai phạm mà xử\nlý hành chánh hoặc truy cứu trách nhiệm hình sự.</p>\n\n<p style=\"margin-bottom:6.0pt\">Chỉ thị được phổ biến ngay đến từng cơ quan Nhà\nnước, các tổ chức (xã hội và kinh tế), đơn vị lực lượng vũ trang và các tầng\nlớp nhân dân trong tỉnh để thực hiện. Quá trình thực hiện, nếu có những vướng\nmắc UBND cấp huyện, thành phố Cần Thơ và các Sở ngành cần báo cáo về UBND tỉnh\n(kèm theo hướng dẫn đề xuất giải quyết) để UBND tỉnh xem xét và quyết định./.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADQAMQAxADIAOQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i>&nbsp;</i></b></p>\n  <p style=\"margin-top:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TM. UBND TỈNH\n  CẦN THƠ<br>\n  CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Bùi Văn Hoành</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH CẦN THƠ  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 15/CT.UBT.94\n\n_Cần Thơ, ngày 21 tháng 05 năm 1994_\n\n**CHỈ THỊ**\n\nV/V BẢO VỆ MÔI TRƯỜNG, NGUỒN NƯỚC SÔNG, KINH, RẠCH VÀ AN TOÀN GIAO THÔNG ĐƯỜNG THỦY TRONG TỈNH\n\nBảo vệ nguồn nước sạch cho nhân dân và bảo đảm an toàn giao thông đường thủy là những nhiệm vụ quan trọng và cấp bách trong phát triển kinh tế - xã hội hiện nay. Để thực hiện nhiệm vụ này, Nhà nước đã ban hành các văn bản như Luật Bảo vệ môi trường, Điều lệ bảo vệ đường thủy nội địa (1). Chỉ thị về bảo đảm nước sạch và vệ sinh môi trường; ở địa phương có Quyết định 2281/QĐ.UBT.91 ngày 12-01-1991 “Về việc ban hành quy định về bảo vệ môi trường tỉnh Hậu Giang”. Quyết định 1909/QĐ.UBT.93 ngày 16-09-1993 “Về việc ban hành bản quy định tạm thời về bảo vệ các công trình thủy nông thuộc tỉnh Cần Thơ”\n\nTuy nhiên, ở địa phương vấn đề ô nhiễm môi trường nước sông, kinh rạch vẫn chưa được khắc phục, tình trạng ách tắt và tai nạn giao thông đường thủ vẫn còn xảy ra gây thiệt hại đến tính mạng, tài sản, ảnh hưởng đến sức khở của nhân dân.        \n\nMột trong những nguyên nhân chủ yếu của tình trạng trên là ý thức bảo vệ môi trường của nhân dân chưa tốt, việc xây dựng nhà ở, công trình lấn chiếm diện tích mặt sông, kinh, rạch còn tùy tiện, trong khi nhà nước, chưa có biện pháp xử lý kịp thời.\n\nĐể bảo vệ nguồn nước được trong sạch và bảo đảm an toàn giao thông đường thủy, thực hiện chỉ thị và kết luận của thủ tướng chính phủ trong hội nghị cán bộ với các tỉnh đồng bằng công Cửu Long tại Cần Thơ ngày 16, 17-02-1994, trong đó có việc chấm dứt xây dựng nhà ở, công trình nhà vệ sinh trên sông, kinh, rạch, UBND tỉnh Chỉ thị:\n\n1- Kể từ nay, nghiêm cấm việc xây dựng nhà ở, công trình có lấn chiếm diện tích mặt sông, kinh, rạch. Nhà ở, công trình đã cất trái phép, lấn chiếm mặt sông, kinh, rạch phải di dời. Trừ các công trình thủy chuyên dùng hoặc phục vụ lợi ich công cộng được UBND tỉnh cho phép xây dựng.\n\n2- Nghiêm cấm xây dựng nhà vệ sinh, chuồng trại chăn nuôi gia súc, gia cầm trên sông, kinh, rạch; kể cả việc vứt rác; xác con vật chết hoặc bất cứ vật gì ô quế xuống nguồn nước sông, kinh, rạch.\n\n3- Nhà ở, công trình trên tuyến đường thủy thuộc thành phố, thị trấn, thị tứ cụm kinh tế kỹ thuật và tuyến dân cư ven sông được xây dựng hợp pháp trước ngày ban hành Chỉ thị này trước mắt giữ nguyên hiện trạng. Việc di dời được điều chỉnh theo quy hoạch và hướng phát triển của từng khu vực. Quy hoạch khu vực và kế hoạch di dời loại này phải được UBND tỉnh phê duyệt và thông báo công khai trước nhân dân.\n\n4- Tổ chức thực hiện:\n\na) Thành lập ban chỉ đạo triển khai, tổ chức thực hiện Chỉ thị này ở cấp tỉnh gồm đại diện UBND tỉnh, đại diện các Sở: Xây dựng, Y tế, Khoa học Công nghệ và Môi trường, Giao thông Vận tải, Thủy lợi, Cong nghiệp. Ở các huyện - thành phố Cần Thơ và xã, phường, thị trấn cũng thành lập Ban chỉ đạo với thành phần tương tự như Ban chỉ đạo tỉnh.\n\nGiao UBND huyện, xã cùng với Ban dân vận, Mặt trận và các đoàn thể quần chúng cùng các cơ quan thông tin đại chúng phát động tuyên truyền giáo dục sâu rộng trong nhân dân, hội viên, đoàn viên để mọi người thông suốt và thực hiện.\n\nb) Giao cho Sở Xây dựng, Sở Y tế, Sở Khoa học Công nghệ và Môi trường, Sở Giao thông Vận tải, Sở Thủy lợi, Sở Công nghiệp, theo chức năng của mình xây dựng văn bản hướng dẫn để tổ chức thực hiện tốt Chỉ thị này.\n\nc) Trước cuối tháng 7, UBND thành phố Cần Thơ và UBND các huyện phải nắm hiện trạng tình hình nhà ở và công trình có chiếm diện tích mặt sông, kinh, rạch, tình hình gây ô nhiễm môi trường nước sông, kinh, rạch trên từng tuyến đường thủy và tổng hợp báo cáo về UBND tỉnh (đồng gởi Sở Xây dựng). Từ nay trong báo cáo tháng, quý, năm của các UBND đều phải có báo cáo về kiết quả thực hiện nội dung Chỉ thị này.\n\nd) Trước cuối tháng 9-94, Sở Xây dựng phải tổng hợp tình hình hiện trạng trong toàn tỉnh (theo nội dung điểm c), đề xuất hướng giải quyết trên từng tuyến đường thủy, báo cáo về UBND tỉnh xem xét quyết định.\n\nCác Sở Xây dựng, Y tế, Khoa học Công nghệ và Môi trường, Thủy lợi, Công nghiệp hàng quý và cuối năm cũng phải báo cáo việc thực hiện nội dung chỉ thị này theo chức năng chuyên ngành về UBND tỉnh.\n\n5- Xử lý vi phạm:\n\nKể từ nay các vi phạm về xây dựng nhà ở, công trình trên các tuyến sông, kinh, rạch trái phép và những hành vi gây ô nhiễm môi trường nước đều phải được xử lý nghiêm khắc; tùy theo mức độ sai phạm mà xử lý hành chánh hoặc truy cứu trách nhiệm hình sự.\n\nChỉ thị được phổ biến ngay đến từng cơ quan Nhà nước, các tổ chức (xã hội và kinh tế), đơn vị lực lượng vũ trang và các tầng lớp nhân dân trong tỉnh để thực hiện. Quá trình thực hiện, nếu có những vướng mắc UBND cấp huyện, thành phố Cần Thơ và các Sở ngành cần báo cáo về UBND tỉnh (kèm theo hướng dẫn đề xuất giải quyết) để UBND tỉnh xem xét và quyết định./.\n\n**TM. UBND TỈNH CẦN THƠ  \nCHỦ TỊCH  \n  \n  \n  \n  \nBùi Văn Hoành**",
  "htmlContentEn": "",
  "mdContentEn": ""
}