{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Chi-thi-08-CT-UBND-2023-tang-cuong-cong-tac-quan-ly-bao-ve-cac-loai-dong-vat-hoang-da-Vinh-Phuc-566545.aspx",
  "title": "Chỉ thị 08/CT-UBND 2023 tăng cường công tác quản lý bảo vệ các loài động vật hoang dã Vĩnh Phúc",
  "properties": {
    "Số hiệu": "08/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Nguyễn Văn Khước",
    "Ngày ban hành": "05/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 08/CT-UBND Vĩnh Phúc, ngày 05 tháng 5 năm 2023 CHỈ THỊ\nVỀ VIỆC TĂNG CƯỜNG CÔNG TÁC QUẢN LÝ, BẢO VỆ CÁC LOÀI ĐỘNG VẬT HOANG DÃ VÀ BẢO TỒN CÁC LOÀI CHIM HOANG DÃ, DI CƯ TRÊN ĐỊA BÀN TỈNH Vĩnh Phúc được đánh giá là một trong những khu vực quan trọng trong mạng lưới các tuyến đường bay chim di cư và các loài chim đặc hữu, các vùng chim hoang dã, di cư đã tạo nên các giá trị thiên nhiên quan trọng, góp phần bảo tồn thiên nhiên, bảo tồn đa dạng sinh học, phát triển du lịch và xây dựng hình ảnh tươi đẹp của tỉnh.\nTrên địa bàn tỉnh có nhiều loài động vật hoang dã, nhất là các loài chim. Theo điều tra, khảo sát của các nhà khoa học, tại khu vực rừng Tam Đảo có tới 4 lớp, 26 bộ, 86 họ, 281 loài. Trong đó,\nlớp chim nhiều hơn cả, với gần 160 loài, nhiều loài chim hoang dã, di cư được\nđưa vào danh mục các loài nguy cấp quý hiếm cần quản lý, bảo vệ theo quy định của pháp luật. Tuy nhiên, tình trạng săn bắt, tiêu thụ các loài chim hoang dã,\nđặc biệt là các loài chim di cư vẫn đang diễn ra tại nhiều địa phương, ảnh hưởng tiêu cực đến đa dạng sinh học, môi trường, tiềm ẩn nguy cơ về dịch bệnh cho con người và sinh vật.\nĐể thực hiện tốt Chỉ thị 04/CT-TTg ngày 17/5/2022 của Thủ tướng Chính Phủ về một số nhiệm vụ, giải pháp cấp bách\nđể bảo tồn các loài chim hoang dã, di cư tại Việt Nam; nhằm ngăn chặn, chấm dứt tình trạng săn, bắt tận diệt, phá hủy sinh cảnh của các loài chim hoang dã, di cư, Chủ tịch UBND tỉnh yêu cầu:\n1. Sở Tài nguyên và Môi trường:\n- Chủ động rà soát, cập nhật những khó khăn, vướng mắc, bất cập trong áp dụng các quy định về bảo tồn các loài chim hoang dã, di cư đi qua và cư trú trên địa bàn tỉnh; hướng dẫn, tổ chức thực hiện các hoạt động quản lý, bảo vệ các loài chim hoang dã, di cư, bảo vệ\ncác sinh cảnh và điểm dừng chân của chúng.\n- Phối hợp với các Sở, ban, ngành,\nUBND các huyện, thành phố và các đơn vị có liên quan tăng cường bảo vệ các loài chim hoang dã, di cư và đường bay của chúng, các khu vực chim di cư quan trọng và điểm dừng chân của chúng trên địa bàn tỉnh (nếu có).\n- Chủ trì thực hiện hiệu quả Chỉ thị\nsố 04/CT-TTg ngày 17/5/2022 của Thủ tướng Chính phủ; tham mưu UBND tỉnh báo cáo kết quả thực hiện gửi Bộ Tài nguyên và Môi trường trước ngày 30/6 hàng năm.\n2. Sở Nông nghiệp và phát triển nông thôn:\n2.1. Chi cục Kiểm lâm:\n- Phối hợp với lực lượng Công an,\nlực lượng Quản lý thị trường và chính quyền địa phương tăng cường tuần tra,\nkiểm soát, ngăn chặn, bắt giữ và xử lý nghiêm các hành vi săn, bắt, giết, nuôi,\nnhốt, vận chuyển, kinh doanh, tàng trữ, chế biến, tiêu thụ trái pháp luật các loài chim hoang dã, di cư, đặc biệt vào mùa chim di cư trên địa bàn.\n- Tích cực tham mưu Sở Nông nghiệp và PTNT tăng cường phối hợp với Sở Tài nguyên và Môi trường, Ủy ban nhân dân các huyện, thành phố và các cơ quan liên quan trong công tác quản lý các vùng chim hoang dã, di cư quan trọng của tỉnh.\n2.2. Chi cục Chăn nuôi - Thú y:\n- Phối hợp với cơ quan kiểm lâm trong việc thẩm định điều kiện vệ sinh thú y và giám sát tình hình dịch bệnh của các cơ sở nuôi động vật hoang dã trên địa bàn tỉnh.\n- Tăng cường theo dõi, kịp thời phát hiện các bệnh, dịch có nguồn gốc từ chim hoang dã, di cư có nguy cơ lây lan,\nảnh hưởng tới sức khỏe con người, gia súc, gia cầm.\n3. Sở Thông tin và Truyền thông:\n- Định hướng, chỉ đạo các cơ quan Truyền thông & Thông tin tăng cường đưa tin, phát sóng các thông điệp,\nphóng sự, bản tin tuyên truyền pháp luật về bảo vệ động vật hoang dã, đặc biệt là các loài chim hoang dã, di cư; tuyên truyền để người dân không tham gia các hoạt động săn, bắt, giết, nuôi, nhốt, vận chuyển, kinh doanh, chế biến, tàng trữ, tiêu thụ trái pháp luật các loài chim hoang dã, di cư và các sản phẩm của chúng.\n- Kiểm soát chặt chẽ hoạt động quảng cáo các sản phẩm, công cụ săn, bắt, bẫy chim hoang dã, di cư(lưới, súng săn,\nsúng tự chế,….).\n4. Sở Khoa học và Công nghệ: Tổ chức thực hiện nghiên cứu khoa học và chuyển giao công nghệ nhằm giám sát các loài chim di cư, bảo tồn và phục hồi các vùng chim hoang dã, di cư quan trọng trên địa bàn tỉnh.\n5. Công an tỉnh: Chỉ đạo lực lượng Công an chủ trì,\nphối hợp với cơ quan chức năng tăng cường điều tra, phát hiện kịp thời các đối tượng dùng các loại súng hơi, súng thể thao, súng tự chế, các dụng cụ bẫy bắt\n…; triệt, phá các đường dây mua bán, tàng trữ, vận chuyển trái phép các loài chim hoang dã, di cư; xử lý nghiêm các hành vi vi phạm pháp luật về săn bắt,\ngiết, nuôi, nhốt, vận chuyển, kinh doanh, chế biến, tàng trữ, tiêu thụ chim hoang dã, di cư trên địa bàn tỉnh.\n6. Báo Vĩnh Phúc, Đài Phát thanh và\nTruyền hình tỉnh và các cơ quan thông tin đại chúng: Tăng cường công tác tuyên truyền,\nphổ biến quy định của pháp luật về quản lý, ngăn chặn nạn săn bắt, giết, nuôi,\nnhốt, vận chuyển, kinh doanh, chế biến, tàng trữ, tiêu thụ trái pháp luật các loài chim hoang dã, di cư.\n7. Cục Quản lý thị trường tỉnh:\n- Chỉ đạo lực lượng Quản lý thị\ntrường chủ trì, phối hợp với các cơ quan, đơn vị, có liên quan tăng cường công tác quản lý nhằm phát hiện và kịp thời xử lý nghiêm minh các hoạt động kinh doanh, vận chuyển, tàng trữ, tiêu thụ trái pháp luật các loài động vật hoang dã, đặc biệt là các loài chim hoang dã, di cư.\n- Tăng cường triển khai các biện pháp kiểm tra, xử lý các hình thức quảng cáo, kinh doanh trực tuyến trái pháp luật các loài động vật hoang dã, đặc biệt là các loài chim hoang dã, di cư và\ncác công cụ bẫy, bắt chim (lưới, bẫy, linh kiện lắp ráp súng tự chế, súng săn….)\n8. Chi cục Hải quan Vĩnh Phúc:\nChỉ đạo lực lượng Hải quan chủ động,\nphối hợp với các đơn vị kiểm dịch tăng cường kiểm tra, kiểm soát việc buôn bán,\nvận chuyển trái phép các loài động vật hoang dã, đặc biệt là các loài chim hoang dã, di cư trên địa bàn tỉnh.\n9. Đề nghị Uỷ ban Mặt trận tổ quốc Việt Nam tỉnh và các tổ chức thành viên, các tổ chức chính trị - xã hội trên\nđịa bàn tỉnh: Phổ\nbiến, vận động các thành viên tham gia tích cực và giám sát quá trình thực hiện Chỉ thị.\n10. Chủ tịch UBND các huyện, thành phố:\n- Thực hiện nghiêm Chỉ thị 04/CT-TTg ngày 17/5/2022 của Thủ tướng Chính Phủ về một số nhiệm vụ, giải pháp cấp bách\nđể bảo tồn các loài chim hoang dã, di cư tại Việt Nam và các quy định pháp luật khác có liên quan.\n- Tổ chức thực hiện rà soát các vườn chim, vườn cò, vùng chim di cư đậu và bay qua trên địa bàn; xác định cụ thể các\nđịa điểm, khu vực bao gồm các sinh cảnh, các tuyến di cư liên huyện, liên tỉnh và điểm dừng chân của chúng nhằm tuyên truyền vận động nhân dân cùng tham gia thực hiện các hoạt động quản lý, bảo vệ các loài chim hoang dã, di cư trên địa bàn.\n- Chỉ đạo các phòng ban chuyên môn,\nchính quyền địa phương cấp xã và cơ quan thực thi pháp luật tổ chức thực hiện ký cam kết cho các nhà hàng, cơ sở kinh doanh, các vườn chim trên địa bàn không bẫy bắt, mua bán, sử dụng, tiêu thụ, trưng bày, quảng cáo mẫu vật động vật hoang dã không có nguồn gốc hợp pháp đặc biệt là các loài chim hoang dã nguy cấp quý hiếm, các loài chim di cư.\n- Tăng cường tuyên truyền, vận động người dân không thực hiện các hành vi, săn, bắt, bẫy, bắn chim hoang dã, di cư;\nkhông mua, bán, vận chuyển, kinh doanh, tàng trữ, tiêu thụ trái pháp luật các loài chim hoang dã, di cư; thực hiện nghiêm các quy định của pháp luật về bảo tồn đa dạng sinh học, bảo vệ các loài nguy cấp, quý, hiếm được ưu tiên bảo vệ;\nchủ động đấu tranh, tố giác các đối tượng vi phạm pháp luật về quản lý, bảo vệ\ncác loài chim hoang dã, di cư.\n- Kiểm tra phát hiện triệt phá dứt\nđiểm các các nhà hàng, cơ sở kinh doanh, các vườn chim, khu chợ, tụ điểm có dấu hiệu buôn bán các loài chim hoang dã, di cư trái pháp luật trên địa bàn; Xử lý\nnghiêm các hành trên theo quy định của pháp luật.\n11. Các chủ rừng là cơ quan nhà nước trên địa bàn tỉnh: Thường xuyên phối hợp với các cơ quan chức năng và các đơn vị liên quan tại địa phương tuyên truyền sâu rộng các quy định pháp luật về bảo vệ các loài chim hoang dã,\ndi cư đến cộng đồng dân cư sống gần rừng, ven rừng nâng cao nhận thức, trách nhiệm trong việc bảo vệ chim hoang dã, di cư; chấp hành nghiêm các quy định của pháp luật về bảo tồn đa dạng sinh học, tổ chức truy quét các điểm nóng xảy ra các hành vi săn bắt các loài chim hoang dã, di cư trên địa bàn quản lý; thường xuyên kiểm tra rừng để kịp thời phát hiện và ngăn chặn các hành vi vi phạm pháp luật về bảo vệ các loài chim hoang dã, di cư đặc biệt đối với các loài nguy cấp, quý, hiếm được ưu tiên bảo vệ.\nCác sở, ban, ngành, UBND các cấp tổng hợp, báo cáo kết quả thực hiện về Sở Tài nguyên và Môi trường trước ngày 25/6 hàng năm để Sở Tài nguyên và Môi trường tham mưu UBND tỉnh báo cáo Bộ Tài nguyên và Môi trường theo quy định.\nYêu cầu Thủ trưởng các sở, ban,\nngành, đoàn thể của tỉnh; Chủ tịch UBND các huyện, thành phố; các chủ rừng và\ncác tổ chức, cá nhân liên quan có trách nhiệm thực hiện nghiêm túc Chỉ thị\nnày./.\nNơi nhận:\n - Bộ\n NN&PTNT (b/c);\n - TTTU, TT HĐND tỉnh;\n - Đoàn ĐBQH tỉnh, UB MTTQVN tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - CVP, các PCVP UBND tỉnh;\n - Các cơ quan ngành dọc đóng trên địa bàn tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - UBND các huyện, thành phố;\n - Báo Vĩnh Phúc, Đài PTTH tỉnh, Công TTGTĐT tỉnh;\n - Các chủ rừng: Vườn quốc gia Tam Đảo; Công ty Lâm nghiệp Lập Thạch; Trung tâm Khoa học Lâm nghiệp Đông Bắc Bộ; Trạm ĐDSH Mê\n Linh; Trung tâm phát triển Nông - Lâm nghiệp Vĩnh Phúc.\n - CV NCTH;\n - Lưu: VT, NN4. \n (HQ- b)\nTM.\n ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Văn Khước"
}