{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Chi-thi-12-CT-CTUBND-2023-tang-cuong-cong-tac-quan-ly-dat-dai-Vinh-Phuc-569516.aspx",
  "title": "Chỉ thị 12/CT-CTUBND 2023 tăng cường công tác quản lý đất đai Vĩnh Phúc",
  "properties": {
    "Số hiệu": "12/CT-CTUBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Lê Duy Thành",
    "Ngày ban hành": "01/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 12/CT-CTUBND Vĩnh Phúc, ngày 01 tháng 6 năm 2023 CHỈ THỊ\nVỀ VIỆC TĂNG CƯỜNG CÔNG TÁC QUẢN LÝ ĐẤT ĐAI TRÊN ĐỊA BÀN TỈNH VĨNH PHÚC Trong những năm qua, Công tác quản lý đất đai trên địa bàn tỉnh luôn được Tỉnh ủy, UBND tỉnh quan tâm lãnh đạo,\nchỉ đạo kịp thời. Ban Thường vụ Tỉnh ủy đã ban hành các văn bản: Chỉ thị số\n32-CT/TU ngày 16/3/2020 về tăng cường công tác phòng ngừa, ngăn chặn và xử lý\nvi phạm đất đai trên địa bàn tỉnh Vĩnh Phúc; Nghị quyết số 02-NQ/TU ngày 26/12/2021 về lãnh đạo thực hiện các biện pháp đẩy nhanh công tác giải phóng mặt bằng để thực hiện các dự án phát triển kinh tế-xã hội trên địa bàn tỉnh Vĩnh Phúc; UBND tỉnh Vĩnh Phúc đã ban hành nhiều văn bản quy phạm pháp luật theo phân cấp để triển khai thi hành Luật Đất đai đồng thời ban hành các văn bản để\nlãnh đạo, chỉ đạo nhằm tăng cường công tác quản lý đất đai như: Đề án phòng ngừa ngăn chặn, chống lấn chiếm và xử lý vi phạm pháp luật về đất đai tại Quyết định số 1695/QĐ-UBND ngày 11/7/2019; Kế hoạch số 54/KH-UBND ngày 16/3/2020 về hiện Chỉ thị số 32-CT/TU ngày 12/9/2019 của Ban Thường vụ Tỉnh ủy; Kế hoạch số\n290/KH-UBND ngày 25/11/2021 về Kê khai, đăng ký đất đai bắt buộc. Các chủ\ntrương lãnh đạo của Tỉnh ủy, chỉ đạo của UBND tỉnh nêu trên đã được các cấp,\ncác ngành thực hiện và từng bước đi vào cuộc sống, góp phần quan trọng vào việc phát triển kinh tế - xã hội, giữ vững ổn định chính trị và trật tự an toàn xã hội trên địa bàn tỉnh.\nTuy nhiên, thực tế hiện nay,\ncông tác quản lý đất đai trên địa bàn tỉnh vẫn còn những hạn chế nhất định như:\nTình trạng vi phạm về lấn đất, chiếm đất, sử dụng đất sai mục đích vẫn xảy ra ở\ncác xã, phường, thị trấn; chất lượng quy hoạch, kế hoạch sử dụng đất chưa cao;\ncông tác chỉnh lý hồ sơ địa chính, đăng ký đất đai, xây dựng cơ sở dữ liệu đất\nđai còn chậm…\nNguyên nhân chủ yếu của tình trạng trên ngoài nguyên nhân khách quan còn do chính quyền cơ sở ở một số địa phương chưa thực sự quan tâm đến công tác quản lý nhà nước về đất đai, chưa quyết liệt trong phòng ngừa, ngăn chặn vi phạm đất đai tại địa phương; ý thức chấp hành pháp luật của một bộ phận người dân, tổ chức, doanh nghiệp chưa cao.\nNhằm khắc phục những hạn chế\ntrong công tác quản lý, sử dụng đất đai trên địa bàn tỉnh, Chủ tịch UBND tỉnh yêu cầu Thủ trưởng các sở, ban, ngành;\nChủ tịch UBND các huyện, thành phố chịu trách nhiệm tập trung chỉ đạo, thực hiện tốt những nhiệm vụ, giải pháp sau đây:\n1. Thủ trưởng các sở, ban, ngành, đoàn thể; Chủ tịch UBND các huyện, thành phố; Chủ tịch UBND các xã, phường, thị trấn:\nTăng cường công tác quản lý của ngành, lĩnh vực, địa phương liên quan đến lĩnh vực đất đai; quản lý chặt chẽ đất\nđai, trụ sở và quỹ đất được giao quản lý theo đúng quy định của Luật Đất đai,\nthực hiện việc đăng ký đất đai đối với trường hợp chưa đăng ký và đăng ký khi có biến động theo quy định tại Điều 95 Luật Đất đai; chịu trách nhiệm trước pháp luật và Chủ tịch UBND tỉnh theo quy định tại Điều 7 và Điều 8 Luật Đất đai năm 2013.\nYêu cầu cán bộ, đảng viên, công chức, viên chức và người lao động của cơ quan, đơn vị mình quản lý phải gương mẫu chấp hành pháp luật đất đai.\n2. UBND các huyện, thành phố:\n2.1. Tăng cường công tác tuyên truyền, phổ biến giáo dục pháp luật về đất đai, đặc biệt là phổ biến rộng rãi các quyền và nghĩa vụ của người sử dụng đất, trách nhiệm đăng ký đất đai, những hành vi bị nghiêm cấm theo quy định tại Điều 12 Luật Đất đai 2013 để Nhân dân biết và chấp hành đúng pháp luật đất đai. Phát hiện và ngăn chặn, xử lý kịp thời,\ndứt điểm các trường hợp vi phạm Điều 12 Luật Đất đai năm 2013.\n2.2. Tập trung đẩy mạnh việc thực hiện Kế hoạch số 54/KH-UBND ngày 16/3/2020 của UBND tỉnh về thực hiện Chỉ thị số\n32-CT/TU ngày 12/9/2019 của Ban Thường vụ Tỉnh ủy về tăng cường công tác phòng ngừa, ngăn chặn và xử lý vi phạm đất đai trên địa bàn tỉnh Vĩnh Phúc, xử lý dứt\nđiểm các tồn tại, vi phạm trong việc lấn đất, chiếm đất, chuyển mục đích sử dụng\nđất trái phép và Đề án phòng ngừa ngăn chặn, chống lấn chiếm và xử lý vi phạm pháp luật về đất đai trên địa bàn tỉnh Vĩnh Phúc tại Quyết định số 1695/QĐ-UBND ngày 11/7/2019, hoàn thành trong năm 2024.\n2.3. Chủ động, thường xuyên nắm chắc tình hình công tác quản lý nhà nước về đất đai tại địa phương. Tất cả những hành vi vi phạm đất đai phải được phát hiện sớm, ngăn chặn, xử lý kịp thời, dứt\nđiểm ngay từ khi mới phát sinh. Địa phương nào để xảy ra tình trạng vi phạm về\nđất đai hoặc buông lỏng trong lãnh đạo, quản lý, chậm phát hiện hoặc không cương quyết trong xử lý vi phạm thì phải chịu hoàn toàn trách nhiệm trước pháp luật và Chủ tịch UBND tỉnh.\n2.4. Tổ chức lập, điều chỉnh quy hoạch sử dụng đất thời kỳ 2021-2030 đảm bảo chất lượng, đồng bộ, thống nhất,\ncó tính khả thi cao, có tầm nhìn dài hạn, sử dụng đất tiết kiệm, hiệu quả; nâng cao chất lượng công tác lập kế hoạch sử dụng đất hàng năm cấp huyện; quản lý chặt chẽ quy hoạch, kế hoạch sử dụng đất đã được phê duyệt; đẩy mạnh cải cách thủ tục hành chính về đất đai ở địa phương, thực hiện công khai, minh bạch trong giải quyết thủ tục hành chính về đất đai.\n2.6. Thực hiện việc giao đất,\ncho thuê đất, chuyển mục đích sử dụng đất theo thẩm quyền, đúng quy định của Luật\nĐất đai; đối với đất lâm nghiệp phải được thực hiện thống nhất và đồng bộ theo quy định của Luật Lâm nghiệp. Trong quá trình thực hiện thủ tục về đất đai phát hiện có sự bất cập về giá đất, hệ số điều chỉnh giá đất đặc biệt là những vị\ntrí, khu đất giáp khu vực nhà nước đang và đã đầu tư hạ tầng xã hội (có sự\nchênh lệch so với giá thị trường) kịp thời báo cáo đề xuất UBND tỉnh điều chỉnh,\nbổ sung giá đất, hệ số điều chỉnh cho phù hợp;\n2.7. Quản lý chặt chẽ quỹ đất chưa giao, chưa cho thuê, đất bãi bồi ven sông, hồ; quỹ đất đã giải phóng mặt bằng;\nquỹ đất công ích (đất 5%), xử lý nghiêm khắc, kịp thời đối với trường hợp sử dụng các quỹ đất trên không đúng pháp luật đất đai.\n2.7. Đẩy mạnh việc thực hiện\nđăng ký đất đai theo Điều 95 Luật Đất đai năm 2013 và Kế hoạch số 290/KH-UBND ngày 25/11/2021 của UBND tỉnh. Rà soát, thống kê đầy đủ các trường hợp còn tồn\nđọng chưa được cấp Giấy chứng nhận quyền sử dụng đất quyền sở hữu nhà ở và tài sản khác gắn liền với đất để có giải pháp giải quyết, sớm hoàn thành việc cấp giấy chứng nhận QSD đất lần đầu cho nhân dân. Hằng năm, giao chỉ tiêu, nhiệm vụ\ncông tác cấp giấy chứng nhận QSD đất lần đầu đến các xã, thị trấn và Phòng Tài nguyên và Môi trường. Chấn chính, khắc phục ngay tình trạng chậm, muộn thủ tục cấp giấy chứng nhận quyền sử dụng đất theo quy định.\n2.8. Quản lý chặt chẽ hồ sơ địa chính lưu tại huyện, thành phố và các xã, thị trấn; khi có thay đổi nhân sự phải lập hồ sơ bàn giao tài liệu; hằng năm, tổng hợp thống kê, đánh giá tình trạng hồ\nsơ địa chính tại địa phương (dạng giấy và dạng số); xử lý trách nhiệm đối với tổ\nchức, cá nhân làm mất tài liệu hồ sơ địa chính theo quy định.\n2.9. Hằng năm, đánh giá nhu cầu\nđất tái định cư cho các dự án để chủ động đăng ký vào Kế hoạch sử dụng đất và\nthực hiện các thủ tục đầu tư xây dựng khu tái định cư phục vụ công tác GPMB các dự án trên địa bàn; có phương án giải quyết dứt điểm các dự án tồn tại kéo dài trong GPMB; thực hiện tốt các giải pháp trong GPMB tại Nghị quyết số 02-NQ/TU ngày 26/12/2021 của Ban Thường vụ Tỉnh ủy.\n2.10. Giải quyết dứt điểm các vụ\ntranh chấp, khiếu nại, tố cáo có liên quan đến đất đai ngay từ cơ sở.\n2.11. Kiện toàn năng lực cho Phòng Tài nguyên và Môi trường, Tổ chức làm nhiệm vụ GPMB và cán bộ địa chính cấp xã để đáp ứng yêu cầu trong quản lý đất đai hiện nay; khắc phục ngay những hạn chế, yếu kém trong công tác quản lý nhà nước về đất đai tại địa phương.\n3. Sở Tài nguyên và Môi trường:\n3.1. Chủ động, thường xuyên nắm chắc tình hình công tác quản lý nhà nước về đất đai trên địa bàn tỉnh để tham mưu, đề xuất với Chủ tịch UBND tỉnh lãnh đạo, chỉ đạo và quyết định các vấn đề\ntrong quản lý, sử dụng đất đai đảm bảo đúng pháp luật, khắc phục các hạn chế\ntrong quản lý đất đai trên địa bàn tỉnh được kịp thời; theo dõi, đôn đốc, kiểm tra, hướng dẫn UBND cấp huyện giải quyết dứt điểm các vi phạm theo Kế hoạch số\n54/KH-UBND ngày 16/3/2020 của UBND tỉnh và các vi phạm mới phát sinh.\n3.2. Chủ trì, phối hợp với Sở\nTư pháp và các cơ quan liên quan rà soát, tham mưu xây dựng, trình UBND tỉnh ban hành đầy đủ các quy định chi tiết liên quan đến lĩnh vực đất đai theo phân cấp đồng thời kiến nghị bãi bỏ, sửa đổi các quy định đã ban hành không còn phù\nhợp hoặc đã hết hiệu lực;\n3.3. Đẩy nhanh tiến độ thực hiện dự án xây dựng cơ sở dữ liệu về đất đai trên địa bàn tỉnh để đáp ứng yêu cầu về\nchuyển đổi số, rút ngắn thời gian thực hiện thủ tục hành chính về đất đai để\nngười dân, doanh nghiệp tiếp cận đất đai nhanh chóng, chính xác; xử lý nghiêm các công chức, viên chức có hành vi vi phạm trong thực hiện thủ tục hành chính về đất đai;\n3.4. Quản lý chặt chẽ hồ sơ địa chính, các tài liệu đo đạc bản đồ, phôi giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất theo đúng quy định, tiếp tục đẩy mạnh việc thực hiện Kế hoạch số 290/KH- UBND ngày 25/11/2021 của UBND tỉnh, xử\nlý nghiêm khắc các trường hợp chậm đăng ký đất đai theo quy định tại Nghị định số 91/2019/NĐ-CP ngày 19/11/2019 của Chính phủ về xử phạt vi phạm hành chính trong lĩnh vực đất đai. Chỉ đạo Văn phòng đăng ký đất đai đẩy nhanh công tác cấp\nđổi giấy chứng nhận QSD đất tại các xã, phường, thị trấn trên địa bàn tỉnh theo bản đồ địa chính. Hằng năm, đề xuất UBND tỉnh giao chỉ tiêu, nhiệm vụ về cấp giấy chứng nhận QSD đất lần đầu cho các huyện, thành phố và cấp đổi giấy chứng nhận QSD đất cho các hộ gia đình, cá nhân trên địa bàn tỉnh.\n3.5. Xây dựng phương án Kế hoạch sử dụng đất 5 năm (2021-2025) tỉnh Vĩnh Phúc đảm bảo đồng bộ, thống nhất với quy hoạch tỉnh thời kỳ 2021-2030, chương trình phát triển kinh tế, xã hội của tỉnh\nđến năm 2030; chủ trì, phối hợp với các sở, ngành, UBND các huyện, thành phố có\nliên quan thẩm định kỹ kế hoạch sử dụng đất hàng năm cấp huyện đảm bảo Kế hoạch sử dụng đất có tính khả thi cao; đôn đốc, hướng dẫn UBND các huyện, thành phố lập,\nđiều chỉnh quy hoạch sử dụng đất cấp huyện giai đoạn 2021 - 2030, kế hoạch sử dụng\nđất hằng năm đúng tiến độ, đảm bảo chất lượng.\n3.6. Nắm chắc nguồn gốc các loại\nđất, sự phù hợp của khu đất với quy hoạch, kế hoạch sử dụng đất và các quy hoạch có liên quan để tham mưu UBND tỉnh giao đất, cho thuê đất, chuyển mục đích sử dụng\nđất, thực hiện các dự án trên địa bàn tỉnh đảm bảo đúng quy định của pháp luật.\nĐối với đất lâm nghiệp phải được thực hiện thống nhất và đồng bộ theo quy định của Luật Lâm nghiệp.\n3.7. Chủ động nắm bắt giá đất trên thị trường để tham mưu xây dựng, điều chỉnh Bảng giá đất, xác định giá cụ\nthể đảm bảo đúng quy định. Hướng dẫn UBND các huyện, thành phố xác định giá đất theo thẩm quyền được phân cấp đảm bảo đúng và đầy đủ theo quy định.\n3.8. Tăng cường thanh tra, kiểm tra việc chấp hành pháp luật đất đai của các tổ chức được Nhà nước giao đất,\ncho thuê đất; thanh tra công tác quản lý Nhà nước về đất đai đối với UBND cấp huyện và UBND cấp xã trên địa bàn tỉnh.\n3.9. Tham mưu cho Chủ tịch UBND tỉnh lãnh đạo, chỉ đạo thực hiện tốt các giải pháp theo chỉ đạo của Thủ tướng Chính phủ tại Chỉ thị số 01/CT-TTg ngày 03/01/2018 về chấn chỉnh, tăng cường công tác quản lý đất đai và xây dựng hệ thống thông tin đất đai.\n4. Sở Xây dựng:\n4.1. Tổ chức công khai và chỉ đạo công bố công khai các quy hoạch; tăng cường thanh tra, kiểm tra công tác quản lý quy hoạch xây dựng, quản lý trật tự xây dựng, cấp giấy phép xây dựng, tổ chức thanh tra, kiểm tra công tác quản lý trật tự xây dựng.\n4.2. Chủ động, thường xuyên nắm chắc tình hình công tác quản lý nhà nước về xây dựng, kịp thời tham mưu, đề xuất với Chủ tịch UBND tỉnh lãnh đạo, chỉ đạo, chấn chỉnh những hạn chế, yếu kém trong quản lý nhà nước về xây dựng trên địa bàn các huyện, thành phố.\n5. Sở Giao thông Vận tải chủ động, phối hợp chặt chẽ với chính quyền địa phương trong công tác quản lý, xử lý vi phạm về đất đai thuộc hành lang đường bộ, đường sắt; thực hiện giải tỏa vi phạm hành lang an toàn theo chỉ đạo của tỉnh;\n6. Sở Nông nghiệp và Phát triển Nông thôn:\nChủ động nắm chắc tình hình quản lý nhà nước của ngành, kịp thời chấn chỉnh, chỉ đạo xử lý hoặc kiến nghị cơ\nquan có thẩm quyền, người có thẩm quyền xử lý các trường hợp vi phạm Luật Lâm nghiệp và pháp luật về bảo vệ công trình thủy lợi, đê điều; khẩn trương hoàn thành việc cắm mốc chỉ giới, phạm vi bảo vệ công trình thủy lợi theo quy định của pháp luật.\nPhối hợp với Sở Tài nguyên và\nMôi trường, UBND các huyện, thành phố theo dõi, thẩm định việc chuyển mục đích sử dụng đất trồng lúa, đất lâm nghiệp đảm bảo đúng quy định.\n7. Sở Tài chính:\nChủ trì, phối hợp với các sở, ngành,\nđơn vị có liên quan tham mưu UBND tỉnh bố trí đủ kinh phí từ ngân sách tỉnh, bảo\nđảm dành tối thiểu 10% tổng số thu từ tiền sử dụng đất, tiền thuê đất hàng năm cho việc đo đạc, lập bản đồ địa chính, đăng ký đất đai, cấp Giấy chứng nhận quyền sử dụng đất, xây dựng cơ sở dữ liệu đất đai theo Chỉ thị số 1474/CT-TTg ngày 24/8/2011 và Chỉ thị số 05/CT-TTg ngày 04/4/2013 của Thủ tướng Chính phủ;\nChủ động nắm bắt thị trường và\nviệc đầu tư hạ tầng xã hội trên địa bàn tỉnh để đề xuất UBND tỉnh ban hành hệ số\nđiều chỉnh giá đất hàng năm đảm bảo đúng quy định.\nCung cấp danh sách những đơn vị\nsự nghiệp công lập tự chủ tài chính cho Sở Tài nguyên và Môi trường để xác lập thủ tục, trình cấp thẩm quyền xem xét, quyết định chuyển hình thức từ giao đất sang cho thuê đất theo quy định của pháp luật;\nHằng năm, rà soát các văn bản do UBND tỉnh ban hành về cơ chế, chính sách tài chính đất đai, đơn giá bồi thường về cây trồng, vật nuôi để chủ động đề xuất sửa đổi, ban hành mới hoặc bãi bỏ\ncác quy định không còn phù hợp (nếu có); phối hợp với Sở Tài nguyên và Môi trường rà soát các quy định của Luật Đất đai và các Nghị định hướng dẫn thi hành về\nxác định giá đất để tham mưu, đề xuất UBND tỉnh quyết định về giá đất đảm bảo\nđúng về thẩm quyền và quy định của pháp luật.\n8. Sở Kế hoạch và Đầu tư:\nTham mưu cho UBND tỉnh chấp thuận chủ trương đầu tư, lựa chọn nhà đầu tư đối với các dự án sử dụng đất đảm bảo\nđúng quy định của pháp luật.\nTham mưu cho Ủy ban nhân dân tỉnh cân đối, bố trí nguồn vốn đầu tư cho các dự án phục vụ công tác quản lý đất đai theo chỉ đạo của Thủ tướng Chính phủ tại Chỉ thị số 01/CT-TTg ngày 03/01/2018.\nTăng cường công tác quản lý,\ngiám sát đầu tư, xử lý kịp thời các dự án chậm tiến độ đồng thời chuyển thông tin cho Sở Tài nguyên và Môi trường để xử lý về đất đai theo quy định của pháp luật.\n9. Cục Thuế tỉnh:\nThu đúng, thu đủ nghĩa vụ tài chính về đất đai của các tổ chức, cá nhân trên địa bàn tỉnh, xử lý nghiêm đối với các trường hợp chậm nộp hoặc không thực hiện nghĩa vụ tài chính về đất đai;\nchuyển thông tin đến Sở Tài nguyên và Môi trường đối với các trường hợp vi phạm nghĩa vụ tài chính để xử lý về đất đai. Kịp thời báo cáo, đề xuất UBND tỉnh điều chỉnh, bổ sung những vị trí chưa có trong Bảng giá đất hoặc đã có nhưng có sự bất cập so với giá thị trường, kể cả hệ số điều chỉnh giá đất.\n10. Sở Tư\npháp:\n10.1. Chủ trì, phối hợp với Sở\nTài nguyên và Môi trường và các cơ quan, đơn vị có liên quan thẩm định các văn bản quy phạm pháp luật trình HĐND, UBND tỉnh ban hành về đất đai đúng tiến độ,\nkịp thời và chất lượng; hướng dẫn các cơ quan, đơn vị, địa phương thực hiện việc rà soát, tổng hợp những bất cập, chồng chéo trong lĩnh vực đất đai, đề xuất, kiến nghị cơ quan có thẩm quyền xem xét, điều chỉnh hoặc sửa đổi, bổ sung.\n10.2. Chủ động nắm chắc tình hình thi hành pháp luật về xử lý vi phạm hành chính để chấn chỉnh những hạn chế,\nyếu kém trong công tác thi hành Luật xử lý vi phạm hành chính liên quan đến lĩnh vực đất đai tại cơ sở; tăng cường quản lý nhà nước về đấu giá quyền sử dụng\nđất, hoạt động công chứng, chứng thực các Hợp đồng chuyển nhượng QSD đất, chuyển nhượng tài sản gắn liền với đất.\n10.3. Hằng năm, tổ chức bồi dưỡng kiến thức về xử lý vi phạm hành chính cho đối tượng cán bộ, công chức cấp xã, cấp huyện trực tiếp làm công tác xử lý vi phạm hành chính trong lĩnh vực quản lý đất\nđai.\n11. Thanh tra tỉnh Chủ động, thường xuyên nắm chắc tình hình vi phạm đất đai trên địa bàn tỉnh để xây dựng Kế hoạch Thanh tra của cả tỉnh và chỉ đạo UBND các huyện, thành phố xây dựng Kế hoạch Thanh tra sát với mục tiêu, yêu cầu công tác quản lý nhà nước về đất đai. Đẩy mạnh công tác thanh tra trách nhiệm của người đứng đầu cơ quan, tổ chức trong công tác quản lý đất\nđai, đặc biệt là việc phát hiện, ngăn chặn, xử lý vi phạm đất đai. Chủ động chuyển Cơ quan Cảnh sát Điều tra đối với trường có dấu hiệu vi phạm pháp luật hình sự. Theo dõi, đôn đốc chỉ đạo các cơ quan thực hiện nghiêm túc các kết luận thanh tra, kiểm tra, giám sát.\n12. Sở Nội vụ\nxây dựng kế hoạch thanh tra hằng năm về kiểm tra trách nhiệm công vụ người đứng\nđầu chính quyền cấp huyện, cấp xã trong xử lý vi phạm đất đai.\n13. Công an tỉnh:\n13.1. Chỉ đạo các đơn vị trực thuộc tham mưu cấp ủy, chính quyền địa phương cùng cấp giải quyết những vấn đề\nphức tạp liên quan đến quản lý đất đai; phối hợp với UBND cấp huyện thực hiện các biện pháp đảm bảo an ninh, trật tự trong việc tổ chức cưỡng chế xử lý vi phạm pháp luật đất đai; cưỡng chế thu hồi đất.\n13.2. Đẩy mạnh việc thực hiện Đề\nán phòng ngừa ngăn chặn, chống lấn chiếm và xử lý vi phạm pháp luật về đất đai trên địa bàn tỉnh Vĩnh Phúc tại Quyết định số 1695/QĐ-UBND ngày 11/7/2019; chủ\nđộng nắm bắt, điều tra, xử lý theo quy định của pháp luật đối với các tổ chức,\ncá nhân vi phạm pháp luật đất đai theo quy định tại Điều 228, Điều 229 Bộ Luật hình sự năm 2015.\n14. Báo Vĩnh Phúc, Đài Phát thanh Truyền hình tỉnh: Tăng cường phối hợp với Sở Tài nguyên và\nMôi trường, các sở, ngành có liên quan và UBND cấp huyện thường xuyên thực hiện công tác tuyên truyền, phổ biến, giáo dục pháp luật về đất đai với nội dung thiết thực, hình thức phù hợp; kịp thời phản ánh kết quả thực hiện Chỉ thị, nêu gương các điển hình tiên tiến và phê phán các hiện tượng tiêu cực trên các phương tiện thông tin đại chúng.\n15. Chủ tịch UBND tỉnh yêu cầu Thủ trưởng các sở, ban, ngành; Chủ tịch UBND cấp huyện triển khai thực hiện nghiêm túc, có hiệu quả Chỉ thị này. UBND cấp huyện tổ chức quán triệt, triển khai thực hiện Chỉ thị đến các xã, phường, thị trấn. Giao Sở Tài nguyên và Môi trường giúp UBND tỉnh theo dõi, đôn đốc, tổng hợp, báo cáo kết quả\nviệc thực hiện Chỉ thị này trước ngày 15 tháng 12 hằng năm.\nChỉ thị này thay thế Chỉ thị số\n05/CT-UBND ngày 26/4/2017 của Chủ tịch UBND tỉnh/.\nCHỦ TỊCH Lê Duy Thành"
}