{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Chi-thi-14-CT-UBND-2023-tang-cuong-cong-tac-bao-ve-moi-truong-trong-hoat-dong-chan-nuoi-Vinh-Phuc-569517.aspx",
  "title": "Chỉ thị 14/CT-UBND 2023 tăng cường công tác bảo vệ môi trường trong hoạt động chăn nuôi Vĩnh Phúc",
  "properties": {
    "Số hiệu": "14/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Nguyễn Văn Khước",
    "Ngày ban hành": "02/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 14/CT-UBND Vĩnh Phúc, ngày 02 tháng 6 năm 2023 CHỈ THỊ\nVỀ TĂNG CƯỜNG CÔNG TÁC BẢO VỆ MÔI TRƯỜNG TRONG HOẠT ĐỘNG CHĂN NUÔI TRÊN ĐỊA BÀN TỈNH VĨNH PHÚC Theo số liệu thống kê, đến tháng 3 năm 2023, toàn tỉnh có 103.700 hộ chăn nuôi gia súc, gia cầm; tổng số\nđàn trâu là 13.221 con, đàn bò 89.424 con, đàn lợn 591.903 con, đàn gà\n11.145.845 con và một số loại gia súc, gia cầm khác. Hiện nay, hầu hết các hộ\nnuôi đều chăn nuôi ngay tại hộ gia đình, trong khu dân cư. Qua tính toán sơ bộ\ncho thấy, bình quân mỗi ngày, đàn gia súc, gia cầm thải ra khoảng 6.121 tấn phân tươi, 400.000 lít nước tiểu, trong khi đó, việc xử lý chất thải chăn nuôi qua hầm biogas và các biện pháp xử lý khác của các hộ hiện nay chưa thể thể đáp\nứng yêu cầu về đảm bảo vệ sinh môi trường. Khi quá tải, chất thải xả ra cống,\nrãnh, kênh mương, gây mùi hôi thối, ô nhiễm nguồn nước, tiềm ẩn nguy cơ gây bệnh.\nTình trạng này đã diễn ra nhiều năm nay, nhưng chưa có hướng giải quyết triệt để.\nMặc dù hoạt động chăn nuôi tại các hộ gây ra tình trạng ô nhiễm môi trường ngày một nghiêm trọng, ảnh hưởng trực tiếp đến sức khỏe, đời sống của người dân,\nnhưng hoạt động chăn nuôi cũng tạo ra một trong những nguồn thu nhập chính cho các nông hộ. Chính quyền địa phương cùng các cấp, các ngành đã tạo mọi điều kiện,\nxây dựng một số cơ chế hỗ trợ để giảm thiểu tình trạng ô nhiễm nêu trên như hỗ\ntrợ xây dựng hầm biogas, máy vắt phân, đệm lót sinh học… Tuy nhiên, tình trạng\nô nhiễm vẫn diễn ra với quy mô ngày một lớn và tính chất ngày một nghiêm trọng,\nảnh hưởng xấu môi trường, đời sống và sức khỏe của nhân dân.\nTrước thực trạng đó, để đảm bảo thực hiện nghiêm túc các quy định của Luật Chăn nuôi năm 2018 và Luật Bảo vệ\nmôi trường năm 2020, nhằm giải quyết vấn đề ô nhiễm môi trường do hoạt động chăn nuôi nằm trong các khu dân cư, nâng cao chất lượng môi trường sống và sức khỏe của nhân dân trên địa bàn tỉnh, Chủ tịch UBND tỉnh yêu cầu cầu các sở,\nngành có liên quan, UBND cấp huyện, UBND cấp xã tổ chức triển khai thực hiện tốt một số nhiệm vụ trọng tâm sau đây:\n1. Sở Nông nghiệp và Phát triển nông thôn:\na) Phối hợp với Sở, ngành liên quan và địa phương tăng cường công tác thanh tra, kiểm tra về hoạt động chăn nuôi trên địa bàn tỉnh; xử phạt nghiêm những trường hợp vi phạm quy định về hoạt\nđộng chăn nuôi trong khu dân cư theo quy định tại Nghị định số 14/2021/NĐ-CP ngày 01/3/2021 của Thủ tướng Chính phủ.\nb) Tập trung đôn đốc các sở,\nban, ngành, địa phương triển khai thực hiện Kế hoạch số 56/KH-UBND ngày 28/02/2023 của UBND tỉnh về triển khai thực hiện Nghị quyết số 14/2022/NQ-HĐND ngày 12/12/2022 của HĐND tỉnh quy định khu vực không được phép chăn nuôi và\nchính sách hỗ trợ di dời cơ sở chăn nuôi ra khỏi khu vực không được phép chăn nuôi trên địa bàn tỉnh; kịp thời báo cáo, đề xuất UBND tỉnh chỉ đạo, xử lý khó\nkhăn, vướng mắc của các địa phương trong quá trình thực hiện Nghị quyết.\nc) Phối hợp với UBND các huyện,\nthành phố hướng dẫn kê khai hoạt động chăn nuôi theo quy định tại Điều 54, Luật Chăn nuôi năm 2018 và hướng dẫn phân loại quy mô chăn nuôi nông hộ, quy mô chăn nuôi trang trại (lớn, vừa và nhỏ) theo quy định Luật Chăn nuôi năm 2018\nđể xác định thực trạng chăn nuôi trong khu dân cư.\nd) Nghiên cứu, tổ chức triển khai mô hình thực hiện chính sách hỗ trợ tự nguyện dừng hoạt động chăn nuôi trong khu dân cư tại nơi thực hiện xây dựng “Làng văn hóa kiểu mẫu”; trên cơ sở\ntổng kết đánh giá kết quả thực hiện mô hình, để nghiên cứu đề xuất chính sách,\ngiải pháp hỗ trợ di dời cơ sở chăn nuôi quy mô trang trại ra khỏi khu vực dân cư.\nđ) Phối hợp với UBND cấp huyện,\nUBND cấp xã tăng cường tuyên truyền bằng nhiều hình thức các quy định của pháp luật về chăn nuôi, đặc biệt là quy định về xử lý chất thải trong chăn nuôi nông hộ và chăn nuôi trang trại quy định tại Điều 59, Điều 60, Luật Chăn nuôi năm 2018 và các văn bản hướng dẫn Luật trên địa bàn toàn tỉnh.\ne) Hướng dẫn UBND các huyện,\nUBND cấp xã hoàn thiện các thủ tục xin ý kiến chấp thuận hoặc thẩm định các nội dung liên quan đến thoát lũ, an toàn đê điều tại các địa điểm ngoài bãi sông được lựa chọn để đầu tư xây dựng hạ tầng khu chăn nuôi tập trung. Tập trung hướng dẫn, giải quyết ở xã Vĩnh Thịnh và xã Vĩnh Ninh, huyện Vĩnh Tường\nđể đảm bảo hoàn thành xong trong năm 2023.\n2. Sở Tài nguyên và Môi trường:\na) Đôn đốc, hướng dẫn UBND cấp huyện; UBND cấp xã hoàn thiện thủ tục về đất đai tại một số địa điểm được lựa chọn để đầu tư xây dựng hạ tầng khu chăn nuôi tập trung, đưa cơ sở chăn nuôi quy mô trang trại ra khỏi khu dân cư. Tập trung hướng dẫn, giải quyết các khu chăn nuôi tập trung của xã Vĩnh Thịnh và xã Vĩnh Ninh, huyện Vĩnh Tường để\nđảm bảo hoàn thành xong trong năm 2023.\nb) Phối hợp với UBND các huyện,\nthành phố, hướng dẫn, hoàn thiện các hồ sơ, thủ tục về môi trường theo quy định và quy trình xử lý chất thải chăn nuôi tại khu chăn nuôi tập trung được lựa chọn.\nc) Phối hợp với UBND các huyện,\nthành phố tuyên truyền, hướng dẫn các hộ gia đình có hoạt động chăn nuôi trong khu dân cư đáp ứng đầy đủ các yêu cầu về bảo vệ môi trường theo quy định.\n3. Sở Xây dựng:\nThẩm định quy hoạch xây dựng thuộc thẩm quyền phê duyệt của UBND tỉnh, thỏa thuận quy hoạch xây dựng do UBND cấp huyện phê duyệt; đôn đốc, hướng dẫn UBND các huyện, thành phố rà soát quy hoạch xây dựng để điều chỉnh, bổ sung quỹ đất\nđầu tư xây dựng các cơ sở chăn nuôi tập trung đảm bảo quy định, phục vụ di dời các cơ sở chăn nuôi ra khỏi khu vực dân cư. Tập trung hướng dẫn, giải quyết các khu chăn nuôi tập trung của xã Vĩnh Thịnh và xã Vĩnh Ninh, huyện Vĩnh Tường\nđể đảm bảo hoàn thành xong trong năm 2023.\n4. Sở Kế hoạch và Đầu tư: Trên cơ sở các địa điểm được quy hoạch đã đảm bảo điều kiện theo quy định của pháp luật, chủ trì phối hợp với các ngành tham mưu cho UBND tỉnh triển khai trình tự, thủ tục đầu tư xây dựng hạ tầng các khu chăn nuôi tập trung sớm giải quyết vấn đề ô nhiễm môi trường trong các khu dân cư\nthuộc trách nhiệm đầu tư của tỉnh.\n5. Công an tỉnh a) Phối hợp với các cấp, các ngành tăng cường công tác bảo vệ môi trường trong hoạt động chăn nuôi; chủ động nắm tình hình; không để hình thành các điểm nóng, phức tạp về an ninh trật tự\nliên quan đến vệ sinh môi trường tại các hộ chăn nuôi.\nb) Chủ động phòng ngừa, phát hiện,\nđấu tranh ngăn chặn và xử lý nghiêm minh các hành vi vi phạm pháp luật về bảo vệ\nmôi trường trong hoạt động chăn nuôi trong khu dân cư.\n6. Sở Thông tin và Truyền thông, Báo Vĩnh Phúc, Đài Phát thanh và Truyền hình tỉnh, Cổng thông tin điện tử tỉnh, Đài Truyền thanh cấp xã…: Tổ chức tuyên truyền sâu, rộng nội dung của Chỉ thị này; tăng thời lượng đưa tin, bài và phát thanh nhằm tuyên truyền, phổ biến các quy định của pháp luật chăn nuôi và bảo vệ\nmôi trường trong hoạt động chăn nuôi nhằm nâng cao nhận thức cho các hộ chăn nuôi chấp hành đầy đủ, nghiêm túc các biện pháp xử lý chất thải chăn nuôi; chấp hành việc di dời cơ sở chăn nuôi quy mô trang trại ra khu chăn nuôi tập trung.\nLồng ghép các nội dung tuyên truyền này trong nội dung tuyên truyền về Chương trình mục tiêu quốc gia về xây dựng nông thôn mới nâng cao, nông thôn mới kiểu mẫu, xây dựng làng văn hóa kiểu mẫu. Nêu gương những hộ chăn nuôi điển hình chấp hành nghiêm túc quy định của pháp luật về chăn nuôi và bảo vệ môi trường để tạo sự lan tỏa trong quá trình tổ chức thực hiện.\n7. UBND các huyện, thành phố:\na) Chỉ đạo, kiểm tra, đôn đốc,\ngiám sát UBND cấp xã trong việc tổ chức triển khai, thực hiện kê khai hoạt động chăn nuôi theo quy định tại Điều 54, Luật Chăn nuôi năm 2018 đồng bộ, đạt hiệu quả; tổ chức rà soát, thống kê, phân loại rõ quy mô chăn nuôi nông hộ và quy mô\nchăn nuôi trang trại (lớn, vừa và nhỏ) để xác định thực trạng chăn nuôi trong khu dân cư trên địa bàn. Việc thống kê, phân loại phải xác định rõ các hộ\nchăn nuôi, trang trại chăn nuôi đang hoạt động có phù hợp quy hoạch, đáp ứng yêu cầu quy định tại Điều 56 Luật Chăn nuôi năm 2018 và Khoản 2 Điều 60 Luật Bảo vệ môi trường năm 2020 không. Yêu cầu phải tổ chức thực hiện rà soát, thống kê, phân loại xong trước ngày 31/7/2023.\nb) Chỉ đạo UBND các xã, phường,\nthị trấn tập trung tuyên truyền, hướng dẫn các hộ chăn nuôi trong khu dân cư thực hiện đúng các yêu cầu theo quy định tại Điều 56 Luật Chăn nuôi năm 2018 và đáp ứng\nđầy đủ các yêu cầu về bảo vệ môi trường theo quy định; tuyên truyền, vận động và\nthuyết phục các hộ chăn nuôi quy mô trang trại ở trong khu dân cư di dời ra khỏi khu dân cư theo đúng quy định của Luật Chăn nuôi năm 2018; tuyên truyền, vận động các hộ chăn nuôi tích cực tham gia thực hiện chính sách hỗ trợ tự nguyện dừng hoạt động chăn nuôi trong khu dân cư tại nơi thực hiện xây dựng “Làng văn hóa kiểu mẫu” để cải thiện và bảo vệ môi trường sống, sinh hoạt cho người dân, đồng thời duy trì, phát triển kinh tế ổn định bền vững. Trường hợp các hộ chăn nuôi,\ntrang trại chăn nuôi đang hoạt động không phù hợp quy hoạch, không đáp ứng yêu cầu quy định tại Điều 56 Luật Chăn nuôi năm 2018 và Khoản 2 Điều 60 Luật Bảo vệ\nmôi trường năm 2020 nhưng không chủ động thực hiện di dời; không thực hiện quy\nđịnh bảo vệ môi trường theo quy định, phải kiên quyết cưỡng chế thực hiện di dời hoặc dừng hoạt động chăn nuôi để cải thiện và bảo vệ môi trường sống, sinh hoạt cho cộng đồng dân cư, đồng thời duy trì, phát triển kinh tế ổn định lâu dài.\nc) Tập trung triển khai, thực hiện Kế hoạch số 56/KH-UBND ngày 28/02/2023 của UBND tỉnh về triển khai thực hiện Nghị quyết số 14/2022/NQ- HĐND ngày 12/12/2022 của HĐND tỉnh quy định khu vực không được phép chăn nuôi và chính sách hỗ trợ di dời cơ sở chăn nuôi ra khỏi khu vực không được phép chăn nuôi trên địa bàn tỉnh.\nd) Phối hợp với Sở Nông nghiệp\n& PTNT, Sở Tài nguyên và Môi trường tổ chức tuyên truyền bằng nhiều hình thức các quy định của pháp luật về chăn nuôi, pháp luật về bảo vệ môi trường, đặc biệt là quy định về xử lý chất thải trong chăn nuôi nông hộ và chăn nuôi trang trại quy định tại Điều 59, Điều 60, Luật Chăn nuôi năm 2018 và Khoản 2 Điều 60 Luật Bảo vệ môi trường năm 2020 trên địa bàn tỉnh để người dân biết, thực hiện đạt hiệu quả.\nđ) Nghiên cứu, thống nhất với Sở\nXây dựng, Sở Tài nguyên và Môi trường, Sở Nông nghiệp và Phát triển nông thôn phương án quy hoạch các địa điểm phù hợp để tạo quỹ đất xây dựng hạ tầng khu chăn nuôi tập trung trên địa bàn và đề xuất danh mục dự án kêu gọi đầu tư xây dựng hạ tầng khu chăn nuôi tập trung phục vụ cho các cơ sở chăn nuôi tự nguyện di dời ra khỏi khu dân cư thuê để chăn nuôi.\ne) Nghiên cứu, tổ chức thực hiện các biện pháp để xử lý chất thải chăn nuôi của các hộ chăn nuôi/cơ sở chăn nuôi trong khu dân cư hiện hữu đã và đang gây ô nhiễm môi trường, sớm khôi phục lại môi trường sống đảm bảo cho nhân dân trên địa bàn.\nf) Yêu cầu UBND huyện Vĩnh Tường tập trung chỉ đạo UBND xã Vĩnh Thịnh và UBND xã Vĩnh Ninh khẩn trương rà soát,\nđề xuất phương án quy hoạch một số địa điểm để tạo quỹ đất xây dựng các khu chăn nuôi tập trung; xây dựng Đề án (trong đó cần xác định vị trí xây dựng khu chăn nuôi tập trung, quy mô, lộ trình, cơ chế hỗ trợ cho các hộ,…) hoặc Dự án để di dời đưa các hộ chăn nuôi quy mô trang trại (hộ có quy mô chăn nuôi từ 10 đơn vị vật nuôi trở lên) ra khỏi khu dân cư, đảm bảo hoàn thành xong việc di dời các hộ chăn nuôi có quy mô trong năm 2023.\ng) Yêu cầu UBND các huyện,\nthành phố sao gửi Chỉ thị này đến tất cả UBND các xã, phường, thị trấn để phổ\nbiến và quán triệt việc tổ chức thực hiện nghiêm túc các nội dung chỉ đạo tại Chỉ thị này.\n8. UBND các xã, phường, thị trấn:\na) Khẩn trương tổ chức triển khai, thực hiện kê khai hoạt động chăn nuôi theo quy định tại Điều 54, Luật Chăn nuôi năm 2018 đồng bộ, đạt hiệu quả; thực hiện rà soát, thống kê, phân loại rõ quy mô chăn nuôi nông hộ và quy mô chăn nuôi trang trại (lớn, vừa và nhỏ)\nđể xác định thực trạng chăn nuôi trong khu dân cư trên địa bàn theo chỉ đạo của UBND huyện/thành phố. Việc thống kê, phân loại phải xác định rõ các hộ chăn nuôi, trang trại chăn nuôi đang hoạt động có phù hợp quy hoạch, đáp ứng yêu cầu quy định tại Điều 56 Luật Chăn nuôi năm 2018 và Khoản 2 Điều 60 Luật Bảo vệ môi trường năm 2020 không. Yêu cầu phải tổ chức thực hiện rà\nsoát, thống kê, phân loại xong trước ngày 31/7/2023.\nb) Tăng cường tuyên truyền, hướng dẫn các hộ chăn nuôi quy mô nông hộ trong khu dân cư (quy mô chăn nuôi dưới 10 đơn vị vật nuôi) thực hiện nghiêm túc việc xử lý chất thải chăn nuôi đảm bảo theo quy định tại Điều 56, Điều 59 của Luật Chăn nuôi năm 2018; Khoản 2 Điều 60 của Luật Bảo vệ môi trường năm 2020 và Điều 31, Nghị định số 14/2021/NĐ-CP ngày 01/3/2021 của Thủ tướng Chính phủ; tuyên truyền, vận động, thuyết phục các hộ chăn nuôi quy mô trang trại trong khu dân cư di dời ra khỏi khu dân cư theo\nđúng quy định của Luật Chăn nuôi năm 2018; tuyên truyền, vận động các hộ chăn nuôi tích cực tham gia thực hiện chính sách hỗ trợ tự nguyện dừng hoạt động chăn nuôi trong khu dân cư tại nơi thực hiện xây dựng “Làng văn hóa kiểu mẫu” để\ncải thiện và bảo vệ môi trường sống, sinh hoạt cho người dân, đồng thời duy trì, phát triển kinh tế ổn định bền vững.\nc) Thường xuyên kiểm tra, giám sát chặt chẽ, kịp thời phát hiện và kiên quyết xử lý nghiêm các hộ chăn nuôi quy mô nông hộ, quy mô trang trại trong khu dân cư không thực hiện đúng quy định của pháp luật về chăn nuôi và bảo vệ môi trường theo thẩm quyền hoặc báo cáo cơ\nquan có thẩm quyền xử lý theo quy định của pháp luật; kiên quyết thực hiện việc di dời hoặc dừng hoạt động đối với hộ chăn nuôi, cơ sở chăn nuôi không thực hiện theo đúng quy định của pháp luật về chăn nuôi và bảo vệ môi trường.\nd) Chủ động nghiên cứu, đề xuất UBND các huyện, thành phố phương án quy hoạch một số địa điểm để tạo quỹ đất và\nđề xuất danh mục dự án kêu gọi đầu tư xây dựng hạ tầng khu chăn nuôi tập trung;\nđ) Yêu cầu UBND xã Vĩnh Thịnh và UBND xã Vĩnh Ninh khẩn trương báo cáo, đề xuất UBND huyện Vĩnh Tường phương\nán quy hoạch một số địa điểm để tạo quỹ đất xây dựng các khu chăn nuôi tập trung; xây dựng Đề án (trong đó cần xác định vị trí xây dựng khu chăn nuôi tập trung, quy mô, lộ trình, cơ chế hỗ trợ cho các hộ,…) hoặc Dự án để di dời\nđưa các hộ chăn nuôi quy mô trang trại (hộ có quy mô chăn nuôi từ 10 đơn vị\nvật nuôi trở lên) ra khỏi khu dân cư. Yêu cầu thời hạn di dời xong trong năm 2023.\n9. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh chỉ đạo Uỷ ban MTTQ Việt Nam các cấp và các tổ chức thành viên: Hội Nông dân tỉnh, Hội Liên hiệp phụ nữ tỉnh; Liên đoàn Lao\nđộng tỉnh; Tỉnh đoàn Thanh niên, Hội Cựu Chiến binh...: Tích cực tuyên truyền, vận động toàn thể hội viên, đoàn viên là các hộ chăn nuôi gương mẫu chấp hành, thực hiện nghiêm túc, đầy đủ theo đúng quy định của pháp luật về\nchăn nuôi và pháp luật về bảo vệ môi trường. Đồng thời tuyên truyền, vận động các tầng lớp nhân dân tích cực tham gia công tác thu gom, xử lý rác thải và vệ\nsinh môi trường.\nChủ tịch Ủy ban nhân dân tỉnh yêu cầu các sở, ngành, cơ quan, đơn vị có liên quan; UBND các huyện, thành phố;\nUBND các xã, phường, thị trấn và các đơn vị, cá nhân có liên quan nghiêm túc tổ\nchức thực hiện Chỉ thị. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh quan tâm,\nphối hợp thực hiện chỉ thị này./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Văn Khước"
}